{
  "name": "農倉業法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "凡為調節人民糧食，流通農村金融，而經營農產品之堆藏及保管者，得依本法設立農倉。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "農倉之受寄物，以當地農民生產主要糧食為限。但得按照業務規則堆藏及保管其他農產品。農倉經主管機關之委託，得保管地方倉儲積谷。",
      "reason": "將條文中「主管官署」字樣修正為「主管機關」。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "農倉不以營利為目的。但得按照業務規則收取保管費、保險費或其他約定之費用。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "經營農倉事業者應具左列資格之一：一、合作社或合作社聯合社。二、縣、鄉、鎮、區農會。三、鄉、鎮、區公所。四、以發展農業經濟為目的之法人。五、經營農業生產事業或與農業生產有直接關係之事業者十二人以上。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "合作社聯合社或五個以上之農倉，得於適當地點設立聯合農倉。聯合農倉得按照業務規則堆藏及保管所屬農倉以外之農產品。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "農倉得兼營左列事務：一、受寄物之調製、改裝及包裝。二、受寄物之運送並為介紹售賣或代為售賣。三、以本農倉為其他農倉或聯合農倉所發給之倉單為擔保而放款，或介紹借款。其利率不得超過按月一分。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "農倉於收受寄託物後，應發給倉單於寄託人。倉單得為借款之擔保。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "農倉之受寄物移交聯合農倉堆藏及保管時，其已發之倉單應即收回，由聯合農倉換發倉單。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "受寄物應個別保管之，其經證明種類、品質確係相同者，得為混合保管。但應預得寄託人之同意。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "農倉對於個別保管之物品，應以受寄原物返還寄託人。對於混合保管之物品，得以同種類、同品質、同數量之受寄物返還之。混合保管之受寄物，因自然乾燥或鼠食蟲蝕而減少者，其應還數量，得按照業務規則訂定之百分率扣算。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "受寄物保管期間，自寄託之日起算，至多以六個月為限。必要時得延長之。其延長期間不得逾六個月。但第二條第二項之倉儲積穀不在此限。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "寄託物之保管期間，雖經約定，寄託人仍得隨時請求收回，並返還剩餘期間保管費三分之二。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "經營農倉事業者，應依本法之規定，擬具業務規則及其他應備章程，向所在地主管機關申請登記。主管機關應將前項核准登記之農倉，報行政院農業委員會及內政部備案。",
      "reason": "配合臺灣省政府功能業務與組織調整及因應業務實際需要，刪除省（市）主管機關。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "農倉非經主管機關核准登記，不得設立。",
      "reason": "將條文中「主管官署」字樣修正為「主管機關」。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "農倉經主管機關或主管人之許可，得使用地方官產原有倉儲或其他公共建築物，以作倉庫，並得加以修葺或改建。",
      "reason": "將條文中「主管官署」字樣修正為「主管機關」。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "農倉得免納營業稅、建築倉庫或購置倉庫用地應課之地方稅及其他地方捐稅。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "農倉所保管之受寄物於可能範圍內，應一律投保火險。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "主管機關必要時，得指定主要農產品，令農倉保管之。",
      "reason": "將條文中「主管官署」字樣修正為「主管機關」。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "主管機關對於農倉之受寄物、帳簿、業務情形及財產狀況，每年至少應檢查二次，於必要時得隨時檢查之。",
      "reason": "將條文中「主管官署」字樣修正為「主管機關」。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "農倉或聯合農倉每半年應編造倉單表冊，詳列受寄物之種類、數量、品質及保管情形，報請主管機關備案，並應於年度終了後，編造資產負債表、損益計算表及財產目錄，報請主管機關審核，轉請行政院農業委員會及內政部備案。",
      "reason": "一、將「呈報」、「呈請」、「轉呈」分別修正為「報請」及「轉陳」。二、「經濟部」修正為「行政院農業委員會」。三、配合會計法、商業會計法之用語，將「損益計算書」修正為「損益計算表」。四、將末句「行政院農業委員會」上之「轉陳」二字修正為「轉請」。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "主管機關對於農倉之業務進行或財產狀況，認為不能維持時，得令其停業或取銷其登記。",
      "reason": "將條文中「主管官署」字樣修正為「主管機關」。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "經營農倉者如有違反第三條之規定時，主管機關得科以三百元以下之罰鍰，並令其停業，或取銷其登記。違反第六條第三款之規定時，得科以三百元以下之罰鍰。違反第十三條、第十四條之規定時，得令其停業，並科以三百元以下罰鍰。違反第十七條之規定時，得科以一百元以下之罰鍰。違反第二十條之規定時，得科以五十元以下之罰鍰或令其停業。",
      "reason": "將條文中「主管官署」字樣修正為「主管機關」。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "農倉事業之獎勵及補助辦法，由行政院農業委員會會同內政部定之。",
      "reason": "「經濟部」修正為「行政院農業委員會」。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "關於農倉事業除本法規定者外，準用民法之規定。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本法施行條例另定之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本法施行日期以命令定之。"
    }
  ]
}