{
  "name": "國家情報工作法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為規範、監督、統合國家情報工作，維護國家安全及利益，並保障人民之權益，特制定本法。情報工作及其監督，依本法之規定，本法未規定者，適用相關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法之主管機關為國家安全局。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞定義如下：一、情報機關：指國家安全局、國防部軍事情報局、國防部電訊發展室、國防部軍事安全總隊。二、情報工作：指情報機關基於職權，對足以影響國家安全或利益之資訊，所進行之蒐集、研析、處理及運用。應用保防、偵防、安全管制等措施，反制外國或敵對勢力對我國進行情報工作之行為，亦同。三、情報人員：指情報機關所屬從事相關情報工作之人員。四、情報協助人員：指情報機關遴選協助從事情報工作之人員。五、資訊：指以文書、圖畫、照片、磁碟、磁帶、光碟、微縮片、積體電路晶片等媒介物及其他得以讀、看、聽或以技術、輔助方法理解之任何紀錄內訊息。六、間諜行為：指為外國勢力、境外敵對勢力或其工作人員從事情報工作而收集、洩漏或交付依法應秘密之資訊者。行政院海岸巡防署、國防部總政治作戰局、國防部憲兵司令部、內政部警政署、內政部入出國及移民署及法務部調查局等機關，於其主管之有關國家情報事項範圍內，視同情報機關。",
      "reason": "一、鑑於第二十二條之一新增間諜行為減輕或免除其法律或行政責任之規定，間諜行為宜有更明確規範；爰於第一項新增第六款，明確規範間諜行為之定義。二、本法規範之間諜行為，係指已為外國勢力、境外敵對勢力或其工作人員吸收利用從事間諜工作，著手刺探、收集涉及國家安全或利益而依法需保密之資訊者。三、「內政部入出國及移民署組織法」業於九十六年一月二日施行，該法第二條第二項明定：「前項第十款規定事項涉及國家安全情報事項者，應受國家安全局之指導、協調及支援。」因此，內政部入出國及移民署已兼有視同情報機關性質，爰於第二項增訂之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "國家情報工作，應受立法院之監督。主管機關首長，應於立法院每一會期率同各情報機關首長向相關之委員會做業務報告，並應邀列席做專案報告。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "情報機關應建立督察機制，辦理督察工作；其作業規定，由主管機關會商各情報機關定之，並送立法院備查。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "情報工作之執行，應兼顧國家安全及人民權益之保障，並以適當之方法為之，不得逾越所欲達成目的之必要限度。情報機關及情報人員，應嚴守行政中立，並不得為下列行為：一、擔任政黨、政治團體或公職候選人提供之職務。二、利用職務上之權力、機會或方法使他人加入或不加入政治團體或參與協助政黨、政治團體或公職候選人舉辦之活動。三、於機關內部建立組織以推展黨務、宣傳政見或其他政治性活動。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "情報機關應就足以影響國家安全或利益之下列資訊進行蒐集、研析、處理及運用：一、涉及國家安全或利益之大陸地區或外國資訊。二、涉及內亂、外患、洩漏國家機密、外諜、敵諜、跨國性犯罪或國內外恐怖份子之滲透破壞等資訊。三、其他有關總體國情、國防、外交、兩岸關係、經濟、科技、社會或重大治安事務等資訊。前項資訊之蒐集，必要時得採取秘密方式為之，包括運用人員、電子偵測、通（資）訊截收、衛星（光纖）偵蒐（照）、跟監、錄影（音）及向有關機關（構）調閱資料等方式。情報機關執行通訊監察蒐集資訊時，蒐集之對象於境內設有戶籍者，其範圍、程序、監督及應遵行事項，應以專法定之；專法未公布施行前，應遵守通訊保障及監察法等相關法令之規定。外國人或大陸地區人民來臺從事與許可停留、居留目的不符之活動或工作者，主管機關得協調內政部警政署、內政部入出國及移民署或法務部調查局，對其實施查（約）訪。拒絕接受查（約）訪者，移請權責機關依法令處理。",
      "reason": "情報機關為維護國家安全與利益並進行安全預警，有必要蒐集相關資訊，但為保障人民權益並兼顧情報工作之特殊性，情報機關運用通（資）訊截收和錄影（音）方式蒐集資訊時，其蒐集之對象、範圍、程序、監督及應遵行之事項，應由主管機關依情報工作之特性訂定專門之法律，爰修正第二項後段，並增訂第三項及第四項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制之資訊，不得洩漏、交付、刺探、收集、毀棄、損壞或隱匿。但經權責人員書面同意者，得予交付。人民申請前項規定資訊之閱覽、複製、抄錄、錄音、錄影或攝影者，情報機關得拒絕之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "情報機關為執行情報工作之必要，得採取身分掩護措施。前項身分掩護有關戶籍、兵籍、稅籍、學籍、保險、身分證明等文件之申請、製作、登載、塗銷或管理等事項，其他政府機關應予以協助，相關規定由主管機關會同有關機關定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "情報機關為執行情報工作之必要，得設立商號、法人、團體等掩護機構，其他政府機關應予以協助；其設置及管理辦法，由主管機關定之。公務員或學校教職員退休（伍）後，擔任情報協助人員或進入掩護機構服務者，不適用公務人員退休法第二十三條第一項第二款及第三款、第五項、第七項、學校教職員退休條例第十三條第二款、政務人員退職撫卹條例第十二條第一項第二款、第三款及陸海空軍軍官士官服役條例第三十二條之規定。前項人員之條件、待遇、任期、淘汰及考核辦法，由主管機關定之。",
      "reason": "一、「國家情報工作掩護機構設置及管理規定」已修正為「國家情報工作掩護機構設置及管理辦法」，爰修正第一項文字。另主管機關訂定上開辦法時，本應會商有關機關定之，無待法律規定，爰刪除相關文字，以求簡潔。二、公務員退休（伍）後擔任情報協助人員，其所支領之報酬，仍受公務員退休法制相關限制。惟情報工作涉及國家安全或利益，非一般行政機關工作所可比擬，有必要運用具公務經驗且對國家具忠誠之退休（伍）公務員繼續協助情報工作，其支領報酬不應受限，以激勵其對國家安全或利益發揮最大貢獻，爰於第二項增訂相關規定，以符實需。三、公立學校教職員於退休後擔任情報協助人員或進入掩護機構服務者，應排除適用「學校教職員退休條例」有關支領退休金再任公職之限制；本條於立法時疏未列入，屬於法律漏洞，爰於第二項增列。四、因應「公務人員退休法」於九十九年八月四日公布之修正，修正第二項排除適用之條次及項款。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "依前二條規定所從事之行為，為依法令之行為。情報機關設立掩護機構或採取身分掩護措施，應保存檔案紀錄，並依法保密及解除機密。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "情報人員及情報協助人員經其隸屬之情報機關核定執行情報工作，不適用臺灣地區與大陸地區人民關係條例第九條第三項、第四項、第九條之一及第七十二條之規定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "各級政府機關應在維護國家安全利益之必要範圍內，配合協助情報工作之執行；其應配合事項及程序之辦法，由主管機關定之。",
      "reason": "一、依本條授權，主管機關已訂定「政府各機關協助國家情報工作應配合事項」予以規範，原係為保密而使用行政規則之名稱，惟觀其內容，應無保密之必要；為符合其法律位階，有必要修正為法規命令名稱。二、本條授權之辦法，主管機關本應會商各相關機關定之，爰刪除相關文字以求簡潔。另依「中央法規標準法」第七條及「立法院職權行使法」第六十條規定，應送立法院審查，無需特別規定，爰刪除送立法院備查等文字。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "主管機關為協助各情報機關遂行國家情報工作，得提供下列必要之支援：一、為執行情報工作所需之相關情報。二、情報教育訓練。三、相關特定技術諮詢、特種裝備器材及專業技術人力。四、為執行情報工作所需之相關經費。五、其他與執行情報工作有關者。各情報機關請求支援之申請書格式由主管機關定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "主管機關應負責統合指導、協調及支援情報機關之業務。主管機關為辦理前項業務，得邀集情報機關首長召開國家情報協調會報；必要時，得邀請其他相關政府機關代表列席。前項協調會報之組成、作業及管制規定，由主管機關定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "主管機關應訂定辦法統籌政府機關密碼管制政策及研發等有關事項，並指導、協調、聯繫與密碼保密有關業務之施行。主管機關為辦理前項業務，得邀請各相關機關業務主管召開中央密碼管制協調會報；必要時，得邀請其他有關機關人員列席。前項協調會報之組成、作業及管制規定，由主管機關定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "各情報機關與外國情報機關進行情報合作事宜時，應通知主管機關，並由主管機關協助統合及節制。前項情報合作包括情報交換、情報會議、人員互訪、情報訓練、技術交流、電訊偵蒐及情戰行動等。第一項統合及節制規定，由主管機關會同各情報機關定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "情報機關於獲取足以影響國家安全或利益之資訊時，應即彙送主管機關處理；其涉及社會治安之重大事件或重大災難者，除依法處理外，應即彙送主管機關。前項彙送作業辦法，由主管機關會商各情報機關定之。主管機關為瞭解情報機關獲取足以影響國家安全或利益之資訊之執行情形，得定期或不定期實施工作督訪。",
      "reason": "一、第二項所授權訂定之「彙送作業規定」，原係為保密而使用行政規則之名稱，惟觀其內容，尚無保密之必要；為提升其法律位階，有必要修正為法規命令名稱。另第一項配合第二項辦法名稱，爰將「送交」修正為「彙送」。二、本法所定相關情報工作，對整體情報作為均具重要性，不限於情報蒐集部分。為使獎勵能發揮整體功效，推展各階段或各層面情報工作，其獎勵應針對各階段或各層面情報工作，以提升整體績效，爰將第三項後段有關獎勵部分刪除，並於第二十七條統一規定，且不限於情報蒐集部分，而針對整體情報工作予以獎勵。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "主管機關研整之情報報告，得依其性質或應各級政府機關之需求，適時分送供作內部參考，並依法予以保密。前項研析報告之分發及管理規定，由主管機關定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "主管機關每年應就情報工作之執行成效及興革意見，完成年度總結報告，並送立法院備查。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "情報人員及情報協助人員執行任務之安全應予保障，並得依任務需要提供酬勞、工作費及必要之裝備與防護措施。情報機關為執行情報工作，得派遣情報人員駐外或各省（市）、縣（市）工作；其待遇項目及支給標準由主管機關會商各情報機關定之。",
      "reason": "考量情報機關派遣人員於國外執行情報工作之型態及工作地區，與其他政府機關有極大的差異，爰增訂第二項，規定駐外情報人員之待遇項目及支給標準，由主管機關會商各情報機關定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "情報機關從事反制間諜工作時，應報請情報機關首長核可後實施，並應將該工作專案名稱報請主管機關核備。但屬反爭取運用者，應經主管機關核可後實施。情報機關從事前項反制間諜工作時，得經機關首長核准，向其他政府機關（構）、單位調閱涉嫌間諜行為之人及其幫助之人之有關資料，該管監督機關（構）、單位除有妨害國家安全或利益者外，不得拒絕。第一項但書情形，應由主管機關報告國家安全會議秘書長，於經最高法院檢察署檢察總長或最高軍事法院檢察署檢察長同意後，由主管機關協調各該情報機關決定案件移送偵辦時機、移送之對象及移送之內容。反制間諜工作之定義、條件、範圍、程序及從事人員保障事項之辦法，由主管機關會商各情報機關定之。",
      "reason": "一、原條文第一項規範「情報人員或情報協助人員」，惟依據「情報機關反制間諜工作辦法」，其反制間諜工作包含監督、檢查、調查及反爭取運用等，而部分措施顯然並非情報協助人員可為之，爰修正第一項前段文字為「情報機關」，以資明確；後段酌作文字修正。二、反制間諜工作如依原條文第一項及第三項授權辦法實施者，即係依法令之行為，原第二項之規定似無必要，爰刪除之。三、增訂第二項及第三項。四、原條文第三項移列為第四項。"
    },
    {
      "num": "22.1",
      "zh": "第二十二條之一",
      "article": "情報人員或情報協助人員自首其曾對本國從事間諜行為，並據實供述，因而查獲其他間諜或防止國家安全或利益受到重大危害情事者，其間諜行為所觸及之刑事犯罪，得減輕或免除其刑。情報人員或情報協助人員因間諜行為所觸及之刑事犯罪，於偵查或審判中自白，並據實供述，因而查獲其他間諜或防止國家安全或利益受到重大危害情事者，得減輕其刑。情報人員或情報協助人員曾有違法失職情事，致遭外國勢力、境外敵對勢力或其派遣之人掌握並脅迫為其擔任間諜，在尚未從事間諜行為前自首犯行者，原所觸及之刑事犯罪，得減輕其刑。主動向所屬機關陳報失職情事者，減輕或免除其行政責任。前三項刑事犯罪減輕或免除其刑者，有犯罪所得之財物，仍應予追繳或沒收，如全部或一部無法追繳或沒收時，應追繳其價額或以其財產抵償之。前四項之規定，對退離職情報人員或停止運用之情報協助人員，適用之。",
      "reason": "一、本條新增。二、間諜行為影響國家安全或利益且更具隱密性，造成偵查之困難，為鼓勵曾為外國或敵對勢力從事間諜行為之情報人員或情報協助人員自新，參酌「槍砲彈藥刀械管制條例」第十八條，明定凡自首或於偵查審判程序中自白，有助於我方查獲其他間諜或防止國家安全或利益受到重大危害情事者，得視情節減輕或免除其刑，爰設第一項、第二項之規定。三、許多間諜案肇生之初，係因我方人員有違法失職情事為外國勢力、境外敵對勢力或其派遣之人知悉掌握，進而脅迫為其擔任間諜者；對有前述情形之我方人員，如尚未從事間諜行為前，即能自首或主動向所屬機關陳報者，應給予機會減輕或免除原違法失職行為之刑事或行政責任，避免其因畏懼做出有害國家安全或利益之行為，爰設第三項之規定。四、本條規定僅免除其主刑而未及其從刑，爰設第四項之規定。五、情報人員或情報協助人員對外國勢力或境外敵對勢力而言，深具吸收價值，亦為其攻堅之主要對象，在退離職或停止運用後亦同。因此，無論減輕、免除刑事責任或行政責任，均及於退離職或停止運用之人員，爰設第四項之規定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "情報人員應施予專業教育及訓練，其教育及訓練規定，由各情報機關定之。情報協助人員應予以遴選、管理及教育訓練，其遴選、管理、教育訓練、報酬支給方式與標準，由各情報機關定之。",
      "reason": "情報協助人員之遴選、管理、教育訓練及報酬支給原訂於第二十五條第三項，惟第二十五條係針對補償救助規定，與遴選、管理及教育訓練係屬二事，依其性質應移列本條規定。爰增訂第二項，將原第二十五條第三項後段規定移列本項規定。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "情報人員因從事情報工作致傷、殘或死亡時，應發給傷害、住院慰撫金或殘障、死亡撫卹金，醫療費並全額補助；其醫療費補助、慰撫金及撫卹金之基準及發給辦法，由主管機關定之。情報人員因從事情報工作而喪失人身自由時，其隸屬之情報機關在其獲釋前，應支給下列各項補償。但同一事由已依其他法令給予者，應予抵扣：一、每月支給相當於喪失人身自由前一月俸給之補償金。二、相當之精神撫慰金及獲釋慰問金。三、因從事情報工作喪失人身自由所生財產損害之補償金。四、因從事情報工作喪失人身自由所生之醫療費。五、親屬營救費、探視費、親屬三節慰問金及親屬補償金。前項第二款之精神撫慰金及獲釋慰問金由喪失人身自由之情報人員領受之；其他各款之補償由其親屬領受之。情報人員死亡後，不再發給第二項各款補償。情報人員因從事情報工作致失蹤時，於歸還前或死亡前，得先依第二項發給第五款之親屬三節慰問金及補償金。但失蹤非因從事情報工作者，應追繳之。第二項喪失人身自由期間每月補償金、精神撫慰金、親屬三節慰問金、親屬補償金及其他補償之發放及停發標準，由主管機關編列預算並訂定辦法執行之。情報人員退離職後有因曾從事情報工作之事由，致傷、殘、失蹤、死亡、喪失人身自由或涉訟時，得適用本條規定。",
      "reason": "一、情報人員因從事情報工作致傷、殘或死亡時，應給與比一般公務人員較優之補助、撫慰或撫卹，爰增訂第一項規定，發給情報人員傷害之精神慰撫金，如因而住院，發給住院慰撫金，以及殘障或死亡撫卹金，其醫療費並全額補助，有關辦法則授權由主管機關定之。二、情報人員喪失人身自由之補償、撫慰及營救探視費用，於九十四年六月十日所公布之「情報人員喪失人身自由補償及救助規定」明定各項費用之支給，惟為符合法律授權明確性，上開相關費用，有明定於本法之必要，爰修增第二項規定，並增訂第三項規定，使各項補償之領受權人有所依據。三、為避免重複領取政府所給與之補償或其他公費，如情報人員具公務人員任用法之公務人員身分者，其失事後仍具有該身分，並得領取俸給等，該人員領取本條第二項補償時，即應抵扣，爰於第二項增訂但書，因同一事由依其他法令給予者，應予以抵扣。四、依修正後第一項規定，當事人死亡後發給死亡撫卹金，則修正後之第二項及第三項之補償已無必要，爰增訂第四項規定。五、情報人員因從事情報工作失蹤後，依公務人員俸給法及公務人員加給給與辦法，如有家屬在台，其原俸給照給；另依國軍官兵作戰或因公失蹤被俘人員家屬待遇處理辦法，則發給家屬生活維持費，惟陸上失蹤者發九個月，海上或空中失蹤者發三個月，可能影響其家屬生計，爰增訂第五項規定，使情報人員從事情報工作失蹤者，得另領取親屬三節慰問金及補償金至歸還或死亡為止，以加強照顧，但事後足以證明其失蹤非因情報工作者，應予以追繳。六、配合第二項補償項目之修增，修正原第二項文字（修正後第六項）；另因本條內容原係為保密而使用行政規則之名稱，惟觀其內容，尚無保密之必要，為提升其法律位階，有必要修正為法規命令名稱，爰將「規定」修正為「辦法」。七、由於各國間諜罪均有相關長期之追訴時效，情報人員於退離職後，仍可能因退離職前從事情報工作之故，致傷、殘、失蹤、死亡、喪失人身自由或涉訟，為使該等人員仍得予以補償，爰增訂第七項規定，情報人員退離職後，如因前曾從事情報工作之事由致傷、殘、失蹤、死亡、喪失人身自由或涉訟者，仍予以補償及救助。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "情報協助人員，因執行任務喪失人身自由時，政府應盡力營救之。情報協助人員，因執行任務致傷、殘、失蹤、死亡、喪失人身自由、涉訟或失業時，國家應予本人及其親屬補償或救助。情報協助人員因執行任務致喪失人身自由之補償或救助，得發給每月之月補償金、前條第二項第二款至第五款之補償及其他經主管機關核定之補償；情報協助人員因執行任務失蹤者，準用前條第五項規定。情報協助人員停止運用後，有因停止運用前執行任務之事由致喪失人身自由者，國家應予本人補償或救助。情報協助人員以外之人，已經情報機關核備有案者，其因提供或傳遞資訊，致喪失人身自由者，情報機關得準用前項規定給予適當補償或救助，並溯自本法公布施行日施行。第二項至第五項補償、救助之相關辦法，由主管機關定之，並由各情報機關編列預算執行之。",
      "reason": "一、實務上，情報協助人員以外之人亦可能提供或傳遞資訊，以致被敵對勢力或外國依其本國法令予以限制人身自由或甚至判刑，國家宜視情形予以適當之補償或救助，爰增訂第五項規定，由情報機關依實際情形準用有關情報協助人員停用後喪失人身自由之補償救助規定，並溯自本法公布施行日施行。二、配合第五項之增訂，修正原第五項之項次為第六項，並增訂授權主管機關訂定修正後第二項至第五項規定之相關辦法。"
    },
    {
      "num": "25.1",
      "zh": "第二十五條之一",
      "article": "情報人員退離職或情報協助人員停止運用後，有下列情形之一者，不適用前二條規定：一、情報協助人員因自己過失致停止運用。二、因自己重大過失致喪失人身自由。三、違反出境管制之法令。四、經隸屬之情報機關以書面記載具體事實及理由通知不宜前往之地區，仍於合法通知後故意前往該地區。五、有事實證明洩漏或交付國防秘密、軍事機密或國家機密之資訊。六、有事實證明洩漏或交付第五款以外之資訊，致中華民國之情報來源、管道或組織及有關情報人員或情報協助人員身分、行動或通訊安全管制之資訊被外國知悉、持有或破獲。前項第五款及第六款之情形，當事人證明受強暴、脅迫、恐嚇、詐欺或藥劑而洩漏或交付者，不適用前項規定。",
      "reason": "一、本條新增。二、情報機關依相關情報而以書面載明具體事實及理由合法通知退離職之情報人員或已停止運用之情報協助人員不宜前往高度危險之地區，但該人員仍執意前往，其危險將轉移由該人員負擔。如因而失事或有其他損失，國家將不予以補償救助，始為合理，爰增訂第一項第一款。三、情報協助人員因自己過失致停止運用，如雙面間諜、執行任務不遵保密規定或不依情報機關之指導聯絡致停止運用者，其既無為我工作之動機，其停止運用後即不應再予以補償救助，爰增訂第一項第二款。四、因自己重大過失致喪失人身自由，如自己洩漏以前之身分等，或違反出境管制之法令，其危險即應由自己負擔，不應予以補償救助，爰增訂第一項第三款及第四款。五、情報人員或情報協助人員洩漏或交付國防秘密、軍事機密或國家機密之資訊者，為犯罪之行為，或洩漏或交付非秘密或機密之資訊，致中華民國之情報來源、管道或組織及有關情報人員或情報協助人員身分、行動或通訊安全管制之資訊被外國知悉、持有或破獲，對於國家安全或利益有重大損害，國家殊不得再給與補償或救助，爰增訂第一項第五款及第六款。但受強暴、脅迫、恐嚇、詐欺或藥劑而洩漏或交付者，既不可歸責於當事人，則仍應予以補償救助，爰增訂第二項規定。"
    },
    {
      "num": "25.2",
      "zh": "第二十五條之二",
      "article": "第二十四條第七項、第二十五條第四項及前條修正條文溯自本法公布施行日施行。但本法公布施行日前，情報人員退離職或情報協助人員停止運用後，有因曾從事情報工作或執行任務之事由致喪失人身自由且尚在進行中者，適用之；其補償救助由隸屬之情報機關編列預算執行之。",
      "reason": "一、本條新增。二、情報人員或情報協助人員之補償救助，為避免修法耗日費時，影響當事人既有權益，宜溯及於本法公布施行日開始施行。另情報人員退離職或情報協助人員停止運用後，有因曾從事情報工作或執行任務之事由喪失人身自由，雖在本法公布施行前，但仍處於喪失人身自由之情形者，亦宜適用修正條文予以補償救助，爰增訂本條條文，以兼顧補償救助之合理性及國家財政之負擔。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "情報人員及情報協助人員權益之保障，得就本法或其他有關法律最有利者適用之。主管機關必要時得設立相關機制，處理補償及撫卹業務。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "主管機關得對各情報機關以及對本法第三條以外之機關（構）、人民或外國人協助本法所定各項工作，著有功績、勞績或有特殊優良事蹟者，給予下列種類之獎勵：一、國家情報專業獎章。二、獎狀、獎盃或獎牌。三、行政獎勵。四、獎金，並得與第二款併同獎勵。前項之評鑑、獎勵基準及相關辦法，由主管機關定之。但本法第三條第一項第一款之情報機關所屬從事大陸地區人員情報蒐集之情報人員著有功績、勞績或有特殊優良事蹟，得由各情報機關自訂獎勵基準報請其上級機關同意後，編列預算支應，為前項第二款至第四款之獎勵。同一事蹟經主管機關為第一項之獎勵後，不得重複為第二項但書之獎勵。",
      "reason": "一、主管機關本於「國家情報工作法」之授權，對於各情報機關有關國家情報事項範圍內有指導、統合之責，並應依對情報機關整體工作效能之評鑑結果核予各情報機關團體性獎勵；關於情報機關以外之機關、本（外）國人協助情報工作有功者，亦宜由主管機關獎勵之。原條文第一項酌作文字修正。二、原條文第二項修正為「前項之評鑑、獎勵基準及相關辦法，由主管機關定之。但本法第三條第一項第一款之情報機關所屬從事大陸地區人員情報蒐集之情報人員著有功績、勞績或有特殊優良事蹟，得由各情報機關自訂獎勵基準報請其上級機關同意後，編列預算支應，為前項第二款至第四款之獎勵。」三、增訂第三項「同一事蹟經主管機關為第一項之獎勵後，不得重複為第二項但書之獎勵。」"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "情報機關對所屬情報人員應進行定期或不定期之安全查核。情報人員拒絕接受查核或查核未通過者，不得辦理國家機密業務。情報機關得於情報人員任用考試榜示後，對錄取人員進行安全查核。錄取人員拒絕接受查核或查核未通過者，應不予分配訓練或不予及格。情報機關對於規劃任用之情報人員及情報協助人員所為之安全查核，準用前項之規定。第一項及第二項安全查核結果，應通知當事人，於當事人有不利之情形時，應許其陳述意見及申辯。第一項、第二項及第三項安全查核之程序、內容、救濟及其他應遵行事項之辦法，由主管機關會商有關機關定之。",
      "reason": "因應國家安全局任務需要及下列因素考量，爰將本條第二項之安全查核實施時間點，修正為榜示之後：一、安全查核作業期程約需2個月，如於考試結束後再行實施，將影響考選部榜示作業。二、未通過安全查核但不服查核結果之應試者如尋求行政救濟後，獲得有利之訴願決定或訴訟判決，國家安全局即須補行分配訓練或辦理補訓，對考生權益之保障最為妥善。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "情報人員及情報協助人員遵從上級指令從事情報工作，於事後逕行舉報不法或願對違法事實誠實作證者，得減輕或免除其刑。前項所列證人之人事資料不得公開。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "違反第八條第一項規定者，處三年以上十年以下有期徒刑。犯前項之罪，因而致人於死或喪失人身自由者，處五年以上十二年以下有期徒刑。第一項之未遂犯罰之。因過失犯第一項之罪者，處三年以下有期徒刑或拘役，得併科新臺幣五十萬元以下罰金。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "現職或退（離）職之情報人員為外國或敵對勢力從事情報工作而蒐集、洩漏或交付資訊者，處一年以上三年以下有期徒刑。前項之未遂犯罰之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "情報人員或情報協助人員假借第九條及第十條職務上之權力、機會或方法而犯罪者，加重其刑至二分之一。犯前項之罪，圖自己或其他私人不法利益，因而獲得利益者，得併科新臺幣一百萬元以下罰金。犯前項之罪者，所得之利益沒收之，如全部或一部不能沒收時，追徵其價額。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "本法自公布日施行。"
    }
  ]
}