{
  "name": "臺灣地區與大陸地區人民關係條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國家統一前，為確保臺灣地區安全與民眾福祉，規範臺灣地區與大陸地區人民之往來，並處理衍生之法律事件，特制定本條例。本條例未規定者，適用其他有關法令之規定。",
      "reason": "序言酌作文字修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例用詞，定義如下：一、臺灣地區：指臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區。二、大陸地區：指臺灣地區以外之中華民國領土。三、臺灣地區人民：指在臺灣地區設有戶籍之人民。四、大陸地區人民：指在大陸地區設有戶籍之人民。",
      "reason": "本條未修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例關於大陸地區人民之規定，於大陸地區人民旅居國外者，適用之。",
      "reason": "本條未修正。"
    },
    {
      "num": "3.1",
      "zh": "第三條之一",
      "article": "行政院大陸委員會統籌處理有關大陸事務，為本條例之主管機關。",
      "reason": "一、本條新增。二、本條例擬訂之初，對相關事務之執行分工，比較著重各機關權責處理之立場，而較少考量統合性設計，因此，對於行政院大陸委員會之功能、定位，並未具體呈現於本條例相關規定；惟自本條例施行以來，因實務上產生若干權責或主管機關認定疑義之情形，爰參酌行政院大陸委員會組織條例及香港澳門關係條例相關規定，適度呈現大陸委員會在權責上所扮演統籌處理大陸事務之功能與角色。三、本條新增係明定「本條例之主管機關」，此與「本條例所稱主管機關」之立法體例不同；因此，大陸委員會與本條例各該條文所定事務之執行主管機關，自然仍有區別。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "行政院得設立或指定機構，處理臺灣地區與大陸地區人民往來有關之事務。行政院大陸委員會處理臺灣地區與大陸地區人民往來有關事務，得委託前項之機構或符合下列要件之民間團體為之：一、設立時，政府捐助財產總額逾二分之一。二、設立目的為處理臺灣地區與大陸地區人民往來有關事務，並以行政院大陸委員會為中央主管機關或目的事業主管機關。行政院大陸委員會或第四條之二第一項經行政院同意之各該主管機關，得依所處理事務之性質及需要，逐案委託前二項規定以外，具有公信力、專業能力及經驗之其他具公益性質之法人，協助處理臺灣地區與大陸地區人民往來有關之事務；必要時，並得委託其代為簽署協議。第一項及第二項之機構或民間團體，經委託機關同意，得複委託前項之其他具公益性質之法人，協助處理臺灣地區與大陸地區人民往來有關之事務。",
      "reason": "一、關於委託民間團體處理兩岸人民往來有關之事務，本條第二項將另予規定，爰將本條第一項「或委託民間團體」等字刪除，本項僅就與「機構」有關之事項予以規定。二、按目前政府處理兩岸人民往來有關事務，係委託財團法人海峽交流基金會辦理，並由行政院大陸委員會與該會簽訂委託契約，爰增訂第二項規定，明定行政院大陸委員會得委託行政院設立或指定之機構，或符合一定要件之民間團體、處理兩岸人民往來有關之事務。所定要件中有關「政府捐助財產總額逾二分之一」，係考量政府掌握程度及參照相關規定。三、原條文第二項，原規定受託民間團體之監督，以法律定之，藉此次修法，將其相關之監督規定，移列於修正條文第四條之四。四、原條文第三項規定移列至修正條文第五條之二；原條文第四項及第五項規定移列至修正條文第四條之一。"
    },
    {
      "num": "4.1",
      "zh": "第四條之一",
      "article": "公務員轉任前條之機構或民間團體者，其回任公職之權益應予保障，在該機構或團體服務之年資，於回任公職時，得予採計為公務員年資；本條例施行或修正前已轉任者，亦同。公務員轉任前條之機構或民間團體未回任者，於該機構或民間團體辦理退休、資遣或撫卹時，其於公務員退撫新制施行前、後任公務員年資之退離給與，由行政院大陸委員會編列預算，比照其轉任前原適用之公務員退撫相關法令所定一次給與標準，予以給付。公務員轉任前條之機構或民間團體回任公職，或於該機構或民間團體辦理退休、資遣或撫卹時，已依相關規定請領退離給與之年資，不得再予併計。第一項之轉任方式、回任、年資採計方式、職等核敘及其他應遵行事項之辦法，由考試院會同行政院定之。第二項之比照方式、計算標準及經費編列等事項之辦法，由行政院定之。",
      "reason": "一、本條係原條文第四條第四項及第五項規定，修正移列。二、參酌國家賠償法第四條第一項前段規定，公務員如轉任第四條之機構或民間團體受託執行職務時，係視同執行公權力，而已轉任者又原為公務員，是對此等人員之權利，應予保障，爰於第一項明定。三、現行規定雖已對轉任第四條之機構或民間團體服務之公務員，嗣後回任公職時，其於第四條之機構或民間團體服務之年資，予以保障。惟對於未回任公職之轉任人員，其原服務公職年資應如何處理，尚無規範，為保障此等人員應有權益，及強化公務員轉任第四條之機構或民間團體服務之意願，明定此等人員於第四條之機構或民間團體辦理退休、資遣或撫卹時，其年資給與及經費編列等相關事項，爰於本條增訂規定。四、未回任人員於第四條之機構或民間團體辦理退休、資遣或撫卹時，其任公務員時未曾領取之退離給與年資（含公務員退撫新制施行前、後），由行政院大陸委員會編列預算，比照其轉任前原適用之公務員退撫相關法令所定一次給與標準計算後，予以給付，爰增訂第二項規定。至於此等人員轉任第四條之機構或民間團體後之年資給與，則由第四條之機構或民間團體，依該機構或民間團體訂定之退撫辦法或相關法令，自行負擔此部分之給付。五、前揭人員之轉任事宜，因事涉行政院大陸委員會之預算編列，是以此等人員欲轉任（退離）前，應事先經行政院大陸委員會同意（知會），俾便行政院大陸委員會辦理預算編列事宜。六、基於一資不二採原則，對於轉任人員嗣後回任公務員者，或轉任人員嗣後未回任，其原曾領取之公務員退離給與年資，均不得再併計入退雕給與年資，為期明確，爰增訂第三項規定。七、為符行政程序法所要求之授權明確性原則，就轉任第四條之機構或民間團體人員之轉任方式、回任及年資採計方式、職等核敘及其他應遵行之細節性、技術性事項，明列授權依據，由考試院會同行政院訂定辦法。八、修正條文第二項人員於第四條之機構或民間團發辦理退休、資遣或撫卹時，授權由行政院另定辦法，爰增列修正條文第五項。"
    },
    {
      "num": "4.2",
      "zh": "第四條之二",
      "article": "行政院大陸委員會統籌辦理臺灣地區與大陸地區訂定協議事項；協議內容具有專門性、技術性，以各該主管機關訂定為宜者，得經行政院同意，由其會同行政院大陸委員會辦理。行政院大陸委員會或前項經行政院同意之各該主管機關，得委託第四條所定機構或民間團體，以受託人自己之名義，與大陸地區相關機關或經其授權之法人、團體或其他機構協商簽署協議。本條例所稱協議，係指臺灣地區與大陸地區間就涉及行使公權力或政治議題事項所簽署之文書；協議之附加議定書、附加條款、簽字議定書、同意紀錄、附錄及其他附加文件，均屬構成協議之一部分。",
      "reason": "一、本條新增。二、依行政院大陸委員會組織條例第一條規定，行政院大陸委員會統籌處理有關大陸事務，又為維護大陸事務處理之一致性，爰參照臺灣地區與大陸地區訂定協議處理條例草案第四條第一項，於第一項前段規定兩岸訂定協議事項，由行政院大陸委員會統籌辦理。三、協議內容具有專門性、技術性，以各該主管機關協商、簽署，有時更能爭取國家利益並掌握時效，爰於第一項後段明定，於此情形，得經行政院同意，由其會同行政院大陸委員會辦理。四、有關行政院大陸委員會或各該主管機關委託第四條之機構或民間團體協商簽署協議一事，依行政程序法第十五條或第十六條規定，應有法律依據，爰增訂第二項。五、本條例所稱「協議」，係指臺灣地區與大陸地區間就涉及行使公權力或政治議題事項，所簽署之文書，爰增訂第三項。"
    },
    {
      "num": "4.3",
      "zh": "第四條之三",
      "article": "第四條第三項之其他具公益性質之法人，於受委託協助處理事務或簽署協議，應受委託機關、第四條第一項或第二項所定機構或民間團體之指揮監督。",
      "reason": "一、本條新增。二、規定第四條第三項之其他具公益性質之法人，於受委託協助處理事務或簽署協議，應受委託機關、第四條第一項或第二項所定機構或民間團體之指揮監督。"
    },
    {
      "num": "4.4",
      "zh": "第四條之四",
      "article": "依第四條第一項或第二項規定受委託之機構或民間團體，應遵守下列規定；第四條第三項其他具公益性質之法人於受託期間，亦同：一、派員赴大陸地區或其他地區處理受託事務或相關重要業務，應報請委託機關、第四條第一項或第二項所定之機構或民間團體同意，及接受其指揮，並隨時報告處理情形；因其他事務須派員赴大陸地區者，應先通知委託機關、第四條第一項或第二項所定之機構或民間團體。二、其代表人及處理受託事務之人員，負有與公務員相同之保密義務；離職後，亦同。三、其代表人及處理受託事務之人員，於受託處理事務時，負有與公務員相同之利益迴避義務。四、其代表人及處理受託事務之人員，未經委託機關同意，不得與大陸地區相關機關或經其授權之法人、團體或其他機構協商簽署協議。",
      "reason": "一、本條新增。二、有關受委託機構及民間團體應遵守之事項，參酌受託處理大陸事務財團法人監督條例草案相關規定，增訂本條予以規範。三、第一款係參照前揭條例草案第五條規定，以利委託機關掌握受委託者處理相關事務之動向。四、受託者之代表人及處理受託事務之人員，應負有與公務員相同之保密義務，且該等人員離職後，仍應負擔此種義務。爰明定第二款規定。五、為避免受託處理事務之相關人員，於辦理委託事項時，謀取不當利益，爰參照前揭規定，於第三款明文規定其應負有利益迴避之義務。六、為避免受託處理事務相關人員，擅自與大陸方面協商或簽署協議，爰於第四款明定，未經委託機關同意，不得為之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "依第四條第三項或第四條之二第二項，受委託簽署協議之機構、民間團體或其他具公益性質之法人，應將協議草案報經委託機關陳報行政院同意，始得簽署。協議之內容涉及法律之修正或應以法律定之者，協議辦理機關應於協議簽署後三十日內報請行政院核轉立法院審議；其內容未涉及法律之修正或無須另以法律定之者，協議辦理機關應於協議簽署後三十日內報請行政院核定，並送立法院備查，其程序，必要時以機密方式處理。",
      "reason": "一、本條修正，參酌「臺地區與大陸地區訂定協議處堙條例（草案）」」相關規定，就簽署協議之程序及協議生效要件，予以明定。二、第一項規定係針對委託第四條之機構或民間團體簽署協議時，要求受委託者於簽署協議前，應先將協議草案報經委託機關陳報行政院同意，始得簽署。三、第二項明定協議應送立法院審議之範圍，應限於其內容涉及法律之修正或應以法律定之者。至於其他協議，則由協議辦理機關於協議簽署後三十日內報請行政院核定，並送立法院備查，其程序，必要時以機密方式處理。"
    },
    {
      "num": "5.1",
      "zh": "第五條之一",
      "article": "臺灣地區各級地方政府機關（構），非經行政院大陸委員會授權，不得與大陸地區人民、法人、團體或其他機關（構），以任何形式協商簽署協議。臺灣地區之公務人員、各級公職人員或各級地方民意代表機關，亦同。臺灣地區人民、法人、團體或其他機構，除依本條例規定，經行政院大陸委員會或各該主管機關授權，不得與大陸地區人民、法人、團體或其他機關（構）簽署涉及臺灣地區公權力或政治議題之協議。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": "5.2",
      "zh": "第五條之二",
      "article": "依第四條第三項、第四項或第四條之二第二項規定，委託、複委託處理事務或協商簽署協議，及監督受委託機構、民間團體或其他具公益性質之法人之相關辦法，由行政院大陸委員會擬訂，報請行政院核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "為處理臺灣地區與大陸地區人民往來有關之事務，行政院得依對等原則，許可大陸地區之法人、團體或其他機構在臺灣地區設立分支機構。前項設立許可事項，以法律定之。",
      "reason": "本條未修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "在大陸地區製作之文書，經行政院設立或指定之機構或委託之民間團體驗證者，推定為真正。",
      "reason": "本條未修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "應於大陸地區送達司法文書或為必要之調查者，司法機關得囑託或委託第四條之機構或民間團體為之。",
      "reason": "本條未修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "臺灣地區人民進入大陸地區，應經一般出境查驗程序。主管機關得要求航空公司或旅行相關業者辦理前項出境申報程序。臺灣地區公務員，國家安全局、國防部、法務部調查局及其所屬各級機關未具公務員身分之人員，應向內政部申請許可，始得進入大陸地區。但簡任第十職等及警監四階以下未涉及國家安全機密之公務員及警察人員赴大陸地區，不在此限；其作業要點，於本法修正後三個月內，由內政部會同相關機關擬訂，報請行政院核定之。臺灣地區人民具有下列身分者，進入大陸地區應經申請，並經內政部會同國家安全局、法務部及行政院大陸委員會組成之審查會審查許可：一、政務人員、直轄市長。二、於國防、外交、科技、情治、大陸事務或其他經核定與國家安全相關機關從事涉及國家機密業務之人員。三、受前款機關委託從事涉及國家機密公務之個人或民間團體、機構成員。四、前三款退離職未滿三年之人員。五、縣（市）長。前項第二款至第四款所列人員，其涉及國家機密之認定，由（原）服務機關、委託機關或受託團體、機構依相關規定及業務性質辦理。第四項第四款所定退離職人員退離職後，應經審查會審查許可，始得進入大陸地區之期間，原服務機關、委託機關或受託團體、機構得依其所涉及國家機密及業務性質增減之。遇有重大突發事件、影響臺灣地區重大利益或於兩岸互動有重大危害情形者，得經立法院議決由行政院公告於一定期間內，對臺灣地區人民進入大陸地區，採行禁止、限制或其他必要之處置，立法院如於會期內一個月未為決議，視為同意；但情況急迫者，得於事後追認之。臺灣地區人民進入大陸地區者，不得從事妨害國家安全或利益之活動。第二項申報程序及第三項、第四項許可辦法，由內政部擬訂，報請行政院核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "9.1",
      "zh": "第九條之一",
      "article": "臺灣地區人民不得在大陸地區設有戶籍或領用大陸地區護照。違反前項規定在大陸地區設有戶籍或領用大陸地區護照者，除經有關機關認有特殊考量必要外，喪失臺灣地區人民身分及其在臺灣地區選舉、罷免、創制、複決、擔任軍職、公職及其他以在臺灣地區設有戶籍所衍生相關權利，並由戶政機關註銷其臺灣地區之戶籍登記；但其因臺灣地區人民身分所負之責任及義務，不因而喪失或免除。本條例修正施行前，臺灣地區人民已在大陸地區設籍或領用大陸地區護照者，其在本條例修正施行之日起六個月內，註銷大陸地區戶籍或放棄領用大陸地區護照並向內政部提出相關證明者，不喪失臺灣地區人民身分。",
      "reason": "一、本條新增。二、為避免產生臺灣地區人民在大陸地區設籍或領用大陸地區護照形成雙重身份，造成權利義務重疊或衝突情事，參照國際間係以單一戶籍為常態，為利行政管理之需，並基於維護國家安全及利益之考量，爰於第一項及第二項明定臺灣地區人民不得在大陸地區設籍或領用大陸地區護照，除經有關機關認有特殊考量必要外，違者喪失臺灣地區人民身份及其在臺灣地區選舉、罷免、創制、複決、擔任軍職、公職及其他以在臺灣地區設有戶籍所衍生相關權利，但其因臺灣地區人民身分所負之責任及義務，不因而喪失或免除，以期明確界定其身份，並避免臺灣地區人民藉取得大陸地區人民身份，作為規避其在臺義務及責任（例如兵役、納稅、法律義務、司法制裁等）之原因。三、為使民眾於本條增訂後能有一段期間因應，使其得因註銷大陸地區戶籍或放棄領用大陸地區護照，而不喪失臺灣地區人民身分，爰於第三項訂定過渡條款在明定渠等正本條例修起施行之日，六個月內地註銷大陸放區戶籍或放棄領用大陸地區護照，並向內政部提出相關證明者，不喪失臺灣地區人民身分。"
    },
    {
      "num": "9.2",
      "zh": "第九條之二",
      "article": "依前條規定喪失臺灣地區人民身分者，嗣後註銷大陸地區戶籍或放棄持用大陸地區護照，得向內政部申請許可回復臺灣地區人民身分，並返回臺灣地區定居。前項許可條件、程序、方式、限制、撤銷或廢止許可及其他應遵行事項之辦法，由內政部擬訂，報請行政院核定之。",
      "reason": "一、本條新增。二、依前條規定在大陸地區設籍或領用大陸地區護照喪失臺灣地區人民身份者，如日後註銷大陸地區戶籍或放棄領用大陸地區護照者，應使渠等得申請回復臺灣地區人民身份，爰於第一項規定得申請回復臺灣地區人民身分，經許可者，得返回臺灣地區定居。至相關回復身份之許可條件、程序、方式、限制、撤銷或廢止許可及其他應遵行事項，授權由主管機關擬訂許可辦法，報請行政院核定之，爰明定第二項之規定，以資明確。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "大陸地區人民非經主管機關許可，不得進入臺灣地區。經許可進入臺灣地區之大陸地區人民，不得從事與許可目的不符之活動。前二項許可辦法，由有關主管機關擬訂，報請行政院核定之。",
      "reason": "第三項依一般法制體例修正。"
    },
    {
      "num": "10.1",
      "zh": "第十條之一",
      "article": "大陸地區人民申請進入臺灣地區團聚、居留或定居者，應接受面談、按捺指紋並建檔管理之；未接受面談、按捺指紋者，不予許可其團聚、居留或定居之申請。其管理辦法，由主管機關定之。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "僱用大陸地區人民在臺灣地區工作，應向主管機關申請許可。經許可受僱在臺灣地區工作之大陸地區人民，其受僱期間不得逾一年，並不得轉換雇主及工作。但因雇主關廠、歇業或其他特殊事故，致僱用關係無法繼續時，經主管機關許可者，得轉換雇主及工作。大陸地區人民因前項但書情形轉換雇主及工作時，其轉換後之受僱期間，與原受僱期間併計。雇主向行政院勞工委員會申請僱用大陸地區人民工作，應先以合理勞動條件在臺灣地區辦理公開招募，並向公立就業服務機構申請求才登記，無法滿足其需要時，始得就該不足人數提出申請。但應於招募時，將招募內容全文通知其事業單位之工會或勞工，並於大陸地區人民預定工作場所公告之。僱用大陸地區人民工作時，其勞動契約應以定期契約為之。第一項許可及其管理辦法，由行政院勞工委員會會同有關機關擬訂，報請行政院核定之。依國際協定開放服務業項目所衍生僱用需求，及跨國企業、在臺營業達一定規模之臺灣地區企業，得經主管機關許可，僱用大陸地區人民，不受前六項及第九十五條相關規定之限制；其許可、管理、企業營業規模、僱用條件及其他應遵行事項之辦法，由行政院勞工委員會會同有關機關擬訂，報請行政院核定之。",
      "reason": "為符合服務業貿易總協議等相關國際協議之承諾，並為因應開放在臺設立商業據點之企業得經許可僱用大陸地區人民之需求，增訂第七項明定依國際協定開放服務業項目所衍生僱用需求，以及跨國企業、臺灣地區之企業在臺灣地區之營業達一定規模者，得經主管機關許可，僱用大陸地區人民，不受前六項及第九十五條相關限制，並授權由行政院勞工委員會會同有關機關擬訂許可及管理辦法，報請行政院核定之，俾利執行。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、本條規範對象為依本條例第十一條經許可受僱之大陸勞工，而目前並未開放大陸勞工可在臺工作，因此本條自公布施行後迄今，實務上均未適用。三、本條原係參照就業服務法第四十三條有關外國人之規定所訂定，惟就業服務法業刪除上開規定，回歸適用勞工保險條例，本條爰配合刪除。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "僱用大陸地區人民者，應向行政院勞工委員會所設專戶繳納就業安定費。前項收費標準及管理運用辦法，由行政院勞工委員會會同財政部擬訂，報請行政院核定之。",
      "reason": "本條第二項依一般法制體例修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "經許可受僱在臺灣地區工作之大陸地區人民，違反本條例或其他法令之規定者，主管機關得撤銷或廢止其許可。前項經撤銷或廢止許可之大陸地區人民，應限期離境，逾期不離境者，依第十八條規定強制其出境。前項規定，於中止或終止勞動契約時，適用之。",
      "reason": "按行政程序法對行政處分之「撤銷」或「廢止」，有明確之定義與區分，使違法行政處分失其效力者為「撤銷」，使合法行政處分失其效力者為「廢止」；原條文所定「撤銷其許可」。固係指使違法之許可處分失其效力，惟究其實際亦應包含使原本合法之許可處分因違反本條例或其他法令規定失其效力之情形，為符合行政程序法規定，爰於原條文第一項及第二項增訂「或廢止」等字，以資配合。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "下列行為不得為之：一、使大陸地區人民非法進入臺灣地區。二、明知臺灣地區人民未經許可，而招攬使之進入大陸地區。三、使大陸地區人民在臺灣地區從事未經許可或與許可目的不符之活動。四、僱用或留用大陸地區人民在臺灣地區從事未經許可或與許可範圍不符之工作。五、居間介紹他人為前款之行為。",
      "reason": "一、序言酌作文字修正。二、第二款規定修正為「明知臺灣地區人民未經許可，而招攬使之進入大陸地區。」"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "大陸地區人民得申請來臺從事商務或觀光活動，其辦法，由主管機關定之。大陸地區人民有下列情形之一者，得申請在臺灣地區定居：一、臺灣地區人民之直系血親及配偶，年齡在七十歲以上、十二歲以下者。二、其臺灣地區之配偶死亡，須在臺灣地區照顧未成年之親生子女者。三、民國三十四年後，因兵役關係滯留大陸地區之臺籍軍人及其配偶。四、民國三十八年政府遷臺後，因作戰或執行特種任務被俘之前國軍官兵及其配偶。五、民國三十八年政府遷臺前，以公費派赴大陸地區求學人員及其配偶。六、民國七十六年十一月一日前，因船舶故障、海難或其他不可抗力之事由滯留大陸地區，且在臺灣地區原有戶籍之漁民或船員。大陸地區人民依前項第一款規定，每年申請在臺灣地區定居之數額，得予限制。依第二項第三款至第六款規定申請者，其大陸地區配偶得隨同本人申請在臺灣地區定居；未隨同申請者，得由本人在臺灣地區定居後代為申請。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "大陸地區人民為臺灣地區人民配偶，得依法令申請進入臺灣地區團聚，經許可入境後，得申請在臺灣地區依親居留。前項以外之大陸地區人民，得依法令申請在臺灣地區停留；有下列情形之一者，得申請在臺灣地區商務或工作居留，居留期間最長為三年，期滿得申請延期：一、符合第十一條受僱在臺灣地區工作之大陸地區人民。二、符合第十條或第十六條第一項來臺從事商務相關活動之大陸地區人民。經依第一項規定許可在臺灣地區依親居留滿四年，且每年在臺灣地區合法居留期間逾一百八十三日者，得申請長期居留。內政部得基於政治、經濟、社會、教育、科技或文化之考量，專案許可大陸地區人民在臺灣地區長期居留，申請居留之類別及數額，得予限制；其類別及數額，由內政部擬訂，報請行政院核定後公告之。經依前二項規定許可在臺灣地區長期居留者，居留期間無限制；長期居留符合下列規定者，得申請在臺灣地區定居：一、在臺灣地區合法居留連續二年且每年居住逾一百八十三日。二、品行端正，無犯罪紀錄。三、提出喪失原籍證明。四、符合國家利益。內政部得訂定依親居留、長期居留及定居之數額及類別，報請行政院核定後公告之。第一項人員經許可依親居留、長期居留或定居，有事實足認係通謀而為虛偽結婚者，撤銷其依親居留、長期居留、定居許可及戶籍登記，並強制出境。大陸地區人民在臺灣地區逾期停留、居留或未經許可入境者，在臺灣地區停留、居留期間，不適用前條及第一項至第四項規定。前條及第一項至第五項有關居留、長期居留、或定居條件、程序、方式、限制、撤銷或廢止許可及其他應遵行事項之辦法，由內政部會同有關機關擬訂，報請行政院核定之。本條例中華民國九十八年六月九日修正之條文施行前，經許可在臺團聚者，其每年在臺合法團聚期間逾一百八十三日者，得轉換為依親居留期間；其已在臺依親居留或長期居留者，每年在臺合法團聚期間逾一百八十三日者，其團聚期間得分別轉換併計為依親居留或長期居留期間；經轉換併計後，在臺依親居留滿四年，符合第三項規定，得申請轉換為長期居留期間；經轉換併計後，在臺連續長期居留滿二年，並符合第五項規定，得申請定居。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "17.1",
      "zh": "第十七條之一",
      "article": "經依前條第一項、第三項或第四項規定許可在臺灣地區依親居留或長期居留者，居留期間得在臺灣地區工作。",
      "reason": "一、依現行規定，大陸配偶結婚滿二年或已生產子女，得申請依親居留，經獲准在臺依親居留期間，尚需符合大陸地區配偶在臺灣地區依親居留期間工作許可及管理辦法所定之條件，經向行政院勞工委員會申請許可後，始得工作。亦即大陸配偶於「團聚」期間無工作權，於「依親居留」期間，如不符合特定條件，亦無法享有工作權，因而影響大陸配偶家庭之經濟生活。二、大陸配偶與外籍勞工不同，其為家庭成員之一，而工作權係其生活之基本權利。因此，基於人道及家庭經濟考量，爰有進一步放寬工作權之必要。三、復經評估，放寬大陸配偶工作權符合國際人權基準、對就業市場無明顯排擠效應、不影響職業訓練及就業服務資源、有助社會公益展現、可改善兩岸婚姻家庭經濟及穩定婚姻關係。因此，配合前條將「團聚」調整為大陸配偶申請來臺之過渡階段，同時全面放寬大陸配偶工作權。亦即大陸配偶通過面談來臺，在臺換發依親居留證件後，於在臺依親居留期間無須申請許可，即可工作。爰刪除原條文第一項及第二項規定，並修正原條文第三項規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "進入臺灣地區之大陸地區人民，有下列情形之一者，治安機關得逕行強制出境。但其所涉案件已進入司法程序者，應先經司法機關之同意：一、未經許可入境。二、經許可入境，已逾停留、居留期限。三、從事與許可目的不符之活動或工作。四、有事實足認為有犯罪行為。五、有事實足認為有危害國家安全或社會安定之虞。進入臺灣地區之大陸地區人民已取得居留許可而有前項第三款至第五款情形之一者，內政部入出國及移民署於強制其出境前，得召開審查會，並給予當事人陳述意見之機會。第一項大陸地區人民，於強制出境前，得暫予收容，並得令其從事勞務。第一項大陸地區人民有第一項第三款從事與許可目的不符之活動或工作之情事，致違反社會秩序維護法而未涉有其他犯罪情事者，於調查後得免移送簡易庭裁定。進入臺灣地區之大陸地區人民，涉及刑事案件，經法官或檢察官責付而收容於第三項之收容處所，並經法院判決有罪確定者，其收容之日數，以一日抵有期徒刑或拘役一日或刑法第四十二條第三項、第六項裁判所定之罰金額數。前五項規定，於本條例施行前進入臺灣地區之大陸地區人民，適用之。第一項之強制出境處理辦法及第三項收容處所之設置及管理辦法，由內政部擬訂，報請行政院核定之。第二項審查會之組成、審查要件、程序等事宜，由內政部定之。",
      "reason": "一、大陸地區人民經獲准居留者，如因從事與許可目的不符之活動或工作，或有事實足認有犯罪行為，或有事實足認為有危害國家安全或社會安定之虞而強制出境，為保障當事人之權益，爰參照入出國及移民法之規定，增訂第二項，規定內政部入出國及移民署於強制其出境前，得召開審查會，並給予當事人陳述意見之機會。二、原條文第二項至第六項，移列為第三項至第七項。三、配合修正條文第二項增列有關審查會之規定，刪除原條文第四項所定「由治安機關逕行強制出境」之規定。四、刑法第四十二條有關折算罰金額數規定，已修正調整為該條第三項及第六項，爰配合修正本條第五項規定。五、配合修正條文第二項增列有關審查會之規定，爰增訂第八項，就審查會之組成、審查要件、程序等事宜，授權由內政部定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "臺灣地區人民依規定保證大陸地區人民入境者，於被保證人屆期不離境時，應協助有關機關強制其出境，並負擔因強制出境所支出之費用。前項費用，得由強制出境機關檢具單據影本及計算書，通知保證人限期繳納，屆期不繳納者，依法移送強制執行。",
      "reason": "本條所定費用，屬公法上金錢給付義務，屆期不繳納者，依行政執行法第四條、第十一條規定，應由法務部行政執行署所屬行政執行處執行，爰刪除原條文第二項所定「法院」二字，並作文字修正。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "臺灣地區人民有下列情形之一者，應負擔強制出境所需之費用：一、使大陸地區人民非法入境者。二、非法僱用大陸地區人民工作者。三、僱用之大陸地區人民依第十四條第二項或第三項規定強制出境者。前項費用有數人應負擔者，應負連帶責任。第一項費用，由強制出境機關檢具單據影本及計算書，通知應負擔人限期繳納；屆期不繳納者，依法移送強制執行。",
      "reason": "本條所定費用，屬公法上金錢給付義務，屆期不繳納者，依行政執行法第四條、第十一條規定，應由法務部行政執行署所屬行政執行處執行，爰刪除原條文第二項所定「法院」二字，並作文字修正。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "大陸地區人民經許可進入臺灣地區者，除法律另有規定外，非在臺灣地區設有戶籍滿十年，不得登記為公職候選人、擔任公教或公營事業機關（構）人員及組織政黨；非在臺灣地區設有戶籍滿二十年，不得擔任情報機關（構）人員，或國防機關（構）之下列人員：一、志願役軍官、士官及士兵。二、義務役軍官及士官。三、文職、教職及國軍聘雇人員。大陸地區人民經許可進入臺灣地區設有戶籍者，得依法令規定擔任大學教職、學術研究機構研究人員或社會教育機構專業人員，不受前項在臺灣地區設有戶籍滿十年之限制。前項人員，不得擔任涉及國家安全或機密科技研究之職務。",
      "reason": "一、本條第一項原規定，大陸地區人民來臺設籍滿十年者，得擔任臺灣地區之軍公教人員。惟中共對我敵意未減，且從不放棄武力犯臺，是以基於兩岸情勢之考量，就某些對國家安全影響重大及具有特殊性機關之職務，有必要給予較一般之公教職務更嚴格之規範及管制，爰修正原條文第一項。二、本條第一項所稱之國防機關（構）人員，包括：（一）志願役軍官、士官及士兵。（二）義務役軍官及士官。（三）文職、教職及國軍聘雇人員。至於大陸地區來臺設籍之役齡男子仍須服義務役，係現行兵役法相關法令之規定，尚非本條第一項所稱擔任國防機關（構）職務之人員。三、所稱「情報機關（構）」之定義，將配合「國家情報工作法」立法完成後，考量於施行細則訂定相關範圍，以資明確。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "在大陸地區接受教育之學歷，除屬醫療法所稱醫事人員相關之高等學校學歷外，得予採認；其適用對象、採認原則、認定程序及其他應遵行事項之辦法，由教育部擬訂，報請行政院核定之。大陸地區人民非經許可在臺灣地區設有戶籍者，不得參加公務人員考試、專門職業及技術人員考試之資格。大陸地區人民經許可得來臺就學，其適用對象、申請程序、許可條件、停留期間及其他應遵行事項之辦法，由教育部擬訂，報請行政院核定之。",
      "reason": "一、鑑於國內醫事人員養成涉及教、考、用三階段，加上各類醫事人員養成尚涉及實習場所醫院容額之限制，為避免本國生受教權益受損，及保障國人健康安全等因素，現階段尚不宜開放採認大陸醫事類科學歷，並於法條中增訂。二、增訂大陸地區人民未在臺設有戶籍者，不得參加公務人員考試、專門職業及技術人員考試。"
    },
    {
      "num": "22.1",
      "zh": "第二十二條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、原條文業經九十七年一月十六日修正公布之私立學校法第八十六條納入規範，爰配合予以刪除。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "臺灣地區、大陸地區及其他地區人民、法人、團體或其他機構，經許可得為大陸地區之教育機構在臺灣地區辦理招生事宜或從事居間介紹之行為。其許可辦法由教育部擬訂，報請行政院核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "臺灣地區人民、法人、團體或其他機構有大陸地區來源所得者，應併同臺灣地區來源所得課徵所得稅。但其在大陸地區已繳納之稅額，得自應納稅額中扣抵。臺灣地區法人、團體或其他機構，依第三十五條規定經主管機關許可，經由其在第三地區投資設立之公司或事業在大陸地區從事投資者，於依所得稅法規定列報第三地區公司或事業之投資收益時，其屬源自轉投資大陸地區公司或事業分配之投資收益部分，視為大陸地區來源所得，依前項規定課徵所得稅。但該部分大陸地區投資收益在大陸地區及第三地區已繳納之所得稅，得自應納稅額中扣抵。前二項扣抵數額之合計數，不得超過因加計其大陸地區來源所得，而依臺灣地區適用稅率計算增加之應納稅額。",
      "reason": "本條未修正。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "大陸地區人民、法人、團體或其他機構有臺灣地區來源所得者，應就其臺灣地區來源所得，課徵所得稅。大陸地區人民於一課稅年度內在臺灣地區居留、停留合計滿一百八十三日者，應就其臺灣地區來源所得，準用臺灣地區人民適用之課稅規定，課徵綜合所得稅。大陸地區法人、團體或其他機構在臺灣地區有固定營業場所或營業代理人者，應就其臺灣地區來源所得，準用臺灣地區營利事業適用之課稅規定，課徵營利事業所得稅；其在臺灣地區無固定營業場所而有營業代理人者，其應納之營利事業所得稅，應由營業代理人負責，向該管稽徵機關申報納稅。但大陸地區法人、團體或其他機構在臺灣地區因從事投資，所獲配之股利淨額或盈餘淨額，應由扣繳義務人於給付時，按規定之扣繳率扣繳，不計入營利事業所得額。大陸地區人民於一課稅年度內在臺灣地區居留、停留合計未滿一百八十三日者，及大陸地區法人、團體或其他機構在臺灣地區無固定營業場所及營業代理人者，其臺灣地區來源所得之應納稅額，應由扣繳義務人於給付時，按規定之扣繳率扣繳，免辦理結算申報；如有非屬扣繳範圍之所得，應由納稅義務人依規定稅率申報納稅，其無法自行辦理申報者，應委託臺灣地區人民或在臺灣地區有固定營業場所之營利事業為代理人，負責代理申報納稅。前二項之扣繳事項，適用所得稅法之相關規定。大陸地區人民、法人、團體或其他機構取得臺灣地區來源所得應適用之扣繳率，其標準由財政部擬訂，報請行政院核定之。",
      "reason": "一、為建立課稅管理並予明確規範，爰修正第一項文字，明定大陸地區人民。法人、團體或其他機構僅就其臺灣地區來源所得，課徵所得稅，至其課稅方式，則依狀況分列於第二項至第六項，以資明確。二、大陸地區人民於一課稅年度內在臺灣地區居、停留合計滿一百八十三天者，其臺灣地區來源所得之申報及課稅方式，基於課稅公平之考量，宜與臺灣地區人民相同，不宜有所差別，爰增訂第二項。三、大陸地區法人、團體或其他機構在臺灣地區有固定營業場所或營業代理人者，其臺灣地區來源所得之計算、申報及納稅方式，基於課稅公平之考量，宜與臺灣地區營利事業相同，不宜有所差別，爰增訂第三項，明定其臺灣地區來源所得，準用臺灣地區營利事業適用之課稅規定，課徵營利事業所得稅。至其在臺灣地區無固定營業場所而有營業代理人者，規定由其營業代理人負責申報納稅。另考量大陸地區法人、團體或其他機構如在臺灣地區從事投資行為，其無固定營業場所及營業代理人者，所獲配之股利淨額或盈餘淨額，依第四項規定，係就源扣繳之方式繳納所得稅；其有固定營業場所或營業代理人者，所獲配之股利淨額或盈餘淨額，如準用臺灣地區營利事業適用之課稅規定，則可適用所得稅法第四十二條規定，不計入所得額課稅，將產生不同之稅負，形成不公平現象，爰增訂第三項但書，明定大陸地區法人、團體或其他機構獲配之股利淨額或盈餘淨額一律適用就源扣繳之方式繳納所得稅，以資公平。四、大陸地區人民於一課稅年度內在臺灣地區居、停留合計未滿一百八十三天者，及大陸地區法人、團體或其他機構在臺灣地區無固定營業場所及營業代理人者，其臺灣地區來源所得宜按就源扣繳方式課稅，爰增訂第四項。五、本條第三項及第四項所定之扣繳事項，應適用所得稅法之相關規定，爰增訂第五項。六、大陸地區人民、法人、團體或其他機構取得臺灣地區各類所得之扣繳率規定，宜於各類所得扣繳率標準訂明，以資明確，爰增訂第六項。"
    },
    {
      "num": "25.1",
      "zh": "第二十五條之一",
      "article": "大陸地區人民、法人、團體、其他機構或其於第三地區投資之公司，依第七十三條規定申請在臺灣地區投資經許可者，其取得臺灣地區之公司所分配股利或合夥人應分配盈餘應納之所得稅，由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之二十，不適用所得稅法結算申報之規定。但大陸地區人民於一課稅年度內在臺灣地區居留、停留合計滿一百八十三日者，應依前條第二項規定課徵綜合所得稅。依第七十三條規定申請在臺灣地區投資經許可之法人、團體或其他機構，其董事、經理人及所派之技術人員，因辦理投資、建廠或從事市場調查等臨時性工作，於一課稅年度內在臺灣地區居留、停留期間合計不超過一百八十三日者，其由該法人、團體或其他機構非在臺灣地區給與之薪資所得，不視為臺灣地區來源所得。",
      "reason": "一、鑒於非中華民國境內居住之個人及在中華民國境內無固定營業場所之營利事業，依華僑回國投資條例或外國人投資條例申請投資經核准者，其取得中華民國境內之公司所分配股利或合夥組織應分配盈餘應納之所得稅，依促進產業升級條例第十三條第一項規定，按給付額或應分配額扣繳百分之二十，不適用所得稅法結算申報之規定，亦即較一般未經核准來臺投資之非中華民國境內居住之個人股東（扣繳率為百分之三十）及在中華民國境內無固定營業場所之營利事業股東（扣繳率為百分之二十五）優惠；大陸地區人民。法人、團體、其他機構或其於第三地區投資之公司，依第七十三條規定經許可者，如僅適用第二十五條規定或適用所得稅法對於一般外國營利事業課稅之規定，似將違反ＷＴＯ相關規範中之不歧視原則，爰比照促進產業升級條例第十三條規定，於第一項明定其扣繳率亦為百分之二十，並不適用結算申報之規定。但大陸地區人民於一課稅年度內在臺灣地區居、停留合計滿一百八十三天者，其臺灣地區來源所得，應依前條第二項規定課徵綜合所得稅，俾使經核准來臺投資之陸資與僑外資之課稅規定一致。二、依所得稅法第八條第三款規定，在中華民國境內提供勞務之報酬，係中華民國來源所得。但非中華民國境內居住之個人，於一課稅年度內在中華民國境內居留合計不超過九十天者，其自中華民國境外僱主所取得之勞務報酬，不在此限。惟經濟自由化、國際化以後，國外營利事業到本國投資之情形會增加，必須有適當租稅措施解法其董事、經理人、技術人員等在國內之租稅間題，爰於促進產業升級條例第十四條規定，對於外國營利事業依華僑回國投資條例或外國人投資條例核准在中華民國境內投資者，該外國營利事業之董事或經理人及所派之技術人員，因辦理投資、建廠或從事市場調查等臨時性工作，於一課稅年度內在中華民國境內居、停留期間合計不超過一百八十三天者，其由該公司在中華民國境外給與之薪資所得，不視認中華民國來源所得。為符合ＷＴＯ相關規範，爰增列第二項規定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "支領各種月退休（職、伍）給與之退休（職、伍）軍公教及公營事業機關（構）人員擬赴大陸地區長期居住者，應向主管機關申請改領一次退休（職、伍）給與，並由主管機關就其原核定退休（職、伍）年資及其申領當月同職等或同官階之現職人員月俸額，計算其應領之一次退休（職、伍）給與為標準，扣除已領之月退休（職、伍）給與，一次發給其餘額；無餘額或餘額未達其應領之一次退休（職、伍）給與半數者，一律發給其應領一次退休（職、伍）給與之半數。前項人員在臺灣地區有受其扶養之人者，申請前應經該受扶養人同意。第一項人員未依規定申請辦理改領一次退休（職、伍）給與，而在大陸地區設有戶籍或領用大陸地區護照者，停止領受退休（職、伍）給與之權利，俟其經依第九條之二規定許可回復臺灣地區人民身分後恢復。第一項人員如有以詐術或其他不正當方法領取一次退休（職、伍）給與，由原退休（職、伍）機關追回其所領金額，如涉及刑事責任者，移送司法機關辦理。第一項改領及第三項停止領受及恢復退休（職、伍）給與相關事項之辦法，由各主管機關定之。",
      "reason": "一、配合增訂第九條之一赴大陸地區設有戶籍或領用大陸地區護照，喪失臺灣地區人民身份之規定，並為解決支領各種月退休（職、伍）給與之退休（職、伍）軍公教及公營事業機關（構）人員如擬赴大陸地區長期居住，其支領月退休（職、伍）給與之發放作業間題。爰修正第一項明定渠等擬赴大陸地區長期居住者，應向主管機關申請改領一次退休（職、伍）給與，並由主管機關就其原核定退休（職、伍）年資及其申領當月同職等或同官階之現職人員月俸額，計算其應領之一次退休（職、伍）給與為標準，扣除已領之月退休（職、伍）給與，一次發給其餘額，以資明確，第二項不修正。二、配合增訂第九條之一規定。爰增訂第三項明定第一項人員未依規定申請辦理政領一次退休（職、伍）給與，而在大陸地區設有戶籍或領用大陸地區護照者，停止領受退休（職、伍）給與之權利，俟其依第九條之二規定經許可回復臺灣地區人民身份後恢復。三、第一項人員如有以詐術或其他不正當方法領取者，由原退休（職、伍）機關追回其所領金額，並移送法辦，原明定於本條例施行細則第二十二條中，惟此部分涉重要事項，爰移列第四項明定，並配合第一項規定修正。四、增訂第五項，明定第一項改領及第三項停止領受及恢復退休（職、伍）給與相關事項之辦法。由各主管機關定之，以利執行。"
    },
    {
      "num": "26.1",
      "zh": "第二十六條之一",
      "article": "軍公教及公營事業機關（構）人員，在任職（服役）期間死亡，或支領月退休（職、伍）給與人員，在支領期間死亡，而在臺灣地區無遺族或法定受益人者，其居住大陸地區之遺族或法定受益人，得於各該支領給付人死亡之日起五年內，經許可進入臺灣地區，以書面向主管機關申請領受公務人員或軍人保險死亡給付、一次撫卹金、餘額退伍金或一次撫慰金，不得請領年撫卹金或月撫慰金。逾期未申請領受者，喪失其權利。前項保險死亡給付、一次撫卹金、餘額退伍金或一次撫慰金總額，不得逾新臺幣二百萬元。本條例中華民國八十六年七月一日修正生效前，依法核定保留保險死亡給付、一次撫卹金、餘額退伍金或一次撫慰金者，其居住大陸地區之遺族或法定受益人，應於中華民國八十六年七月一日起五年內，依第一項規定辦理申領，逾期喪失其權利。申請領受第一項或前項規定之給付者，有因受傷或疾病致行動困難或領受之給付與來臺旅費顯不相當等特殊情事，經主管機關核定者，得免進入臺灣地區。民國三十八年以前在大陸地區依法令核定應發給之各項公法給付，其權利人尚未領受或領受中斷者，於國家統一前，不予處理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "行政院國軍退除役官兵輔導委員會安置就養之榮民經核准赴大陸地區長期居住者，其原有之就養給付及傷殘撫卹金，仍應發給；本條修正施行前經許可赴大陸地區定居者，亦同。就養榮民未依前項規定經核准，而在大陸地區設有戶籍或領用大陸地區護照者，停止領受就養給付及傷殘撫卹金之權利，俟其經依第九條之二規定許可回復臺灣地區人民身分後恢復。前二項所定就養給付及傷殘撫卹金之發給、停止領受及恢復給付相關事項之辦法，由行政院國軍退除役官兵輔導委員會擬訂，報請行政院核定之。",
      "reason": "一、配合第九條之一之增訂，原則上對於就養榮民在大陸地區設籍或領用大陸地區護照者，明定停止領受就養給付及傷殘撫卹金之權利，俟其依第九條之二規定經許可回復臺灣地區人民身份後恢復，但為維護修正前已經許可赴大陸地區定居及就養榮民經核准赴大陸地區長期居住領取就養給付權利，其原有就養給付及傷殘撫卹金，仍應發給，爰配合修正第一項及增訂第二項規定。二、配合第一項修正及第二項增訂，將原第二項規定移列為第三項，並明定前二項所定就養給付及傷殘撫卹金之發給、停止領受及恢復給付相關事項，授權由行政院國軍退除役官兵輔導委員會擬訂辦法，報請行政院核定後發佈之，以資明確。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "中華民國船舶、航空器及其他運輸工具，經主管機關許可，得航行至大陸地區。其許可及管理辦法，於本條例修正通過後十八個月內，由交通部會同有關機關擬訂，報請行政院核定之；於必要時，經向立法院報告備查後，得延長之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "28.1",
      "zh": "第二十八條之一",
      "article": "中華民國船舶、航空器及其他運輸工具，不得私行運送大陸地區人民前往臺灣地區及大陸地區以外之國家或地區。臺灣地區人民不得利用非中華民國船舶、航空器或其他運輸工具，私行運送大陸地區人民前往臺灣地區及大陸地區以外之國家或地區。",
      "reason": "本條未修正。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "大陸船舶、民用航空器及其他運輸工具，非經主管機關許可，不得進入臺灣地區限制或禁止水域、臺北飛航情報區限制區域。前項限制或禁止水域及限制區域，由國防部公告之。第一項許可辦法，由交通部會同有關機關擬訂，報請行政院核定之。",
      "reason": "本條第三項依一般法制體例修正。"
    },
    {
      "num": "29.1",
      "zh": "第二十九條之一",
      "article": "臺灣地區及大陸地區之海運、空運公司，參與兩岸船舶運輸及航空運輸，在對方取得之運輸收入，得依第四條之二規定訂定之臺灣地區與大陸地區協議事項，於互惠原則下，相互減免應納之營業稅及所得稅。前項減免稅捐之範圍、方法、適用程序及其他相關事項之辦法，由財政部擬訂，報請行政院核定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "外國船舶、民用航空器及其他運輸工具，不得直接航行於臺灣地區與大陸地區港口、機場間；亦不得利用外國船舶、民用航空器及其他運輸工具，經營經第三地區航行於包括臺灣地區與大陸地區港口、機場間之定期航線業務。前項船舶、民用航空器及其他運輸工具為大陸地區人民、法人、團體或其他機構所租用、投資或經營者，交通部得限制或禁止其進入臺灣地區港口、機場。第一項之禁止規定，交通部於必要時得報經行政院核定為全部或一部之解除。其解除後之管理、運輸作業及其他應遵行事項，準用現行航政法規辦理，並得視需要由交通部會商有關機關訂定管理辦法。",
      "reason": "一、「境外航運中心」係兩岸簽署通航協議前，為減少間接通航不便，採取之過渡措施，准許權宜輪航行於兩岸間。交通部係依本條第三項規定，報經行政院核定解除一部分外國船舶航行於兩岸間之限制，並訂定「境外航運中心設置作業辦法」為執行作業依據。二、修正原條文第三項規定，明定交通部報經行政院核定解除第一項之禁止規定後，其管理、運輸作業及其他應遵行事項，準用現行航政法規辦理，並得視需要由交通部會商有關機關訂定管理辦法，作為「境外航運中心設置作業辦法」或其他相關措施之法源依據，以符合行政程序法規定。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "大陸民用航空器未經許可進入臺北飛航情報區限制進入之區域，執行空防任務機關得警告飛離或採必要之防衛處置。",
      "reason": "本條未修正。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "大陸船舶未經許可進入臺灣地區限制或禁止水域，主管機關得逕行驅離或扣留其船舶、物品，留置其人員或為必要之防衛處置。前項扣留之船舶、物品，或留置之人員，主管機關應於三個月內為下列之處分：一、扣留之船舶、物品未涉及違法情事，得發還；若違法情節重大者，得沒入。二、留置之人員經調查後移送有關機關依本條例第十八條收容遣返或強制其出境。本條例實施前，扣留之大陸船舶、物品及留置之人員，已由主管機關處理者，依其處理。",
      "reason": "第二項序言酌作文字修正。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "臺灣地區人民、法人、團體或其他機構，除法律另有規定外，得擔任大陸地區法人、團體或其他機構之職務或為其成員。臺灣地區人民、法人、團體或其他機構，不得擔任經行政院大陸委員會會商各該主管機關公告禁止之大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為其成員。臺灣地區人民、法人、團體或其他機構，擔任大陸地區之職務或為其成員，有下列情形之一者，應經許可：一、所擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為成員，未經依前項規定公告禁止者。二、有影響國家安全、利益之虞或基於政策需要，經各該主管機關會商行政院大陸委員會公告者。臺灣地區人民擔任大陸地區法人、團體或其他機構之職務或為其成員，不得從事妨害國家安全或利益之行為。第二項及第三項職務或成員之認定，由各該主管機關為之；如有疑義，得由行政院大陸委員會會同相關機關及學者專家組成審議委員會審議決定。第二項及第三項之公告事項、許可條件、申請程序、審查方式、管理及其他應遵行事項之辦法，由行政院大陸委員會會商各該主管機關擬訂，報請行政院核定之。本條例修正施行前，已擔任大陸地區法人、團體或其他機構之職務或為其成員者，應自前項辦法施行之日起六個月內向主管機關申請許可；屆期未申請或申請未核准者，以未經許可論。",
      "reason": "一、為配合兩岸交流現況，規定臺灣地區人民、法人、團體或其他機構，除法律另有規定外，得擔任大陸地區之職務或為其成員，爰修正第一項規定。二、第二項新增。基於臺灣地區人民、法人、團體或其他機構，如擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團鹽之職務或為其成員，影響臺灣地區之安全及安定甚鉅，爰明定禁止，以杜其弊；惟為明確規範應禁止之範圍，並規定大陸地區黨務、軍事、行政。或具政治性機關（構）之職務或成員，尚需經行政院大陸委員會會商各該主管機關公告者，始予禁止。三、第三項新增。明定臺灣地區人民、法人、團體或其他機構擔任未經依前項規定公告禁止之大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為成員、或所擔任之職務或為成員係有影響國家安全、利益之虞，或基於政策需要，經各該主管機關會商行政院大陸委員會公告者，應申請許可後始得為之，爰增訂本項規定。四、第四項新增。明定臺灣地區人民擔任大陸地區職務或為成員者，不得有妨害國家安全或利益之行為，爰增訂本項規定。至所稱「有妨害國家安全或利益之行為」之情形，將於施行細則或授權之子法，配合增訂相關規定。五、第五項新增。鑑於兩岸交流行為態樣日益增多，以及任職或為成員之性質亦呈多樣性變化，對於所任職務或為成員，是否屬於修正條文第二項或第三項公告禁止或應經許可事項，明定應由各該主管機關本於權責認定，惟對於職務或成員之性質不明確或有疑義者，為期能在客觀公平情形下予以考量衡酌，並得由行政院大陸委員會會同相關機關及學者專家，組成審議委員會審議法定，爰增訂本項規定。六、為符合行政程序法揭示之授權明確性原則，對修正條文第二項及第三項之公告事項、許可及管理相關事項，授權由行政院大陸委員會會商各該主管機關擬訂單一辦法加以規範。爰修正原條文第二項規定。並移列至修正條文第六項。七、原條文第三項移列為修正條文第七項，並作文字修正。"
    },
    {
      "num": "33.1",
      "zh": "第三十三條之一",
      "article": "臺灣地區人民、法人、團體或其他機構，非經各該主管機關許可，不得為下列行為：一、與大陸地區黨務、軍事、行政、具政治性機關（構）、團體或涉及對臺政治工作、影響國家安全或利益之機關（構）、團體為任何形式之合作行為。二、與大陸地區人民、法人、團體或其他機構，為涉及政治性內容之合作行為。三、與大陸地區人民、法人、團體或其他機構聯合設立政治性法人、團體或其他機構。臺灣地區非營利法人、團體或其他機構，與大陸地區人民、法人、團體或其他機構之合作行為，不得違反法令規定或涉有政治性內容；如依其他法令規定，應將預算、決算報告報主管機關者，並應同時將其合作行為向主管機關申報。本條例修正施行前，已從事第一項所定之行為，且於本條例修正施行後仍持續進行者，應自本條例修正施行之日起三個月內向主管機關申請許可；已從事第二項所定之行為者，應自本條例修正施行之日起一年內申報；屆期未申請許可、申報或申請未經許可者，以未經許可或申報論。",
      "reason": "一、本條係原條文第三十三條第一項後段規定，修正移列。二、鑒於原條文第三十三條第一項後段聯合設立法人及締結聯盟，與該條項前段擔任大陸地區職務或為成員之行為，性質上有所差異，爰就聯合設立法人及其他合作行為或締結聯盟等，另立規範。三、按持續推動兩岸交流係政府既定的政策，惟兩岸間的交流仍應維持一定之秩序，且中共迄未放棄武力犯臺，爰於第一項明定非經主管機關許可，不得從事之行為，以資明確。四、第一項所稱許可，係由各該主管機關認個案許可裁量，而不採取授權訂定許可辦法之方式。至各該主管機關之認定，按本條例施行細則第三十二條規定，可作為處理依據。五、第一項之行為態樣，可能涵蓋其他條文規定之內容，例如商業性之合作行為，或聯合設立公司組織等，惟因本條例對經貿往來相關事項已有相關規定，因此，依本條例之立法架構，其他條文已經規範之特定行認態樣，應優先適用該特定行篇之規定，尚非本條規範之範圍。六、兩岸營利法人如有涉及投資、技術合作、商業行為或貿易等合作行為態樣，其行為地不論在臺灣地區或在大陸地區者，本條例已有經貿往來相關規定，加以規範。另目前對於臺灣地區公開發行公司與大陸地區公司於第三地區共同投資設立公司，財政部已要求其必須公開相關資訊，爰參酌財政部及經濟部意見，不於相關條文中另設規範。七、臺潤地區非營利法人、團體或其他機構，與大陸地區人民、法人、團體或其他機構之合作行為，不得違反法令規定或涉有政治性內容；另參考人民團體法第三十四條及財團法人監督管理相關規定，此等團體依規定，應每年將預算、法算報告陳報主管機關，爰規定如有與大陸地區人民、法人、團體或其他機構為合作行為者，亦應同時向主管機關申報，說明交流情況。爰明定第二項規定。八、本條例修正施行前，已從事第一項之行為者，明定應自本條例修正施行之日起三個月內申請許可或申報；另已從事第二項之行為者，採行配合每年的預算、法算申報，明定應自本條例修正施行之日起，一年內申報之，爰明定第三項規定。"
    },
    {
      "num": "33.2",
      "zh": "第三十三條之二",
      "article": "臺灣地區各級地方政府機關（構）或各級地方立法機關，非經內政部會商行政院大陸委員會報請行政院同意，不得與大陸地區地方機關締結聯盟。本條例修正施行前，已從事前項之行為，且於本條例修正施行後仍持續進行者，應自本條例修正施行之日起三個月內報請行政院同意；屆期未報請同意或行政院不同意者，以未報請同意論。",
      "reason": "一、本條新增二、行政院訂定之「各級地方政府與外國地方政府結盟及組團出國訪問應行注意事項」第二點規定，各級地方政府與外國地方政府結盟，應先函經內政部會商外交部核定，並經各該民意機關同意，擬訂結盟計畫及盟約草案，層報內政部或行政院核定後，協調外交部辦理。因此，對於地方政府進行兩岸交流，參酌上揭規定及地方制度法之用語，爰明定臺灣地區各級地方政府機關（構）及各級地方立法機關，非經內政部會商行政院大陸委員會報請行政院同意，不得與大陸地區地方機關締結姐妹市或其他兄弟市、友好城市、友誼城市等聯盟，爰明定第一項規定。三、本條所稱「大陸地區地方機關」，解釋上包括大陸地區組織上之民意機關。如政治協商會議，併予敘明。四、本條例修正施行前，已從事第一項之行為者，明定應自本條例修正施行之日起三個月內報請行政院同意，爰明定第二項規定。"
    },
    {
      "num": "33.3",
      "zh": "第三十三條之三",
      "article": "臺灣地區各級學校與大陸地區學校締結聯盟或為書面約定之合作行為，應先向教育部申報，於教育部受理其提出完整申報之日起三十日內，不得為該締結聯盟或書面約定之合作行為；教育部未於三十日內決定者，視為同意。前項締結聯盟或書面約定之合作內容，不得違反法令規定或涉有政治性內容。本條例修正施行前，已從事第一項之行為，且於本條例修正施行後仍持續進行者，應自本條例修正施行之日起三個月內向主管機關申報；屆期未申報或申報未經同意者，以未經申報論。",
      "reason": "一、本條新增。二、為建立兩岸學術交流秩序化，對於臺灣地區各級學校與大陸地區學校締結姐妹校，兄弟校、友好學校等聯盟或為其他書面約定之合作行為，採行申報異議制，爰明定第一項規定。三、有關兩岸學校締結聯盟或為書面約定之合作行為，參酌修正條文第三十三條之一有關非營利法人之規範，亦不得違反法令規定或涉及政治性內容，爰明定第二項。  四、本條例修正施行前，已從事第一項之行為者，明定應自本條例修正施行之日起三個月內申報，爰明定第三項規定。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "依本條例許可之大陸地區物品、勞務、服務或其他事項，得在臺灣地區從事廣告之播映、刊登或其他促銷推廣活動。前項廣告活動內容，不得有下列情形：一、為中共從事具有任何政治性目的之宣傳。二、違背現行大陸政策或政府法令。三、妨害公共秩序或善良風俗。第一項廣告活動及前項廣告活動內容，由各有關機關認定處理，如有疑義，得由行政院大陸委員會會同相關機關及學者專家組成審議委員會審議決定。第一項廣告活動之管理，除依其他廣告相關法令規定辦理外，得由行政院大陸委員會會商有關機關擬訂管理辦法，報請行政院核定之。",
      "reason": "一、為肆應兩岸經貿情勢及民間商業需求，對於經依本條例許可之大陸地區物品、勞務、服務或其他事項，以得在臺從事播映、刊登或其他促銷推廣活動為原則，惟非經依本條例許可者，例如，在臺招商引資、大陸配偶婚姻仲介等廣告活動，仍不得為之，爰明定第一項規定。二、對於經依本條例許可之大陸地區物品、勞務、服務或其他事項，其在臺廣告活動之內容，參酌廣播電視法第二十一條規定，予以明定，俾便遵循。另廣告內容有無違法，仍由各有關機關依權責認定處理，如有疑義，得由行政院大陸委員會會同相關機關及學者專家組成審議委員會審議法定，爰增訂第二項及第三項規定三、為因應兩岸情勢特殊及各機關管理之不同需求，得就其廣告活動方式，予以適度特別管理，俾大陸地區物品等在臺廣告活動，能在交流有序的情形下進行，因此，明定得另訂管理辦法，由行政院大陸委員會會商有關機關擬訂報請行政院核定之，爰增訂第四項規定。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "臺灣地區人民、法人、團體或其他機構，經經濟部許可，得在大陸地區從事投資或技術合作；其投資或技術合作之產品或經營項目，依據國家安全及產業發展之考慮，區分為禁止類及一般類，由經濟部會商有關機關訂定項目清單及個案審查原則，並公告之。但一定金額以下之投資，得以申報方式為之；其限額由經濟部以命令公告之。臺灣地區人民、法人、團體或其他機構，得與大陸地區人民、法人、團體或其他機構從事商業行為。但由經濟部會商有關機關公告應經許可或禁止之項目，應依規定辦理。臺灣地區人民、法人、團體或其他機構，經主管機關許可，得從事臺灣地區與大陸地區間貿易；其許可、輸出入物品項目與規定、開放條件與程序、停止輸出入之規定及其他輸出入管理應遵行事項之辦法，由有關主管機關擬訂，報請行政院核定之。第一項及第二項之許可條件、程序、方式、限制及其他應遵行事項之辦法，由有關主管機關擬訂，報請行政院核定之。本條例中華民國九十一年七月一日修正生效前，未經核准從事第一項之投資或技術合作者，應自中華民國九十一年七月一日起六個月內向經濟部申請許可；屆期未申請或申請未核准者，以未經許可論。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "臺灣地區金融保險證券期貨機構及其在臺灣地區以外之國家或地區設立之分支機構，經財政部許可，得與大陸地區人民、法人、團體、其他機構或其在大陸地區以外國家或地區設立之分支機構有業務上之直接往來。臺灣地區金融保險證券期貨機構在大陸地區設立分支機構，應報經財政部許可；其相關投資事項，應依前條規定辦理。前二項之許可條件、業務範圍、程序、管理、限制及其他應遵行事項之辦法，由財政部擬訂，報請行政院核定之。為維持金融市場穩定，必要時，財政部得報請行政院核定後，限制或禁止第一項所定業務之直接往來。",
      "reason": "一、為期明確並符合實務運作，將原條文第一項「金融保險機構」修正為「金融保險證券期貨機構」，並修正文字，採行正面表述方式，明定經財政部許可。得與大陸地區人民、法人、團體、其他機構或其在大陸地區以外國家或地區設立之分支機構有業務上之直接往來。二、配合開放臺灣地區金融保險證券期貨機構在大陸地區設立分支機構，增訂第二項。三、配合第二項之增訂，將原條文第二項移列為修正條文第三項，並修正相關文字，授權財政部擬訂辦法，俾符合授權明確性原則。四、為因應兩岸關係及大陸情勢之發展演變，參酌香港澳門關係條例第三十四條之立法體例，授權財政部，視兩岸情勢之需要，準用管理外匯條例相關規定，建立因應情事變更之管制機制，爰增訂第四項。"
    },
    {
      "num": "36.1",
      "zh": "第三十六條之一",
      "article": "大陸地區資金進出臺灣地區之管理及處罰，準用管理外匯條例第六條之一、第二十條、第二十二條、第二十四條及第二十六條規定；對於臺灣地區之金融市場或外匯市場有重大影響情事時，並得由中央銀行會同有關機關予以其他必要之限制或禁止。",
      "reason": "一、本條新增。二、由於外來資金之進出。易對金融市場及外匯市場造成影響，故參酌香港澳門關係條例第三十四條之立法體例，授權中央銀行會同有關機關，視兩岸情勢之需要，準用管理外匯條例相關規定，管制大陸地區資金進出臺灣地區，以維持臺灣地區金融市場及外匯市場之穩定。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "大陸地區出版品、電影片、錄影節目及廣播電視節目，經主管機關許可，得進入臺灣地區，或在臺灣地區發行、銷售、製作、播映、展覽或觀摩。前項許可辦法，由行政院新聞局擬訂，報請行政院核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "大陸地區發行之幣券，除其數額在行政院金融監督管理委員會所定限額以下外，不得進出入臺灣地區。但其數額逾所定限額部分，旅客應主動向海關申報，並由旅客自行封存於海關，出境時准予攜出。行政院金融監督管理委員會得會同中央銀行訂定辦法，許可大陸地區發行之幣券，進出入臺灣地區。大陸地區發行之幣券，於臺灣地區與大陸地區簽訂雙邊貨幣清算協定或建立雙邊貨幣清算機制後，其在臺灣地區之管理，準用管理外匯條例有關之規定。前項雙邊貨幣清算協定簽訂或機制建立前，大陸地區發行之幣券，在臺灣地區之管理及貨幣清算，由中央銀行會同行政院金融監督管理委員會訂定辦法。第一項限額，由行政院金融監督管理委員會以命令定之。",
      "reason": "一、訂定「大陸地區發行之幣券進出入臺灣地區之限額」的權責，現已由財政部移歸行政院金融監督管理委員會，故予以修正。二、為避免造成民眾混淆，原條文「其數額在所定限額以上，自動向海關申報者」之文字，修正為「其數額逾所定限額部分，旅客應主動向海關申報，並」等文字。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "大陸地區之中華古物，經主管機關許可運入臺灣地區公開陳列、展覽者，得予運出。前項以外之大陸地區文物、藝術品，違反法令、妨害公共秩序或善良風俗者，主管機關得限制或禁止其在臺灣地區公開陳列、展覽。第一項許可辦法，由有關主管機關擬訂，報請行政院核定之。",
      "reason": "按行政程序法第一百五十八條第一項第二款規定，命令若無法律授權利者，無效。為符合法律保留之精神，爰增訂第三項，明定現行「大陸地區古物運入臺灣地區公開陳列展覽作業辦法」之授權依據。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "輸入或攜帶進入臺灣地區之大陸地區物品，以進口論；其檢驗、檢疫、管理、關稅等稅捐之徵收及處理等，依輸入物品有關法令之規定辦理。輸往或攜帶進入大陸地區之物品，以出口論；其檢驗、檢疫、管理、通關及處理，依輸出物品有關法令之規定辦理。",
      "reason": "大陸地區物品之輸入或攜帶進入臺灣地區，或臺灣地區物品輸往或攜帶進入大陸地區，係以進出口論；惟現行規定僅規範輸入或攜帶大陸地區物品進入臺灣地區，以進口論，爰增訂第二項，明定輸往或攜帶進入大陸地區之物品，以出口論，其檢驗、檢疫、管理、通關及處理，依輸出物品有關法令之規定辦理，以完備相關手續應適用之法令規定。"
    },
    {
      "num": "40.1",
      "zh": "第四十條之一",
      "article": "大陸地區之營利事業，非經主管機關許可，並在臺灣地區設立分公司或辦事處，不得在臺從事業務活動；其分公司在臺營業，準用公司法第九條、第十條、第十二條至第二十五條、第二十八條之一、第三百八十八條、第三百九十一條至第三百九十三條、第三百九十七條、第四百三十八條及第四百四十八條規定。前項業務活動範圍、許可條件、申請程序、申報事項、應備文件、撤回、撤銷或廢止許可及其他應遵行事項之辦法，由經濟部擬訂，報請行政院核定之。",
      "reason": "一、本條新增二、對大陸地區之營利事業，經主管機關經濟部許可，並設立分公司或辦事處，始得在臺從事業務活動；至其分公司在臺營業之基本規範，參照公司法第三百七十七條，對外國法人準用公司法之規定，準用公司法第九條、第十條、第十二條至第二十五條規定。另有關文書送達、登記改正及更正、核發證明書、費用收取及執行等一般規定亦得一併準用，爰明定第一項。三、第二項明定授權訂定辦法之法源依據。有關大陸地區之營利事業在臺設立辦事處或分公司，其得從事之業務活動範圍，或其他應遵行事項等，得於授權之相關辦法予以規範。"
    },
    {
      "num": "40.2",
      "zh": "第四十條之二",
      "article": "大陸地區之非營利法人、團體或其他機構，非經各該主管機關許可，不得在臺灣地區設立辦事處或分支機構，從事業務活動。經許可在臺從事業務活動之大陸地區非營利法人、團體或其他機構，不得從事與許可範圍不符之活動。第一項之許可範圍、許可條件、申請程序、申報事項、應備文件、審核方式、管理事項、限制及其他應遵行事項之辦法，由各該主管機關擬訂，報請行政院核定之。",
      "reason": "一、本條新增。二、針對大陸地區非營利法人、團體或其他機構，在臺設立辦事處或分支機構，從事業務活動之需求，採行許可制，建立必要之管理機制，爰明定第一項規定。三、對於經許可在臺從事業務活動之大陸地區非營利法人、團體或其他機構，明定不得從事與許可範圍不符之活動，以維護國家安全及社會安定。爰明定第二項規定。四、第三項明定授權訂定相關辦法之法源依據。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "臺灣地區人民與大陸地區人民間之民事事件，除本條例另有規定外，適用臺灣地區之法律。大陸地區人民相互間及其與外國人間之民事事件，除本條例另有規定外，適用大陸地區之規定。本章所稱行為地、訂約地、發生地、履行地、所在地、訴訟地或仲裁地，指在臺灣地區或大陸地區。",
      "reason": "本條未修正。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "依本條例規定應適用大陸地區之規定時，如該地區內各地方有不同規定者，依當事人戶籍地之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "依本條例規定應適用大陸地區之規定時，如大陸地區就該法律關係無明文規定或依其規定應適用臺灣地區之法律者，適用臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "依本條例規定應適用大陸地區之規定時，如其規定有背於臺灣地區之公共秩序或善良風俗者，適用臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "民事法律關係之行為地或事實發生地跨連臺灣地區與大陸地區者，以臺灣地區為行為地或事實發生地。",
      "reason": "本條未修正。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "大陸地區人民之行為能力，依該地區之規定。但未成年人已結婚者，就其在臺灣地區之法律行為，視為有行為能力。大陸地區之法人、團體或其他機構，其權利能力及行為能力，依該地區之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "法律行為之方式，依該行為所應適用之規定。但依行為地之規定所定之方式者，亦為有效。物權之法律行為，其方式依物之所在地之規定。行使或保全票據上權利之法律行為，其方式依行為地之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "債之契約依訂約地之規定。但當事人另有約定者，從其約定。前項訂約地不明而當事人又無約定者，依履行地之規定，履行地不明者，依訴訟地或仲裁地之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "關於在大陸地區由無因管理、不當得利或其他法律事實而生之債，依大陸地區之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "侵權行為依損害發生地之規定。但臺灣地區之法律不認其為侵權行為者，不適用之。",
      "reason": "本條未修正。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "物權依物之所在地之規定。關於以權利為標的之物權，依權利成立地之規定。物之所在地如有變更，其物權之得喪，依其原因事實完成時之所在地之規定。船舶之物權，依船籍登記地之規定；航空器之物權，依航空器登記地之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "結婚或兩願離婚之方式及其他要件，依行為地之規定。判決離婚之事由，依臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "夫妻之一方為臺灣地區人民，一方為大陸地區人民者，其結婚或離婚之效力，依臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "臺灣地區人民與大陸地區人民在大陸地區結婚，其夫妻財產制，依該地區之規定。但在臺灣地區之財產，適用臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "非婚生子女認領之成立要件，依各該認領人被認領人認領時設籍地區之規定。認領之效力，依認領人設籍地區之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "收養之成立及終止，依各該收養者被收養者設籍地區之規定。收養之效力，依收養者設籍地區之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "父母之一方為臺灣地區人民，一方為大陸地區人民者，其與子女間之法律關係，依子女設籍地區之規定。",
      "reason": "關於父母與子女間之法律關係，原條文係參考涉外民事法律適用法第十九條，以依父之設籍地區之規定為原則，其與現行男女平權思潮有所違背，且參諸一九八九年聯合國兒童權利保護公約及一九九六年海牙關於父母保護子女之責任及措施之管轄權、準據法、承認、執行及合作公約所揭示之原則，已非適宜。爰針對父母與子女間之法律關係，修正為「依子女設籍地區之規定」，以符合保護子女最大權益之原則。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "受監護人為大陸地區人民者，關於監護，依該地區之規定。但受監護人在臺灣地區有居所者，依臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "扶養之義務，依扶養義務人設籍地區之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "被繼承人為大陸地區人民者，關於繼承，依該地區之規定。但在臺灣地區之遺產，適用臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "大陸地區人民之遺囑，其成立或撤回之要件及效力，依該地區之規定。但以遺囑就其在臺灣地區之財產為贈與者，適用臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "大陸地區人民之捐助行為，其成立或撤回之要件及效力，依該地區之規定。但捐助財產在臺灣地區者，適用臺灣地區之法律。",
      "reason": "本條未修正。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "本條例施行前，臺灣地區人民與大陸地區人民間、大陸地區人民相互間及其與外國人間，在大陸地區成立之民事法律關係及因此取得之權利、負擔之義務，以不違背臺灣地區公共秩序或善良風俗者為限，承認其效力。前項規定，於本條例施行前已另有法令限制其權利之行使或移轉者，不適用之。國家統一前，下列債務不予處理：一、民國三十八年以前在大陸發行尚未清償之外幣債券及民國三十八年黃金短期公債。二、國家行局及收受存款之金融機構在大陸撤退前所有各項債務。",
      "reason": "第三項序言酌作文字修正。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "夫妻因一方在臺灣地區，一方在大陸地區，不能同居，而一方於民國七十四年六月四日以前重婚者，利害關係人不得聲請撤銷；其於七十四年六月五日以後七十六年十一月一日以前重婚者，該後婚視為有效。前項情形，如夫妻雙方均重婚者，於後婚者重婚之日起，原婚姻關係消滅。",
      "reason": "本條未修正。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "臺灣地區人民收養大陸地區人民為養子女，除依民法第一千零七十九條第五項規定外，有下列情形之一者，法院亦應不予認可：一、已有子女或養子女者。二、同時收養二人以上為養子女者。三、未經行政院設立或指定之機構或委託之民間團體驗證收養之事實者。",
      "reason": "序言酌作文字修正。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "大陸地區人民繼承臺灣地區人民之遺產，應於繼承開始起三年內以書面向被繼承人住所地之法院為繼承之表示；逾期視為拋棄其繼承權。大陸地區人民繼承本條例施行前已由主管機關處理，且在臺灣地區無繼承人之現役軍人或退除役官兵遺產者，前項繼承表示之期間為四年。繼承在本條例施行前開始者，前二項期間自本條例施行之日起算。",
      "reason": "本條未修正。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "被繼承人在臺灣地區之遺產，由大陸地區人民依法繼承者，其所得財產總額，每人不得逾新臺幣二百萬元。超過部分，歸屬臺灣地區同為繼承之人；臺灣地區無同為繼承之人者，歸屬臺灣地區後順序之繼承人；臺灣地區無繼承人者，歸屬國庫。前項遺產，在本條例施行前已依法歸屬國庫者，不適用本條例之規定。其依法令以保管款專戶暫為存儲者，仍依本條例之規定辦理。遺囑人以其在臺灣地區之財產遺贈大陸地區人民、法人、團體或其他機構者，其總額不得逾新臺幣二百萬元。第一項遺產中，有以不動產為標的者，應將大陸地區繼承人之繼承權利折算為價額。但其為臺灣地區繼承人賴以居住之不動產者，大陸地區繼承人不得繼承之，於定大陸地區繼承人應得部分時，其價額不計入遺產總額。大陸地區人民為臺灣地區人民配偶，其繼承在臺灣地區之遺產或受遺贈者，依下列規定辦理：一、不適用第一項及第三項總額不得逾新臺幣二百萬元之限制規定。二、其經許可長期居留者，得繼承以不動產為標的之遺產，不適用前項有關繼承權利應折算為價額之規定。但不動產為臺灣地區繼承人賴以居住者，不得繼承之，於定大陸地區繼承人應得部分時，其價額不計入遺產總額。三、前款繼承之不動產，如為土地法第十七條第一項各款所列土地，準用同條第二項但書規定辦理。",
      "reason": "一、大陸配偶基於婚姻關係與臺灣配偶共營生活，與臺灣社會及家庭建立緊密連帶關係，有別於一般大陸地區人民。為維護大陸配偶本於婚姻關係之生活及財產權益，其繼承權應進一步予以保障，爰增列第五項，明定大陸配偶繼承或受遺贈，不適用有關總額不得逾新臺幣二百萬元之限制；經許可長期居留之大陸配偶，得繼承不動產；所繼承之不動產，為土地法第十七條第一項各款所列土地者，並準用同條第二項但書應於三年內出售之相關規定。二、至原條文第四項但書有關國人賴以居住之不動產，大陸地區繼承人不得繼承之規定，考量應優先兼顧臺灣地區繼承人繼承權益，對於大陸配偶之繼承，仍應予適用。"
    },
    {
      "num": "67.1",
      "zh": "第六十七條之一",
      "article": "前條第一項之遺產事件，其繼承人全部為大陸地區人民者，除應適用第六十八條之情形者外，由繼承人、利害關係人或檢察官聲請法院指定財政部國有財產局為遺產管理人，管理其遺產。被繼承人之遺產依法應登記者，遺產管理人應向該管登記機關登記。第一項遺產管理辦法，由財政部擬訂，報請行政院核定之。",
      "reason": "第三項依一般法制體例修正。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "現役軍人或退除役官兵死亡而無繼承人、繼承人之有無不明或繼承人因故不能管理遺產者，由主管機關管理其遺產。前項遺產事件，在本條例施行前，已由主管機關處理者，依其處理。第一項遺產管理辦法，由國防部及行政院國軍退除役官兵輔導委員會分別擬訂，報請行政院核定之。本條例中華民國八十五年九月十八日修正生效前，大陸地區人民未於第六十六條所定期限內完成繼承之第一項及第二項遺產，由主管機關逕行捐助設置財團法人榮民榮眷基金會，辦理下列業務，不受第六十七條第一項歸屬國庫規定之限制：一、亡故現役軍人或退除役官兵在大陸地區繼承人申請遺產之核發事項。二、榮民重大災害救助事項。三、清寒榮民子女教育獎助學金及教育補助事項。四、其他有關榮民、榮眷福利及服務事項。依前項第一款申請遺產核發者，以其亡故現役軍人或退除役官兵遺產，已納入財團法人榮民榮眷基金會者為限。財團法人榮民榮眷基金會章程，由行政院國軍退除役官兵輔導委員會擬訂，報請行政院核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "大陸地區人民、法人、團體或其他機構，或其於第三地區投資之公司，非經主管機關許可，不得在臺灣地區取得、設定或移轉不動產物權。但土地法第十七條第一項所列各款土地，不得取得、設定負擔或承租。前項申請人資格、許可條件及用途、申請程序、申報事項、應備文件、審核方式、未依許可用途使用之處理及其他應遵行事項之辦法，由主管機關擬訂，報請行政院核定之。",
      "reason": "第二項依一般法制體例修正。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、由於本條規定在實務執行上，不僅各部會對主管機關之認定有疑義，且司法機關對本條規定解釋不一，最高法院曾作出排除第七十條適用之相關判決，經檢討，針對大陸地區公司組織及非營利法人在臺從事業務活動之法律行為，於修正條文第四十條之一及第四十條之二增訂相關規定，本條爰配合刪除。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "未經許可之大陸地區法人、團體或其他機構，以其名義在臺灣地區與他人為法律行為者，其行為人就該法律行為，應與該大陸地區法人、團體或其他機構，負連帶責任。",
      "reason": "本條未修正。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "大陸地區人民、法人、團體或其他機構，非經主管機關許可，不得為臺灣地區法人、團體或其他機構之成員或擔任其任何職務。前項許可辦法，由有關主管機關擬訂，報請行政院核定之。",
      "reason": "第二項依一般法制體例修正。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "大陸地區人民、法人、團體、其他機構或其於第三地區投資之公司，非經主管機關許可，不得在臺灣地區從事投資行為。依前項規定投資之事業依公司法設立公司者，投資人不受同法第二百十六條第一項關於國內住所之限制。第一項所定投資人之資格、許可條件、程序、投資之方式、業別項目與限額、投資比率、結匯、審定、轉投資、申報事項與程序、申請書格式及其他應遵行事項之辦法，由有關主管機關擬訂，報請行政院核定之。依第一項規定投資之事業，應依前項所定辦法規定或主管機關命令申報財務報表、股東持股變化或其他指定之資料；主管機關得派員前往檢查，投資事業不得規避、妨礙或拒絕。投資人轉讓其投資時，轉讓人及受讓人應會同向主管機關申請許可。",
      "reason": "一、為因應加入WTO兩岸經貿政策調整，落實經發會兩岸組共同意見，適度開放陸資來臺從事投資，爰參照現行僑外投資核准制度，建立許可制，修正第一項規定。二、基於投資事業投資之需要，爰參考華僑回國投資條例、外國人投資條例，及配合公司法相關規定，於第二項明定不受公司法第二百十六條第一項關於國內住所之限制。三、為具體規範相關事項，並符合授權明確性原則，爰增訂第三項明定投資人之資格、許可條件、程序、投資之方式、業別項目與限額、投資比率、結匯、審定、轉投資、申報事項與程序、申請書格式及其他應遵行事項，授權有關主管機關擬訂許可辦法，報請行政院核定後發布之，以資明確。四、基於維護國家安全及金融穩定，有針對陸資加強查核，建立陸資申報制度之必要，爰增訂第四項規定、五、為建立陸資來臺從事投資行為之管理機制，參考外國人投資條例第十條第二項規定，增訂第五項規定。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "在大陸地區作成之民事確定裁判、民事仲裁判斷，不違背臺灣地區公共秩序或善良風俗者，得聲請法院裁定認可。前項經法院裁定認可之裁判或判斷，以給付為內容者，得為執行名義。前二項規定，以在臺灣地區作成之民事確定裁判、民事仲裁判斷，得聲請大陸地區法院裁定認可或為執行名義者，始適用之。",
      "reason": "本條未修正。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "在大陸地區或在大陸船艦、航空器內犯罪，雖在大陸地區曾受處罰，仍得依法處斷。但得免其刑之全部或一部之執行。",
      "reason": "本條未修正。"
    },
    {
      "num": "75.1",
      "zh": "第七十五條之一",
      "article": "大陸地區人民於犯罪後出境，致不能到庭者，法院得於其能到庭以前停止審判。但顯有應諭知無罪或免刑判決之情形者，得不待其到庭，逕行判決。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "配偶之一方在臺灣地區，一方在大陸地區，而於民國七十六年十一月一日以前重為婚姻或與非配偶以共同生活為目的而同居者，免予追訴、處罰；其相婚或與同居者，亦同。",
      "reason": "本條未修正。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "大陸地區人民在臺灣地區以外之地區，犯內亂罪、外患罪，經許可進入臺灣地區，而於申請時據實申報者，免予追訴、處罰；其進入臺灣地區參加主管機關核准舉辦之會議或活動，經專案許可免予申報者，亦同。",
      "reason": "本條未修正。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "大陸地區人民之著作權或其他權利在臺灣地區受侵害者，其告訴或自訴之權利，以臺灣地區人民得在大陸地區享有同等訴訟權利者為限。",
      "reason": "本條未修正。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "違反第十五條第一款規定者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。意圖營利而犯前項之罪者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金。前二項之首謀者，處五年以上有期徒刑，得併科新臺幣一千萬元以下罰金。前三項之未遂犯罰之。中華民國船舶、航空器或其他運輸工具所有人、營運人或船長、機長、其他運輸工具駕駛人違反第十五條第一款規定者，主管機關得處該中華民國船舶、航空器或其他運輸工具一定期間之停航，或廢止其有關證照，並得停止或廢止該船長、機長或駕駛人之職業證照或資格。中華民國船舶、航空器或其他運輸工具所有人，有第一項至第四項之行為或因其故意、重大過失致使第三人以其船舶、航空器或其他運輸工具從事第一項至第四項之行為，且該行為係以運送大陸地區人民非法進入臺灣地區為主要目的者，主管機關得沒入該船舶、航空器或其他運輸工具。所有人明知該船舶、航空器或其他運輸工具得沒入，為規避沒入之裁處而取得所有權者，亦同。前項情形，如該船舶、航空器或其他運輸工具無相關主管機關得予沒入時，得由查獲機關沒入之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "79.1",
      "zh": "第七十九條之一",
      "article": "受託處理臺灣地區與大陸地區人民往來有關之事務或協商簽署協議，逾越委託範圍，致生損害於國家安全或利益者，處行為負責人五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。前項情形，除處罰行為負責人外，對該法人、團體或其他機構，併科以前項所定之罰金。",
      "reason": "一、本條新增。二、為避免修正條文第四條之二第二項、第四條之三第一項及第二項規定之受委託人，逾越委託之範圍，而生損害於國家安全或利益之情事，爰參考刑法第一百十四條，增訂處罰規定，以期收嚇阻之效果。三、本條所稱受委託處理事務者，係機構、民間團體或其他具公益性質之法人，爰參考銀行法第第一百二十五條、第一百二十七條之一、第一百二十七條之二等規定之用語，處罰其行為負責人，至於該法人、團體或機構，則依第二項規定，並科以罰金。"
    },
    {
      "num": "79.2",
      "zh": "第七十九條之二",
      "article": "違反第四條之四第一款規定，未經同意赴大陸地區者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。",
      "reason": "一、本條新增。二、為強化修正條文第四條之四第一款所涉人員進入大陸地區之管制，對於受託機構、團體未經委託機關同意即擅自派員赴大陸地區，於第一項明定處以罰鍰。三、修正條文第四條之四第二款規定之人員，如違反保密義務時，按刑法第一百零九條、第一百三十二條、第一百三十三條及刑事特別法，如國家安全法第五條之一，或立法院審議中之國家機密保護法草案，已訂有相關處罰規定，本條爰不另行規定罰則。"
    },
    {
      "num": "79.3",
      "zh": "第七十九條之三",
      "article": "違反第四條之四第四款規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。違反第五條之一規定者，處新臺幣二十萬元以上二百萬元以下罰鍰；其情節嚴重或再為相同、類似之違反行為者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。前項情形，如行為人為法人、團體或其他機構，處罰其行為負責人；對該法人、團體或其他機構，併科以前項所定之罰金。",
      "reason": "一、本條新增。二、為貫徹修正條文第四條之四第四款及第五條之一之規定，爰就違反修正條文第四條之四第四款者，於本條第一項明定處以行政罰；另於第二項及第三項增訂違反修正條文第五條之一之處罰。三、違反修正條文第五條之一規定者，明定處以罰鍰，但對於違法情節嚴重或再為相同、類似之違反行為者，爰參考刑法第一百十三條規定，處以刑罰。爰明定第二項規定。四、第二項規定之「情節嚴重」等字，係參照船舶法第七十六條、水利法第九十一條、第九十二條之一等相關法律規定之用語。五、如係法人、團體或其他機構違反第五條之一規定，則與修正條文第七十九條之一相同，處罰其行為負責人，並對該法人、團體或其他機構，科以罰金。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "中華民國船舶、航空器或其他運輸工具所有人、營運人或船長、機長、其他運輸工具駕駛人違反第二十八條規定或違反第二十八條之一第一項規定或臺灣地區人民違反第二十八條之一第二項規定者，處三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以上一千五百萬元以下罰金。但行為係出於中華民國船舶、航空器或其他運輸工具之船長或機長或駕駛人自行決定者，處罰船長或機長或駕駛人。前項中華民國船舶、航空器或其他運輸工具之所有人或營運人為法人者，除處罰行為人外，對該法人並科以前項所定之罰金。但法人之代表人對於違反之發生，已盡力為防止之行為者，不在此限。刑法第七條之規定，對於第一項臺灣地區人民在中華民國領域外私行運送大陸地區人民前往臺灣地區及大陸地區以外之國家或地區者，不適用之。第一項情形，主管機關得處該中華民國船舶、航空器或其他運輸工具一定期間之停航，或廢止其有關證照，並得停止或廢止該船長、機長或駕駛人之執業證照或資格。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "80.1",
      "zh": "第八十條之一",
      "article": "大陸船舶違反第三十二條第一項規定，經主管機關扣留者，得處該船舶所有人、營運人或船長、駕駛人新臺幣一百萬元以上一千萬元以下罰鍰。前項船舶為漁船者，得處其所有人、營運人或船長、駕駛人新臺幣五萬元以上五十萬元以下罰鍰。前二項所定之罰鍰，由海岸巡防機關執行處罰。",
      "reason": "一、本條增訂。二、本法對於大陸船舶違反第三十二條規定而進入台灣地區或水域者，並無行政罰之規定，為有效執行法律，爰增訂本條。三、考量漁船越界捕魚違法情節及不法獲利通常輕於一般商船，另從輕規定其罰鍰數額。四、依實務情況，區別船舶為漁船及漁船以外船舶，分別規定罰鍰額度。並明定本條執行處罰機關，庶免爭議。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "違反第三十六條第一項或第二項規定者，處新臺幣二百萬元以上一千萬元以下罰鍰，並得限期命其停止或改正；屆期不停止或改正，或停止後再為相同違反行為者，處行為負責人三年以下有期徒刑、拘役或科或併科新臺幣一千五百萬元以下罰金。臺灣地區金融保險證券期貨機構及其在臺灣地區以外之國家或地區設立之分支機構，違反財政部依第三十六條第四項規定報請行政院核定之限制或禁止命令者，處行為負責人三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以上一千五百萬元以下罰金。前二項情形，除處罰其行為負責人外，對該金融保險證券期貨機構，並科以前二項所定之罰金。第一項及第二項之規定，於在中華民國領域外犯罪者，適用之。",
      "reason": "一、對於兩岸金融往來之管理，由於涉及臺灣地區金融秩序穩定及安全，應採行高度管理，爰採行「先行政後司法」之管制方法，修正原條文第一項規定，對於違反第三十六條第一項或第二項者，課處新臺幣二百萬元以上一千萬元以下罰鍰，並賦予主管機關裁量權，得限期命其停止或改正；屆期不停止或改正，或停止後再為相同違反行為者，其非難程度高，為達懲戒不法、有效遏止違法行為之考量，對其行為負責人，處三年以下有期徒刑、拘役或科或併科新臺幣一千五百萬元以下罰金。二、臺灣地區金融保險證券期貨機構及其在臺灣地區以外之國家或地區設立之分支機構，違反財政部依第三十六條第四項報請行政院核定之限制或禁止命令者，因涉及金融市場或外匯市場穩定及國家整體金融安全，爰增訂第二項科處刑罰，作為管制方法，俾達到維護國家金融安全之目的。三、配合修正條文第一項及第二項規定，酌予修正條文第二項及第三項之文字，並分別移列為修正條文第三項及第四項。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "違反第二十三條規定從事招生或居間介紹行為者，處一年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "違反第十五條第四款或第五款規定者，處二年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。意圖營利而違反第十五條第五款規定者，處三年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二項之罪者，除處罰行為人外，對該法人或自然人並科以前二項所定之罰金。但法人之代表人或自然人對於違反之發生，已盡力為防止行為者，不在此限。",
      "reason": "一、按刑法修正草案已刪除「常業犯」相關規定，其理由係「常業犯」之概念及處罰，依刑法相關規定，將被「累犯」所吸收及加重處罰。因此，原條文第三項就常業犯所為之規定，爰配合刑法修正草案，予以刪除。二、原條文第四項配合酌作文字修正，並移列第三項。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "違反第十五條第二款規定者，處六月以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前項之罪者，除處罰行為人外，對該法人或自然人並科以前項所定之罰金。但法人之代表人或自然人對於違反之發生，已盡力為防止行為者，不在此限。",
      "reason": "本條未修正。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "違反第三十條第一項規定者，處新臺幣三百萬元以上一千五百萬元以下罰鍰，並得禁止該船舶、民用航空器或其他運輸工具所有人、營運人之所屬船舶、民用航空器或其他運輸工具，於一定期間內進入臺灣地區港口、機場。前項所有人或營運人，如在臺灣地區未設立分公司者，於處分確定後，主管機關得限制其所屬船舶、民用航空器或其他運輸工具駛離臺灣地區港口、機場，至繳清罰鍰為止。但提供與罰鍰同額擔保者，不在此限。",
      "reason": "本條未修正。"
    },
    {
      "num": "85.1",
      "zh": "第八十五條之一",
      "article": "違反依第三十六條之一所發布之限制或禁止命令者，處新臺幣三百萬元以上一千五百萬元以下罰鍰。中央銀行指定辦理外匯業務銀行違反者，並得由中央銀行按其情節輕重，停止其一定期間經營全部或一部外匯之業務。",
      "reason": "一、本條新增。二、配合修正條文第三十六條之一規範大陸地區資金進出臺灣地區之管理，並授權中央銀行衡酌兩岸情勢需要，得會同有關機關予以限制或禁止。為加強相關行政管理之有效性，參酌香港澳門關係條例第五十三條規定，明定違反第三十六條之一所發布之限制或禁止命令，處新臺幣三百萬元以上一千五百萬元以下罰鍰，中央銀行指定辦理外匯業務銀行違反者，並得由中央銀行按其情節輕重，停止其一定期間經營全部或一部外匯之業務。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "違反第三十五條第一項規定從事一般類項目之投資或技術合作者，處新臺幣五萬元以上二千五百萬元以下罰鍰，並得限期命其停止或改正；屆期不停止或改正者，得連續處罰。違反第三十五條第一項規定從事禁止類項目之投資或技術合作者，處新臺幣五萬元以上二千五百萬元以下罰鍰，並得限期命其停止；屆期不停止，或停止後再為相同違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣二千五百萬元以下罰金。法人、團體或其他機構犯前項之罪者，處罰其行為負責人。違反第三十五條第二項但書規定從事商業行為者，處新臺幣五萬元以上五百萬元以下罰鍰，並得限期命其停止或改正；屆期不停止或改正者，得連續處罰。違反第三十五條第三項規定從事貿易行為者，除依其他法律規定處罰外，主管機關得停止其二個月以上一年以下輸出入貨品或廢止其出進口廠商登記。",
      "reason": "一、鑒於違法投資個案之投資金額差異甚大（例如，新臺幣數萬元至數億元）且型態各異，依現行規定如一律處以新臺幣一百萬元以上五百萬元以下罰鍰，似有違「責任原則」，爰針對違法從事一般類或禁止類項目之投資或技術合作，由主管機關視個案情節輕重，處行為人新臺幣五萬元以上二千五百萬元以下罰鍰，並賦予主管機關裁量權，得視需要限期命其停止或改正，屆期不停止或改正者，得連續處罰，爰修正原條文第一項，明定違反第三十五條第一項規定從事一般類項目之投資或技術合作者之處罰。二、違反第三十五條第一項規定，從事禁止類項目之投資、技術合作者，由於其違法情節重大，參照公平交易法第三十六條之立法例，採行「先行政後司法」之處置，爰增訂第二項，明定處二年以下有期徒刑、拘役或科或併科新臺幣二千五百萬元以下罰金。至於法人、團體或其他機構違反者，明定處罰其行為負責人，爰增訂第三項，以資明確。三、由於從事商業行為如違反經濟部會商有關機關公告應經許可或禁止項目者，對法益侵害程度較低，為賦予主管機關裁量權，擬降低現行規定罰鍰額度之下限為新臺幣五萬元，至於罰鍰額度上限五百萬元，則維持不變，並明定得限期命其停止或改正；屆期不停止或改正者，得連續處罰，爰增訂第四項規定。四、配合增訂第二項及第三項規定，爰將違法從事貿易行為之規定，移列至修正條文第五項，並調整文字；另為符合行政程序法關於「撤銷」或「廢止」用語，將本項所定「撒銷」，依其性質修正為「廢止」。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "違反第十五條第三款規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
      "reason": "本條未修正。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "違反第三十七條規定者，處新臺幣四萬元以上二十萬元以下罰鍰。前項出版品、電影片、錄影節目或廣播電視節目，不問屬於何人所有，沒入之。",
      "reason": "本條未修正。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "委託、受託或自行於臺灣地區從事第三十四條第一項以外大陸地區物品、勞務、服務或其他事項之廣告播映、刊登或其他促銷推廣活動者，或違反第三十四條第二項、或依第四項所定管理辦法之強制或禁止規定者，處新臺幣十萬元以上五十萬元以下罰鍰。前項廣告，不問屬於何人所有或持有，得沒入之。",
      "reason": "一、修正條文第三十四條原規定主體為臺灣地區人民、法人、團體或其他機構，惟實務上有透過外國或港澳法人、團體或其他機構，委託臺灣地區媒體從事刊播廣告者，有違立法本意，為期規範明確，爰明定委託、受託或自行從事違法大陸廣告活動者，無論為臺灣地區、大陸地區、外國或港澳之人民、法人、團體或其他機構，均為處罰對象。二、配合修正條文第三十四條規定之修正，對於非經許可之大陸地區物品、勞務、服務或其他事項，固不得在臺從事廣告活動，又，違反第三十四條第四項規定之管理辦法，或廣告活動內容違反第三十四條第二項規定情形者，均納入處罰，爰修正本條第一項規定。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "具有第九條第四項身分之臺灣地區人民，違反第三十三條第二項規定者，處三年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金；未經許可擔任其他職務者，處一年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。前項以外之現職及退離職未滿三年之公務員，違反第三十三條第二項規定者，處一年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。不具備前二項情形，違反第三十三條第二項或第三項規定者，處新臺幣十萬元以上五十萬元以下罰鍰。違反第三十三條第四項規定者，處三年以下有期徒刑、拘役，得併科新臺幣五十萬元以下罰金。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "90.1",
      "zh": "第九十條之一",
      "article": "具有第九條第四項第一款、第二款或第五款身分，退離職未滿三年之公務員，違反第三十三條第二項規定者，喪失領受退休（職、伍）金及相關給與之權利。前項人員違反第三十三條第三項規定，其領取月退休（職、伍）金者，停止領受月退休（職、伍）金及相關給與之權利，至其原因消滅時恢復。第九條第四項第一款、第二款或第五款身份以外退離職未滿三年之公務員，違反第三十三條第二項規定者，其領取月退休（職、伍）金者，停止領受月退休（職、伍）金及相關給與之權利，至其原因消滅時恢復。臺灣地區公務員，違反第三十三條第四項規定者，喪失領受退休（職、伍）金及相關給與之權利。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": "90.2",
      "zh": "第九十條之二",
      "article": "違反第三十三條之一第一項或第三十三條之二第一項規定者，處新臺幣十萬元以上五十萬元以下罰鍰，並得按次連續處罰。違反第三十三條之一第二項、第三十三條之三第一項或第二項規定者，處新臺幣一萬元以上五十萬元以下罰鍰，主管機關並得限期令其申報或改正；屆期未申報或改正者，並得按次連續處罰至申報或改正為止。",
      "reason": "一、本條新增。二、第一項明定違反第三十三條之一第一項或第三十三條之二第一項之處罰，罰鍰額度係參照原條文第九十條規定。另違反第三十三條之二第一項之公務員，得依公務員服務法予以行政懲處，及公務員懲戒法予以懲戒，監察院亦得依監察法第八條規定提出彈劾案。三、違反第三十三條之一第二項、第十三條之三第一項或第二項規定之合作行為，或未依規定申報者，處新臺幣一萬元以上五十萬元以下罰鍰，主管機關並得限期令其申報或改正，未依限期申報或改正者，得按次連續處罰至申報或改正為止。四、另人民團體之合作行為有違反法令規定者，依人民團體法第五十八條規定，得由其主管機關或目的事業主管機關，予以警告、停止業務之一部或全部、撤銷許可或解散等處分。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "違反第九條第二項規定者，處新臺幣一萬元以下罰鍰。違反第九條第三項或第七項行政院公告之處置規定者，處新臺幣二萬元以上十萬元以下罰鍰。違反第九條第四項規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "違反第三十八條第一項或第二項規定，未經許可或申報之幣券，由海關沒入之；申報不實者，其超過部分沒入之。違反第三十八條第四項所定辦法而為兌換、買賣或其他交易者，其大陸地區發行之幣券及價金沒入之；臺灣地區金融機構及外幣收兌處違反者，得處或併處新臺幣三十萬元以上一百五十萬元以下罰鍰。主管機關或海關執行前二項規定時，得洽警察機關協助。",
      "reason": "一、原條文未修正，列為第一項。二、增訂第二項。配合第三十八條之修正，增列「及外幣收兌處」及違反規定者處以罰鍰。三、增訂第三項。主管機關或海關執行前二項規定時，得洽警察機關協助。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "違反依第三十九條第二項規定所發之限制或禁止命令者，其文物或藝術品，由主管機關沒入之。",
      "reason": "本條未修正。"
    },
    {
      "num": "93.1",
      "zh": "第九十三條之一",
      "article": "違反第七十三條第一項規定從事投資者，主管機關得處新臺幣十二萬元以上六十萬元以下罰鍰及停止其股東權利，並得限期命其停止或撤回投資；屆期仍未改正者，並得連續處罰至其改正為止；屬外國公司分公司者，得通知公司登記主管機關撤銷或廢止其認許。違反第七十三條第四項規定，應申報而未申報或申報不實或不完整者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰，並限期命其申報、改正或接受檢查；屆期仍未申報、改正或接受檢查者，並得連續處罰至其申報、改正或接受檢查為止。依第七十三條第一項規定經許可投資之事業，違反依第七十三條第三項所定辦法有關轉投資之規定者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰，並限期命其改正；屆期仍未改正者，並得連續處罰至其改正為止。投資人或投資事業違反依第七十三條第三項所定辦法規定，應辦理審定、申報而未辦理或申報不實或不完整者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰，並得限期命其辦理審定、申報或改正；屆期仍未辦理審定、申報或改正者，並得連續處罰至其辦理審定、申報或改正為止。投資人之代理人因故意或重大過失而申報不實者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰。主管機關依前五項規定對投資人為處分時，得向投資人之代理人或投資事業為送達；其為罰鍰之處分者，得向投資事業執行之；投資事業於執行後對該投資人有求償權，並得按市價收回其股份抵償，不受公司法第一百六十七條第一項規定之限制；其收回股份，應依公司法第一百六十七條第二項規定辦理。",
      "reason": "一、未經許可在臺從事投資者，於第一項明定由主管機關裁處新臺幣十二萬元以上六十萬元以下罰鍰及停止其股東權利，並得限期命其停止或撒回投資；屆期仍未改正者，並得連續處罰至其改正為止；屬外國公司分公司者，得通知公司登記主管機關撤銷或廢止其認許，以收儆戒及遏止之效。二、關於從事有價證券投資部分，因所涉主體不得辦理開戶買賣股票，或登記為受益憑證所有權人，如違反規定，自應另依相關規定對證券商或權證發行公司予以處分。三、為建立陸資申報制度俾利有效管理之考量，分別於第二項及第四項明定如有違反第七十三條第四項規定或同條第三項所定辦法規定，應辦理相關辦理審定、申報而未辦理或申報不實、不完整者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰，並課以限期辦理審定、申報、改正或接受檢查之義務，如仍未改善者，得連續處罰至其改善為止。四、為有效管理投資事業之轉投資行為，爰於第三項明定投資事業違反依第七十三條第三項所定辦法有關轉投資之規定者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰，並限期命其改正；屆期仍未改正者，並得連續處罰至其改正為止。五、基於有效管理陸資，爰有課以其代理人一定責任之必要，爰於第五項規定代理人因故意或重大過失而申報不實者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰。六、為期便於送達及有效執行相關處分，爰於第六項明定主管機關對投資人為處分時，得向投資人之代理人或投資事業為送達，其為罰鍰之處分者，得向投資事業執行之；惟為顧及投資事業之權益，明定投資事業於執行後對該投資人有求償權，並得按市價收回其股份抵償，不受公司法第一百六十七條第一項規定之限制；其收回股份，應依公司法第一百六十七條第二項規定辦理，以期明確。"
    },
    {
      "num": "93.2",
      "zh": "第九十三條之二",
      "article": "違反第四十條之一第一項規定未經許可而為業務活動者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金，並自負民事責任；行為人有二人以上者，連帶負民事責任，並由主管機關禁止其使用公司名稱。違反依第四十條之一第二項所定辦法之強制或禁止規定者，處新臺幣二萬元以上十萬元以下罰鍰，並得限期命其停止或改正；屆期未停止或改正者，得連續處罰。",
      "reason": "一、本條新增。二、大陸地區之營利事業違反修正條文第四十條之一規定，應有相當之處罰規定以收管理之效，並由主管機關禁止其使用公司名稱。爰明定第一項規定。三、經許可在臺灣地區設立之大陸地區分公司或辦事處，違反主管機關依本條例授權訂定之許可辦法規定者，參考公司法第二十條至第二十二條之處罰規定，處新臺幣二萬元以上十萬元以下罰鍰，並得限期命其停止或改正，屆期不停止或改正，並得連續處罰。爰明定第二項規定。"
    },
    {
      "num": "93.3",
      "zh": "第九十三條之三",
      "article": "違反第四十條之二第一項或第二項規定者，處新臺幣五十萬元以下罰鍰，並得限期命其停止；屆期不停止，或停止後再為相同違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。",
      "reason": "一、本條新增。二、大陸地區非營利法人、團體或其他機構，違反第四十條之二規定者，參照人民團體法第六十條、第六十一條有關臺灣地區人民未經許可或備案，成立人民團體及從事活動之罰則規定，採「先行政後司法」之處罰方式，明定違反修正條文第四十條之二第一項或第二項規定者，處新臺幣五十萬元以下罰鍰，並得限期命其停止，如屆期不停止，或停止後再為相同違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金，以收管理之實效。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "本條例所定之罰鍰，由主管機關處罰；依本條例所處之罰鍰，經限期繳納，屆期不繳納者，依法移送強制執行。",
      "reason": "本條所定罰鍰，屬公法上金錢給付義務，屆期不繳納者，依行政執行法第四條、第十一條規定。應由法務部行政執行署所屬行政執行處執行，爰刪除「法院」二字，並作文字修正。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "主管機關於實施臺灣地區與大陸地區直接通商、通航及大陸地區人民進入臺灣地區工作前，應經立法院決議；立法院如於會期內一個月未為決議，視為同意。",
      "reason": "本條未修正。"
    },
    {
      "num": "95.1",
      "zh": "第九十五條之一",
      "article": "主管機關實施臺灣地區與大陸地區直接通商、通航前，得先行試辦金門、馬祖、澎湖與大陸地區之通商、通航。前項試辦與大陸地區直接通商、通航之實施區域、試辦期間，及其有關航運往來許可、人員入出許可、物品輸出入管理、金融往來、通關、檢驗、檢疫、查緝及其他往來相關事項，由行政院以實施辦法定之。前項試辦實施區域與大陸地區通航之港口、機場或商埠，就通航事項，準用通商口岸規定。輸入試辦實施區域之大陸地區物品，未經許可，不得運往其他臺灣地區；試辦實施區域以外之臺灣地區物品，未經許可，不得運往大陸地區。但少量自用之大陸地區物品，得以郵寄或旅客攜帶進入其他臺灣地區；其物品項目及數量限額，由行政院定之。違反前項規定，未經許可者，依海關緝私條例第三十六條至第三十九條規定處罰；郵寄或旅客攜帶之大陸地區物品，其項目、數量超過前項限制範圍者，由海關依關稅法第七十七條規定處理。本條試辦期間如有危害國家利益、安全之虞或其他重大事由時，得由行政院以命令終止一部或全部之實施。",
      "reason": "一、本條新增。二、兩岸「小三通」係兩岸「三通」之一環，且與大陸地區相關往來事宜，事涉整體大陸政策，非單純離島建設問題，宜於本條例中規範，爰於第一項明定主管機關於實施臺灣地區與大陸地區直接通商、通航前，得先行試辦金門、馬祖、澎湖與大陸地區之通航、通商，以明確兩岸政策之整體架構及其法源依據。三、授權由行政院訂定實施辦法，俾為試辦通航、通商之適用準據。至於，實施辦法未規定者，仍適用本條例之相關規定，爰明定第二項規定。四、試辦實施區域與大陸地區通航之港口、機場或商埠，就通航事項準用通商口岸規定，爰明定第三項規定。五、試辦兩岸「小三通」係在「邊區貿易」架構下，與大陸地區進行相關經貿往來，藉以滿足地方民生需求，且輸入試辦實施區域之物品，已予優惠規範，為免對其他臺灣地區產生衝擊或不公平競爭情形，明定禁止中轉至其他臺灣地區或大陸地區。但少量自用之大陸地區物品，得以郵寄或旅客攜帶進入其他臺灣地區，其物品項目及數量限額由行政院定之，爰明定第四項規定。六、違反前項禁止物品中轉規定者，比照私運貨物，依海關緝私條例第三十六條至第三十九條規定處罰；另郵寄或旅客攜帶之大陸地區物品，其項目、數量超過前項限制範圍者，由海關依關稅法第七十七條規定處理，爰明定第五項規定。七、本條試辦期間如有危害國家利益、安全之虞或其他重大事由時，得由行政院以命令終止一部或全部之實施，爰明定第七項規定。"
    },
    {
      "num": "95.2",
      "zh": "第九十五條之二",
      "article": "各主管機關依本條例規定受理申請許可、核發證照，得收取審查費、證照費；其收費標準，由各主管機關定之。",
      "reason": "配合前條之增訂，爰修正本條條次，並修正標點符號。"
    },
    {
      "num": "95.3",
      "zh": "第九十五條之三",
      "article": "依本條例處理臺灣地區與大陸地區人民往來有關之事務，不適用行政程序法之規定。",
      "reason": "一、本條新增。二、按行政程序法第三條第三項第一款規定，「國家安全保障事項之行為」，不適用該法之程序規定，其立法意旨應為此種事項攸關國家安全與利益，故得排除行政程序法之程序規定。爰增訂本條，以資明確。"
    },
    {
      "num": "95.4",
      "zh": "第九十五條之四",
      "article": "本條例施行細則，由行政院定之。",
      "reason": "一、將原第九十六條第一項上段規定移列本條。二、中央法規標準法第十二條明定，法規應規定施行日期，或授權以命令規定施行日期，爰依一般法制體例，將施行日期訂於末條，至於本條例施行細則之訂定機關，則增訂本條移列之。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "本條例施行日期，由行政院定之。",
      "reason": "一、原條文第一項有關施行細則之訂定機關，移列至修正條文第九十五條之四。二、本次修正係全案修正，爰修正本條，將原第二項刪除。"
    }
  ]
}