{
  "status": "實施",
  "name": "國家文官學院組織法",
  "revision": [
    {
      "date": "1998.10.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依公務人員保障暨培訓委員會組織法第十三條規定制定之。",
          "reason": "明定本條例制定之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國家文官培訓所（以下簡稱本所）隸屬公務人員保障暨培訓委員會，掌理下列事項：一、公務人員考試錄取人員訓練事項。二、公務人員升任官等訓練事項。三、公務人員政治中立訓練事項。四、公務人員訓練之國際交流事項。五、公務人員訓練相關圖書資訊之蒐集、分析及服務事項。六、接受委託辦理訓練事項。",
          "reason": "一、明定機關名稱、隸屬關係及其掌理事項。二、依照考試院送請立法院審議中之「公務人員行政中立法」草案條文規定，行政中立包含依法行政、執法公正及酌予限制政治活動等三項基本要求。為確保公務人員遵守政治中立，忠實推行政府政策，必須施予政治中立訓練，使其具備正確的知識及價值觀念。爰列為本所掌理事項，專門開班訓練或於辦理各項訓練時，列入行政中立相關課程。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本所設教務組、學員服務組及圖書資訊組，分別辦理前條所列事項。",
          "reason": "明定設教務組、學員服務組、圖書資訊組及其辦理事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本所設秘書室，掌理文書、庶務及不屬於其他各組室事項。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本所置所長一人，職務列簡任第十三職等，綜理所務；副所長一人，職務列簡任第十二職等，襄理所務。",
          "reason": "一、明定所長職務列簡任十三職等；副所長職務列簡任十二職等。二、本所職司國家文官訓練，受訓學員大部分均具備大專以上畢業學歷；調訓高級文官時，則學員學經歷更高。因此本所所長，其資格條件，除應擁有豐富的行政經驗外，更須具有人事行政、法學或教育等相關之學識專長者，始能勝任。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本所置主任秘書一人，組長三人，職務均列簡任第十一職等；室主任一人，專門委員二人，職務均列薦任第九職等至簡任第十職等；研究員一人至二人，秘書三人，編審五人，技正一人，職務均列薦任第八職等至第九職等，其中研究員一人，秘書一人，編審二人，職務得列簡任第十職等；分析師二人，職務列薦任第七職等至第九職等；專員七人至十二人，職務列薦任第七職等至第八職等；設計師一人，管理師一人，職務均列薦任第六職等至第八職等；科員六人至十人，技士一人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員三人至六人，操作員一人，職務均列委任第三職等至第五職等；書記二人，職務列委任第一職等至第三職等。",
          "reason": "一、明定本所置主任秘書、組長、室主任、專門委員、研究員、秘書、編審、技正、分析師、專員、設計師、管理師、科員、技士、辦事員、操作員及書記等職務。二、本所訓練容量擬以一所中型大學規模為發展目標，每年辦理公務人員考試錄取人員、升任官等、行政中立、人事主管及其他各項訓練，預計可訓練逾萬人，因此必須有足夠人力，始可遂行任務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本所設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定設置人事室及其掌理事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本所設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計事項，並兼辦統計事項；所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定設置會計室及其掌理事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本所得依需要，聘請具大專院校相關學科教師資格，並經公務人員保障暨培訓委員會委員會議通過者，擔任教學。",
          "reason": "一、明定本所得聘講座。二、擔任教學之講座資格為具大專院校相關學科教師資格，並經公務人員保障暨培訓委員會委員會議通過者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第八條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "明定第五條至第八條所置列有官等職等人員，其職系選用之依據。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本所辦事細則，由本所擬訂，報請公務人員保障暨培訓委員會核定之。",
          "reason": "明定本所辦事細則擬訂及核定之權責。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@874201;0154;0155",
          "desc": "87卷42期2991號上冊 154~155頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@874201;0155;0156",
          "desc": "87卷42期2991號上冊 155~156頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "2009.10.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依公務人員保障暨培訓委員會組織法第九條規定制定之。",
          "reason": "配合本條例修正草案名稱及保訓會組織法修正草案第九條修正法源條次。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國家文官學院（以下簡稱本學院）隸屬公務人員保障暨培訓委員會（以下簡稱保訓會），掌理下列事項：一、關於高階公務人員中長期培訓之研究及執行事項。二、關於公務人員考試錄取、升任官等、行政中立及其他有關訓練之執行事項。三、關於人事人員訓練、進修之執行事項。四、關於公務人員終身學習之研究及執行事項。五、關於公務人員培訓國際交流、與國內學術機構合作之執行事項。六、關於受訓學員研習輔導及訓後服務事項。七、關於公務人員培訓技術、方法與教材之研究發展及推廣事項。八、關於公務人員數位學習與其他多元學習及圖書資訊之管理、發展事項。九、關於培訓機關（構）數位學習網路平台之推動事項。十、關於接受委託辦理培訓事項。十一、其他有關公務人員培訓之研究發展事項。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本學院置院長一人，由保訓會主任委員兼任；副院長一人，職務列簡任第十三職等。",
          "reason": "一、條次變更，本條為原條文第五條移列。二、本學院為我國高階文官培訓之專責機關，且為國際培訓機關（構）交流合作之平台，為彰顯其重要性，爰由保訓會主任委員兼任本學院院長。至副首長職等，參照公務人員退休撫卹基金管理委員會組織條例體例，提高為簡任第十三職等。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本學院置主任秘書，職務列簡任第十一職等。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、依基準法第七條及第八條規定，機關組織法規，應包括權限及職掌；機關組織以法律定之者，其內部單位之分工職掌，以處務規程定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本學院各職稱之官等職等及員額，另以編制表定之。",
          "reason": "一、本條新增。二、依基準法第七條規定，除機關首長、副首長、政務職務、幕僚長之職稱、官職等及員額，其餘各職務之職稱、官職等及員額非屬機關組織法規內容應包括事項。中央政府機關總員額法草案，授權各機關訂定編制表，於其完成立法程序後，相關組織法案即無須訂定授權另定編制表之規定；惟在該法完成立法前，為使機關用人職稱之官等職等及員額有所依據，爰於本條明定編制表另定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本學院為應業務需要，得置研究員及副研究員，其中二分之一得準用教育人員任用條例相關規定聘任之。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本學院為應各地區公務人員培訓需要，得設區域培訓中心；其組織另以準則定之。",
          "reason": "一、本條新增。二、依基準法第十五條規定：「二級機關及三級機關於其組織法律規定之權限、職掌範圍內，基於管轄區域及基層服務需要，得設地方分支機關。」按我國公務人員遍及全國各地，且依監察院九十二年調查報告及其後歷年追蹤檢討改進意見，公務人員培訓有地域分布失衡情事，爰為符培訓資源之區域均衡及基層公務人員培訓之需要，增列得設各區域培訓中心。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法施行日期，由考試院定之。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、因本組織條例修正草案必須配合保訓會組織法修正草案、本學院組織編制表、本學院處務規程等一併考量，以收總體綜效。是以將本條修正為「本法施行日期，由考試院定之。」"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@985500;0055;0056",
          "desc": "98卷55期3741號 55~56頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@985500;0056;0057",
          "desc": "98卷55期3741號 56~57頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}