{
  "name": "土地徵收條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為規範土地徵收，確保土地合理利用，並保障私人財產，增進公共利益，特制定本條例。土地徵收，依本條例之規定，本條例未規定者，適用其他法律之規定。其他法律有關徵收程序、徵收補償標準與本條例牴觸者，優先適用本條例。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "明定本條例所稱之各級主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "國家因公益需要，興辦下列各款事業，得徵收私有土地；徵收之範圍，應以其事業所必須者為限：一、國防事業。二、交通事業。三、公用事業。四、水利事業。五、公共衛生及環境保護事業。六、政府機關、地方自治機關及其他公共建築。七、教育、學術及文化事業。八、社會福利事業。九、國營事業。十、其他依法得徵收土地之事業。",
      "reason": "一、規定國家因公益需要，得徵收私有土地興辦事業之種類。二、國家因公益需要興辦事業徵收私有土地，其徵收土地之範圍應以其事業所必須者為限，以防濫行徵收權，而損害土地所有權人之權益。三、第十款所稱其他依法得徵收土地之事業，如依科學工業園區設置管理條例徵收園區內私有土地、依加工出口區設置管理條例徵收加工出口區內私有土地、依發展觀光條例徵收對於發展觀光事業建設所需之公共設施用地、依文化資產保存法徵收古蹟所定著之土地及依墳墓設置管理條例徵收公墓及其對外通道等，均係因公益需要。"
    },
    {
      "num": "3.1",
      "zh": "第三條之一",
      "article": "需用土地人興辦公益事業，應按事業性質及實際需要，勘選適當用地及範圍，並應儘量避免耕地及優先使用無使用計畫之公有土地或國營事業土地。對於經依都市計畫法、區域計畫法或國家公園法劃設或變更後，依法得予徵收或區段徵收之農業用地，於劃設或變更時，應經目的事業主管機關考量徵收之公益性及必要性。需用土地人勘選用地內之農業用地，免經區域計畫擬定機關許可者，於變更為非農業使用時，應先徵得直轄市或縣（市）農業主管機關同意。特定農業區農牧用地，除零星夾雜難以避免者外，不得徵收。但國防、交通、水利事業、公用事業供輸電線路使用者所必須或經行政院核定之重大建設所需者，不在此限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "3.2",
      "zh": "第三條之二",
      "article": "需用土地人興辦事業徵收土地時，應依下列因素評估興辦事業之公益性及必要性，並為綜合評估分析：一、社會因素：包括徵收所影響人口之多寡、年齡結構及徵收計畫對周圍社會現況、弱勢族群生活型態及健康風險之影響程度。二、經濟因素：包括徵收計畫對稅收、糧食安全、增減就業或轉業人口、徵收費用、各級政府配合興辦公共設施與政府財務支出及負擔情形、農林漁牧產業鏈及土地利用完整性。三、文化及生態因素：包括因徵收計畫而導致城鄉自然風貌、文化古蹟、生活條件或模式發生改變及對該地區生態環境、周邊居民或社會整體之影響。四、永續發展因素：包括國家永續發展政策、永續指標及國土計畫。五、其他：依徵收計畫個別情形，認為適當或應加以評估參考之事項。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "有下列各款情形之一者，得為區段徵收：一、新設都市地區之全部或一部，實施開發建設者。二、舊都市地區為公共安全、衛生、交通之需要或促進土地之合理使用實施更新者。三、都市土地之農業區、保護區變更為建築用地或工業區變更為住宅區、商業區者。四、非都市土地實施開發建設者。五、農村社區為加強公共設施、改善公共衛生之需要或配合農業發展之規劃實施更新者。六、其他依法得為區段徵收者。前項第一款至第三款之開發範圍經中央主管機關核定者，得先行區段徵收，並於區段徵收公告期滿後一年內發布實施都市計畫，不受都市計畫法第五十二條規定之限制。第一項第五款之開發，需用土地人得會同有關機關研擬開發範圍，並檢具經上級目的事業主管機關核准之興辦事業計畫書，報經中央主管機關核定後，先行區段徵收，於區段徵收公告期滿後，依土地使用計畫完成非都市土地分區或用地編定之變更。第一項第四款或第六款之開發，涉及都市計畫之新訂、擴大或變更者，得依第二項之規定辦理；未涉及者，得依前項之規定辦理。不相連之地區，得依都市計畫或興辦事業計畫書內容、範圍合併辦理區段徵收，並適用前三項之規定。區段徵收範圍勘選、計畫之擬定、核定、用地取得、拆遷補償、工程施工、分配設計、地籍整理、權利清理、財務結算及區段徵收與都市計畫配合等事項之實施辦法，由中央主管機關定之。",
      "reason": "一、區段徵收係對一定區域內之私有土地為全部徵收後，再重新規劃、整體開發之綜合性土地改良事業，與前條規定之一般徵收不同，爰明定得為區段徵收之地區與事業。二、為利區段徵收之開發，爰於第二項至第四項規定得先區段徵收後，再發布實施都市計畫或完成非都市土地分區用地編定之變更；並於第五項規定不相連地區，得合併辦理區段徵收。三、由於區段徵收作業過程繁雜，爰於第六項規定其作業處理細節，由中央主管機關訂定辦法實施之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "徵收土地時，其土地改良物應一併徵收。但有下列情形之一者，不在此限：一、土地改良物所有權人要求取回，並自公告期滿之日起十五日內自行遷移。二、墳墓及其他紀念物必須遷移。三、建築改良物依法令規定不得建造。四、農作改良物之種類或數量與正常種植情形不相當者，其不相當部分。五、其他法律另有規定。前項應徵收之土地改良物，得視其興辦事業計畫之需要，於土地徵收公告之日起三年內徵收之。但土地改良物所有權人於需用土地人報請徵收土地前，請求同時一併徵收其改良物時，需用土地人應同時辦理一併徵收。第一項第三款及第四款之土地改良物，於徵收土地公告期滿後，由該管直轄市或縣（市）主管機關通知其所有權人或使用人限期遷移或拆除之，不予補償；屆期不拆遷者，由該管直轄市或縣（市）主管機關會同有關機關逕行除去。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "需用土地人取得經核准撥用或提供開發之公有土地，該公有土地上之私有土地改良物，得準用前條規定徵收之。",
      "reason": "需用土地人為興辦事業所需範圍內之土地，其屬公有土地者，應依有關法規辦理撥用或提供開發，其土地上之私有土地改良物得準用前條規定徵收並給予補償，以利興辦目的事業之遂行。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "申請徵收之土地遇有古蹟、遺址或登錄之歷史建築，應於可能範圍內避免之；其未能避免者，需用土地人應先擬訂保存計畫，徵得目的事業主管機關同意，始得徵收。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "有下列各款情形之一者，所有權人得於徵收公告之日起一年內向該管直轄市或縣（市）主管機關申請一併徵收，逾期不予受理：一、徵收土地之殘餘部分面積過小或形勢不整，致不能為相當之使用者。二、徵收建築改良物之殘餘部分不能為相當之使用者。前項申請，應以書面為之。於補償費發給完竣前，得以書面撤回之。一併徵收之土地或建築改良物殘餘部分，應以現金補償之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "被徵收之土地，除區段徵收及本條例或其他法律另有規定外，有下列情形之一者，原土地所有權人得於徵收公告之日起二十年內，向該管直轄市或縣（市）主管機關申請照原徵收補償價額收回其土地，不適用土地法第二百十九條之規定：一、徵收補償費發給完竣屆滿三年，未依徵收計畫開始使用者。二、未依核准徵收原定興辦事業使用者。三、依原徵收計畫開始使用後未滿五年，不繼續依原徵收計畫使用者。該管直轄市或縣（市）主管機關收受申請後，經查明合於前項規定時，應報原核准徵收機關核准後，通知原土地所有權人於六個月內繳還原受領之補償地價及地價加成補償，逾期視為放棄收回權。第一項第一款之情形，係因不可歸責於需用土地人之事由者，不得申請收回土地。第一項第一款所稱開始使用，指興辦事業之主體工程動工。但依其事業性質無需興建工程者，不在此限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "需用土地人興辦之事業依法應經目的事業主管機關許可者，於申請徵收土地或土地改良物前，應將其事業計畫報經目的事業主管機關許可。需用土地人於事業計畫報請目的事業主管機關許可前，應舉行公聽會，聽取土地所有權人及利害關係人之意見。但因舉辦具機密性之國防事業或已舉行公聽會或說明會者，不在此限。特定農業區經行政院核定為重大建設須辦理徵收者，若有爭議，應依行政程序法舉行聽證。需用土地人興辦之事業無須報經目的事業主管機關許可者，除有第二項但書情形外，應於與所有權人協議價購或以其他方式取得前，先舉行公聽會。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "需用土地人申請徵收土地或土地改良物前，除國防、交通或水利事業，因公共安全急需使用土地未及與所有權人協議者外，應先與所有權人協議價購或以其他方式取得；所有權人拒絕參與協議或經開會未能達成協議且無法以其他方式取得者，始得依本條例申請徵收。前項協議之內容應作成書面，並應記明協議之結果。如未能達成協議，應記明未達成協議之理由，於申請時送交中央主管機關。第一項協議價購，依其他法律規定有優先購買權者，無優先購買權之適用。第一項協議價購，應由需用土地人依市價與所有權人協議。前項所稱市價，指市場正常交易價格。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "需用土地人經依前條規定協議不成時，為申請徵收土地或土地改良物之需，得洽請直轄市或縣（市）主管機關會同有關人員進入公、私有土地或土地改良物內實施調查或勘測，其所有權人、占有人、使用人或管理人不得拒絕或阻撓。但進入建築物或設有圍障之土地調查或勘測，應於七日前通知其所有權人、占有人、使用人或管理人。為實施前項調查或勘測，須遷移或拆除地上障礙物，致所有權人或使用人遭受之損失，應先予適當之補償，其補償價額以協議為之。",
      "reason": "一、需用土地人或直轄市或縣（市）主管機關為申請徵收土地或土地改良物，擬具徵收土地計畫書，得先進入徵收土地內為調查或勘測工作。爰配合實際需要，參照大眾捷運法第二十一條、都市計畫法第二十九條、區域計畫法第十四條、測量標設置保護條例第五條等立法例，為第一項規定。二、第二項規定補償金額以協議為之。至協議不成者，宜循司法途徑解決。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "申請徵收土地或土地改良物，應由需用土地人擬具詳細徵收計畫書，並附具徵收土地圖冊或土地改良物清冊及土地使用計畫圖，送由核准徵收機關核准，並副知該管直轄市或縣（市）主管機關。中央主管機關為前項之審核，應審查下列事項：一、是否符合徵收之公益性、必要性及是否適當與合理。二、需用土地人是否具有執行該事業之能力。三、該事業計畫申請徵收之土地是否符合現行都市計畫、區域計畫或國土計畫。四、該事業計畫是否有助於土地適當且合理之利用。五、該事業計畫之財務評估是否合理可行。六、依本條例第三十四條之一提出之安置計畫是否合理可行。七、其他依法應為或得為審查之事項。需用土地人有第二十七條但書之情形者，應一併載明於徵收計畫書送交審核。中央主管機關收受第一項申請後，視需要得會同利害關係人進行現場勘查並作成勘查紀錄。勘查紀錄作成後應於十四日內寄送利害關係人。",
      "reason": "照國民黨黨團所提修正動議條文通過。"
    },
    {
      "num": "13.1",
      "zh": "第十三條之一",
      "article": "前條所稱徵收計畫書，應記載下列事項，並檢附相關證明文件：一、徵收土地或土地改良物原因。二、徵收土地或土地改良物所在地範圍及面積。三、興辦事業之種類及法令依據。四、興辦事業計畫之必要性說明。五、與土地所有權人或土地改良物所有權人協議價購或以其他方式取得之經過情形及所有權人陳述意見之情形。六、公益性及必要性評估報告。七、土地使用之現狀及其使用人之姓名、住所。八、土地改良物情形。九、一併徵收之土地改良物。十、四鄰接連土地之使用狀況及其改良情形。十一、徵收土地區內有無古蹟、遺址或登錄之歷史建築，並註明其現狀及維護措施。十二、舉行聽證、公聽會、說明會之情形，並應檢附會議紀錄及出席紀錄。十三、土地或土地改良物所有權人或管理人之姓名、住所。十四、被徵收土地之使用配置。十五、興辦事業概略及其計畫進度。十六、應需補償金額總數及其分配。十七、準備金額總數及其來源。十八、涉及原住民土地之徵收，應檢附中央原住民族主管機關之書面同意文件。十九、安置計畫。如僅申請徵收土地改良物，得免記明前項第九款及第十四款事項。",
      "reason": "照國民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "徵收土地或土地改良物，由中央主管機關核准之。",
      "reason": "規定徵收土地或土地改良物之核准機關。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中央主管機關為審議徵收案件，應遴聘（派）專家學者、民間團體及相關機關代表，以合議制方式辦理之。前項專家學者應由地政、環境影響評估、都市計畫、城鄉規劃等專業領域學者組成，其中專家學者及民間團體代表不得少於二分之一。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "同一土地有二以上需用土地人申請徵收時，以其興辦事業性質之輕重為核定原則。其性質相同者，以其申請之先後為核定原則。",
      "reason": "規定二以上需用土地人申請徵收同一土地之優先順序，以利執行。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "中央主管機關於核准徵收土地或土地改良物後，應將原案通知該管直轄市或縣（市）主管機關。",
      "reason": "徵收士地之核准，由中央主管機關為之。但徵收作業之執行，則由該土地所在地之直轄市或縣（市）主管機關辦理。故本條明定中央主管機關於核准後，應將原案通知該管直轄市或縣（市）主管機關，以便辦理後續徵收作業。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "直轄市或縣（市）主管機關於接到中央主管機關通知核准徵收案時，應即公告，並以書面通知土地或土地改良物所有權人及他項權利人。前項公告之期間為三十日。",
      "reason": "規定辦理徵收土地或土地改良物之公告、通知之機關、對象及公告期間。"
    },
    {
      "num": "18.1",
      "zh": "第十八條之一",
      "article": "被徵收土地或土地改良物之所有權已登記者，以公告之日土地登記簿或建築改良物登記簿記載之所有權人及他項權利人姓名、住所辦理公告及通知；其效力並及於公告前因繼承、強制執行或法院之判決已取得土地或土地改良物所有權或他項權利，而尚未辦竣登記之人。",
      "reason": "一、本條新增。二、按民法第七百五十九條規定於登記前已取得被徵收土地或土地改良物之所有權或他項權利者，於公告徵收時，如尚未辦竣登記，直轄市或縣（市）主管機關難以得知真正權利人，而以其為公告及通知之對象，倘因此衝擊徵收之效力，而礙徵收作業之遂行，影響公益甚大，爰予增訂。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "徵收土地或土地改良物應發給之補償費，由需用土地人負擔，並繳交該管直轄市或縣（市）主管機關轉發之。",
      "reason": "規定徵收土地或土地改良物應發給之補償費，由需用土地人負擔，並應交由該管直轄市或縣（市）主管機關，轉發被徵收土地或土地改良物之所有權人具領。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "徵收土地或土地改良物應發給之補償費，應於公告期滿後十五日內發給之。但依第二十二條第五項規定發給應補償價額之差額者，不在此限。需用土地人未於公告期滿十五日內將應發給之補償費繳交該管直轄市或縣（市）主管機關發給完竣者，該部分土地或土地改良物之徵收從此失其效力。但有下列各款情形之一者，不在此限：一、於公告期間內因對補償之估定有異議，而由該管直轄市或縣（市）主管機關依第二十二條規定提交地價評議委員會復議。二、經應受補償人以書面同意延期或分期發給。三、應受補償人拒絕受領或不能受領。四、應受補償人所在地不明。",
      "reason": "一、因配合第二十二條有關發給應補償價額之差額之規定移列為同條第五項，爰第一項酌作文字修正。二、原第二項規範之「土地債券」，無法確保補償費受領權人能迅速獲得補償，與司法院第五一六、六五二號解釋補償費「迅速發給」之意旨不符，爰予以刪除。三、原第三項移列為第二項，並酌作修正：(一)有無徵收失效之情事，係就個別土地或土地改良物依事實認定之，爰將本文末段「該徵收案從此失其效力」修正為「該土地或土地改良物之徵收從此失其效力」。(二)第一款「市縣地政機關」等文字，依本法制體例修正為「直轄市或縣（市）主管機關」；其餘各款酌作文字修正。(三)徵收補償之延期或分期發放應及於土地改良物，且須經受補償人以書面同意為之，爰第二款酌作文字修正。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "被徵收土地或土地改良物之所有權人，對於其土地或土地改良物之權利義務，於應受之補償費發給完竣時終止。前項補償費未發給完竣前，得繼續為從來之使用。但合於第二十七條但書規定者，不在此限。",
      "reason": "規定被徵收土地或土地改良物所有權人權利義務之終止時間。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "權利關係人對於第十八條第一項之公告事項有異議者，得於公告期間內向該管直轄市或縣（市）主管機關以書面提出。該管直轄市或縣（市）主管機關接受異議後應即查明處理，並將查處情形以書面通知權利關係人。權利關係人對於徵收補償價額有異議者，得於公告期間屆滿之次日起三十日內以書面向該管直轄市或縣（市）主管機關提出異議，該管直轄市或縣（市）主管機關於接受異議後應即查明處理，並將查處情形以書面通知權利關係人。權利關係人對於前項查處不服者，該管直轄市或縣（市）主管機關得提請地價評議委員會復議，權利關係人不服復議結果者，得依法提起行政救濟。直轄市或縣（市）主管機關依第二十條規定發給補償費完竣後，徵收計畫之執行，不因權利關係人依前三項規定提出異議或提起行政救濟而停止。徵收補償價額經復議、行政救濟結果有變動或補償費經依法發給完竣，嗣經發現原補償價額認定錯誤者，其應補償價額差額，應於其結果確定之日起三個月內發給之。",
      "reason": "一、原第一項之「公告」，其於原立法說明係指徵收之「公告事項」，而公告事項之內容規定於本條例施行細則第二十一條規定，包括需用土地人之名稱、核准徵收機關及文號（徵收處分）、公告期間等事項，故將「公告」修改為「公告事項」以茲明確。權利關係人對於徵收處分無需於公告期間提出異議即可依訴願法提起行政救濟，故第一項前段「應」於公告期間提出異議之強制規定，修正為「得」。另徵收之標的非僅限於「土地」，故將第一項及第二項「土地權利關係人」修正為「權利關係人」。二、權利關係人對於徵收補償處分無需於公告期間提出異議即可依訴願法提起行政救濟，惟徵收補償價額係屬直轄市或縣（市）政府所為之行政處分，故於進入行政救濟程序前，該「徵收補償價額」，可先由其受理異議後查處，藉此先自我檢視是否有查估錯誤之情形，爰修正第二項規定。又如對查處結果不服，直轄市或縣（市）政府對該行政救濟之處理是否提經地價評議委員會復議，應視個案情形，宜保有裁量空間，爰規定得提請地價評議委員會復議，並增列為第三項。三、原第三項移列為第四項。被徵收土地或土地改良物之所有權人，對於其土地或土地改良物之權利義務，於應受之補償費發給完竣時終止。故徵收計畫之執行，如徵收登記、興辦事業之進行等，不因異議或行政救濟之提起而停止，以免影響公共建設之進行，爰予以修正。四、原第四項移列為第五項。有關應補償價額差額發給情形除復議或行政救濟外，尚有補償費經依法發給完竣，嗣經發現原補償價額認定錯誤者，爰予以修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "被徵收之土地或土地改良物自公告日起，除於公告前因繼承、強制執行或法院之判決而取得所有權或他項權利，並於公告期間內申請登記者外，不得分割、合併、移轉或設定負擔。土地權利人或使用人並不得在該土地為建築改良物之新建、增建、改建或採取土石、變更地形或為農作改良物之增加種植。其於公告時已在工作中者，應即停止。共有分管之耕地，部分被徵收者，土地所有權人得於徵收補償地價發給完竣前或核定發給抵價地前，申請共有物分割登記或應有部分交換移轉登記，不受前項不得分割、移轉規定之限制。",
      "reason": "一、第一項規定徵收土地公告後對土地或土地改良物權利之分割、合併、移轉、設定負擔或使用之禁止及限制事項。二、共有分管之農地，部分被徵收者，為使各土地所有權人得就徵收之範圍，依其分管部分領取徵收補償費，故於第二項規定，得於徵收補償地價發給完竣前或核定發給抵價地前，申請共有物分割登記或應有部分交換移轉登記。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "被徵收土地或建築改良物之所有權或他項權利，以公告之日土地登記簿或建築改良物登記簿記載者為準。但於公告前因繼承、強制執行、法院之判決或其他依法律規定取得土地或建築改良物之所有權或他項權利而未經登記完畢者，其權利人應於徵收公告期間內，向該管直轄市或縣（市）主管機關申請將其權利備案。被徵收土地因前條第二項規定辦理登記，其權利以登記後土地登記簿記載者為準。",
      "reason": "一、徵收土地公告後，為能確定徵收補償對象，爰規定以公告之日土地登記簿之權利人為準。二、公告前因繼承、強制執行、法院判決或依其他法律規定取得土地或建築改良物權利而未經登記完畢者，應依本條規定申請將其權利備案，以為該管直轄市或縣（市）主管機關確定補償或代為清償之依據。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "被徵收之土地或土地改良物，所有權人死亡未辦竣繼承登記，其徵收補償費得由部分繼承人按其應繼分領取之；其已辦竣公同共有繼承登記者，亦同。前項規定，於本條例施行前尚未領取徵收補償費之土地或土地改良物，適用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "直轄市或縣（市）主管機關應於國庫設立土地徵收補償費保管專戶，保管因受領遲延、拒絕受領或不能受領之補償費，不適用提存法之規定。直轄市或縣（市）主管機關應於本條例規定應發給補償費之期限屆滿次日起三個月內存入專戶保管，並通知應受補償人。自通知送達發生效力之日起，逾十五年未領取之補償費，歸屬國庫。前項保管專戶儲存之補償費應給付利息。以實收利息照付。未受領之徵收補償費，依第一項規定繳存專戶保管時，視同補償完竣。第一項未受領補償費保管辦法，由中央主管機關定之。前四項規定，於本條例施行前未辦竣提存之未受領補償費，準用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "需用土地人應俟補償費發給完竣或核定發給抵價地後，始得進入被徵收土地內工作。但國防、交通及水利事業，因公共安全急需先行使用者，不在此限。",
      "reason": "公共衛生及環境保護事業並無迫切緊急需用土地之情形，爰予以刪除。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "被徵收土地或土地改良物應受之補償費發給完竣或核定發給抵價地後，直轄市或縣（市）主管機關應通知土地權利人或使用人限期遷移完竣。應受領遷移費人無可考或所在地不明，致其應遷移之物件未能遷移者，直轄市或縣（市）主管機關應公告三十日限期遷移完竣。徵收範圍內應遷移之物件逾期未遷移者，由直轄市或縣（市）主管機關或需用土地人依行政執行法執行。",
      "reason": "被徵收土地或土地改良物應受之補償費發給完竣或核定發給抵價地後，直轄市或縣（市）主管機關應通知或公告土地權利人或使用人限期遷移，其逾期未遷移者，依行政執行法執行之，以免影響需用土地人之施工及使用土地。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "徵收範圍內應行遷葬之墳墓，需用土地人應申請當地墳墓主管機關依殯葬管理條例規定辦理，並將情形詳細記載列冊，報請直轄市或縣（市）政府備案。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "被徵收之土地，應按照徵收當期之市價補償其地價。在都市計畫區內之公共設施保留地，應按毗鄰非公共設施保留地之平均市價補償其地價。前項市價，由直轄市、縣（市）主管機關提交地價評議委員會評定之。各直轄市、縣（市）主管機關應經常調查轄區地價動態，每六個月提交地價評議委員會評定被徵收土地市價變動幅度，作為調整徵收補償地價之依據。前三項查估市價之地價調查估計程序、方法及應遵行事項等辦法，由中央主管機關定之。",
      "reason": "一、現行徵收土地，以公告土地現值加成補償方式各方指教意見甚多，目前無論相關機關、專家學者，或民間反應，均不乏主張採市價補償，使被徵收土地所有權人得以在同一地段買回性質相同及面積之土地，較為公平合理，亦可排除徵收（或區段徵收）之阻力，故於第一項規定以市價補償其地價，並刪除原第二項。另都市計畫區內土地經劃定為公共設施保留地，其土地利用即受限制，如以其土地本身市價補償其地價，將使土地所有權人蒙受過度之損失，基於保障公共設施保留地所有權人之權益，乃規定應按毗鄰非公共設施保留地之平均市價補償其地價。二、參考國外體例，徵收土地補償地價多以土地徵收當期之土地市價為補償基準，因此市價由主管機關查價後送請地價評議委員會評議決定，爰增訂第二項。三、參考日本土地收用法第七十一條規定之作法及精神，除按照土地徵收申請時鄰近類似土地之市價為基準補償其地價外，考量需用土地人申請徵收至中央主管機關核准徵收時（一般約需半年以上），鄰近類似土地市價如有變動，為求公平合理，並有效推動徵收作業，爰增列第三項，由地價調查單位將調查之地價變動幅度提交地價評議會定期評定作為徵收補償地價調整之依據。四、有關市價查估等查估技術性及細節性規範，為符法律授權明確性，爰第四項明定由中央主管機關定之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "建築改良物之補償費，按徵收當時該建築改良物之重建價格估定之。農作改良物之補償費，於農作改良物被徵收時與其孳息成熟時期相距在一年以內者，按成熟時之孳息估定之；其逾一年者，按其種植及培育費用，並參酌現值估定之。建築改良物及農作改良物之補償費，由直轄市或縣（市）主管機關會同有關機關估定之；其查估基準，由中央主管機關定之。",
      "reason": "規定建築改良物及農作改良物徵收補償費之估定基準。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "徵收土地公告前已領有建築執照或於農地上為合法改良土地，依第二十三條第一項規定停止工作者，其已支付之土地改良費用，應給予補償。",
      "reason": "徵收前之土地，如已領有建築執照，進行建築改良物之新建、增建、改建或為農地之改良設施等合法改良土地情事者，因徵收公告而停止工作，其已支付之土地改良費用，應發給補償，方為合理，爰設本條。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "土地或土地改良物原供合法營業之用，因徵收而致營業停止或營業規模縮小之損失，應給予補償。前項補償基準，由中央主管機關定之。",
      "reason": "一、第一項原規定建築改良物於徵收當時，有作工廠生產作業、商業經營或其他合法營業之用者，因徵收而致營業停止或營業規模縮小之損失應給予補償，惟基於農場或農業經營使用之農作改良物及對於因土地於徵收當時，有作停車場、駕駛訓練場等其他合法營業之用者，因徵收而至營業停止或營業規模縮小之損失，未予明確規範，爰修正其適用範圍。二、第二項未修正。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "徵收土地或土地改良物時，有下列情形之一，應發給遷移費：一、依第五條第一項第一款或第二款規定遷移者。二、徵收公告六個月前設有戶籍之人口必須遷移者。但因結婚或出生而設籍者，不受六個月期限之限制。三、動力機具、生產原料或經營設備等必須遷移者。四、因土地一部分之徵收而其改良物須全部遷移者。五、水產養殖物或畜產必須遷移者。前項遷移費查估基準，由中央主管機關定之。",
      "reason": "徵收土地致人口、傢具、動力機具、生產原料、經營設備、改良物、水產養殖物、畜產或墳墓及其他紀念物必須遷移時，應發給遷移費。遷移費之查估基準由中央主管機關視地方情形訂定。"
    },
    {
      "num": "34.1",
      "zh": "第三十四條之一",
      "article": "徵收公告一年前有居住事實之低收入戶或中低收入戶人口，因其所有建築改良物被徵收，致無屋可居住者，或情境相同經直轄市或縣（市）政府社會工作人員查訪屬實者，需用土地人應訂定安置計畫，並於徵收計畫書內敘明安置計畫情形。前項安置，包括安置住宅、購置住宅貸款利息補貼、租金補貼等。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "被徵收之土地或建築改良物應有之負擔，除申請發給抵價地者依第四十一條及第四十二條規定辦理外，其款額計算，以該土地或建築改良物應得之補償金額為限，由該管直轄市或縣（市）主管機關於發給地價補償費或建築改良物補償費時為清償結束之。前項所稱應有之負擔，指他項權利價值及依法應補償耕地三七五租約承租人之地價。",
      "reason": "本條規定被徵收土地或建築改良物應有之負擔，除申請發給抵價地者外，由該管直轄市或縣（市）主管機關於發給地價補償費或建築改良物補償費時為清償。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "被徵收之土地或建築改良物原設定之他項權利因徵收而消滅。其款額計算，該管直轄市或縣（市）主管機關應通知當事人限期自行協議，再依其協議結果代為清償；協議不成者，其補償費依第二十六條規定辦理。",
      "reason": "被徵收之土地或建築改良物如原有設定他項權利者，因徵收公告而消滅，其權利價值或所擔保之債權額，由該管直轄市或縣（市）主管機關依前條規定為清償；惟因他項權利價值或所擔保之債權額係屬私權範圍，該管直轄市或縣（市）主管機關應通知當事人限期自行協議，再依其協議結果代為清償。如協議不成，其應領之補償費應依第二十六條規定辦理待領，俟雙方當事人達成協議或循司法途徑解決爭議後，再行提領。"
    },
    {
      "num": "36.1",
      "zh": "第三十六條之一",
      "article": "被徵收土地或土地改良物，其補償費之核計、核發對象、領取補償費應備文件等事項之辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、現行土地徵收法令補充規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，增列訂定辦法之授權依據。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "區段徵收範圍勘定後，該管直轄市或縣（市）主管機關得視實際需要，報經上級主管機關核定後，分別或同時公告禁止建築改良物之新建、增建、改建或重建及採取土石或變更地形。前項禁止期間，不得超過一年六個月。",
      "reason": "一、為利於區段徵收之實施，本條規定區段徵收範圍勘定後，得經上級主管機關之核准，公告禁止建築、採取土石或變更地形等事項。二、按平均地權條例第五十三條第三項規定，有關區段徵收範圍選定後之禁止事項，尚包括土地移轉、分割、設定負擔等事項，基於保障被徵收土地所有權人之權益，減少其土地參加區段徵收時所受到之限制，本條未將該等事項列為禁止事項。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "需用土地人申請區段徵收土地，應檢具區段徵收計畫書、徵收土地圖冊及土地使用計畫圖，送由當地直轄市或縣（市）主管機關邀集需用土地人及土地所有權人舉行公聽會後，報請中央主管機關核准。內政部申請區段徵收時，準用前項規定報請行政院核准。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "區段徵收土地時，應依第三十條規定補償其地價。除地價補償得經土地所有權人申請，以徵收後可供建築之抵價地折算抵付外，其餘各項補償費依第三十一條至第三十四條規定補償之。抵價地總面積，以徵收總面積百分之五十為原則。因情況特殊，經上級主管機關核准者，不在此限。但不得少於百分之四十。曾經農地重劃者，該重劃地區部分不得少於百分之四十五。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "實施區段徵收時，原土地所有權人不願領取現金補償者，應於徵收公告期間內，檢具有關證明文件，以書面向該管直轄巿或縣（巿）主管機關申請發給抵價地。該管直轄巿或縣（巿）主管機關收受申請後，應即審查，並將審查結果，以書面通知申請人。土地所有權人依前項規定申請發給抵價地時，得就其全部或部分被徵收土地應領之補償地價提出申請。申請發給抵價地者，對其土地之權利義務，於接到該管直轄巿或縣（巿）主管機關核定發給抵價地通知時終止。經核定發給抵價地或已領竣徵收補償地價之土地所有權人，得向直轄巿或縣（巿）主管機關申請，改按原徵收補償地價發給現金補償或發給抵價地，經直轄巿或縣（巿）主管機關徵得需用土地人同意後核准。前項申請改發給現金補償或改發給抵價地者，應於核定發給抵價地通知之日，或現金補償發給完竣之日，或通知補償地價存入保管專戶之日起一個月內為之，並以一次為限。申請改發給抵價地者，直轄巿或縣（巿）主管機關應限期繳回其申請改發給抵價地之徵收補償地價後始得核准。申請發給抵價地者，直轄巿或縣（巿）主管機關不受第二十條第一項發給期限之限制。經核定發給抵價地者，其應領之抵價地由該管直轄巿或縣（巿）主管機關於規劃分配後，囑託該管登記機關逕行辦理土地所有權登記，並通知原土地所有權人定期到場接管。未按指定期限接管者，視為已接管。",
      "reason": "一、第一項及第二項未修正。二、抵價地之申請期限雖於第一項明定應於徵收公告期間提出，惟屢有原土地所有權人領竣地價補償費後始向徵收主管機關請求改領抵價地，徵收主管機關尚無法照准，致引發民怨。鑑於目前之區段徵收補償制度雖係以領取現金為主，惟實務上開發機關仍係以發給抵價地作為補償依據，故如領取現金補償之地主仍願意改為領回抵價地，除有助於開發機關之財務計畫外，且亦不影響區段徵收作業，有利區段徵收業務之推動，爰修正第三項，增訂該等領取現金補償之原土地所有權人，得按已領取之徵收補償地價，申請改發給抵價地。三、惟為避免部分土地所有權人反覆提出申請，造成徵收主管機關行政作業之困擾，爰增訂第四項，規定申請改發給現金補償或改發給抵價地者，以一次為限；並規定該等申請應於核定發給抵價地通知之日或現金補償發給完竣之日或通知補償地價存入保管專戶之日起一個月內為之，俾免影響區段徵收後續作業。四、原第四項列為第五項，未修正。五、第六項配合本次修正，將「且未依第三項規定改按原徵收補償地價發給現金補償」等文字刪除。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "土地所有權人申請發給抵價地之原有土地上訂有耕地租約或設定他項權利或限制登記者，除第四十二條另有規定外，直轄市或縣（市）主管機關應通知申請人限期自行清理，並依規定期限提出證明文件。申請人未依前項規定辦理者，直轄市或縣（市）主管機關應核定不發給抵價地。直轄市或縣（市）主管機關經核定不發給抵價地者，應於核定之次日起十五日內發給現金補償。",
      "reason": "依第三十五條規定被徵收土地之原有負擔，應由該管徵收主管機關於補償地價時，為清償結束之。惟實施區段徵收經申請發給抵價地者，並未領取補償地價，為免損害土地之他項權利人或耕地承租人或限制登記權利人之權益，爰於第一項規定原土地所有權人申請發給抵價地時，直轄市或縣（市）主管機關應限期申請人自行清理土地原有之負擔，並提出已補償權利人或權利人同意塗銷登記之證明文件。未能提出者，則主管機關應核定不發給抵價地，仍發給現金補償，並依第三十五條規定辦理。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "土地所有權人申請發給抵價地之原有土地上設定有抵押權或典權者，原土地所有權人及該他項權利人得申請於發給之抵價地設定抵押權或典權，申請時並應提出同意塗銷原有土地抵押權或典權之證明文件。依前項規定於發給之抵價地設定抵押權或典權，其權利範圍、價值、次序等內容，由原土地所有權人及他項權利人協議定之。依第一項設定之抵押權或典權，應於抵價地登記時，同時登記；並應於登記後通知該他項權利人。",
      "reason": "一、依現行作法，區段徵收前土地設定抵押權或典權者，應清償並塗銷抵押權或典權後，始准其領取抵價地，惟常因土地所有權人財力問題，暫時無法償債塗銷抵押權或回贖塗銷典權，而被迫領取現金補償，致其權益受影響，並造成徵收機關籌措現金補償之壓力。因此，為利於區段徵收業務之推行及保障土地所有權人之權益，爰規定區段徵收前設定有抵押權或典權之土地，得由原土地所有權人及他項權利人申請於發給之抵價地設定抵押權或典權，並規定該抵押權或典權，應於抵價地登記時，同時登記。二、由於申請設定之抵押權或典權，可能涉及部分債權已償還或土地可能會有合併分配之情形，為尊重雙方當事人之意願，並配合登記上之疑義，於第二項規定該抵押權之權利範圍、價值、次序等內容亦由雙方協調定之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "區段徵收範圍內之公有土地，管理機關應以作價或領回土地方式撥供該管區段徵收主管機關統籌規劃開發、分配。但區段徵收前已作為第四十四條第一項第二款用地使用者，應無償撥供主管機關統籌規劃開發。前項以作價方式提供者，其地價準用第三十條規定計算。以領回土地方式提供者，其領回土地面積按區段徵收之抵價地面積比率計算，配回原管理機關，配回之土地應以第四十四條第一項第二款以外之公共設施用地為優先，並依區段徵收計畫處理。",
      "reason": "一、區段徵收時，直轄市或縣（市）主管機關就全區土地予以規劃整理並開發，其範圍內之原公有土地應以作價或領回土地方式配合撥供交由直轄市或縣（市）主管機關統籌處理。但區段徵收之前巳作為依第四十四條第一項第二款規定應於規劃整理後無償登記為直轄市或縣市有之道路、溝渠、公園、綠地、兒童遊樂場、廣場、停車場、體育場所及國民學校用地實，應無償撥供主管機關規劃作為該等用地使用。二、規定公有土地提供開發應以作價或領回土地方式辦理，其採領回土地方式處理者，所配回之土地，基於公地公用之原則，以前開九項以外之公共設施用地為優先，並應依區段徵收計畫處理。"
    },
    {
      "num": "43.1",
      "zh": "第四十三條之一",
      "article": "區段徵收範圍內得規劃配設農業專用區，供原土地所有權人以其已領之現金地價補償費數額申請折算配售土地，作為農業耕作使用。前項農業專用區規劃原則、申請配售資格、條件、面積、作業程序及其他應遵行事項之辦法，由各級主管機關定之。",
      "reason": "一、本條增列。二、為保障原土地所有權人繼續從事耕作之權利，各級主管機關得視原土地所有權人需求情形，規劃農業專用區，於完成都市計畫變更程序後，供原土地所有權人以其已領之現金補償費數額申請折算配售土地，繼續農業耕作使用，爰訂定第一項。三、有關農業專用區規劃原則、申請配售資格、條件、面積、作業程序等事項之辦法，由各級主管機關機關訂定，爰訂定第二項。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "區段徵收範圍內土地，經規劃整理後，除依第四十三條規定配回原管理機關及第四十三條之一規定配售外，其處理方式如下：一、抵價地發交被徵收土地所有權人領回。其應領回抵價地之面積，由該管直轄市或縣（市）主管機關按其應領地價補償費與區段徵收補償地價總額之比率計算其應領之權利價值，並以實際領回抵價地之單位地價折算之。二、道路、溝渠、公園、綠地、兒童遊樂場、廣場、停車場、體育場所及國民學校用地，無償登記為當地直轄市有、縣（市）有或鄉（鎮、市）有。三、前款以外之公共設施用地，得由主管機關依財務計畫需要，於徵收計畫書載明有償或無償撥供需地機關或讓售供公營事業機構使用。四、國民住宅用地、安置原住戶或經行政院專案核准所需土地得以讓售。五、其餘可供建築土地，得予標售、標租或設定地上權。依前項第一款規定領回面積不足最小建築單位面積者，應於規定期間內提出申請合併，未於規定期間內申請者，該管直轄市或縣（市）主管機關應於規定期間屆滿之日起三十日內，按原徵收地價補償費發給現金補償。第一項第二款以外之公共設施用地，如該事業得許民營者，其用地應依第一項第五款之規定辦理。依第一項第三款至第五款撥用或讓售地價及標售底價，以開發總費用為基準，按其土地之位置、地勢、交通、道路寬度、公共設施及預期發展等條件之優劣估定之。依第一項第五款標租或設定地上權時，其期限不得逾九十九年。第一項第五款土地之標售、標租及設定地上權辦法，由各級主管機關定之。",
      "reason": "一、配合修正條文第四十三條之一規定之增訂，修正第一項序言文字。二、第二項至第六項未修正。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "實施區段徵收時，直轄市或縣（市）主管機關應預計區段徵收土地平均開發成本，並斟酌區段徵收後各街廓之位置、地勢、交通、道路寬度、公共設施及預期發展情形，估計區段徵收後各路街之路線價或區段價，提經地價評議委員會評定後，作為原土地所有權人領回抵價地之計算基準。",
      "reason": "區段徵收之土地，經規劃整理後，應評定單位地價，作為原土地所有權人領回抵價地面積之計算標準。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "區段徵收土地所有權人應領抵價地面積與實際領回抵價地之面積有所增減時，依下列規定處理：一、實際領回抵價地之面積超過應領之面積者，就其超過部分按評定區段徵收後地價繳納差額地價。二、實際領回抵價地之面積小於應領之面積者，就其不足部分按評定區段徵收後地價發給差額地價。前項第一款應繳納之差額地價，經限期繳納，屆期仍未繳納者，得移送法院強制執行。未繳納差額地價之抵價地，不得移轉或設定他項權利。",
      "reason": "一、第一項明定區段徵收土地所有權人實際領回抵價地面積與其應領之面積有所增減時，應以差額地價找補之。二、對於實際領回抵價地面積超過應領面積者，自應就其多配之抵價地面積繳納差額地價。惟如有逾其不繳納差額地價者，為避免因抵價地已登記予原土地所有權人而致主管機關無從追繳，爰於第二項及第三項明定得移送法院強制執行清償及未繳納差額地價之抵價地，不得移轉或設定他項權利。三、行政執行法雖已修正公布，惟其施行日期尚未訂定，第二項文字俟新修正之行政執行法施行後，配合修正為：「前項第一款應繳納之差額地價，經限期繳納，屆期仍未繳納者，得依行政執行法執行。」"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "區段徵收範圍內不妨礙都市計畫事業及區段徵收計畫之既成建築物基地或已辦竣財團法人登記之私立學校、社會福利、慈善事業、宗教團體用地，得按原位置保留分配，並減輕其依前條規定應繳納之差額地價，其減輕比例由主管機關視實際情形定之，並載明於區段徵收計畫書。",
      "reason": "區段徵收範圍內之私有土地應全部徵收，其改善物應一併徵收。惟對於範圍內之既成社區建築物基地或已辦竣財團法人登記之私立學校、社會福利、慈善事業、宗教團體用地，倘不妨礙都市計畫事業及區段徵收計畫之實施者，其建築物得免予徵收拆除，以避免物力資源浪費。而其建物基地或用地得按原位置保留分配，並依前條規定繳納差額地價，以公平負擔開發費用。惟為兼顧情理，規定應減輕其應繳納之差額地價"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "區段徵收之程序及補償，本章未規定者，準用第二章及第三章規定。",
      "reason": "區段徵收之程序及補償應依本章之規定，本章未規定者，準用第二章及第三章規定。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "已公告徵收之土地，需用土地人應切實按核准計畫及所定期限使用。在未依徵收計畫完成使用前，需用土地人應每年檢討其興辦事業計畫，並由其上級事業主管機關列管。有下列情形之一者，應辦理撤銷徵收：一、因作業錯誤，致原徵收之土地不在工程用地範圍內。二、公告徵收時，都市計畫已規定以聯合開發、市地重劃或其他方式開發。但以聯合開發方式開發之土地，土地所有權人不願參與聯合開發者，不在此限。已公告徵收之土地，有下列情形之一者，應廢止徵收：一、因工程變更設計，致原徵收之土地不在工程用地範圍內。二、依徵收計畫開始使用前，興辦之事業改變、興辦事業計畫經註銷、開發方式改變或取得方式改變。三、已依徵收計畫開始使用，尚未依徵收計畫完成使用之土地，因情事變更，致原徵收土地之全部或一部已無徵收之必要。依前二項辦理撤銷或廢止徵收之土地或土地改良物，其已一併徵收之殘餘部分，應同時辦理撤銷或廢止。但該殘餘部分已移轉或另有他用者，不在此限。前三項規定，於本條例施行前公告徵收之土地，適用之。",
      "reason": "一、原第一項分列為第一項及第二項，並酌作修正：(一)依行政程序法之規定，使違法行政處分失其效力者為撤銷，使合法行政處分失其效力者為廢止，爰依行政程序法規定意旨，將原第一項第一款前段因作業錯誤及第二款列為應辦理撤銷徵收之情形；原第一項第一款後段因工程變更設計及第三款至第五款改列為應辦理廢止徵收之情形，並酌作文字修正，原有項目未予變更。(二)公告徵收時，倘都市計畫已規定以聯合開發、市地重劃或其他方式開發，不得以徵收方式取得土地，自應辦理撤銷徵收。惟土地所有權人有不願參與聯合開發之情形，於辦理撤銷徵收後，需再行辦理徵收，徒增行政成本及公帑之浪費，爰增訂第一項第二款之但書規定，以應實際需要。二、原核准徵收之土地或土地改良物辦理撤銷或廢止徵收時，原一併徵收之土地或土地改良物殘餘部分已失所附麗，故應同時辦理撤銷或廢止。但該一併徵收之殘餘部分如已移轉或另有他用者，辦理撤銷或廢止徵收將影響土地管理機關之使用，故排除之。爰增訂第三項。三、原第二項移列至第四項，並酌作文字修正。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "撤銷或廢止徵收，由需用土地人向中央主管機關申請之。已公告徵收之土地有前條第一項或第二項各款情形之一，而需用土地人未申請撤銷或廢止徵收者，原土地所有權人得向該管直轄巿或縣（巿）主管機關請求之。該管直轄巿或縣（巿）主管機關收受前項請求後，應會同需用土地人及其他有關機關審查。其合於規定者，由需用土地人依第一項規定申請之；不合規定者，該管直轄巿或縣（巿）主管機關應將處理結果函復原土地所有權人。原土地所有權人不服前項處理結果，應於直轄巿或縣（巿）主管機關函復送達之日起三十日內向中央主管機關請求撤銷或廢止徵收。其合於規定者，由中央主管機關逕予撤銷或廢止；不合規定者，由中央主管機關將處理結果函復原土地所有權人。原土地所有權人不服處理結果者，依法提起行政救濟。已公告徵收之土地有前條第一項或第二項各款情形之一，而需用土地人未申請撤銷或廢止徵收者，由該管直轄市或縣（市）主管機關會同需用土地人及其他有關機關審查後向中央主管機關申請撤銷或廢止徵收。",
      "reason": "一、第一項配合撤銷徵收與廢止徵收之區分，酌作文字修正。原第一項但書，移列為第二項，並作文字修正。二、原第二項移至第三項，並將「收受申請」修正為「收受請求」。三、原土地所有權人向中央主管機關請求撤銷或廢止徵收，應於相當期限內為之，以免延宕過久，增加行政作業困擾，爰於第四項明定申請期限。四、原土地所有權人不服直轄市或縣（市）主管機關處理結果，應先依第四項規定向中央主管機關請求撤銷或廢止徵收，俟中央主管機關核處後，如有不服，再依法提起行政救濟，以免原土地所有權人不服直轄市或縣（市）主管機關處理結果，既向中央主管機關請求撤銷或廢止徵收，又提起行政救濟，造成行政處理作業及行政救濟案件審理上之困難。五、為確保原土地所有權人權益，如有撤銷或廢止徵收之情形，而需用土地人未向中央主管機關申請者，得由該管直轄市或縣（市）主管機關會同需用土地人及其他有關機關審查，並依審查結果由該管直轄市或縣（市）主管機關向中央主管機關申請或將處理結果函復原土地所有權人及其後續處理方式，爰增訂第五項。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "中央主管機關於核准撤銷或廢止徵收後，應將原案通知該管直轄市或縣（市）主管機關。直轄市或縣（市）主管機關於收到中央主管機關通知核准撤銷或廢止徵收案時，應公告三十日，並通知原土地所有權人於一定期間繳清應繳納之價額，發還其原有土地。未於一定期間繳清者，不發還其土地，並不得依第九條規定申請收回該土地。前項一定期間，不得少於六個月。第二項所稱應繳納之價額，指徵收補償地價、地價加成補償及遷移費。但第三十四條第一項規定之人口或物件已遷移者，無須繳納遷移費。前項徵收補償地價，於徵收前設定有他項權利或耕地租約者，包括他項權利人或耕地承租人原應受領之價金。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "撤銷或廢止徵收後，徵收前原設定之他項權利及耕地租約不予回復。但依第四十二條規定由原土地所有權人及他項權利人申請於發給之抵價地設定抵押權或典權者，其原抵押權或典權准予回復。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "52.1",
      "zh": "第五十二條之一",
      "article": "土地徵收處分有下列情形之一者，其徵收補償費之繳清、土地之發還、原設定他項權利及耕地租約之處理，準用前二條規定：一、經中央主管機關依行政程序法撤銷或廢止。二、經相對人或利害關係人依行政程序法第一百二十八條規定向行政機關申請後予以撤銷或廢止。三、經行政救濟結果撤銷或廢止。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "前五條規定，於土地改良物撤銷或廢止徵收時準用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "土地撤銷或廢止徵收時，原一併徵收之土地改良物應一併辦理撤銷或廢止徵收。但該土地改良物已滅失者，不在此限。前項土地改良物與徵收當時相較已減輕其價值，而仍得為相當之使用者，原需用土地人得就其現存部分酌定價額，一併辦理撤銷或廢止徵收。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "撤銷或廢止徵收之土地與一併辦理撤銷或廢止徵收之土地改良物原所有權人相同者，應同時繳清土地及土地改良物應繳納之價額後，發還其原有之土地及現存之土地改良物。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "徵收之土地，得於徵收計畫書載明以信託、聯合開發、委託開發、委託經營、合作經營、設定地上權或出租提供民間機構投資建設。本條例施行前申請徵收之土地，經申請中央主管機關備案者，得依前項規定之方式提供民間機構投資建設。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "需用土地人因興辦第三條規定之事業，需穿越私有土地之上空或地下，得就需用之空間範圍協議取得地上權，協議不成時，準用徵收規定取得地上權。但應擇其損害最少之處所及方法為之。前項土地因事業之興辦，致不能為相當之使用時，土地所有權人得自施工之日起至完工後一年內，請求需用土地人徵收土地所有權，需用土地人不得拒絕。前項土地所有權人原設定地上權取得之對價，應在徵收補償地價內扣除之。地上權徵收補償辦法，由中央目的事業主管機關會同中央主管機關定之。",
      "reason": "參照大眾捷運法第十九條及獎勵民間參與交通建設條例第十九條，明定需用土地人因興辦事業，需穿越私有土地之上空或地下，得就需用之空間範圍，準用徵收現定取得地上權，以應公共建設需要，促進土地利用，並維護土地所有權人權益。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "國家因興辦臨時性之公共建設工程，得徵用私有土地或土地改良物。徵用期間逾三年，或二次以上徵用，期間合計逾三年者，需用土地人應於申請徵用前，以書面通知；土地或土地改良物所有權人於收到通知書之日起三十日內，得請求需用土地人徵收所有權，需用土地人不得拒絕。依前項規定請求徵收土地或土地改良物所有權者，不得再依第九條規定申請收回其土地或土地改良物。第二章規定，於徵用土地或土地改良物時，準用之。但因情況緊急，如遲延使用土地或土地改良物，公共利益有受重大危害之虞者，得經中央主管機關核准後，先行使用該土地或土地改良物。徵用土地或土地改良物，應自公告徵用之日起計算使用補償費，並於公告期滿後十五日內一次發給所有權人、地上權、典權、不動產役權、農育權、永佃權或耕作權人；其每年補償費，土地依徵用公告期滿第十五日之公告土地現值百分之十計算，土地改良物依徵收補償費百分之十計算；徵用期間不足一年者，按月計算之；不足一月者，按日計算之。前項使用補償費，經應受補償人同意者，得延期或分期發給。因徵用致土地改良物必需拆除或未能回復為徵用前之使用者，準用第三十一條規定給予補償。但其使用方式經徵得所有權人同意者，不在此限。",
      "reason": "一、第一項及第四項未修正。二、參酌內政部九十年十月二十三日台（九十）內地字第九○六二○四二號令示有關徵用土地或土地改良物之執行事項，爰修正第二項，明定徵用期間逾三年，或二次以上徵用，期間合計逾三年者，土地或土地改良物所有權人得請求需用土地人徵收所有權之時機，並規定需用土地人應於申請徵用前，以書面通知土地或土地改良物所有權人，俾所有權人表明是否請求徵收所有權，以避免於核准徵用後，所有權人始請求徵收所有權，造成執行作業上困擾。三、得依第二項規定請求徵收之標的物為土地及其土地改良物，非僅限於土地，爰酌予修正第三項文字。四、修正第五項，使用補償費發給之對象為所有權人及他項權利人，爰明定徵用土地或土地改良物使用補償費計算之始期、發給時機、計算基礎及計算標準。另配合民法物權編於九十九年二月三日修正公布，將地役權修正為不動產役權；並刪除永佃權，增訂農育權（惟原永佃權於民法物權編施行法中另訂存續期間）。五、參考第二十條第二項第二款規定，明定使用補償費得延期或分期發給之條件，爰增訂第六項。六、原第六項移列於第七項，需用土地人於徵用期間屆滿後，應於可能範圍內將徵用之土地或土地改良物回復徵用前之使用，其未能回復者，準用第三十一條規定給予補償。但其使用方式，經徵得所有權人之同意，得認係對於所有權人有利，而不予補償。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "私有土地經依徵收計畫使用後，依法變更原使用目的，土地管理機關標售該土地時，應公告一個月，被徵收之原土地所有權人或其繼承人有依同樣條件優先購買權。但優先購買權人未於決標後十日內表示優先購買者，其優先購買權視為放棄。依第八條第一項規定一併徵收之土地，須與原徵收土地同時標售時，適用前項之規定。前二項規定，於區段徵收不適用之。",
      "reason": "一、原土地所有權人之優先購買權不應侷限於都市計畫是否變更原使用目的，公產管理機關如已無需使用該徵收取得之土地而標售時，應賦予原土地所有權人優先購買權。二、一併徵收係由土地所有權人主動申請，並非政府強制徵收。是一併徵收之土地，不適用第一項規定。惟一併徵收土地與原徵收土地同時辦理標售時，始有第一項優先購買權之適用，爰增訂第二項。三、為避免修正後之規定與第四十四條第一項第五款規定之區段徵收後政府取得之其餘可建築土地處分方式，在適用上發生競合情形，且查區段徵收之原土地所有權人不願領取現金補償者，即得申請發給抵價地，爰於第三項增訂區段徵收取得之土地不適用前二項規定，爰增訂第三項。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "本條例施行前，已公告徵收但尚未辦竣結案者，除本條例另有規定外，應依其公告徵收時所依據之法律規定，繼續辦理結案。",
      "reason": "本條例公布施行前，已公告徵收而尚未辦竣結案者，除部分繼承人得依第二十五條規定，按其應繼分領取徵收補償費、尚未辦竣提存之未受領補償費應依第二十六條第五項規定辦理等情形外，仍應依其公告徵收時所依據之法律規定，繼續辦理結案以免發生法律適用之困擾。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "本條例施行前公告徵收之土地，其申請收回，仍依施行前之規定辦理。",
      "reason": "依法律不溯既往原則，本條例施行前公告徵收之土地，其申請收回，仍依施行前土地法第二百十九條之規定辦理，不適用第九條規定，以杜紛擾。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "規定本條例施行細則訂定機關。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "本條例自公布日施行。本條例中華民國一百年十二月十三日修正之第三十條之施行日期，由行政院定之。",
      "reason": "照國民黨黨團所提修正動議條文通過。"
    }
  ]
}