{
  "status": "實施",
  "name": "大眾捷運法",
  "revision": [
    {
      "date": "1988.6.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為加強都市運輸效能，改善生活環境，促進大眾捷運系統健全發展，以增進公共福利，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "大眾捷運系統之規劃、建設、營運、監督及安全，依本法之規定；本法未規定者，適用其他法律之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱大眾捷運系統，係指利用地面、地下或高架設施，不受其他地面交通干擾，使用專用動力車輛行駛於專用路線，並以密集班次、大量快速輸送都市及鄰近地區旅客之公共運輸系統。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大眾捷運系統主管機關：在中央為交通部；在地方為路網所在地之省（市）或縣（市）政府。路網跨越不相隸屬之行政區域者，由各有關省（市）或縣（市）政府協議決定地方主管機關。協議不成者，依左列規定：一、路網跨越二以上省（市）行政區域者，由交通部指定地方主管機關。二、路網跨越二以上縣（市）行政區域者，由省政府指定地方主管機關。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "地方政府建設大眾捷運系統所需經費，應循預算程序由左列各款籌措之：一、各該地方政府之一般財源。二、上級政府補助。三、都市建設捐部分收入之提撥。四、第七條之土地開發收入。五、其他經政府核准之收入。地方政府為建設大眾捷運系統，得發行建設公債。路網跨越不相隸屬之行政區域者，其經費之分擔應由各級政府協議定之，協議不成者，由中央主管機關核定之。大眾捷運系統由民間投資興建者，資金自行籌措。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "大眾捷運系統需用之土地，得依法徵收或撥用之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為有效利用土地資源，促進地區發展，地方主管機關得自行開發或與私人、團體聯合開發大眾捷運系統場、站與路線之土地及毗鄰地區之土地。聯合開發用地作多目標使用者，得調整當地之土地使用分區管制或區域土地使用管制。聯合開發用地得以市地重劃或區段徵收方式取得。協議不成者，得徵收之。聯合開發辦法，由交通部會同內政部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "為謀大眾捷運系統通信便利，大眾捷運系統工程建設或營運機構，經交通部核准，得設置大眾捷運系統專用電信。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級主管機關為促進大眾捷運系統之發展，得設協調委員會，負責規劃、建設及營運之協調事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "大眾捷運系統之規劃，由路網所在地之地方主管機關辦理。路網跨越二以上省（市）行政區域者，由各有關地方主管機關協議辦理，協議不成，報請上級主管機關核定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "大眾捷運系統之規劃，應考慮左列因素：一、地理條件。二、人口分布。三、生態環境。四、土地之利用計畫及其發展。五、社會及經濟活動。六、都市運輸發展趨勢。七、運輸系統之整合發展。八、其他有關事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "大眾捷運系統規劃報告書，應報請中央主管機關核轉行政院核定，內容應包含左列事項：一、規劃目的及規劃目標年。二、運量分析及預測。三、工程標準及技術可行性。四、經濟效益及財務評估。五、路網及場、站規劃。六、興建優先次序。七、財務計畫。八、環境影響評估。九、其他有關事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大眾捷運系統地方主管機關，為興建大眾捷運系統，應指定或設立工程建設機構，依核定之路網計畫負責細部設計及分期、分段施工。大眾捷運系統由民間投資興建者，由其指定或設立工程建設機構。但應報請地方主管機關核准。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "申請興建大眾捷運系統應具備左列文書，報請中央主管機關核准後，始得籌辦：一、申請書。二、經核定之規劃報告書。三、初步工程規劃及圖表。四、財源籌措計畫書。五、工程實施計畫書。六、營運計畫書。七、營運損益估計表。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大眾捷運系統興建工程，其開工與竣工期限應由地方主管機關核定並報請中央主管機關備查；如不能依限開工、竣工時，應敘明理由報請中央主管機關核准展期。路網全部或一部工程完竣，應報請中央主管機關履勘；非經核准，不得營運。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大眾捷運系統路線穿越河川，其築墩架橋或開闢隧道，應與水利設施配合；河岸如有堤壩等建築物，應予適度加強，並均應商得水利主管機關同意，以防止危險發生。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大眾捷運系統路線建設工程之施工，應協同管、線、下水道及其他公共設施之有關主管機關，同時配合進行。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "大眾捷運系統工程建設機構因施工需要，得使用河川、溝渠、涵洞、堤防、道路、公園及其他公共使用之土地。但應事先通知各有關主管機關。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大眾捷運系統主管機關因路線工程上之必要，得穿越公、私有土地之上空或地下，其土地所有人、占有人或使用人不得拒絕，必要時得就其需用之空間範圍協議取得地上權，協議不成時，準用徵收規定取得之。但應擇其損害最少之處所及方法為之，並支付相當之補償。前項土地因路線之穿越，致不能為相當之使用時，土地所有人得於施工之時起至開始營運後一年內請求徵收土地所有權，主管機關不得拒絕。前二項土地上空或地下使用之程序、使用範圍、界線之劃分、登記、設定地上權、徵收、補償之審核辦法，由交通部會同內政部定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "因舖設大眾捷運系統地下軌道或其他地下設備，致土地所有人無法附建防空避難設備或法定停車空間時，經當地主管建築機關勘查屬實者，得就該地下軌道或其他地下設備直接影響部分，免予附建防空避難設備或法定停車空間。土地所有人因無法附建防空避難設備或法定停車空間所受之損害，大眾捷運系統工程建設機構應依前條規定予以補償或於適當地點興建或購置停車場所以資替代。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "大眾捷運系統工程建設機構為勘測、施工或維護大眾捷運系統路線及其設施，得進入或使用公、私土地或建築物，其所有人、占有人或使用人不得拒絕，並應於七天前通知所有人、占有人或使用人。但情況緊急，遲延即會發生重大公共利益損害者，得先行進入或使用。前項土地或建築物因進入或使用而遭受損失時，應予補償，如對補償有異議時，應報請上級主管機關核定後為之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "大眾捷運系統工程建設機構依前條使用公、私土地或建築物，有拆除建築物或其他工作物全部或一部之必要者，應先報請地方主管機限期令所有人、占有人或使用人拆除之；如緊急需要或逾期不拆除者，地方主管機關得逕行或委託當地主管建築機關強制拆除之。前項拆除應給予相當補償；對補償有異議時，應報請上級主管機關核定後為之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "大眾捷運系統所需電能，由電業機構優先供應；經電業主管機關之核准，得自行設置供自用之發電、變電及輸電系統之一部或全部。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "於大眾捷運系統設施附掛管、線，應協調地方主管機關同意後，始得施工。在大眾捷運系統用地內埋設管、線、溝渠者，應具備工程設計圖，徵得地方主管機關之同意，由其代為施工或派員協助監督施工。工程興建及管、線、溝渠養護費用，由該設施之所有人或使用人負擔。已附掛或埋設之管、線、溝渠，因大眾捷運系統業務需要而應予拆遷時，該設施之所有人或使用人不得拒絕；其所需費用，依原設施標準，按新設經費減去拆除材料折舊價值後，應由該設施之所有人或使用人與大眾捷運系統工程建設或營運機構各負擔二分之一。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "大眾捷運系統地方主管機關，應設公營營運機構，經營旅客運送，路線、場、站設施之維護及其他營運事項。但得許可中華民國國民或團體投資籌設民營營運機構經營之。前項民營營運機構之許可經營及管理辦法，由中央主管機關定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "前條大眾捷運系統營運機構，以依公司法設立之股份有限公司為限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "大眾捷運系統之營運，應以企業方式經營，旅客運價一律全票收費。如法令另有規定予以優待者，應由其主管機關編列預算補貼之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "大眾捷運系統營運機構於旅客運送，應訂定服務指標，保持安全、快速、舒適之服務水準，報請中央主管機關核備。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "大眾捷運系統運價率之計算公式，由中央主管機關擬訂，報請行政院核定；變更時亦同。大眾捷運系統之運價，由其營運機構依前項運價率計算公式擬訂，報請地方主管機關核定後公告實施；變更時亦同。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "大眾捷運系統設施之操作及修護，應由依法經技能檢定合格之技術人員擔任之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "為發揮大眾捷運系統與公路運輸系統之整合功能，於大眾捷運系統營運前，在其路線運輸有效距離內，地方主管機關應會商當地公路主管機關重新調整公路汽車客運業或市區汽車客運業營運路線。前項調整辦法，由省（市）主管機關訂定，報請中央主管機關核備。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "為公益上之必要，大眾捷運系統地方主管機關，得責令大眾捷運系統營運機構與公路汽車客運業或市區汽車客運業者，辦理聯運業務。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "大眾捷運系統營運機構為維修路線場、站或搶救災害，得適用第十八條、第二十一條、第二十二條之規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "大眾捷運系統之經營、維護與安全應受主管機關監督；監督實施辦法，由中央主管機關定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "大眾捷運系統營運機構，應依左列規定，報請地方主管機關核轉中央主管機關備查：一、營運時期之營運狀況，每三個月報備一次。二、每年應將大眾捷運系統狀況、營業盈虧、運輸情形及改進計畫，於年度終了後六個月內報備一次。中央主管機關得派員不定期視察大眾捷運系統營運狀況，必要時得檢閱文件帳冊；辦理有缺失者，應即督導改正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "大眾捷運系統運輸上必要之設備，主管機關得派員檢查；設備不適當時，應通知其限期改正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "大眾捷運系統營運機構，得經地方主管機關核准兼營其他附屬事業。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "大眾捷運系統營運機構，增減資本、租借營業、抵押財產、移轉管理，全部或部分宣告停業或終止營業，應先經地方主管機關核准並報請中央主管機關核備。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "大眾捷運系統營運機構，遇有行車上之重大事故，應立即通知地方及中央主管機關，並隨時將經過及處理情形報請查核；其一般行車事故，亦應按月彙報。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "大眾捷運系統地方主管機關，為防護大眾捷運系統路線、維持場、站及行車秩序、保障旅客安全，應由其警察機關置專業交通警察，執行職務時並受該地方主管機關之指揮、監督。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "大眾捷運系統營運機構，對行車及路線、場、站設施，應妥善管理維護，並應有緊急逃生之設施，以確保旅客安全。其車輛機具之檢查、養護並應嚴格遵守法令之規定。大眾捷運系統設施及其運作有採取特別安全防護措施之必要者，應由大眾捷運系統營運機構，報請地方主管機關核定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "大眾捷運系統營運機構，對行車人員，應予有效之訓練與管理，使其確切瞭解並嚴格執行法令之規定；對其技能、體格，應施行定期檢查及臨時檢查，經檢查不合標準者，應暫停或調整其職務。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "大眾捷運系統營運機構，對行車事故，應蒐集資料調查研究，分析原因，並採取預防措施。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "大眾捷運系統營運機構，應於適當處所標示安全規定，旅客乘車時應遵守站車人員之指導。非大眾捷運系統之車輛或人員不得進入大眾捷運系統之路線、橋樑、隧道內及站區內非供公眾通行之處所。大眾捷運系統路線，除天橋及地下道，不得跨越。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "大眾捷運系統地方主管機關，為維護大眾捷運系統路基、設施及行車安全，對大眾捷運系統兩側公、私有建築物與廣告物，得商請當地直轄市或縣（市）政府勘定範圍，公告禁止或限制建築及樹立，不受都市計畫土地使用分區管制之限制。其範圍內建築中或原有之建築物、廣告物及其他障礙物有礙大眾捷運系統之安全者，得指示或商請當地主管建築機關，依法限期修改或拆除；逾期不辦理者，逕行強制拆除之。但應給予相當補償；對補償有異議時，應報請上級主管機關核定後為之。前項禁建、限建辦法，由交通部會同內政部定之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "大眾捷運系統營運機構，因行車及其他事故致旅客死亡或傷害，或財物毀損喪失時，應負損害賠償責任。前項事故之發生，非因大眾捷運系統營運機構之過失者，對於非旅客之被害人死亡或傷害，仍應酌給卹金或醫療補助費。但事故之發生係出於被害人之故意行為者，不予給付。前項卹金及醫療補助費發給辦法，由中央主管機關定之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "大眾捷運系統旅客之運送，應依交通部指定金額投保責任保險，其部分投保金額，得另以提存保證金支付之。前項保險條款、保險費率及保證金提存辦法，由交通部會同財政部定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "擅自占用或破壞大眾捷運系統用地、車輛或其他設施者，除涉及刑責應依法移送偵辦外，該大眾捷運系統工程建設或營運機構，應通知行為人或其僱用人償還修復費用或依法賠償。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "旅客無票或持用失效車票乘車者，除補繳票價外，並支付票價五十倍之違約金。前項應支付之票價，如旅客不能證明其起站地點者，以該線路全程票價計算。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "有左列情形之一者，處五百元以上二千元以下罰鍰：一、車輛行駛中，攀登、跳車或攀附隨行者。二、占用非供旅客乘坐之車廂不聽禁止者。三、妨礙車門關閉或擅自開啟車門者。四、不按規定處、所出入車站或上下車者。五、未經許可在車上或站區內向旅客或公眾募捐、銷售物品者。六、拒絕大眾捷運系統站、車人員查票者。七、未經許可攜帶危險或易燃物進入大眾捷運系統路線、場、站或車輛內者。八、違反第四十四條第二項或第三項規定者。有前項情事之一者，大眾捷運系統站、車人員並得視情節強制其離開站、車或大眾捷運系統區域，其未乘車區間之票款，不予退還。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "大眾捷運系統營運機構有左列情形之一者，處四千元以上二萬元以下罰鍰，情節重大者，並得定期停止其營業之一部或全部或撤銷其許可：一、違反本法及依本法所發布之命令者。二、非因不可抗力而停止運輸者。前項處分，停止營業期間，或撤銷許可時，地方主管機關應採取適當措施，繼續維持旅客運輸服務。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法所定之罰鍰，由地方主管機關處罰；經通知而逾期不繳納者，移送法院強制執行。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "大眾捷運系統旅客運送、行車安全、修建養護、車輛機具檢修、行車人員技能體格檢查規則及附屬事業經營管理辦法，由省（市）主管機關擬訂，報請中央主管機關核定。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1997.5.9",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大眾捷運系統主管機關：在中央為交通部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。路網跨越不相隸屬之行政區域者，由各有關省（市）或縣（市）政府協議決定地方主管機關；協議不成者，依左列規定：一、路網跨越二以上省（市）行政區域者，由交通部指定地方主管機關。二、路網跨越二以上縣（市）行政區域者，由省政府指定地方主管機關。",
          "reason": "一、第一項文字修正，以使各級主管機關更為明確。二、第二項未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "政府建設大眾捷運系統所需經費，經各級政府衡酌財務狀況協議，由交通部報請行政院核定。大眾捷運系統由民間投資建設者，資金自行籌措。",
          "reason": "一、第一項序文「應循預算程序由左列各款籌措之：」修正為「經各級政府衡酌財務狀況協議，由交通部報請行政院核定。」二、第一項所列各款刪除。三、刪除第二項。四、第三項移列為第二項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為有效利用土地資源，促進地區發展，主管機關得自行或與私人、團體聯合辦理大眾捷運系統路線、場、站土地及其毗鄰地區土地之開發。有下列情形之一者為前項所稱之毗鄰地區土地：一、與捷運設施用地相連接者。二、與捷運設施用地在同一街廓內，且能與捷運設施用地連成同一建築基地者。三、與捷運設施用地相鄰之街廓而以地下道或陸橋相連通者。第一項開發用地，主管機關得協調內政部或省（市）政府調整當地之土地使用分區管制或區域土地使用管制。大眾捷運系統路線、場、站及其毗鄰地區辦理開發所需之土地，得依有償撥用、協議購買、市地重劃或區段徵收方式取得之；其依協議購買方式辦理者，主管機關應訂定優惠辦法，經協議不成者，得由主管機關依法報請徵收。主管機關得會商都市計畫、地政等有關機關，於路線、場、站及其毗鄰地區劃定開發用地範圍，報請行政院核定後，先行依法辦理區段徵收，並於區段徵收公告期滿後一年內，發布實施都市計畫進行開發，不受都市計畫法第五十二條之限制。前項開發用地，經規劃整理後，除依下列方式處理外，並依區段徵收相關法令規定辦理：一、路線、場、站及相關附屬設施用地無償登記為主管機關所有。二、依區段徵收相關法令得讓售及有償撥用以外之可供建築土地讓售與主管機關，其價格以可供讓售及有償撥用土地總面積除開發總費用所得之商數為準。第一項開發之規劃、申請、審查、土地取得程序、開發方式、容許使用項目、獎勵及管理監督之辦法，由交通部會同內政部定之。主管機關自行開發或參與聯合開發之公有土地及因開發所取得之不動產，其處分、設定負擔、租賃或收益，不受土地法第二十五條及國有財產法第二十八條之限制。",
          "reason": "一、配合修正條文第十三條由中央主管機關統籌辦理大眾捷運系統建設之規定，現行條文第一項「地方主管機關」修正為「主管機關」，並酌作其他文字修正。二、增列第二項。三、現行條文第三項有關開發用地取得之規定，不符實際作業需要，爰參考平均地權條例第五十五條之二、第六十條之立法例，將現行條文第三項修正增訂為第三、四、五項，明確規定開發用地之取得方式及作業程序，以利適用。四、現行條文第四項移列為第六項，並為使本項開發辦法亦適用於主管機關自行辦理開發之情形，及該辦法之授權內容、範圍具體明確，爰酌作修正之。五、為簡化公有土地提供聯合開發及政府因聯合開發所取得不動產處分、租賃等程序，以利捷運用地之取得及都市建設，爰參照國民住宅條例第四十條及促進產業升級條例第二十六條之立法例增訂第七項，俾使土地資源得充分開發利用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "大眾捷運系統之規劃，由主管機關或民間辦理。辦理大眾捷運系統規劃時，主管機關或民間應召開公聽會，公開徵求意見。",
          "reason": "一、為紓解當前地方政府辦理捷運系統規劃時面臨專業人力欠缺與財源短絀之困境，且為便於統籌相關路網規劃暨統合各項子系統，爰修正第一項，使中央主管機關得辦理大眾捷運系統規劃；復為鼓勵民間參與大眾捷運系統之建設，爰增訂民間亦得辦理規劃。並仍保留地方主管機關得辦理規劃，以資周延。二、為使各方意見能充分表達，並作為規劃評估之參考，爰參照都市計畫法第十九條之立法精神增訂第二項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "大眾捷運系統規劃報告書，應由中央主管機關報請或核轉行政院核定，內容應包含左列事項：一、規劃目的及規劃目標年。二、運量分析及預測。三、工程標準及技術可行性。四、經濟效益及財務評估。五、路網及場、站規劃。六、興建優先次序。七、財務計畫。八、環境影響說明書及環境影響評估報告書。九、土地取得方式及可行性評估。十、依第十條第二項規定召開公聽會之經過及徵求意見之處理結果。十一、其他有關事項。民間自行規劃大眾捷運系統，前項規劃報告書應向地方主管機關提出經層報中央主管機關核轉行政院核定。",
          "reason": "一、配合修正條文第十條，納入中央主管機關辦理規劃之規定，爰將本條序文酌作文字條正。二、配合環境影響評估法之規定，爰將本條第八款「環境影響評估」修正為「環境影響說明書及環境影響評估報告書」，俾資規範。三、第一項增列二款為第九款、第十款，第九款移列為第十一款。四、增訂第二項，規定民間規劃報告書之核定程序。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大眾捷運系統之建設，由中央主管機關辦理。但經中央主管機關報請行政院同意後，得由地方主管機關辦理。中央或地方主管機關為建設大眾捷運系統，應指定或設立工程建設機構，依前條核定之大眾捷運系統路網計畫負責設計、施工。依前條核定之大眾捷運系統路網；其為政府規劃者，經中央主管機關核准並由原規劃主管機關公告後，得由民間投資建設；其為民間辦理規劃者，經中央主管機關核准後，得由原規劃者優先投資建設。大眾捷運系統由民間投資建設者，由其指定或設立工程建設機構。但應報請地方主管機關核轉中央主管機關核准。民間投資建設大眾捷運系統辦法，由中央主管機關定之。中央主管機關為整合各捷運系統建設之經驗，應蒐集各該路網之建設合約、土地取得、拆遷補償、管線遷移及涉外民事仲裁事件等有關資料，主動提供各該工程建設機構參考使用。",
          "reason": "一、為因應地方交通建設實際狀況需要，同時亦保留地方主管機關建設之彈性，明定須經中央主管機關報請行政院同意，始得由地方主管機關辦理大眾捷運系統建設，爰增訂第一項。二、配合第一項之增訂，現行條文第一項酌作文字修正，並移列為第二項。三、配合修正條文第十條第一項之規定，爰增訂第三項，依政府、民間辦理規劃兩種情形，分別明定民間投資建設之程序。四、現行條文第二項「興建」修正為「建設」，並配合第三項之增訂，將核准層級修正為中央主管機關，並移列為第四項。五、增訂第五項，授權由中央主管機關訂定「民間投資建設大眾捷運系統辦法」，以為執行之準據。六、增訂第六項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "政府建設之大眾捷運系統應由主管機關備具左列文書，報請上級主管機關核定後辦理：一、經核定之規劃報告書。二、初步工程設計圖說。三、財源籌措計畫書。四、工程實施計畫書。五、大眾捷運系統營運機構之設立計畫及營運計畫書。六、營運損益估計表。民間投資建設之大眾捷運系統，應依規定期限備具前項各款文書及經核定路線土地所有權或使用權取得計畫書，向地方主管機關申請，經轉報中央主管機關核准後，始得籌辦。民間經核准建設大眾捷運系統，如不能依規定期限申請籌辦時，得於期限屆滿前敘明理由申請核准展期；其展期以一次為限。民間未依規定期限申請籌辦建設大眾捷運系統時，中央主管機關得撤銷建設之核准。",
          "reason": "一、申請建設大眾捷運系統應備之書件及程序，依政府及民間建設兩種情形，分列兩項規定。二、配合修正條文第十三條第一項原則上由中央主管機關辦理建設之規定，爰修正現行條文第一項序文。三、刪除現行條文第一項第一款，以符實際。第二款至第七款款次依序配合修正。四、增訂第二項至第四項，規範民間投資建設大眾捷運系統之申請籌辦程序、應備具之文書暨及未依規定期限申請籌辦時，中央主管機關之行政處分，以利適用。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政府建設之大眾捷運系統工程，其開工與竣工期限應由大眾捷運系統工程建設機構擬訂，並報請中央主管機關核定；如不能依限開工竣工時，應敘明理由報請中央主管機關核准展期。民間投資建設大眾捷運系統工程，其開工與竣工期限應由民間機構擬訂並報請地方主管機關核轉中央主管機關核准後施工；如不能依限開工或竣工時，應敘明理由報請地方主管機關核轉中央主管機關核准展期；無故不依限開工或竣工者，中央主管機關得撤銷其建設或施工核准。前項施工之核准及撤銷業務，中央主管機關得授權地方主管機關辦理。路網全部或一部工程完竣，應報請中央主管機關履勘；非經核准，不得營運。",
          "reason": "一、配合修正條文第十三條之修正，第一項酌作修正。二、增訂第二項，規範民間投資建設大眾捷運系統之施工核准、開工或竣工期限與展期程序，及違反開工或竣工期限者，由中央主管機關課予行政處分。三、增訂第三項，規定中央主管機關分得授權地方主管機關辦理施工之核准及撤銷業務。四、現行條文第二項未修正，移列為第四項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大眾捷運系統建設工程之施工，主管機關應協同管、線、下水道及其他公共設施之有關主管機關，同時配合進行。",
          "reason": "刪除現行條文「路線」兩字，以擴大本條適用範圍。另外，「應協同」前增列「主管機關」等字。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大眾捷運系統因工程上之必要，得穿越公、私有土地之上空或地下，但應擇其對土地之所有人、占有人或使用人損害最少之處所及方法為之，並應支付相當之補償。前項情形，必要時主管機關得就其需用之空間範圍協議取得地上權，協議不成時，準用徵收規定取得之。前二項土地因大眾捷運系統之穿越，致不能為相當之使用時，其土地所有人得自施工之日起至開始營運後一年內請求徵收土地所有權，主管機關不得拒絕。第一項、第二項土地所有人原設定地上權取得之對價，應在徵收土地補償金額內扣除之。前四項土地上空或地下使用之程序、使用範圍、界線之劃分、登記、設定地上權、徵收、補償之審核辦法，由交通部會同內政部定之。",
          "reason": "一、第一項「其土地所有人、占有人或使用人．．．，並支付相當之補償。」修正為但書規定及增列第二項。二、配合第一項之修正，將現行條文第二項「路線之穿越」修正為「大眾捷運系統之穿越」。並移列為第三項。三、增訂第四項，有關地價補償標準之規定。四、現行條文第三項移列為第五項，並配合第四項之增訂，酌作文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "大眾捷運系統工程建設機構為勘測、施工或維護大眾捷運系統路線及其設施，應於七天前通知所有人、占有人或使用人後始得進入或使用公、私土地或建築物。但情況緊急，遲延即有發生重大公共危險之虞者，得先行進入或使用。前項情形工程建設機構應對所有人、占有人或使用人予以相當之補償，如對補償有異議時，應報請當地主管機關核定後為之。依第一項但書規定進入或使用私有土地或建築物時，應會同當地村、里長或警察到場見證。",
          "reason": "一、第一項酌作文字修正。二、有關土地或建築物之補償標準，土地所有人、占用人或使用人對補償標準有異議時，應由當地主管機關核定，爰修正現行條文第二項。三、為維護與保障人民財產之權益，於情況緊急時，先行進入或使用公、私有土地或建築物應會同當地村、里長或警察到場，爰增訂第三項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "大眾捷運系統工程建設機構依前條使用公、私土地或建築物，有拆除建築物或其他工作物全部或一部之必要時，應先報請當地主管機關限期令所有人、占有人或使用人拆除之；如緊急需要或逾期不拆除者，其主管機關得逕行或委託當地主管建築機關強制拆除之。前項拆除應給予相當補償；對補償有異議時，應報請當地主管機關核定後為之。",
          "reason": "一、考量中央或民間建設大眾捷運系統時，有關建物拆除事宜屬當地主管機關之權責，爰將第一項「地方主管機關」修正為「當地主管機關」。二、第二項有關拆除補償標準修正為由當地主管機關核定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "於大眾捷運系統設施附掛管、線，應協調該工程建設機構同意後，始得施工。於大眾捷運系統用地內埋設管、線、溝渠者，應具備工程設計圖說，徵得該工程建設機構同意，由其代為施工或派員協助監督施工。工程興建及管、線、溝渠養護費用，由該設施之所有人或使用人負擔。依前二項規定附掛或埋設之管、線、溝渠，因大眾捷運系統業務需要而應予拆遷時，該設施之所有人或使用人不得拒絕；其所需費用，依原設施標準，按新設經費減去拆除材料折舊價值後，應由該設施之所有人或使用人與大眾捷運系統工程建設或營運機構各負擔二分之一。",
          "reason": "一、考量管、線、溝渠等主管單位眾多，宜由工程建設機構辦理協調、同意事宜，爰將現行條文第一項及第二項「地方主管機關」修正為「該工程建設機構」，以符實際需要。二、第三項酌作文字修正，明定附掛或埋設於大眾捷運系統設施或用地之管線、溝渠，其拆遷及經費之分擔方式。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "政府建設之大眾捷運系統，其營運由中央主管機關指定地方主管機關設立營運機構或許可民間投資籌設營運機構辦理。民間投資建設之大眾捷運系統，應由中華民國國民或團體向地方主管機關申請，經核轉中央主管機關許可後，始得籌設營運機構經營之。前項民間營運機構之許可經營及管理辦法，由中央主管機關定之。政府建設之大眾捷運系統財產，依各級政府出資比例持有；其財產以出租方式提供營運機構使用，營運機構應負責管理維護。前項財產管理辦法，由中央主管機關定之。",
          "reason": "一、現行大眾捷運系統之營運以公營為原則，茲為鼓勵民間參與建設、經營、爰依大眾捷運系統由政府及民間建設兩種情形，分別規範其營運主體。二、修正第一項，明定政府建設之大眾捷運系統之營運主體，並增訂第二項規定民間建設之大眾捷運系統之營運主體。三、現行條文第二項移列第三項，並酌作文字修正。四、增訂第四項，規定政府建設之大眾捷運系統其財產持有及交由營運機構使用之方式，並界定管理維護之責任。五、增訂第五項，授權中央主管機關另定財產管理辦法，以為大眾捷運系統出租及管理之依據。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "大眾捷運系統營運機構應擬訂服務指標，提供安全、快速、舒適之服務，報請地方主管機關核定，並核轉中央主管機關備查。",
          "reason": "為使營運機構所訂定之服務指標核轉層級得以明確，酌作文字修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "為公益上之必要，大眾捷運系統地方主管機關，得核准或責令大眾捷運系統營運機構與市區汽車客運業或其他大眾運輸業者，共同辦理聯運或其他路線、票證、票價等整合業務。",
          "reason": "為便利都會區民眾運輸需要，並有助於大眾捷運系統營運機構與市區汽車客運業或其他大眾運輸業者辦理聯運業務或進行路線、票證與票價之整合業務，爰將現行規定酌予修正，以利適用並臻週妥。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "大眾捷運系統營運機構增減資本、租借營業、抵押財產或移轉管理，應先經地方主管機關核准並報請中央主管機關備查。大眾捷運系統營運機構全部或部分宣告停業或終止營業者，應報請地方主管機關核轉中央主管機關核准。大眾捷運系統營運機構，如有經營不善或其他有損公共利益之重大情事者，主管機關得通知限期改善，屆期仍未改善或改善無效者，停止其營運之一部或全部。但情況緊急，遲延即有害交通安全或公共利益時，得立即令其停止營運之一部或全部。受前項停止營運處分六個月以上仍未改善者，由中央主管機關撤銷其營運許可。依第三項、第四項規定停止其營運之一部或全部或撤銷其營運許可時，地方主管機關應採取適當措施，繼續維持運輸服務，不使中斷。必要時，並得予以強制接管；其接管辦法，由中央主管機關定之。",
          "reason": "一、現行增減資本、租借營業、抵押財產及移轉管理四種情形，並未影響捷運系統營運，僅須由中央主管機關備查即可，爰修正第一項；至全部或部分宣告停業或終止營業二種情形涉及捷運系統營運之停止或終止，勢必影響都會區交通，爰將該二種情形於本條增訂第二項予以規範，並明定須經地方主管機關核轉中央主管機關核准。二、增訂第三項，大眾捷運系統營運機構於營運期間，經營不善或其他有損公共利益之重大情事發生，縱無違法，但其影響公共利益及民眾行之權利至為深鉅，特增訂第三項規定主管機關得為限期改善、停止其營運一部或全部之處分。三、增訂第四項，明定大眾捷運系統營運機構受停止營運處分六個月以上仍未改善時，由中央主管機關撤銷其營運許可，以收處分實效。至若另有違法情事發生時，自當另依各有關法律規定辦理。四、為維護民眾行之權益，主管機關於停止營運處分或撤銷營運許可時，應採取適當措施，以維持運輸服務，不使中斷。必要時，並得強制接管營運，爰增訂第五項。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "有下列情形之一者，處新臺幣一千五百元以上七千五百元以下罰鍰：一、車輛行駛中，攀登、跳車或攀附隨行者。二、占用非供旅客乘坐之車廂不聽禁止者。三、妨礙車門、月台門關閉或擅自開啟者。四、不按規定處、所出入車站或上下車者。五、未經許可在車上或站區內向旅客或公眾募捐、銷售物品或為其他商業行為者。六、拒絕大眾捷運系統站、車人員查票或妨害其執行職務者。七、未經許可攜帶動物進入站區或車輛內者。八、於大眾捷運系統禁煙區內吸煙，或於禁止飲食區內飲食，或隨地吐痰、檳榔汁、檳榔渣，拋棄紙屑、煙蒂、口香糖、瓜果或其皮、核、汁、渣或其它一般廢棄物。九、滯留於車站出入口、驗票閘門、售票機、電扶梯或其他通道，致妨礙旅客通行或使用，不聽勸離者。十、非為乘車在車站之旅客大廳、穿堂層或月台層區域內遊蕩，致妨礙旅客通行或使用，不聽勸離者。十一、躺臥於車廂內或月台上之座椅，不聽勸阻者。十二、違反第四十四條第二項或第三項規定者。有前項情事之一者，大眾捷運系統站、車人員得視情節會同警察人員強制其離開站、車或大眾捷運系統區域，其未乘車區間之票款，不予退還。",
          "reason": "一、罰鍰貨幣單位改以新臺幣計算。二、現行條文第一項第一、二、四款未修正。三、現行條文第一項第三、五、六款，酌作文字修正。四、增訂第一項第七款，以維持站、車之清潔，並避免動物傷人之情事。至現行條文第一項第七款移列第五十條之一第一項第一款。五、為保障旅客安全，維持正常營運及提供舒適之搭乘環境，爰參考香港及新加坡立法例，增訂第一項第八款至第十一款之規定，以加強行車安全及站、車秩序之維護。六、現行條文第一項第八款未修正，移列為第一項第十二款。七、現行條文第二項未修正。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "大眾捷運系統營運機構有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、違反第三十條規定，雇用未經技能檢定合格之技術人員擔任設施之操作及修護者。二、違反第三十四條所定監督實施辦法，經地方主管機關通知改善而未改善者。三、違反第三十五條第一項或第三十九條規定者。四、違反第三十五條第二項或第三十六條規定，經主管機關通知改正而未改正者。五、規避、妨礙或拒絕中央主管機關依第三十五條第二項之檢閱文件帳冊者。六、違反第三十七條規定，未經核准兼營其他附屬事業者。七、違反第四十一條規定或未依第四十二條規定對行車人員施予訓練與管理致發生行車事故者。八、違反第四十四條第一項規定，未於適當處所標示安全規定者。九、未依第四十七條規定投保責任保險或提存保證金者。有前項第一款、第二款、第六款至第九款情形之一，並通知其限期改正或改善，屆期未改正或改善者，按日連續處罰；情節重大者，停止其營運之一部或全部或撤銷其營運許可。",
          "reason": "一、為維護人民權益，特刪除現行條文第一項第一款，並重行檢討大眾捷運系統營運機構違反本法及依本法所發布之命令，應予處罰之行為而為本法所未規定者，爰修正本條及增訂第五十一條之一，以詳細列舉應予處罰之行為，並依行為輕重分訂處罰標準。二、第一項罰鍰貨幣單位改以「新臺幣」計算，並因應實際需要酌為調整罰鍰額度。三、現行條文第一項第一款刪除，第二款移列第五十一條之一第一項第三款予以較重罰鍰之處罰；另增訂第一項第一款至第九款，詳細列舉應予較輕罰鍰處罰之行為。並增訂第二項，明定限期改正或改善、按日連續處罰及停止營運或撤銷營運許可之處分，以貫徹本法之執行並收監督之效。四、現行條文第二項移列為第五十一條之一第四項。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法所定之罰鍰，由地方主管機關處罰；經限期繳納逾期未繳納者，移送法院強制執行。第五十條第一項或第五十條之一之處罰，地方主管機關得委託大眾捷運系統營運機構人員執行之。",
          "reason": "一、現行條文第一項之「通知而逾期不繳納」文字修正為「限期繳納逾期不繳納者」，俾資明確以利執行。二、為維持大眾捷運系統之正常營運並考慮警力之不足，爰增訂第二項規定地方主管機關得委託大眾捷運系統營運機構人員執行第五十條第一項及第五十條之一處罰之取締工作。"
        },
        "24.1": {
          "num": "24.1",
          "zh": "第二十四條之一",
          "article": "大眾捷運系統在市區道路或公路建設，應先徵得該市區道路或公路主管機關同意。前項大眾捷運系統之建設，須拆遷已附掛或埋設之管、線、溝渠時，該設施之所有人或使用人不得拒絕；其所需費用分擔，依第二十四條第三項規定辦理。",
          "reason": "一、本條新增。二、大眾捷運系統建設之進行，多係利用市區既有道路或現有公路之範圍，為尊重市區道路或公路主管機關之管理權，爰增訂第一項。三、大眾捷運系統建設前即已存在於市區道路或公路範圍內之管、線、溝渠，因捷運系統建設而需拆遷，其處理方式及有關經費負擔事項，尚乏明確規範，爰增訂第二項規定，以利適用並杜爭議。"
        },
        "24.2": {
          "num": "24.2",
          "zh": "第二十四條之二",
          "article": "大眾捷運系統建設及車輛製造之技術規範，由中央主管機關定之。",
          "reason": "一、本條新增。二、明定大眾捷運系統有關之技術規範，授權由中央主管機關訂定。"
        },
        "32.1": {
          "num": "32.1",
          "zh": "第三十二條之一",
          "article": "大眾捷運系統營運機構對於站、車內所有人不明之遺留物，應公告招領之，公告一個月後繼續保管至六個月期滿，仍無權利人領取時，取得其所有權。前項遺留物，如其性質易於腐壞或保管困難時，大眾捷運系統營運機構得於公告期間先行拍賣保管其價金。",
          "reason": "一、本條新增。二、參酌公路法第五十三條、鐵路法第五十三條及香港、新加坡相關立法例，特明定大眾捷運系統營運機構對於遺留物之公告招領與拍賣。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "民間投資建設大眾捷運系統工程，其施工應受主管機關監督管理。民間投資建設之大眾捷運系統工程，如有施工進度嚴重落後、工程品管重大瑕疵或其他有損公共利益之重大情事者，主管機關得通知限期改善，屆期仍未改善或改善無效者，停止其施工一部或全部。但情況緊急，遲延即有害交通安全或公共利益者，得立即令其停止施工之一部或全部。地方主管機關為前項停止施工處分前，應先報請中央主管機關同意；受停止施工處分六個月以上仍未改善者，由中央主管機關撤銷其建設或施工核准。中央主管機關撤銷施工核准時，得強制收買該大眾捷運系統已有設施；其強制收買辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、第一項明定民間投資建設時，其施工應受主管機關監督管理。三、民間投資建設大眾捷運系統工程，於施工期間，如有施工進度嚴重落後，工程品管重大瑕疵或其他有損公共利益之重大情事發生，縱無違法，但其影響公共利益及民眾行之權利至為深鉅，特增訂第二項，規定主管機關得為限期改善、停止其施工一部或全部之處分。四、民間投資建設大眾捷運系統時，其施工同時受地方及中央主管機關監督管理，惟停止施工係屬重大處分，地方主管機關處分前應先報請中央主管機關同意；另受停止施工處分六個月以上仍未改善時，將由中央主管機關撤銷其建設或施工核准，爰訂定第三項。五、鑒於大眾捷運系統係為重大交通建設，政府有維持工程建設持續進行之必要，故增訂第四項，明定中央主管機關撤銷施工核准時，得強制收買該大眾捷運系統已有設施，並授權中央主管機關另定強制收買辦法以作為執行依據。"
        },
        "50.1": {
          "num": "50.1",
          "zh": "第五十條之一",
          "article": "有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、未經許可攜帶危險或易燃物進入大眾捷運系統路線、場、站或車輛內者。二、任意操控站、車設備或以他法妨害系統設備正常運作者。有前項情形之一者，適用前條第二項規定；其行為涉及刑事責任者，並應依法移送偵辦。",
          "reason": "一、本條新增。二、現行條文第五十條第一項第七款移列為本條第一項第一款，並加重罰鍰額度。三、增訂第一項第二款，以避免各項捷運設備之不當操作，保障旅客安全。四、增訂第二項規定，對有第一項各款行為者，站、車人員得視情節予以強制驅離，其行為涉及刑責者，並應依法移送偵辦。"
        },
        "51.1": {
          "num": "51.1",
          "zh": "第五十一條之一",
          "article": "大眾捷運系統營運機構有下列情形之一者，處新臺幣五十萬元以上二百五十萬元以下罰鍰：一、違反第十五條第四項規定，未經履勘核准而營運者。二、違反第二十九條第二項規定，未經核定或未依公告實施運價者。三、非因不可抗力而停止營運者。前項第一款情形，並令其立即停止營運，其未遵行者，按日連續處罰，前項第二款情形，並令其立即改正，其未改正者，按日連續處罰並得停止其營運之一部或全部或撤銷其營運許可。第一項第三款情形，並令其立即恢復營運，其未遵行者，按日連續處罰，並得停止其營運之一部或全部或撤銷其營運許可。大眾捷運系統營運機構受停止營運或撤銷營運許可處分或擅自停止營運時，地方主管機關應採取適當措施，繼續維持旅客運輸服務。",
          "reason": "一、本條新增。二、為配合現行條文第五十一條第一項第一款之刪除，爰增訂本條第一項第一款、第二款，並將現行條文第五十一條第一項第二款移列本條第一項第三款，並予較重罰鍰之處罰；另增訂第二項、第三項，明定按日連續處罰、令其改正、令其恢復營運及停止營運或撤銷營運許可之處分，以貫徹本法之執行並收監督之效。三、現行條文第五十一條第二項酌作修正並移列為本條第四項，俾依第五十條第二項或第五十一條之一第二項規定受停止營運或撤銷營運許可處分時，均有本項規定之適用。"
        }
      }
    },
    {
      "date": "2001.5.11",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大眾捷運系統主管機關：在中央為交通部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。路網跨越不相隸屬之行政區域者，由各有關直轄市、縣（市）政府協議決定地方主管機關，協議不成者，由交通部指定之。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項由省政府為主管機關之部分，並刪除第二項中有關路網跨越不相隸屬之行政區域者，省政府參與協議決定地方主管機關及協議不成時指定地方主管機關之權限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為有效利用土地資源，促進地區發展，主管機關得自行或與私人、團體聯合辦理大眾捷運系統路線、場、站土地及其毗鄰地區土地之開發。有下列情形之一者，為前項所稱之毗鄰地區土地：一、與捷運設施用地相連接者。二、與捷運設施用地在同一街廓內，且能與捷運設施用地連成同一建築基地者。三、與捷運設施用地相鄰之街廓，而以地下道或陸橋相連通者。第一項開發用地，主管機關得協調內政部或直轄市政府調整當地之土地使用分區管制或區域土地使用管制。大眾捷運系統路線、場、站及其毗鄰地區辦理開發所需之土地，得依有償撥用、協議購買、市地重劃或區段徵收方式取得之；其依協議購買方式辦理者，主管機關應訂定優惠辦法，經協議不成者，得由主管機關依法報請徵收。主管機關得會商都市計畫、地政等有關機關，於路線、場、站及其毗鄰地區劃定開發用地範圍，報經行政院核定後，先行依法辦理區段徵收，並於區段徵收公告期滿後一年內，發布實施都市計畫進行開發，不受都市計畫法第五十二條之限制。前項開發用地，經規劃整理後，除依下列方式處理外，並依區段徵收相關法令規定辦理：一、路線、場、站及相關附屬設施用地無償登記為主管機關所有。二、依區段徵收相關法令得讓售及有償撥用以外之可供建築土地讓售與主管機關，其價格以可供讓售及有償撥用土地總面積除開發總費用所得之商數為準。第一項開發之規劃、申請、審查、土地取得程序、開發方式、容許使用項目、獎勵及管理監督之辦法，由交通部會同內政部定之。主管機關自行開發或參與聯合開發之公有土地及因開發所取得之不動產，其處分、設定負擔、租賃或收益，不受土地法第二十五條及國有財產法第二十八條之限制。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第三項有關省政府得接受主管機關協調，調整開發用地土地使用分區管制或區域土地使用管制之規定；第二項酌作標點符號之修正；第一項及第四項至第八項未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "政府建設之大眾捷運系統，應由主管機關備具下列文書，報請上級主管機關核定後辦理：一、經核定之規劃報告書。二、初步工程設計圖說。三、財源籌措計畫書。四、工程實施計畫書。五、大眾捷運系統營運機構之設立計畫及營運計畫書。六、營運損益估計表。民間投資建設之大眾捷運系統，應依規定期限備具前項各款文書及經核定路線土地所有權或使用權取得計畫書，向地方主管機關申請，經轉報中央主管機關核准後，始得籌辦。民間經核准建設大眾捷運系統，如不能依規定期限申請籌辦時，得於期限屆滿前敘明理由申請核准展期；其展期以一次為限。民間未依規定期限申請籌辦建設大眾捷運系統時，中央主管機關得廢止建設之核准。",
          "reason": "一、第一項本文依法制體例，將「左列」修正為「下列」。二、依本法規定授予大眾捷運系統營運許可應屬合法行政處分，爰配合行政程序法第一百二十三條規定，將第四項「撤銷」之用語修正為「廢止」。三、第二項、第三項未修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政府建設之大眾捷運系統工程，其開工及竣工期限，應由大眾捷運系統工程建設機構擬訂，報請中央主管機關核定；如不能依限開工或竣工時，應敘明理由，報請中央主管機關核准展期。民間投資建設大眾捷運系統工程，其開工及竣工期限，應由民間機構擬訂，報請地方主管機關核轉中央主管機關核定；如不能依限開工或竣工時，應敘明理由，報請地方主管機關核轉中央主管機關核准展期；無故不依限開工或竣工者，中央主管機關得廢止其建設或施工核准。前項施工之核准及廢止，中央主管機關得委辦地方主管機關辦理。路網全部或一部工程完竣，應報請中央主管機關履勘；非經核准，不得營運。",
          "reason": "依本法規定授予大眾捷運系統營運許可應屬合法行政處分，爰配合行政程序法第一百二十三條規定，將第二項及第三項之「撤銷」用語修正為「廢止」，並酌作文字修正。第三項之「授權」修正為「委辦」，以與訴願法第九條之規定配合。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大眾捷運系統因工程上之必要，得穿越公、私有土地及其土地改良物之上空或地下。但應擇其對土地及其土地改良物之所有人、占有人或使用人損害最少之處所及方法為之，並應支付相當之補償。前項情形，必要時主管機關得就其需用之空間範圍協議取得地上權，協議不成時，準用徵收規定取得之。前二項土地因大眾捷運系統之穿越，致不能為相當之使用時，土地及其土地改良物所有人得自施工之日起至完工後一年內，請求徵收土地及其土地改良物，主管機關不得拒絕。土地及其土地改良物所有人原依前二項取得之對價，應在徵收土地及其土地改良物補償金額內扣除之。第一項穿越之土地為建築基地之全部或一部時，該建築基地得以增加新建樓地板面積方式補償之。前四項土地及其土地改良物上空或地下使用之程序、使用範圍、界線之劃分及地上權設定、徵收、補償、登記、增加新建樓地板面積等事項之辦法，由交通部會同內政部定之。主管機關依第三項徵收取得之土地及其土地改良物，其處分、設定負擔、租賃或收益，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令有關規定之限制。",
          "reason": "一、為使大眾捷運系統穿越之建築基地能有效利用，爰增訂第四項規定得以增加新建樓地板面積方式補償之。二、主管機關依第三項取得之不動產，宜視其產權予以處分、設定負擔、租賃或收益，以免發生管理上之困擾及資產凍結影響政府財務，爰配合行政程序法及中央法規標準法規定，重要事項應以法律定之，並參酌促進民間參與公共建設法第十九條增訂第六項之規定，以利執行。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "為發揮大眾捷運系統與公路運輸系統之整合功能，於大眾捷運系統營運前及營運期間，在其路線運輸有效距離內，地方主管機關應會商當地公路主管機關重新調整公路汽車客運業或市區汽車客運業營運路線。前項調整辦法，由中央、直轄市及縣（市）主管機關分別定之；其由直轄市、縣（市）主管機關擬訂者，應報請中央主管機關核定。",
          "reason": "一、第一項未修正。二、配合臺灣省政府功能業務與組織調整，刪除第二項有關省政府主管部分。三、配合公路法第三十七條修正條文，經營公路汽車客運業屬於國道、省、縣、鄉道者向中央主管機關申請；經營市區汽車客運業屬於縣（市）者，向縣（市）主管機關申請。爰將第二項有關調整辦法之擬訂機關，配合上述汽車客運業主管權責，修正為由各該主管機關分別擬定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "大眾捷運系統營運機構增減資本、租借營業、抵押財產或移轉管理，應先經地方主管機關核准，並報請中央主管機關備查。大眾捷運系統營運機構全部或部分宣告停業或終止營業者，應報經地方主管機關核轉中央主管機關核准。大眾捷運系統營運機構，如有經營不善或其他有損公共利益之重大情事者，主管機關應通知限期改善，屆期仍未改善或改善無效者，停止其營運之一部或全部。但情況緊急，遲延即有害交通安全或公共利益時，得立即令其停止營運之一部或全部。受前項停止營運處分六個月以上仍未改善者，由中央主管機關廢止其營運許可。依前二項規定，停止其營運之一部或全部或廢止其營運許可時，地方主管機關應採取適當措施，繼續維持運輸服務，不使中斷。必要時，並得予以強制接管，其接管辦法，由中央主管機關定之。",
          "reason": "依本法規定授予大眾捷運系統營運許可應屬合法行政處分，爰配合行政程序法第一百二十三條規定，將第四項及第五項之「撤銷」用語修正為「廢止」，並酌作文字修正。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "主管機關為維護大眾捷運系統路基、設施及行車安全，應會同直轄市或縣（市）政府，於大眾捷運系統兩側勘定範圍，公告禁止或限制公、私有廣告物及其他建築物之設置或建築，不受相關土地使用管制法令規定之限制。前項公告範圍內原有之廣告物與其他建築物及障礙物有礙大眾捷運系統之安全者，主管機關得指示或商請當地主管建築機關，限期修改或拆除；屆時未修改或拆除者，強制拆除之。但其為合法者，應給予相當之補償。第一項經公告限制建築範圍內之建築中建築物，其於施工中有致大眾捷運系統路基、設施或行車安全有立即危險之虞者，得由主管機關逕以書面勒令承造人或起造人或監造人停工，並同時以書面會知當地主管建築機關辦理。已公告實施之禁建、限建範圍，因大眾捷運系統路網變更或廢止時，應即依規定程序辦理廢止禁建或限建。前四項禁建與限建範圍之劃定、公告、建築物等之審核、修改、拆除、補償、勒令停工及廢止禁建或限建等事項之辦法，由交通部會同內政部定之。",
          "reason": "一、為使捷運主管機關於發現有危害公共安全之情事者，即能為緊急之處理，爰增訂第三項賦予其勒令停工之權，並於同時通知主管建築機關依建築法處理。二、將「大眾捷運系統兩側公私有建築物與廣告物禁止及限制建築辦法」第十條有關因捷運系統路線變更或廢止時，原已公告實施之禁限建範圍需配合辦理廢止程序之規定，移列於本法中明定，爰增訂第四項。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "大眾捷運系統營運機構有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、違反第三十條規定，僱用未經技能檢定合格之技術人員擔任設施之操作及修護者。二、違反依第三十四條所定監督實施辦法，經地方主管機關通知改善而未改善者。三、違反第三十五條第一項或第三十九條規定者。四、違反第三十五條第二項或第三十六條規定，經主管機關通知改正而未改正者。五、規避、妨礙或拒絕中央主管機關依第三十五條第二項之檢閱文件帳冊者。六、違反第三十七條規定，未經核准兼營其他附屬事業者。七、違反第四十一條規定或未依第四十二條規定對行車人員施予訓練與管理致發生行車事故者。八、違反第四十四條第一項規定，未於適當處所標示安全規定者。九、未依第四十七條規定投保責任保險或提存保證金者。有前項第一款、第二款、第六款至第九款情形之一，並通知其限期改正或改善，屆期未改正或改善者，按日連續處罰；情節重大者，並得停止其營運之一部或全部或廢止其營運許可。",
          "reason": "依大眾捷運法規定授予大眾捷運系統營運許可應屬合法行政處分，爰配合行政程序法第一百二十三條規定，將本條第二項之「撤銷」用語修正為「廢止」；另停止營運許可宜由主管機關裁量，爰於第二項增列「並得」二字。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "大眾捷運系統旅客運送、行車安全、修建養護、車輛機具檢修、行車人員技能體格檢查規則及附屬事業經營管理辦法，由直轄市、縣（市）主管機關分別擬訂，報請中央主管機關核定。",
          "reason": "將省主管機關擬訂大眾捷運系統旅運送、行車安全、修建養護、車輛機具檢修、行車人員技能體格檢查規則及附屬事業經營管理辦法之規定，修正為由直轄市、縣（市）主管機關擬訂。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "主管機關為辦理前條第一項之土地開發，得設立土地開發基金，其基金來源如下：一、出售（租）因土地開發所取得之不動產及經營管理之部分收入。二、主管機關循預算程序之撥款。三、本基金利息收入。四、其他收入。前項基金之收支、保管及運用辦法，在中央，由中央主管機關擬訂，報請行政院核定發布；在地方，由地方主管機關定之。",
          "reason": "一、本條新增。二、配合行政程序法及中央法規標準法規定，重要事項應以法律定之，爰將「大眾捷運系統土地聯合開發辦法」第五條有關設立土地開發基金之規定酌作文字修正，並移列於本法中明定。三、第二項係配合本法之修正，未來大眾捷運系統可由中央或地方主管機關辦理，故將有關收支、保管及運用辦法，由中央、地方主管機關，依預算法規定程序辦理。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "民間投資建設大眾捷運系統工程，其施工應受主管機關監督管理。民間投資建設之大眾捷運系統工程，如有施工進度嚴重落後、工程品管重大瑕疵或其他有損公共利益之重大情事者，主管機關應通知限期改善，屆期仍未改善或改善無效者，停止其施工一部或全部。但情況緊急，遲延即有害交通安全或公共利益者，得立即令其停止施工之一部或全部。地方主管機關為前項停止施工處分前，應先報請中央主管機關同意；受停止施工處分六個月以上仍未改善者，由中央主管機關廢止其建設或施工核准。中央主管機關廢止前項建設或施工核准時，主管機關得強制收買該大眾捷運系統依民間投資相關法令所取得之土地所有權、必要且堪用之興建中工程及設施。民間機構因依民間投資相關法令規定取得之土地地上權、使用權、租約、信託關係及其他相關權利等，主管機關應逕予終止或為其他適當處理，並囑託該管登記機關辦理他項權利及信託塗銷登記或其他必要之登記。主管機關依前項規定強制收買之土地所有權、必要且堪用之興建中工程及設施，得移轉其他依法核准之民間機構或由指定之政府專責機構繼續興建。前二項強制收買之價金標準、鑑價方式與程序、強制收買時與強制收買後之工程資產維護、價金撥付與工程、資產、土地、權利之移轉及點交等相關處理事項之辦法，由中央主管機關定之。",
          "reason": "一、依大眾捷運法規定授予大眾捷運系統營運許可應屬合法行政處分，爰配合行政程序法第一百二十三條規定，將第三項之「撤銷」用語修正為「廢止」；第一項及第二項未修正。二、為利強制收買後之捷運系統得以繼續興建，爰於第四項增列強制收買之範圍及民間機構因受民間投資相關法令規定取得權利之處理等相關規定，並酌作文字修正。三、增訂第五項，明定主管機關強制收買後之處理方式。"
        },
        "51.1": {
          "num": "51.1",
          "zh": "第五十一條之一",
          "article": "大眾捷運系統營運機構有下列情形之一者，處新臺幣五十萬元以上二百五十萬元以下罰鍰：一、違反第十五條第四項規定，未經履勘核准而營運者。二、違反第二十九條第二項規定，未經核定或未依公告實施運價者。三、非因不可抗力而停止營運者。前項第一款情形，並令其立即停止營運，其未遵行者，按日連續處罰。前項第二款情形，並令其立即改正，其未改正者，按日連續處罰並得停止其營運之一部或全部或廢止其營運許可。第一項第三款情形，應令其立即恢復營運，其未遵行者，按日連續處罰，並得停止其營運之一部或全部或廢止其營運許可。大眾捷運系統營運機構受停止營運、廢止營運許可處分或擅自停止營運時，地方主管機關應採取適當措施，繼續維持旅客運輸服務。",
          "reason": "依大眾捷運法規定授予大眾捷運系統營運許可應屬合法行政處分，爰配合行政程序法第一百二十三條，將第二項至第四項之「撤銷」用語修正為「廢止」。"
        }
      }
    },
    {
      "date": "2002.4.29",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱大眾捷運系統，係指利用地面、地下或高架設施，不受其他地面交通干擾，採完全獨立專用路權或於路口部分採優先通行號誌處理之非完全獨立專用路權，使用專用動力車輛行駛於專用路線，並以密集班次、大量快速輸送都市及鄰近地區旅客之公共運輸系統。"
        }
      }
    },
    {
      "date": "2003.4.29",
      "content": {
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "大眾捷運系統營運機構，對行車人員，應予有效之訓練與管理，使其確切瞭解並嚴格執行法令之規定；對其技能、體格及精神狀況，應施行定期檢查及臨時檢查，經檢查不合標準者，應暫停或調整其職務。",
          "reason": "為保障社會大眾之乘車安全，在有關行車人員應施行定期檢查及臨時檢查項目中增列精神狀況乙項，以資周全。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "大眾捷運系統營運機構，應於適當處所標示安全規定，旅客乘車時應遵守站車人員之指導。非大眾捷運系統之車輛或人員不得進入大眾捷運系統之路線、橋樑、隧道、涵管內及站區內非供公眾通行之處所。採完全獨立專用路權之大眾捷運系統路線，除天橋及地下道，不得跨越。但屬非完全獨立專用路權之大眾捷運系統，不在此限。",
          "reason": "輕軌運輸系統最大之特點即在其不排除地面運轉，其中以隔離、共用路權營運之輕軌系統允許小汽車或行人有適當程度的侵入；因此為增加輕軌系統之營運績效，爰修正第三項。"
        }
      }
    },
    {
      "date": "2004.4.27",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "建設大眾捷運系統所需經費及各級政府分擔比例，應依第十二條第一項規定納入規劃報告書財務計畫中，由中央主管機關報請或核轉行政院核定。前項建設由民間辦理者，除其他法令另有規定外，所需資金應自行籌措。",
          "reason": "一、由於行政院訂定之「中央對直轄市及縣（市）政府補助辦法」已就地方辦理大眾捷運建設計畫之中央補助比例有所規範，與原條文第一項規定「經各級政府衡酌財政狀況協議」之經費分擔方式有所出入，茲為臻一致，爰修正部分文字；另鑑於本法均稱「交通部」為「中央主管機關」，及配合第十二條第一項「報請或核轉行政院核定」用語，爰酌予修正部分文字，俾期周延。二、另按「獎勵民間參與交通建設條例」第二十五條及「促進民間參與公共建設法」第二十九條均規定「得由政府就非自償部分補貼所需貸款利息或投資其建設之一部」，與原條文第二項規定有所出入，爰修正部分文字。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為有效利用土地資源，促進地區發展，主管機關得辦理大眾捷運系統路線、場、站土地及其毗鄰地區土地之開發。有下列情形之一者，為前項所稱之毗鄰地區土地：一、與捷運設施用地相連接。二、與捷運設施用地在同一街廓內，且能與捷運設施用地連成同一建築基地。三、與捷運設施用地相鄰之街廓，而以地下道或陸橋相連通。第一項開發用地，主管機關得協調內政部或直轄巿政府調整當地之土地使用分區管制或區域土地使用管制。大眾捷運系統路線、場、站及其毗鄰地區辦理開發所需之土地，得依有償撥用、協議價購、巿地重劃或區段徵收方式取得之；其依協議價購方式辦理者，主管機關應訂定優惠辦法，經協議不成者，得由主管機關依法報請徵收。主管機關得會商都巿計畫、地政等有關機關，於路線、場、站及其毗鄰地區劃定開發用地範圍，經區段徵收中央主管機關核定後，先行依法辦理區段徵收，並於區段徵收公告期滿後一年內，發布實施都巿計畫進行開發，不受都巿計畫法第五十二條規定之限制。以區段徵收方式取得開發用地者，應將大眾捷運系統路線、場、站及相關附屬設施用地，於區段徵收計畫書載明無償登記為主管機關所有。第一項開發之規劃、申請、審查、土地取得程序、開發方式、容許使用項目、申請保證金、履約保證金、獎勵及管理監督之辦法，由交通部會同內政部定之。主管機關辦理開發之公有土地及因開發所取得之不動產，其處分、設定負擔、租賃或收益，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。",
          "reason": "為簡化開發流程及縮短時程，修正大眾捷運系統土地開發由主管機關依有償撥用、協議價購、巿地重劃或區段徵收方式全部取得，並變更為公有土地，以主導辦理開發事宜。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大眾捷運系統之建設，由中央主管機關辦理。但經中央主管機關報請行政院同意後，得由地方主管機關辦理。中央或地方主管機關為建設大眾捷運系統，得設立工程建設機構，依前條核定之大眾捷運系統路網計畫負責設計、施工。前項大眾捷運系統之建設，中央或地方主管機關得委任或委託其他機關或民間機構辦理。大眾捷運系統由民間投資建設者，除依促進民間參與公共建設法及其相關法規規定辦理外，其公告、資格條件、申請、甄審、評決、議約、籌辦、簽約、施工及其他應遵行事項之辦法，由中央主管機關另定之。中央主管機關為整合各捷運系統建設之經驗，應蒐集各該路網之建設合約、土地取得、拆遷補償、管線遷移及涉外民事仲裁事件等有關資料，主動提供各該工程建設機構參考使用。",
          "reason": "一、經考量大眾捷運系統之建設涉及公權力之執行事項及權限移轉，茲為臻明確，爰修正第二項文字並增訂第三項。二、基於鼓勵民間參與交通建設，並考量「促進民間參與公共建設法」相關法令多有規範，爰刪除原條文第三項及第四項。三、鑑於大眾捷運系統由民間投資建設者，並無法配合各公共建設之特性作細部規定，爰尚有必要於本法依大眾捷運系統建設特性，另訂「民間投資建設大眾捷運系統辦法」以資規範；另為符授權明確性原則，增訂授權該辦法規範之事項，以期周延，爰修正第五項，並移列為第四項。四、原條文第六項移列為第五項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "地方主管機關建設之大眾捷運系統，應由地方主管機關備具下列文書，報請中央主管機關核定後辦理：一、經核定之規劃報告書。二、初步工程設計圖說。三、財源籌措計畫書。四、工程實施計畫書。五、大眾捷運系統營運機構之設立計畫及營運計畫書。六、營運損益估計表。中央主管機關建設之大眾捷運系統，應備具前項各款文書，報請行政院核定後辦理。",
          "reason": "一、為免對於第一項「上級主管機關」認知不同而產生執行上之疑慮，爰將該項分成二項加以規範，茲修正第一項本文相關文字，並增訂第二項。二、另鑑於民間參與交通建設之「籌辦」相關事項已於「促進民間參與公共建設法」第四十五條及第四十六條中規定，爰刪除原條文第二項至第四項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政府建設之大眾捷運系統工程，其開工及竣工期限，應由大眾捷運系統工程建設機構擬訂，報請中央主管機關核定；其不能依限開工或竣工時，應敘明理由，報請中央主管機關核准展期。路網全部或一部工程完竣，應報請中央主管機關履勘；非經核准，不得營運。",
          "reason": "一、第一項及第二項所稱「開工」、「竣工」係泛指「整體建設工程」，而非土建、機電、號誌、環控等分項工程或分標工程。二、查「促進民間參與公共建設法」第五十二條、第五十三條及本法第三十八條之一均已對發生「施工進度嚴重落後」情事之行政處分有所規範，故該等事項應回歸合約機制予以規範，爰刪除原條文第二項及第三項。三、原條文第四項移列為第二項。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大眾捷運系統因工程上之必要，得穿越公、私有土地及其土地改良物之上空或地下。但應擇其對土地及其土地改良物之所有人、占有人或使用人損害最少之處所及方法為之，並應支付相當之補償。前項須穿越私有土地及其土地改良物之上空或地下之情形，主管機關得就其需用之空間範圍，在施工前，於土地登記簿註記，或與土地所有權人協議設定地上權，協議不成時，準用土地徵收條例規定徵收取得地上權。前二項土地及其土地改良物因大眾捷運系統之穿越，致不能為相當之使用時，土地及其土地改良物所有人得自施工之日起至完工後一年內，請求徵收土地及其土地改良物，主管機關不得拒絕。土地及其土地改良物所有人原依前二項規定取得之對價，應在徵收土地及其土地改良物補償金額內扣除之。第一項穿越之土地為建築基地之全部或一部時，該建築基地得以增加新建樓地板面積方式補償之。前四項土地及其土地改良物上空或地下使用之程序、使用範圍、地籍逕為分割及設定地上權、徵收、註記、補償、登記、增加新建樓地板面積等事項之辦法，由交通部會同內政部定之。主管機關依第三項規定徵收取得之土地及其土地改良物，其處分、設定負擔、租賃或收益，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令有關規定之限制。",
          "reason": "一、原條文第二項以「必要時……」等文字賦予行政機關就捷運穿越段之土地取得方式以相當之裁量空間，惟基於明確性原則，爰予以修正。二、配合第一項及第二項規定，大眾捷運系統穿越者除土地外，尚及於土地改良物，爰於第三項增列「及其土地改良物」等文字。三、將原條文第五項之「界線之劃分」修正為「地籍逕為分割」；另配合第二項修正以註記或設定地上權等方式取得其使用權，爰於第五項增列「註記」等文字。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "中央主管機關建設之大眾捷運系統，由中央主管機關指定地方主管機關設立營運機構或經甄選後許可民間投資籌設營運機構營運。地方主管機關建設之大眾捷運系統，由地方主管機關設立營運機構或經甄選後許可民間投資籌設營運機構營運。政府建設之大眾捷運系統財產，由路線行經之各該地方政府，按自償及非自償經費出資比例共有之，營運機構不共有大眾捷運系統財產；該財產以出租方式提供營運機構使用、收益者，營運機構應負責管理維護。前項大眾捷運系統財產之租賃期間及程序，不受民法第四百四十九條第一項、土地法第二十五條及地方政府公產管理法令之限制。第三項財產之定義、範圍、管理機關、產權登記、交付、增置、減損、異動、處分、收益、設定負擔、用途、租賃及管理等事項之辦法，由中央主管機關定之。",
          "reason": "增訂有關政府建設之大眾捷運系統財產，由路線行經之各該地方政府，按自償及非自償經費出資比例共有之；增訂大眾捷運系統財產之租賃不受民法第四百四十九條第一項、土地法第二十五條及地方政府公產管理法令相關租賃期間及程式之限制等相關規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "為興建或維護大眾捷運系統設施及行車安全，主管機關於規劃路線經行政院核定後，應會同當地直轄市或縣（市）主管機關，於大眾捷運系統兩側勘定範圍，公告禁建或限建範圍，不受相關土地使用管制法令規定之限制。已公告實施之禁建、限建範圍，因禁建、限建之內容變更或原因消滅時，主管機關應依規定程序辦理變更或公告廢止。",
          "reason": "一、有關大眾捷運系統計畫用地禁建限建範圍之劃設，因涉及人民之權利義務關係，爰提升至本法規範，並於第一項增訂「興建」；又考量捷運系統自規劃、設計、興建至完工通車，耗時多年，為避免於捷運施工前，民眾因不知捷運系統規劃路線，而於計畫用地兩側大量建築，提高捷運施工技術之困難度及工程成本之增加，為資明確，爰於第一項增訂「於規劃路線經行政院核定後」；又路基亦為大眾捷運系統設施之一部分，無需重複，故刪除「路基」二字。二、原條文第二項及第三項分別移列於修正條文第四十五條之一及第四十五條之二。三、為保障人民權益，變更或廢止禁建限建範圍之原因不宜限於「因大眾捷運系統路網變更或廢止」，應依照原劃定之程式辦理；而禁建限建範圍，因禁建限建原因消滅時，應公告廢止，爰參酌「民間參與重大公共建設毗鄰地區禁建限建辦法」第七條規定，將原條文第四項酌作文字修正，以利執行，並移列第二項。四、為符行政程序法之授權明確原則，原條文第五項酌作文字修正，並移列第四十五條之三。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "有下列情形之一者，處行為人或駕駛人新臺幣一千五百元以上七千五百元以下罰鍰：一、車輛行駛中，攀登、跳車或攀附隨行。二、妨礙車門、月台門關閉或擅自開啟。三、非大眾捷運系統之車輛或人員，違反第四十四條第二項規定，進入大眾捷運系統之路線、橋樑、隧道、涵管內及站區內非供公眾通行之處所。四、未經驗票程序、不按規定處所或方式出入車站或上下車。五、拒絕大眾捷運系統站、車人員查票或妨害其執行職務。六、滯留於不提供載客服務之車廂，不聽勸止。七、未經許可在車上或站區內募捐、散發或張貼宣傳品、銷售物品或為其他商業行為。八、未經許可攜帶動物進入站區或車輛內。九、於大眾捷運系統禁煙區內吸煙；或於禁止飲食區內飲食，嚼食口香糖或檳榔經勸阻不聽，或隨地吐痰、檳榔汁、檳榔渣，拋棄紙屑、煙蒂、口香糖、瓜果或其皮、核、汁、渣或其他一般廢棄物。十、滯留於車站出入口、驗票閘門、售票機、電扶梯或其他通道，致妨礙旅客通行或使用，不聽勸離。十一、非為乘車在車站之旅客大廳、穿堂層或月台層區域內遊蕩，致妨礙旅客通行或使用，不聽勸離。十二、躺臥於車廂內或月台上之座椅，不聽勸阻。十三、未經許可在捷運系統路權範圍內設攤、搭棚架或擺設筵席。有前項各款情事之一者，大眾捷運系統站、車人員得視情節會同警察人員強制其離開站、車或大眾捷運系統區域，其未乘車區間之票款，不予退還。",
          "reason": "照黨團協商條文通過。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法所定之罰鍰，由地方主管機關處罰；經限期繳納，屆期未繳納者，依法移送強制執行。第五十條第一項或第五十條之一規定之處罰，地方主管機關得委託大眾捷運系統營運機構人員執行之。",
          "reason": "配合「行政執行法」之規定，有關公法上金錢給付義務屆期不履行者，原「移送法院強制執行」之作業，改為「移送法務部行政執行署所屬行政執行處執行之」，爰將第一項末段酌作文字修正。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "大眾捷運系統旅客運送、行車安全、修建養護、車輛機具檢修、行車人員技能體格檢查規則及附屬事業經營管理辦法，由營運之地方主管機關擬訂，報請中央主管機關核定。",
          "reason": "為免衍生直轄市及縣（市）主管機關均須擬訂之疑義，爰將本條所定「直轄市、縣（市）主管機關」修正為「營運之地方主管機關」。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "主管機關為辦理前條第一項之土地開發，得設置土地開發基金；其基金來源如下：一、出售（租）因土地開發所取得之不動產及經營管理之部分收入。二、辦理土地開發業務所取得之收益或權利金。三、主管機關循預算程序之撥款。四、本基金利息收入。五、其他收入。前項基金之收支、保管及運用辦法，其基金屬中央設置者，由中央主管機關擬訂，報請行政院核定發布；其基金屬地方設置者，由地方主管機關定之。",
          "reason": "一、為考量主管機關與投資人之合作方式若採諸如設定地上權並交由投資人統一經營管理方式，主管機關即有收取收益或權利金方式，此與產權登記完竣再行進行處分方式不同，爰增訂第一項第二款文字。二、原條文第一項第二款至第四款依次順移。三、按第二項基金之收支、保管及運用辦法，係由中央、地方主管機關分別擬訂，經參酌一般體例，修正第二項文字。"
        },
        "13.1": {
          "num": "13.1",
          "zh": "第十三條之一",
          "article": "大眾捷運系統及其附屬設施之公共工程，其設計、監造業務，應由依法登記執業之相關專業技師簽證。但主管機關自行辦理者，得由機關內依法取得相關專業技師證書者辦理。前項相關專業技師之科別，由中央主管機關會商中央技師主管機關定之。",
          "reason": "一、本條新增。二、有關捷運系統及其附屬設施之公共工程，除建築物、水土保持等部分應依建築法、水土保持法等法令規定辦理外，另其設計、監造業務，應依「技師法」及「公共工程專業技師簽證規則」相關規定辦理，爰配合增訂「應由依法登記執業之相關專業技師簽證。」等文字。三、又依本法第十條及第十三條等規定，大眾捷運系統之建設得由中央或地方主管機關辦理，爰參照公路法等法律，明定得由「機關內依法取得相關專業技師證書者辦理」。四、增訂第二項，規定相關專業技師之科別，由中央主管機關會商中央技師主管機關定之。"
        },
        "45.1": {
          "num": "45.1",
          "zh": "第四十五條之一",
          "article": "禁建範圍內除建造其他捷運設施或連通設施或開發建築物外，不得為下列行為：一、建築物之建造。二、工程設施之構築。三、廣告物之設置。四、障礙物之堆置。五、土地開挖行為。六、其他足以妨礙大眾捷運系統設施或行車安全之工程行為。禁建範圍公告後，於禁建範圍內原有或施工中之建築物、工程設施、廣告物及障礙物，有礙大眾捷運系統設施或行車安全者，主管機關得商請該管機關令其限期修改或拆除，屆期不辦理者，強制拆除之。其為合法之建築物、工程設施或廣告物，應依當地直轄市或縣（市）主管機關辦理公共工程用地拆遷補償規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "45.2": {
          "num": "45.2",
          "zh": "第四十五條之二",
          "article": "限建範圍公告後，於限建範圍內為建築物之建造、工程設施之構築、廣告物之設置、障礙物之堆置、土地開挖行為或其他有妨礙大眾捷運系統設施或行車安全之虞之工程行為，申請建築執照或許可時，應檢附該管主管機關及主管機關規定之文件，由該管主管機關會同主管機關審核；該管主管機關於核准或許可時並得為附款。經主管機關審核認前項行為有妨礙大眾捷運系統設施或行車安全之虞者，得通知該管主管機關要求申請人變更工程設計、施工方式或為其他適當之處理。第一項之行為，於施工中有致大眾捷運系統之設施或行車產生危險之虞者，主管機關得通知承造人、起造人或監造人停工。必要時，得商請轄區內之警察或建管單位協助，並通知該管主管機關令其限期改善、修改或拆除。前項行為損害大眾捷運系統之設施或行車安全者，承造人、起造人及監造人應負連帶回復原狀或損害賠償責任。",
          "reason": "一、本條新增。二、第一項及第二項目前規定於大眾捷運系統兩側公私有建築物與廣告物禁止及限制建築辦法第四條，因涉及人民之權利義務關係，爰提升至本法規範，並酌作文字修正後增列之；另該管主管機關於審核限建範圍內之工程行為時，應再會請本法主管機關審核，該管主管機關於許可或核准之行政處分時，得依行政程序法第九十三條規定添加附款。三、原條文第四十五條第三項，因考量第一項行為之施工管控業已明訂於「大眾捷運系統兩側禁限建辦法」中，應無立即危險之情事發生，惟為落實維護捷運設施或行車安全，第一項刪除「立即」二字，並增訂「必要時得商請轄區內之警察機關協助」；又涉及有關機關執行「限期改善、修改或拆除」部分，則增訂由有關機關依行政執行法辦理之，並移列第三項。四、第一項之行為於施工中，若有損害大眾捷運系統之設施或行車安全者，應負責回復原狀或賠償，爰增列第四項加以規範。"
        },
        "45.3": {
          "num": "45.3",
          "zh": "第四十五條之三",
          "article": "前三條所定禁建、限建範圍之劃定、公告、變更、禁建範圍之禁止行為、拆除補償程序、限建範圍之管制行為、管制規範、限建範圍內建築物建造、工程設施構築、廣告物設置或工程行為施作之申請、審核、施工管理、通知停工及捷運設施損害回復原狀或賠償等事項之辦法，由交通部會同內政部定之。",
          "reason": "一、本條新增。二、本條為原條文第四十五條第五項移列，並為符合行政程序法之授權明確原則，爰酌作文字修正後增列之。"
        },
        "50.1": {
          "num": "50.1",
          "zh": "第五十條之一",
          "article": "有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、未經許可攜帶經公告之危險或易燃物進入大眾捷運系統路線、場、站或車輛內。二、任意操控站、車設備或妨礙行車、電力或安全系統設備正常運作。三、違反第四十四條第三項規定，未經天橋或地下道，跨越完全獨立專用路權之大眾捷運系統路線。四、未遵守交通號誌指示，擅自闖越設有大眾捷運系統優先通行號誌路口。有前項情形之一者，適用前條第二項規定；其行為涉及刑事責任者，並應依法移送偵辦。",
          "reason": "配合本法九十二年五月二十一日修正公佈之第四十四條第三項規定，修正未經天橋或地下道，而跨越完全獨立專用路權之大眾捷運系統路線者，以及未遵守交通號誌指示，擅自闖越設有大眾捷運系統優先通行號誌路口者，將處新臺幣一萬元以上五萬元以下罰鍰。"
        }
      }
    },
    {
      "date": "2013.5.21",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱大眾捷運系統，指利用地面、地下或高架設施，使用專用動力車輛，行駛於導引之路線，並以密集班次、大量快速輸送都市及鄰近地區旅客之公共運輸系統。前項大眾捷運系統，依使用路權型態，分為下列二類：一、完全獨立專用路權：全部路線為獨立專用，不受其他地面交通干擾。二、非完全獨立專用路權：部分地面路線以實體設施與其他地面運具區隔，僅在路口、道路空間不足或其他特殊情形時，不設區隔設施，而與其他地面運具共用車道。大眾捷運系統為非完全獨立專用路權者，其共用車道路線長度，以不超過全部路線長度四分之一為限。但有特殊情形，經中央主管機關報請行政院核准者，不在此限。第二項第二款之大眾捷運系統，應考量路口行車安全、行人與車行交通狀況、路口號誌等因素，設置優先通行或聲光號誌。",
          "reason": "一、大眾捷運系統之技術型態眾多，不限於軌道，如膠輪系統、磁浮系統等，其共通特性為具有導引性，故修正第一項大眾捷運系統之定義，增列「行駛於導引之路線」等字。二、輕軌運輸系統因具有因地制宜特性，得混合使用專用、隔離及共用等路權等型式，如其中共用路權路線不超過全部路線長度之四分之一，其功能與捷運系統相當，亦應納入本法規範，爰將現行規定中有關完全獨立專用路權及非完全獨立專用路權之規定移列第二項，詳定其使用路權之型態，並於第三項補充規定非完全獨立專用路權共用車道路線長度，以不超過全部路線長度四分之一為限，以資明確。三、第三項所定「四分之一」尚乏立論依據，酌量地區特性，爰增列第三項但書規定。四、為提高非完全獨立專用路權大眾捷運系統之準點率，考量路口行車安全、行人與車行交通狀況、路口號誌等因素，給予非完全獨立專用路權大眾捷運系統較平面車輛優先通行權利，設置優先通行或聲光號誌，爰增列第四項規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "大眾捷運系統之規劃，應考慮下列因素：一、地理條件。二、人口分布。三、生態環境。四、土地之利用計畫及其發展。五、社會及經濟活動。六、都市運輸發展趨勢。七、運輸系統之整合發展。八、採用非完全獨立專用路權路段所經鄰近道路之交通衝擊。九、其他有關事項。",
          "reason": "依法制作業體例，修正序言之「左」為「下」，另為配合修正條文第三條有關非完全獨立專用路權大眾捷運系統之規定，大眾捷運系統之規劃應充分考量設置非完全獨立專用路權捷運系統，對於道路上其他運具及行人間之交通動線、道路運輸品質等交通管理事項之衝擊，爰增訂第八款規定，以期周延審慎，原第八款移列至第九款。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "大眾捷運系統規劃報告書，應由中央主管機關報請或核轉行政院核定；其內容應包含下列事項：一、規劃目的及規劃目標年。二、運量分析及預測。三、工程標準及技術可行性。四、經濟效益及財務評估。五、路網及場、站規劃。六、興建優先次序。七、財務計畫。八、環境影響說明書或環境影響評估報告書。九、土地取得方式及可行性評估。十、依第十條第二項規定召開公聽會之經過及徵求意見之處理結果。十一、其他有關事項。大眾捷運系統規劃為採用非完全獨立專用路權型態時，前項規劃報告書並應記載非完全獨立專用路權所經鄰近道路之交通衝擊分析及道路交通管制配套計畫。民間自行規劃大眾捷運系統者，第一項規劃報告書應向地方主管機關提出，經層報中央主管機關核轉行政院核定。",
          "reason": "一、依法制作業體例，修正第一項序言之「左」為「下」，並酌作文字修正。二、非完全獨立專用路權之大眾捷運系統使用道路時，對於道路服務品質及交通安全產生衝擊，規劃時應先分析其對所經鄰近道路之交通衝擊，並妥善規劃道路交通管制之配套措施，以期將衝擊減至最低，增訂第二項，規定非完全獨立專用路權之大眾捷運系統規劃報告書應加記載事項。三、原第二項移列至第三項，並酌作文字修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大眾捷運系統之建設，由中央主管機關辦理。但經中央主管機關報請行政院同意後，得由地方主管機關辦理。中央或地方主管機關為建設大眾捷運系統，得設立工程建設機構，依前條核定之大眾捷運系統路網計畫，負責設計、施工。前項大眾捷運系統之建設，中央或地方主管機關得委任、委託其他機關辦理或甄選民間機構投資建設，並擔任工程建設機構。大眾捷運系統由民間投資建設者，申請人申請投資捷運建設計畫時，其公司最低實收資本額不得低於新臺幣十億元，並應為總工程經費百分之十以上。取得最優申請人資格者，應於六個月內完成最低實收資本額為總工程經費百分之二十五以上之股份有限公司設立登記。民間機構在籌辦、興建及營運時期，其自有資金之最低比率，均應維持在百分之二十五以上。中央主管機關為整合各捷運系統建設之經驗，應蒐集各該路網之建設合約、土地取得、拆遷補償、管線遷移及涉外民事仲裁事件等有關資料，主動提供各該工程建設機構參考使用。",
          "reason": "一、大眾捷運系統除由政府建設外，亦得甄選民間機構投資建設，並擔任工程建設機構，爰修正第三項規定，以資明確。二、大眾捷運系統屬促進民間參與公共建設法第三條第一項第一款所定交通建設項目，由民間投資建設時，其公告、資格條件、申請、甄審、評決、議約、籌辦、簽約、施工及其他應遵行事項，本應適用該法規定，爰刪除現行條文第四項有關授權訂定民間投資建設大眾捷運系統辦法之規定。三、為免甄選委員會於個案決定最低實收資本額時，因過高或過低而引起民間申請人誤會，及減少執行單位之困擾，爰於第四項中明定。又為使最低實收資本額之規定在個案及各階段皆有合理之門檻，修正條文第四項分二階段就申請人申請投資捷運建設計畫時，及取得最優申請人資格時，規定其最低實收資本額，即在甄審階段時之公司最低實收資本額，參採原民間投資建設大眾捷運系統辦法第八條第一項第一款規定，以新臺幣十億元為最低門檻，且應為總工程經費百分之十以上；至於取得最優申請人資格者，鑑於進入議約階段之資本額標準，應以總工程經費與資本額比例之合宜性為主要考量，爰參酌臺北市政府辦理信義計畫區民間投資捷運系統專案審核委員會所定之計算標準，規定其應於六個月內完成最低實收資本額在總工程經費百分之二十五以上之股份有限公司設立登記。四、又為確保民間投資建設大眾捷運系統者具備良好之財務狀況，爰參考民間投資建設大眾捷運系統辦法第二十二條規定，增訂第五項民間機構在籌辦、興建及營運時期，其自有資金之最低比率均應維持在百分之二十五以上，原第五項則移列為第六項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大眾捷運系統建設，其開工及竣工期限，應由中央工程建設機構或地方主管機關擬訂，報請中央主管機關核定；其不能依限開工或竣工時，應敘明理由，報請中央主管機關核准展期。路網全部或一部工程完竣，應報請中央主管機關履勘；非經核准，不得營運。",
          "reason": "元條文僅規定，由政府興建之大眾捷運系統，其開、竣工期限，應報請中央主管機關核定，至由民間興建時者，則於民間投資建設大眾捷運系統辦法中規定，因此，修正條文第十三條第四項刪除授權另訂民間投資建設大眾捷運系統辦法後，不論係依促進民間參與公共建設法規定，委由民間辦理興建，或依政府採購法規定，交由廠商興建，因上開二法均無開工、竣工期限，應報請中央主管機關核定之相關規定，爰修正第一項規定，將民間興建者，亦納入規範。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大眾捷運系統因工程上之必要，得穿越公、私有土地及其土地改良物之上空或地下，或得將管、線附掛於沿線之建物上。但應擇其對土地及其土地改良物之所有人、占有人或使用人損害最少之處所及方法為之，並應支付相當之補償。前項須穿越私有土地及其土地改良物之上空或地下之情形，主管機關得就其需用之空間範圍，在施工前，於土地登記簿註記，或與土地所有權人協議設定地上權，協議不成時，準用土地徵收條例規定徵收取得地上權。前二項私有土地及其土地改良物因大眾捷運系統之穿越，致不能為相當之使用時，土地及其土地改良物所有人得自施工之日起至完工後一年內，請求徵收土地及其土地改良物，主管機關不得拒絕。私有土地及其土地改良物所有人原依前二項規定取得之對價，應在徵收土地及其土地改良物補償金額內扣除之。第一項穿越之土地為建築基地之全部或一部時，該建築基地得以增加新建樓地板面積方式補償之。前四項土地及其土地改良物上空或地下使用之程序、使用範圍、地籍逕為分割及設定地上權、徵收、註記、補償、登記、增加新建樓地板面積等事項之辦法，由中央主管機關會同內政部定之。主管機關依第三項規定徵收取得之土地及其土地改良物，其處分、設定負擔、租賃或收益，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令有關規定之限制。",
          "reason": "一、因未來輕軌運輸系統行駛於一般道路時，可能會因工程上之需要，須將架空電車線等管線附掛於私人建築物上，勢必侵害建物所有權人權益，對於其所受損害，理應支付相當之補償，爰增列第一項部分文字。二、基於私有土地及其土地改良物才有徵收機制，爰於第三項增列「私有」文字，以資明確。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "於大眾捷運系統設施附掛管、線，應協調該工程建設機構同意後，始得施工。於大眾捷運系統用地內埋設管、線、溝渠者，應具備工程設計圖說，徵得該工程建設機構同意，由其代為施工或派員協助監督施工。工程興建及管、線、溝渠養護費用，由該設施之所有人或使用人負擔。依前二項規定附掛或埋設之管、線、溝渠，因大眾捷運系統業務需要而應予拆遷時，該設施之所有人或使用人不得拒絕；其所需費用，依原設施標準，按新設經費減去拆除材料折舊價值後，應由該設施之所有人或使用人與大眾捷運系統工程建設或營運機構各負擔二分之一。前三項管、線、溝渠處理分類、經費負擔、結算給付、申請手續、施工期程及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "鑑於本條就管、線、溝渠處理分類、經費負擔、結算給付、申請手續及施工期程等規定未臻明確，目前各捷運建設機關或機構係以自訂管線處理須知（要點）作為管線拆遷工作之執行依據，惟因其欠缺法源，爰增訂第四項由中央主管機關另訂有關辦法，以整合目前各捷運建設機關或機構自訂之管線處理須知（要點），俾利於各都會區捷運建設之推動。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "中央主管機關建設之大眾捷運系統，由中央主管機關指定地方主管機關設立營運機構或經甄選後許可民間投資籌設營運機構營運。地方主管機關建設之大眾捷運系統，由地方主管機關設立營運機構或經甄選後許可民間投資籌設營運機構營運。政府建設之大眾捷運系統財產，依各級政府出資之比率持有。由中央政府補助辦理者，由路線行經之各該地方政府，按自償及非自償經費出資比率共有之，營運機構不共有大眾捷運系統財產；該財產以出租方式提供營運機構使用、收益者，營運機構應負責管理維護。前項大眾捷運系統財產之租賃期間及程序，不受民法第四百四十九條第一項、土地法第二十五條及地方政府公產管理法令之限制。第三項財產之定義、範圍、管理機關、產權登記、交付、增置、減損、異動、處分、收益、設定負擔、用途、租賃及管理等事項之辦法，由中央主管機關定之。",
          "reason": "政府建設之大眾捷運系統建設，其建設經費如全額由中央政府出資建設者（如臺灣桃園國際機場聯外捷運系統建設），其大眾捷運系統財產理當屬中央政府所有，是宜於本法中明定政府建設之大眾捷運系統財產，依各級政府出資之比率持有。至依中央對直轄市及縣（市）政府補助辦法規定，由中央補助地方政府辦理大眾捷運系統規劃及建設所投入之經費，應屬補助性質，其捷運系統財產則由路線經過之各該地方政府按出資比率共有之，爰修正第三項規定，以資明確。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "為發揮大眾捷運系統與公路運輸系統之整合功能，於大眾捷運系統營運前及營運期間，在其路線運輸有效距離內，地方主管機關應會商當地公路主管機關重新調整公路汽車客運業或市區汽車客運業營運路線。",
          "reason": "為整合大眾運輸系統，原條文第一項已規範捷運地方主管機關應會商當地公路主管機關調整公路汽車客運業或市區汽車客運業營運路線。至原條文第二項所定調整辦法，因涉及汽車運輸業管理權責，宜回歸公路法相關規定辦理，爰予刪除。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "大眾捷運系統營運機構增減資本、租借營業、抵押財產或移轉管理，應先經地方主管機關核准，並報請中央主管機關備查。大眾捷運系統營運機構全部或部分宣告停業或終止營業者，應報經地方主管機關核轉中央主管機關核准。大眾捷運系統營運機構，如有經營不善或其他有損公共利益之重大情事者，主管機關應命其限期改善，屆期仍未改善或改善無效者，停止其營運之一部或全部。但情況緊急，遲延即有害交通安全或公共利益時，得立即命其停止營運之一部或全部。受前項停止營運處分六個月以上仍未改善者，由中央主管機關廢止其營運許可。依前二項規定，停止其營運之一部或全部或廢止其營運許可時，地方主管機關應採取適當措施，繼續維持運輸服務，不使中斷。必要時，並得予以強制接管，其接管辦法，由中央主管機關定之。",
          "reason": "依法制用語，第三項酌作文字修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "大眾捷運系統地方主管機關，為防護大眾捷運系統路線、維持場、站及行車秩序、保障旅客安全，應由其警察機關置專業交通警察，執行職務時並受該地方主管機關之指揮、監督。大眾捷運系統採用非完全獨立專用路權，涉共用現有道路之車道部分，其道路交通之管理，依道路交通管理處罰條例及其相關法規辦理。",
          "reason": "採非完全獨立專用路權之大眾捷運系統，與其他地面運具共用車道時，將與行人或其他地面運具間發生交通安全管理問題，依道路交通管理處罰條例第二條規定，應由該條例及其相關子法規範，增訂第二項規定，以資明確。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "大眾捷運系統營運機構，應於適當處所標示安全規定，旅客乘車時應遵守站車人員之指導。非大眾捷運系統之車輛或人員不得進入大眾捷運系統之路線、橋樑、隧道、涵管內及站區內非供公眾通行之處所。但屬非完全獨立專用路權之大眾捷運系統，其與其他運具共用車道部分，依第四十條第二項規定辦理。採完全獨立專用路權之大眾捷運系統路線，除天橋及地下道外，不得跨越。",
          "reason": "一、配合修正條文第四十條增訂第二項規定，明定大眾捷運系統採用非完全獨立專用路權，涉共用現有道路內之車道者，其道路交通管理，依道路交通管理處罰條例及其相關法規辦理，爰就本條第二項規定之禁止人、車擅自進入區域範圍，增訂但書規定，以資明確。二、原條文第三項本文係以採完全獨立專用路權之大眾捷運系統路線為規範對象，應無須再以但書排除非完全獨立專用路權部分，故刪除但書規定，並酌作文字修正。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "大眾捷運系統旅客之運送，應依中央主管機關指定金額投保責任保險，其投保金額，得另以提存保證金支付之。前項投保金額、保證金之提存及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "一、第一項酌作文字修正。二、旅客運送責任保險係屬商業保險範疇，宜回歸市場機制辦理，主管機關僅需監督業者應依第一項規定指定金額投保責任保險，尚無須為業者保險條款及費率，爰刪除第二項有關保險條款及費率之規定，並酌作文字修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "旅客無票、持用失效車票或冒用不符身分之車票乘車者，除補繳票價外，並支付票價五十倍之違約金。前項應補繳票價及支付之違約金，如旅客不能證明其起站地點者，以營運機構公告之單程票最高票價計算。",
          "reason": "一、實務上曾發生旅客冒用不符身分之車票乘車（如一般旅客使用愛心卡或敬老卡乘車）之情事，爰於第一項中明定該行為亦應補繳票價，並支付票價五十倍之違約金，以杜絕逃票行為。二、現行旅客進入驗票閘門後，可於捷運系統各線路間自由通行，於抵達目的站前，無須再行驗票，若以「該線路全程票價」計算無票、持用失效車票旅客或冒用不符身分之車票之應補繳票價及違約金，則不盡公平及合理，爰將補繳票價及票價五十倍違約金之計算基礎由「該線路全程票價」修正為「營運機構公告之單程票最高票價」。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "有下列情形之一者，處行為人或駕駛人新臺幣一千五百元以上七千五百元以下罰鍰：一、車輛行駛中，攀登、跳車或攀附隨行。二、妨礙車門、月台門關閉或擅自開啟。三、非大眾捷運系統之車輛或人員，違反第四十四條第二項前段規定，進入大眾捷運系統之路線、橋樑、隧道、涵管內及站區內非供公眾通行之處所。四、未經驗票程序、不按規定處所或方式出入車站或上下車。五、拒絕大眾捷運系統站、車人員查票或妨害其執行職務。六、滯留於不提供載客服務之車廂，不聽勸止。七、未經許可在車上或站區內募捐、散發或張貼宣傳品、銷售物品或為其他商業行為。八、未經許可攜帶動物進入站區或車輛內。九、於大眾捷運系統禁止飲食區內飲食，嚼食口香糖或檳榔，或隨地吐痰、檳榔汁、檳榔渣，拋棄紙屑、菸蒂、口香糖、瓜果或其皮、核、汁、渣或其他一般廢棄物。十、滯留於車站出入口、驗票閘門、售票機、電扶梯或其他通道，致妨礙旅客通行或使用，不聽勸離。十一、非為乘車而在車站之旅客大廳、穿堂層或月台層區域內遊蕩，致妨礙旅客通行或使用，不聽勸離。十二、躺臥於車廂內或月台上之座椅，不聽勸阻。十三、未經許可在捷運系統路權範圍內設攤、搭棚架或擺設筵席。十四、於月台上嬉戲、跨越黃色警戒線，或於電扶梯上不按遵行方向行走或奔跑，或為其他影響作業秩序及行車安全之行為，不聽勸止。有前項各款情事之一者，大眾捷運系統站、車人員得視情節會同警察人員強制其離開站、車或大眾捷運系統區域，其未乘車區間之票款，不予退還。",
          "reason": "一、配合修正條文第四十四條第二項增訂但書規定，於第一項第三款增列「前段」二字。二、鑑於九十八年一月十一日修正施行之菸害防制法，已有捷運系統禁止吸菸之規定，爰刪除第一項第九款有關禁菸之規定，並刪除第九款「經勸阻不聽」等字，及酌作文字修正。三、旅客於月台上嬉戲、跨越黃色警戒線，或於電扶梯上不按遵行方向行走或奔跑，或為其他影響作業秩序及行車安全之行為，極易危害自身或他人安全，或發生行車事故，為維護旅客安全，爰於第一項增訂第十四款規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法所定之罰鍰，由地方主管機關處罰。第五十條第一項或第五十條之一規定之處罰，地方主管機關得委託大眾捷運系統營運機構為之。",
          "reason": "一、行政執行法第十一條第一項已明文規定義務人屆期不履行公法上金錢給付義務之處理方式，爰刪除本條第一項「經限期繳納，屆期未繳納者，依法移送強制執行。」等文字。二、考量實務上委託行為之雙方當事人均屬機關或機構，爰修正第二項規定，並酌作文字修正。"
        },
        "24.1": {
          "num": "24.1",
          "zh": "第二十四條之一",
          "article": "大眾捷運系統在市區道路或公路建設，應先徵得該市區道路或公路主管機關同意。前項大眾捷運系統之建設，須拆遷已附掛或埋設之管、線、溝渠時，該設施之所有人或使用人不得拒絕；其所需費用分擔，依前條第三項規定及第四項所定辦法辦理。依第三條第二項第二款所定大眾捷運系統，其地面路線之設置標準、規劃、管理養護及費用分擔原則等相關事項之辦法，由中央主管機關會同內政部定之。共用車道路線維護應劃歸大眾捷運系統。",
          "reason": "一、配合修正條文第二十四條新增第四項規定，於第二項增訂依前條第四項所定辦法辦理。二、非完全獨立專用路權大眾捷運系統畢竟與一般大眾運輸系統於平面道路上有所不同，由於非完全獨立專用路權大眾捷運系統有部分路段將佈設於一般道路上，對原有平面運行之交通必將帶來一定程度之衝擊，爰將非完全獨立專用路權之大眾捷運系統地面路線之設置標準、規劃、管理養護及費用分擔原則明確規範，爰增列第三項規定。三、為明定共用車道路線維護責任之歸屬，爰增列第四項規定。"
        },
        "32.1": {
          "num": "32.1",
          "zh": "第三十二條之一",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、民法第八百零三條及第八百零五條對遺失物之處理已有明確規定，宜回歸民法規定，爰刪除本條條文。"
        },
        "32.2": {
          "num": "32.2",
          "zh": "第三十二條之二",
          "article": "大眾捷運系統營運機構得於站區內提供免費充電設施服務，以供旅客緊急需要使用。",
          "reason": "一、本條新增。二、在電子化時代，手機、IPAD、電腦等隨身電子設備普及，甚至有老人或身心障礙者以電動車代步，隨時都可能遇到急需充電的情況，但目前大眾捷運站區並無提供免費之充電系統服務，爰要求大眾捷運系統營運機構有提供免費充電設備之義務。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、有關民間機構於興建期間，如有施工進度嚴重落後、工程品質重大瑕疵或其他有損公共利益之重大情事發生，主管機關應通知民間機構限期改善，或停止其施工之處置，獎勵民間參與交通建設條例第四十三條與促進民間參與公共建設法第五十二條及第五十三條已有規定，爰刪除原條文第一項至第三項規定。三、按藉由民間參與公共建設，以控制公共建設之財務風險、工程風險及營運風險，俾創造更優質公共建設，係民間參與公共建設之基本精神。原條文第四項至第六項有關政府強制收買機制之規定，於實務運作上有違上開基本精神。況民間參與公共建設，宜藉由銀行團對專案融資之專業審核知識及程序，於事前協助政府檢視公共建設投資案之可行性，故應加強專案融資審核，而不宜於發生問題時，始由政府強制收買，爰刪除上開各項規定。"
        },
        "50.1": {
          "num": "50.1",
          "zh": "第五十條之一",
          "article": "有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、未經許可攜帶經公告之危險或易燃物進入大眾捷運系統路線、場、站或車輛內。二、任意操控站、車設備或妨礙行車、電力或安全系統設備正常運作。三、違反第四十四條第三項規定，未經天橋或地下道，跨越完全獨立專用路權之大眾捷運系統路線。有前項情形之一者，適用前條第二項規定。未滿十四歲之人，因其法定代理人或監護人監督不周，致違反第一項規定時，處罰其法定代理人或監護人。",
          "reason": "一、原條文第一項第四款屬道路交通管理事項，配合修正條文第四十條增訂第二項規定，爰刪除本款。二、原條文第二項規定「其行為涉及刑事責任者，並應依法移送偵辦」係屬當然，無於本法中規定之必要，爰予刪除。三、違反第一項各款規定之行為，往往嚴重影響行車安全或造成公眾權益受損，惟行為人若係未滿十四歲之人，依行政罰法第九條第一項規定，係不予處罰，從而無法達到遏止效果，為加強保護兒童及少年，並督促法定代理人或監護人善盡保護、教養及監督之責任，同時兼顧公眾利益之維護，爰參考社會秩序維護法第十條規定，對未滿十四歲之人，因其法定代理人或監護人監督不周，致有違反本條第一項規定之行為時，於本條增列第三項，轉而處其法定代理人或監護人罰鍰之規定。"
        },
        "51.1": {
          "num": "51.1",
          "zh": "第五十一條之一",
          "article": "大眾捷運系統營運機構有下列情形之一者，處新臺幣五十萬元以上二百五十萬元以下罰鍰：一、違反第十五條第二項規定，未經履勘核准而營運。二、違反第二十九條第二項規定，未經核定或未依公告實施運價。三、非因不可抗力而停止營運。前項第一款情形，並命其立即停止營運；其未遵行者，按日連續處罰。前項第二款情形，並命其立即改正；其未改正者，按日連續處罰，並得停止其營運之一部或全部或廢止其營運許可。第一項第三款情形，應命其立即恢復營運；其未遵行者，按日連續處罰，並得廢止其營運許可。大眾捷運系統營運機構受停止營運、廢止營運許可處分或擅自停止營運時，地方主管機關應採取適當措施，繼續維持旅客運輸服務。",
          "reason": "一、查本法於九十三年五月十二日修正公布時，已將第十五條第四項規定移列至同條第二項，爰於本次配合修正第一項第一款所引項次，並依法制體例，就第一項至第三項酌作文字修正。二、對非因不可抗力而停止營運者之處罰，參照鐵路法第六十六條第二項規定，刪除第三項有關停止其營運一部或全部之規定，使捷運與鐵路有一致之作法。"
        }
      }
    }
  ]
}