{
  "status": "實施",
  "name": "華僑身分證明條例",
  "revision": [
    {
      "date": "2002.11.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為核發華僑身分證明書及辦理護照加簽僑居身分，特制定本條例。",
          "reason": "明定本條例立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例之主管機關為僑務委員會。",
          "reason": "明定本條例之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例適用之對象，為僑居國外國民。但具有大陸地區人民、香港居民、澳門居民身分或持有大陸地區所發護照者，不適用之。",
          "reason": "一、明定本條例適用之對象為僑居國外國民。所稱僑居國外國民，係指旅居國外具有中華民國國籍之國民。二、按大陸地區、香港及澳門地區之相關事務係分別依臺灣地區與大陸地區人民關係條例及香港澳門關係條例規範；上開地區鑒於其特殊定位，已非僑務委員會所屬之僑務轄區；因此，本條例爰排除具有大陸地區人民、香港居民、澳門居民身分或持有大陸地區所發護照者之適用。三、「大陸地區所發護照」一詞，係參照護照條例第九條用語。四、所稱大陸地區人民，依臺灣地區與大陸地區人民關係條例第二條之規定。五、所稱香港居民、澳門居民，依香港澳門關係條例第四條之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "僑居國外國民，符合下列各款情形之一者，得申請華僑身分證明書：一、居住於有永久居留制度之國家或地區，具備下列條件者：（一）取得僑居地永久居留權。（二）在國外累計居住滿四年。（三）在僑居地連續居住滿六個月或最近二年每年在僑居地累計居住八個月以上。二、居住於無永久居留制度，或有永久居留制度而永久居留權取得困難之國家或地區，具備下列條件者：（一）取得僑居地居留資格連續四年，且能繼續延長居留。（二）在國外累計居住滿四年。（三）在僑居地連續居住滿六個月或最近二年每年在僑居地累計居住八個月以上。三、自臺灣地區出國，在國外合法連續居留十年並在僑居地合法工作居留四年以上，且能繼續延長居留者。前項第二款永久居留權取得困難之國家或地區及其居留資格之認定，由主管機關會商外交部後每年定期公告之。符合第一項各款條件之尚未履行兵役義務之男子，為辦理徵兵處理或入出國事項，認定其身分需要，申請華僑身分證明書者，應以其他法規未限制其為僑居身分加簽者為限，主管機關並應於該證明書註明供役政使用。",
          "reason": "一、第一項第一款申請華僑身分證明書之規定，係參酌現行華僑身分證明書核發辦法第二條及旅外國人申請護照加簽為僑居之規定第一點訂定。二、第一項第二款係參酌現行旅外國人申請護照加簽為僑居之規定第二點及第三點訂定。鑒於各國之居留制度不盡相同，對居住於無永久居留制度或永久居留權取得困難之國家地區者，其僑居地居留資格之認定，有另予規範之必要，爰予明定。三、鑒於國人赴國外投資、應聘工作者日增，時有旅居國外一、二十年，惟因工作居留地居留權取得不易或因工作輪調經常轉換居留地，致雖有長居國外之事實，卻無法依現行規定取得僑居身分，爰列第一項第三款特別規定，以資適用。四、第一項第三款所指在國外合法連續居留，並不以居留於同一國家或地區為限，且其年限較為第一款及第二款之規定為嚴，定為十年。至在最後僑居地合法工作居留四年以上之規定，係參酌第二款之國外累計居留年限訂定。五、第二項參酌現行旅外國人申請護照加簽為僑居之規定第三點，明定第一項第二款永久居留權取得困難之國家或地區及其居留資格之認定，由主管機關會商外交部後每年定期公告之。六、查護照條例第十二條及其施行細則第三十三條第六項等，對尚未履行兵役義務之男子申請僑居身分加簽，均有限制規定。爰於第三項排除依其他法規限制僑居身分加簽者之適用，且應於證明書載明供役政專用之文字以資區別。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "申請華僑身分證明書者，應檢附下列文件，向主管機關辦理：一、申請書。二、身分證明文件。三、僑居地居留證明文件。四、居住國外期間證明文件。五、具有我國國籍之證明文件或經駐外使領館、代表處、辦事處、其他外交部授權機構（以下簡稱駐外館處）認證或出具之華裔證明文件。六、其他相關證明文件。前項第五款所稱華裔證明文件，其認證或出具之規定，由主管機關會商相關機關定之。",
          "reason": "一、第一項第一款申請書格式由主管機關訂定。二、第一項第二款所稱身分證明文件，係指載有姓名、年籍等證明文件。三、第一項第三款所稱僑居地居留證明文件，係指有效之僑居地居留證件或護照等證明文件。四、第一項第四款所稱居住國外期間證明文件，係指入出國主管機關所核發之入出國日期證明、護照內之入出國章戮等證明文件。五、第一項第五款所稱具有我國國籍之證明文件，係指國籍法施行細則第九條第二項所訂之文件。六、第一項第五款之華裔證明文件，現行係依外交部訂定之駐外使領館及外交部授權機構核發華裔證明書之處理原則，由駐外館處認證或出具。七、由於華裔證明文件主要係供申辦華僑身分證明書之用，其認證或出具之規定，宜由主管機關會商外交部及內政部等相關機關訂之，爰於第二項予以明定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "檢附前條第一項第五款之華裔證明文件申請華僑身分證明書者，主管機關應於華僑身分證明書，載明申請人係檢附華裔證明文件申請之事實；該證明書之實質效力，由各目的事業主管機關依職權認定之。",
          "reason": "一、我國國籍法係採血統主義，國籍之喪失為許可制，僑居國外國民，如未經內政部許可喪失中華民國國籍，於法理上仍具有中華民國國籍。二、前述僑居國外國民，有部分在國外出生並已取得當地國籍者，因無法提出內政部認定之具有我國國籍證明文件，現行作業係檢附經駐外館處驗證或出具之華裔證明文件，申請華僑身分證明書。三、查國籍法施行細則第九條第三項及護照條例施行細則第十三條第二項規定，對於檢附華禍證明文件所獲發之華僑身分證明書，作為具有我國國籍之證明者，要求應併提出其父母一方具有我國國籍證明及本人出生證明，始予採認。四、為配合上開法規，明定是類華僑身分證明書應載明檢附華裔證明文件申請之事實，其實質效力由內政部、外交部等目的事業主管機關依職權認定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "主管機關得視僑居地之特殊需要，委託駐外館處或當地民間團體受理華僑身分證明書之申請；其作業規定，由主管機關定之。",
          "reason": "為因應僑居地之特殊需要，明定主管機關得委託駐外館處或當地民間團體受理華僑身分證明書之申請，核轉主管機關辦理。其作業規定，由主管機關定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "華僑身分證明書之效期，自核發之日起算為一年。",
          "reason": "明定華僑身分證明書之效期。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "華僑身分證明書滅失或毀損者，應重新申請。",
          "reason": "華僑身分證明書效期為一年，並無申請時間及次數之限制，爰明定華僑身分證明書有滅失（含遺失、被盜）或毀損情形，應重新申請。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "持有中華民國普通護照之僑居國外國民，符合第四條第一項規定者，得申請護照加簽為僑居身分。但有下列情形之一者，不得申請：一、尚未履行兵役義務之男子，其所持護照依其他法規應限制其為僑居身分加簽者。二、具有現役軍人或服替代役役男身分者。三、依其他法規限制者。申請前項加簽者，其僑居身分，在國內應由主管機關認定後，向外交部辦理；在國外，由主管機關委託駐外館處逕予認定辦理，或報經主管機關認定後辦理。前項僑居身分之認定，其應檢附之文件，準用第五條第一項之規定。",
          "reason": "一、護照條例施行細則第三十三條規定，有關僑居身分加簽為護照加簽項目之一，其僑居身分之認定，依主管機關（僑務委員會）主管之法規辦理，爰於第一項明定申請護照僑居身分加簽之條件。二、第一項第一款規定，係參酌現行旅外國人申請護照加簽為僑居之規定第五點第一款訂定。至所稱其他法規係指護照條例及護照條例施行細則等法規。三、第一項第二款規定，係參酌現行旅外國人申請護照加簽為僑居之規定第五點第二款訂定。四、第二項明定僑居身分之認定及辦理僑居身分加簽之機關（構）。五、第三項明定僑居身分之認定，其應檢附之文件，準用第五條第一項申請華僑身分證明書之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "持有僑居身分加簽之護照申請換發或補發時，經查驗其僑居地居留證明文件未逾效期者，其僑居身分得予移簽。",
          "reason": "一、本條參酌現行旅外國人申請護照加簽為僑居之規定第四點訂定，由於申請人於申辦僑居身分加簽時，第四條第一項各款之居住（留）年限，已經查核，移簽僑居身分時，毋須重行查驗，故明定僅需查驗其僑居地居留證明文件未逾效期即予移簽。二、本條所稱「移簽」一詞，係參酌護照條例施行細則第三十五條第六項及現行旅外國人申請護照加簽為僑居之規定第四點用語，指原持有僑居身分加簽之護照，於申請換發或補發時，將其僑居身分加簽移入換發或補發之護照內。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "持有僑居身分加簽之護照者，在護照有效期間內，該僑居身分加簽之效力與華僑身分證明書同。但其他法規另有規定應提出華僑身分證明書者，不在此限。",
          "reason": "一、明定持有僑居身分加簽之護照者，在護照有效期間內，該僑居身分加簽之效力與華僑身分證明書同，無需另行申請華僑身分證明書。二、另查公職人員選舉罷免法施行細則第三十一條第四項第五款及華僑應專門職業及技術人員考試辦法第五條第三款等規定，均明定須提具主管機關（僑務委員會）所核發之華僑身分證明書，爰增列但書規定，以資適用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依本條例申請華僑身分證明書或僑居身分加簽者，如依中華民國民法為限制行為能力人，應經其法定代理人之書面同意；如為無行為能力人，應由其法定代理人申請。前項同意權之行使，得由父或母或監護人一方行使。",
          "reason": "一、第一項配合民法有關規定，明定限制行為能力或無行為能力人申請華僑身分證明書或僑居身分加簽者，應經法定代理人同或由法定代理人代為申請。二、本條例之申請人多係僑居國外之國民，如係未成年人，申請時仍須由其居住國外之父母共同行使或經其共同允許，實務上將造成申請人諸多不便，爰參考護照條例第十條第二項規定，同意權之行使，得由父母或一方行使。但父母離婚者，由監護人行使。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管機關依本條例規定受理申請核發華僑身分證明書，應收取證明書費；其費額，由主管機關定之。",
          "reason": "核發華僑身分證明書應收取證明書費；其費額，由主管機關定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "華僑身分證明書之格式及應記載事項，由主管機關定之。",
          "reason": "華僑身分證明書之格式及應記載事項之訂定機關。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例施行細則，由主管機關定之。",
          "reason": "本條例施行細則之訂定機關。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。",
          "reason": "本條例施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0165;0182",
          "desc": "91卷70期3266號上冊 165~182頁",
          "progress": "三讀",
          "committee": "外交",
          "misc": {
            "content": "224-239",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecfcfccc5cdcdcbd2cdccc6"
          }
        }
      ]
    }
  ]
}