{
  "status": "實施",
  "name": "財政收支劃分法",
  "revision": [
    {
      "date": "1951.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法第十章及第十三章，有關各條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國各級政府財政收支之劃分、調劑及分類，依本法之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "全國財政收支系統劃分如左：一、中央。二、省及直轄市。三、縣市及相當於縣市之局。鄉鎮財政，包括於縣財政內，其收支應分編單位預算，列入縣總預算內，縣依法律實施自治後，鄉鎮財政應由縣議會依據有關自治法律規定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各級政府財政收支之分類，依附表一、附表二之所定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "對於各級政府財政收支之監督依法律之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "稅課劃分為國稅省及直轄市稅縣（市）（局）稅。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省（直轄市）縣（市）（局）稅課立法以本法有明文規定者為限並由中央制定各該稅法通則以為省縣立法之依據。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列各稅為國稅：一、所得稅：謂對分類所得及綜合所得依法課征之稅。二、遺產稅：謂對繼承財產及有財產價值之權利依法課征之稅。三、印花稅：謂商事憑證、產權憑證、人事憑證及許可憑證等證明文件，依法貼用之印花稅。四、關稅：謂由海陸空進出國境之貨物進口稅、出口稅及海港之船舶噸稅。五、貨物稅：謂對國內貨物及國外同類進口貨物，依法應征之稅，包括礦產稅。六、鹽稅：謂對鹽及鹽滷、鹽礦及其他鹽化合物，依法應征之稅。七、礦區稅：謂對取得礦區權依法課征之稅。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "所得稅，在省應以其總收入百分之十分給省，百分之十分給縣（市）（局），在直轄市應以其總收入百分之十分給直轄市。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "遺產稅，在省應以其總收入百分之三十分給省，百分之五十分給縣（市）（局），在直轄市應以其總收入百分之三十分給直轄市。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "印花稅，在省應以其總收入百分之二十分給省，百分之三十分給縣（市）（局），在直轄市應以其總收入百分之二十分給直轄市。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "左列各稅為省及直轄市稅：一、土地稅：謂對土地地價及土地增值依法課稅之稅，在未征收地價稅之區域為田賦。二、營業稅：謂對各種以營利為目的之事業依法課征之稅（特種營業行為稅併人課征）。三、特產稅：謂對本省內特有之大宗產物依法課征之稅（直轄市不適用之）。前項特產稅，不得以中央已征貨物稅之產物為課征對象。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "土地稅，在省應以其總收入百分之七十分給縣（市）（局），其中百分之五十分給所在縣（市）（局），百分之二十由省統籌分配，在直轄市應以其總收入百分之三十分給中央。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業稅，在省應以其總收入百分之五十分給縣（市）（局），其中百分之四十分給所在縣（市）(局），百分之十由省統籌分配，在直轄市應以其總收入百分之三十分給中央。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "左列各稅為縣（市）(局）稅：一、土地改良物稅：謂對土地改良物依法課征之稅，在未征收士地改良物稅之區域為房捐。二、契稅：謂在未征收土地增值稅之區域對不動產移轉依法課征之稅。三、屠宰稅：謂屠宰牲畜依法課征之稅。四、使用牌照稅：謂舟車等類牌照依法課征之稅。五、筵席及娛樂稅：謂對筵席娛樂及其他奢侈性消費行為依法課征之稅。六、其他特別稅課：謂適應地方自治事業之需要經議會立法課征之稅但不得以已征貨物稅或特產稅之貨物為課征對象。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "直轄市稅課除依第十二條規定外，並適用第十五條之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級政府對他級或同級政府之稅課，不得重征，非經中央政府核准，不得以任何名目征收附加捐稅。各級地方政府不得對入境貨物課入境稅或通過稅。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級政府為適應特別需要，得經各級議會之立法，舉辦臨時性質之稅課。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級政府經法律許可，得經營獨占公用事業並得依法征收特許費，准許私人經營。地方政府所經營獨占公用事業之供給，以該管區域為限，但經鄰近地方政府之同意，得為擴充其供給區域之約定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "中央政府為增加國庫收入，或節制生產消費，得依法律之規定，專賣貨物並得製造之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各級政府於該管區內對於因道路、隄防、溝渠、碼頭、港口或其他土地改良之水陸工程而直接享受利益之不動產或受益之船舶，得征收工程受益費。前項工程受益費之征收，以各該工程直接與間接實際所費之數額為限，若其工程之經費出於賒借時，其工程受益費之征收，以賒借之資金及其利息之償付清楚為限，但該項工程須繼續維持保養者，得依其需要繼續征收。工程之舉辦與工程受益費之征收，均應經過預算程序始得為之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "依法收入之罰金、罰鍰或沒收、沒入之財物及賠償之收入，除法律另有規定外，應分別歸入各級政府之公庫。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "司法機關、考試機關及各級政府之行政機關征收規費，應依法律之所定，未經法律規定者，非分別先經立法機關或民意機關之決議，不得征收之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各事業機構徵收規費，除法律另有規定外，應經該管最高級機關核定，並應經過預算程序分別歸入各級政府之公庫。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "各級政府及其所屬機關依法為信託管理或受委託代辦時，得收信託管理費。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各級政府所有財產之孳息，財產之售價及資本之收回，除法律另有規定外，應分別歸入各級政府之公庫。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級政府出售不動產或重要財產，依法律之規定，公務機關對於所有財產孳生之物品與其應用物品中之剩餘或廢棄物品，除法律另有規定外，得呈經上級主管機關核准按時價出售。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "各級政府所有營業之盈餘，所受之捐獻或贈與及其他合法之收入，除法律另有規定外，應分別歸入各級政府之公庫。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "各省市執行憲法第一０九條第一項有關各款事務，其經費不足時，經立法院決議，由國庫補助之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "中央為謀省與省間之經濟平衡發展，應依憲法第一四七條第一項之規定，對於貧瘠之省酌予補助。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "省為謀縣（市）(局）與縣（市）（局）間之經濟平衡發展，應依憲法第一四七條第二項之規定，對於貧瘠之縣（市）（局）酌予補助。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "各上級政府為適應特別需要，對財力較優之下級政府得取得協助金。前項協助金應列入各該下級政府之預算內。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各級政府非依法律之規定或議曾之議決，不得發行公債或為一年以上之國內外賒借。省市縣政府對於外資之賒借，應先經中央政府之核准。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級政府之一切支出非經預算程序不得為之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "各級政府行政區域內人民行使政權之費用由各該級政府負擔之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "各級政府之支出劃分如左：一、由中央立法並執行者，歸中央。二、由省（市）立法並執行者，歸省（市）。三、由縣（市）（局）立法並執行者，歸縣（市）（局）。四、上級政府立法交由下級政府執行者，其經費之負擔，應於立法時明文規定之。五、由二省（市）縣（市）（局）以上共同辦理者，歸各該省（市）縣（市）（局）比例分擔。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "鄉（鎮）支出，應占縣（局）預算百分之五十至百分之七十。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "各級政府事務委託他級或同級政府辦理者，其經費由委託機關負擔。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行後，財政收支系統法應即廢止。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公佈日施行。"
        }
      }
    },
    {
      "date": "1954.8.3",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "所得稅，在省應以其總收入百分之十分給省，百分之十分給縣（市）（局），在直轄市應以其總收入百分之十分給直轄市。前項分給縣（市）（局）之成數，得由省以二分之一統籌分配所屬之縣（市）（局）。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "印花稅，在省應以其總收入百分之二十分給省，百分之三十分給縣（市）（局），在直轄市應以其總收入百分之二十分給直轄市。前項分給縣（市）（局）之成數，得由省以二分之一統籌分配所屬之縣（市）（局）。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "土地稅，在省應以其總收入百分之七十分給縣（市）（局），其中百分之五十分給所在縣（市）（局），百分之二十由省統籌分配所屬之縣（市）（局），在直轄市應以其總收入百分之三十分給中央。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業稅，在省應以其總收入百分之五十分給縣（市）（局），其中百分之三十分給所在縣（市）(局），百分之二十由省統籌分配所屬之縣（市）（局），在直轄市應以其總收入百分之三十分給中央。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "左列各稅為縣（市）(局）稅：一、土地改良物稅：謂對土地改良物依法課征之稅，在未征收士地改良物稅之區域為房捐。二、契稅：謂在未征收土地增值稅之區域對不動產移轉依法課征之稅。三、屠宰稅：謂屠宰牲畜依法課征之稅。四、使用牌照稅：謂舟車等類牌照依法課征之稅。五、筵席及娛樂稅：謂對筵席娛樂及其他奢侈性消費行為，依法課征之稅。六、其他特別稅課：謂適應地方自治事業之需要，經議會立法課征之稅，但不得以已征貨物稅或特產稅之貨物為課征對象。前項第三款屠宰稅，得由省就其總收入百分之二十統籌分配所屬之縣（市）（局）。"
        }
      }
    },
    {
      "date": "1955.12.30",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列各稅為國稅：一、所得稅：謂對綜合所得及營利事業所得，依法課征之稅。二、遺產稅：謂對繼承財產及有財產價值之權利，依法課征之稅。三、印花稅：謂商事憑證、產權憑證、人事憑證及許可憑證等證明文件，依法貼用之印花稅。四、關稅：謂由海陸空進出國境之貨物，進口稅、出口稅及海港之船舶噸稅。五、貨物稅：謂對國內貨物及國外同類進口貨物，依法應征之稅，包括礦產稅。六、鹽稅：謂對鹽及鹽鹵、鹽礦及共他鹽化合物，依法應征之稅。七、證券交易稅：謂對除各級政府發行之公債外，買賣有價證券依法課征之稅。八、礦區稅：謂對所得礦區權依法課征之稅。"
        }
      }
    },
    {
      "date": "1960.12.23",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列各稅為國稅：一、所得稅：謂對綜合所得及營利事業所得依法課徵之稅。二、遺產稅：謂對繼承財產及有財產價值之權利依法課徵之稅。三、印花稅：謂商事憑證、產權憑證、人事憑證及許可憑證等證明文件，依法貼用之印花稅。四、關稅：謂由海陸空進出國境之貨物，進口稅、出口稅及海港之船舶噸稅。五、貨物稅：謂對國內貨物及國外同類進口貨物，依法應徵之稅，包括礦產稅。六、鹽稅：謂對鹽及鹽鹵、鹽礦及其他鹽化合物，依法應徵之稅。七、礦區稅：謂對所得礦區權依法課徵之稅。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@502611;0051;0060",
          "desc": "50卷26期號11冊 51~60頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@502611;0120;0125",
          "desc": "50卷26期號11冊 120~125頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@502611;0125;0127",
          "desc": "50卷26期號11冊 125~127頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1965.4.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法第十章及第十三章有關各條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國各級政府財收收支之劃分、調劑及分類，依本法之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "全國財政收支系統劃分如左：一、中央。二、省及直轄市。三、縣市及相當於縣市之局。鄉鎮財政包括於縣財政內，其收支應分編單位預算，列入縣總預算內，縣依法律實施自治後，鄉鎮財政應由縣議會依據有關自治法律規定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各級政府財政收支之分類，依附表一、附表二之所定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "對於各級政府財政收支之監督，依法律之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "稅課劃分為國稅、省及直轄市稅、縣（市）（局）稅。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省及直轄市、縣（市）（局）稅課立法，以本法有明文規定者為限，並由中央制定各該稅法通則，以為省縣立法之依據。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列各稅為國稅：一、所得稅：謂對綜合所得及營利事業所得依法課徵之稅。二、遺產稅：謂對繼承財產及有財產價值之權利依法課徵之稅。三、印花稅：謂商事憑證、產權憑證、人事憑證、許可憑證及其他憑證依法貼用之印花稅。四、關稅：謂由海、陸、空進出國境之貨物進出口稅、出口稅及海港之船舶噸稅。五、貨物稅：謂對國內貨物及國外同類進口貨物依法課徵之稅。六、鹽稅：謂對鹽及鹽鹵、鹽礦及其他鹽化合物依法課徵之稅。七、礦區稅：謂對取得礦區權依法課徵之稅。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "所得稅，在省應以其總收入百分之十分給省，百分之十分給縣（市）（局）；在直轄市應以其總收入百分之十分給直轄市。前項分配縣（市）（局）之成數，得以二分之一由省統籌分配所屬之縣（市）（局）。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "遺產稅，在省應以其總收入百分之二十分給省，百分之六十分給縣（市）（局）。在直轄市應以其總收入百分之三十分給直轄市。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "印花稅，在省應以其總收入百分之二十分給省，百分之三十分給縣（市）（局）；在直轄市應以其總收入百分之二十分給直轄市。前項分給省及縣（市）（局）之成數，得以二分之一由省統籌分配所屬之縣（市）（局）。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "左列各稅為省及直轄市稅：一、土地稅 謂對土地地價及土地增值依法課徵之稅，在未徵收地價稅之區域為田賦。二、營業稅 謂對各種以營利為目的之事業依法課徵之稅。三、使用牌照稅 謂對舟車等類牌照依法課徵之稅。四、特產稅 謂對本省內特有之大宗產物依法課徵之稅（直轄市不適用之）。前項特產稅，不得以中央已徵貨物稅之貨物為課徵對象。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "土地稅，在省應以其總收入百分之八十分給縣（市）（局），其中百分之六十分給所在縣（市）（局），百分之二十由省統籌分配所屬之縣（市）（局）；在直轄市應以其總收入百分之三十分給中央。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業稅，在省應以其總收入百分之五十分給縣（市）（局）；其中以百分之三十分給所在縣（市）（局），百分之二十由省統籌分配所屬之縣（市）（局）；在直轄市應以其總收入百分之三十分給中央。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "使用牌照稅，在省應以其總收入百分之九十分給縣（市）（局），其中百分之六十分給所在縣（市）（局），百分之三十由省統籌分配所屬之縣（市）（局）；在直轄市應以其總收入百分之三十分給中央。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "左列各稅為縣（市）（局）稅：一、土地改良物稅 謂對土地改良物依法課徵之稅。在未徵收土地改良物稅之區域為房捐。二、契稅 謂在未徵收土地增值稅之區域，對不動產移轉依法課徵之稅。三、屠宰稅 謂屠宰牧畜依法課徵之稅。四、筵席及娛樂稅 謂對筵席及娛樂依法課徵之稅。五、其他特別稅課 謂適應地方自治事業之需要，經議會立法課徵之稅；但不得以已徵貨物稅或特產稅之貨物為課徵對象。前項第三款之屠宰稅，得由省就其總收入百分之十統籌分配所屬之縣（市）（局）。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "直轄市稅課，除依第十二條規定外，並適用第十六條之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級政府對他級或同級政府之稅課，不得重徵或附加；但縣市教育科學文化支出比率，在年度預算中超過憲法規定最低標準百分之三十五部分，經各該縣市議會議決，並報經行政院核准，得在縣市稅課中不超過原稅捐率百分之三十徵收地方教育捐。各級地方政府不得對入境貨物課入境稅或通過稅。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級政府為適應特別需要，得經各級議會之立法，舉辦臨時性質之稅課。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各級政府經法律許可，得經營獨占公用事業，並得依法徵收特許費，准許私人經營。地方政府所經營獨占公用事業之供給，以該管區域為限。但經鄰近地方政府之同意，得為擴充其供給區域之約定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "中央政府為增加國庫收入或節制生產消費，得以法律之規定專賣貨物，並得製造之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "各級政府於該管區內對於因道路、堤防、溝渠、碼頭、港口或其他土地改良之水陸工程而直接享受利益之不動產或受益之船舶，得徵收工程受益費。前項工程受益費之徵收，以各該工程直接與間接實際所費之數額為限；若其工程之經費出於賒借時，其工程受益費之徵收，以賒借之資金及其利息之償付清楚為限。但該項工程須繼續維持保養者，得依其需要繼續徵收。工程之舉辦與工程受益費之徵收，均應經過預算程序始得為之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "依法收入之罰金、罰鍰或沒收、沒入之財物及賠償之收入，除法律另有規定外，應分別歸入各級政府之公庫。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "司法機關、考試機關及各級政府之行政機關徵收規費，應依法律之所定，未經法律規定者，非分別先經立法機關或民意機關之決議，不得徵收之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "各事業機構徵收規費，除法律另有規定外，應經該管最高級機關核定，並應經過預算程序，分別歸入各級政府之公庫。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各級政府及其所屬機關，依法為信託管理或受委託代辦時，得收信託管理費。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級政府所有財產之孳息、財產之售價及資本之收回，除法律另有規定外，應分別歸入各級政府之公庫。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "各級政府出售不動產或重要財產，依法律之規定。公務機關對於所有財產孳生之物品與其應用物品中之剩餘或廢棄物品，除法律另有規定外，得呈經上級主管機關核准按時價出售。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "各級政府所有營業之盈餘，所受之捐獻或贈與及其他合法之收入，除法律另有規定外，應分別歸入各級政府之公庫。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "各省市執行憲法第一百零九條第一項有關各款事務，其經費不足時，經立法院決議，由國庫補助之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "中央為謀省與省間之經濟平衡發展，應依憲法第一百四十七條第一項之規定，對於貧瘠之省酌予補助。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "省為謀縣（市）（局）與縣（市）（局）間之經濟平衡發展，應依憲法第一百四十七條第二項之規定，對於貧瘠之縣（市）（局）酌予補助。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各上級政府為適應特別需要，對財力較優之下級政府，得取得協助金。前項協助金，應列入各該下級政府之預算內。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級政府非依法律之規定或議會之議決，不得發行公債或為一年以上之國內外賒借。各級地方政府對於外資之賒借，應先經中央政府之核准。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "各級政府之一切支出，非經預算程序不得為之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "各級政府行政區域內人民行使政權之費用，由各該政府負擔之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "各級政府之支出劃分如左：一、由中央立法並執行者歸中央。二、由省及直轄市立法並執行者歸省及直轄市。三、由縣（市）（局）立法並執行者歸縣（市）（局）。四、上級政府立法交由下級政府執行者，其經費之負擔，應於立法時明文規定之。五、由二省或直轄市縣（市）（局）以上共同辦理者，歸各該省或直轄市縣（市）（局）比例分擔。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "各級政府事務委託他級或同級政府辦理者，其經費由委託機關負擔。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1965.6.8",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列各稅為國稅：一、所得稅：謂對綜合所得及營利事業所得依法課徵之稅。二、遺產稅：謂對繼承財產及有財產價值之權利依法課徵之稅。三、印花稅：謂商事憑證、產權憑證、人事憑證、許可憑證及其他憑證依法貼用之印花稅。四、關稅：謂由海、陸、空進出國境之貨物進口稅、出口稅及海港之船舶噸稅。五、貨物稅：謂對國內貨物及國外同類進口貨物依法課徵之稅。六、鹽稅：謂對鹽及鹽鹵、鹽礦及其他鹽化合物依法課徵之稅。七、證券交易稅：謂對除各級政府發行之債券外，買賣有價證券法依法課徵之稅。八、礦區稅：謂對取得礦區權依法課徵之稅。"
        }
      }
    },
    {
      "date": "1968.6.18",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "左列各稅為縣（市）（局）稅：一、土地改良物稅 謂對土地改良物依法課徵之稅。在未徵收土地改良物稅之區域為房屋稅。二、契稅 謂對不動產移轉依法課徵之稅。但開徵土地增值稅區域之土地不在此限。三、屠宰稅 謂對屠宰畜牧依法課徵之稅。四、筵席及娛樂稅 謂對筵席及娛樂依法課徵之稅。五、其他特別稅課 謂適應地方自治事業之需要，經議會立法課徵之稅。但不得以已徵貨物稅或特產稅之貨物為課徵對象。前項第三款之屠宰稅，得由省就其總收入百分之十，統籌分配所屬之縣（市）（局）。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級政府對他級或同級政府之稅課，不得重徵或附加。但市、縣教育科學文化支出比率，在年度預算中超過憲法規定最低標準百分之三十五部分，經各該市、縣議會議決，並報經行政院核准，得在本法第十六條所列各縣市稅課中不超過原稅捐率百分之三十徵收地方教育捐。各級地方政府不得對入境貨物課入境稅或通過稅。"
        }
      }
    },
    {
      "date": "1973.4.27",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列各稅為國稅：一、所得稅 謂對綜合所得及營利事業所得依法課徵之稅。二、遺產及贈與稅 謂對死亡人遺產及對為財產贈與者，依法課徵之稅。三、印花稅 謂對商事憑證、產權憑證、人事憑證、許可憑證及其他憑證依法貼用之印花稅。四、關稅 謂由海、陸、空進出國境之貨物進口稅、出口稅及海港之船舶噸稅。五、貨物稅 謂對國內貨物及國外同類進口貨物依法課徵之稅。六、鹽稅 謂對鹽及鹽鹵、鹽礦及其他鹽化合物依法課徵之稅。七、證券交易稅 謂對除各級政府發行之債券外，買賣有價證券依法課徵之稅。八、礦區稅 謂對取得礦區權依法課徵之稅。",
          "reason": "遺產及贈與稅法對死亡人遺產課稅，以該遺產為主體，即無人承認繼承之遺產亦予課稅。又新增對為財產贈與者予以課稅，爰將第二款修正之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "遺產及贈與稅，在省應以其總收入百分之二十分給省，百分之六十分給縣（市）（局）；在直轄市應以其總收入百分之三十分給直轄市。",
          "reason": "原遺產稅法，修改為遺產及贈與稅法，故本條修正之。"
        }
      }
    },
    {
      "date": "1981.1.6",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列各稅為國稅：一、所得稅。二、遺產及贈與稅。三、關稅。四、貨物稅。五、證券交易稅。六、礦區稅。前項第二款之遺產及贈與稅，在省應以其總收入百分之十分給省，百分之八十分給縣（市）（局）；在直轄市應以其總收入百分之五十分給直轄市。",
          "reason": "一、稅目下之定義予以刪除，因各稅定義已明定於稅法。二、印花稅改為省及直轄市稅，現行第三款刪除。三、鹽稅已於六十六年七月廢止，現行第六款刪除。四、將現行第十條移列為第二項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "（刪除）",
          "reason": "所得稅改為全部為中央收入，不再共分，現行條文第九條刪除。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "（刪除）",
          "reason": "改列第八條第二項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "（刪除）",
          "reason": "印花稅改為省及直轄市稅。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "左列各稅為省及直轄市稅：一、營業稅。二、印花稅。三、使用牌照稅。四、特產稅。前項第一款之營業稅，在省應以其總收入百分之五十由省統籌分配所屬之縣（市）（局）；在直轄市應以其總收入百分之五十由中央統籌分配省及直轄市。第一項第二款之印花稅，在省應以其總收入百分之五十由省統籌分配所屬之縣（市）（局）；在直轄市應以其總收入百分之五十由中央統籌分配省及直轄市。第一項第三款之使用牌照稅，在省應以其總收入百分之五十分給所屬縣（市）（局）；在直轄市全部為直轄市收入。第一項第四款之特產稅，指對省內特有之大宗產物依法課徵之稅，直轄市不適用之。但不得以中央已徵貨物稅之貨物為課徵對象。",
          "reason": "一、土地稅：依其性質改為縣（市）（局）稅。二、營業稅：修正營業稅由省統籌分配百分之五十，並新增在直轄市由中央統籌分配百分之五十，以利平衡省及直轄市財政收支。三、印花稅：修正印花稅由省統籌分配百分之五十，並新增在直轄市由中央統籌分配百分之五十，以利平衡省及直轄市財政收支。四、牌照稅：修正在省增加省分成，以彌補省減少之土地稅收入，在直轄市中央不分成。將原定於本條第一項第四款之特產稅定義納入本項，並作文字修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "（刪除）",
          "reason": "土地稅改為縣（市）（局）稅。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "（刪除）",
          "reason": "營業稅收入之劃分，改列第十二條第一款。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "（刪除）",
          "reason": "使用牌照稅收入之劃分，改列第十二條第三款。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "左列各稅為縣（市）（局）稅：一、土地稅。二、房屋稅。三、契稅。四、屠宰稅。五、娛樂稅。六、特別稅課。前項第一款之土地稅，包括地價稅、田賦及土地增值稅；其中之土地增值稅，應以其總收入百分之二十分給省，百分之二十由省統籌分配所屬縣（市）（局）。第一項第四款之屠宰稅，得由省就其總收入百分之十統籌分配所屬之縣（市）（局）。第一項第六款之特別稅課，指適應地方自治事業之需要，經議會立法課徵之稅。但不得以已徵貨物稅或特產稅之貨物為課徵對象。",
          "reason": "土地稅原為省稅，改為縣（市）（局）稅。一、土地改良物稅（一）、修改名稱並調整款次。（二）、原稅目之定義刪除，因各稅定義已明定於稅法。二、契稅及屠宰稅兩款款次修正，原稅目定義刪除。三、筵席及娛樂稅（一）、款次修正。（二）、筵席稅已併入營業稅，原稅目中「筵席及」三字刪除。（三）、原稅目之定義刪除，因各稅定義已明定於稅法。四、其他特別稅課（一）、款次修正。（二）、稅目下定義刪除，改列於本條第四項以期體例劃一。原省稅共分，改為縣（市）（局）稅共分，增列第二項。原第二項配合屠宰稅款次作文字修正並改列為本條第三項。將原定於本條第一項第六款之特別稅課定義，改列為本條第四項。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級政府對他級或同級政府之稅課，不得重徵或附加。但直轄市、縣（市）（局）為籌措教育科學文化支出財源，得報經行政院核准，在第十六條所列縣（市）（局）稅課中不超過原稅捐率百分之三十徵收地方教育捐。各級地方政府不得對入境貨物課入境稅或通過稅。",
          "reason": "為便於寬籌九年國民教育經費，並配合國民教育法第十六條之規定，取消原規定徵收地方教育捐之限制，以資一致。"
        }
      }
    },
    {
      "date": "1999.1.13",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "全國財政收支系統劃分如下：一、中央。二、直轄市。三、縣、市「以下簡稱縣（市）」。四、鄉、鎮及縣轄市「以下簡稱鄉（鎮、市）」。",
          "reason": "一、配合「地方制度法」草案相關規劃，修正全國財政收支系統。二、依現行省縣自治法規定，鄉（鎮、市）已為獨立之財政層級，另「地方制度法」亦將其列為自治法人，爰增列其為獨立之財政層級，並明定其稅課收入之分配。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各級政府財政收支之分類，依附表一、附表二之所定。",
          "reason": "本條條文未修正，修正本條附表資料。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "稅課劃分為國稅、直轄市及縣（市）稅。",
          "reason": "配合修正條文第三條，並為簡化稅課劃分層級而為修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "直轄市、縣（市）及鄉（鎮、市）立法課徵稅捐，以本法有明文規定者為限，並應依地方稅法通則之規定。",
          "reason": "現行我國各地方稅法均由中央立法，依照大法官會議釋字第二七七號解釋及因應地方制度法治化需要，賦予地方合理之稅課立法權。爰配合作文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "下列各稅為國稅：一、所得稅。二、遺產及贈與稅。三、關稅。四、營業稅。五、貨物稅。六、菸酒稅。七、證券交易稅。八、期貨交易稅。九、礦區稅。前項第一款之所得稅總收入百分之十、第四款之營業稅總收入減除依法提撥之統一發票給獎獎金後之百分之四十及第五款之貨物稅總收入百分之十，應由中央統籌分配直轄市、縣（市）及鄉（鎮、市）。第一項第二款之遺產及贈與稅，應以在直轄市徵起之收入百分之五十給該直轄市；在市徵起之收入百分之八十給該市；在鄉（鎮、市）徵起之收入百分之八十給該鄉（鎮、市）。第一項第六款之菸酒稅，應以其總收入百分之十八按人口比例分配直轄市及臺灣省各縣（市）；百分之二按人口比例分配福建省金門及連江二縣。",
          "reason": "第一項增訂營業稅、菸酒稅及期貨交易稅為國稅，並配合調整各款款次；另增訂第二項及第四項，規定所得稅、營業稅、貨物稅及菸酒稅之收入分配方式。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "下列各稅為直轄市及縣（市）稅：一、土地稅，包括下列各稅：（一）地價稅。（二）田賦。（三）土地增值稅。二、房屋稅。三、使用牌照稅。四、契稅。五、印花稅。六、娛樂稅。七、特別稅課。前項第一款第一目之地價稅，縣應以在鄉（鎮、市）徵起之收入百分之三十給該鄉（鎮、市），百分之二十由縣統籌分配所屬鄉（鎮、市）；第二目之田賦，縣應以在鄉（鎮、市）徵起之收入全部給該鄉（鎮、市）；第三目之土地增值稅，在縣（市）徵起之收入百分之二十，應繳由中央統籌分配各縣（市）。第一項第二款之房屋稅，縣應以在鄉（鎮、市）徵起之收入百分之四十給該鄉（鎮、市），百分之二十由縣統籌分配所屬鄉（鎮、市）。第一項第四款之契稅，縣應以在鄉（鎮、市）徵起之收入百分之八十給該鄉（鎮、市），百分之二十由縣統籌分配所屬鄉（鎮、市）。第一項第六款之娛樂稅，縣應以在鄉（鎮、市）徵起之收入全部給該鄉（鎮、市）。第一項第七款之特別稅課，指適應地方自治之需要，經議會立法課徵之稅。但不得以已徵貨物稅或菸酒稅之貨物為課徵對象。",
          "reason": "一、配合財政收支系統調整及簡化稅課劃分，爰合併現行條文第十二條及第十六條規定，並刪除現行條文第十六條。另因屠宰稅法已於七十六年四月廢止，爰將現行第十六條第一項第四款予以刪除。二、現行條文第十二條第五項，配合憲法增修條文對於地方制度之修正，予以刪除。三、鑑於菸酒稅及貨物稅性質相同，爰於第六項增訂已徵菸酒稅之貨物不得為特別稅課之課徵對象。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條與第十二條合併修正為修正條文第十二條，故刪。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、直轄市及縣（市）稅課收入已合併規定於修正條文第十二條中，爰刪除本條。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級政府對他級或同級政府之稅課，不得重徵或附加。但直轄市政府、縣（市）政府為辦理自治事項，籌措所需財源，依地方稅法通則規定附加徵收者，不在此限。各級地方政府不得對入境貨物課入境稅或通過稅。",
          "reason": "一、現行條文第一項規定稅課授權縣（市）層報行政院核准，致使執行上有法律適用之困擾，爰為第一項修正。二、第二項未修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級政府為適應特別需要，得經各該級民意機關之立法，舉辦臨時性質之稅課。",
          "reason": "一、本次本法修正已將鄉（鎮、市）改為獨立之財政層級，爰將條文中「議會」修正為「民意機關」，俾能涵蓋鄉（鎮、市）民代表會。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "中央為謀全國之經濟平衡發展，得酌予補助地方政府。但以下列事項為限：一、計畫效益涵蓋面廣，且具整體性之計畫項目。二、跨越直轄市、縣（市）或二以上縣（市）之建設計畫。三、具有示範性作用之重大建設計畫。四、因應中央重大政策或建設，需由地方政府配合辦理之事項。前項各款補助之辦法，由行政院另定之。",
          "reason": "由於本次本法之修正，已將中央統籌分配稅款規模擴大，並就各縣（市）政府基準財政需要額減基準財政入額之差額，計算各縣（市）間應分配之比率予以分配之，另將原屬省稅之印花稅、使用牌照稅及原屬縣（市）稅分給省之百分之二十土地增值稅，均改歸縣（市），對於增加各縣（市）政府之自有財源具有莫大助益。故有關中央原編列對地方之補助款，無論是補助項目、金額或比例，均勢須配合作大幅縮減，以兼顧中央財政負擔能力，爰加以修正之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "縣為謀鄉（鎮、市）間之經濟平衡發展，對於鄉（鎮、市）得酌予補助；其補助辦法，由縣政府另定之。",
          "reason": "配合修正條文第三十條中央得就特定建設事項補助直轄市及縣（市）政府，並授權行政院另定補助辦法，經考量縣政府對於其所屬之鄉（鎮、市）亦有補助之必要，爰授權縣政府另定補助辦法補助之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合全國財政收支系統調整，予以刪除。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級政府非依法律之規定或議會之議決，不得發行公債或為一年以上之國內、外借款。前項公債及借款未償餘額之限額，依公共債務法之規定辦理。各級地方政府在國外發行公債或借款，應先經中央政府之核准。",
          "reason": "一、為配合第十節節名之修正，第一項酌作文字修正。二、公債及借款應有一定比例規範，經依司法院大法官議決釋字第三三四號解釋意旨，業已完成公共債務法之制定，爰配合增訂第二項。三、現行條文第二項移列為第三項，並為劃一法律用語酌作文字修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "各級政府之支出劃分如下：一、由中央立法並執行者，歸中央。二、由直轄市立法並執行者，歸直轄市。三、由縣（市）立法並執行者，歸縣（市）。四、由鄉（鎮、市）立法並執行者，歸鄉（鎮、市）。前項第一款及第三款如需交由下級政府執行者，其經費之負擔，除法律另有規定外，屬委辦事項者，由委辦機關負擔；屬自治事項者，由該自治團體自行負擔。由中央或直轄市、縣（市）、鄉（鎮、市）二以上同級或不同級政府共同辦理者，其經費應由中央或各該直轄市、縣（市）、鄉（鎮、市）按比例分擔之。各級地方政府未依第二項及前項規定負擔應負擔之經費時，其上級政府得扣減其補助款。",
          "reason": "一、由於上級政府立法交由下級政府執行，僅在中央及縣兩個行政層級中方可能發生，爰將現行第一項第四款之規定單獨另列為第二項，並增訂委辦及自治事項之經費負擔方式。二、另因目前跨越兩級政府間共同辦理之事項亦包括中央政府在內，且為與第一項各款係明定各級政府支出劃分之條文有所區別，爰增列第三項之規定。三、為避免地方政府就其應負擔之經費拒不負擔致影響公平性，爰於第四項規定其上級政府得扣減其所獲補助款。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法除已另定施行日期者外，自公布日施行。",
          "reason": "配合修正條文第三十九條酌作文字修正。"
        },
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "第八條第二項及第十二條第二項至第四項規定之稅課統籌分配部分，應本透明化及公式化原則分配之；受分配地方政府就分得部分，應列為當年度稅課收入。稅課由中央統籌分配直轄市、縣（市）及鄉（鎮、市）之款項，其分配辦法應依下列各款之規定，由財政部洽商中央主計機關及受分配地方政府後擬訂，報請行政院核定：一、依第八條第二項規定，由中央統籌分配直轄市、縣（市）及鄉（鎮、市）之款項，應以總額百分之六列為特別統籌分配稅款；其餘百分之九十四列為普通統籌分配稅款，應各以一定比例分配直轄市、縣（市）及鄉（鎮、市）。二、依第十二條第二項後段規定由中央統籌分配縣（市）之款項，應全部列為普通統籌分配稅款，分配縣（市）。三、第一款之特別統籌分配稅款，應供為支應受分配地方政府緊急及其他重大事項所需經費，由行政院依實際情形分配之。四、第一款之普通統籌分配稅款算定可供分配直轄市之款項後，應參酌受分配直轄市以前年度營利事業營業額、財政能力與其轄區內人口及土地面積等因素，研訂公式分配各直轄市。五、第一款及第二款之普通統籌分配稅款算定可供分配縣（市）之款項後，依下列方式分配各縣（市）：（一）可供分配款項百分之八十五，應依近三年度受分配縣（市）之基準財政需要額減基準財政收入額之差額平均值，算定各縣（市）間應分配之比率分配之；算定之分配比率，每三年應檢討調整一次。（二）可供分配款項百分之十五，應依各縣（市）轄區內營利事業營業額，算定各縣（市）間應分配之比率分配之。六、第一款之普通統籌分配稅款算定可供分配鄉（鎮、市）之款項後，應參酌鄉（鎮、市）正式編制人員人事費及基本建設需求情形，研訂公式分配各鄉（鎮、市）。前項第四款所稱財政能力、第五款第一目所稱基準財政需要額與基準財政收入額之核計標準及計算方式，應於依前項所定之分配辦法中明定，對於福建省金門縣及連江縣，並應另予考量。依第十二條第二項至第四項規定，由縣統籌分配鄉（鎮、市）之款項，應本調劑財政盈虛原則，由縣政府訂定分配辦法；其中依公式分配之款項，不得低於可供分配總額之百分之九十。",
          "reason": "一、本條新增。二、為提升地方財政自主，並確保地方財政收入，第一項規定統籌分配稅款之分配應建立公平合理及透明化、制度化之分配公式。三、為能適應直轄市、縣（市）及鄉（鎮、市）之改制與行政區域之調整，有關中央統籌分配稅款分配各級地方政府之比例，爰加以明定之。四、鑑於福建省金門、連江兩縣不含統籌稅款之稅課收入，未因本次修法獲得增加，且菸酒專賣改制後對其財政收入亦造成影響，爰於第三項明定之。五、縣統籌分配鄉（鎮、市）之稅款亦應以公式化之原則分配，爰為第四項之規定。"
        },
        "35.1": {
          "num": "35.1",
          "zh": "第三十五條之一",
          "article": "各級政府年度總預算、追加預算與特別預算收支之籌劃、編製及共同性費用標準，除其他法律另有規定外，應依行政院訂定之中央暨地方政府預算籌編原則辦理。地方政府未依前項預算籌編原則辦理或有依法得徵收之財源而不徵收時，其上級政府應視實際情形酌予減列或減撥補助款；對於努力開闢財源具有績效者，其上級政府得酌增補助款。",
          "reason": "一、本條新增。二、參酌全國總資源供需估測趨勢，訂定年度預算籌編原則於概算籌編前分行實施，其內容除訂定預算收支之基本原則外，並對各級政府收入估計、支出需求之編列以及各級公營事業預算之處理等均作原則性之規定，俾有依循。茲為提升前開預算籌編原則之地位，使其有效發揮控制各級政府預算收支之編列，爰增訂本條。"
        },
        "37.1": {
          "num": "37.1",
          "zh": "第三十七條之一",
          "article": "地方政府應就其基準財政收入及其他經常性之收入，優先支應下列各項支出：一、地方政府編制內員額與經上級政府核定有案之人事費及相關費用。二、一般經常性支出、公共設施管理維護及依法律規定必須負擔之經費。三、地方基本設施或小型建設經費。四、其他屬地方政府應行辦理之地方性事務經費。地方政府依前項規定辦理後，其收入不足支應支出時，應由其所獲分配之統籌分配稅款予以優先挹注。",
          "reason": "一、本條新增。二、因統籌分配稅款設置之目的，使各直轄市、縣（市）及鄉（鎮、市）擁有自主之財源，以支應其基準財政需求，爰將地方政府基準財政收入、其他經常性之收入及統籌分配稅款應優先支應之支出項目於本法內予以明確規範。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "各級政府、立法機關制（訂）定或修正法律或自治法規，有減少收入者，應同時籌妥替代財源；需增加財政負擔者，應事先籌妥經費或於立法時明文規定相對收入來源。",
          "reason": "一、本條新增。二、為免因法規之制定或修正減少政府收入，或增加額外支出負擔，致影響各級政府財政之健全運作，爰增訂本條。"
        },
        "38.2": {
          "num": "38.2",
          "zh": "第三十八條之二",
          "article": "本法八十八年一月十三日修正之第八條、第十二條及第十六條之一之施行日期，由行政院以命令定之。",
          "reason": "一、本條新增。二、修正條文第八條、第十二條、第十六條之一規定將影響各級政府稅課收入預算之編列及稅款之劃解，為維持預算秩序，並利相關之準備作業，上開條文之施行日期應與地方政府協商後定之，爰為本條規定。"
        }
      }
    }
  ]
}