{
  "status": "實施",
  "name": "司法院大法官審理案件法",
  "revision": [
    {
      "date": "1958.7.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依司法院組織法第六條第二項制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "大法官會議掌理司法院解釋憲法及統一解釋法律與命令之事項，依本法行之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大法官會議解釋憲法之事項如左：一、關於適用憲法發生疑義之事項。二、關於法律或命令有無牴觸憲法之事項。三、關於省自治法、縣自治法、省法規及縣規章有無牴觸憲法之事項。前項解釋之事項，以憲法條文有規定者為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列情形之一者，得聲請解釋憲法：一、中央或地方機關於其行使職權適用憲法發生疑義，或因行使職權與其他機關之職權發生適用憲法之爭議，或適用法律與命令發生有牴觸憲法之疑義者。二、人民於其憲法上所保障之權利遭受不法侵害，經依法定程序提起訴訟，對於確定終局裁判所適用之法律或命令發生有牴觸憲法之疑義者。聲請解釋憲法，不合前項規定者，大法官會議應不受理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法第三條第一項第三款之解釋案件，除憲法第一百十四條規定者外，準用本法第四條之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "聲請解釋憲法，應以聲請書敘明左列事由，向司法院為之：一、解決疑義或爭議，必須解釋憲法之理由及其所引用之憲法條文。二、疑義或爭議之性質與經過及其對本案所持之立場與見解。三、有關機關處理本案之主要文件及其說明。四、聲請解釋憲法之目的。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央或地方機關就其職權上適用法律或命令所持見解，與本機關或他機關適用同一法律或命令時，所已表示之見解有異者，得聲請統一解釋。但該機關依法應受本機關或他機關見解之拘束，或得變更其見解者，不在此限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "聲請解釋機關有上級機關者，其聲請應經由上級機關層轉，上級機關對於不合規定者，不得為之轉請；其應依職權予以解決者亦同。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "大法官會議接受聲請解釋案件，應先推定大法官三人審查，除不合本法規定不予解釋者，應敘明理由報會決定外，其應予解釋之案件，應提會討論。前項解釋案件於推定大法官審查時，得限定提會時間。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條提會討論之解釋案件，應先由會決定原則，推大法官起草解釋文，會前印送全體大法官，再提會討論後表決之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "大法官會議之表決，以舉手或點名為之；必要時得經出席人過半數之同意，採用無記名投票。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "大法官會議解釋案件，應參考制憲及立法資料，並得依請求或逕行通知聲請人及其關係人到會說明。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大法官會議解釋憲法，應有大法官總額四分之三之出席，暨出席人四分之三之同意，方得通過。大法官會議統一解釋法律及命令，應有大法官總額過半數之出席，暨出席人過半數之同意，方得通過；可否同數時，取決於主席。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "大法官會議每兩星期開會一次，必要時得開臨時會議。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大法官會議以司法院院長為主席；院長不能主席時，以副院長為主席。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大法官遇解釋與其本身有利害關係之案件，應行迴避。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大法官會議決議之解釋文，應附具解釋理由書，連同各大法官對該解釋之不同意見書，一併由司法院公布之，並通知本案聲請人及其關係人。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "司法院秘書長應列席大法官會議。大法官會議紀錄，資料蒐集，及其他有關大法官會議事務，由司法院院長指派職員擔任之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法施行細則由司法院定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1993.1.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依司法院組織法第六條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "司法院大法官，以會議方式，合議審理司法院解釋憲法與統一解釋法律及命令之案件；並組成憲法法庭，合議審理政黨違憲之解散案件。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大法官審理案件之迴避，準用行政訴訟法之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大法官解釋憲法之事項如左：一、關於適用憲法發生疑義之事項。二、關於法律或命令，有無牴觸憲法之事項。三、關於省自治法、縣自治法、省法規及縣規章有無牴觸憲法之事項。前項解釋之事項以憲法條文有規定者為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "有左列情形之一者，得聲請解釋憲法：一、中央或地方機關，於其行使職權，適用憲法發生疑義，或因行使職權與其他機關之職權，發生適用憲法之爭議，或適用法律與命令發生有牴觸憲法之疑義者。二、人民、法人或政黨於其憲法上所保障之權利，遭受不法侵害，經依法定程序提起訴訟，對於確定終局裁判所適用之法律或命令發生有牴觸憲法之疑義者。三、依立法委員現有總額三分之一以上之聲請，就其行使職權，適用憲法發生疑義，或適用法律發生有牴觸憲法之疑義者。最高法院或行政法院就其受理之案件，對所適用之法律或命令，確信有牴觸憲法之疑義時，得以裁定停止訴訟程序，聲請大法官解釋。聲請解釋憲法不合前二項規定者，應不受理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法第四條第一項第三款之解釋案件，除憲法第一百十四條規定者外，準用本法第五條之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "有左列情形之一者，得聲請統一解釋：一、中央或地方機關，就其職權上適用法律或命令所持見解，與本機關或他機關適用同一法律或命令時所已表示之見解有異者。但該機關依法應受本機關或他機關見解之拘束，或得變更其見解者，不在此限。二、人民、法人或政黨於其權利遭受不法侵害，認確定終局裁判適用法律或命令所表示之見解，與其他審判機關之確定終局裁判，適用同一法律或命令時所已表示之見解有異者。但得依法定程序聲明不服，或後裁判已變更前裁判之見解者，不在此限。前項第二款之聲請，應於裁判確定後三個月內為之。聲請統一解釋不合前二項規定者，應不受理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "聲請解釋憲法，應以聲請書敘明左列事項向司法院為之：一、聲請解釋憲法之目的。二、疑義或爭議之性質與經過，及涉及之憲法條文。三、聲請解釋憲法之理由及聲請人對本案所持之立場與見解。四、關係文件之名稱及件數。聲請統一解釋，應以聲請書敘明左列事項向司法院為之：一、聲請統一解釋之目的。二、法律或命令見解發生歧異之經過及涉及之法律或命令條文。三、聲請解釋之理由及聲請人對本案所持之立場與見解。四、關係文件之名稱及件數。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "聲請解釋機關有上級機關者，其聲請應經由上級機關層轉，上級機關對於不合規定者，不得為之轉請，其應依職權予以解決者，亦同。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "司法院接受聲請解釋案件，應先推定大法官三人審查，除不合本法規定不予解釋者，應敘明理由報會決定外，其應予解釋之案件，應提會討論。前項解釋案件於推定大法官審查時，得限定提會時間。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "前條提會討論之解釋案件，應先由會決定原則，推大法官起草解釋文，會前印送全體大法官，再提會討論後表決之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "大法官會議時，其表決以舉手或點名為之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大法官解釋案件，應參考制憲、修憲及立法資料，並得依請求或逕行通知聲請人、關係人及有關機關說明，或為調查。必要時，得行言詞辯論。前項言詞辯論，準用憲法法庭言詞辯論之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "大法官解釋憲法，應有大法官現有總額三分之二之出席，及出席人三分之二同意，方得通過。但宣告命令牴觸憲法時，以出席人過半數同意行之。大法官統一解釋法律及命令，應有大法官現有總額過半數之出席，及出席人過半數之同意，方得通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大法官每星期開會三次，必要時得開臨時會議。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大法官會議以司法院院長為主席，院長不能主持時，以副院長為主席。院長、副院長均不能主持時，以出席會議之資深大法官為主席，資同以年長者充之。大法官全體審查會議，由值月大法官召集，並由大法官輪流擔任主席。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大法官決議之解釋文，應附具解釋理由書，連同各大法官對該解釋之協同意見書或不同意見書，一併由司法院公布之，並通知本案聲請人及其關係人。大法官所為之解釋，得諭知有關機關執行，並得確定執行之種類及方法。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "司法院秘書長，應列席大法官會議。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者，主管機關得聲請司法院憲法法庭解散之。前項聲請，應以聲請書敘明左列事項向司法院為之：一、聲請機關及其代表人之姓名。二、被聲請政黨之名稱及所在地，其代表人之姓名、性別、年齡、住所或居所，及其與政黨之關係。三、請求解散政黨之意旨。四、政黨應予解散之原因事實及證據。五、年、月、日。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "憲法法庭審理案件，以參與審理之資深大法官充審判長；資同以年長者充之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "憲法法庭應本於言詞辯論而為裁判。但駁回聲請而認無行言詞辯論之必要者，不在此限。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "前條言詞辯論，如委任訴訟代理人者，其受任人以律師或法學教授為限；其人數不得超過三人。前項代理人應先經憲法法庭之許可。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "憲法法庭為發見真實之必要，得囑託檢察官或調度司法警察為搜索、扣押。前項搜索、扣押及調度司法警察準用刑事訴訟法及調度司法警察條例有關之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "憲法法庭行言詞辯論，須有大法官現有總額四分之三以上出席，始得為之。未參與辯論之大法官不得參與評議判決。經言詞辯論之判決，應於言詞辯論終結後一個月內指定期日宣示之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "憲法法庭對於政黨違憲解散案件判決之評議，應經參與言詞辯論大法官三分之二之同意決定之。評議未獲前項人數同意時，應為不予解散之判決。憲法法庭對於政黨違憲解散案件裁定之評議，或依第二十一條但書為裁判時，應有大法官現有總額四分之三之出席，及出席人過半數之同意行之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "憲法法庭認聲請有理由者，應以判決宣示被聲請解散之政黨違憲應予解散；認聲請無理由者，應以判決駁回其聲請。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "判決應作判決書，記載左列各款事項：一、聲請機關。二、受判決政黨之名稱及所在地。三、受判決政黨代表人之姓名、住所或居所，及其與政黨之關係。四、有訴訟代理人者，其姓名、住所或居所。五、主文。六、事實。七、理由。八、司法院憲法法庭。九、宣示之年、月、日。憲法法庭得於判決指定執行機關及執行方法。判決書由參與審判之大法官全體簽名。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "憲法法庭之判決，除宣示或送達外，應公告之，其有協同意見書或不同意見書者，應一併公告之。前項判決應送達聲請機關、受判決之政黨及判決書指定之執行機關，並通知有關機關。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "對於憲法法庭之裁判，不得聲明不服。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "被宣告解散之政黨，應即停止一切活動，並不得成立目的相同之代替組織，其依政黨比例方式產生之民意代表自判決生效時起喪失其資格。憲法法庭之判決，各關係機關應即為實現判決內容之必要處置。政黨解散後，其財產之清算，準用民法法人有關之規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "憲法法庭審理政黨違憲解散案件，如認該政黨之行為已足以危害國家安全或社會秩序，而有必要時，於判決前得依聲請機關之請求，以裁定命被聲請政黨停止全部或一部之活動。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "憲法法庭審理政黨違憲解散案件之程序，除本法有規定者外，準用行政訴訟法之規定。其審理規則由司法院定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "憲法法庭之司法年度及事務分配、法庭之開閉及秩序、法庭之用語、裁判之評議，除本法另有規定外，準用法院組織法之規定。大法官服制及憲法法庭之席位佈置，由司法院另定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法施行細則由司法院定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法自公布日施行。"
        }
      }
    }
  ]
}