{
  "status": "實施",
  "name": "廢棄物清理法",
  "revision": [
    {
      "date": "1974.7.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為有效清除處理廢棄物，改善環境衛生，維護國民健康，特制定本法；本法未規定者，適用其他有關法令之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物屍體及其他已失原效用或足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：由事業單位生產過程所產生之灰渣、污泥、廢油、廢酸、廢鹼、廢塑膠及其他廢化學物質或經主管機關認定之廢棄物。游離幅射之放射性廢棄物，依原子能法第二十六條第十款之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱指定清除地區，謂執行機關基於環境衛生之需要，所公告指定之清除地區。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱主管機關：在中央為行政院衛生署；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱執行機關，謂直轄市政府、省轄市政府及鄉、鎮（縣轄市）公所。前項執行機關應設專責機構，辦理廢棄物之清除處理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "一般廢棄物，除應依左列規定清除外，其餘在指定清除地區以內者，由執行機關清除之：一、土地或建築物範圍內，由其所有人、管理人或使用人清除；其相連接之騎樓或人行道亦同。二、因特殊用途使用道路或公共用地者，由使用人清除。三、火災或其他災變發生後，經所有人拋棄而遺留現場者，由建築物所有人或管理人清除；其無力清除者，由執行機關清除之。四、建築物拆除後所遺留者，由拆除人清除。五、家畜或家禽在道路或其他公共處所便溺者，由其占有人清除。六、四公尺以內之公共巷、衖，由相對戶或相鄰戶分別各半清除。七、道路之安全島、綠地、公園及其他公共場所，由其管理機構清除。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "一般廢棄物清除處理之運輸、貯存、工具、方法及設備，應符合主管機關或執行機關之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級執行機關應視實際需要，於適當地點及公共場所設一般廢棄物貯存設備。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "一般廢棄物，應由執行機關負責清運，並作適當之衛生處理；必要時，得報經上級主管機關核准後，委託民營廢棄物清除處理機構辦理之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "執行機關為執行一般廢棄物之清除處理，得向指定清除地區內居民徵收清潔費用；其徵收辦法及標準，由省（市）政府定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "在指定清除地區內嚴禁有左列行為：一、隨地吐痰、拋棄紙屑、煙蒂、口香糖、瓜果皮核汁渣或其他一般廢棄物。二、污染地面、池塘、水溝、牆壁、樑柱、電桿、樹木、道路、橋樑或其他土地定著物。三、於路旁、屋外或屋頂、曝晒、堆置有礙衛生整潔之廢棄物。四、自廢棄物清運處理及貯存工具、設備或處所搜揀經廢棄之物。五、拋置熱灰燼、危險化學品或爆炸性物品於廢棄物貯存設備。六、棄置動物屍體於廢棄物貯存設備以外之處所。七、隨地便溺。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "產生事業廢棄物之事業機構，其廢棄物應自行或委託民營廢棄物清除處理機構負責清除處理之。前項事業廢棄物能與一般廢棄物合併清除處理者，得繳付所需費用，委託執行機關辦理。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "事業廢棄物應妥為貯存，其運輪工具及清除處理方法，應符合主管機關之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管機關得定期派員檢查事業廢棄物之實地清除處理情形；必要時並得隨時檢查，其不合規定者，應通知限期改善。前項檢查人員執行檢查時，應出示身分證明。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "民營廢棄物清除處理機構，應先辦理工商登記，並經列明清除、處理、貯存之工具、方法、設備及場所，申請當地主管機關核發許可證後，始得接受清除處理廢棄物之委託。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民營廢棄物清除處理機構受執行機關委託清除處理一般廢棄物時，應就約定地區，逕負清除處理之責。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "凡遵守本法有關規定保持全年清潔者，應予獎勵；其辦法由中央主管機關定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "有左列情形之一者，處五十元以上二百元以下罰鍰：一、不依第六條第一款至第五款之規定清除一般廢棄物者。二、指定清除地區內之土地或建築物所有人、管理人或使用人，不依規定設廢棄物貯存設備者。三、一般廢棄物之清除處理或其貯存設備不合規定，經勸告仍不改善者。四、違反第十一條各款之規定者。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "生產事業機構所產生或其他經主管機關認定之事業廢棄物，未妥為貯存或清除處理，致妨害衛生或安全者，處五百元以上三千元以下罰鍰。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "生產事業機構所產生或其他經主管機關認定之事業廢棄物清除處理或貯存不符合規定，經勸告而不改善者，處二百元以上一千元以下罰鍰。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "依前三條之規定處以罰鍰後仍不改善者，得按日處罰之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "民營廢棄物清除處理機構違反法令，致影響公共衛生，處五百元以上三千元以下罰鍰；經處罰後仍未改善者，當地主管機關得停止其營業或吊銷其許可證。因而引起傳染病或公共危險者，依刑法或其他法律處罰之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "民營廢棄物清除處理機構，未經領有許可證，擅自接受廢棄物清除處理之委託者，除予以禁止外，處一千元以上三千元以下罰鍰。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "無故拒絕、妨礙或逃避第十四條之檢查者，處一千元以上五千元以下罰鍰。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法所定罰鍰之處罰，由執行機關為之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "依本法所處之罰鍰拒不繳納者，移送法院強制執行。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法施行細則，由省（市）主管機關定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1980.4.1",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱執行機關，謂直轄市政府環境清潔主管機關、省轄市政府及鄉（鎮、市）公所。前項執行機關應設專責機構，辦理廢棄物之清除處理。",
          "reason": "現臺北市政府設有環境清潔處，高雄市設有環境管理處，專責執行環境清潔事宜，爰將第一項「直轄市政府」修正為「直轄市政府環境清潔主管機關」，以求切符實際。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "一般廢棄物，除應依左列規定清除外，其餘在指定清除地區以內者，由執行機關清除之：一、土地或建築物與公共衛生有關者，由其所有人、管理人或使用人清除。二、與土地或建築物其相連接之騎樓或人行道，由該土地或建築物所有人、管理人或使用人清除。三、因特殊用途使用道路或公共用地者，由使用人清除。四、火災或其他災變發生後，經所有人拋棄而遺留現場者，由建築物所有人或管理人清除；其無力清除者，由執行機關清除之。五、建築物拆除後所遺留者，由拆除人清除。六、家畜或家禽在道路或其他公共處所便溺者，由其所有人清除。七、四公尺以內之公共巷、弄，由相對戶或相鄰戶分別各半清除。八、道路之安全島、綠地、公園及其他公共場所，由其管理機構清除。",
          "reason": "一、為改善公共衛生營業場所之環境衛生，爰於第一款增訂「及公共衛生營業場所」，俾明示該場所一般廢棄物之清除義務人為其所有人、管理人或使用人。二、土地或建築物範圍極廣，明定其中與公共衛生有關部分，由其占有人管理人或使用人為清除義務人。明示責任之所在，以維護公共衛生，更為避免日後執行涉及利害關係人之私生活範圍，干擾居民之安寧生活，乃限定以與公共衛生有關之部分為執行取締之對象。三、所謂「與公共衛生有關者」除直接影響公共環境衛生之範圍外，應包括公共衛生營業場所。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "在指定清除地區內嚴禁有左列行為：一、隨地吐痰、拋棄紙屑、煙蒂、口香糖、瓜、果皮、核、汁、渣或其他一般廢棄物。二、污染地面、池塘、水溝、牆壁、樑柱、電桿、樹木、道路、橋樑或其他土地定著物。三、於路旁、房外或屋頂，曝晒、堆置有礙衛生整潔之物。四、自廢棄物清運處理及貯存工具、設備或處所，搜揀經廢棄之物。五、拋置熱灰燼、危險化學物品或爆炸性物品於廢棄物貯存設備。六、棄置動物屍體於廢棄物貯存設備以外之處所。七、隨地便溺。",
          "reason": "一、基於執行經驗，通常在路旁、屋外或屋頂，時有堆置雜物者甚多，而此類雜物未必均係廢棄物，爰將第三款所稱「廢棄物」修正為「物」，以資涵蓋一切有礙衛生整潔之物品。二、其餘各款均未修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "民營廢棄物清除處理機構，應先辦理工商登記，並列明專業技術人員及清除、處理、貯存之工具、方法、設備暨場所，申請當地主管機關核發許可證，始得接受清除處理廢棄物之委託。前項專業技術人員資格由中央主管機關定之。",
          "reason": "一、為求民營廢棄物清除處理機構處理廢棄物之工具、方法、設備及場所等符合科學要求，爰於第一項規定其應設置專業技術人員。二、關於專業技術人員之資格，為求省市達成一致標準，爰增列第二項規定由中央主管機關定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "有左列情形之一者，處一百元以上八百元以下罰鍰：一、不依第六條第一款至第六款之規定清除一般廢棄物者。二、指定清除地區內之土地或建築物所有人、管理人或使用人，不依規定設廢棄物貯存設備者。三、一般廢棄物之清除處理或其貯存設備不合規定，經勸告仍不改善者。四、違反第十一條各款之規定者。",
          "reason": "為促使社會大眾維護環境衛生，爰提高罰鍰之高度金額，以增強本法之效果。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "依前三條規定之罰鍰，得按日連續處罰，至其改善或處理完成之日為止。",
          "reason": "依現行規定，對違反本法者，須處以罰鍰後仍不改善，始得按日處罰，惟實物上，違規行為經告發後移送至執行單位執行處罰，再將處分書送達行為人，需若干時日，此期間違規行為得以繼續存在，如不予取締，對環境清潔妨礙極大，爰仿空氣污染防制法第十二條第三項予以修正，以利執行。"
        },
        "24.1": {
          "num": "24.1",
          "zh": "第二十四條之一",
          "article": "執行檢查人員基於職務需要，得請求被告發人提示身份証明；無故拒絕者，處五十元以上二百元以下罰鍰。",
          "reason": "為使執行檢查人員得以查明違反本法者之身分，爰增列本條，規定執行檢查人員基於職務請求提示身分證明而無故拒絕者，得處以罰鍰，以利執行。"
        }
      }
    },
    {
      "date": "1985.11.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，特制定本法；本法未規定者，適用其他有關法令之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。前項有害事業廢棄物認定標準，由中央主管機關會商中央目的事業主管機關訂定公告之。游離輻射之放射性廢棄物之處理，依原子能法第二十六條第十款之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱指定清除地區，謂執行機關基於環境衛生需要，所公告指定之清除地區。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱主管機關：在中央為行政院衛生署；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱執行機關，謂直轄市政府環境保護局、省轄市政府及鄉（鎮、市）公所。前項執行機關，應設專責單位，辦理廢棄物之清除、處理及稽查工作。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市、縣（市）主管機關，為聯合設置廢棄物處理場，辦理廢棄物清除、處理工作，得擬具設置管理辦法，報經各該上級主管機關核准，組設區域性聯合清除、處理單位。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "一般廢棄物，除應依左列規定清除外，其餘在指定清除地區以內者，由執行機關清除之：一、土地或建築物與公共衛生有關者，由所有人、管理人或使用人清除。二、與土地或建築物相連接之騎樓或人行道，由該土地或建築物所有人、管理人或使用人清除。三、因特殊用途，使用道路或公共用地者，由使用人清除。四、火災或其他災變發生後，經所有人拋棄遺留現場者，由建築物所有人或管理人清除；無力清除者，由執行機關清除。五、建築物拆除後所遺留者，由原所有人、管理人或使用人清除。六、家畜或家禽在道路或其他公共處所便溺者，由所有人或管理人清除。七、化糞池之汙物，由所有人、管理人或使用人清除。八、四公尺以內之公共巷、衖路面及水溝，由相對戶或相鄰戶分別各半清除。九、道路之安全島、綠地、公園及其他公共場所，由管理機構清除。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一般廢棄物清除、處理之運輸、貯存、工具、方法及設備，應符合主管機關或執行機關之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級執行機關，應視實際需要，於適當地點及公共場所，設一般廢棄物貯存設備。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "一般廢棄物，應由執行機關負責清運，並作適當之衛生處理；必要時，得報經上級主管機關核准，委託公、民營廢棄物清除、處理機構辦理之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "執行機關為執行一般廢棄物之清除、處理，得向指定清除地區內居民徵收費用。前項收費標準及徵收辦法，由省（市）主管機關衡酌清除方法及處理設備之成本及費用擬訂，報請中央主管機關核定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "在指定清除地區內嚴禁有左列行為：一、隨地吐痰、檳榔汁、檳榔渣、拋棄紙屑、煙蒂、口香糖、瓜果或其皮、核、汁、渣或其他一般廢棄物。二、污染地面、池塘、水溝、牆壁、樑柱、電桿、樹木、道路、橋樑或其他土地定著物。三、於路旁、屋外或屋頂曝晒、堆置有礙衛生整潔之物。四、自廢棄物清除、處理及貯存工具、設備或處所中搜揀經廢棄之物。五、拋置熱灰燼、危險化學物品或爆炸性物品於廢棄物貯存設備。六、棄置動物屍體於廢棄物貯存設備以外處所。七、隨地便溺。八、於水溝棄置雜物。九、飼養禽、畜有礙附近環境衛生。十、張貼或噴漆廣告污染定著物。十一、其他經主管機關公告之污染環境行為。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "產生事業廢棄物之事業機構，其廢棄物應自行或委託公、民營廢棄物清除、處理機構負責清除、處理之。前項一般事業廢棄物，能與一般廢棄物合併清除、處理者，得繳付所需費用，委託執行機關辦理。有害事業廢棄物，不得與一般廢棄物或一般事業廢棄物合併清除、處理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央主管機關，對於需經特殊技術處理之有害事業廢棄物，得會同中央目的事業主管機關，設置適當設施，代為貯存、清除或處理，並收取必要費用。前項有害事業廢棄物，由中央主管機關會同中央目的事業主管機關公告之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "事業廢棄物之貯存、清除或處理方法及設施，應符合中央主管機關之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "事業機構或公、民營廢棄物清除、處理機構，對於有害事業廢棄物貯存、清除或處理之操作及檢測，應作成紀錄妥善保存，並定期申報直轄市、縣（市）主管機關備查。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "主管機關得派員檢查事業廢棄物之貯存、清除或處理情形。必要時得採樣並索取有關資料；其不合規定者，應通知限期改善。前項檢查人員執行檢查時，應出示身分證明。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "有害事業廢棄物之輸入、輸出或再利用，應先經中央主管機關許可。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "事業機構或公、民營廢棄物清除、處理機構於貯存、清除或處理事業廢棄物，危害人體健康或農、漁業時，主管機關應立即命其改善，並採取緊急措施，必要時得命其停工或停業。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公、民營廢棄物清除、處理機構，應先辦理工商登記，並列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，申請地方主管機關核發許可證後，始得接受清除或處理之委託。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "前條公、民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格，由中央主管機關定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "凡遵守本法有關規定，績效優良者，應予獎勵；其辦法由中央主管機關定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "有左列情形之一者，處四百元以上一千五百元以下罰鍰。經通知限期改善，仍未遵行者，按日連續處罰：一、不依第七條第一款至第七款規定清除一般廢棄物者。二、一般廢棄物之清除、處理違反第八條規定者。三、違反第十二條各款規定者。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "貯存、清除或處理一般事業廢棄物，違反第十五條規定者，處二千元以上一萬元以下罰鍰。經通知限期改善，仍未遵行者，按日連續處罰。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "有左列情形之一者，處二萬元以上五萬元以下罰鍰。經通知限期改善，仍未遵行者，按日連續處罰。情節重大者，並得命其停工或停業：一、違反第十三條第三項規定者。二、貯存、清除或處理有害事業廢棄物，違反第十五條規定者。三、違反第十八條規定者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "事業機構不遵行依本法所為停工或停業處分者，當地主管機關得報請中央主管機關轉請目的事業主管機關，予以歇業處分。公、民營廢棄物清除、處理機構，有前項情形者，當地主管機關得報請中央主管機關予以歇業處分。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "公、民營廢棄物清除、處理機構，違反第二十條規定者，處二萬元以上五萬元以下罰鍰，並制止其營業。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公、民營廢棄物清除、處理機構，違反第八條或中央主管機關依第二十一條所定管理輔導辦法規定者，處二千元以上五千元以下罰鍰；並限期令其改善，逾期不改善者，得按日連續處罰。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "違反第十六條規定或無故拒絕、妨礙或逃避第十七條第一項之檢查、採樣或索取有關資料規定者，處四千元以上一萬元以下罰鍰。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "執行稽查人員請求違反本法之人提示身分證明，無故拒絕者，處二百元以上五百元以下罰鍰。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法所定罰鍰之處罰，由執行機關為之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依本法處罰鍰案件，涉及刑事責任者，應分別處罰。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "依本法所處之罰鍰拒不繳納者，移送法院強制執行。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "不依規定清除、處理之廢棄物，主管機關或執行機關得代為清除、處理，並得向其所有人、使用人或管理人收取必要費用。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法施行細則，由省（市）主管機關擬訂，報請中央主管機關核定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1988.10.20",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱主管機關：在中央為行政院環境保護署；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "行政衛生署環境保護局已於民國七十六年八月二十日提升為行政院環境保護署，為配合該署組織法之修正，故將現行條文所定中央主管機關「行政院衛生署」，修正為「行政院環境保護署」。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "執行機關為執行一般廢棄物之清除、處理，應向指定清除地區內居民徵收費用。前項收費標準及徵收辦法，由中央主管機關衡酌地方清除方法及處理設備之成本及費用定之。",
          "reason": "一、為充裕垃圾處理經費，貫徹污染者及受益者付費之原則，將現行所定執行機關在執行一般廢棄物之清除、處理，「得」徵收費用，修正為「應」徵收費用。二、為落實污染者付費制度，爰將現行收費標準及徵收辦法，由省（市）主管機關擬訂，報請中央主管機關核定，修正為由中央主管機關衡酌地方清除方法及處理設備之成本及費用定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證。",
          "reason": "為配合公司第十七條、商業登記法第五條及工廠設立登記規則第十五條之規定，事業須先經各該主管機關許可者，於領得許可證後，方可申請公司、商業或工廠登記。又廢棄物清除、處理機構如屬財團法人性質者，不須辦工商登記，爰將現行應先辦理工商登記之規定予以刪除。"
        },
        "10.1": {
          "num": "10.1",
          "zh": "第十條之一",
          "article": "物品或其包裝、容器經食用或使用後足以產生左列性質之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品或其包裝、容器之製造、輸入、販賣業者負責回收清除、處理之：一、不易清除、處理。二、含長期不易腐化之成分。三、含有害物質之成分。前項一般廢棄物之種類、物品或其包裝、容器之業者範圍，由中央主管機關公告之；其一般廢棄物之回收清除、處理辦法，由中央主管機關會同中央目的事業主管機關定之。",
          "reason": "一、本條新增。二、希望能對寶特瓶等廢棄物，建立一強迫回收之制度：商品或包裝、容器經食用或使用後產生之廢棄物，如寶特瓶、水銀電池、乾電池、農藥空瓶、塑膠空瓶、廢橡膠輪胎、馬口鐵空瓶、玻璃瓶、發泡聚已烯餐具等，目前均無回收系統，棄置後不但嚴重污染環境，且造成資源上之浪費，爰增訂商品或其包裝、容器之製造、輸入、販賣業者應負責回收清除、處理。"
        },
        "23.1": {
          "num": "23.1",
          "zh": "第二十三條之一",
          "article": "物品或其包裝、容器之業者違反第十條之一第二項之公告或辦法者，處二萬元以上五萬元以下罰鍰；經通知限期改善，仍未遵行者，按日連續處罰。情節重大者，並得處一個月以上一年以下停業處分，或命其部分或全部停工。",
          "reason": "一、本條新增。二、為配合修正條文第十條之一，故增訂第二十三條之一罰則條文，明定違反第十條之一者之處罰，以收遏阻之效。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7708500;0005;0006",
          "desc": "77卷85期2196號 5~6頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7708500;0006;0006",
          "desc": "77卷85期2196號 6~6頁",
          "progress": "三讀",
          "committee": "內政 司法"
        }
      ]
    },
    {
      "date": "1997.3.11",
      "content": {
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法所定罰鍰之處罰，由執行機關為之；執行機關應作為而不作為時，得由上級主管機關為之。",
          "reason": "業者販賣物品不限於其設置地點所在地，對於製造、輸入、販賣者稽查管制之成效，其影響層面自不限於設置所在地，故修正執行機關無法配合稽查時，得由上級主管機關為之，以改善目前稽查管制標準不一之情形。"
        },
        "10.1": {
          "num": "10.1",
          "zh": "第十條之一",
          "article": "物品或其包裝、容器經食用或使用後，足以產生下列性質之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品或其包裝、容器之製造、輸入、販賣業者負責回收清除、處理之：一、不易清除、處理。二、含長期不易腐化之成分。三、含有害物質之成分。四、具回收再利用之價值。前項一般廢棄物之種類、物品或其包裝、容器之業者範圍，由中央主管機關公告之；其一般廢棄物之回收清除處理辦法，由中央主管機關會同中央目的事業主管機關定之。公告指定業者除應向主管機關登記外，製造業者應按當期營業量、輸入業者應按向關稅總局申報進口量、容器材質等資料，於每期營業稅申報繳納前，依中央主管機關核定之費率，繳交回收清除處理費用，作為資源回收管理基金，並應委託金融機構收支保管運用；其收支保管及運用辦法，由中央主管機關定之。該基金用於支付實際回收清除處理費用、補助獎勵回收系統、再生利用、執行機關代清理費用、中央主管機關評選之公正團體執行稽核認證費用、及其他經中央主管機關同意核准之用途。公告指定業者申報之營業量、回收量及處理量，主管機關得派員前往查核，並索取相關資料，或委託適任人員為之；必要時得請當地稅捐主管機關協助查核。第一項應回收之物品或其包裝、容器之標示及依販賣業者種類、規模公告指定應設置資源回收設施，由中央主管機關定之。第三項回收清除處理費用費率依材質、容積、重量、回收再利用價值及回收清除處理率等原則定之，中央主管機關為審議費率有關事項，應訂定辦法設置資源回收費率審議委員會。物品或其包裝、容器有嚴重污染環境之虞者，中央主管機關得予以公告禁用或限制製造、輸入、販賣。本法修正施行前，由業者組成之共同回收清除處理組織及依相關法規成立之基金會賸餘回收清除相關費用，應於本法修正後一年內移撥資源回收管理基金，依規定運用，並自本法公布日起，不得繼續從事廢棄物回收業務之營利行為。",
          "reason": "一、增訂經公告指定者，應成立基金管理，並委託金融機構收支保管運用；於申報營業稅結算時同時申報營業量，繳納回收清除處理費用。二、增訂主管機關得派員查核，以預防申報不實情事。三、應回收之物品或其包裝；應有明顯標示及必要設施，以利民眾辨識及回收。四、設置資源回收費率審議委員會，依材質、容積、重量、回收再利用價值及產業公平性訂定費率。"
        },
        "23.1": {
          "num": "23.1",
          "zh": "第二十三條之一",
          "article": "未依第十條之一第三項規定繳交回收清除處理費者，經限期催繳仍不繳納者，移送法院強制執行，並處應繳納費用一倍至二倍之罰鍰；提供不實申報資料者，除追繳應繳納之回收清除處理費，並移送法院裁定後強制執行外，並處應繳納費用一倍至三倍之罰鍰，涉及刑事責任者，並即移送偵查；違反同條文他項規定者，處二萬元以上五萬元以下罰鍰；經通知限期改善，仍未遵行者，按日連續處罰。前項情節重大者並得處一個月以上一年以下停業處分，或命其部分或全部停工。",
          "reason": "增訂不依規定繳納回收清除處理費者予以罰鍰，以落實污染者付費；另本條處罰鍰後，原應繳而未繳之費用仍須繳納。"
        }
      }
    },
    {
      "date": "1999.12.30",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織調整，爰刪除省政府為本法主管機關。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "一、配合臺灣省政府功能業務與組織之調整，爰刪除省政府擬訂本法施行細則。二、現行省（市）施行細則規範內容不一，爰修正為由中央主管機關統一定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0321;0324",
          "desc": "89卷2期3061號上冊 321~324頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生",
          "misc": {
            "content": "674-676",
            "link": "/lgcgi/lgmeetimage?cfcbcfcdcececfcdc5c9c8cbd2c9c8c9"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0324;0324",
          "desc": "89卷2期3061號上冊 324~324頁",
          "progress": "三讀",
          "committee": "衛生"
        }
      ]
    },
    {
      "date": "1999.6.22",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱執行機關，為直轄市政府環境保護局、縣（市）環境保護局及鄉（鎮、市）公所。執行機關應設專責單位，辦理一般廢棄物之回收、清除、處理及稽查工作。執行機關應負責規劃一般廢棄物回收、清除、處理用地，並協同相關機關優先配合取得用地。前項一般廢棄物之回收、清除、處理，在直轄市由直轄市政府環境保護局為之；在省轄市由省轄市環境保護局為之；在縣由鄉（鎮、市）公所負責回收、清除，由縣環境保護局負責處理，必要時，縣得授權鄉（鎮、市）執行處理工作。本法修正施行後五年內，縣環境保護局應依前項規定完成一般廢棄物工作調整。但得於期限屆滿六個月前，報請中央主管機關同意後延長之。第二項廢棄物回收項目及一般廢棄物分類方式，由中央主管機關定之。",
          "reason": "一、配合現況，適當調整執行機關層級。二、增列回收工作。三、增列第三項，載明執行機關應協同相關機關規劃廢棄物回收、清除及處理土地之取得。四、一般廢棄物之回收、清除、處理分工於法明定。五、增訂第五項，明定廢棄物回收項目及分類，由中央主管機關管制。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "事業廢棄物之清除、處理除以再利用方式外，應以左列方式為之：一、自行清除、處理。二、共同清除、處理：由事業機構向目的事業主管機關申請核准設立清除、處理該類廢棄物之共同清除、處理機構清除、處理。三、委託清除、處理：（一）委託經主管機關許可核備清除、處理該類廢棄物之公、民營廢棄物清除、處理機構清除、處理。（二）經執行機關同意，委託其清除、處理。（三）委託目的事業主管機關設置之處理設施清除、處理。四、境外處理：由事業機構向主管機關申請許可或核備輸出境外處理者。五、其他經中央主管機關許可之方式。事業機構委託公、民營廢棄物清除、處理機構清除、處理其事業廢棄物者，如受託人未經許可或違反本法規定，事業機構應與受託人就該事業廢棄物之清理及環境之改善負連帶責任。經中央主管機關指定公告之事業機構，應依左列規定管理其廢棄物：一、向目的事業主管機關申請設立或變更時，應檢具中央主管機關所定之事業廢棄物清理計畫書，並送直轄市、縣（市）主管機關審查核准後，始得運作；事業廢棄物清理計畫書內容之變更時，亦同。二、依中央主管機關規定之格式、項目、內容、頻率暨書面或網路傳輸方式，申報其廢棄物之產出、貯存、清除、處理及再利用情形。三、中央主管機關指定公告之事業廢棄物清運機具，應依中央主管機關所定之規格，裝置即時追蹤系統並維持正常運作。第一項第二款共同清除、處理機構之許可、廢止與應遵行事項之管理輔導辦法，由各該中央目的事業主管機關會同中央主管機關定之。第一項第三款第一目公、民營廢棄物清除、處理機構之許可、廢止及應遵行事項，應依第二十一條所定管理輔導辦法為之。事業廢棄物再利用許可、廢止與應遵行事項之管理辦法，由中央主管機關定之。有害事業廢棄物，不得與一般廢棄物或一般事業廢棄物合併清除、處理。新設工業區及科學園區之目的事業主管機關或開發單位應於區內或區外規劃設置廢棄物處理設施；並於廢棄物處理設施設置完成後，該工業區及科學園區始得營運。現有工業區及科學園區之目的事業主管機關應於本法修正通過後二年內，規劃完成事業廢棄物之處理設施。事業機構無法自行清理其所產生之事業廢棄物，亦無事業廢棄物處理機構可供委託處理時，事業機構應妥善貯存其所產生之事業廢棄物，必要時，目的事業主管機關得向事業機構收取費用，自行或輔導設置事業廢棄物處理設施處理或暫時貯存之。",
          "reason": "一、明定事業主管機關對其產生廢棄物清除處理方式。二、明定事業廢棄物共同或聯合清理之管理法源。三、明定事業廢棄物再利用許可管理。四、明定事業廢棄物申報及清理之責任。五、加強事業機構對廢棄物之管理。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級主管機關得派員攜帶證明文件，進入公私場所或攔檢廢棄物、剩餘土石方清除機具，檢查、採樣廢棄物貯存、清除、處理或再利用情形，並命提供有關資料；廢棄物、剩餘土石方清除機具應隨車持有載明廢棄物產生源及處理地點之證明文件，以供檢查。各級主管機關依第一項為行政檢查時，認為公私場所或清除機具有嚴重污染之虞，必要時得沒入、扣留、使用或限制使用動產、不動產或斷絕營業所必須之自來水、電力或其他能源之處分。",
          "reason": "一、本條增訂主管機關得攔檢廢棄物、剩餘土石方清除機具。二、增列第三項賦予各級機關行政檢查時，對有嚴重污染環境之虞者，得為直接強制處分。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：一、任意棄置有害事業廢棄物者。二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者。三、未經主管機關許可，提供土地回填、堆置廢棄物者。四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者。五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金。法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益二倍之範圍內酌量加重。對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機關檢舉。主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，應予獎勵，其辦法由中央主管機關定之。",
          "reason": "一、明定任意棄置廢棄物或未依法妥善清除、處理者，除須負責環境處理，因而致死或重傷、危害人體健康者，應課以刑罰。二、增列對不當處置廢棄物之行為，極可能造成重大污染行為，課處刑罰，期有效防止。三、增列對無許可證照經營廢棄物清除處理為常業者，加重刑責。四、增列對行為人之處罰及對法人或自然人科罰金之處罰。五、增列對拒絕申報或申報不實文件者，極有可能非法棄置廢棄物，對環境潛在危害極大，規定處刑責，以防患未然。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "不依規定清除、處理之廢棄物，直轄市、縣（市）主管機關得命事業機構、受託清除處理廢棄物者、仲介非法清除處理廢棄物者、容許或因重大過失致廢棄物遭非法棄置於其土地之土地所有人、管理人或使用人，限期清除處理，逾期不為清除處理時，直轄市、縣（市）主管機關得代為清除、處理，並向其求償清理、改善及衍生之必要費用。逾期未清償者，移送法院強制執行；主管機關得免提供擔保向法院聲請假扣押、假處分。主管機關或執行機關依前項規定代為清除、處理廢棄物時，得不經土地所有人、使用人或管理人同意，強制進入公私場所進行有關採樣、檢測、清除或處理等相關措施。第一項必要費用之求償權，優於一切債權及抵押權。直轄市、縣（市）主管機關或執行機關代為清除、處理第一項廢棄物時，得委託適當公、民營廢棄物清除、處理機構清除、處理之；受託之公、民營廢棄物清除、處理機構清除、處理廢棄物時，不受其許可或核備清除、處理項目或數量之限制。",
          "reason": "一、落實污染者付費原則。二、明定逾期不清除、處理及費用收取之強制作為。"
        },
        "34.1": {
          "num": "34.1",
          "zh": "第三十四條之一",
          "article": "公私場所違反本法或依本法授權訂定之相關命令，而主管機關疏於執行時，受害人民或公益團體得敘明疏於執行之具體內容，以書面告知主管機關。主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人民得以該主管機關為被告，對其怠於執行職務之行為，直接向行政法院提起訴訟，請求判令其執行。行政法院為前項判決時，得依職權判命被告機關支付適當律師費用、偵測鑑定費用或其他訴訟費用予對有效清除、處理廢棄物有具體貢獻之原告。第一項之書面告知格式，由中央主管機關會商有關機關定之。",
          "reason": "一、本條新增。二、公民訴訟之建置，係賦予受害民眾或環保團體向行政法院提起訴訟，其目的在於藉由民眾及法院介入，以督促主管機關積極執行；此外，亦提供民眾一個體制內的參與管道。三、公民訴訟以滿足公益為目的，但若過於寬鬆，可能影響主管機關執法之資源調配，因此在法條中明定限制條件，如提起告訴者，應有相當程度的利益關聯，以及六十日前事先告知．．．等。"
        }
      }
    },
    {
      "date": "2001.10.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，特制定本法；本法未規定者，適用其他有關法律之規定。",
          "reason": "配合一般法制體例，酌作文字修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。前項有害事業廢棄物認定標準，由中央主管機關會商中央目的事業主管機關定之。游離輻射之放射性廢棄物之清理，依原子能相關法令之規定。第一項第二款之事業，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校或機關團體之實驗室及其他經中央主管機關指定之事業。",
          "reason": "一、現行條文第一項第一款酌作文字修正，使一般廢棄物之產生源更為明確。二、配合行政程序法之規定，有關限制人民權利或義務之規定予以增訂或修正，使其授權目的、內容及範圍明確。爰刪除現行條文第一項各款所定「事業」二字，並於修正條文第四項增列「事業」之定義。三、修正條文第三項增訂游離輻射之放射性廢棄物之清除規定，並刪除引據之條次，以避免原子能法之修正，影響本條文字。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱指定清除地區，謂執行機關基於環境衛生需要，所公告指定之清除地區。",
          "reason": "本條未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "本條未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱執行機關，為直轄市政府環境保護局、縣（市）環境保護局及鄉（鎮、市）公所。執行機關應設專責單位，辦理一般廢棄物之回收、清除、處理及廢棄物稽查工作。執行機關應負責規劃一般廢棄物回收、清除、處理用地，並協同相關機關優先配合取得用地。一般廢棄物之回收、清除、處理，在直轄市由直轄市政府環境保護局為之；在省轄市由省轄市環境保護局為之；在縣由鄉（鎮、市）公所負責回收、清除，由縣環境保護局負責處理，必要時，縣得委託鄉（鎮、市）公所執行處理工作。中華民國九十三年七月十四日前，縣環境保護局應依前項規定完成一般廢棄物工作調整，由縣環境保護局統一處理。第二項一般廢棄物回收項目，由中央主管機關定之。但直轄市、縣（市）主管機關得視轄區內特殊需要，增訂其他一般廢棄物回收項目，報請中央主管機關備查。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "主管機關或目的事業主管機關依本法規定規劃設置廢棄物清理設施時，其用地涉及都市計畫變更者，主管機關、目的事業主管機關應協調都市計畫主管機關，依都市計畫法第二十七條規定辦理變更；涉及非都市土地使用變更者，於報准徵收或撥用取得土地後，依法辦理變更編定。完成報編為廢棄物清理專區之土地，其屬公有者，得辦理撥用或出租、讓售與興辦人，不受土地法第二十五條規定之限制。",
          "reason": "一、本條新增。二、為利廢棄物回收清除處理用地之規劃與取得，爰參考獎勵民間參與交通建設條例第十條相關規定訂定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "直轄市、縣（市）主管機關，為聯合設置廢棄物處理場，辦理廢棄物清除、處理工作，得擬訂設置管理辦法，報經中央主管機關核定，組設區域性聯合清除、處理單位。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、因應精省後直轄市、縣（市）主管機關之上級主管機關均同，爰酌作文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "因天然災害、重大事故或其他急迫之情事，致現有廢棄物貯存、回收、清除、處理設施能量不足，而有污染環境或影響人體健康之虞時，中央主管機關應會同中央目的事業主管機關及有關機關，並報請行政院核准後，得指定廢棄物緊急清理之方法、設施、處所及其期限，不受第二十八條、第三十一條第一項第一款、第三十六條、第三十九條、第四十一條、水污染防治法第十三條、空氣污染防制法第二十四條、環境影響評估法第十六條、公司法第十五條、商業登記法第八條及都市計畫法、區域計畫法、促進產業升級條例有關土地使用管制規定之限制。",
          "reason": "一、本條新增。二、增訂廢棄物緊急清理之時機及運作方式。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "主管機關得自行或委託執行機關派員攜帶證明文件，進入公私場所或攔檢廢棄物、剩餘土石方清除機具，檢查、採樣廢棄物貯存、清除、處理或再利用情形，並命其提供有關資料；廢棄物、剩餘土石方清除機具應隨車持有載明廢棄物、剩餘土石方產生源及處理地點之證明文件，以供檢查。主管機關或其委託之執行機關依前項規定為行政檢查時，有下列情形之一者，得扣留清除機具、處理設施或設備，並得命該清除機具、處理設施或設備之所有人或使用人限期清除處理。必要時，並得使用或限制使用其動產、不動產或斷絕其營業所必須之自來水、電力或其他能源之處分：一、公私場所之廢棄物、剩餘土石方或其清除機具、處理設施或設備有嚴重污染之虞。二、清除機具裝載之廢棄物、剩餘土石方有嚴重污染之虞。前項扣留清除機具、處理設施或設備作業相關規定，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十七條移列。二、配合行政程序法之規定，於原條文第一項增列得委託執行機關派員進入公私場所或攔檢清除機具等。三、修正條文第二項增訂委託執行機關檢查廢棄物清除機具之規定及明定扣留清除機具、處理設施或設備之條件並得命清除機具、處理設施或設備所有人、使用人限期清除廢棄物相關規定，另將「沒入」之規定移列罰則規範之。四、修正條文第三項增訂扣留清除機具、處理設施或設備作業規定之法源依據。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "依前條第二項規定扣留之清除機具、處理設施或設備，於其所貯存、清除、處理或再利用之廢棄物、剩餘土石方已無嚴重污染之虞，或該清除機具、處理設施或設備之所有人或使用人妥善清除處理其廢棄物、剩餘土石方，並於繳納清除機具、處理設施或設備拖吊及保管等相關費用後發還。扣留清除機具、處理設施或設備之期間，以一年為限。但情形特殊者，得報經上級主管機關核准延長一次。第一項之清除機具、處理設施或設備拖吊及保管等相關費用之收費方式及標準，由直轄市、縣（市）主管機關定之。",
          "reason": "一、本條新增。二、扣留清除機具、處理設施或設備發還之要件及相關作業規定與清除機具、處理設施或設備拖吊及保管等相關費用之收費方式及標準規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "一般廢棄物，除應依下列規定清除外，其餘在指定清除地區以內者，由執行機關清除之：一、土地或建築物與公共衛生有關者，由所有人、管理人或使用人清除。二、與土地或建築物相連接之騎樓或人行道，由該土地或建築物所有人、管理人或使用人清除。三、因特殊用途，使用道路或公共用地者，由使用人清除。四、火災或其他災變發生後，經所有人拋棄遺留現場者，由建築物所有人或管理人清除；無力清除者，由執行機關清除。五、建築物拆除後所遺留者，由原所有人、管理人或使用人清除。六、家畜或家禽在道路或其他公共場所便溺者，由所有人或管理人清除。七、化糞池之污物，由所有人、管理人或使用人清除。八、四公尺以內之公共巷、弄路面及水溝，由相對戶或相鄰戶分別各半清除。九、道路之安全島、綠地、公園及其他公共場所，由管理機構清除。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、原條文序言文字酌作修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "一般廢棄物回收、清除、處理之運輸、分類、貯存、排出、方法、設備及再利用，應符合中央主管機關之規定，其辦法由中央主管機關定之。執行機關得視指定清除地區之特性，增訂前項一般廢棄物分類、貯存、排出之規定，並報其上級主管機關備查。",
          "reason": "一、條次變更，本條為原條文第八條移列。二、配合行政程序法之規定，有關以法規命令限制人民之權利或課以人民以義務或規定其他重要事項者，需有法律明文授權，且其授權之目的、內容及範圍應具體明確，將原規定於子法之一般廢棄物再利用管理移列至本法，爰修正原條文第一項規定，並增訂授權依據。三、增訂修正條文第二項，授權執行機關得訂定分類、貯存、排出之法源依據。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各級執行機關，應視實際需要，於適當地點及公共場所，設一般廢棄物回收、貯存設備。",
          "reason": "條次變更，本條為原條文第九條移列，並酌作文字修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "一般廢棄物，應由執行機關負責清除，並作適當之衛生處理。但家戶以外所產生者，得由執行機關指定其清除方式及處理場所。前項一般廢棄物之清除、處理，執行機關得報經上級主管機關核准，委託公民營廢棄物清除處理機構或依報經中央主管機關核准之方式辦理。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、原條文第一項酌作文字修正，並增列家戶以外產生之一般廢棄物之清除方式及處理場所之規定並配合修正條文第二條之修正酌作文字修正。三、原條文第一項後段移列為修正條文第二項，增訂執行機關清除、處理一般廢棄物之方式。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "物品或其包裝、容器經食用或使用後，足以產生下列性質之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品或其包裝、容器之製造、輸入或原料之製造、輸入業者負責回收、清除、處理，並由販賣業者負責回收、清除工作。一、不易清除、處理。二、含長期不易腐化之成分。三、含有害物質之成分。四、具回收再利用之價值。前項物品或其包裝、容器及其應負回收、清除、處理責任之業者範圍，由中央主管機關公告之。",
          "reason": "一、原條文第一項及第二項修正移列，原條文第二項並酌作文字修正，使其範圍更為明確。二、原條文第二項後段、第三項至第八項移列至修正條文第十六條至第十八條中規範。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "依前條第二項公告之應負回收、清除、處理責任之業者（以下簡稱責任業者），應向主管機關辦理登記；製造業應按當期營業量，輸入業應按向海關申報進口量，於每期營業稅申報繳納後十五日內，依中央主管機關核定之費率，繳納回收清除處理費，作為資源回收管理基金，並應委託金融機構收支保管；其收支保管及運用辦法，由中央主管機關定之。前項輸入業於向海關申報進口量時，應同時申報容器材質及其他經中央主管機關指定之物品或容器規格等資料。製造或輸入之物品或其包裝、容器，不在國內廢棄或使用後不產生廢棄物之責任業者，得檢具相關證明文件扣抵營業量、進口量或辦理退費。第一項責任業者辦理登記、申報、繳費方式、流程、期限、扣抵、退費及其他應遵行事項之管理辦法，由中央主管機關會商中央目的事業主管機關定之。第一項之費率，由中央主管機關所設之資源回收費率審議委員會依材質、容積、重量、對環境之影響、再利用價值、回收清除處理成本、回收清除處理率、稽徵成本、基金財務狀況、回收獎勵金數額及其他相關因素審議，並送中央主管機關核定公告；資源回收費率審議委員會設置辦法，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "前條第一項之資源回收管理基金，應使用於下列用途：一、支付回收清除處理補貼。二、補助獎勵回收系統、再生利用。三、執行機關代清理費用。四、經中央主管機關評選委託之公正稽核認證團體，其執行稽核認證費用。五、其他經中央主管機關同意，與一般廢棄物資源回收有關之用途。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "依第十五條第二項公告之物品或其包裝、容器，經食用或使用後產生之一般廢棄物（以下簡稱應回收廢棄物），其回收、貯存、清除、處理，應符合中央主管機關之規定；其回收、貯存、清除、處理方法及設施標準，由中央主管機關定之。稽核認證團體應依稽核認證作業辦法之規定，辦理應回收廢棄物之回收處理量稽核認證；其稽核認證作業辦法，由中央主管機關定之。經中央主管機關指定公告一定規模以上應回收廢棄物之回收、處理業，應向主管機關辦理登記，並申報其回收、處理量及相關作業情形。前項回收、處理業之規模、登記、註銷、申報及其他相關應遵行事項之管理辦法，由中央主管機關定之。責任業者及回收、處理業，得向資源回收管理基金申請前條第一款之回收清除處理補貼，經資源回收管理基金審核符合第一項設施標準及第二項作業辦法之規定後，予以補貼。前項回收清除處理補貼之申請、審核管理辦法，由中央主管機關定之。",
          "reason": "一、原條文第十條之一第二項後段移列至修正條文第一項，並增列應回收廢棄物回收清除處理方法及設施標準之法源依據。二、修正條文第二項將現行廢物品及容器回收清除處理辦法中有關從事回收處理及資源化業務業者之管理及貯存方法、設施標準等，納入本法規範。三、修正條文第三項至第六項，增訂稽核認證、回收、處理業之管理及補貼相關規範之法源依據。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "中央主管機關指定公告責任業者，應於物品或其包裝、容器上標示回收相關標誌；其業者範圍、標誌圖樣大小、位置及其他應遵行事項，由中央主管機關定之。經中央主管機關指定公告之物品或其包裝、容器之販賣業者，應依中央主管機關之規定，設置資源回收設施，並執行回收工作；其業者範圍、設施設置、規格及其他應遵行事項，由中央主管機關定之。",
          "reason": "一、條次變更，原條文第十條之一第五項移列。二、明定回收標誌標示及資源回收設施規格相關管理規定之法源依據。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "主管機關得派員或委託專業人員攜帶證明文件進入依第十六條第一項、前條指定公告責任業者、販賣業者之場所及依第十八條第三項指定公告回收、處理業之回收、貯存、清除、處理場所，查核其營業量或進口量、物品或其包裝、容器之銷售對象、原料供應來源、回收相關標誌、應回收廢棄物回收處理量，並索取進貨、生產、銷貨、存貨憑證、帳冊、相關報表及其他產銷營運或輸出入之相關資料；必要時，並得請稅捐稽徵主管機關協助查核。",
          "reason": "一、條次變更，原條文第十條之一第四項移列。二、增訂查核人員之資格及查核內容，並修正配合查核之稅捐機關層級。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "物品或其包裝、容器有嚴重污染環境之虞者，中央主管機關得予以公告禁用或限制製造、輸入、販賣、使用。",
          "reason": "一、條次變更，原條文第十條之一第七項移列。二、為抑制高污染、不易分解等物品之使用，修正條文第一項增訂有關限制使用之規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "中央主管機關得指定公告以回收獎勵金方式，回收應回收廢棄物之種類及其回收獎勵金數額。販賣業應依公告之回收獎勵金數額支付消費者，不得拒絕。",
          "reason": "一、本條新增。二、修正條文第一項明定應以回收獎勵金方式回收之應回收廢棄物種類及數額。三、修正條文第二項明定販賣業者，應配合回收獎勵金實施回收。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "中華民國八十六年三月二十八日前，由責任業者組成之共同回收清除處理組織及依相關法規成立之基金會賸餘回收清除相關費用，應移撥資源回收管理基金，依規定運用。",
          "reason": "一、條次變更，原條文第十條之一第八項移列。二、明定剩餘回收相關費用移撥之期日。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "直轄市、縣（市）主管機關為執行一般廢棄物之清除、處理，應依清除處理成本，向指定清除地區內家戶及其他非事業徵收費用。前項費用之徵收方式、計算方式、繳費流程、繳納期限及其他應遵行事項之徵收辦法，由中央主管機關定之。直轄市、縣（市）主管機關得衡酌實際作業需要，增訂前項以外之費用徵收相關規定及收費證明標誌。第一項徵收費用之數額，由直轄市、縣（市）主管機關訂定公告之。第三項所增訂費用徵收相關規定，應報中央主管機關備查。",
          "reason": "一、條次變更，本條為原條文第十條之一第五項移列。。二、配合修正條文第二條，於修正條文第一項酌修文字。三、配合行政程序法之規定，於修正文字第二項增訂收費之徵收方式、計算方式與相關管理規定之法源依據。四、修正條文第三項增訂授權直轄市、縣（市）主管機關得衡酌實際需要，訂定其他徵收方式。五、增訂修正條文第四項，授權直轄市、縣（市）主管機關訂定徵收廢額。六、增訂修正條文第五項：「第三項增訂費用徵收相關規定，應報中央主管機關備查。」"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "前條第一項之一般廢棄物清除處理成本，包括一般廢棄物清除、處理業務之管理成本、人工成本、處理場（廠）土地使用成本、回饋金與各項清除處理機具或設備、設施之操作維護成本及依使用年限每年平均應負擔之購置成本、復育成本，並扣除代清除、處理一般事業廢棄物及其他收入。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "前條之一般廢棄物清除處理成本，應依實際成本收費。但機具、設備、設施、復育成本，自中華民國九十年起分年徵收。直轄市、縣（市）主管機關針對民有民營一般廢棄物焚化廠之每公噸建設成本、復育成本，應自中華民國九十年起分年徵收。第一項之機具、設備、設施、復育成本及前項之建設成本，直轄市、縣（市）主管機關應自中華民國九十年起專款專儲，並於中華民國九十一年成立一般廢棄物清除處理基金。中華民國九十年專儲之清除處理費，應於基金成立後轉存。前項基金之設置運用及管理辦法，由直轄市、縣（市）主管機關定之。第三項設置之基金，應專款專用於一般廢棄物清除處理機具或設備、設施之重置及一般廢棄物處理場（廠）之復育。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "在指定清除地區內嚴禁有下列行為：一、隨地吐痰、檳榔汁、檳榔渣，拋棄紙屑、煙蒂、口香糖、瓜果或其皮、核、汁、渣或其他一般廢棄物。二、污染地面、池溏、水溝、牆壁、樑柱、電桿、樹木、道路、橋樑或其他土地定著物。三、於路旁、屋外或屋頂曝晒、堆置有礙衛生整潔之物。四、自廢棄物清除、處理及貯存工具、設備或處所中搜揀經廢棄之物。但搜揀依第五條第六項所定回收項目之一般廢棄物，不在此限。五、拋置熱灰燼、危險化學物品或爆炸性物品於廢棄物貯存設備。六、棄置動物屍體於廢棄物貯存設備以外處所。七、隨地便溺。八、於水溝棄置雜物。九、飼養禽、畜有礙附近環境衛生。十、張貼或噴漆廣告污染定著物。十一、其他經主管機關公告之污染環境行為。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、配合法制體例，修正序言文字。三、配合修正條文第五條回收政策之推動，爰於修正條文第四款增修相關文字。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "事業廢棄物之清理，除再利用方式外，應以下列方式為之：一、自行清除、處理。二、共同清除、處理：由事業向目的事業主管機關申請許可設立清除、處理該類廢棄物之共同清除處理機構清除、處理。三、委託清除、處理：（一）委託經主管機關許可清除、處理該類廢棄物之公民營廢棄物清除處理機構清除、處理。（二）經執行機關同意，委託其清除、處理。（三）委託目的事業主管機關自行或輔導設置之廢棄物清除處理設施清除、處理。（四）委託主管機關指定之公營事業設置之廢棄物清除處理設施清除、處理。（五）委託依促進民間參與公共建設法與主辦機關簽訂投資契約之民間機構設置之廢棄物清除處理設施清除、處理。（六）委託依第二十九條第二項所訂管理辦法許可之事業之廢棄物處理設施處理。四、其他經中央主管機關許可之方式。經中央主管機關指定公告之事業，應置專業技術人員，其採自行清除、處理事業廢棄物之事業，其清除機具及處理設施或設備應具備之條件、許可、許可期限、廢止及其他應遵行事項之管理辦法，由中央主管機關會同中央目的事業主管機關定之。第一項第二款共同清除處理機構應具備之條件、分級、許可、許可期限、廢止、專業技術人員設置、營運、操作紀錄與其他應遵行事項之管理辦法，由中央目的事業主管機關會同中央主管機關定之。第一項第三款第三目所輔導設置之廢棄物清除處理設施應具備之專業技術人員設置、營運、操作紀錄與其他應遵行事項之管理辦法，由中央目的事業主管機關會商相關機關定之。第一項第三款第四目及第五目所設置之廢棄物清除處理設施應具備之專業技術人員設置、營運、操作紀錄與其他應遵行事項之管理辦法，由中央主管機關會商相關機關定之。第一項第三款第二目執行機關受託清除處理一般事業廢棄物，應依直轄市、縣（市）主管機關所定事業廢棄物代清除處理收費標準收費，並配合該事業依第三十一條第一項第二款規定辦理申報。一般廢棄物或一般事業廢棄物之清除處理設施，不得合併清除、處理有害事業廢棄物。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、照黨團協商條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "事業之廢棄物處理設施之處理容量有餘裕時，得經處理設施所在地主管機關許可，提供其他事業使用，不受第三十一條第一項第一款、第四十一條之限制。前項餘裕處理量之提供條件、許可程序、許可期限及其他應遵行事項之管理辦法，由中央主管機關會商中央目的事業主管機關定之。",
          "reason": "一、本條新增。二、基於資源之有效利用，明定事業廢棄物處理設施充分使用之機制。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "事業委託公民營廢棄物清除處理機構清除、處理其事業廢棄物，未符合下列條件者，應與受託人就該事業廢棄物之清理及環境之改善，負連帶責任：一、依法委託經主管機關許可清除、處理該類事業廢棄物之公民營廢棄物清除處理機構或執行機關清除、處理，且其委託種類未逾主管機關許可內容。二、取得受託人開具之該事業廢棄物妥善處理紀錄文件。前項第二款紀錄文件，應載明事業廢棄物種類、數量、處理地點、主管機關核准受託人之許可內容及其他中央主管機關規定事項；其格式，由中央主管機關定之。",
          "reason": "一、原條文第十三條第二項移列。二、修正條文第一項增訂免除事業負連帶責任之條件並酌修相關文字。三、增訂第二項，明列紀錄文件應載明事項及其格式，由中央主管機關定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "經中央主管機關指定公告一定規模之事業，應於公告之一定期限辦理下列事項：一、檢具事業廢棄物清理計畫書，送直轄市、縣（市）主管機關或中央主管機關委託之機關審查核准後，始得營運；與事業廢棄物產生、清理有關事項變更時，亦同。二、依中央主管機關規定之格式、項目、內容、頻率，以網路傳輸方式，向直轄市、縣（市）主管機關申報其廢棄物之產出、貯存、清除、處理、再利用、輸出、輸入、過境或轉口情形。但中央主管機關另有規定以書面申報者，不在此限。三、中央主管機關指定公告之事業廢棄物清運機具，應依中央主管機關所定之規格，裝置即時追蹤系統並維持正常運作。前項第一款事業廢棄物清理計畫書之格式及應載明事項，由中央主管機關會商中央目的事業主管機關定之。第一項事業依規定應實施環境影響評估者，於提報環境影響評估相關文件時，得一併檢具事業廢棄物清理計畫書，送直轄市、縣（市）主管機關審查。俟環境影響評估審查通過後，由直轄市、縣（市）主管機關逕予核准。清除、處理第一項指定公告之事業所產生之事業廢棄物者，應依第一項第二款規定辦理申報。",
          "reason": "一、原條文第十三條第三項移列。二、照黨團協商條文通過。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "新設工業區及科學園區之目的事業主管機關、開發單位或管理單位，應於區內或區外規劃設置事業廢棄物處理設施；並於事業廢棄物處理設施設置完成後，該工業區及科學園區始得營運。現有工業區及科學園區之目的事業主管機關、開發單位或管理單位，應於本法修正通過後六個月內，規劃完成事業廢棄物之處理設施，經中央目的事業主管機關核准後，最遲於民國九十三年十二月三十一日完成設置。",
          "reason": "一、原條文第十三條第八項、第九項移列。二、照黨團協商條文通過。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "事業無法自行處理其所產生之事業廢棄物，亦無事業廢棄物處理機構可供委託處理時，事業應妥善貯存其所產生之事業廢棄物。必要時，目的事業主管機關得向事業收取費用，自行或輔導設置事業廢棄物處理設施處理或暫時貯存之。",
          "reason": "一、原條文第十三條第十項移列。二、配合修正條文第二條，修正相關文字。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "事業無法自行清理其所產生之事業廢棄物，亦無事業廢棄物處理機構可供委託處理時，中央目的事業主管機關得會商中央主管機關，指定公告特定地區之事業，應將其事業廢棄物，送至中央目的事業主管機關自行或輔導設置之事業廢棄物處理設施處理。",
          "reason": "一、本條新增。二、明定中央目的事業主管機關得指定事業應將其廢棄物送至特定處理設施處理。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "中央主管機關，對於需經特殊技術處理之有害事業廢棄物，得會同中央目的事業主管機關，設置適當設施，代為貯存、清除或處理，並收取必要費用。前項有害事業廢棄物，由中央主管機關會同中央目的事業主管機關公告之。",
          "reason": "條次變更，本條為原條文第十四條移列，內容未修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "事業廢棄物之貯存、清除或處理方法及設施，應符合中央主管機關之規定。前項事業廢棄物之貯存、清除、處理方法及設施標準，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十五條移列。二、增訂第二項，增列事業廢棄物之貯存、清除或處理方法及設施標準之法源。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "事業對於有害事業廢棄物貯存、清除、處理之操作及檢測，應作成紀錄妥善保存三年以上，以供查核。前項檢測之項目、方法、頻率及其他應遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十六條移列。二、修正條文第一項增列紀錄保存年限;另修正條文第三十一條已訂有申報之規定，爰刪除相關文字。三、增訂修正條文第二項，增列有關檢測管理規定之法源。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "事業廢棄物之輸入、輸出、轉口、過境，應向直轄市、縣（市）主管機關申請核發許可文件，始得為之；其屬有害事業廢棄物者，並應先經中央主管機關之同意。但事業廢棄物經中央主管機關會商目的事業主管機關公告屬產業用料需求者，不在此限。前項事業廢棄物之輸入、輸出、過境、轉口之申請資格、文件、審查、許可、許可期限、廢止及其他應遵行事項管理辦法，由中央主管機關定之。事業廢棄物有下列情形之一者，禁止輸入；其種類，由中央主管機關會商中央目的事業主管機關公告之：一、有嚴重危害人體健康或生活環境之事實。二、於國內無適當處理技術及設備。三、直接固化處理、掩埋、焚化或海拋。四、於國內無法妥善清理。五、對國內廢棄物處理有妨礙。屬國際公約列管之一般廢棄物之輸入、輸出、過境、轉口，準用前三項規定辦理。",
          "reason": "一、條次變更，本條為原條文第十八條移列。二、事業廢棄物再利用規定，修正條文第三十九條已有規定，修正條文第三十九條已有規範，爰刪除第一項相關文字；原條文第十三條第一項第四款有關事業廢棄物「境外處理」規定，併修正條文第一項規範，並將該條文「核備」用語，修正為「核發許可文件」。三、基於現行「有害事業廢棄物輸人輸出過境轉口管理辦法」並無授權依據，爰於修正條文第二項增訂授權規定。四、現行「有害事業廢棄物輸入輸出過境轉口管理辦法」對有特殊顧慮之廢棄物，明文禁止輸人，爰於修正條文第三項增列法源依據。五、基於遵守聯合國巴塞爾公約規定，對公約所列管之廢棄物項目，不論於我國內是否定義為「事業廢棄物」，均應加以列入管理，爰增訂修正條文第四項。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一條之限制。前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關、再利用用途目的事業主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "事業於貯存、清除或處理事業廢棄物，危害人體健康或農、漁業時，主管機關應立即命其改善，並採取緊急措施。必要時，得命其停工或停業。",
          "reason": "條次變更，本條為原條文第十九條移列，文字酌作修正。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清除、處理、再利用。二、依第八條規定緊急清理廢棄物所指定之設施或設備。三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設施或設備。六、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。",
          "reason": "一、條次變更，本條為原條文第二十條移列。二、照黨團協商條文通過。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "前條第一項規定之公民營廢棄物清除處理機構應具備之條件、自有設施、分級、專業技術人員設置、許可、許可期限、廢止許可、停工、停業、歇業、復業及其他應遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十一條移列。二、配合行政程序法之規定，有關限制人民之權利或課以人民以義務或規定其他重要事項者，需有法律明文授權，且其授權之目的、內容及範圍應具體明確，明列公民營廢棄物清除處理機構之設置、審查及其管理辦法之法源依據。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "檢驗測定機構應取得中央主管機關核發許可證，始得辦理本法規定之檢驗。前項檢驗測定機構之條件、設施、檢驗測定人員學經歷、許可證之申請、審查、核（換）發、廢止、停業、復業、歇業、查核、評鑑等程序及其他應遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、配合行政程序法之規定，修正條文第一項增列有害事業廢棄物之檢驗，應委託取得中央主管機關許可之檢驗測定機構辦理，以確保人民權利。三、修正條文第二項規定檢驗測定機構及檢驗測定人員管理辦法之法源依據。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "第二十八條第二項至第五項、第四十二條專業技術人員之資格、合格證書取得、訓練、廢止及其他應遵行事項之管理辦法，由中央主管機關會同中央目的事業主管機關定之。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "違反第十二條、第十八條第一項、第二十八條第一項、第七項、第三十六條第一項、第三十八條第一項、第三十九條第一項或第四十一條第一項規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千五百萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科新臺幣六百萬元以下罰金。偽造、變造第二十四條第三項收費證明標誌者，處二年以上七年以下有期徒刑，得併科新臺幣一千萬元以下罰金。販賣前項收費證明標誌者，處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以下罰金。",
          "reason": "一、條次變更，本條為原條文第二十二條移列。二、照黨團協商條文通過。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。",
          "reason": "一、原條文第二十二條第二項、第三項移列。二、酌修相關文字。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。",
          "reason": "原條文第二十二條第四項移列，酌修相關文字。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科新臺幣一百五十萬元以下罰金。",
          "reason": "原條文第二十二條第五項移列，酌修相關文字。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並得沒入清除機具、處理設施或設備：一、清除機具、處理設施或設備之所有人或使用人未於主管機關依第九條第二項所定期限內清除處理其廢棄物、剩餘土石方。二、清除廢棄物、剩餘土石方者，未隨車持有載明一般廢棄物、一般事業廢棄物、剩餘土石方產生源及處理地點之證明文件。三、清除有害事業廢棄物者，未隨車持有載明有害事業廢棄物產生源及處理地點之證明文件。",
          "reason": "一、本條新增。二、增訂得沒入裝載廢棄物、剩餘土石方之清除機具、處理設施或設備之情形及其違反第九條相關規定之罰責。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "有下列情形之一者，處新臺幣一千二百元以上六千元以下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處罰：一、不依第十一條第一款至第七款規定清除一般廢棄物。二、違反第十二條之規定。三、為第二十七條各款行為之一。",
          "reason": "一、條次變更，本條為原條文第二十三條移列。二、將行政罰款額度修正為最低罰與最高罰為五倍之一般處罰原則之規定，以下處罰條文亦同。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "未依第十六條第一項規定繳納回收清除處理費者，經限期繳納，屆期仍未繳納者，移送強制執行，並處應繳納費用一倍至二倍之罰鍰；提供不實申報資料者，除追繳應繳納之回收清除處理費外，並處應繳納費用一倍至三倍之罰鍰，屆期仍未繳納者，移送強制執行。有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰；經限期改善，屆期仍未完成改善者，按日連續處罰：一、違反依第十六條第四項或第十八條第四項所定辦法。二、違反第十八條第一項至第三項、第十九條、第二十二條或第二十三條規定。三、無故規避、妨礙或拒絕第二十條之查核或索取有關資料規定。四、違反第二十一條中央主管機關規定者。前二項情節重大者，並得處一個月以上一年以下停業處分，或命其部分或全部停工。",
          "reason": "一、條次變更，本條為原條文第二十三條之一移列。二、照黨團協商條文通過。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "貯存、清除、處理或再利用一般事業廢棄物，違反第二十八條第一項、第三十一條第一項、第四項、第三十四條、第三十六條第一項、第三十九條第一項規定或依第二十九條第二項所定管理辦法者，處新臺幣六千元以上三萬元以下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處罰。",
          "reason": "一、條次變更，本條為原條文第二十四條移列。二、增訂違反一般事業廢棄物再利用之處罰。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處罰。情節重大者，並得命其停工或停業：一、貯存、清除、處理或再利用有害事業廢棄物違反第二十八條第一項、第七項、第三十一條第一項、第四項、第三十四條、第三十九條第一項或依第二十九條第二項所定管理辦法。二、貯存、清除或處理有害事業廢棄物，違反第三十六條第一項規定。三、違反第三十八條第一項、第三項規定或第三十八條第四項準用同條第一項或第三項規定。",
          "reason": "一、條次變更，本條為原條文第二十五條移列。二、增訂違反有害廢棄物管理之處罰。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "事業不遵行依本法所為停工或停業處分者，當地主管機關得報請中央主管機關轉請目的事業主管機關，予以歇業處分。",
          "reason": "一、條次變更，本條為原條文第二十六條移列。二、配合原條文第二條之修正，於修正條文第一項修正相關文字。三、原條文第二項移列第四十二條，爰刪除相關文宇。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "有下列情形之一者，處新臺幣六千元以上三萬元以下罰鍰，並限期令其改善，屆期仍未完成改善者，得按日連續處罰：一、公民營廢棄物清除處理機構違反第十二條規定或依第四十二條所定管理辦法。二、自行清除處理事業廢棄物違反依第二十八條第二項所定管理辦法。三、廢棄物共同清除處理機構，清除處理設施所屬之公營事業或民間機構違反依第二十八條第三項至第五項所定管理辦法。四、有害事業廢棄物貯存、清除、處理之操作及檢測違反依第三十七條第二項所定管理辦法。五、廢棄物檢驗測定機構違反第四十三條第一項規定。",
          "reason": "一、條次變更，本條為原條文第二十八條移列。二、增訂廢止廢棄物共同清除處理機構、廢棄物檢驗業務違法之處罰。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "違反第三十七條第一項規定或無故規避、妨礙或拒絕第九條第一項之攔檢、檢查、採樣或命令提供有關資料者，處新臺幣一萬二千元以上六萬元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第二十九條移列。二、酌修文字。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "從事廢棄物貯存、清除或處理業務，違反第四十一條第一項規定者，處新臺幣六萬元以上三十萬元以下罰鍰，並命其停止營業。",
          "reason": "一、條次變更，本條為原條文第二十七條移列。二、增訂未取得許可文件從事廢棄物清除處理之處罰。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "廢棄物檢驗測定機構、檢驗檢測人員違反依第四十三條第二項所定管理辦法、廢棄物專業技術人員違反依第四十四條所定管理辦法者，處新臺幣六千元以上三萬元以下罰鍰。",
          "reason": "一、本條新增。二、增訂明訂廢棄物清理技術員或檢驗人員違反規定之處罰。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "執行稽查人員請求違反本法之人提示身分證明，無故拒絕者，處新臺幣六百元以上三千元以下罰鍰。",
          "reason": "條次變更，本條為原條文第三十條移列，文字酌作修正。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法第五十一條第三項、第五十三條所稱情節重大，係指有下列情形之一者：一、違反本法同一規定，一年內經二次限期改善，仍繼續違反本法規定者。二、非法棄置有害事業廢棄物者。三、回收、貯存、清除、處理、再利用廢棄物，嚴重污染環境者。四、申請及申報文件虛偽不實者。五、其他經主管機關認定者。",
          "reason": "一、本條新增。二、依據行政程序法第四條依法行政原則及法律保留原則，增訂違反本法情節重大之規定。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法所稱按日連續處罰，其起算日、暫停日、停止日、改善完成認定查驗及其他應遵行事項，由中央主管機關定之。",
          "reason": "一、本條新增。二、仿空氣污染防制法、水污染防治法體例，增訂按日連續處罰之計算規定。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "依本法限期改善或申報，其改善或申報期間，不得超過九十日。但情形特殊者，得申請直轄市、縣（市）主管機關准予延長。",
          "reason": "一、本條新增。二、仿空氣污染防制法、水污染防治法體例，增訂限期改善或申報之管理規定。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "本法所定行政罰，由執行機關處罰之；執行機關應作為而不作為時，得由上級主管機關為之。",
          "reason": "條次變更，本條為原條文第三十一條移列，並酌作文字修正。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依本法處罰鍰案件，涉及刑事責任者，應分別處罰。",
          "reason": "條次變更，本條為原條文第三十二條移列，內容未修正。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "依本法所處之罰鍰拒不繳納者，移送強制執行。",
          "reason": "一、條次變更，本條為原條文第三十三條移列。二、末句中「法院」二字刪除。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "未依第二十四條規定繳納一般廢棄物清除處理費者，經限期繳納，屆期仍未繳納者，移送強制執行。",
          "reason": "一、本條新增。二、增訂未依規定繳交一般廢棄物處理費之強制處分規定。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機關檢舉。主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數額時，得以實收罰鍰總金額收入之一定比例，提充檢舉獎金予檢舉人。前項檢舉及獎勵辦法由直轄市、縣（市）主管機關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
          "reason": "一、原條文第二十二條第七項、第八項、第九項移列。二、修文字及增列修正條文第三項將檢舉獎勵辦法授權直轄市、縣（市）主管機關為之。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "事業清理廢棄物所支出之費用，應予財稅減免。事業遵守本法有關規定，辦理廢棄物清理及資源減量、回收再利用績效優良者，應予獎勵；其獎勵辦法，由中央主管機關會商中央目的事業主管機關定之。",
          "reason": "一、原條文第二十二條第十項移列。二、修正條文第二項酌修獎勵內容之文字。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "執行機關執行廢棄物回收工作，變賣所回收廢棄物之所得款項，應專款專用於辦理廢棄物回收工作，並得提撥一定比例作為從事廢棄物回收工作人員之獎勵金。前項回收廢棄物變賣所得款項提撥比例及運用辦法，由中央主管機關定之。政府機關、公立學校辦理一般廢棄物回收所得款項，應於公庫設置專戶，妥為管理運用。",
          "reason": "一、本條新增。二、廢棄物回收工作，必需具備相關機具如貯存場、資源回收車、資源回收桶等，並需大量人力執行，且需民眾配合，因鄉、鎮、市公所人力短缺，且無相關經費支應，目前雖訂有「獎勵實施資源回收及變賣所得款項運用辦法」，惟其並無授權依據，爰增訂執行機關變賣廢棄物回收項目所得款項，應運用於從事廢棄物回收工作之法源依據。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "執行機關、公民營廢棄物清除處理機構、共同清除處理機構處理或依第二十九條第一項提供處理設施之事業，得清理轄區以外之廢棄物，直轄市、縣（市）主管機關不得限制之。",
          "reason": "一、本條新增。二、增訂直轄市、縣（市）主管機關不得限制廢棄物處理設施跨區處理廢棄物之規定。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "不依規定清除、處理之廢棄物，直轄市、縣（市）主管機關或執行機關得命事業、受託清除處理廢棄物者、仲介非法清除處理廢棄物者、容許或因重大過失致廢棄物遭非法棄置於其土地之土地所有人、管理人或使用人，限期清除處理，屆期不為清除處理時，直轄市、縣（市）主管機關或執行機關得代為清除、處理，並向其求償清理、改善及衍生之必要費用。屆期未清償者，移送強制執行；直轄市、縣（市）主管機關或執行機關得免提供擔保向高等行政法院聲請假扣押、假處分。直轄市、縣（市）主管機關或執行機關依前項規定代為清除、處理廢棄物時，得不經土地所有人、管理人或使用人同意，強制進入公私場所進行有關採樣、檢測、清除或處理等相關措施。第一項必要費用之求償權，優於一切債權及抵押權。直轄市、縣（市）主管機關或執行機關代為清除、處理第一項廢棄物時，得委託適當公民營廢棄物清除處理機構清除、處理之。",
          "reason": "一、條次變更，本條為原條文第三十四條移列。二、照黨團協商條文通過。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "公私場所違反本法或依本法授權訂定之相關命令，而主管機關疏於執行時，受害人民或公益團體得敘明疏於執行之具體內容，以書面告知主管機關。主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人民或公益團體得以該主管機關為被告，對其怠於執行職務之行為，直接向高等行政法院提起訴訟，請求判令其執行。高等行政法院為前項判決時，得依職權判命被告機關支付適當律師費用、偵測鑑定費用或其他訴訟費用予對有效清除、處理廢棄物有具體貢獻之原告。第一項之書面告知格式，由中央主管機關會商有關機關定之。",
          "reason": "一、條次變更，本條為原條文第三十四條之一移列。二、修正條文第一項增列公益團體亦得提起訴訟，以保障權益。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "各級主管機關依本法核（換）發許可文件、證照、受理審查、檢驗，應收取許可費、證照費、審查費或檢驗費。前項收費標準，由中央主管機關會商有關機關定之。",
          "reason": "一、本條新增。二、配合行政程序法之規定，有關限制人民之權利或課以人民以義務或規定其他重要事項者，需有法律明文授權，且其授權之目的、內容及範圍應具體明確，增列規費之收取及規費標準之訂定。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "主管機關、目的事業主管機關得指定或委託專責機構、相關機關，辦理廢棄物研究、訓練及管理之有關事宜。",
          "reason": "一、本條新增。二、配合行政程序法之規定，增列得指定或委託辦理廢棄物研究、訓練及管理之有關事宜。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "廢棄物檢測方法及品質管制事項，由中央主管機關定之。",
          "reason": "一、本條新增。二、增訂廢棄物檢測方法及品質管制事項之訂定權責機關。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "條次變更，本條為原條文第三十五條移列，內容未修正。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第三十六條移列，內容未修正。"
        }
      }
    },
    {
      "date": "2004.5.18",
      "content": {
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "未依第十六條第一項規定繳納回收清除處理費者，經限期繳納，屆期仍未繳納者，移送強制執行，並處應繳納費用一倍至二倍之罰鍰；提供不實申報資料者，除追繳應繳納之回收清除處理費外，並處應繳納費用一倍至三倍之罰鍰，屆期仍未繳納者，移送強制執行。有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰；經限期改善，屆期仍未完成改善者，按日連續處罰：一、違反依第十六條第四項或第十八條第四項所定辦法。二、違反第十八條第一項至第三項、第十九條、第二十二條或第二十三條規定。三、無故規避、妨礙或拒絕第二十條之查核或索取有關資料規定。四、違反第二十一條中央主管機關規定之禁用或限制製造、輸入之規定者。違反第二十一條中央主管機關規定之限制販賣、使用規定者，處新臺幣一千二百元以上六千元以下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處罰。第一項及第二項情節重大者，並得處一個月以上一年以下停業處分，或命其部分或全部停工。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2006.5.5",
      "content": {
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明。",
          "reason": "配合九十四年二月二日修正公布之刑法已刪除常業犯之規定，爰將原條文第二項有關常業犯之規定刪除。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法自公布日施行。本法中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行。",
          "reason": "一、原條文未修正，列為第一項。二、配合刑法修正條文自九十五年七月一日施行，增列第二項，規定修正條文之施行日期。"
        }
      }
    },
    {
      "date": "2012.11.13",
      "content": {
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "不依規定清除、處理之廢棄物，直轄市、縣（市）主管機關或執行機關得命事業、受託清除處理廢棄物者、仲介非法清除處理廢棄物者、容許或因重大過失致廢棄物遭非法棄置於其土地之土地所有人、管理人或使用人，限期清除處理。屆期不為清除處理時，直轄市、縣（市）主管機關或執行機關得代為清除、處理，並向其求償清理、改善及衍生之必要費用。屆期未清償者，移送強制執行；直轄市、縣（市）主管機關或執行機關得免提供擔保向行政法院聲請假扣押、假處分。直轄市、縣（市）主管機關或執行機關依前項規定代為清除、處理廢棄物時，得不經土地所有人、管理人或使用人同意，強制進入公私場所進行有關採樣、檢測、清除或處理等相關措施。第一項必要費用之求償權，優於一切債權及抵押權。直轄市、縣（市）主管機關或執行機關代為清除、處理第一項廢棄物時，得委託適當公民營廢棄物清除處理機構清除、處理之。",
          "reason": "一、為配合行政訴訟法一百年十一月二十三日之修正公布，定自一百零一年九月六日施行，假扣押、假處分之聲請，應改向管轄本案之行政法院或請求標的所在之地方法院行政訴訟庭提出，爰修正第一項應向高等行政法院聲請假扣押、假處分之規定。二、第二項至第四項未修正。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法自公布日施行。本法中華民國九十五年五月五日修正之條文，自九十五年七月一日施行。本法中華民國一百零一年十一月十三日修正之條文，自一百零一年九月六日施行。",
          "reason": "一、第一項未修正。二、依法制體例，將第二項所定「自中華民國九十五年七月一日施行」之「中華民國」刪除。三、本次修正條文之施行日期另訂為一百零一年九月六日，以與行政訴訟法之施行日期相銜接，爰增列第三項規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0389;0394",
          "desc": "101卷068期4009號一冊 389~394頁",
          "progress": "二讀(廣泛討論)",
          "committee": "社福及衛環",
          "misc": {
            "content": "357-362",
            "link": "/lgcgi/lgmeetimage?cfc7cfcecec8c8ccc5cccac8d2ccc9cd"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0394;0394",
          "desc": "101卷068期4009號一冊 394~394頁",
          "progress": "二讀(逐條討論)",
          "committee": "社福及衛環"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0394;0394",
          "desc": "101卷068期4009號一冊 394~394頁",
          "progress": "三讀",
          "committee": "社福及衛環"
        }
      ]
    }
  ]
}