{
  "name": "交通部高雄港務局港埠工程處組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依交通部高雄港務局組織條例第十五條規定制定之。",
      "reason": "本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "交通部高雄港務局港埠工程處（以下簡稱本處）掌理下列事項：一、港灣疏濬工程、港域清理、水下勘查、沉船與海底物打撈及海底工程查驗事項。二、港埠工程設施工程設計、審核、發包及施工事項。三、港埠工程設施養護事宜。四、勞工安全衛生管理等事項。五、過港隧道管理維護等事項。六、其他有關處務事項。",
      "reason": "本處業務職掌。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本處設四課、一中心，分別掌理前條所列事項。",
      "reason": "本處內部業務單位設置。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本處設秘書室，掌理研考、議事、公共關係、檔案、印信、出納、事務管理、財產管理及不屬於其他各課、室事項。",
      "reason": "本處秘書室之掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本處置處長一人，綜理處務，並指揮監督所屬員工；副處長二人，襄理處務。",
      "reason": "本處處長、副處長之設置及權責。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本處置課長四人，由正工程司或副工程司或幫工程司兼任；室主任一人，主任一人，由正工程司或副工程司或幫工程司兼任；專員一人，正工程司七人，副工程司十二人，幫工程司十七人，工務員十六人，勞工安全管理師一人，勞工安全衛生管理員五人，由員級以上具有勞工安全衛生管理員訓練合格人員兼任；課員八人，材料管理員一人，繪圖員四人，監工員十人，助理員一人，辦事員六人，書記二人，領班十五人，副領班一人，船長七人，輪機長七人，自航式挖泥長一人，自航式大副一人，自航式大管輪一人，船副四人，管輪一人，正駕駛七人，正司機八人，挖泥長二人，副駕駛四人，副司機三人，副挖泥長三人，事務員一人，泥工長一人，小船駕駛五人，水手長七人，機工長一人，電工長一人，鉗工長一人，舵工長一人，副水手長七人，事務士二十三人，操作士一百零二人，各類船士四十五人。本條例施行前未具交通事業人員任用條例所定資位之船員，得適用原有法令之規定，繼續任原職至離職時為止。",
      "reason": "本處人員職稱及員額。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本處設人事室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本處人事室所置人員職稱、資位或官職等及職掌。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本處設會計室，置會計主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本處會計室所置人員職稱、資位或官職等及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本處設政風室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本處政風室所置人員職稱、資位或官職等及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本條例所列各職稱之資位，依交通事業人員資位職務薪給表之規定。原適用公務人員任用法之人事、會計、政風人員各職稱之官等、職等，除本條例另有規定外，得依公務人員任用法有關職務列等表之規定。但人事、主計、政風機構列委任第四職等至第五職等之職稱，得以個別職稱之員額二分之一以內列薦任第六職等。",
      "reason": "本處人員各職稱適用之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本處人員之任用，適用交通事業人員任用條例。但人事、會計、政風人員之任用，並應適用人事、會計、政風人員任用相關法律之規定。本處原依公務人員任用法任用之現職人員，得繼續適用相關規定至離職時為止。",
      "reason": "本處人員任用之規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本處辦事細則，由本處擬訂，層報交通部核定之。",
      "reason": "本處辦事細則之擬訂及核定程序。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例施行日期，由行政院以命令定之。",
      "reason": "本條例施行日期。"
    }
  ]
}