{
  "status": "實施",
  "name": "行政院文化建設委員會組織條例",
  "revision": [
    {
      "date": "1981.7.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為統籌規劃國家文化建設，發揚中華文化，提高國民精神生活，特設文化建設委員會（以下簡稱本會）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會掌理左列事項：一、文化建設基本方針及重要措施之研擬事項。二、文化建設統籌規劃及推動事項。三、文化建設方案與有關施政計畫之審議及其執行之協調、聯繫、考評事項。四、文化建設人才培育、獎掖之策劃及推動事項。五、文化交流、合作之策劃、審議、推動及考評事項。六、文化資產保存、文化傳播與發揚之策劃，審議、推動及考評事項。七、重要文化活動與對敵文化作戰之策劃及推動事項。八、文化建設資料之蒐集、整理及研究事項。九、其他有關文化建設及行政院交辦事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會設三處，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會設秘書室，掌理議事、文書、印信、出納、庶務、公共關係及不屬於各處、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任委員一人，特任，綜理會務；副主任委員一人或二人，職位列第十四職等，襄助會務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會置委員十五人至十九人，為無給職，由行政院就左列人員遴聘之：一、有關部、會、局及機關首長。二、學者專家及文化界人士。前項第二款人員之聘期為二年，連聘得連任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會置主任秘書一人，參事一人或二人，處長三人，主任一人，職位均列第十至第十二職等；副處長三人，專門委員四人至八人，編纂二人，職位均列第九至第十一職等；秘書二人或三人，技正一人或二人，視察二人至四人，職位均列第六至第九職等，其中秘書一人，技正一人，視察一人，得列第十或第十一職等；科長六人至十人，編審三人至五人，專員六人至八人，職位均列第六至第九職等；科員六人至八人，職位列第三至第五職等，其中二人得列第六或第七職等；辦事員六人至十人，職位列第三或第四職等；書記六人至十人，職位列第一至第三職等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會設人事室，置主任一人，職位列第六至第九職等；依法辦理人事管理及人事查核事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會設會計室，置主任一人，職位列第六至第九職等；依法辦理歲計、會計及統計事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會為應業務需要，經行政院核准，得聘用顧問或研究委員五人至十一人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第五條及第七條至第九條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書就一般行政管理、社會教育行政、新聞行政，一般教育行政、公共關係、交通行政、一般民政、社會行政、議事、編輯、圖書管理、博物管理、技藝、人事行政、法制、會計、統計、事務管理、文書及其他有關職系選用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會為業務需要，得設各種委員會，聘請學者、專家及文化界人士為委員。前項委員會委員人選，由本會主任委員提經本會委員會會議通過後聘請之，任期二年，連聘得連任，均為無給職。各委員會所需工作人員，應就本條例所定員額內調用之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會會議規則、辦事細則由會擬訂，報請行政院核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1994.1.18",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，其中一人職務比照簡任第十四職等，另一人職務列簡任第十四職等，襄助主任委員處理會務。",
          "reason": "一、本會副主任委員襄助主任委員處理會務，責重事繁，為應實際需要並配合現況，爰將現行規定副主任委員「一人或兩人」修正為「二人」。二、參酌行政院其它部會之編制，將副主任委員其中一人之職務修正為「比照簡任第十四職等」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會置主任秘書一人，參事三人或四人，處長三人，職務均列簡任第十二職等；副處長三人，職務列簡任第十一職等；主任一人、專門委員四人至八人、編纂二人，職務均列簡任第十職等至第十一職等；秘書二人或三人，技正一人或二人，視察二人至四人，職務均列薦任第八職等至第九職等，其中秘書一人、技正一人、視察一人得列簡任第十職等至第十一職等；科長六人至十人，職務列薦任第九職等；編審三人至五人，專員六人至八人，職務均列薦任第七職等至第九職等；科員六人至八人，職務列委任第五職等，其中二人得列薦任第六職等至第七職等；辦事員六人至十人，職務列委任第三職等至第四職等；書記六人至十人，職務列委任第一職等至第三職等。",
          "reason": "一、本會為強化法制業務功能，擬增置參事二人。二、配合考試院所訂各機關職務列等表之規定，修正各職務之官等職等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理人事管理事項。前項所需工作人員，應就本條例所定員額內派充之。",
          "reason": "一、第一項係配合人事管理條例與考試院所訂各機關職務列等表之規定及政風機構人員設置條例之施行作修正。二、第二項未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依法辦理歲計、會計及統計事項。前項所需工作人員，應就本條例所定員額內派充之。",
          "reason": "一、第一項係配合主計機構人員設置管理條例及考試院所訂各機關職務列等表之規定修正。二、第二項未修正。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "為加強維護保存傳統文化之精華及推動藝文創作展演，本會得設各種文化機構，其組織以法律定之。",
          "reason": "為使本會設置附屬機構及派員駐國外辦事有法源之依據，爰予增列。"
        },
        "3.2": {
          "num": "3.2",
          "zh": "第三條之二",
          "article": "本會為促進國際文化交流，得報請行政院核准後，派員駐國外辦事。",
          "reason": "為促進國外人士對我文化藝術之瞭解，明定本會得報請行政院核准後派員駐國外辦事，爰予增列。"
        },
        "9.1": {
          "num": "9.1",
          "zh": "第九條之一",
          "article": "本會設政風室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理政風事項。前項所需工作人員，應就本條例所定員額內派充之。",
          "reason": "一、本條新增。二、依「政風機構人員設置條例」第六條及第七條之規定增列。"
        }
      }
    }
  ]
}