{
  "status": "實施",
  "name": "行政院農業委員會動植物防疫檢疫局所屬各分局組織通則",
  "revision": [
    {
      "date": "1998.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依行政院農業委員會動植物防疫檢疫局組織條例第十條規定制定之。",
          "reason": "明定本通則立法之依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行政院農業委員會動植物防疫檢疫局所屬各分局（以下簡稱各分局）掌理下列事項：一、輸出入動物與畜、水產品及其他動物檢疫物之檢疫。二、輸出入植物與植物產品及其他植物檢疫物之檢疫。三、輸出入肉品檢查證明書之簽發、查核及管理事項。四、受理動植物及其產品檢疫之申請及辦理檢疫證明書之簽發、查核及管理。五、輸出動植物產地之田間檢疫。六、動植物疫病、蟲害疫情之蒐集及報告。七、支援地方農業主管機關辦理動植物防疫及健康種苗之疫病、害蟲檢查。八、其他有關動植物之防疫、檢疫執行事項。",
          "reason": "一、明定各分局之掌理事項。二、第一款與經濟部商品檢驗局原列職掌同，惟野生、水產動物及其產品之檢疫，係屬新增業務範圍。三、第五款至第七款均屬新增或應強化之業務範圍。四、目前我國動植物防疫、獸醫公共衛生、動物用藥品、植物防疫人員及獸醫師之管理係由省（市）、縣（市）地方農政機關負責辦理，未來省政府精簡後，再將該等業務歸併入分局職掌，並將人力一併移撥。因此，目前分局僅就輸出入產品加以檢疫。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各分局設三課，分別掌理前條所列事項。",
          "reason": "明定各分局依業務需要設三個課。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各分局應標明各該所在地之名稱。",
          "reason": "明定各分局名稱之訂定依據。預定成立基隆、新竹、台中、高雄四個分局。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各分局置分局長一人，職務列簡任第十一職等，綜理業務；副分局長一人，職務列簡任第十職等，襄理業務。",
          "reason": "明定各分局置分局長一人、副分局長一人與其所列官等、職等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各分局置秘書一人，職務列薦任第八職等至第九職等；課長三人，職務列薦任第八職等；技正十八人至二十六人，專員二人至三人，職務列薦任第七職等至第八職等；技士十五人至十七人，課員三人至四人，職務列委任第五職等或薦任第六職等至第七職等；技佐一人至三人，職務列委任第四職等至第五職等，其中一人，職務得列薦任第六職等；辦事員二人至三人，職務列委任第三職等至第五職等；書記一人至二人，職務列委任第一職等至第三職等。",
          "reason": "一、明定各分局所置人員之職稱、官等、職等及員額。二、人力需增加之原因為：（一）國際機場及港口之動植物檢疫需三班人員輪值辦理檢疫業務。（二）對進口動物及需進行隔離檢疫之苗木需專人押運。（三）產地田間現場隔離檢疫、追蹤需定期派員辦理。（四）各機場、港口及亞太營運中心動植物及其產品檢疫之轉運，依規定亦需辦理檢疫。（五）動植物及其產品進出口檢疫量隨年遞增。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各分局設人事室，置主任一人，職務列薦任第八職等，依法辦理人事管理事項；其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "各分局人事室所置人員之職稱、官等、職等及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各分局設會計室，置會計主任一人，職務列薦任第八職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "各分局會計室所置人員之職稱、官等、職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各分局因業務需要，得於交通要衝地區或農畜水產品主要產銷地區設置檢疫站，置主任一人，由各分局派員兼任，所需工作人員，就本通則所定員額內派充之。",
          "reason": "明定各分局因業務需要得設置檢疫站。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第八條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "配合新人事制度有關規定，訂定本條。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各分局辦事細則，由各分局擬訂，報請行政院農業委員會動植物防疫檢疫局核定之。",
          "reason": "明定各分局辦事細則之訂定程序。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本通則施行日期由行政院定之。",
          "reason": "本通則之施行日期由行政院定之。"
        }
      }
    },
    {
      "date": "2001.1.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依行政院農業委員會動植物防疫檢疫局組織條例第十條規定制定之。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行政院農業委員會動植物防疫檢疫局所屬各分局（以下簡稱各分局）掌理下列事項：一、輸出入動物與畜、禽、水產品及其他動物檢疫物之檢疫。二、輸出入植物與植物產品及其他植物檢疫物之檢疫。三、畜禽屠宰管理事項之執行及督導。四、畜禽屠宰衛生檢查證明文件之簽發、查核及管理。五、輸出入肉品檢查證明書之簽發、查核及管理。六、受理動植物與其產品檢疫之申請及辦理檢疫證明書之簽發、查核及管理。七、輸出動植物產地之田間檢疫。八、動植物疫病蟲害疫情與畜禽屠宰管理資訊之蒐集及報告。九、協助督導地方農業主管機關辦理動植物防疫及種苗之疫病蟲害檢查。十、其他有關動植物之防疫、檢疫及畜禽屠宰管理執行事項。",
          "reason": "一、第一款於「輸出入動物與畜、」之下增列「禽、」等文字，以符實際。二、配合畜牧法於八十七年六月二十四日修正公布施行暨行政院農業委員會動植物防疫檢疫局組織條例第二條有關畜禽屠宰管理暨衛生檢查相關事項之增列 ，爰配合增列第三款及第四款 。三、原條文第三款以後之款次遞移。四、修正條文第八款係由原條文第六款移列，並增列「及畜禽屠宰管理資訊」等文字。五、在動植物之防疫部分，各分局主要工作在協助、支援地方主管機關辦理動植物之防疫。為期明確，原條文第七款酌予文字修正，並移列為修正條文第九款。六、修正條文第十款係由原條文第八款移列，並增列「及畜禽屠宰管理」文字，以符合現行之職掌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各分局設四課，分別掌理前條所列事項。",
          "reason": "配合行政院農業委員會動植物防疫檢疫局組織條例增設肉品檢查組，及為專責執行前條依據畜牧法增加之業務量龐大業務性質特殊，執行檢查取締時間均在夜間之畜禽屠宰管理之職掌事項，各分局爰增設肉品檢查課。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各分局應標明各該所在地之名稱。",
          "reason": "本條未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各分局置分局長一人，職務列簡任第十一職等，綜理業務，並指揮監督所屬員工；副分局長一人，職務列簡任第十職等；襄助業務。",
          "reason": "文字略作修正，以符實際。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各分局置秘書一人，職務列薦任第八職等至第九職等；課長四人，職務列薦任第八職等；技正二十六人至三十四人，專員三人至四人，職務列薦任第七職等至第八職等；技士二十九人至三十一人，課員四人至五人，職務列委任第五職等或薦任第六職等至第七職等；技佐四人至六人，職務列委任第四職等至第五職等，其中三人，職務得列薦任第六職等；辦事員四人至五人，職務列委任第三職等至第五職等；書記二人至三人，職務列委任第一職等至第三職等。",
          "reason": "配合第二條增列之職掌與第三條增設之肉品檢查課及離島建設條例公布施行後增加之業務，賦予本局各分局應具之職權功能，爰增設相關職稱、職務列等及員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各分局設人事室，置主任一人，職務列薦任第八職等，依法辦理人事管理事項；其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "本條未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各分局設會計室，置會計主任一人，職務列薦任第八職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "本條未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各分局設政風室，置主任一人，職務列薦任第八職等，依法辦理政風事項，其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "一、本條新增。二、各分局執行港口、機場與產地動植物防疫檢疫業務，及屠宰衛生檢查之督導其進出口檢疫結果判定攸關業者權益至鉅，直接凸顯風紀管理與業者不法查察重要性，尤其類似通關檢驗機關（經濟部標準檢驗局所屬各分局）均有設置，業發揮應有之預防功能；另依據政風機構人員設置條例與行政院暨所屬各機關政風機構設置原則，對於具有工商往來與通關業務機構，應予設置政風單位辦理相關事宜，爰增設政風室。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各分局因應防疫檢疫需要，得於交通要衝地區、農畜水產品主要產銷地區或離島地區設檢疫站，置主任一人，由各分局派技正兼任；所需工作人員，就本通則所定員額內派充之。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、配合離島建設條例之公布施行增列相關文字，以符實際。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、文字配合條次之遞移，略作修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各分局辦事細則，由各分局擬訂，報請行政院農業委員會動植物防疫檢疫局核定之。",
          "reason": "條次變更，本條為原條文第十一條移列，內容未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本通則施行日期由行政院定之。本通則修正條文自公布日施行。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、增列第二項，明定修正條文之施行日期。"
        }
      }
    }
  ]
}