{
  "name": "中華民國紅十字會法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "中華民國紅十字會，依照政府簽訂之國際紅十字公約，並基於國際紅十字會議所決議各項原則之精神，以發展博愛服務事業為宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "中華民國紅十字會為法人。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "中華民國紅十字會，以白地紅十字為標幟；除國際紅十字公約有規定者外，其他公私機關及社團，概不得使用，並禁止作為商業上之製造標及商標。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中華民國紅十字會輔佐政府辦理左列事項：一、關於戰時傷兵之救護及戰俘、平民之救濟。二、關於國內外災變之救護與賑濟。三、關於預防疾病，增進健康及減免災難之服務。四、合於第一條規定之其他事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中華民國紅十字會總會設於中央政府所在地。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中華民國紅十字會總會，以內政部為主管機關，並依其目的事業受有關部會之指導。",
      "reason": "將「官署」修正為「機關」。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中華民國紅十字會總會，設名譽會長一人，名譽副會長若干人，由總會理事會聘請之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "中華民國紅十字會總會，以全國會員代表大會為最高權力機構，每兩年在中央政府所在地舉行一次，必要時經理事會之決議，得於全國其他各地舉行，閉會期間，由理事會執行會務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "中華民國紅十字會總會，設會長一人，綜理會務，並對外代表總會；副會長一人至三人，襄助會長處理會務；會長、副會長，均由全國會員代表大會選舉，任期四年，連選得連任；會長因故不能視事時，由會長指定副會長一人代理；必要時，得由副會長互推一人代理之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "中華民國紅十字會總會設理事會，負責審議紅十字會所辦理之重要事項，置理事三十一人，其中七人為當然理事，由政府指派主管機關及目的事業有關各機關主管人員擔任，十六人由全國會員代表大會選舉，八人由當然理事及選舉產生之理事就全國社團負責人中推選，除當然理事人選由政府通知變更外，其他理事任期均四年，每屆改選二分之一，連選得連任。",
      "reason": "將「官署」修正為「機關」。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "中華民國紅十字會總會，設常務理事會，負責處理日常會務，由理事互推常務理事五人至七人組織之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "中華民國紅十字會總會設監事會，負責審核紅十字會收支帳目，及稽查會務進行，置監事九人，其中三人為當然監事，由政府指派財政、主計、審計等機關主管人員擔任，六人由全國會員代表大會選舉，並由監事互推常務監事三人，組織常務監事會，負責處理日常事務，當然監事之人選，由政府通知變更之，選舉產生之監事任期四年，連選得連任。",
      "reason": "將「官署」修正為「機關」，並酌作文字修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "理事會每半年開會一次，常務理事會每三個月開會一次，必要時均得舉行臨時會；開會時會長、副長會均為當然出席人，並以會長為主席，會長因故缺席時，由副會長或理事互推一人代理之。監事會每年開會一次，常務監事會每半年開會一次，必要時均得舉行臨時會；開會時，由常務監事互推一人為主席。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "中華民國紅十字會總會理事會，依其事業得設各種委員會。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中華民國各省（市）得設分會，縣（市）得設支會，分別隸屬總會或分會，省分會受內政部監督，直轄市分會及縣（市）支會受當地政府之監督，並依其目的事業受各該主管機關之指導。",
      "reason": "配合臺灣省政府功能業務與組織調整，省分會改受內政部監督。至其目的事業受當地主管官署之指導規定，參酌人民團體法第三條但書立法例，將「當地」修正為「各該」，並將「官署」修正為「機關」。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "中華民國紅十字會分會，設會長一人，副會長一人至二人，理事十五人至二十一人，均由會員代表大會選舉，會長、副會長及理事，任期均四年，連選得連任，並設常務理事三人至五人，由理事互推之。支會設會長一人，副會長一人至二人，理事九人至十五人，均由會員代表大會或會員大會選舉之，任期四年，連選得連任。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "中華民國紅十字會分會，設監事五人至七人，由會員代表大會選舉，並設常務監事一人至三人，由監事互推之，任期四年，連選得連任。支會設監事三人至五人，由會員代表大會或會員大會選舉之，任期四年，連選得連任。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "中華民國紅十字會會員分左列各種：一、名譽會員：有殊殊功績或捐獻，經總會理事會認可者。二、基本會員：（一）總會、分會、支會發起人或個人，照章繳納一次費會者。（二）普通會員，照章繳納會費滿十年以上者。三、特別會員：醫藥護理及其他社會工作人員，照章繳納一次會費，或志願義務服務，卓著成績者。四、團體會員：團體照章繳納常年會費者。五、普通會員：個人照章繳納常年會費者。六、少年會員：未成年國民，照章繳納常年會費者。前項第一款至第三款之會員，為終身會員；第四款至第六款之會員，為常年會員；各種會員繳費標準，由總會定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "中華民國紅十字會會員，有出席所加入之支會會員大會或分支會會員代表大會及享受選舉與被選舉之權。支會會員超過一千名時，得分區開會員大會，選舉代表，出席支會會員代表大會。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "中華民國紅十字會各分會、支會每年定期徵求會員一次，省分會由內政部協助辦理，直轄市分會及縣（市）支會由當地政府協助辦理。",
      "reason": "配合臺灣省政府功能業務與組織調整，省分會定期徵求會員之業務，改由內政部協助辦理。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "中華民國紅十字會，得依法取消任何會員之資格。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "中華民國紅十字會，依本法第八條之規定，每兩年召開全國會員代表大會一次；必要時得由總會理事會決議，或由三分之一以上分會之請求，經總會理事會通過，召開臨時大會。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "全國會員代表大會，由各分會分別召開會員代表大會，推選代表組織之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "全國會員代表大會之任務如左：一、聽取會務報告。二、決定會務方針。三、稽核財務收支。四、選舉總會會長、副會長及理事、監事。五、其他重要事項。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "中華民國紅十字會全國會員代表大會，以總會會長為當然主席。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "中華民國紅十字會全國會員代表大會開會日期，重要議題，由總會理事會決定。但總會應於開會前兩個月通知分支會，並公告之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "中華民國紅十字會分支會，每年應舉行會員代表大會或會員大會一次。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "中華民國紅十字會資產如左：一、基金。二、政府補助。三、會費。四、遺贈。五、捐募。六、事業收入。七、動產及不動產。八、孳息收入。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "中華民國紅十字會，得經理事會通過，向國內外募捐。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "中華民國紅十字會享有政府依法給予豁免賦稅之權利。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "中華民國紅十字會得與國內外公私機關社團合作，辦理合於本法第四條規定之事業，並接受其補助。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "中華民國紅十字會戰時隨軍救護人員之待遇，比照軍用文職人員，其服裝制式除國際協定另有規定外，由總會規定送請主管機關備案。",
      "reason": "將「官署」修正為「機關」，並酌作文字修正。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "中華民國紅十字會戰時隨軍救護人員，及救護器材之載運，准照軍事運輸規定辦理。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "中華民國紅十字會戰時隨軍救護人員，在戰地需用衛生器材、房屋、糧食、舟車、馬匹及航空器等，得分別請有關主管機關核撥。",
      "reason": "將「官署」修正為「機關」。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "中華民國紅十字會總會，應於每年年度開始時，將工作計劃及預算，並於每年年度結束時，將業務報告及決算，送經內政部轉請行政院備案。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "本法施行細則，由內政部擬訂，送請行政院核定之。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "本法自公布日施行。"
    }
  ]
}