{
  "name": "駐外機構組織通則",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為明確規範駐外機構之組織架構，有效管理運用涉外資源，特訂定本通則。",
      "reason": "一、本通則制定之目的。二、依中央行政機關組織基準法第二條第一項但書規定，外交駐外機構組織法律另有規定者，從其規定。考量外交駐外機構業務之特殊性，並整合現行駐外使領館組織條例、外交部駐外代表機構組織規程、中華民國常駐世界貿易組織代表團組織規程及各機關駐外法源，改善我國現有駐外機構設置法源龐雜且法律位階不一之問題，以強化駐外機構業務執行效能，爰為本條規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本通則所稱駐外機構，指下列各款情形之一：一、政府於與我國有邦交國家設置之大使館、總領事館或領事館。二、政府於與我國無邦交國家設置之代表處或辦事處。三、政府於國際組織總部所在地設置之代表團。外交部以外之中央行政機關（以下簡稱各機關），得洽商外交部並報請行政院核定後，於駐外機構設配屬機構。",
      "reason": "一、依國際慣例及參酌現行駐外使領館組織條例、外交部駐外代表機構組織規程、中華民國常駐世界貿易組織代表團組織規程、維也納外交關係公約、維也納領事關係公約，於第一項定明駐外機構分為大使館、總領事館、領事館、代表處、辦事處、代表團。至各類駐外機構之設置條件如下：(一)大使館及代表處原則上設置於一國之首都，惟仍有例外（如我國駐貝里斯大使館設於貝里斯市，而非貝國首都貝爾墨潘）；至於邦交國首都外之其他地區，視其業務繁重程度及與駐在國雙邊關係設置總領事館或領事館，於無邦交國家首都外之其他地區則設置辦事處。(二)為辦理參與國際組織相關事宜，於國際組織總部所在地設置代表團。二、第二項所稱配屬機構係指按現況已設之經濟商務、教育及文化等機構，並為駐外機構內部組設之性質。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本通則之主管機關為外交部。駐外機構之設立、調整、裁撤及其轄區之劃分，由外交部報請行政院核定。",
      "reason": "一、第一項定明外交部為本通則之主管機關。二、第二項定明駐外機構之設立、調整、裁撤及其轄區劃分之權責。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "駐外機構得分單位辦事。其內部單位應依館務繁簡程度衡平設置。對外名稱及業務權責機關之歸屬，另以編組表定之，並由外交部會商派員駐外之相關機關後，報請行政院核定。各機關依其組織法定有得派員駐境外辦事之規定者，得洽商外交部後，派員於駐外機構相關內部單位或配屬機構辦理業務，並受所屬之駐外機構指揮監督。",
      "reason": "一、第一項定明駐外機構得分單位辦事及其內部單位之設置原則。並為應涉外業務彈性調整之需要，各駐外機構不再分別訂定編制表，其內部單位之對外名稱、業務權責機關之歸屬，以編組表規定，由於編組表非作為駐外人員實際銓審佔缺之用，其係由外交部報請行政院核定，以符駐外機構因應駐地動態調整其內部單位之實際需要。二、中央行政機關洽商外交部後得於駐外機構相關內部單位或配屬機構派員辦事，爰為第二項規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "駐外機構館長、副館長之職稱、官等職等及員額如下：一、大使館、代表處置大使一人，特任或簡任第十三職等至第十四職等；公使一人至三人，職務列簡任第十二職等至第十三職等。二、代表團置常任代表一人，特任或簡任第十三職等至第十四職等；副常任代表一人至三人，職務列簡任第十二職等至第十三職等。三、總領事館、辦事處置總領事一人，職務列簡任第十二職等；副總領事一人或二人，職務列簡任第十職等至第十一職等。四、領事館置領事館領事一人，職務列薦任第九職等至簡任第十職等；副領事一人或二人，職務列薦任第七職等至第八職等。駐外機構各職稱之官等職等及員額，另以編制表定之。各機關依其組織法定有得派員駐境外辦事之規定者，其駐外人員職稱之官等職等及員額，得由各機關會商外交部後另定編制表，並報行政院核定之。本通則施行前原依派用人員派用條例審定准予登記有案之現職人員，其未具公務人員任用資格者，得適用原有相關法令之規定繼續任用至離職時為止。前項人員依職期輪調規定調回原派機關或改派駐外機構服務，得以原派機關或駐外機構列等相當職稱之職缺繼續留任。",
      "reason": "一、第一項定明駐外機構首長、副首長之職稱、官等職等及員額。另為解決目前駐外職稱複雜之問題，並強調我國駐外人員之官方身分，駐外機構所置之首長、副首長職稱將全數改採正式外交官銜，再視個別非邦交國家國情差異賦予我駐外人員適當對外名義。二、第二項定明駐外機構之編制表之訂定，所稱編制表，係指外交部駐外人員編制。三、第三項定明各機關駐外人員編制表，得由各機關會商外交部訂定。四、現行外交部駐外代表機構組織規程係採任派兩用制度，為配合駐外人員將採單軌任用方式，取消其派用制度，為保障相關人員權益，爰定明現職派用人員適用原有相關法令之規定繼續任用至離職時為止及其職期輪調事。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "駐外機構館長、副館長之職務範圍及其指揮監督權責如下：一、大使館、代表處館長承外交部之命，辦理我國與轄區內國家間之外交業務及外交部指定之其他業務；副館長襄助館長處理館務。二、總領事館、領事館、辦事處館長承外交部之命，辦理我國與轄區內國家或地區間之外交業務及外交部指定之其他業務，並受我國在駐在國所設大使館、代表處館長之指揮監督；副館長襄助館長處理館務。三、代表團館長承外交部之命，辦理所派駐或所在地國際組織相關事宜，並承理業務有關之各機關所指定之其他業務；副館長襄助館長處理館務。各機關駐外人員承其原派機關之命辦理業務，並應受所屬之駐外機構館長指揮監督；其不服從館長工作協調、指揮監督或不適任者，館長得報請外交部核轉原派機關調整其職務。駐外機構統一指揮之辦法，由外交部擬訂，報請行政院核定。駐外機構館長未派定時，得由外交部指定駐外機構具有任用資格之現職公務人員或第五條第四項人員代理館務。",
      "reason": "一、第一項定明駐外機構館長、副館長職務範圍及其指揮監督權責。二、為推動駐外機構之統一指揮，參酌外交部駐外代表機構組織規程第八條第二項規定，各機關所派人員秉承其主管機關之命辦理業務，並受所在機構主管之指揮監督，及駐外機構統一指揮要點第六點有關館長對於不適任人員得報請外交部核轉原派機關調整其職務權責之規定，爰為第二項前段規定，另於後段授權訂定駐外機構統一指揮辦法。三、依各機關職務代理應行注意事項第三點第一項第一款規定，機關首長（或單位主管）職務出缺，尚未派員遞補時，得依序由法定代理人、同官等同層級、同官等次一層級、次一官等最高職等人員代理，為解決部分駐外館處規模較小，館長職務出缺，偶有可能發生不具薦任九職等（次一官等最高職等）以上之人員代理之問題，爰為第三項規定，代理人並得依公務人員加給給與相關規定支領代理職務加給。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "外交部得應業務需要，給予駐外人員適當名義對外或予以加銜。",
      "reason": "鑒於部分駐外機構受限於無邦交國家國情差異，其所屬人員可能無法使用正式外交官銜對外而必須使用對外名義，另考量駐外人員或有因對外交涉而需使用較高之職銜，爰為本條規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各機關派於駐外機構之主管或職務最高人員之任免遷調，應先洽外交部意見後辦理；其他人員之任免遷調，應知會外交部。外交部及各機關得視業務需要辦理駐外人員交流，其資格及員額不受駐外外交領事人員任用條例第三條至第五條之限制，其對象、辦理方式、人事管理及其他相關事項之辦法，由外交部會商有關機關擬訂，報請行政院核定。",
      "reason": "一、參酌駐外機構統一指揮要點第八點規定，於第一項定明各機關派於駐外機構之主管或職務最高人員之任免遷調，應先洽外交部意見後辦理。二、為促進各機關駐外人員交流，爰為第二項規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "外交部駐外人員奉調返國時，除改任外交部及所屬機關（構）組織法規定職務者外，得以原職務回外交部及所屬機關（構）辦事，其員額應於外交部及所屬機關（構）編制表定之。",
      "reason": "為維持外交部駐外人員調度之彈性，並參酌駐外外交領事人員任用條例第八條有關駐外人員遷調及回部辦事制度之作法，爰為本條規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "外交部及各機關得視駐外機構實際需要，依聘用人員聘用條例聘用專門人才，其員額合計不得逾駐外機構總預算員額之百分之三。",
      "reason": "外交部及各機關為應駐外機構業務需要，得依聘用人員聘用條例聘用專門人才。另參酌現行駐外機構聘用人員預算員額數，將駐外機構聘用人員員額上限訂為駐外機構職員總預算員額之百分之三，爰為本條規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "駐外機構得視實際需要，依駐在國勞工法令遴用當地專業人員及置當地僱用人員，協助館務。",
      "reason": "現行駐外機構得遴用當地專業人員及置當地僱用人員協助館務，爰為本條規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "行政院以外之中央政府機關依法派員駐外者，得於協調外交部後，另定編制表，派員配屬駐外機構相關內部單位，並準用第六條第二項、第七條至第九條及前條規定。",
      "reason": "經考量現有派員駐外之機關如國家安全局並非行政院所屬機關，非屬中央行政機關組織基準法所規範之對象，為利該等機關駐外人員之任使有所依據，爰為本條規定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本通則施行日期，由行政院以命令定之。",
      "reason": "一、本通則之施行日期。二、本通則施行後，現行駐外使領館組織條例、外交部駐外代表機構組織規程、中華民國常駐世界貿易組織代表團組織規程、經濟部駐外經濟商務機構組織規程、教育部駐外文化機構設置規則及行政院新聞局駐外新聞機構組織通則等各駐外機構之設置法源，將相應廢止。"
    }
  ]
}