{
  "status": "實施",
  "name": "銓敘部組織法",
  "revision": [
    {
      "date": "1928.12.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "銓敘部掌理全國文官、法官、外交官其他公務員及考取人員之銓敘事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銓敘部設部長一人，特任，綜理部務，監督所屬職員，副部長一人，簡任，輔助部長處理部務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "銓敘部置左列各處司及委員會：一、秘書處。二、登記司。三、甄核司。四、育才司。五、銓敘審查委員會。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "秘書處掌左列事項：一、關於文書收發保管及分配事項。二、關於文件撰擬事項。三、關於部令公布事項。四、關於典守印信事項。五、關於會計庶務事項。六、關於本部職員之進退紀錄事項。七、其他不屬於各司主管事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "登記司掌左列事項：一、關於公務員登記事項。二、關於考取人員登記事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "甄核司掌左列事項：一、關於公務員成績之審查事項。二、關於公務員任免之審查事項。三、關於公務員升降轉調之審查事項。四、關於公務員資格審查事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "育才司掌左列事項：一、關於俸給審查事項。二、關於年金及獎卹之審查事項。三、關於公務員之補習教育及公益事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "銓敘審查委員會掌關於第六條所列各款及第七條第一、第二兩款之復核事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "銓敘部設秘書長一人，簡任，秘書六人，其中二人簡任，餘荐任，司長三人，簡任，科長、科員若干人，科長荐任，科員委任。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銓敘審查委員會以副部長、秘書長、各司長及有關係之各科長組織之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銓敘部處務規程另定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1933.2.17",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銓敘部設部長一人，特任，綜理部務，監督所屬職員。政務次長、常務次長各一人，簡任，輔助部長處理部務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "銓敘部設秘書六人，其中二人簡任，餘薦任。司長三人，簡任。科長十二人至十六人，薦任。科員六十人至九十人，委任。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銓敘部審查委員會以次長、司長及有關係之科長組織之，政務次長為主席。"
        }
      }
    },
    {
      "date": "1936.10.2",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "秘書處掌左列事項：一、關於文書收發保管及分配事項。二、關於文件撰擬事項。三、關於部令公布事項。四、關於典守印信事項。五、關於庶務事項。六、關於本部職員之進退紀錄事項。七、其他不屬於各司主管事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "銓敘部設秘書六人，其中二人簡任，餘薦任，司長三人，簡任，科長十二人至十六人，薦任，科員六十人至九十人，委任。銓敘部設統計主任一人，會計員一人，辦理統計歲計會計事項，受銓敘部部長之指揮監督，並依國民政府主計處組織法之規定直接對主計處負責。統計室及會計室需用佐理人員名額，由銓敘部及主計處就本法所定委任人員及僱員名額中會同決定之。"
        }
      }
    },
    {
      "date": "1941.7.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "銓敘部掌理全國文官、法官、外交官及其他公務員及考取人員之銓敘事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銓敘部設部長一人，特任，綜理部務，監督所屬職員及機關，政務次長常務次長各一人，簡任，輔助部長處理部務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "銓敘部置左列各司及委員會：一、總務司。二、登記司。三、甄核司。四、考功司。五、獎卹司。六、銓敘審查委員會。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "總務司掌左列事項：一、關於文書收發保管及分配事項。二、關於部令公布事項。三、關於典守印信事項。四、關於出納及庶務事項。五、關於本部及各機關人事管理事項。六、不屬於其他各司主管事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "登記司掌左列事項：一、關於公務員調查登記事項。二、關於考取人員登記分發事項。三、關於其他人員調查登記或分發事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "甄核司掌左列事項：一、關於公務員任免審查事項。二、關於公務員升降轉調審查事項。三、關於公務員敘資審查事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "考功司掌左列事項：一、關於公務員考績考成審查事項。二、關於公務員敘級敘俸審查事項。三、關於公務員其他成績審查事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "獎卹司掌左列事項：一、關於公務員獎勛審查事項。二、關於公務員撫卹審查事項。三、關於公務員年金退養金等審查事項。四、關於公務員公益福利事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "銓敘審查委員會掌關於第五條第二款第三款及第六條至第八條各款之覆核事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銓敘部設參事二人至四人，簡任，秘書四人至六人，其中二人簡任，餘荐任，司長五人，簡任，視察四人至八人荐任，科長十五人至十八人，荐任，科員七十人至一百人，委任，助理員四十人至六十人，委任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銓敘審查委員會，以次長參事司長及有關係之科長組織之，政務次長為主席。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "銓敘部於必要時，得聘用專門人員六人至十人。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "銓敘部得酌用雇員。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "銓敘部設統計主任一人，會計主任一人，辦理統計歲計會計事項，受銓敘部部長之指揮監督，並依國民政府主計處組織法之規定直接對主計處負責。統計室會計室需用佐理人員名額，由銓敘部及主計處就本法所定委任人員及雇員名額中，會同決定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "銓敘部處務規程，由考試院定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1944.7.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "銓敘部掌理全國文職公務員之銓敘，及各機關人事機構之管理事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銓敘部設部長一人，特任，綜理部務，監督所屬職員及機關；政務次長、常務次長各一人，簡任，輔助部長處理部務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "銓敘部置左列各司及委員會：一、甄核司。二、考功司。三、獎卹司。四、典職司。五、登記司。六、總務司。七、銓敘審查委員會。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "甄核司掌左列事項：一、關於公務員任免及升降轉調審查事項。二、關於備用人員敘資事項。三、關於軍用文職人員敘資審查事項。四、關於其他人員任免升降遷調及敘資審查事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "考功司掌左列事項：一、關於公務員考績考成審查事項。二、關於公務員敘級敘俸審查事項。三、關於公務員其他成績審查事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "獎卹司掌左列事項：一、關於公務員獎勳審查事項。二、關於公務員退休、撫卹及年金之審查事項。三、關於公務員進修事項。四、關於公務員保險及其他福利事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "典藏司掌左列事項：一、關於人事機構設置及變更之審查事項。二、關於人事管理人員任免、考核之擬議事項。三、關於人事管理人員工作督導及通訊、會報事項。四、關於人事管理人員儲備、訓練事項。五、關於本部人事管理事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "登記司掌左列事項：一、關於公務員調查、登記事項。二、關於考取及挑選人員之登記及分發事項。三、關於備用人員調查、登記事項。四、關於其他人員調查、登記事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "總務司掌左列事項：一、關於文書收發、保管及分配事項。二、關於部令公布事項。三、關於典守印信事項。四、關於出納及庶務事項。五、不屬於其他各司主管事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銓敘審查委員會掌關於第四條至第六條、第八條第二款至第四款之覆核事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銓敘部設參事二人至四人，簡任；秘書四人至六人，其中二人簡任，餘薦任。司長六人，簡任。視察八人至十二人，其中二人簡任，餘薦任。科長十八人至二十五人，薦任。科員一百人至一百六十人，助理員四十人至六十人，均委任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "銓敘審查委員會，以次長、參事、司長及有關之科長組織之，政務次長為主席。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "銓敘部於必要時，得聘用專門委員十人至十四人。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "銓敘部得酌用雇員。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "銓敘部設統計主任一人、會計主任一人，辦理統計、歲計、會計事項，受銓敘部長之指揮監督，並依國民政主計處組織法之規定直接對主計處負責。統計室、會計室需用佐理人員名額，由銓敘部及主計處，就本法所定委任人員及雇員名額中，會商決定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "銓敘部處務規程，由考試院定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1957.7.12",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "銓敘部置左列各司及委員會：一、職位分類司。二、甄核考功司。三、獎卹司。四、典職司。五、登記司。六、總務司。七、銓敘審查委員會。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "職位分類司掌左列事項：一、關於公務職位分類實施範圍及步驟之訂定事項。二、關於公務職位分類規章、程序、標準之訂定事項。三、關於公務職位調查、分析、歸級及列等事項。四、關於辦理職位分類人員之訓練事項。五、關於職位分類之其他事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "甄核考功司掌左列事項：一、關於公務員任免及升降、轉調審查事項。二、關於備用人員敘資審查事項。三、關於軍用文職人員敘資審查事項。四、關於其他人員任免、升降、遷調及敘資審查事項。五、關於公務員考績、考成審查事項。六、關於公務員敘級、級俸審查事項。七、關於公務員及其他成績審查事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銓敘審查委員會掌關於第四條第三款、第五條、第六條及第八條第二款至第四款之覆核事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "銓敘部設專門委員十一人至十七人，簡派；專員三十一人至三十五人，薦派；辦理職位分類，計劃銓敘設施，並研究有關銓敘之專門問題。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "銓敘部設統計主任一人、會計主任一人；依法律之規定，辦理統計、歲計、會計事項。統計室、會計室需用佐理人員名額，由銓敘部及主計處，就本法所定委任人員及雇員名額中，會商決定之。"
        }
      }
    },
    {
      "date": "1987.6.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "銓敘部掌理全國公務員之銓敘及各機關人事機構之管理事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銓敘部設左列各司、室、會：一、法規司。二、銓審司。三、特審司。四、退撫司。五、登記司。六、總務司。七、秘書室。八、銓敘審查委員會。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "法規司掌理左列事項：一、關於人事政策、人事制度及人事法規之綜合規劃研究及審議事項。二、關於人事制度資料之蒐集、編譯、研究事項。三、關於各機關組織法規之職稱、職等審議事項。四、關於各機關職務之歸系列等及其標準之審議事項。五、關於人事機構設置及變更審核事項。六、關於人事管理人員任免、敘級、敘俸、考核之審核事項。七、關於人事管理人員工作督導及通訊會報事項。八、關於公務員服務、差假事項。九、關於掌理業務有關法令之擬議、解釋事項。十、其他有關研究發展事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "銓審司掌理左列事項：一、關於公務人員任免、陞降、遷調及轉調審查事項。二、關於公務人員敘級、敘俸及敘資審查事項。三、關於公務人員考績、考成、考核及其他成績審查事項。四、關於公務員勛獎、激勵及懲處事項。五、關於掌理業務有關法令之擬議、解釋及其他事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "特審司掌理左列事項：一、關於司法、外交、主計、審計、警察、公營事業等人員任免、陞降、遷調及轉調審查事項。二、關於司法、外交、主計、審計、警察、公營事業等人員敘級、敘俸及敘資審查事項。三、關於司法、外交、主計、審計、警察、公營事業等人員考績、考成、考核及其他成績審查事項。四、關於掌理業務有關法令之擬議、解釋及其他事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "退撫司掌理左列事項：一、關於公務人員保險及其他相關事項。二、關於公務人員退休審核事項。三、關於公務人員撫卹審核事項。四、關於公務人員保障事項。五、關於公務人員養老事項。六、關於公務人員福利事項。七、關於掌理業務有關法令之擬議、解釋及其他事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "登記司掌理左列事項：一、關於考試及格人員分發事項。二、關於公務人員進修事項。三、關於公務人力評估、調查及人才儲備事項。四、關於公務員人事資料之蒐集、查證、登記、處理及統一管理事項。五、關於掌理業務有關法令之擬議、解釋及其他事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "總務司掌理左列事項：一、關於文書之收發、分配、繕校、印信典守及部令發布事項。二、關於檔案管理事項。三、關於經費之出納保管事項。四、關於事務管理及公產、公物保管事項。五、部長、次長交辦事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "秘書室掌理左列事項：一、關於機要文件之處理、保管事項。二、關於文稿之撰擬、複核、彙呈事項。三、關於部務會議、工作檢討會議、業務會報之議事事項。四、關於年度施政方針、施政計畫、工作報告之彙編事項。五、關於新聞發布、公共關係聯繫事項。六、關於施政計畫及各項工作之管制考核事項。七、關於文書稽催查詢事項。八、不屬於各司、會、室主管事項之分辦。九、部長、次長交辦事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銓敘審查委員會掌理關於第四條第一款、第二款，第五條第一款、第二款，第六條第二款、第三款職務之歸系列等，重大獎懲疑義、人事人員任免、敘級、敘俸、儲備人員任用資格案件之複核，與其他重要銓敘事項之解釋及交議事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銓敘部部長，特任，綜理部務，指揮、監督所屬職員及機關。政務次長一人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等，輔助部長處理部務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "銓敘部置主任秘書一人，研究委員四人，參事六人至八人，職務均列簡任第十職等至第十二職等；司長六人，職務列簡任第十二職等；副司長六人，專門委員八人至十人，職務均列簡任第十職等至第十一職等，其中專門委員二人，得列簡任第十職等至第十二職等；視察八人至十二人，職務列薦任第八職等至第九職等，其中三人得列簡任第十職等至第十一職等，二人得列簡任第十職等至第十二職等；秘書三人至五人，職務列薦任第八職等至第九職等，其中一人，得列簡任第十職等至第十一職等；科長二十二人至二十八人，職務列薦任第九職等；專員三十一人至三十五人，分析師二人，職務均列薦任第七職等至第九職等；設計師一人，職務列薦任第六職等至第八職等；科員五十八人至六十八人，助理設計師二人，職務均列委任第四職等至第五職等，其中科員三十人，得列薦任第六職等至第七職等；助理員十七人至二十一人，職務列委任第三職等至第五職等；書記八人至十三人，職務列委任第一職等至第三職等；雇員六人。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "銓敘審查委員會，以次長、主任秘書、參事、司長、有關之副司長、主任、科長組成，政務次長為主席，部長並得指定專門委員若干人參加。所需工作人員就本法所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "銓敘部設法規委員會，以次長、參事、有關單位主管及部長指定之人員組成，以政務次長為主任委員，掌理有關法律及行政規章修（增）訂之審議及編纂事項。所需工作人員由部長就本法所定員額內派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "銓敘部設電子處理資料室，置主任一人，職務列薦任第九職等至簡任第十一職等，辦理電子計算機之管理及運用有關事項。所需工作人員就本法所定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "銓敘部設人事室，置主任一人，職務列薦任第九職等至簡任第十一職等，依法律規定，辦理本部人事管理及人事查核事項。所需工作人員就本法所定員額內派充之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "銓敘部設會計室、統計室，置會計主任、統計主任各一人，職務均列薦任第九職等至簡任第十一職等，依法律規定，辦理歲計、會計、統計事項。所需工作人員就本法所定員額內派充之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "第十一條、第十二條及第十五條至第十七條所定各職稱人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "銓敘部因業務需要，得報請考試院核准，設各種委員會，由部長聘請專家學者或指定有關人員為委員。所需工作人員就本法所定員額內派充之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "銓敘部處務規程，由銓敘部擬訂，報請考試院核定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1989.1.6",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "銓敘部置主任秘書一人，參事六人至八人，司長六人，職務均列簡任第十二職等；研究委員四人，職務列簡任第十職等至第十二職等；副司長六人，職務列簡任第十一職等；專門委員八人至十人，職務列簡任第十職等至第十一職等，其中二人，得列簡任第十職等至第十二職等；高級分析師一人，職務列薦任第九職等至簡任第十一職等；視察八人至十二人，職務列薦任第八職等至第九職等，其中三人得列簡任第十職等至第十一職等，二人得列簡任第十職等至第十二職等；秘書三人至五人，職務列薦任第八職等至第九職等，其中一人，得列簡任第十職等至第十一職等；科長二十五人至三十一人，職務列薦任第九職等；專員四十七人至五十一人，分析師二人，職務均列薦任第七職等至第九職等；設計師三人，職務列薦任第六職等至第八職等；科員八十九人至九十九人，職務列委任第五職等，其中五十人，得列薦任第六職等至第七職等；助理設計師二人，管理員二人，助理員三十二人至三十六人，職務均列委任第三職等至第五職等；書記七人至十三人，職務列委任第一職等至第三職等；雇員二十九人。",
          "reason": "一、主任秘書、參事、副司長、科員（委任）、助理設計師等五個職稱之列等，依據「職務列等表」修正。二、按照臺銓會現有承辦業務人力六十一人，分別納入本條文相當職務之員額內，計有科長三人、專員十一人、科員二十人、助理員十五人、雇員十二人等六十一人。三、另對銓敘部目前亟需增補及預估未來業務發展所需人力六十三人，分別增列。"
        }
      }
    },
    {
      "date": "1995.12.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "銓敘部掌理全國公務員之銓敘及各機關人事機構之管理事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銓敘部設左列各司、室：一、法規司。二、銓審司。三、特審司。四、退撫司。五、人事管理司。六、總務司。七、秘書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "法規司掌理左列事項：一、關於人事政策、人事制度及人事法規之綜合規劃研究及審議事項。二、關於人事制度資料之蒐集、編譯、研究事項。三、關於各機關組織法規之職稱、官等、職等及各職稱分列不同官等員額比例之審議事項。四、關於各機關職務之歸系列等及其標準之審議事項。五、關於人事機構設置及變更審核事項。六、關於公務員服務、差假事項。七、關於掌理業務有關法令之擬議、解釋事項。八、其他有關研究發展事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "銓審司掌理左列事項：一、關於公務人員任免、陞降、遷調及轉調之銓敘審定事項。二、關於公務人員敘級及敘俸之銓敘審定事項。三、關於公務人員考績、考成、考核及其他成績之銓敘審定事項。四、關於公務員褒獎、激勵有關法令之擬議及解釋事項。五、關於公務人員俸給法制之研擬事項。六、關於掌理業務有關法令之擬議、解釋及其他事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "特審司掌理左列事項：一、關於司法、外交、主計、審計、警察、關務、政風、公營事業等人員任免、陞降、遷調及轉調之銓敘審定事項。二、關於司法、外交、主計、審計、警察、關務、政風、公營事業等人員敘級、敘俸及敘資之銓敘審定事項。三、關於司法、外交、主計、審計、警察、關務、政風、公營事業等人員考績、考成、考核及其他成績之銓敘審定事項。四、關於掌理業務有關法令之擬議、解釋及其他事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "退撫司掌理左列事項：一、關於公務人員保險及其他相關事項。二、關於公務人員退休審核事項。三、關於公務人員撫卹審核事項。四、關於公務人員福利事項。五、關於掌理業務有關法令之擬議、解釋及其他事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "人事管理司掌理左列事項：一、關於人事管理人員任免、敘級、敘俸、考核之審核事項。二、關於人事管理人員工作督導及通訊會報事項。三、關於公務員人事資料之蒐集、查證、登記、處理及統一管理事項。四、關於公務人力調查評估及人才儲備事項。五、關於公務人員考試及格人員分發事項。六、關於掌理業務有關法令之擬議、解釋及其他事項。行政院所屬簡任第十一職等以上人事主管人員之派免、遷調，應由行政院人事行政局先會商銓敘部。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "總務司掌理左列事項：一、關於文書之收發、分配、繕校、印信典守及部令發布事項。二、關於檔案管理事項。三、關於經費之出納保管事項。四、關於事務管理及公產、公物保管事項。五、部長、次長交辦事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "秘書室掌理左列事項：一、關於機要文件之處理、保管事項。二、關於文稿之撰擬、複核、彙呈事項。三、關於部務會議、工作檢討會議、業務會報之議事事項。四、關於年度施政方針、施政計畫、工作報告之彙編事項。五、關於新聞發布、公共關係聯繫事項。六、關於施政計畫及各項工作之管制考核事項。七、關於文書稽催查詢事項。八、不屬於各司、會、室主管事項之分辦。九、部長、次長交辦事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銓敘部部長，特任，綜理部務，指揮、監督所屬職員及機關。政務次長一人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等，輔助部長處理部務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銓敘部置主任秘書一人，參事六人至八人，司長六人，職務均列簡任第十二職等；研究委員六人，職務列簡任第十職等至第十二職等；副司長六人，職務列簡任第十一職等；專門委員六人至八人，高級分析師一人，職務均列簡任第十職等至第十一職等；視察七人至十一人，職務列薦任第八職等至第九職等，其中四人，得列簡任第十職等至第十一職等；秘書三人至五人，職務列薦任第八職等至第九職等，其中一人，得列簡任第十職等至第十一職等；科長二十五人至三十一人，職務列薦任第九職等；專員四十七人至五十一人，分析師二人，職務均列薦任第七職等至第九職等；設計師三人，職務列薦任第六職等至第八職等；科員八十九人至九十九人，職務列委任第五職等，其中五十人，得列薦任第六職等至第七職等；助理設計師二人，管理員二人，助理員三十二人至三十六人，職務均列委任第三職等至第五職等；書記三十二人至三十八人，職務列委任第一職等至第三職等。本法修正施行前僱用之現職雇員二十九人，其未具公務人員任用資格者，得佔用前項書記職缺繼續其僱用至離職時為止。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "銓敘部設資訊室，置主任一人，職務列簡任第十職等至第十一職等，辦理資訊管理及運用事項；所需工作人員就本法所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "銓敘部設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理本部人事管理事項；所需工作人員就本法所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "銓敘部設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依法辦理歲計、會計事項；所需工作人員就本法所定員額內派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "銓敘部設統計室，置統計主任一人，職務列簡任第十職等至第十一職等，依法辦理統計事項；所需工作人員就本法所定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "銓敘部設政風室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理政風事項；所需工作人員就本法所定員額內派充之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第十條、第十一條及第十二條至第十六條所定各職稱人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "銓敘部因業務需要，得報請考試院核准，設各種委員會，由部長聘請專家學者或指定有關人員為委員；所需工作人員就本法所定員額內派充之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "銓敘部為增進人事業務之聯繫，研商有關問題，得召集人事機關（構）定期舉行業務會報。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "銓敘部處務規程，由銓敘部擬訂，報請考試院核定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0025;0051",
          "desc": "84卷63期2820號上冊 25~51頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制",
          "misc": {
            "content": "957-981",
            "link": "/lgcgi/lgmeetimage?cfcdcfcacdcecfcdc5c6cac8d2c6c7ce"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0051;0060",
          "desc": "84卷63期2820號上冊 51~60頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0060;0060",
          "desc": "84卷63期2820號上冊 60~60頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "2001.12.28",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銓敘部設左列各司、室：一、法規司。二、銓審司。三、特審司。四、退撫司。五、人事管理司。六、地方公務人員銓敘司。七、總務司。八、秘書室。",
          "reason": "配合臺灣省政府功能業務與組織調整暫行條例施行期限至八十九年十二月三十一日止，屆時依該條例所訂定之銓敘部暫行編制表將失其依據。並基於業務需要，及保障依該暫行編制表所移撥安置人員之權益，爰將銓敘部中部辦公室納為正式編制單位，並將其名稱依其業務性質及範圍稱「地方公務人員銓敘司」列為第六款，原第六款及第七款款次依序遞移。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銓敘部置主任秘書一人，參事六人至八人，司長七人，職務均列簡任第十二職等；研究委員六人，職務列簡任第十職等至第十二職等；副司長七人，職務列簡任第十一職等；專門委員七人至九人，高級分析師一人，職務均列簡任第十職等至第十一職等；視察七人至十一人，秘書三人至五人，職務均列薦任第八職等至第九職等，其中視察四人，秘書一人，職務得列簡任第十職等至第十一職等；科長三十人至三十六人，職務列薦任第九職等；專員四十七人至五十九人，分析師三人，職務均列薦任第七職等至第九職等；設計師三人，職務列薦任第六職等至第八職等；科員一百零一人至一百十一人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師二人，管理員二人，助理員三十七人至四十一人，職務均列委任第四職等至第五職等，其中助理設計師一人，管理員一人，助理員二十人，職務得列薦任第六職等；書記三十三人至三十九人，職務列委任第一職等至第三職等。銓敘部原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺繼續僱用至離職時為止。",
          "reason": "一、配合銓敘部中部辦公室納為銓敘部正式編制、考選部中部辦公室功能業務調整予以裁併，以及因應銓敘部人事法制業務增多，並同時解決人員安置問題，將上開二辦公室現有員額納入銓敘部編制員額內。二、另依新近之立法例，將第二項規定文字修正為「銓敘部雇員管理規則僱用之現職雇員，．．．。」"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。本法修正條文施行日期，由考試院以命令定之。",
          "reason": "增訂第二項，明訂修正條文施行日期，由考試院以命令定之。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "地方公務人員銓敘司掌理左列事項：一、關於臺灣省各縣市公務人員任免、陞降、遷調及轉調之銓敘審定事項。二、關於臺灣省各縣市公務人員敘級及敘俸之銓敘審定事項。三、關於臺灣省各縣市公務人員考績、考成、考核及其他成績之銓敘審定事項。四、關於臺灣省各縣市公務人員退休及撫卹之審核事項。五、關於掌理業務有關其他事項。",
          "reason": "一、本條係新增。二、將銓敘部中部辦公室納為銓敘部之內部一級單位，定名為「地方公務人員銓敘司」，並依實際辦理業務現況，及未來業務發展需要，訂列該司之業務職掌。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0257;0265",
          "desc": "91卷2期3198號 257~265頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制",
          "misc": {
            "content": "442-451",
            "link": "/lgcgi/lgmeetimage?cfcbcfcacececfcbc5cbcbcdd2cbcace"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0265;0265",
          "desc": "91卷2期3198號 265~265頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}