{
  "status": "實施",
  "name": "行政院海岸巡防署海岸巡防總局組織條例",
  "revision": [
    {
      "date": "2000.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依行政院海岸巡防署組織法第十條第一項規定制定之。",
          "reason": "照黨團協商條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行政院海岸巡防署海岸巡防總局（以下簡稱本總局），掌理下列事項：一、關於入出海岸管制區之檢查、管制事項。二、關於海岸、非通商口岸之查緝走私、防止非法入出國事項。三、關於協助通商口岸之查緝走私、防止非法入出國事項。四、關於船舶及其他水上運輸工具非法進入海岸地區之管制及處理事項。五、關於海岸地區犯罪之偵防及警衛、警戒等事項。六、關於海岸及漁、商港之安全檢查事項。七、關於海岸涉外事務之協調、調查及處理事項。八、關於通信、電子（含雷達）、光電、資訊等計畫之擬定、督導、執行及裝備系統籌建建議等事項。九、關於海岸地區走私、非法入出國與反滲透情蒐之計畫執行、管制及督導事項。十、關於風紀維護之規劃、督導、考核及違紀案件之查處事項。十一、關於訓練之策劃、執行及考核等事項。十二、其他依法應執行或協助之事項。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本總局設巡防組、檢查管制組、情報組、後勤組、通電資訊組、督察室、勤務指揮中心、人員研習中心，分別掌理前條所列事項，並得分科辦事。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本總局設秘書室，掌理文書、印信、出納、庶務、公共關係、研考、為民服務及其他不屬於各組、室、中心之事項。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本總局為執行本條例所定事務，得設北部、中部、南部、東部地區巡防局，其組織另以法律定之。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本總局置總局長一人，職務列簡任第十三職等或中將，綜理局務並指揮、監督所屬單位及人員；副總局長二人，職務列簡任第十二職等或少將，襄理局務。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本總局置主任秘書一人，組長五人，主任三人，職務均列簡任第十一職等或少將；副組長五人，副主任二人，職務均列簡任第十職等或上校；秘書室主任一人，專門委員六人，職務均列薦任第九職等至簡任第十職等或上校、中校；督察四人，秘書四人，職務均列薦任第八職等至第九職等，其中督察一人，秘書一人，職務得列簡任第十職等或上校；科長二十七人，大隊長一人，職務均列薦任第九職等或中校；主任教官六人，職務均列薦任第八職等至第九職等或中校；副大隊長一人，職務列薦任第八職等或中校；專員四十四人，職務列薦任第七職等至第八職等或中校、少校；設計師一人，職務列薦任第六職等至第八職等或中校、少校、上尉；隊長二人，職務列薦任第七職等或少校；教官十三人，科員九十四人，職務均列委任第五職等或薦任第六職等至第七職等或少校、上尉、中尉；副隊長二人，職務列薦任第六職等或上尉；助理設計師二人，護士二人，職務均列委任第四職等至第五職等或中尉、少尉，其中助理設計師一人，護士一人，職務得列薦任第六職等或上尉；辦事員十八人，職務列委任第三職等至第五職等或中尉、少尉、士官；書記八人，職務列委任第一職等至第三職等或士官。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本總局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等或上校、中校，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本總局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等或上校、中校，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第六條至第九條所定列有官等、職等之文職人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本總局軍職人員之任用，不得逾編制員額五分之四，並應逐年降低其配比；俟本條例施行八年後，本總局人員任用以文職人員為主，文職人員之任用，依公務人員任用法規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本總局為應勤務需要，得設警衛大隊、通資作業大隊，均屬軍職；所需人力，以兵役人員充任；其編制表另定之。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本總局及所屬機關所需兵役人員，由行政院海岸巡防署會同國防部辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本總局辦事細則，由本總局擬訂，報請行政院海岸巡防署核定之。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2007.12.18",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、維持相當比例之軍職人員，提升政策規劃之效率：依行政院海岸巡防總局各地區巡防局組織通則第十二條規定，應任務需要各岸巡總大隊及所屬單位均屬軍職，文職人員僅於各地區巡防局以上機關任職，負責政策規劃及督（指）導業務，而基層總大隊係屬全軍職單位，文職人員並未具上述一線基層單位執勤之實務經驗，且未受相關軍事訓練，在政策規劃及指導、監督上自難以周詳，無法有效遂行任務，實際上有需要維持相當比例之軍職人員。三、軍職人員陞遷管道順暢，利於海巡業務推行：海巡署及所屬機關如以文職人員為主之任用方式，純軍職單位人員經管培育、陞遷調用權益將受影響，使工作士氣低落，亦將肇生人事經費之擴增及執勤人力老化等問題，對海巡業務之推展，未能有效提升。四、軍職人員轉任困難，影響人力有效運用：海巡署雖已積極鼓勵軍職人員轉任文職，惟因該署肩負維護國境安全第一線巡防任務，平日工作係採輪班執勤方式，日夜顛倒，僅能利用公餘時間自行進修，無法專心致力於準備考試，致海巡署志願役軍職人員報考海巡特考錄取率低；另受限於該署暨所屬機關之職缺，即使報考之軍職人員錄取率提高，亦無法於短期內完成轉任，致有工作經驗之軍職人力未能有效運用。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0378;0380",
          "desc": "96卷86期3609號二冊 378~380頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0380;0380",
          "desc": "96卷86期3609號二冊 380~380頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    }
  ]
}