{
  "status": "實施",
  "name": "圖書館法",
  "revision": [
    {
      "date": "2001.1.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進圖書館之健全發展，提供完善之圖書資訊服務，以推廣教育、提升文化、支援教學研究、倡導終身學習，特制定本法。本法未規定者，適用其他法令之規定。",
          "reason": "本法制定之宗旨及與其他法令適用之順序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱圖書館，指蒐集、整理及保存圖書資訊，以服務公眾或特定對象之設施。前項圖書資訊，指圖書、期刊、報紙、視聽資料、電子媒體等出版品及網路資源。",
          "reason": "一、第一項詮釋圖書館之意義。二、第二項明定圖書資訊之內容。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關，在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "列明本法之各級主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "政府機關（構）、學校應視實際需要普設圖書館，或鼓勵個人、法人、團體設立之。圖書館依其設立機關（構）、服務對象及設立宗旨，分類如下：一、國家圖書館：指由中央主管機關設立，以政府機關（構）、法人、團體及研究人士為主要服務對象，徵集、整理及典藏全國圖書資訊，保存文化、弘揚學術，研究、推動及輔導全國各類圖書館發展之圖書館。二、公共圖書館：指由各級主管機關、鄉（鎮、市）公所、個人、法人或團體設立，以社會大眾為主要服務對象，提供圖書資訊服務，推廣社會教育及辦理文化活動之圖書館。三、大專校院圖書館：指由大專校院所設立，以大專校院師生為主要服務對象，支援學術研究、教學、推廣服務，並適度開放供社會大眾使用之圖書館。四、中小學圖書館：指由高級中等學校以下各級學校所設立，以中小學師生為主要服務對象，供應教學及學習媒體資源，並實施圖書館利用教育之圖書館。五、專門圖書館：指由政府機關（構）、個人、法人或團體所設立，以所屬人員或特定人士為主要服務對象，蒐集特定主題或類型圖書資訊，提供專門性資訊服務之圖書館。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "圖書館之設立及營運基準，由中央主管機關定之。",
          "reason": "一、為使圖書館能發揮其功能，服務品質具一定水準，爰就其設立及營運事項訂定相關基準，並明定由中央主管機關定之，始有一致之規範二、「營運基準」為圖書館設立及服務之基本要項，其內容包括圖書資料、館舍設備、人員配置及服務要項等方面之基準，並可作為圖書館業務發展及評鑑之具體指標，又於各國已行之有年，且對提升圖書館之服務品質有其必要。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "圖書資訊分類、編目、建檔及檢索等技術規範，由中央主管機關指定國家圖書館、專業法人或團體定之。",
          "reason": "為期全國圖書資訊之分類、編目、建檔及檢索等技術規範能趨於一致，俾利推展資源共享及館際合作。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "圖書館應提供其服務對象獲取公平、自由、適時及便利之圖書資訊權益。前項之服務，應受著作權法有關合理使用館藏規定之保護。",
          "reason": "一、第一項明定保障圖書館使用者之權益。二、第二項為使圖書館充份發揮提供圖書資訊之效能，爰明定本條所提供之服務應受著作權法相關規定保護。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "圖書館辦理圖書資訊之閱覽、參考諮詢、資訊檢索、文獻傳遞等項服務，得基於使用者權利義務均衡原則，訂定相關規定。",
          "reason": "為期圖書館提供各項服務時，對使用者之權利義務有所規範，並避免引致爭議，爰授權圖書館基於權利義務均衡原則，訂定相關規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "圖書館辦理圖書資訊之採訪、編目、典藏、閱覽、參考諮詢、資訊檢索、文獻傳遞、推廣輔導、館際合作、特殊讀者（視覺及聽覺障礙者等）服務、出版品編印與交換、圖書資訊網路與資料庫之建立、維護及研究發展等業務。圖書館應寬列經費辦理前項業務。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "圖書館置館長、主任或管理員，並得置專業人員辦理前條所規定業務。公立圖書館之館長、主任或管理員應由專業人員擔任。公立圖書館進用第一項人員應依公務人員任用法規定任用，必要時，得依教育人員任用條例規定聘任。",
          "reason": "為使圖書館發揮專業技衛之效能，明訂公立圓書館雇用館長、主任或管理員應依公務人員任用法規定任用，必要時得依教育人員任用條例規定聘任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級主管機關得分別設立委員會，策劃、協調並促進全國及所轄圖書館事業之發展等事宜。",
          "reason": "本條所定委員會係以任務編組方式所設。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為加強圖書資訊之蒐集、管理及利用，促進館際合作，各類圖書館得成立圖書館合作組織，並建立資訊網路系統。",
          "reason": "各類圖書館得成立圖書館合作組織，以促進館際合作。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "圖書館為謀資源共享，各項圖書資訊得互借、交流或贈與。",
          "reason": "為充分發揮資源共享之目的、明定各項圖書資訊得互借、交流或贈與。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "圖書館如因館藏毀損滅失、喪失保存價值或不堪使用者，每年在不超過館藏量百分之三範圍內，得自行報廢。",
          "reason": "圖書館館藏如因毀損滅失、喪失保存價值或不堪使用者，在一定比率範圍內得自行報廢。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "為完整保存國家圖書文獻，國家圖書館為全國出版品之法定送存機關。政府機關（構）、學校、個人、法人、團體或出版機構發行第二條第二項之出版品，出版人應於發行時送存國家圖書館及立法院國會圖書館各一份。但屬政府出版品者，依有關法令規定辦理。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中央主管機關應建立圖書館輔導體系。",
          "reason": "中央主管機關應建立圖書館輔導體系。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級主管機關應定期實施圖書館業務評鑑，經評鑑成績優良者，予以獎勵或補助，績效不彰者，應促其改善。",
          "reason": "圖書館之業務評鑑及獎勵或補助事項。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "出版人違反第十五條第二項規定，經國家圖書館通知限期寄送，屆期仍不寄送者，由國家圖書館處該出版品定價十倍之罰鍰，並得按次連續處罰至其寄送為止。",
          "reason": "為因應出版法之廢止，依日、韓等國之立法例明定相關罰則，以落實出版品送存國家圖書館。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，應依法強制執行。",
          "reason": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納，應依法強制執行。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法自公布日施行。",
          "reason": "本法之施行日期。"
        }
      }
    }
  ]
}