{
  "status": "實施",
  "name": "臺灣警察專科學校組織條例",
  "revision": [
    {
      "date": "1988.4.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依警察教育條例第二條第二項規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "臺灣地區設立臺灣警察專科學校（以下簡稱本校），隸屬內政部警政署，依警察教育條例有關規定辦理警察教育；並依專科學校法有關規定，兼受教育部之指導。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本校設左列各處、室、館：一、教務處：掌理有關教務事項。二、訓導處：掌理有關訓導及畢業生（員）輔導事項。三、總務處：掌理有關總務事項。四、秘書室：掌理有關會議、法規、研考、文書、印信及檔案事項。五、科學實驗室：掌理有關警察各種科學之實驗、研究及鑑定事項。六、圖書館：掌理有關圖書館管理事項。前項各處得分組辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本校得視實際需要分設有關科、班；並得層報內政部會同教育部核准設立分部。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本校置校長一人，綜理校務，警監；教育長一人，承校長之命襄理校務，警監或警正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本校置教授、副教授、講師、助教二十人至四十六人，均依教育人員任用條例之規定聘任；教官四十人至九十四人，其中一人得列警正或警監，九人至二十二人，得列警正，十三人至三十一人，得列警佐或警正；餘警佐。本校各科、班及分部各置主任一人，由教授、副教授或警正以上教官兼任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本校置主任秘書一人，警正或警監；主任五人，警正，其中三人職務得列薦任第八職等至第九職等；秘書一人，警正；編審二人，技正二人，職務均列薦任第七職等至第八職等；組長六人至十二人，警佐或警正；組員二十一人至三十五人，警佐，其中五人得列警正，二人職務得列薦任第六職等至第七職等，四人至八人職務得列委任第四職等至第五職等；技士三人至五人，職務列委任第四職等至第五職等，其中一人職務得列薦任第六職等至第七職等；技佐三人至五人，職務列委任第三職等至第五職等；辦事員十二人至十六人，職務列委任第三職等至第四職等；雇員十六人至二十人，僱用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本校設醫務室，掌理有關保健、醫護事項。置醫師二人或三人，職務列委任第五職等或薦任第六職等至第八職等，必要時得依聘用人員聘用條例之規定聘用之，並以醫師一人兼任主任；藥師或藥劑生一人或二人，護士三人或四人；藥劑生、護士職務列委任第三職等至第五職等；藥師職務列委任第五職等或薦任第六職等至第七職等。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本校設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項。人事室所需工作人員，就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本校設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計，並兼辦統計事項。會計室所需工作人員，就本條例所定員額內派充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本校設學生總隊，掌理學生軍事訓練及生活管理事項。置總隊長一人，警正；副總隊長一人、大隊長二人，均警正或警佐；副大隊長二人，中隊長八人至二十人，訓導八人至二十人，均警佐或警正；區隊長二十四人至六十人，教育班長八人至二十人，均警佐；事務員八人至二十人，職務列委任第三職等至第四職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本校設警衛隊，置隊長一人，副隊長一人，隊員十人至十二人，均警佐。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本校設警察樂隊，置隊長一人，副隊長一人，小隊長二人，均依聘用人員聘用條例之規定聘用之；隊員二十八人至四十二人，僱用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第七條至第十一條所定列有官等職等人員，除警察官外，均應依公務人員任用法取得任用資格，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本校為適應事實需要，得設各種警察學術研究委員會；所需工作人員就本條例所定員額內調充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本校辦事細則，由本校擬定，報請內政部警政署核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}