{
  "status": "實施",
  "name": "國營國際機場園區股份有限公司設置條例",
  "revision": [
    {
      "date": "2009.6.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "交通部依國際機場園區發展條例（以下簡稱機場條例）第四條規定所設立之國營國際機場園區股份有限公司（以下簡稱機場公司），其設置依本條例之規定。",
          "reason": "本條例之制定依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "機場公司本企業化精神經營國際機場園區，並以促進國際機場園區與航空城共榮發展及提升國家競爭力為目的。機場公司由政府獨資經營。",
          "reason": "機場公司之經營方針及其成立目的。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "機場公司營業範圍為機場條例第十二條第一項所定之業務。",
          "reason": "機場條例第十二條第一項規定：「機場公司辦理下列事項：一、機場專用區之規劃、建設及營運管理。二、機場專用區航空運輸關聯服務之經營及提供。三、園區內自由港區之開發及營運。四、投資或轉投資經營國內外航空、運輸相關之事業。五、投資或轉投資經營自由港區事業。六、其他依法令規定航空站、航空站經營人應辦理之事項。七、其他經主管機關核准之事項。」為機場公司之業務範圍。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "機場公司設董事會，置董事十三人至十五人，置監察人三人至五人。",
          "reason": "明定機場公司董事及監察人之人數。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "董事會之職權如下：一、機場公司章程及董事會組織章則之審議。二、機場公司組織章則之核定。三、機場公司資本額調整及股票發行之審議。四、機場公司年度營業方針、計畫、預算及決算之審議。五、機場公司投資或轉投資事項之審議。六、以機場公司財產為擔保或借款之審議。七、機場公司總經理及副總經理之任免。八、機場公司人事規章之審議或核定。九、機場公司營業規章之核定。十、機場公司內部控制制度之核定。十一、機場公司國內、外分支機構設立、變更或撤銷之核定。十二、依機場條例規定應報交通部核定事項之審議。十三、其他依法規及機場公司章程規定事項之審議或核定。",
          "reason": "一、董事會之職權影響公司營運至鉅，爰於本條例予以明定。二、第八款所定機場公司人事規章之審議，係指第十條第二項中有關薪給、退休、撫卹、資遣等事項之人事規章。三、第十三款所定其他依法規規定之事項，包括公司法、洗錢防制法等法規規定董事會應辦理之事項。四、本條參考中華電信股份有限公司條例第七條、臺灣菸酒股份有限公司條例第六條及中華郵政股份有限公司設置條例第六條內容定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "監察人執行事項如下：一、調查公司業務及財務狀況。二、查核公司帳冊及文件。三、其他依法規及機場公司章程規定之事項。",
          "reason": "一、列明監察人應執行之事項。二、本條參考中華郵政股份有限公司設置條例第七條內容定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "機場公司執行下列事項，應報交通部核定：一、機場公司章程及董事會組織章則。二、機場公司資本額調整及股票發行。三、機場公司年度營業方針、計畫、預算及決算。四、機場公司投資或轉投資事項。五、以機場公司財產為擔保或借款。六、其他依機場條例規定應報交通部核定之事項。",
          "reason": "一、列明機場公司應報交通部核定之事項，以落實目的事業主管機關之監督。二、本條參考中華電信股份有限公司條例第六條、臺灣菸酒股份有限公司條例第五條及中華郵政股份有限公司設置條例第八條內容定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "機場公司成立，得由交通部以民航事業作業基金資產投資。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "機場公司成立當年度創業預算，依預算法第八十五條第一項第三款規定辦理，該創業預算並應於公司成立四個月前送立法院審議。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "機場公司副總經理以下之從業人員，除第十一條及第十三條規定外，其進用及管理，依機場公司人事規章及契約辦理，不適用公務員有關法令之規定。前項機場公司人事規章有關薪給、退休、撫卹、資遣等事項，由董事會通過後報交通部核轉行政院核定。",
          "reason": "一、為靈活運用人力，提昇企業經營自主權，第一項明定機場公司副總經理以下之新進從業人員，不適用公務員有關法令之規定，而依機場公司人事規章及契約辦理，二、第二項規定其人事規章有關薪給、退休、撫卹、資遣等事項，由董事會通過後報交通部核轉行政院核定。三、本條參考中華郵政股份有限公司設置條例第十條及臺灣菸酒股份有限公司條例第十條內容定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "交通部民用航空局及所屬改制機場公司之航空站（以下簡稱原機關）於該公司成立之日隨同業務移撥之現職人員，除具有公務人員任用資格者，得由交通部依其個人意願協助安置轉調其他機關（構）外，均轉調機場公司。但於該公司成立之日起七個月內自願退休、資遣或離職者，最高加發七個月慰助金。自成立之日起，每延後一個月減發一個月之慰助金，遞減至期滿為止。前項慰助金之發給，已達屆齡退休之人員，依其提前退休之月數發給之；聘僱契約將屆滿人員，依其提前離職之月數發給之。不符請領公教人員保險（以下簡稱公保）養老給付者，另發給公保年資損失補償。第一項人員於退休、資遣或離職生效日起七個月內，再任有給公職或行政法人職務時，應由再任機關或行政法人按比率收繳原加發之慰助金。所領之公保年資損失補償，於其將來再參加公保領取養老給付時，承保機關應代扣原請領之補償金，並繳還民航事業作業基金，不受公教人員保險法第十八條不得讓與、抵銷、扣押或供擔保之限制。但請領之養老給付較原請領之補償金額低時，僅繳回所領之養老給付同金額之補償金。前二項公保年資損失補償，準用公教人員保險法第十四條規定之給付基準發給。第一項所稱慰助金，於具公務人員及工友身分者，指退休、資遣或離職當月所支本（年功）俸（餉）、技術或專業加給，主管人員另加計主管職務加給；依聘用人員聘用條例及行政院暨所屬機關約僱人員僱用辦法聘僱者，指月支報酬。第一項至第三項優惠措施之實施期間、適用對象及其他有關事項之辦法，由交通部另定之。第一項轉調機場公司人員，除自願離職者外，不得因機場公司成立予以裁員；其服務年資、薪資、退休、資遣、撫卹及勞動條件等，應予維持。",
          "reason": "一、第一項規定隨業務移撥之現職人員轉調機場公司之原則，另於但書明定原機關現職人員於公司成立之日起七個月內辦理自願退休、資遣或離職，最高加發七個月慰助金。二、第二項明定已達屆齡退休之人員及聘僱契約將屆滿人員，其慰助金依提前退休、離職之月數發給，及不符請領公保養老給付者，另發給公保年資損失補償。三、第三項、第四項明定再任有給公職或行政法人職務，慰助金按比率收繳、公保年資損失補償代扣及公保年資損失補償準用之規定。四、第五項明定慰助金之內涵。五、第六項明定第一項至第三項之優惠實施相關事項交通部另訂辦法。六、為保障隨業務轉調機場公司之現職人員，其工作權及服務年資等不因改制而受影響，於第七項規定該等人員相關事項應予維持。七、本條參考臺灣菸酒股份有限公司條例第九條、中華電信股份有限公司條例第十條及中華郵政股份有限公司設置條例第十一條內容定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "原機關屬各項公務人員考試及格之現職公務人員，經協助安置轉調至原分發任用之主管機關及其所屬機關、學校、原請辦考試機關及其所屬機關、學校以外之機關、學校服務時，得不受公務人員考試法、公務人員任用法及各項公務人員考試規則有關轉調規定之限制。前項人員日後之轉調，仍應以原考試及格人員得分發之機關、學校、原請辦考試機關或原經協助安置轉調機關、學校之主管機關及其所屬機關、學校有關職務為限。第一項人員屬依專門職業及技術人員轉任公務人員條例轉任且尚於限制轉調期間內者，得不受該條例有關轉調機關規定之限制。但須於原轉任機關、原經協助安置轉調機關及所屬機關合計任職滿三年後，始得調任其他機關任職。第一項人員原依交通事業人員任用條例第八條第一項規定轉任者，仍適用原轉任規定。但再改任其他非交通行政機關職務時，仍應依交通事業人員任用條例第八條第二項規定，重新審查其資格俸級。",
          "reason": "一、為兼顧依民航特考考試及格人員及原依交通事業人員與交通行政人員相互轉任資格及年資提敘辦法轉任人員之任用權益，爰於本條規範其安置轉調相關事項。二、本條參考臺灣菸酒股份有限公司條例第九條及國家通訊傳播委員會組織法第十五條內容定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "原機關現有編制內依公務人員任用法律任用之公務人員，於機場公司成立之日隨同業務轉調該公司繼續任用，仍具公務人員身分者，其任用、俸給、陞遷、保障、考績、服務、獎懲、保險、退休、資遣及撫卹等事項，仍依原適用之公務員有關法令規定，並得依改制前原適用之航空站組織法規，於首長以外之職務範圍內，依規定辦理陞遷及銓&#59615;審定。但不能依原適用之公務員有關法令辦理之事項，由行政院會同考試院另定辦法行之。前項人員在本條例施行之日起五年內，得選擇改依第十條第一項人事規章之規定，不適用原公務員有關法令之規定，並不得再變更。原機關工友（含技工及駕駛）於機場公司成立之日隨同業務轉調該公司者，仍依原適用之有關法令規定，繼續任原職至離職或退休為止。第一項轉調機場公司具公務人員資格，仍適用公務人員相關法令者，其退休及撫卹事項，仍應依公務人員相關法令規定提撥及給與，機場公司並應依公務人員相關法令規定編列預算予以撥繳及支應。原機關現有依聘用人員聘用條例及行政院暨所屬機關約僱人員僱用辦法聘僱之人員，於機場公司成立之日辦理離職者，依各機關學校聘僱人員離職儲金給與辦法發給離職儲金；其轉調機場公司者，改依第十條第一項人事規章及契約之規定辦理。",
          "reason": "一、為順利將航空站改制為國營事業，爰於第一項及第三項規定現職員工轉調機場公司之既有權益及適用原法令之規定。其中第一項有關得依改制前原適用之航空站組織法規辦理陞遷及銓敘審定一節，係指依行政院核定之航空站等級，並依交通部民用航空局所屬航空站組織通則規定辦理。又所定「仍依原適用之公務員有關法令規定」，應包含全國軍公教員工待遇支給要點之規定。另因考量公司組織非行政機關，渠等人員轉調機場公司後，部分事項恐不能依據現行人事相關法令規定辦理，爰授權由行政院會同考試院訂定辦法行之，其事項包括陞遷作業、考績作業、待遇、獎金、福利、生活津貼、優惠存款、結社及供應性給與等，因過於繁瑣，無法於條文內列舉，爰以概括性條文訂定。二、為使機場公司員工逐步減少具公務人員身分者，現職人員具公務人員身分者，於本條例施行後，亦得改依機場公司人事規章之規定，不再適用原公務員有關法令，爰於第二項明定。三、第四項明定具公務人員資格者，其退休及撫卹仍應由機場公司依法令編列預算予以撥繳及支應。四、為保障約聘僱人員工作權益，爰於第五項規定渠等轉調後應改依機場公司人事規章之規定辦理。五、本條參考中華郵政股份有限公司設置條例第十二條、中華電信股份有公司條例第十二條及臺灣菸酒股份有限公司條例第十一條內容定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "依前條第二項改為不適用公務員有關法令之人員，因改投勞工保險致損失公保原有權益時，準用公教人員保險法第十四條規定之養老給付計算基準，發給公保年資損失補償金。前項人員依法再參加公保，請領養老給付時，承保機構應代扣原請領之補償金，並繳還機場公司，不受公教人員保險法第十八條不得作為讓與、抵銷、扣押或供擔保標的之限制。但請領之養老給付較原請領之補償金額低時，僅代扣請領金額。",
          "reason": "一、明定具公務人員身分者改依機場公司人事規章規定後，所損失之公保年資損失補償規定。二、依第十六條規定，民航事業作業基金僅支付第十一條優惠退離所需發給之公保年資損失補償，故本條發給之公保年資損失補償金既為機場公司支應，為期明確，爰於第二項規定有關原具公務人員身分者如再參加公保並請領養老給付時，應由承保機構代扣原請領之補償金，並繳還機場公司。三、本條參考中華郵政股份有限公司設置條例第十三條、中華電信股份有公司條例第十三條及臺灣菸酒股份有限公司條例第十二條內容定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "原機關現職人員於機場公司成立之日隨同業務轉調該公司，其因休職、停職（含免職未確定）及留職停薪者，由原機關列冊交由機場公司繼續執行。留職停薪人員依法令提前申請復職者，應准其復職。依法復職或回職復薪人員，不願隨同轉調機場公司者，得由交通部協助安置轉調其他機關（構）或依規定辦理退休、資遣或離職。",
          "reason": "原機關休職、停職及留職停薪人員隨同移撥機場公司後，其申請復職、安置轉調其他機關（構）及辦理退離等相關規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第十一條第一項及第二項自願退休、資遣或離職人員具公務人員身分者，所需加發之慰助金與公保年資損失補償，及未具公務人員身分者，所需加發之慰助金等相關費用，由民航事業作業基金支應。",
          "reason": "配合改制辦理優惠退離時依第十一條第一項及第二項加發慰助金及保險年資損失補償之財源。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "機場公司員工所需退休給與費用，由機場公司依精算之退休金成本額提撥準備金予以支應。原機關工友（含技工及駕駛）於機場公司成立之日隨同轉調該公司者，其退休準備金未提足額部分，應於該公司成立之日起五年內提足。",
          "reason": "一、勞工退休準備金提撥及管理辦法第七條規定：「各事業單位提撥之勞工退休準備金不足支應其勞工退休金時，應由各事業單位補足之。」為保障機場公司成立後員工權益，爰依前述規定明定機場公司職工退休準備金應予足額提撥。二、另具公務人員身分者，其原有八十四年六月三十日前舊制任職年資之退休金，依公務人員退休法施行細則第二十八條規定，公營事業機構應以公營事業機構為支給機關，故本條第一項所定「機場公司員工所需退休給與費用」，應包括公務人員舊制任職年資所需退休金在內。三、本條參考中華郵政股份有限公司設置條例第十二條、臺灣菸酒股份有限公司條例第十一條及勞工退休金條例第十三條內容定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "交通部民用航空局所屬航空站於改制機場公司前，已辦理退休或撫卹人員，仍適用原公務人員退休法、公務人員撫卹法或交通部郵電事業人員退休撫卹條例之規定。前項人員退休金、撫卹金、撫慰金之發放及退休照護等事項，應由交通部民用航空局承接；其所需退休、退休照護及撫卹給與費用，由民航事業作業基金支應。",
          "reason": "為維護交通部民用航空局所屬航空站及前臺北航空貨運站（適用交通部郵電事業人員退休撫卹條例）已辦理退休及撫卹人員之權益，爰規定於改制公司前在上開機關（構）辦理退休、撫卹之人員，仍得繼續適用原規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "配合機場條例施行日期及改制公司所需作業時程，爰規定由行政院另定本條例之施行日期。"
        }
      }
    }
  ]
}