{
  "name": "民刑事訴訟卷宗滅失案件處理法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依民事訴訟法第二百四十一條第二項及刑事訴訟法第五十四條第二項規定制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "法院保存之民刑事訴訟卷宗全部或一部滅失，有左列情形之一者，依本法規定處理之：一、依最後進行訴訟之文書，足認該事件尚未終結者。二、裁判確定前，裁判原本及正本均滅失，而無其他方法證明其內容者。三、不起訴處分確定前，處分書原本及正本均滅失，而無其他方法證明其內容者。四、其他有處理之必要者。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "訴訟卷宗滅失案件之處理，由法院或檢察官依職權，或依當事人或利害關係人之聲請為之。刑事案件告發人，視為利害關係人。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "當事人或利害關係人之聲請書狀，應記載左列事項：一、聲請人姓名或名稱及其住、居所，事務所或營業所。二、原案件當事人姓名或名稱及其住、居所，事務所或營業所。三、請求要旨。四、原案件進行程度。五、有證明進行訴訟之文書者，其文書。六、法院或檢察官。七、年、月、日。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "法院或檢察官認為聲請有理由者，依據最後文書記載之程度，就原案件繼續進行；其依職權為之者亦同。法院或檢察官認為聲請無理由者，應以裁定或命令駁回之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "有進行訴訟之文書者，由最後進行之法院或檢察官處理；無進行訴訟之文書者，視為未進行，不予處理。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "有第一審法院進行訴訟之文書而無起訴書狀者，應限期命原告或自訴人補具起訴狀或自訴狀，或移送檢察官重行偵查。原告或自訴人逾期未補具起訴狀或自訴狀者，不予處理，視為未起訴或未提起自訴。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "有第二審法院進行訴訟之文書者，由第二審法院自為裁判。但第一審裁判內容，經依職權調查仍不明者，得發回第一審法院更為裁判。前項情形，如起訴或自訴範圍亦不能查明者，適用前條之規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "有第三審法院進行訴訟之文書及第二審裁判書者，由第三審法院自為裁判，或發回或發交第二審法院更為裁判。有第三審法院進行訴訟之文書，而無第二審裁判書者，由第三審法院發回或發交第二審法院更裁判。但第一審裁判內容不明者，得適用前條之規定。刑事覆判案件，準用前兩項之規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "依調解程序、督促程序、保全程序、公示催告程序、死亡宣告程序及禁治產宣告程序進行之事件而無聲請書狀者，應命補提聲請書狀，依各該程序辦理。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "有再審或非常上訴進行之文書而無確定裁判書者，不予處理。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "有再議文件而無不起訴處分書者，不予處理。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "有裁判書或得為聲請再議之不起訴處分書而無文書證明其已確定者，視為未確定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "有上訴、抗告、再議、再審等文書而未能證明其為逾期者，視為未逾期。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "裁判前發見卷宗滅失前之文書，認為應由上級法院處理者，移送上級法院處理。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "裁判後發見卷宗滅失前之同級或上級法院之裁判者，依本法所為之裁判，失其效力。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "裁判確定後，未執行前，裁判原本及正本均滅失，無其他方法證明其內容者，得更行起訴或更行裁判。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "依本法規定不予處理者，應由法院裁定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本法自公布日施行。"
    }
  ]
}