{
  "name": "金門馬祖東沙南沙地區安全及輔導條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為確保金門、馬祖、東沙、南沙地區安全，促進地方發展繁榮及軍民分治精神，特制定本條例。本條例未規定者，適用其他有關法律之規定。",
      "reason": "一、第一項為明定本條例立法目的，係為確保金門、馬祖、東沙、南沙地區之安全及促進地方發展繁榮。二、第二項明定本條例未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例適用地區如左：一、金門地區：大金門、小金門、烏坵及其週邊各島嶼。二、馬祖地區：南竿、北竿、東莒、西莒、東引及其週邊各島嶼。三、東沙、南沙地區。",
      "reason": "明定本條例適用地區之範圍。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "臺澎金馬地區人民，入出本條例適用地區，應憑身分證明文件經查驗後入出。前項人民，具有軍人身分者，應向該地區之防衛司令（指揮）部報備。入境本國之人，得憑有效護照或有關證件，依第一項規定辦理。",
      "reason": "一、在第一項「人民」之前加上「臺澎金馬地區」，並取消原先之許可制。二、第二項新增。軍人身份特殊，因此規定軍人需報備。三、第三項新增。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例適用地區之海域、空域及重要軍事設施地區，得由地區最高司令官或指揮官呈報國防部會同內政部劃為管制區，並公告之。人民或船舶、航空器或其他運輸工具入出前項管制區，應向地區最高司令部或指揮部申請許可。第一項重要軍事設施管制區，得實施限建、禁建；其範圍及規定，由國防部會同內政部及有關機關定之。前項限建或禁建土地之稅捐，應依法予以減免。",
      "reason": "一、金馬與中共相隔近者僅二千餘公尺，三面受中共砲火涵蓋；東南沙位處偏遠，隨時可能遭受中共及其他外來攻擊。為維護該地區海域、空域及重要軍事設施地區之安全，作戰工事觀側、射界不受妨礙，及避免人民遭具危險性軍事設施損害，爰於第一項明定其海域、空域及重要軍事設施地區，得由最高司令官或指揮官呈報國防部會同內政部劃為管制區，並公告週知。二、為維護重要軍事設施之安全與機密性，確保海域、空域安全，爰於第二項明定人民或船舶、航空器或其他運輸工具入出管制區，應向地區最高司令部或指揮部申請許可。三、為避免變更地形、地貌或建築，影響軍事設施安全與作戰效能，爰於第三項明定重要軍事設施管制區，得實施限建、禁建；至其範圍及規定由國防部會同內政部及有關機關定之。四、為減少受限建、禁建土地所有權人之損失，爰於第四項明定「前項限建、禁 建土地之稅捐，應依法予以減免。」"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "大陸地區船舶、航空器或其他運輸工具或人員，未經許可進入本條例適用地區之限制海域、空域，該管軍事單位對運輸工具得實施警告、驅離、扣留；對人員得予以留置。必要時並得採行防衛處置。前項扣留之船舶、航空器或其他運輸工具、物品及留置之人員，地區最高司令部或指揮部應於三個月內，為左列之處分：一、扣留之船舶、航空器或其他運輸工具、物品沒入或發還。二、留置之人員經調查後移送有關機關依法處理或強制其出境。第一項之限制海域、空域，由國防部公告之。",
      "reason": "一、為防範大陸地區船舶、航空器或其他運輸工具或人員擅闖金馬東南沙地區海域、空域，藉機騷擾、走私、偷渡，維護地區安全，爰於第一項明定未經許可進入限制海域、空域，該管軍事單位對運輸工具得實施警告、驅離、扣留；對人員得予留置。必要時得採行防衛處置。二、第二項規定地區最高司令部或指揮部對於扣留之船舶、航空器或其他運輸工具、物品及留置之人員應為之處分及其期限。三、第三項規定第一項之限制海域、空域由國防部公告之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本條例適用地區最高司令部或指揮部，對入出第四條第一項管制區之人員、物品及運輸工具，得指定軍事單位實施檢查。入出本條例適用地區機場、港口、碼頭之人員、物品及運輸工具，由警察機關會同軍事單位實施檢查。",
      "reason": "一、金馬等地區與中共近在咫尺，為確保管制區之安全，爰於第一項明定地區最高司令部或指揮部，對入出管制區之人員、物品及運輸工具，得指定軍事單位實施檢查。二、第二項明定入出本條例適用地區機場、港口、碼頭，由警察（主管）機關會同軍事單位實施檢查。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本條例適用地區人民之集會、遊行，不得妨害軍事安全。前項不得妨害軍事安全之範圍，由地區最高司令部會同縣政府警察局共同訂定。",
      "reason": "金馬等地區各島嶼幅員狹小，均為軍事要地，戍守官兵必須保持高昂戰鬥意志，軍事設施不容稍有破壞，自不宜舉行妨害軍事安全之集會、遊行，以免影響軍心士氣，造成危害，且「集會遊行法」限制範圍不足，爰明定人民之集會、遊行，不得妨害軍事安全。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "違反第三條規定，入出本條例適用地區者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以下罰金。",
      "reason": "明定對違反第三條規定未經許可入出本條例適用地區者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以下罰金。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "違反第四條第二項未經許可，入出管制區者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以下罰金。違反第四條第三項限建、禁建規定，經限期拆除而逾期不辦理者，處新臺幣一萬元以下罰鍰，並得強制拆除之，其費用由義務人負擔。",
      "reason": "一、為維護金馬等地區之海域、空域及重要軍事設施等管制區之安全，爰明定對違反第四條第二項未經許可入出各該管制區者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以下罰金。二、為確保重要軍事設施安全與作戰效能，爰於第二項明定違反限建、禁建規定，經限期拆除而逾期不辦理者，處新臺幣一萬元以下罰鍰，並得強制拆除之，其費用由義務人負擔。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "拒絕或逃避第六條規定之檢查者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬元以下罰金。",
      "reason": "為維護管制區與機場、港口、碼頭安全，爰明定拒絕或逃避第六條規定之檢查者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬元以下罰金。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "集會、遊行違反第七條規定，經警察機關命令解散而不遵從者，負責人或其代理人或主持人或首謀者，處二年以下有期徒刑。",
      "reason": "明定集會、遊行違反第七條之規定，經警察機關命令解散而不遵從者，負責人或其代理人或主持人或首謀者處二年以下有期徒刑。在場助勢者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬元以下罰金。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "現役軍人在本條例適用地區犯罪者，由軍事審判機關追訴審判。但所犯為陸海空軍刑法及其特別法以外之罪，而屬刑法第六十一條所列各罪者，不在此限。軍事審判機關審判前項但書之刑事案件，於解嚴之日，其軍事審判程序尚未終結或刑事裁判已確定而有再審或非常上訴之原因者；其處理規定，由行政院會同司法院定之。",
      "reason": "一、本條第一項明定現役軍人犯罪，由軍事審判機關追訴審判，以確保軍紀安全。但所犯為陸海空軍刑法及其特別法以外之罪，而屬刑法第六十一條所列各罪者，不在此限。二、金馬等地區解嚴後，軍事審判機關審判前項但書之現役軍人刑事案件尚未終結或裁判已確定而有再審或非常上訴之原因聲請再審或非常上訴者；為避免疑義起見，爰於第二項明定其處理規定，由國防部會同法務部定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "福建省金門、馬祖地區，於戰地政務終止後，省縣自治法律制定前，其地方自治暫由內政部訂定方案實施之。前項金門、馬祖地區縣以下之自治，應與臺灣地區之地方自治同時法制化。",
      "reason": "一、依憲法規定，省縣之自治，應由中央制定省縣自治通則，省、縣依據自治通則制定省縣自治法，以為實施地方自治之依據，惟因主客觀環境之限制，上述有關省縣自治之法律，迄未制定。二、目前臺灣省各縣市實施地方自治，係依憲法第一０八條第二項「省於不牴觸國家法律內，得制定省單行法規」之規定，由臺灣省政府提經省議會通過，制定「臺灣省各縣市實施地方自治綱要」，以為臺灣省各縣市實施地方自治之依據，由於福建省目前尚無省議會之設置，且省縣地方自治法律之建立，尚待第二階段修憲凍結憲法中省縣自治條文並增訂有關授權條文後方能據以辦理。三、惟金馬地區實施地方自治，宜及時推展，在有關省縣自治法律制定前，爰授權暫由內政部訂定方案提前實施，以期早日奠定地方自治之基礎。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例適用地區之教育、經濟、交通、警政及其他建設所需經費，由中央依其實際需要編列預算專款優予補助。前項建設辦法，由各相關主管機關或目的事業主管機關訂之。",
      "reason": "一、本條例適用地區長期以來屬戰地政務，地方建設經費嚴重不足，爰修改第一項規定，其建設經費由中央依其實際需要編列預算專款優予補助。二、將第二、三項全部刪除，另加上第二項。"
    },
    {
      "num": "14.1",
      "zh": "第十四條之一",
      "article": "本條例適用地區之土地，於實施戰地政務期間，非因有償徵收登記為公有者，原土地所有人或合於民法規定時效完成取得請求登記所有權之人或其繼承人，得於本條例修正施行之日起三年內，檢具有關權利證明文件，向土地所在地管轄地政機關申請歸還或取得所有權；其經審查無誤後，公告六個月，期滿無人提出異議者，由該管地政機關逕為辦理土地所有權移轉登記，如有異議，依照土地法第五十九條規定處理。本條例適用地區之未登記土地，因軍事原因喪失占有者，原土地所有權人或合於民法規定時效完成取得請求登記所有權之人或其繼承人，得檢具權利證明文件或經土地四鄰證明，申請為土地所有權之登記。前二項歸還或取得所有權登記審查辦法，由內政部會商財政部擬訂，報請行政院核定之。未登記土地，於辦理土地總登記期間，應設土地總登記委員會，處理總登記有關事宜；其組織規程，由行政院定之。",
      "reason": "本條新增。金門馬祖地區於實施戰地政務期間，許多人民的土地糊里糊塗的被登記為國有土地。究其原因，或為政府宣導法令不足，或為人民遠渡他鄉謀生，無法依正常法定程序保障其權益。基於「政府應為人民謀利，而非謀人民之利」的理念，該等土地實有重行辦理土地總登記之必要，以使人民的私有財產得到最有利的保障，爰增定本條規定。"
    },
    {
      "num": "14.2",
      "zh": "第十四條之二",
      "article": "為加速推動地方建設，國防部應於本條例修正公布施行後會同內政部、有關機關及民意機關，全盤檢討解除不必要之軍事管制。",
      "reason": "本條新增。過多不必要的軍事管制，對地方建設係一致命傷害，故本條明定國防部應會同有關單位解除不必要之軍事管制，以彰顯終止戰地政務的積極意義。"
    },
    {
      "num": "14.3",
      "zh": "第十四條之三",
      "article": "本條例適用地區之人民，取得該地區來源所得，自中華民國八十三年一月一日起，暫緩課徵綜合所得稅三年。戰地政務終止前，金馬地區自衛隊員傷亡未曾辦理撫卹者，由國防部比照軍人撫卹條例標準發給撫慰金。金馬自衛隊員補償辦法，由內政部會同國防部，於本條例修正公布後六個月內訂定之。",
      "reason": "一、本條新增。二、目前金門馬祖地區平均所得偏低，國民在憲法中權利被剝奪，為享受應得之權益。為平撫民心，讓民眾有休養生息的機會，應暫緩三年課徵所得稅，爰增定第一項。三、另增定第二、三項。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。",
      "reason": "本條做文字修正。"
    }
  ]
}