{
  "status": "實施",
  "name": "國防部軍醫局組織條例",
  "revision": [
    {
      "date": "2002.1.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國防部組織法第九條之一規定制定之。",
          "reason": "明定本條例之立法依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國防部軍醫局（以下簡稱本局）承國防部部長之命，主管國軍醫務及衛生勤務事項。",
          "reason": "明定本局之定位及任務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局掌理國軍下列事項：一、軍醫政策、制度之規劃事項。二、軍醫人員之訓練、考核及經歷管理事項。三、國軍醫院診療作業、人力、獎助之規劃及其經營、管理事項。四、國軍醫療保健及研究發展之規劃、督導及管制事項。五、國軍衛生勤務與衛材補給之規劃、督導及管制事項。六、其他軍醫事項。",
          "reason": "一、明定本局掌理事項。二、內部單位之職掌，則依第十三條規定，另以辦事細則定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設下列單位，分別掌理前條所列事項：一、醫務管理處。二、醫務計畫處。三、醫療保健處。四、藥政管理處。五、衛勤整備處。國防部得視軍事需要，報請行政院核定，在本條例所定員額內，就前項單位核定酌減或增設其他必要單位。",
          "reason": "一、第一項明定本局所設立之內部單位及名稱，分別掌理前條所列事項。二、第二項授權國防部對前項單位在本條例所定員額內酌減或增設其他必要單位，俾因應軍事需要。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局為執行國軍醫務及衛生勤務事項，得設醫療機構及專業機構；其組織以編組裝備表定之。",
          "reason": "配合本局改隸國防部及本條例之制定，考量國軍醫療作業之推展與督導、管制之一元化，應設置國軍醫院、國防部醫務組等醫療機構及三軍衛材供應處等專業機構，以利軍醫工作之遂行。另為保持組織彈性，爰明定上開醫療機構及專業機構之組織以編組裝備表定之，以適應軍事需要。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置局長一人，職務列中將或少將；副局長一人或二人，職務列簡任第十一職等至第十二職等或少將。",
          "reason": "一、本局局長、副局長之職稱、員額及官等。二、本局為國軍軍醫之兵監，兼負對各級軍醫機構指揮與運用之責，基於軍隊指揮與軍醫經管之特殊考量，局長乙職仍維持軍職編設。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局置處長五人，職務列簡任第十職等至第十一職等或少將、上校；副處長五人或六人，職務列簡任第十職等或上校；專門委員六人至十人，職務列薦任第九職等至簡任第十職等或上校、中校；秘書二人或三人，視察九人至十五人，稽核一人或二人，技正二人，職務均列薦任第八職等至第九職等或中校，其中秘書一人，視察三人至五人，職務得列簡任第十職等或上校；編審九人或十人，職務列薦任第七職等至第九職等或中校、少校；專員十人至十四人，職務列薦任第七職等至第八職等或中校、少校；設計師一人，職務列薦任第六職等至第八職等或中校、少校、上尉；技士一人或二人，科員九人至十一人，職務均列委任第五職等或薦任第六職等至第七職等或少校、上尉、中尉；助理設計師一人或二人，職務列委任第四職等至第五職等，其中一人得列薦任第六職等；辦事員一人至七人，職務列委任第三職等至第五職等；書記一人至五人，職務列委任第一職等至第三職等。第一項處長及副處長職務，各處其中一人，必要時得依醫事人員人事條例規定，由師（一）級之醫事人員擔任。",
          "reason": "一、為執行本局掌理事項，爰於本條明定各職稱之官等、職等及員額。二、本局員額係於國軍「精實案」核定之員額、階額內調整。三、本局為國軍既有單位，現有成員均為軍職，其員額、編階悉依國防部官士兵配比編設，各職稱之官等、職等均依國防部核定之員、階額轉換。四、依國軍人事經管，中尉以下軍職人員均派至基層單位歷練本職學能，並充實基層人力，本局為國防部所屬一級機關，進用上開人員有違國軍人事經管政策，故助理設計師、辦事員及書記僅編設文職職缺。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設主計室，置主任一人，職務列上校，依法辦理本局與所屬機構歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局屬國防部第一級預算分配單位，下轄十八所國軍醫院、國防部醫務組及三軍衛材供應處等軍醫專業機構，並非一般三級機關之指揮幅度，另考量國軍主計單位名稱、主管位階之一致性，爰明定設主計室，置主任一人，職務列上校，負責本局及所屬軍醫專業機構各項經費、基金之編列、申請、轉分配、結報等作業，及不定期對所屬軍醫專業機構實施內部審核、辦理統計分析等業務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第六條至第八條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。本局醫事人員，依醫事人員人事條例規定進用之。",
          "reason": "文職公務員之任用，應依公務人員任用法規定之相關職系選用，爰予明定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局因業務需要，得報請國防部核准設各種委員會；所需工作人員，就本條例所定員額內調用之。",
          "reason": "明定本局因業務需要，得設國軍生產及服務作業基金民眾診療作業管理委員會等各種委員會；所需工作人員，就本條例所定員額內派充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國軍各級軍醫機構及人員，除受所屬機關長官之指揮外，並就其業務，受本局局長之監督。",
          "reason": "一、依醫療法第八十八條規定：軍事機關所屬醫療機構，其設置與管理依國防部之規定；本局為國軍最高之軍醫組織，對國軍各級軍醫機構及人員，除受所屬機關長官之指揮外，並就其業務，受本局局長之監督。二、本條所稱之軍醫機構及人員，泛指第五條本局所設醫療及專業機構以外之軍醫機構，如國防醫學院及基層衛生單位等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局依業務需要，得聘請顧問及進用國軍聘雇人員。",
          "reason": "為使本局業務能順利推展，爰於本條明定得聘請顧問，以為諮詢；另本局一般庶務工作得依國軍聘雇作業規定，進用國軍聘雇人員擔任，以利各項業務之推動。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局辦事細則，由本局擬訂，報請國防部核定之。",
          "reason": "本局內部單位之業務職掌巨細靡遺，甚為繁瑣，為保持組織彈性與活力，避免僵化，爰規定將本局各內部單位之職掌，以辦事細則定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "本條例施行日期，由行政院定之，俾配合國防法之施行及國防部組織法之修正施行日期。"
        }
      }
    }
  ]
}