{
  "status": "實施",
  "name": "考選部組織法",
  "revision": [
    {
      "date": "1948.7.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "考選部掌理全國考選行政事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "考選部對於承辦考選行政事務之機關，有指示、監督之權。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "考選部設左列各司：一、第一司。二、第二司。三、第三司。四、第四司。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第一司之職掌如左：一、關於公務人員高等考試事項。二、關於公務人員普通考試事項。三、關於公務人員特種考試事項。四、關於公務人員升等及獎學考試事項。五、關於公務人員考試之典試委員會組織事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第二司之職掌如左：一、關於專門職業及技術人員高等考試事項。二、關於專門職業及技術人員普通考試事項。三、關於專門職業及技術人員特種考試事項。四、關於專門職業及技術人員考試之檢覈事項。五、關於專門職業及技術人員考試之典試委員會組織事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第三司之職掌如左：一、關於高等檢定考試事項。二、關於普通檢定考試事項。三、關於各種考試之應考資格審查事項。四、關於各種考試之試務事項。五、關於各種考試成績之核算事項。六、關於考試及格人員之冊報及登記事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "第四司之職掌如左：一、關於會議記錄事項。二、關於文書收發及保管事項。三、關於文書分配、撰擬、編製及繕校事項。四、關於典守印信事項。五、關於經費出納及庶務事項。六、關於公產、公物保管事項。七、不屬於其他各司、室主管事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "考選部置部長一人，特任，綜理部務，監督所屬職員；政務次長、常務次長各一人，簡任，輔助部長處理部務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "考選部置參事二人至四人，簡任；掌理撰擬、審核法案、命令事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "考選部置秘書四人至六人，其中二人簡任，餘薦任；掌理機要文電、核閱文稿及長官交辦事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "考選部置司長四人，簡任；科長十二人至十六人，薦任；科員六十人至一百人，委任，其中十五人至二十人，得為薦任；助理員五十人至八十人，委任；並得用雇員六十人至一百人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "考選部置視察三人至六人，其中一人簡任，餘薦任；視察考選行政事宜。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "考選部置專門委員十人至二十人，由考試院聘用；計劃一切考選設施，編譯有關考選資料，及研究其他有關考試之專門問題。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "考選部置編纂十人至二十人，聘用；襄助專門委員辦理研究、設計及編譯事宜。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "考選部設會計室、統計室，依法律之規定，分別辦理歲計、會計、統計事項。會計室、統計室各置主任一人，薦任；科員三人至六人，助理員三人至五人，均委任；並得用雇員二人至四人。考選部設人事室，依人事管理條例之規定，掌理人事管理事務。人事室置主任一人，薦任；科員三人至六人，助理員三人至五人，均委任；並得用雇員二人至四人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "考選部於必要時，得設各種委員會。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "考選部處務規程，由考試院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1989.1.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "考選部掌理全國考選行政事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "考選部對於承辦考選行政事務之機關，有指示監督之權。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "考選部設左列各司、室：一、考選規劃司。二、高普考試司。三、特種考試司。四、檢覈司。五、總務司。六、秘書室。七、資訊管理室。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "考選規劃司掌理左列事項：一、關於考選政策之研擬、規劃事項。二、關於考選制度之研擬事項。三、關於考選制度之資料蒐集、編譯及研究事項。四、關於考用配合政策之研究事項。五、關於考試類科、應試科目、應考資格之研究事項。六、關於考試方式及考試技術之研究改進事項。七、關於考選政令宣導之規劃及執行事項。八、關於其他有關考選調查及研究發展事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "高普考試司掌理左列事項：一、關於公務人員高等及普通考試事項。二、關於專門職業及技術人員高等與普通考試事項。三、關於檢定考試事項。四、關於公務人員升等、升資考試事項。五、關於主管之考試典試委員會組織及有關典試事項。六、關於掌理業務有關法令之擬議事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "特種考試司掌理左列事項：一、關於公務人員特種考試事項。二、關於專門職業及技術人員特種考試事項。三、關於不屬第一、第二兩款之其他考試事項。四、關於主管之考試典試委員會組織及有關典試事項。五、關於掌理業務有關法令之擬議事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "檢覈司掌理左列事項：一、關於各種檢覈委員會之組設事項。二、關於各種檢覈案件之初審事項。三、關於各種檢覈委員會之議事事項。四、關於各種檢覈筆試、口試及實地考試事項。五、關於掌理業務有關法令之擬議事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "總務司掌理左列事項：一、關於文件之收發、分配、繕校及檔案保管事項。二、關於印信典守事項。三、關於公產、公物之保管事項。四、關於經費之出納及保管事項。五、關於事務管理事項。六、不屬其他司、室主管之事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "秘書室掌理左列事項：一、關於機要文電之處理及保管事項。二、關於文稿之撰擬、覆核及彙轉事項。三、關於部務會議、工作檢討會議及業務會報之議事事項。四、關於年度施政計畫及工作報告之彙編、撰擬事項。五、關於施政計畫及各項工作之管制、考核事項。六、關於新聞發布及公共關係聯繫事項。七、關於文書稽催、資料蒐整及保管事項。八、部、次長交辦事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "資訊管理室掌理左列事項：一、關於考選業務資訊作業之規劃、協調及執行事項。二、關於資料庫之建立及管理事項。三、關於行政管理自動化之規劃、協調及推動事項。四、關於資訊設備之管理及操作事項。五、關於系統分析、系統設計及程式設計事項。六、關於資訊作業有關人員之訓練事項。七、關於其他資訊管理事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "考選部部長，特任，綜理部務，指揮、監督所屬職員。政務次長一人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等，輔助部長處理部務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "考選部置主任秘書一人，參事六人，司長五人，職務均列簡任第十二職等；研究委員四人，職務列簡任第十職等至第十二職等；資訊管理室主任一人，職務列簡任第十職等至第十一職等；副司長五人，職務列簡任第十一職等；專門委員十四人，高級分析師一人，職務均列簡任第十職等至第十一職等；編纂八人至十二人，職務列薦任第八職等至第九職等，其中二人得列簡任第十職等至第十一職等；秘書三人至五人，職務列薦任第八職等至第九職等，其中一人得列簡任第十職等至第十一職等；科長二十二人至二十六人，職務列薦任第九職等；技正二人，職務列薦任第八職等至第九職等；分析師二人，管理師二人，專員十二人至十八人，職務均列薦任第七職等至第九職等；設計師二人，職務列薦任第六職等至第八職等；技士二人，職務列委任第五職等，其中一人得列薦任第六職等至第七職等；科員六十四人至八十二人，職務列委任第五職等，其中三十五人至四十二人得列薦任第六職等至第七職等；助理設計師二人，管理員二人，助理員三十三人至四十二人，職務均列委任第三職等至第五職等；書記五人至九人，職務列委任第一職等至第三職等；雇員十一人至十七人。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "考選部設會計室、統計室，置會計主任、統計主任各一人，職務均列簡任第十職等至第十一職等，依法律規定，辦理歲計、會計、統計事項；所需工作人員，就本法所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "考選部設人事室，置主任一人，職務列簡任第十職等至第十一職等，副主任一人，職務列薦任第九職等至簡任第十一職等，依法辦理人事管理及人事查核事項；所需工作人員，就本法所定員額內派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "第十一條至第十四條所定列有官等職等人員，均應依公務人員任用法取得任用資格。其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "考選部設各種檢覈委員會，辦理各種檢覈案件之審議事項。並得設考選工作研究委員會、訓練委員會及其他各種委員會，分別辦理有關業務之研議等事項；所需工作人員，均就本法所定員額內派充之。前項各委員會委員，由考選部聘請專家學者及指定部內高級人員擔任之，均為無給職。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "考選部處務規程，由考選部擬訂，報請考試院核定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1994.11.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "考選部掌理全國考選行政事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "考選部對於承辦考選行政事務之機關有指示監督之權。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "考選部設下列各司、處、室：一、考選規劃司。二、高普考試司。三、特種考試司。四、專技考試司。五、總務司。六、題庫管理處。七、資訊管理處。八、秘書室。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "考選規劃司掌理下列事項：一、關於考選政策、制度、法規之規劃、研擬事項。二、關於考選制度之資料蒐集、編譯及研究事項。三、關於考用配合政策之研究事項。四、關於考試類料、應試科目、應考資格之研究事項。五、關於考試方式及考試技術之研究改進事項。六、關於考選政令宣導之規劃及執行事項。七、其他有關考選調查及研究發展事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "高普考試司掌理下列事項：一、關於公務人員高等考試事項。二、關於公務人員普通考試事項。三、關於公務人員初等考試事項。四、關於公務人員升官等、升資考試事項。五、關於主管之考試典試委員會組織及有關典試事項。六、關於掌理業務法令之擬議、解釋事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "特種考試司掌理下列事項：一、關於公務人員特種考試事項。二、關於公職候選人資格檢覈事項。三、關於主管之考試典試委員會組織及有關典試事項。四、關於掌理業務法令之擬議、解釋事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "專技考試司掌理下列事項：一、關於專門職業及技術人員高等考試事項。二、關於專門職業及技術人員普通考試事項。三、關於專門職業及技術人員特種考試事項。四、關於主管之考試典試委員會組織及有關典試事項。五、關於掌理業務法令之擬議、解釋事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "總務司掌理下列事項：一、關於文件之收發、分配、繕校及檔案保管事項。二、關於印信典守事項。三、關於公產、公物之保管事項。四、關於經費之出納及保管事項。五、關於事務管理事項。六、不屬其他司、處、室主管之事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "題庫管理處掌理下列事項：一、關於題庫之建立事項。二、關於題庫命題人選之遴聘規劃事項。三、關於題庫試題之使用管理及疑義處理事項。四、關於題庫試題使用效果之分析評估事項。五、關於尚未建立題庫測驗式試題之命題、使用管理、疑義處理及分析評估事項。六、關於已試試題之發布及彙編事項。七、關於命題方式及技術之研究改進事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "資訊管理處掌理下列事項：一、關於考選業務資訊作業之規劃、協調及執行事項。二、關於資料庫之建立及管理事項。三、關於行政管理自動化之規劃、協調及推動事項。四、關於資訊設備之管理及操作事項。五、關於系統分析、系統設計及程式設計事項。六、關於資訊作業有關人員之訓練事項。七、其他有關資訊管理事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "秘書室掌理下列事項：一、關於機要文電之處理及保管事項。二、關於文稿之撰擬、覆核及彙轉事項。三、關於部務會議、工作檢討會議及業務會報之議事事項。四、關於年度施政計畫及工作報告之彙編、撰擬事項。五、關於施政計畫及各項工作之管制、考核事項。六、關於新聞發布及公共關係聯繫事項。七、關於文書稽催、資料蒐整及保管事項。八、部、次長交辦事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "考選部部長，特任，綜理部務，指揮、監督所屬職員。政務次長一人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等，輔助部長處理部務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "考選部置主任秘書一人，參事七人，司長五人，處長二人，職務均列簡任第十二職等；研究委員七人，職務列簡任第十職等至第十二職等；副司長五人，副處長二人，職務均列簡任第十一職等；專門委員十五人，職務列簡任第十職等至第十一職等；編纂八人至十二人，職務列薦任第八職等至第九職等，其中四人得列簡任第十職等至第十一職等；秘書三人至五人，職務列薦任第八職等至第九職等，其中二人得列簡任第十職等至第十一職等；科長二十五人至二十九人，職務列薦任第九職等；分析師二人，管理師二人，專員二十二人至二十八人，職務均列薦任第七職等至第九職等；設計師四人，職務列薦任第六職等至第八職等；科員五十六人至七十四人，職務列委任第五職等，其中二十八人至三十七人得列薦任第六職等至第七職等；助理設計師二人，管理員二人，助理員二十三人至三十二人，職務均列委任第三職等至第五職等；書記十六人至二十六人，職務列委任第一職等至第三職等。本法修正施行前僱用之現職雇員十一人至十七人，其未具公務人員任用資格者，得占用前項書記職缺繼續其僱用至離職時為止。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "考選部設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理人事管理事項；其餘所需工作人員，就本法所定員額內派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "考選部設會計室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理歲計、會計事項；其餘所需工作人員，就本法所定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "考選部設統計室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理統計，典試委員、命題委員、閱卷委員、審查委員、口試委員及實地考試委員資料之調查統計事項；其餘所需工作人員，就本法所定員額內派充之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "考選部設政風室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理政風事項；其餘所需工作人員，就本法所定員額內派充之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "第十二條至第十七條所定列有官等職等人員，均應依公務人員任用法取得任用資格。其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "考選部為因應各種業務或特殊需要，得設各種委員會，分別辦理各有關業務之審議或研議等事項。前項各委員會之主任委員及委員，由部長聘請專家學者或指定部內高級人員擔任之，均為無給職。第一項所需工作人員，均就本法所定員額內派充之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "考選部處務規程，由考選部擬訂，報請考試院核定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@837300;0054;0075",
          "desc": "83卷73期2747號 54~75頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@837300;0075;0080",
          "desc": "83卷73期2747號 75~80頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@837300;0080;0080",
          "desc": "83卷73期2747號 80~80頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}