{
  "status": "廢止",
  "name": "防空法",
  "revision": [
    {
      "date": "1937.8.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防敵機空襲，減少其所發生之危害，以衛護國家之安全、保障人民之生命財產，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "全國防空事宜，由國民政府最高軍事機關主辦之，其有關各院部會署及地方機關者，由各該關係機關協同執行。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中華民國人民對於實施防空，有服役及供給物力之義務。戰時或事變時，人民及民用飛機及航行之船舶，對於敵國或同情敵國之飛機行動，有監視並報告附近軍警或防空機關之義務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "在中華民國領域內，有住所居所或財產之外國人，或無國籍人及有事務所營業所或財產之法人機關團體，均負有防空之義務。但以不牴觸條約及國際法為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "有左列情形之一者，得免防空服役：一、身體殘廢者。二、有精神病者。三、因年齡或健康狀態不適於服役者。四、因擔任公務或服常備兵現役不能中輟者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列行為，應呈經國民政府最高軍事機關或其指定機關核准：一、經營防空器材或工具。二、發佈或散播防空印刷品。三、演映防空影片。四、舉行防空展覽會。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "戰時或事變時，防空情報及警報，得優先使用，國有、公有、民有通信設備並改善或變更之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "因防空之必要，各地防空主管機關陳請或會同當地軍政機關，得行使左列各權。但第六款第七款，應呈經國民政府最高軍事機關核准。一、命令人民參加防空工作及防空設備。二、利用人民或外僑，在當地開設之醫院診療所等供防空設施之用。三、依法徵用或徵收人民之土地及建築物。四、修改或擴大街道住宅建築之全部或一部。五、命令或限制人民之遷移。六、禁止或限制民用飛機之航行。七、徵收人民防空附捐。八、關於防空有調查之必要時，得令提出資料或實施檢查。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "違反本法第三條、第四條、第六條之規定者，處三十日以下之拘役，或一百元以下之罰金，煽惑他人為之者，加倍處罰。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "洩漏防空上之祕密或破壞防空設備，致妨礙防空工作或發生危險者，依陸海空軍刑法或軍機防護法處斷。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "防空設備及實施所需經費，依其性質及實際情形，由中央與地方分別支給之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "人民之土地或建築物，因實施防空被徵用時，所受之損失，由地方政府依法補償。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "人民因防空服役致傷病或死亡時，應由中央或地方政府依法酌給醫藥埋葬撫卹之費。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法施行細則，由國民政府最高軍事機關定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.5.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防敵機空襲，減輕空襲損害，維護人民之生命財產，制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "全國防空事宜，由國防部主辦，其有關各部、會、署及地方機關者，由各該關係機關協同執行。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中華民國人民對實施防空有協助之義務，戰時或事變時，為救護或避免緊急危難，有服役防空及供給物力之義務。在中華民國領域內有住所、居所或財產之外國人或無國籍人，及有事務所、營業所或財產之外國法人、機關、團體，均負有防空之義務，如必須供給物力時，得徵用之。但以不牴觸條約及國際法為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列情形之一者，得免防空服役：一、身體殘廢者。二、有精神病者。三、因年齡或健康狀態不適於服役者。四、因擔任公務或服常備兵現役，不能中輟者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各地防空主管機關，為推行地方防空建設，得會同當地有關軍政及國營事業機關，執行左列任務：一、防空計劃之擬訂。二、防空情報線路之架設。三、防護訓練及演習之實施。四、防空設施及器材之整備。五、防空教育宣傳之推行。六、防空技術之研究改進。七、都市營建之設計改善。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "戰時或事變時，因防空之必要，各地防空主管機關，得呈准上級機關或會同當地有關軍政及國營事業機關行使左列各種：一、命令人民服役防空勤務。二、命令或限制人民及物資之疏散。三、利用改善、變更國有、公用或民有通信設備，供防空情報或警報之用。四、利用人民或外僑開設之醫院診所，供防空設備之用。五、徵用或徵收人民之土地及建築物與其他工作物。六、徵用或徵購民有之防空醫藥等器材或工具。七、修改或擴大街道之全部或一部。八、命令實施避難及交通燈火與音響之管制。九、禁止或限制民用航空器之飛行。十、關於防空有調查之必要時，得令其提出資料或實施檢查。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "人民經營防空器材或工具者，除應依法呈經主管機關核准外，並應呈經國防部或其指定機關核准。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "違反本法第三條、第七條或不遵從第六條各款之命令者，處拘役或一百元以下之罰金；煽惑他人為之者加倍處罰。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "洩漏防空上機密或破壞防空設備，致妨礙防空工作或發生危害者，如犯罪人為現役軍人，依陸海空軍刑法或軍機防護法處斷；非現役軍人，送由司法機關依法處斷。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "防空業務人員執行業務時，利用權勢，對人民加以強暴、脅迫或妨害從事防空業務之人民，分別送由軍法機關或司法機關依法處斷。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "防空設備及實施所需經費，依其性質及實際情形，由中央與地方分別支給之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "人民之土地建築物、防空器材工作物、醫藥器材及工具，因實施防空被徵用、徵收時所受損失，由需用機關依法補償。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "人民因防空服役致傷病或死亡者，應由中央或地方政府依法給予醫藥、埋葬、撫卹之費。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法施行細則由國防部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    }
  ]
}