{
  "name": "記帳士法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為建立記帳士制度，協助納稅義務人記帳及履行納稅義務，特制定本法。",
      "reason": "本法之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "中華民國國民經記帳士考試及格，並依本法領有記帳士證書者，得充任記帳士。依本法第三十五條規定領有記帳及報稅代理業務人登錄執業證明書者，得換領記帳士證書，並充任記帳士。",
      "reason": "一、新增第二項。二、依本法第三十五條得繼續執業之人員，係為本法施行前已從事本行業之從業人員，然而在本法規範下，卻無法取得「記帳士」的名稱，更無法適用本法的相關規定，造成同一行業有兩種不同的從業人員的混亂狀況。三、為有效管理依本法第三十五條得繼續執業之人員，並給予專業自律及懲戒機制，並重視「以訓代考」的制度，宜將此類人員納入第二條之規範，給予「以證換證」，並繼續執業。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關為財政部。",
      "reason": "本法所稱之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "有下列情事之一，不得充任記帳士；已充任者，撤銷或廢止其記帳士證書：一、曾因業務上有詐欺、背信、侵占、偽造文書等犯罪行為，受有期徒刑一年以上刑之裁判確定者。二、受監護或輔助宣告尚未撤銷者。三、受破產之宣告尚未復權者。四、經公立醫院證明有精神病者。五、曾服公職而受撤職處分，其停止任用期間尚未屆滿者。六、受本法所定除名處分者。依前項第二款至第五款規定撤銷或廢止記帳士證書者，於原因消滅後，仍得依本法之規定請領記帳士證書。",
      "reason": "一、配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」、「禁治產」或「禁治產人」，修正為「監護宣告」、「監護」或「受監護宣告之人」，並增訂「受輔助宣告」之規定，爰配合將第一項第二款之「受禁治產宣告」修正為「受監護宣告」，另考量受輔助宣告之人係因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足，不宜為記帳士業務，爰於同款增列「受輔助宣告」不得充任記帳士之規定；其餘各款未修正。二、第二項未修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "請領記帳士證書，應填具申請書，並檢同證明資格文件，向主管機關申請核發之。前項請領證書之資格、條件、應檢附文件、證書發給、換發、補發與其他應遵行事項之辦法，由主管機關定之。",
      "reason": "取得記帳士資格後，欲充任記帳士者，由財政部發給證書，俾資管理，並授權由主管機關訂定請領辦法。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "記帳士於執行業務事件，應分別依業務事件主管機關法令之規定辦理。",
      "reason": "本法第十三條第一項規定記帳士得執行代為報稅及處理商業會計事務之業務，其執行報稅業務時，應依稅法相關規定辦理，主管機關為財政部；執行處理商業會計事務時，應依商業會計法相關規定辦理，主管機關為經濟部，俾於記帳士執行業務時有所管理依據，爰為本條規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "記帳士於執行業務前，應向主管機關申請登錄。記帳士有死亡、撤銷、廢止或自行申請註銷資格或其他不得執業之情形，應註銷登錄。",
      "reason": "為便於管理，於第一項及第二項分別規定記帳士應向主管機關申請登錄及註銷登錄之情形。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "曾任稅務機關稅務職系人員者，自離職之日起三年內，不得於其最後任職機關所在地之直轄市、縣市區域內執行記帳士職務。",
      "reason": "一、曾任稅務人員者，自離職之日起三年內，不得於其最後任職機關所在地之直轄市、縣市區域內執行記帳士業務，以避免利益輸送情事發生。二、本條所稱「自離職之日起三年內」，係指稅務機關稅務職系人員自稅務職系離職起算三年內，並不含任職非稅務機關。又「最後任職機關所在地」，則係指最後任職稅務職系之稅務機關其所在之同一直轄市、縣市。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "記帳士執行業務之區域以其登記開業之直轄市、縣市為其執行業務區域。其在其他直轄市、縣市執行業務時，應向主管機關登記，免設分事務所。",
      "reason": "記帳士執行業務之區域，以登記之直轄市或縣（市）為限。在其他直轄市、縣市執行業務時，應向主管機關登記，免設分事務所。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "記帳士應於其執行業務區域設立記帳士事務所。其事務所名稱，應註明「記帳士事務所」。",
      "reason": "明定記帳士應設事務所及事務所名稱。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "主管機關應備置記帳士名簿，載明下列事項：一、姓名、性別、出生年、月、日、國民身分證統一編號、住址、學歷及經歷。二、記帳士證書字號。三、執行業務區域。四、事務所名稱、地址及電話。五、開業日期。六、曾否受過懲戒。",
      "reason": "明定記帳士名簿中應載明之事項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "經登錄之記帳士，因停業、復業或原登錄事項有變更時，應自事實發生之日起三十日內，向其原登錄之機關申報備查。",
      "reason": "規定記帳士登錄開業後，因停業、復業或原登錄事項變更時，應向原登錄機關申報備查。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "記帳士得在登錄區域內，執行下列業務：一、受委任辦理營業、變更、註銷、停業、復業及其他登記事項。二、受委任辦理各項稅捐稽徵案件之申報及申請事項。三、受理稅務諮詢事項。四、受委任辦理商業會計事務。五、其他經主管機關核可辦理與記帳及報稅事務有關之事項。前項業務不包括受委任辦理各項稅捐之查核簽證申報及訴願、行政訴訟事項。",
      "reason": "一、第一項規定記帳士得執行之業務範圍，其中第四款規定記帳士得受委任辦理商業會計事務，係以考量目前記帳代理業者多皆從事會計記帳及報稅事務之代理，而記帳、編表及報稅業務不宜分割，爰配合八十七年十月二十九日修正公布之商業會計法第五條第五項規定，訂定本項。二、受委任辦理查核簽證申報及訴願、行政訴訟事項，均涉及較專精之會計學、審計學、財政報表分析及其他訴訟法律等專業知識，此類案件之代理，應由經專門職業及技術人員高等考試及格具有會計師、律師資格者擔任為宜。本法規定之報稅代理人，僅以專門職業及技術人員普通考試及格者即得充任，尚不宜受委任辦理此項業務，爰為第二項規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "記帳士接受委任代理前條第一項各款業務，應與委任人訂立委任書，並將委任書隨同代理案件附送受理機關。前項委任書應載明下列事項：一、委任人與受委任人之姓名或名稱、地址及受委任人之證書字號。二、委任案件內容及委任權限。三、委任日期。",
      "reason": "委任書可證明委任關係，為使法律關係明確，爰明定委任書應載明之事項，其中包括委任權限。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "記帳士受委任後，非有正當事由，不得終止其契約。如須終止契約，應於十日前通知委任人，在未得委任人同意前，不得終止進行。",
      "reason": "規定記帳士非有正當事由，不得終止委任契約。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "記帳士執行業務，應設置簿冊，載明下列事項：一、委任案件之類別及內容。二、委任人之姓名或名稱及地址。三、酬金數額。四、委任日期。依前項規定設置之簿冊，應保存五年。",
      "reason": "記帳士執行業務應設置簿冊，載明委任之相關事項，以利查核，並參照所得稅法第十四條規定，明定其保存期間至少為五年。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "記帳士不得為下列各款行為：一、未經委任人之許可，洩漏業務上之秘密。二、對於業務事件主管機關通知提示有關文件或答覆有關查詢事項，無正當理由予以拒絕或遲延。三、以不正當方法招攬業務。四、將執業證書出租或出借。五、幫助或教唆他人逃漏稅捐。六、對於受委任事件，有其他不正當行為或違反或廢弛其業務上應盡之義務。",
      "reason": "一、記帳士之禁止行為。二、本條規定記帳士不得為之各款行為，係以不影響社會公益性為考量，尚非限制其業務上之正當行為。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "記帳士因懈怠或疏忽，致委任人或其利害關係人受有損害時，應負賠償責任。",
      "reason": "明定記帳士因懈怠或疏忽之賠償責任，以保障委託人及其利害關係人之權益。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "記帳士登錄後，非加入記帳士公會，不得執行業務；記帳士公會亦不得拒絕具有會員資格者加入。",
      "reason": "一、記帳士非加入記帳士公會不得執行業務，但公會對於具有會員資格者亦不得不准其入會。二、強制執業之記帳士加入記帳士公會，可藉公會組織及章程，加強對記帳士之約束，維持其應有之專業水準。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "記帳士應組織直轄市及縣市記帳士公會。直轄市及縣市記帳士公會，應組織記帳士公會全國聯合會。在同一區域內，同級之記帳士公會以一個為限。",
      "reason": "記帳士公會及全國記帳士公會全國聯合會之組織。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "直轄市及縣（市）記帳士公會，應由該行政區域內開業記帳士三十人以上發起組織之；其不滿三十人者，應加入鄰近區域之記帳士公會或聯合組織之。",
      "reason": "直轄市及縣（市）記帳士公會之發起組織。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "記帳士公會全國聯合會，應由直轄市及過半數之縣市記帳士公會完成組織後，始得發起組織。但經主管機關核准者，不在此限。直轄市及縣市記帳士公會應加入記帳士公會全國聯合會為會員。",
      "reason": "記帳士公會全國聯合會之發起組織。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "各級記帳士公會理事、監事任期均為四年，其連選連任者不得超過二分之一；理事長之連任，以一次為限。",
      "reason": "明定記帳士公會之理事、監事任期，及其連選連任之限制規定。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "各級記帳士公會章程，應載明下列事項：一、名稱、區域及會址所在地。二、宗旨、組織及任務。三、理事、監事之名額、權限、任期及其選任、解任。四、會員大會及理事會、監事會會議規則。五、會員之入會及退會。六、會員代表之產生及其任期。七、經費及會計。八、記帳士紀律委員會之組織及風紀維持方法。九、章程之修改。十、其他處理會務之必要事項。",
      "reason": "記帳士公會章程應載明之事項。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "各級記帳士公會應將下列各款事項，申報所在地人民團體主管機關及主管機關：一、公會章程。二、會員名冊及會員之入會、退會。三、當選理事、監事簡歷冊。四、會員大會或理事會、監事會之開會時間、地點及會議紀錄。五、提議及決議事項。",
      "reason": "規定記帳士公會應向主管機關申報之事項。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "記帳士有下列情事之一者，應付懲戒：一、因業務之犯罪行為經判刑確定者。二、逃漏稅捐，經稅捐稽徵機關處分有案者。三、幫助、教唆他人逃漏稅捐，經移送法辦者。四、違反其他有關法令，受有行政處分，情節重大，足以影響記帳士信譽者。五、違反記帳士公會章程之規定，情節重大者。六、其他違反本法規定者。",
      "reason": "記帳士應付懲戒之事由。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "記帳士懲戒處分如下：一、警告。二、申誡。三、停止執行業務二月以上，二年以下。四、除名。記帳士受申誡處分三次以上者，應另受停止執行業務之處分；受停止執行業務處分累計滿五年者，應予除名。",
      "reason": "一、記帳士懲戒處分之方式。二、記帳士受申誡處分，僅有信譽上之損失，並不直接影響業務承接，為使申誡處分確實收到警惕之效，並進而使報稅代理人知所自重，爰於第二項規定對累受處分者應加重處罰。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "記帳士有第二十六條情事時，利害關係人、業務事件主管機關或記帳士公會得列舉事實，提出證據，報請主管機關交付懲戒。",
      "reason": "明定記帳士交付懲戒之程序。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "記帳士應付懲戒者，由記帳士懲戒委員會處理之。記帳士懲戒委員會應將交付懲戒事件，通知被付懲戒人，並命其於通知送達之翌日起二十日內，提出答辯或到會陳述；未依限提出答辯或到會陳述時，得逕行決議。",
      "reason": "明定記帳士之懲戒機關及懲戒事件之處理程序。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "記帳士懲戒委員會處理懲戒事件，認為有犯罪嫌疑者，應即移送司法機關偵辦。",
      "reason": "明定記帳士應移送司法機關偵辦情事。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "被懲戒人對於記帳士懲戒委員會之決議不服者，得於決議書送達之翌日起二十日內，向記帳士懲戒覆審委員會請求覆審。",
      "reason": "明定被懲戒人得請求覆審之程序。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "記帳士懲戒委員會及記帳士懲戒覆審委員會之組織及程序，由主管機關定之。",
      "reason": "明定懲戒委員會與懲戒覆審委員之組織及程序，授權由中央主管機關定之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "被懲戒人之處分確定後，記帳士懲戒委員會應將其決議書通知記帳士公會及主管機關。",
      "reason": "訂明懲戒決議應通知相關公會及主管機關，以利管理。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "未依法取得記帳士資格，擅自執行第十三條第一項第一款至第三款及第五款規定之記帳士業務者，除依第三十五條第一項或其他法令規定得執行報稅業務者外，由主管機關處新臺幣三萬元以上十五萬元以下罰鍰。前項所定之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。受第一項處分三次以上，仍繼續從事記帳士業務者，處一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。",
      "reason": "一、明定非記帳士而擅自執行記帳士業務者之處罰。惟未取得資格而擅自代他人處理商業會計事務者，依本法第六條規定應依業務事件相關法令規定處罰，爰不於本條作處罰規定。二、本條第一項所稱「其他法令」，係指如：會計師法第十五條、律師法第二十條或地政士法第十六條等規定。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "本法施行前已從事記帳及報稅代理業務滿三年，且均有報繳該項執行業務所得，自本法施行之日起，得登錄繼續執業。但每年至少應完成二十四小時以上之相關專業訓練。前項辦理專業訓練之單位、訓練課程、訓練考評、受理登錄之機關、登錄事項、登錄應檢附之文件及其他相關事項，其管理辦法由主管機關定之。依第一項規定得登錄繼續執業者，非加入記帳及報稅代理業務人公會，不得執行業務；公會亦不得拒絕具有會員資格者加入；公會之組成與組織、理、監事任期、章程之訂立與應記載事項及應申報事項，準用第二十條至第二十五條之規定。依第一項規定得登錄繼續執業者，有下列情事之一者，應付懲戒：一、因業務之犯罪行為經判刑確定。二、逃漏稅捐，經稅捐稽徵機關處分有案。三、幫助、教唆他人逃漏稅捐，經移送法辦。四、違反其他有關法令，受有行政處分，情節重大，足以影響記帳及報稅代理業務人信譽。五、違反公會章程之規定，情節重大。六、違反依第二項規定所發布之辦法及第三項規定。前項懲戒處分之種類、交付懲戒之程序、懲戒委員會及懲戒覆審委員會之組織及程序，準用第二十七條至第三十三條之規定。依第一項規定得登錄繼續執業者，應自本條修正施行之日起一年內加入公會。",
      "reason": "一、第一項及第二項，均維持原法條文，不予修正。二、(一)記帳業起源於民國50 年代營業稅舊法時期，在規範營業人使用發票制度下，產生的專門協助中小企業記帳、編表、報稅的服務業。(二)民國 75 年實行新制營業稅法，此一重大稅制改革，萬眾矚目也是國際關注的焦點，政府下定勢在必成的決心，投入了龐大的資源，並破例動員全國記帳服務業者參與執行的任務，官民協力相輔相成，終於完成傲人的目標；又鑑於憲法保障人民的工作權，「記帳及報稅代理業」因此獲准自由結社在各縣市組織團體。(三)民國 93 年6 月2 日公布施行「記帳士法」，對於立法前已從事業務滿三年之既有執業者，本應納入一體適用，唯財政部於94 年3 月所訂「記帳士法第三十五條規定之管理辦法」卻將執行相同業務的人區分為「記帳及報稅代理業務人」與「記帳士」，二種身分的混淆，也形成二種公會的分爨，然「記帳及報稅代理業務人」相關公會並沒有強制入會的規範，對於業者的角色、理念、責任、義務猶如流離失所，政府既明訂記帳業屬專門職業之執業，自應有業必歸會之適用，且記帳士法第十九條亦明訂「記帳士登錄後，非加入記帳士公會，不得執行業務」；但對於執行相同業務之「記帳及報稅代理業務人」卻無此規範。(四)基於發揮相關公會自治管理功能，給予專業自律及懲戒機制，以提昇服務品質及維護客戶權益，且有助於傳達法規資訊、政令宣導、政務執行等溝通橋樑之一致性及便利原則，爰增訂第三項：依第一項規定得登錄繼續執業者，非加入記帳及報稅代理業務人公會，不得執行業務；公會亦不得拒絕具有會員資格者加入；公會之組成與組織、理、監事任期、章程之訂立與應記載事項及應申報事項，準用第二十條至第二十五條之規定。三、依修正動議增列第四、五、六項。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "外國人得依中華民國法令取得記帳士證書，並充任記帳士。外國人執行記帳士業務，應遵守中華民國關於記帳士之一切法令及記帳士公會章程。違反前項規定者，除依法處罰外，主管機關得將其所領記帳士證書註銷。",
      "reason": "外國人執行記帳士業務應請領記帳士證書及外國人任記帳士時應遵守之法令、章程及違反者之處理。。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "依本法規定請領記帳士證書時，應繳納證書費；其費額由主管機關定之。",
      "reason": "證書費徵收應有法律依據，爰明定本條。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法規定有關書照簿表格式，由主管機關定之。",
      "reason": "明定授權中央主管機關訂定各種書類之格式。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "本法自公布日施行。本法中華民國九十八年五月二十六日修正之條文，自九十八年十一月二十三日施行。",
      "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
    }
  ]
}