{
  "name": "祭祀公業條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為祭祀祖先發揚孝道，延續宗族傳統及健全祭祀公業土地地籍管理，促進土地利用，增進公共利益，特制定本條例。",
      "reason": "本條例之制定宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府；在鄉（鎮、市）為鄉（鎮、市）公所。主管機關之權責劃分如下：一、中央主管機關：(一)祭祀公業制度之規劃與相關法令之研擬及解釋。(二)對地方主管機關祭祀公業業務之監督及輔導。二、直轄市、縣（市）主管機關：(一)祭祀公業法人登記事項之審查。(二)祭祀公業法人業務之監督及輔導。三、鄉（鎮、市）主管機關：本條例施行前已存在之祭祀公業，其申報事項之處理、派下全員證明書之核發及變動事項之處理。前項第三款之權責於直轄市或市，由直轄市或市主管機關主管。本條例規定由鄉（鎮、市）公所辦理之業務，於直轄市或市，由直轄市或市之區公所辦理。第二項未列舉之權責遇有爭議時，除本條例或其他法律另有規定者外，由中央主管機關會商直轄市、縣（市）主管機關決定之。",
      "reason": "祭祀公業之主管機關及遇有權責爭議時之處理方式。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用詞定義如下：一、祭祀公業：由設立人捐助財產，以祭祀祖先或其他享祀人為目的之團體。二、設立人：捐助財產設立祭祀公業之自然人或團體。三、享祀人：受祭祀公業所奉祀之人。四、派下員：祭祀公業之設立人及繼承其派下權之人；其分類如下：(一)派下全員：祭祀公業或祭祀公業法人自設立起至目前止之全體派下員。(二)派下現員：祭祀公業或祭祀公業法人目前仍存在之派下員。五、派下權：祭祀公業或祭祀公業法人所屬派下員之權利。六、派下員大會：由祭祀公業或祭祀公業法人派下現員組成，以議決規約、業務計畫、預算、決算、財產處分、設定負擔及選任管理人、監察人。",
      "reason": "本條例用詞定義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例施行前已存在之祭祀公業，其派下員依規約定之。無規約或規約未規定者，派下員為設立人及其男系子孫（含養子）。派下員無男系子孫，其女子未出嫁者，得為派下員。該女子招贅夫或未招贅生有男子或收養男子冠母姓者，該男子亦得為派下員。派下之女子、養女、贅婿等有下列情形之一者，亦得為派下員：一、經派下現員三分之二以上書面同意。二、經派下員大會派下現員過半數出席，出席人數三分之二以上同意通過。",
      "reason": "一、本條例施行前已存在之祭祀公業多設立於民國以前，且祭祀公業祀產並非自然人之遺產，其派下權之繼承不同於一般遺產之繼承，其派下員之資格係依照宗祧繼承之舊慣所約定。另依據臺灣民事習慣調查報告記載有關養子對於養家之親屬關係，均與親生子女相同，如以繼嗣為目的而收養者，並承繼養家之宗祧。臺灣之養子分為同姓有血緣關係之過房子與異姓無血緣關係之螟蛉子二種，日據時期之戶籍簿上曾分別予以載明，惟光復後戶籍上對於過房子與螟蛉子已不加區別，一律載為養子。二、基於尊重傳統習俗及法律不溯既往之原則，對於已存在之祭祀公業明定其派下員依規約定之，無規約或規約未規定者，派下員為設立人及其男系子孫（含養子）。派下員無男系子孫，其女子未出嫁者，得為派下員。該女子招贅夫或未招贅生有男子或收養男子冠母姓者，該男子亦得為派下員。除上揭臺灣傳統習慣當然取得派下員資格外，其餘派下之女子、養女、贅婿等例外情形取得派下員資格應經派下現員三分之二以上書面同意或經派下員大會派下現員過半數出席，出席人數三分之二以上同意通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本條例施行後，祭祀公業及祭祀公業法人之派下員發生繼承事實時，其繼承人應以共同承擔祭祀者列為派下員。",
      "reason": "基於民法規定男女繼承權平等，本條例施行後之祭祀公業即不宜再依宗祧繼承之習俗排除女性繼承派下之權利，爰規定本條例施行後，祭祀公業及祭祀公業法人之派下員發生繼承事實時，其繼承人應以共同承擔祭祀者列為派下員。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本條例施行前已存在，而未依祭祀公業土地清理要點或臺灣省祭祀公業土地清理辦法之規定申報並核發派下全員證明書之祭祀公業，其管理人應向該祭祀公業不動產所在地之鄉（鎮、市）公所（以下簡稱公所）辦理申報。前項祭祀公業無管理人、管理人行方不明或管理人拒不申報者，得由派下現員過半數推舉派下現員一人辦理申報。",
      "reason": "一、按祭祀祖先慎終追遠為我固有之禮儀，祭祀公業之設立則為臺灣早期社會之民俗，依地方制度法第二十條第四款第四目規定禮儀民俗及文獻亦為鄉（鎮、市）自治事項之一，爰於第一項明定本條例施行前已存在，而未曾依祭祀公業土地清理要點或臺灣省祭祀公業土地清理辦法規定申報，並核發派下全員證明書之祭祀公業，其管理人應向該祭祀公業不動產所在地之鄉（鎮、市）公所辦理申報。二、第二項規定祭祀公業無管理人、管理人行方不明或管理人拒不申報者，得由派下員過半數推舉派下員一人辦理申報。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "直轄市、縣（市）地政機關應自本條例施行之日起一年內清查祭祀公業土地並造冊，送公所公告九十日，並通知尚未申報之祭祀公業，應自公告之日起三年內辦理申報。",
      "reason": "為儘速清理祭祀公業，爰規定直轄市、縣（市）地政機關應於本條例施行一年內清查祭祀公業土地造冊，送公所公告九十日並通知尚未申報之祭祀公業，應於公告之日起三年內辦理申報。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "第六條之祭祀公業，其管理人或派下員申報時應填具申請書，並檢附下列文件：一、推舉書。但管理人申報者，免附。二、沿革。三、不動產清冊及其證明文件。四、派下全員系統表。五、派下全員戶籍謄本。六、派下現員名冊。七、原始規約。但無原始規約者，免附。前項第五款派下全員戶籍謄本，指戶籍登記開始實施後，至申報時全體派下員之戶籍謄本。但經戶政機關查明無該派下員戶籍資料者，免附。",
      "reason": "祭祀公業申報時應檢具之文件。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "祭祀公業土地分屬不同直轄市、縣（市）、鄉（鎮、市）者，應向面積最大土地所在之公所申報；受理申報之公所應通知祭祀公業其他土地所在之公所會同審查。",
      "reason": "祭祀公業土地常分布於不同行政區域內，為明確規範受理祭祀公業申報之機關，爰訂定本條。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "公所受理祭祀公業申報後，應就其所附文件予以書面審查；其有不符者，應通知申報人於三十日內補正；屆期不補正或經補正仍不符者，駁回其申報。同一祭祀公業有二人以上申報者，公所應通知當事人於三個月內協調以一人申報，屆期協調不成者，由公所通知當事人於一個月內向法院提起確認之訴並陳報公所，公所應依法院確定判決辦理；屆期未起訴者，均予駁回。",
      "reason": "一、第一項規定祭祀公業申報案件審查係以書面審查及其不符者之補正程序。二、第二項規定同一祭祀公業有二人以上申報之處理方式。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "公所於受理祭祀公業申報後，應於公所、祭祀公業土地所在地之村（里）辦公處公告、陳列派下現員名冊、派下全員系統表、不動產清冊，期間為三十日，並將公告文副本及派下現員名冊、派下全員系統表、不動產清冊交由申報人於公告之日起刊登當地通行之一種新聞紙連續三日，並於直轄市、縣（市）主管機關及公所電腦網站刊登公告文三十日。",
      "reason": "祭祀公業之派下員往往分散各地，為達公告周知減少誤漏，俾利相關權利人主張其權利，爰訂定本條。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "祭祀公業派下現員或利害關係人對前條公告事項有異議者，應於公告期間內，以書面向公所提出。公所應於異議期間屆滿後，將異議書轉知申報人自收受之日起三十日內申復；申報人未於期限內提出申復書者，駁回其申報。申報人之申復書繕本，公所應即轉知異議人；異議人仍有異議者，得自收受申復書之次日起三十日內，向法院提起確認派下權、不動產所有權之訴，並將起訴狀副本連同起訴證明送公所備查。申報人接受異議者，應於第二項所定三十日內更正申報事項，再報請公所公告三十日徵求異議。",
      "reason": "祭祀公業派下員或利害關係人對公告事項有異議者，應提出異議之期限，及異議處理與駁回之程序。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "異議期間屆滿後，無人異議或異議人收受申復書屆期未向公所提出法院受理訴訟之證明者，公所應核發派下全員證明書；其經向法院起訴者，俟各法院均判決後，依確定判決辦理。前項派下全員證明書，包括派下現員名冊、派下全員系統表及不動產清冊。",
      "reason": "經申報且無爭議之祭祀公業，公所應核發派下全員證明書，俾利該祭祀公業之管理及運作。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "祭祀公業無原始規約者，應自派下全員證明書核發之日起一年內，訂定其規約。祭祀公業原始規約內容不完備者，應自派下全員證明書核發之日起一年內，變更其規約。規約之訂定及變更應有派下現員三分之二以上之出席，出席人數四分之三以上之同意或經派下現員三分之二以上之書面同意，並報公所備查。",
      "reason": "一、本條規定，祭祀公業應於派下全員證明書核發後一年內，訂定規約及其訂定或變更之同意人數。二、按規約之性質，與人民團或法人之章程，及公寓大廈住戶規約類似，參照民法第五十條、五十三條，及人民團體法第二十七條、公司法第三十一條、四十七條、公寓大廈管理條例第五十六條等規定，宜將規約「訂立」修正為「訂定」；規約之「修正」亦宜修正為「變更」，俾與其他立法例一致。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "祭祀公業規約應記載下列事項：一、名稱、目的及所在地。二、派下權之取得及喪失。三、管理人人數、權限、任期、選任及解任方式。四、規約之訂定及變更程序。五、財產管理、處分及設定負擔之方式。六、解散後財產分配之方式。",
      "reason": "一、祭祀公業之規約係祭祀公業未完成法人登記前之運作規範，爰明定祭祀公業其規約應記載之事項，俾利實務需要。二、配合第十四條統一規約訂定及變更之用語。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "祭祀公業申報時無管理人者，應自派下全員證明書核發之日起一年內選任管理人，並報公所備查。祭祀公業設有監察人者，應自派下全員證明書核發之日起一年內選任監察人，並報公所備查。祭祀公業管理人、監察人之選任及備查事項，有異議者，應逕向法院提起確認之訴。祭祀公業管理人、監察人之選任及解任，除規約另有規定或經派下員大會議決通過者外，應經派下現員過半數之同意。",
      "reason": "第一項及第二項規定祭祀公業無管理人者及設有監察人者，應於派下全員證明書核發後一年內選任，並報公所備查。第三項及第四項規定異議之處理程序及選任之門檻。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "祭祀公業派下全員證明書核發後，管理人、派下員或利害關係人發現有漏列、誤列派下員者，得檢具派下現員過半數之同意書，並敘明理由，報經公所公告三十日無人異議後，更正派下全員證明書；有異議者，應向法院提起確認派下權之訴，公所應依法院確定判決辦理。",
      "reason": "漏列、誤列祭祀公業派下現員，申請更正派下全員證明書之程序。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "祭祀公業派下全員證明書核發後，派下員有變動者，管理人、派下員或利害關係人應檢具下列文件，向公所申請公告三十日，無人異議後准予備查；有異議者，依第十二條、第十三條規定之程序辦理：一、派下全員證明書。二、變動部分之戶籍謄本。三、變動前後之系統表。四、拋棄書（無人拋棄者，免附）。五、派下員變動前後之名冊。六、規約（無規約者，免附）。",
      "reason": "祭祀公業派下全員證明書核發後，派下員變動之申辦、異議。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "祭祀公業管理人之變動，應由新管理人檢具下列證明文件，向公所申請備查，無需公告：一、派下全員證明書。二、規約（無規約者，免附）。三、選任之證明文件。",
      "reason": "祭祀公業管理人變動之申辦規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "祭祀公業申報時所檢附之文件，有虛偽不實經法院判決確定者，公所應駁回其申報或撤銷已核發之派下全員證明書。",
      "reason": "祭祀公業申報時所檢附之文件，如有虛偽不實，雖可循經刑事判決確定其屬偽造，但亦可循民事法院為文件「虛偽不實」之確認訴訟。故文字宜修正為「有虛偽不實經法院判決確定者……」，以資周妥。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本條例施行前已存在之祭祀公業，其依本條例申報，並向直轄市、縣（市）主管機關登記後，為祭祀公業法人。本條例施行前已核發派下全員證明書之祭祀公業，視為已依本條例申報之祭祀公業，得逕依第二十五條第一項規定申請登記為祭祀公業法人。祭祀公業法人有享受權利及負擔義務之能力。祭祀公業申請登記為祭祀公業法人後，應於祭祀公業名稱之上冠以法人名義。",
      "reason": "祭祀公業之性質特殊，其以獨立財產為基礎，而由全體派下員所組成，同時兼具財團及社團之特徵，既需以派下員大會為最高意思機關，而其專為祭祀所設立之財產既非以營利為目的，又非盡屬公益性質，不宜逕以法律單純將其歸類為財團法人或社團法人，基於維護並延續其固有宗族傳統特性，解決其與現行法律體系未盡契合之問題，爰明定依本條例申報並完成登記之祭祀公業為特殊性質法人，名稱為祭祀公業法人，俾使其具有當事人能力成為權利義務之主體，以有別於財團法人及社團法人。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "祭祀公業法人應設管理人，執行祭祀公業法人事務，管理祭祀公業法人財產，並對外代表祭祀公業法人。管理人有數人者，其人數應為單數，並由管理人互選一人為代表人；管理事務之執行，取決於全體管理人過半數之同意。",
      "reason": "祭祀公業法人應設管理人以執行祭祀公業之事務，管理祭祀公業財產，並對外代表祭祀公業法人。並明定管理人有數人者，其代表人之產生方式及管理事務之執行取決於全體管理人過半數之同意。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "祭祀公業法人得設監察人，由派下現員中選任，監察祭祀公業法人事務之執行。",
      "reason": "祭祀公業法人得設監察人及其產生方式與職責。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "祭祀公業法人章程，應記載下列事項：一、名稱。二、目的。三、主事務所之所在地。四、財產總額。五、派下權之取得及喪失。六、派下員之權利及義務。七、派下員大會之召集、權限及議決規定。八、管理人之人數、權限、任期、選任及解任方式。九、設有監察人者，其人數、權限、任期、選任及解任方式。十、祭祀事務。十一、章程之訂定及變更程序。十二、財產管理、處分及設定負擔之方式。十三、定有存立期間者，其期間。十四、解散之規定。十五、解散後財產分配之方式。",
      "reason": "一、祭祀公業法人之章程係其內部組織之規範及事務運作程序之依據，必須訂定完備之內容，其事務方得順暢運作，爰明定章程應記載之事項。二、配合第十四條之修正，將章程「訂立及修正」修正為章程「訂定及變更」"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "祭祀公業得填具申請書，並檢附下列文件，報請公所轉報直轄市、縣（市）主管機關申請登記為祭祀公業法人：一、派下現員過半數之同意書。二、沿革。三、章程。四、載明主事務所所在地之文件；設有分事務所者，亦同。五、管理人備查公文影本；申報前已有管理人者，並附管理人名冊。六、監察人備查公文影本；申報前已有監察人者，並附監察人名冊；無監察人者，免附。七、派下全員證明書。八、祭祀公業法人圖記及管理人印鑑。前項祭祀公業法人圖記之樣式及規格，由中央主管機關定之。",
      "reason": "第一項規定祭祀公業得辦理登記為祭祀公業法人，及其登記時應檢具之文件，第二項規定祭祀公業法人圖記之樣式及規格，由中央主管機關定之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "直轄市、縣（市）主管機關受理祭祀公業法人登記之申請，經審查符合本條例規定者，發給祭祀公業法人登記證書。前項法人登記證書應於祭祀公業名稱之上冠以法人名義。祭祀公業法人登記證書之格式，由中央主管機關定之。",
      "reason": "一、第一項規定祭祀公業法人登記證書發給程序。二、第二項規定於其名稱之上冠以法人名義，以示與現存尚未登記為法人之祭祀公業有所區別。三、第三項規定祭祀公業法人登記證書格式，由中央主管機關定之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "直轄市、縣（市）主管機關辦理祭祀公業法人登記，應備置法人登記簿，並記載下列事項：一、祭祀公業法人設立之目的、名稱、所在地。二、財產總額。三、派下現員名冊。四、管理人之姓名及住所；定有代表法人之管理人者，其姓名。五、設有監察人者，其姓名及住所。六、定有存立期間者，其期間。七、祭祀公業法人登記證書核發之日期。八、祭祀公業法人圖記及管理人印鑑。祭祀公業法人登記簿之格式，由中央主管機關定之。",
      "reason": "一、第一項規定直轄市、縣（市）主管機關辦理祭祀公業法人登記時應備置法人登記簿及應記載事項。二、第二項規定祭祀公業法人登記簿之格式由中央主管機關定之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "管理人應自取得祭祀公業法人登記證書之日起九十日內，檢附登記證書及不動產清冊，向土地登記機關申請，將其不動產所有權更名登記為法人所有；逾期得展延一次。未依前項規定期限辦理者，依第五十條第三項規定辦理。",
      "reason": "一、本條例施行前已存在之祭祀公業，其土地多為農業用地，既經申報清理如登記為祭祀公業法人，其原有土地將受限於農業發展條例或其他法令規定無法移轉登記為法人所有，爰於第一項明定辦理更名以登記為祭祀公業法人所有。二、第二項規定祭祀公業法人其不動產更名登記之期限及未依限辦理之處理方式。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "祭祀公業法人登記後，有應登記之事項而不登記，或已登記之事項有變更而不為變更之登記者，不得以其事項對抗第三人。",
      "reason": "祭祀公業法人登記之效力規定。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "祭祀公業法人派下員大會每年至少定期召開一次，議決下列事項：一、章程之訂定及變更。二、選任管理人、監察人。三、管理人、監察人之工作報告。四、管理人所擬訂之年度預算書、決算書、業務計畫書及業務執行書。五、財產處分及設定負擔。六、其他與派下員權利義務有關之事項。祭祀公業法人應將派下員大會會議紀錄於會議後三十日內，報請公所轉報直轄市、縣（市）主管機關備查。",
      "reason": "一、祭祀公業法人派下員大會召開次數及其權限。二、配合第十四條之修正，將第一款章程「訂立及修正」修正為章程「訂定及變更」。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "祭祀公業法人派下員大會，由代表法人之管理人召集，並應有派下現員過半數之出席；派下現員有變動時，應於召開前辦理派下員變更登記。管理人認為必要或經派下現員五分之一以上書面請求，得召集臨時派下員大會。依前二項召集之派下員大會，由代表法人之管理人擔任主席。管理人未依章程或第一項及第三項規定召集會議，得由第二項請求之派下現員推舉代表召集之，並互推一人擔任主席。",
      "reason": "祭祀公業法人重要管理事項，應經派下員大會之決議，故明定祭祀公業法人派下員大會召集之時機及條件，俾健全其管理。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "為執行祭祀公業事務，依章程或本條例規定應由派下員大會議決事項時，祭祀公業法人派下員大會出席人數因故未達定額者，得由代表法人之管理人取得第三十三條所定比例派下現員簽章之同意書為之。",
      "reason": "一、祭祀公業法人派下員人數眾多分散各地時，經常因出席人數不足而「無法成會」，為免影響祭祀公業事務之運作，爰規定不能成會時得由代表法人之管理人以取得派下現員簽章之同意書為之。二、又「因故無法成會」語意欠明，爰建議修正為「出席人數因故未達定額者……」且因派下員大會議決事項，性質可能會因普通事項或特別事項而有不同之決議門檻，故應取得「法定比例之」派下現員簽章之同意書為之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "祭祀公業法人派下員大會之決議，應有派下現員過半數之出席，出席人數過半數之同意行之；依前條規定取得同意書者，應取得派下現員二分之一以上書面之同意。但下列事項之決議，應有派下現員三分之二以上之出席，出席人數超過四分之三之同意；依前條規定取得同意書者，應取得派下現員三分之二以上書面之同意：一、章程之訂定及變更。二、財產之處分及設定負擔。三、解散。祭祀公業法人之章程定有高於前項規定之決數者，從其章程之規定。",
      "reason": "一、祭祀公業法人派下員大會一般決議與特別決議通過之決數。二、配合第十四條之修正，將第一款章程之「訂立及修正」修正為章程之「訂定及變更」。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "祭祀公業法人為訂定及變更章程召開派下員大會時，應報請直轄市、縣（市）主管機關派員列席。",
      "reason": "一、為使祭祀公業法人之章程周延，確保無窒礙難行之處，爰規定其為修訂章程召開派下員大會時，應報請直轄市、縣（市）主管機關派員列席。二、配合第十四條之修正，將「訂立及修正」章程，修正為「訂定及變更」。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "祭祀公業法人管理人、監察人之選任及解任，除章程另有規定或經派下員大會議決通過者外，應經派下現員過半數之同意。",
      "reason": "祭祀公業法人管理人之產生方式。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "管理人就祭祀公業法人財產之管理，除章程另有規定外，僅得為保全及以利用或改良為目的之行為。",
      "reason": "管理人職權之限制。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "祭祀公業法人之派下現員變動者，應檢具下列文件，報請公所轉報直轄市、縣（市）主管機關辦理派下員變更登記：一、派下全員證明書。二、派下員變動部分之系統表。三、變動部分派下員之戶籍謄本。四、派下員變動前名冊及變動後現員名冊。五、派下權拋棄書；無拋棄派下權者，免附。六、章程。前項祭祀公業法人之派下現員之變動，經直轄市、縣（市）主管機關公告三十日，無人異議者，予以備查；有異議者，依第十二條、第十三條規定之程序辦理。",
      "reason": "祭祀公業法人派下現員有變動者，應函請公所轉報直轄市、縣（市）主管機關辦理派下現員變更登記、應檢具之文件及公告異議程序。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "祭祀公業法人管理人或監察人變動者，應檢具選任管理人或監察人證明文件，報請公所轉報直轄市、縣（市）主管機關辦理管理人或監察人變更登記。祭祀公業法人之管理人、監察人之選任及變更登記，有異議者，應逕向法院提起民事確認之訴。",
      "reason": "祭祀公業法人之管理人、監察人之變動，應檢具選任之證明文件，函請公所轉報直轄市、縣（市）主管機關辦理變更登記，俾健全其管理，及有異議之處理方式。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "祭祀公業法人之不動產變動者，應檢具土地、建物變動證明文件及變動後不動產清冊，報請公所轉報直轄市、縣（市）主管機關辦理變更登記。",
      "reason": "祭祀公業法人之不動產有變動時，應檢具土地、建物變動證明文件及變動後不動產清冊，函請公所轉報直轄市、縣（市）主管機關辦理變更登記，俾主管機關更新該祭祀公業法人之財產資料。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "祭祀公業法人圖記或管理人印鑑變動者，應檢具新圖記、印鑑及有關資料，報請公所轉報直轄市、縣（市）主管機關辦理變更登記。",
      "reason": "祭祀公業法人圖記及管理人印鑑變動者，應檢具新圖記、印鑑及有關資料，函請公所轉報直轄市、縣（市）主管機關辦理變更登記。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "祭祀公業法人應設置帳簿，詳細記錄有關會計事項，按期編造收支報告。祭祀公業法人應自取得法人登記證書之日起三個月內及每年度開始前三個月，檢具年度預算書及業務計畫書，年度終了後三個月內，檢具年度決算及業務執行書，報請公所轉報直轄市、縣（市）主管機關備查。",
      "reason": "祭祀公業法人之業務應受直轄市、縣（市）主管機關之監督，爰訂定其預決算及業務執行應函請公所轉報直轄市、縣（市）主管機關備查。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "祭祀公業法人設有監察人者，監察人得隨時查核業務執行情形及財務簿冊文件，並對管理人提出之各種表冊、計畫，向派下員大會報告監察意見。",
      "reason": "監察人之職責。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "祭祀公業法人有下列情形之一者，直轄市、縣（市）主管機關應予糾正，並通知限期改善：一、違反法令或章程規定。二、管理運作與設立目的不符。三、財務收支未取具合法憑證或未有完備之會計紀錄。四、財產總額已無法達成設立目的。祭祀公業法人未於前項期限內改善者，直轄市、縣（市）主管機關得解除其管理人之職務，令其重新選任管理人或廢止其登記。",
      "reason": "直轄市、縣（市）主管機關對祭祀公業法人違法或不當運作時之處理。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "祭祀公業法人之目的或其行為，有違反法律、公共秩序或善良風俗者，法院得因主管機關、檢察官或利害關係人之請求，宣告解散。",
      "reason": "祭祀公業法人之目的或其行為，有違反法律、公共秩序或善良風俗時，法院得因主管機關、檢察官或利害關係人之請求，宣告解散之規定。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "祭祀公業法人發生章程所定解散之事由或經直轄市、縣（市）主管機關廢止其登記時，解散之。祭祀公業法人解散時，應由清算人檢具證明文件及財產清算計畫書，報請直轄市、縣（市）主管機關備查。",
      "reason": "祭祀公業法人解散之程序。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "祭祀公業法人解散後，其財產之清算由管理人為之。但章程有特別規定或派下員大會另有決議者，不在此限。",
      "reason": "祭祀公業法人解散後財產之清算人。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "不能依前條規定定其清算人時，法院得因直轄市、縣（市）主管機關、檢察官或利害關係人之聲請，或依職權選任清算人。",
      "reason": "祭祀公業法人不能依規定定其清算人時，法院得因直轄市、縣（市）主管機關、檢察官或利害關係人之聲請，或依職權選任清算人。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "清算人之職務如下：一、了結現務。二、收取債權、清償債務。三、移交分配賸餘財產。祭祀公業法人至清算終結止，在清算之必要範圍內，視為存續。",
      "reason": "清算人之職務及清算終結前仍視為存續。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "祭祀公業派下全員證明書核發後，管理人、派下現員或利害關係人發現不動產清冊內有漏列、誤列建物或土地者，得檢具派下現員過半數之同意書及土地或建物所有權狀影本或土地登記（簿）謄本，報經公所公告三十日無人異議後，更正不動產清冊。有異議者，應向法院提起確認不動產所有權之訴，由公所依法院確定判決辦理。",
      "reason": "祭祀公業發現漏列、誤列建物或土地時，申請更正不動產清冊之程序。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "祭祀公業派下全員證明書核發，經選任管理人並報公所備查後，應於三年內依下列方式之一，處理其土地或建物：一、經派下現員過半數書面同意依本條例規定登記為祭祀公業法人，並申辦所有權更名登記為祭祀公業法人所有。二、經派下現員過半數書面同意依民法規定成立財團法人，並申辦所有權更名登記為財團法人所有。三、依規約規定申辦所有權變更登記為派下員分別共有或個別所有。本條例施行前已核發派下全員證明書之祭祀公業，應自本條例施行之日起三年內，依前項各款規定辦理。未依前二項規定辦理者，由直轄市、縣（市）主管機關依派下全員證明書之派下現員名冊，囑託該管土地登記機關均分登記為派下員分別共有。",
      "reason": "祭祀公業於本條例施行前已核發派下全員證明書或依本條例申報後核發派下全員證明書者，經選任管理人並報公所備查後，應於三年內由其自行選擇存續之方式或解散，以達土地利用及管理之目的。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "祭祀公業土地於第七條規定公告之日屆滿三年，有下列情形之一者，除公共設施用地外，由直轄市或縣（市）主管機關代為標售：一、期滿三年無人申報。二、經申報被駁回，屆期未提起訴願或訴請法院裁判。三、經訴願決定或法院裁判駁回確定。前項情形，祭祀公業及利害關係人有正當理由者，得申請暫緩代為標售。前二項代為標售之程序、暫緩代為標售之要件及期限、底價訂定及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "本條例祭祀公業土地代為標售之標的，大部分為登記主體不明、產權認定不易之情形，難以找到真正之權利人，無法藉由司法途徑解決。至於祭祀公業可檢具證明文件申報或申請登記者，自可依本條例規定辦理豋記，而不必以公權力介入，代為標售。又本條性質上係藉非常之手段，以解決長久以來地籍管理之問題，不僅可以促進土地有效利用，增進公共利益，增加政府稅收，並有助於政策之推行及人民財產權利之行使。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "依前條規定代為標售之土地，其優先購買權人及優先順序如下：一、地上權人、典權人、永佃權人。二、基地或耕地承租人。三、共有土地之他共有人。四、本條例施行前已占有達十年以上，至標售時仍繼續為該土地之占有人。前項第一款優先購買權之順序，以登記之先後定之。",
      "reason": "一、參照土地法第一百零四條、第一百零七條、耕地三七五減租條例第十五條及土地法第三十四條之一第四項之規定，爰於第一項第一款、第二款規定地上權人、典權人、永佃權人、基地或耕地承租人及共有土地之他共有人得於直轄市或縣（市）主管機關代為標售該土地時主張優先購買權。二、依前條規定代為標售之土地，因所有權人不明，土地被占用或供他人使用之情形普遍，為解決問題，爰於第一項第四款規定合乎一定期間要件之占有人得主張優先購買權。三、第二項規定地上權人、典權人、永佃權人之優先購買權發生競合時，以登記在前優先於登記在後原則，定其優先順序。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "直轄市或縣（市）主管機關代為標售土地前，應公告三個月。前項公告，應載明前條之優先購買權意旨，並以公告代替對優先購買權人之通知。優先購買權人未於決標後十日內以書面為承買之意思表示者，視為放棄其優先購買權。直轄市或縣（市）主管機關於代為標售公告清理之土地前，應向稅捐、戶政、民政、地政等機關查詢；其能查明祭祀公業土地之派下現員或利害關係人者，應於公告時一併通知。",
      "reason": "一、第一項規定代為標售土地之主管機關於標售前應公告三個月。二、第二項明定由主管機關以公告代替對優先購買權人之通知，無須查明是否有優先購買權人，以簡化作業程序，並便利執行，並規定行使優先購買權之期間及方式。又該項公告應揭示於土地所在地，以便於優先購買權人獲悉標售之訊息。三、第三項規定為保障真正祭祀公業土地派下現員之權益，在清查土地權利時，對於日據時期以祭祀公業名義登記者及土地總登記時或離島地區實施戰地政務終止前登記名義人姓名或住址記載不全或不符者，主管機關應主動與相關之稅捐、戶政、民政、地政等機關聯繫查詢，如能查出祭祀公業土地派下現員或利害關係人，並於公告時一併通知。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "直轄市或縣（市）主管機關應於國庫設立地籍清理土地權利價金保管款專戶，保管代為標售土地之價金。直轄市或縣（市）主管機關應將代為標售土地價金，扣除百分之五行政處理費用、千分之五地籍清理獎金及應納稅賦後，以其餘額儲存於前項保管款專戶。祭祀公業自專戶儲存之保管款儲存之日起十年內，得檢附證明文件向直轄市或縣（市）主管機關申請發給土地價金；經審查無誤，公告三個月，期滿無人異議時，按代為標售土地之價金扣除應納稅賦後之餘額，並加計儲存於保管款專戶之實收利息發給之。前項期間屆滿後，專戶儲存之保管款經結算如有賸餘，歸屬國庫。地籍清理土地權利價金保管款之儲存、保管、繳庫等事項及地籍清理獎金之分配、核發等事項之辦法，由中央主管機關定之。",
      "reason": "一、為保障祭祀公業之財產權益，並使依第五十一條規定代為標售土地價金之處理，符合簡政便民宗旨，爰於第一項規定設立專戶保管待領。又鑑於地籍清理事宜，皆由直轄市或縣（市）主管機關辦理，故規定由其於國庫設立價金保管款專戶，以收事權劃一之效果，並落實地方自治法制化精神。二、本條例之施行須各級政府地政、民政、財政單位配合辦理；且地籍清理屬階段性、政策性業務，必然增加有關單位工作負擔，爰規定代為標售土地價金應扣除一定比例之行政處理費用及地籍清理獎金撥交土地所在地之直轄市或縣（市）政府。三、參照民法第三百三十條規定，於第三項規定專戶儲存之地籍清理土地權利價金保管款，祭祀公業得自儲存之日起十年內檢附證明文件申請發給土地價金。並參照提存法第十一條規定，按實收之利息給付利息。四、第四項規定保管款賸餘額之歸屬。五、第五項規定地籍清理土地權利價金保管款保管辦法及地籍清理獎金管理分配辦法之訂定機關。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "依第五十一條規定代為標售之土地，經二次標售而未完成標售者，由直轄市或縣（市）主管機關囑託登記為國有。前項登記為國有之土地，自登記完畢之日起十年內，祭祀公業得檢附證明文件，向直轄市或縣（市）主管機關申請發給土地價金；經審查無誤，公告三個月，期滿無人異議時，依該土地第二次標售底價扣除應納稅賦後之餘額，並加計儲存於保管款專戶之應收利息發給。所需價金，由地籍清理土地權利價金保管款支應；不足者，由國庫支應。",
      "reason": "一、依第五十一條規定代為標售之土地經二次標售而未完成標售者，為保障祭祀公業之財產權益，不宜再減價標售；又為免影響清理作業，亦不宜懸而不決，爰於第一項規定登記為國有，依國有財產法第十二條規定，以財政部國有財產局為管理機關，承財政部之命，直接管理之。至該項登記為國有之登記規費，則由地籍清理土地權利價金保管款專戶支付。二、第二項規定第一項登記為國有之土地，祭祀公業得於十年內申請發給土地價金，該等土地之價金先由地籍清理土地權利價金保管款挹注。三、第五十四條第四項規定專戶儲存之保管款經結算有賸餘者，歸屬國庫，又本條規定未標售出去之土地係登記為國有，故專戶儲存之保管款支付祭祀公業請領價金不足者，應由國庫支應。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "本條例施行前以祭祀公業以外名義登記之不動產，具有祭祀公業之性質及事實，經申報人出具已知過半數派下員願意以祭祀公業案件辦理之同意書或其他證明文件足以認定者，準用本條例申報及登記之規定；財團法人祭祀公業，亦同。前項不動產為耕地時，得申請更名為祭祀公業法人或以財團法人社團法人成立之祭祀公業所有，不受農業發展條例之限制。",
      "reason": "一、第一項所規定已知過半數之派下員即為申報人所提出之派下現員名冊尚未依法公告確定者而言。二、祭祀公業並無統一之名稱，故規定本條例施行前以祭祀公業以外名義登記並以祭祀祖先為目的而設立之獨立財產，具有祭祀公業之性質與事實，經申報人舉證者，例如土地登記簿以公業、祖嘗、嘗、祖公烝、百世祀業、公田、大公田、公山等名義登記者準用本條例申報及登記之規定。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "管理人、派下員或利害關係人對祭祀公業申報、祭祀公業法人登記、變更及備查之事項或土地登記事項，有異議者，除依本條例規定之程序辦理外，得逕向法院起訴。",
      "reason": "祭祀公業向主管關機申報登記或經主管機關備查之事項已經公告周知，為保障利害關係人之權益，爰規定管理人、派下員或利害關係人對祭祀公業申報、祭祀公業法人登記、變更及備查之事項或土地登記事項，有異議者除依本條例規定之程序辦理外，得逕向法院起訴。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "中央主管機關得訂定獎勵措施，鼓勵祭祀公業運用其財產孳息興辦公益慈善及社會教化事務。",
      "reason": "祭祀公業之主要目的在於崇祖睦親，但如其財產豐厚，在其主要目的達成後仍有餘力，自應鼓勵其興辦公益慈善及社會教化事務，並為使祭祀公業之存續發展更具意義，明定中央主管機關得訂定獎勵措施。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "新設立之祭祀公業應依民法規定成立社團法人或財團法人。本條例施行前，已成立之財團法人祭祀公業，得依本條例規定，於三年內辦理變更登記為祭祀公業法人，完成登記後，祭祀公業法人主管機關應函請法院廢止財團法人之登記。",
      "reason": "本條例立法目的在於解決既存之祭祀公業所面臨之問題，故以申報清理之方式確定其派下員再由派下員決定其是否存續，需存續者可經登記成為祭祀公業法人，仍保有祭祀公業之傳統型態；不需存續者則將其財產捐出成立財團法人或登記為派下員分別共有或個別所有。是以祭祀公業法人係為保存傳統所為之特別規範，如有需新設立祭祀公業實不宜再以舊制組織存在，以免繼續衍生男系繼承及公同共有財產處分困難之問題，故明定新設立者視其設立之型態以人（宗親）為主則成立社團法人，以財產為主則成立財團法人。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "本條例施行日期，由行政院定之。",
      "reason": "本條例之施行日期。"
    }
  ]
}