{
  "name": "民法第三編物權",
  "status": "實施",
  "content": [
    {
      "num": 757,
      "zh": "第七百五十七條",
      "article": "物權，除本法或其他法律有規定外，不得創設。"
    },
    {
      "num": 758,
      "zh": "第七百五十八條",
      "article": "不動產物權，依法律行為而取得、設定、喪失及變更者，非經登記，不生效力。"
    },
    {
      "num": 759,
      "zh": "第七百五十九條",
      "article": "因繼承、強制執行、公用徵收或法院之判決，於登記前已取得不動產物權者，非經登記，不得處分其物權。"
    },
    {
      "num": 760,
      "zh": "第七百六十條",
      "article": "不動產物權之移轉或設定，應以書面為之。"
    },
    {
      "num": 761,
      "zh": "第七百六十一條",
      "article": "動產物權之讓與，非將動產交付，不生效力。但受讓人已占有動產者，於讓與合意時，即生效力。讓與動產物權，而讓與人仍繼續占有動產者，讓與人與受讓人間，得訂立契約，使受讓人因此取得間接占有，以代交付。讓與動產物權，如其動產由第三人占有時，讓與人得以對於第三人之返還請求權，讓與於受讓人，以代交付。"
    },
    {
      "num": 762,
      "zh": "第七百六十二條",
      "article": "同一物之所有權及其他物權，歸屬於一人者，其他物權因混同而消滅。但其他物權之存續，於所有人或第三人有法律上之利益者，不在此限。"
    },
    {
      "num": 763,
      "zh": "第七百六十三條",
      "article": "所有權以外之物權及以該物權為標的物之權利，歸屬於一人者，其權利因混同而消滅。前條但書之規定，於前項情形準用之。"
    },
    {
      "num": 764,
      "zh": "第七百六十四條",
      "article": "物權，除法律另有規定外，因拋棄而消滅。"
    },
    {
      "num": 765,
      "zh": "第七百六十五條",
      "article": "所有人於法令限制之範圍內，得自由使用、收益、處分其所有物，並排除他人之干涉。"
    },
    {
      "num": 766,
      "zh": "第七百六十六條",
      "article": "物之成分及其天然孳息，於分離後，除法律另有規定外，仍屬於其物之所有人。"
    },
    {
      "num": 767,
      "zh": "第七百六十七條",
      "article": "所有人對於無權占有或侵奪其所有物者，得請求返還之；對於妨害其所有權者，得請求除去之；有妨害其所有權之虞者，得請求防止之。"
    },
    {
      "num": 768,
      "zh": "第七百六十八條",
      "article": "以所有之意思，五年間和平公然占有他人之動產者，取得其所有權。"
    },
    {
      "num": 769,
      "zh": "第七百六十九條",
      "article": "以所有之意思，二十年間和平繼續占有他人未登記之不動產者，得請求登記為所有人。"
    },
    {
      "num": 770,
      "zh": "第七百七十條",
      "article": "以所有之意思，十年間和平繼續占有他人未登記之不動產，而其占有之始為善意並無過失者，得請求登記為所有人。"
    },
    {
      "num": 771,
      "zh": "第七百七十一條",
      "article": "占有人自行中止占有，或變為不以所有之意思而占有，或其占有為他人侵奪者，其所有權之取得時效中斷。但依第九百四十九條或第九百六十二條之規定，回復其占有者，不在此限。"
    },
    {
      "num": 772,
      "zh": "第七百七十二條",
      "article": "前四條之規定，於所有權以外財產權之取得準用之。"
    },
    {
      "num": 773,
      "zh": "第七百七十三條",
      "article": "土地所有權，除法令有限制外，於其行使有利益之範圍內，及於土地之上下，如他人之干涉，無礙其所有權之行使者，不得排除之。"
    },
    {
      "num": 774,
      "zh": "第七百七十四條",
      "article": "土地所有人經營工業及行使其他之權利，應注意防免鄰地之損害。"
    },
    {
      "num": 775,
      "zh": "第七百七十五條",
      "article": "由高地自然流至之水，低地所有人不得妨阻。由高地自然流至之水，而為低地所必需者，高地所有人縱因其土地之必要，不得防堵其全部。"
    },
    {
      "num": 776,
      "zh": "第七百七十六條",
      "article": "土地因蓄水、排水或引水所設之工作物破潰、阻塞，致損害及於他人之土地或有致損害之虞者，土地所有人應以自己之費用，為必要之修繕、疏通或預防。但其費用之負擔，另有習慣者，從其習慣。"
    },
    {
      "num": 777,
      "zh": "第七百七十七條",
      "article": "土地所有人不得設置屋簷或其他工作物，使雨水直注於相鄰之不動產。"
    },
    {
      "num": 778,
      "zh": "第七百七十八條",
      "article": "水流如因事變在低地阻塞，高地所有人得以自己之費用，為必要疏通之工事。但其費用之負擔，另有習慣者，從其習慣。"
    },
    {
      "num": 779,
      "zh": "第七百七十九條",
      "article": "高地所有人因使浸水之地乾涸，或排泄家用、農工業用之水以至河渠或溝道，得使其水通過低地。但應擇於低地損害最少之處所及方法為之。前項情形，高地所有人對於低地所受之損害，應支付償金。"
    },
    {
      "num": 780,
      "zh": "第七百八十條",
      "article": "土地所有人因使其土地之水通過，得使用高地或低地所有人所設之工作物。但應按其受益之程度負擔該工作物設置及保存之費用。"
    },
    {
      "num": 781,
      "zh": "第七百八十一條",
      "article": "水源地、井、溝渠及其他水流地之所有人，得自由使用其水。但有特別習慣者，不在此限。"
    },
    {
      "num": 782,
      "zh": "第七百八十二條",
      "article": "水源地或井之所有人，對於他人因工事杜絕、減少或汙穢其水者，得請求損害賠償，如其水為飲用或利用土地所必要者，並得請求回復原狀。但不能回復原狀者，不在此限。"
    },
    {
      "num": 783,
      "zh": "第七百八十三條",
      "article": "土地所有人因其家用或利用土地所必要，非以過鉅之費用及勞力不能得水者，得支付償金，對鄰地所有人，請求給與有餘之水。"
    },
    {
      "num": 784,
      "zh": "第七百八十四條",
      "article": "水流地所有人，如對岸之土地屬於他人時，不得變更其水流或寬度。兩岸之土地，均屬於水流地所有人者，其所有人得變更其水流或寬度。但應留下游自然之水路。前二項情形，如另有習慣者，從其習慣。"
    },
    {
      "num": 785,
      "zh": "第七百八十五條",
      "article": "水流地所有人，有設堰之必要者，得使其堰附著於對岸。但對於因此所生之損害，應支付償金。對岸地所有人，如水流地之一部屬於其所有者，得使用前項之堰。但應按其受益之程度，負擔該堰設置及保存之費用。前二項情形，如另有習慣者，從其習慣。"
    },
    {
      "num": 786,
      "zh": "第七百八十六條",
      "article": "土地所有人非通過他人之土地，不能安設電線、水管、煤氣管或其他筒管，或雖能安設而需費過鉅者，得通過他人土地之上下而安設之。但應擇其損害最少之處所及方法為之，並應支付償金。依前項之規定，安設電線、水管、煤氣管或其他筒管後，如情事有變更時，他土地所有人得請求變更其安設。前項變更安設之費用，由土地所有人負擔。但另有習慣者，從其習慣。"
    },
    {
      "num": 787,
      "zh": "第七百八十七條",
      "article": "土地因與公路無適宜之聯絡，致不能為通常使用者，土地所有人得通行周圍地以至公路。但對於通行地因此所受之損害，應支付償金。前項情形，有通行權人應於通行必要之範圍內，擇其周圍地損害最少之處所及方法為之。"
    },
    {
      "num": 788,
      "zh": "第七百八十八條",
      "article": "有通行權人於必要時，得開設道路。但對於通行地因此所受之損害，應支付償金。"
    },
    {
      "num": 789,
      "zh": "第七百八十九條",
      "article": "因土地一部之讓與或分割，致有不通公路之土地者，不通公路土地之所有人，因至公路，僅得通行受讓人或讓與人或他分割人之所有地。前項情形，有通行權人，無須支付償金。"
    },
    {
      "num": 790,
      "zh": "第七百九十條",
      "article": "土地所有人得禁止他人侵入其地內。但有左列情形之一者，不在此限：一、他人有通行權者。二、依地方習慣，任他人入其未設圍障之田地、牧場、山林刈取雜草、採取枯枝、枯幹，或採集野生物，或放牧牲畜者。"
    },
    {
      "num": 791,
      "zh": "第七百九十一條",
      "article": "土地所有人遇他人之物品或動物偶至其地內者，應許該物品或動物之占有人或所有人入其地內，尋查取回。前項情形，土地所有人受有損害者，得請求賠償。於未受賠償前，得留置其物品或動物。"
    },
    {
      "num": 792,
      "zh": "第七百九十二條",
      "article": "土地所有人因鄰地所有人在其疆界或近旁，營造或修繕建築物，有使用其土地之必要，應許鄰地所有人使用其土地。但因而受損害者，得請求償金。"
    },
    {
      "num": 793,
      "zh": "第七百九十三條",
      "article": "土地所有人於他人之土地有煤氣、蒸氣、臭氣、煙氣、熱氣、灰屑、喧囂、振動及其他與此相類者侵入時，得禁止之。但其侵入輕微，或按土地形狀、地方習慣認為相當者，不在此限。"
    },
    {
      "num": 794,
      "zh": "第七百九十四條",
      "article": "土地所有人開掘土地或為建築時，不得因此使鄰地之地基動搖或發生危險，或使鄰地之工作物受其損害。"
    },
    {
      "num": 795,
      "zh": "第七百九十五條",
      "article": "建築物或其他工作物之全部或一部有傾倒之危險，致鄰地有受損害之虞者，鄰地所有人得請求為必要之預防。"
    },
    {
      "num": 796,
      "zh": "第七百九十六條",
      "article": "土地所有人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議，不得請求移去或變更其建築物。但得請求土地所有人，以相當之價額，購買越界部分之土地；如有損害，並得請求賠償。"
    },
    {
      "num": 797,
      "zh": "第七百九十七條",
      "article": "土地所有人遇鄰地竹木之枝根，有逾越疆界者，得向竹木所有人，請求於相當期間內刈除之。竹木所有人不於前項期間內刈除者，土地所有人得刈除越界之枝根。越界竹木之枝根，如於土地之利用無妨害者，不適用前二項之規定。"
    },
    {
      "num": 798,
      "zh": "第七百九十八條",
      "article": "果實自落於鄰地者，視為屬於鄰地。但鄰地為公用地者，不在此限。"
    },
    {
      "num": 799,
      "zh": "第七百九十九條",
      "article": "數人區分一建築物而各有其一部者，該建築物及其附屬物之共同部分，推定為各所有人之共有。其修繕費及其他負擔，由各所有人按其所有部分之價值分擔之。"
    },
    {
      "num": 800,
      "zh": "第八百條",
      "article": "前條情形，其一部分之所有人，有使用他人正中宅門之必要者，得使用之。但另有特約或另有習慣者，從其特約或習慣。因前項使用，致所有人受損害者，應支付償金。"
    },
    {
      "num": 801,
      "zh": "第八百零一條",
      "article": "動產之受讓人占有動產，而受關於占有規定之保護者，縱讓與人無移轉所有權之權利，受讓人仍取得其所有權。"
    },
    {
      "num": 802,
      "zh": "第八百零二條",
      "article": "以所有之意思，占有無主之動產者，取得其所有權。"
    },
    {
      "num": 803,
      "zh": "第八百零三條",
      "article": "拾得遺失物者，應通知其所有人。不知所有人或所有人所在不明者，應為招領之揭示，或報告警署或自治機關，報告時，應將其物一併交存。"
    },
    {
      "num": 804,
      "zh": "第八百零四條",
      "article": "拾得物經揭示後，所有人不於相當期間認領者，拾得人應報告警署或自治機關，並將其物交存。"
    },
    {
      "num": 805,
      "zh": "第八百零五條",
      "article": "遺失物拾得後六個月內，所有人認領者，拾得人或警署或自治機關，於揭示及保管費受償還後，應將其物返還之。前項情形，拾得人對於所有人，得請求其物價值十分三之報酬。"
    },
    {
      "num": 806,
      "zh": "第八百零六條",
      "article": "如拾得物有易於腐壞之性質，或其保管需費過鉅者，警署或自治機關得拍賣之，而存其價金。"
    },
    {
      "num": 807,
      "zh": "第八百零七條",
      "article": "遺失物拾得後六個月內，所有人未認領者，警署或自治機關，應將其物或其拍賣所得之價金，交與拾得人，歸其所有。"
    },
    {
      "num": 808,
      "zh": "第八百零八條",
      "article": "發見埋藏物而占有者，取得其所有權。但埋藏物係在他人所有之動產或不動產中發見者，該動產或不動產之所有人與發見人，各取得埋藏物之半。"
    },
    {
      "num": 809,
      "zh": "第八百零九條",
      "article": "發見之埋藏物，足供學術、藝術、考古或歷史之資料者，其所有權之歸屬，依特別法之規定。"
    },
    {
      "num": 810,
      "zh": "第八百十條",
      "article": "拾得漂流物或沈沒品者，適用關於拾得遺失物之規定。"
    },
    {
      "num": 811,
      "zh": "第八百十一條",
      "article": "動產因附合而為不動產之重要成分者，不動產所有人，取得動產所有權。"
    },
    {
      "num": 812,
      "zh": "第八百十二條",
      "article": "動產與他人之動產附合，非毀損不能分離，或分離需費過鉅者，各動產所有人，按其動產附合時之價值，共有合成物。前項附合之動產，有可視為主物者，該主物所有人，取得合成物之所有權。"
    },
    {
      "num": 813,
      "zh": "第八百十三條",
      "article": "動產與他人之動產混合，不能識別或識別需費過鉅者，準用前條之規定。"
    },
    {
      "num": 814,
      "zh": "第八百十四條",
      "article": "加工於他人之動產者，其加工物之所有權，屬於材料所有人。但因加工所增之價值顯逾材料之價值者，其加工物之所有權，屬於加工人。"
    },
    {
      "num": 815,
      "zh": "第八百十五條",
      "article": "依前四條之規定，動產之所有權消滅者，該動產上之其他權利，亦同消滅。"
    },
    {
      "num": 816,
      "zh": "第八百十六條",
      "article": "因前五條之規定，喪失權利而受損害者，得依關於不當得利之規定，請求償金。"
    },
    {
      "num": 817,
      "zh": "第八百十七條",
      "article": "數人按其應有部分，對於一物有所有權者，為共有人。各共有人之應有部分不明者，推定其為均等。"
    },
    {
      "num": 818,
      "zh": "第八百十八條",
      "article": "各共有人按其應有部分，對於共有物之全部，有使用、收益之權。"
    },
    {
      "num": 819,
      "zh": "第八百十九條",
      "article": "各共有人得自由處分其應有部分。共有物之處分、變更及設定負擔，應得共有人全體之同意。"
    },
    {
      "num": 820,
      "zh": "第八百二十條",
      "article": "共有物，除契約另有訂定外，由共有人共同管理之。共有物之簡易修繕及其他保存行為，得由各共有人單獨為之。共有物之改良，非經共有人過半數並其應有部分合計已過半數者之同意，不得為之。"
    },
    {
      "num": 821,
      "zh": "第八百二十一條",
      "article": "各共有人對於第三人，得就共有物之全部為本於所有權之請求。但回復共有物之請求，僅得為共有人全體之利益為之。"
    },
    {
      "num": 822,
      "zh": "第八百二十二條",
      "article": "共有物之管理費及其他擔負，除契約另有訂定外，應由各共有人按其應有部分分擔之。共有人中之一人，就共有物之擔負為支付，而逾其所應分擔之部分者，對於其他共有人，得按其各應分擔之部分，請求償還。"
    },
    {
      "num": 823,
      "zh": "第八百二十三條",
      "article": "各共有人得隨時請求分割共有物。但因物之使用目的不能分割，或契約訂有不分割之期限者，不在此限。前項契約所定不分割之期限，不得逾五年；逾五年者，縮短為五年。"
    },
    {
      "num": 824,
      "zh": "第八百二十四條",
      "article": "共有物之分割，依共有人協議之方法行之。分割之方法，不能協議決定者，法院得因任何共有人之聲請，命為左列之分配：一、以原物分配於各共有人。二、變賣共有物，以價金分配於各共有人。以原物為分配時，如共有人中，有不能按其應有部分受分配者，得以金錢補償之。"
    },
    {
      "num": 825,
      "zh": "第八百二十五條",
      "article": "各共有人對於他共有人因分割而得之物，按其應有部分，負與出賣人同一之擔保責任。"
    },
    {
      "num": 826,
      "zh": "第八百二十六條",
      "article": "共有物分割後，各分割人應保存其所得物之證書。共有物分割後，關於共有物之證書，歸取得最大部分之人保存之；無取得最大部分者，由分割人協議定之；不能協議決定者，得聲請法院指定之。各分割人，得請求使用他分割人所保存之證書。"
    },
    {
      "num": 827,
      "zh": "第八百二十七條",
      "article": "依法律規定或依契約，成一公同關係之數人，基於其公同關係而共有一物者，為公同共有人。各公同共有人之權利，及於公同共有物之全部。"
    },
    {
      "num": 828,
      "zh": "第八百二十八條",
      "article": "公同共有人之權利、義務，依其公同關係所由規定之法律或契約定之。除前項之法律或契約另有規定外，公同共有物之處分，及其他之權利行使，應得公同共有人全體之同意。"
    },
    {
      "num": 829,
      "zh": "第八百二十九條",
      "article": "公同關係存續中，各公同共有人，不得請求分割其公同共有物。"
    },
    {
      "num": 830,
      "zh": "第八百三十條",
      "article": "公同共有之關係，自公同關係終止，或因公同共有物之讓與而消滅。公同共有物分割之方法，除法律另有規定外，應依關於共有物分割之規定。"
    },
    {
      "num": 831,
      "zh": "第八百三十一條",
      "article": "本節規定，於所有權以外之財產權，由數人共有或公同共有者準用之。"
    },
    {
      "num": 832,
      "zh": "第八百三十二條",
      "article": "稱地上權者，謂以在他人土地上有建築物或其他工作物或竹木為目的而使用其土地之權。"
    },
    {
      "num": 833,
      "zh": "第八百三十三條",
      "article": "第七百七十四條至第七百九十八條之規定，於地上權人間，或地上權人與土地所有人間準用之。"
    },
    {
      "num": 834,
      "zh": "第八百三十四條",
      "article": "地上權未定有期限者，地上權人得隨時拋棄其權利。但另有習慣者，不在此限。前項拋棄，應向土地所有人以意思表示為之。"
    },
    {
      "num": 835,
      "zh": "第八百三十五條",
      "article": "有支付地租之訂定者，其地上權人拋棄權利時，應於一年前通知土地所有人，或支付未到支付期之一年分地租。"
    },
    {
      "num": 836,
      "zh": "第八百三十六條",
      "article": "地上權人積欠地租達二年之總額者，除另有習慣外，土地所有人，得撤銷其地上權。前項撤銷，應向地上權人以意思表示為之。"
    },
    {
      "num": 837,
      "zh": "第八百三十七條",
      "article": "地上權人縱因不可抗力，妨礙其土地之使用，不得請求免除或減少租金。"
    },
    {
      "num": 838,
      "zh": "第八百三十八條",
      "article": "地上權人得將權利讓與他人。但契約另有訂定或另有習慣者，不在此限。"
    },
    {
      "num": 839,
      "zh": "第八百三十九條",
      "article": "地上權消滅時，地上權人得取回其工作物及竹木。但應回復土地原狀。前項情形，土地所有人以時價購買其工作物或竹木者，地上權人不得拒絕。"
    },
    {
      "num": 840,
      "zh": "第八百四十條",
      "article": "地上權人之工作物為建築物者，如地上權因存續期間屆滿而消滅，土地所有人應按該建築物之時價為補償。但契約另有訂定者，從其訂定。土地所有人於地上權存續期間屆滿前，得請求地上權人於建築物可得使用之期限內，延長地上權之期間。地上權人拒絕延長者，不得請求前項之補償。"
    },
    {
      "num": 841,
      "zh": "第八百四十一條",
      "article": "地上權不因工作物或竹木之滅失而消滅。"
    },
    {
      "num": 842,
      "zh": "第八百四十二條",
      "article": "稱永佃權者，謂支付佃租永久在他人土地上為耕作或牧畜之權。永佃權之設定，定有期限者，視為租賃，適用關於租賃之規定。"
    },
    {
      "num": 843,
      "zh": "第八百四十三條",
      "article": "永佃權人得將其權利讓與他人。"
    },
    {
      "num": 844,
      "zh": "第八百四十四條",
      "article": "永佃權人因不可抗力，致其收益減少或全無者，得請求減少或免除佃租。"
    },
    {
      "num": 845,
      "zh": "第八百四十五條",
      "article": "永佃權人不得將土地出租於他人。永佃權人違反前項之規定者，土地所有人得撤佃。"
    },
    {
      "num": 846,
      "zh": "第八百四十六條",
      "article": "永佃權人積欠地租達二年之總額者，除另有習慣外，土地所有人得撤佃。"
    },
    {
      "num": 847,
      "zh": "第八百四十七條",
      "article": "前二條之撤佃，應向永佃權人以意思表示為之。"
    },
    {
      "num": 848,
      "zh": "第八百四十八條",
      "article": "第八百三十九條之規定，於永佃權準用之。"
    },
    {
      "num": 849,
      "zh": "第八百四十九條",
      "article": "永佃權人讓與其權利於第三人者，所有前永佃權人對於土地所有人所欠之租額，由該第三人負償還之責。"
    },
    {
      "num": 850,
      "zh": "第八百五十條",
      "article": "第七百七十四條至第七百九十八條之規定，於永佃權人間或永佃權人與土地所有人間準用之。"
    },
    {
      "num": 851,
      "zh": "第八百五十一條",
      "article": "稱地役權者，謂以他人土地供自己土地便宜之用之權。"
    },
    {
      "num": 852,
      "zh": "第八百五十二條",
      "article": "地役權以繼續並表見者為限，因時效而取得。"
    },
    {
      "num": 853,
      "zh": "第八百五十三條",
      "article": "地役權，不得由需役地分離而為讓與，或為其他權利之標的物。"
    },
    {
      "num": 854,
      "zh": "第八百五十四條",
      "article": "地役權人因行使或維持其權利，得為必要之行為。但應擇於供役地損害最少之處所及方法為之。"
    },
    {
      "num": 855,
      "zh": "第八百五十五條",
      "article": "地役權人因行使權利而為設置者，有維持其設置之義務。供役地所有人得使用前項之設置。但有礙地役權之行使者，不在此限。前項情形，供役地所有人，應按其受益之程度，分擔維持其設置之費用。"
    },
    {
      "num": 856,
      "zh": "第八百五十六條",
      "article": "需役地經分割者，其地役權為各部分之利益，仍為存續。但地役權之行使，依其性質祇關於需役地之一部分者，僅就該部分仍為存續。"
    },
    {
      "num": 857,
      "zh": "第八百五十七條",
      "article": "供役地經分割者，地役權就其各部分，仍為存續。但地役權之行使，依其性質祇關於供役地之一部分者，僅對於該部分仍為存續。"
    },
    {
      "num": 858,
      "zh": "第八百五十八條",
      "article": "第七百六十七條之規定，於地役權準用之。"
    },
    {
      "num": 859,
      "zh": "第八百五十九條",
      "article": "地役權無存續之必要時，法院因供役地所有人之聲請，得宣告地役權消滅。"
    },
    {
      "num": 860,
      "zh": "第八百六十條",
      "article": "稱普通抵押權者，謂債權人對於債務人或第三人不移轉占有而供其債權擔保之不動產，得就該不動產賣得價金優先受償之權。",
      "reason": "抵押權所擔保者為債權，而所受清償者亦其債權，原規定未標明「債權」，易使人誤解受清償者為抵押權。為避免疑義，爰仿德國民法第一千一百十三條、奧國民法第四百四十七條、韓國民法第三百五十六條，修正本條。又本章將抵押權分為普通抵押權、最高限額抵押權及其他抵押權三節，本條至第八百八十一條為有關普通抵押權之規定。而本條係關於普通抵押權之定義性規定，故仍表明「普通抵押權」等文字。至於本節以下各條規定中所稱之「抵押權」，既規定於同一節內，當然係指「普通抵押權」而言，毋庸逐條修正。"
    },
    {
      "num": 861,
      "zh": "第八百六十一條",
      "article": "抵押權所擔保者為原債權、利息、遲延利息、違約金及實行抵押權之費用。但契約另有約定者，不在此限。得優先受償之利息、遲延利息、一年或不及一年定期給付之違約金債權，以於抵押權人實行抵押權聲請強制執行前五年內發生及於強制執行程序中發生者為限。",
      "reason": "一、學者通說及實務上見解認為違約金應在抵押權所擔保之範圍內，爰於本條增列之，使擔保範圍更臻明確，並將「訂定」修正為「約定」，改列為第一項。二、為兼顧第三人及抵押權人之權益，並參照本法第一百二十六條關於短期消滅時效之規定，爰增訂第二項，明定得優先受償之利息、遲延利息、一年或不及一年定期給付之違約金債權，以於抵押權人實行抵押權聲請強制執行前五年內發生及於強制執行程序中發生者為限，以免擔保債權範圍擴大。本項所稱「實行抵押權」，包括抵押權人聲請強制執行及聲明參與分配之情形。"
    },
    {
      "num": 862,
      "zh": "第八百六十二條",
      "article": "抵押權之效力，及於抵押物之從物與從權利。第三人於抵押權設定前，就從物取得之權利，不受前項規定之影響。以建築物為抵押者，其附加於該建築物而不具獨立性之部分，亦為抵押權效力所及。但其附加部分為獨立之物，如係於抵押權設定後附加者，準用第八百七十七條之規定。",
      "reason": "一、第一項及第二項未修正。二、社會上常有建物上增建、擴建或為其他之附加使成為一物而不具獨立性之情形，如以該建築物為抵押，抵押權是否及於該附加部分？原法尚無明文規定，易滋疑義。為杜絕爭議，並解決於實行抵押權時法院強制執行程序之困擾，爰增訂第三項，明定無論於抵押權設定前後，附加於該為抵押之建築物之部分而不具獨立性者，均為抵押權效力所及。如其附加部分為獨立之物，且係於抵押權設定後附加者，準用第八百七十七條之規定。即抵押權人於必要時，得聲請法院將該建築物及其附加物併付拍賣，但就附加物賣得價金，無優先受清償之權，以保障抵押權人、抵押人與第三人之權益，並維護社會整體經濟利益。"
    },
    {
      "num": "862.1",
      "zh": "第八百六十二條之一",
      "article": "抵押物滅失之殘餘物，仍為抵押權效力所及。抵押物之成分非依物之通常用法而分離成為獨立之動產者，亦同。前項情形，抵押權人得請求占有該殘餘物或動產，並依質權之規定，行使其權利。",
      "reason": "一、本條新增。二、抵押物滅失致有殘餘物時，例如抵押之建築物因倒塌而成為動產者，從經濟上言，其應屬抵押物之變形物。又抵押物之成分，非依物之通常用法，因分離而獨立成為動產者，例如自抵押建築物拆取之「交趾陶」，其較諸因抵押物滅失而得受之賠償，更屬抵押物之變形物，學者通說以為仍應為抵押權效力所及，始得鞏固抵押權之效用。因原法尚無明文規定，易滋疑義，為期明確，爰予增訂。三、為期充分保障抵押權人之權益，爰增訂第二項，明定前項情形，抵押權人得請求占有該殘餘物或動產，並依質權之規定，行使其權利。惟如抵押權人不請求占有該殘餘物或動產者，其抵押權自不受影響，併予敘明。"
    },
    {
      "num": 863,
      "zh": "第八百六十三條",
      "article": "抵押權之效力，及於抵押物扣押後自抵押物分離，而得由抵押人收取之天然孳息。",
      "reason": "抵押權設定後，於同一抵押物得設定地上權或成立其他權利（例如租賃、使用借貸），故土地之天然孳息收取權人未必即為抵押人（參照本法第七十條），則抵押物扣押後，由抵押物分離時，如抵押人無收取權者，抵押權之效力，自不及於該分離之天然孳息。至於在抵押權設定之前，抵押物上已設定地上權或成立其他權利者，其天然孳息為抵押權效力所不及，乃屬當然。為明確計，爰修正原條文，以符實際。"
    },
    {
      "num": 864,
      "zh": "第八百六十四條",
      "article": "抵押權之效力，及於抵押物扣押後抵押人就抵押物得收取之法定孳息。但抵押權人非以扣押抵押物之事情，通知應清償法定孳息之義務人，不得與之對抗。"
    },
    {
      "num": 865,
      "zh": "第八百六十五條",
      "article": "不動產所有人因擔保數債權，就同一不動產設定數抵押權者，其次序依登記之先後定之。"
    },
    {
      "num": 866,
      "zh": "第八百六十六條",
      "article": "不動產所有人設定抵押權後，於同一不動產上，得設定地上權或其他以使用收益為目的之物權，或成立租賃關係。但其抵押權不因此而受影響。前項情形，抵押權人實行抵押權受有影響者，法院得除去該權利或終止該租賃關係後拍賣之。不動產所有人設定抵押權後，於同一不動產上，成立第一項以外之權利者，準用前項之規定。",
      "reason": "一、原條文規定「地上權及其他權利」究何所指，易滋疑義。學者通說及實務上見解均認為除地上權外，包括地役權、典權等用益物權或成立租賃關係。為明確計，爰將上開法文修正為「地上權或其他以使用收益為目的之物權，或成立租賃關係」，並改列為第一項。二、第一項但書「但其抵押權不因此而受影響」之解釋，學者間意見不一，有謂仍得追及供抵押之不動產而行使抵押權；有謂如因設定他種權利之結果而影響抵押物之賣價者，他種權利歸於消滅。為避免疑義，爰參照司法院院字第一四四六號、釋字第一一九號及釋字第三○四號解釋，增訂第二項，俾於實體法上訂定原則，以為強制執行程序之依據。上述除去其權利拍賣，法院既得依聲請，亦得依職權為之。又上述之權利雖經除去，但在抵押之不動產上，如有地上權等用益權人或經其同意使用之人之建築物者，就該建築物則應依第八百七十七條第二項規定辦理併付拍賣，併予敘明。三、不動產所有人，設定抵押權後，於同一不動產上，成立第一項以外之關係，如使用借貸關係者，事所恆有。該等關係為債之關係，在理論上當然不得對抗抵押權，但請求點交時，反須於取得強制執行名義後，始得為之（強制執行法第九十九條第二項規定參照），與前二項情形觀之，有輕重倒置之嫌，且將影響拍賣時應買者之意願，為除去前述弊端，爰增訂第三項準用之規定。"
    },
    {
      "num": 867,
      "zh": "第八百六十七條",
      "article": "不動產所有人設定抵押權後，得將不動產讓與他人。但其抵押權不因此而受影響。"
    },
    {
      "num": 868,
      "zh": "第八百六十八條",
      "article": "抵押之不動產，如經分割或讓與其一部，或擔保一債權之數不動產而以其一讓與他人者，其抵押權不因此而受影響。"
    },
    {
      "num": 869,
      "zh": "第八百六十九條",
      "article": "以抵押權擔保之債權，如經分割或讓與其一部者，其抵押權不因此而受影響。前項規定，於債務分割或承擔其一部時適用之。",
      "reason": "一、第一項未修正。二、債務之一部承擔與債務分割同屬債之移轉，均有擔保物權不可分性之適用，爰於第二項增訂之，以資明確。"
    },
    {
      "num": 870,
      "zh": "第八百七十條",
      "article": "抵押權，不得由債權分離而為讓與，或為其他債權之擔保。"
    },
    {
      "num": "870.1",
      "zh": "第八百七十條之一",
      "article": "同一抵押物有多數抵押權者，抵押權人得以下列方法調整其可優先受償之分配額。但他抵押權人之利益不受影響：一、為特定抵押權人之利益，讓與其抵押權之次序。二、為特定後次序抵押權人之利益，拋棄其抵押權之次序。三、為全體後次序抵押權人之利益，拋棄其抵押權之次序。前項抵押權次序之讓與或拋棄，非經登記，不生效力。並應於登記前，通知債務人、抵押人及共同抵押人。因第一項調整而受利益之抵押權人，亦得實行調整前次序在先之抵押權。調整優先受償分配額時，其次序在先之抵押權所擔保之債權，如有第三人之不動產為同一債權之擔保者，在因調整後增加負擔之限度內，以該不動產為標的物之抵押權消滅。但經該第三人同意者，不在此限。",
      "reason": "一、本條新增。二、抵押權人依其次序所能支配者係抵押物之交換價值，即抵押權人依其次序所得優先受償之分配額。為使抵押權人對此交換價值之利用更具彈性，俾使其投下之金融資本在多數債權人間仍有靈活週轉之餘地，並有相互調整其複雜之利害關係之手段，日本民法第三百七十五條及德國民法第八百八十條均設有抵押權次序讓與之規定，日本民法並及於抵押權次序之拋棄。我國民法就此尚無明文規定，鑑於此項制度具有上述經濟機能，且與抵押人、第三人之權益無影響，而在學說及土地登記實務（參考土地登記規則第一百十六條規定）上均承認之。為符實際並期明確，爰增訂第一項規定，明定抵押權人得以讓與抵押權之次序，或拋棄抵押權之次序之方法，調整其可優先受償之分配額。但他抵押權人之利益不受影響。所謂「特定抵押權人」，係指因調整可優先受償分配額而受利益之該抵押權人而言，不包括其他抵押權人在內。又其得調整之可優先受償之分配額，包括全部及一部。其內容包括學說上所稱抵押權次序之讓與及拋棄。詳述之：(一)次序之讓與次序之讓與係指抵押權人為特定抵押權人之利益，讓與其抵押權之次序之謂，亦即指同一抵押物之先次序或同次序抵押權人，為特定後次序或同次序抵押權人之利益，將其可優先受償之分配額讓與該後次序或同次序抵押權人之謂。此時讓與人與受讓人仍保有原抵押權及次序，讓與人與受讓人仍依其原次序受分配，惟依其次序所能獲得分配之合計金額，由受讓人優先受償，如有剩餘，始由讓與人受償。例如債務人甲在其抵押物上分別有乙、丙、丁第一、二、三次序依次為新臺幣（以下同）180萬元、120萬元、60萬元之抵押權，乙將第一優先次序讓與丁，甲之抵押物拍賣所得價金為300萬元，則丁先分得60萬元，乙分得120萬元，丙仍為120萬元。又如甲之抵押物拍賣所得價金為280萬元，則丁先分得60萬元，乙分得120萬元，丙分得100萬元。(二)次序之拋棄：有相對拋棄及絕對拋棄兩種，分述如下：1.相對拋棄相對拋棄係指抵押權人為特定後次序抵押權人之利益，拋棄其抵押權之次序之謂，亦即指同一抵押物之先次序抵押權人，為特定後次序抵押權人之利益，拋棄其優先受償利益之謂。此時各抵押權人之抵押權歸屬與次序並無變動，僅係拋棄抵押權次序之人，因拋棄次序之結果，與受拋棄利益之抵押權人成為同一次序，將其所得受分配之金額共同合計後，按各人債權額之比例分配之。例如前例，甲之抵押物拍賣所得價金為三百萬元，乙將其第一次序之優先受償利益拋棄予丁，則乙、丁同列於第一、三次序，乙分得135萬元，丁分得45萬元，至丙則仍分得120萬元，不受影響。又如甲之抵押物拍賣所得價金為280萬元，則乙、丁所得分配之債權總額為180萬元（如乙未為拋棄，則乙之應受分配額為180萬元，丁之應受分配額為零），乙拋棄後，依乙、丁之債權額比例分配（三比一），乙分得135萬元，丁分得45萬元，丙仍分得100萬元不受影響。2.絕對拋棄絕對拋棄係指抵押權人為全體後次序抵押權人之利益，拋棄其抵押權之次序之謂，亦即指先次序抵押權人並非專為某一特定後次序抵押權人之利益，拋棄優先受償利益之謂。此時後次序抵押權人之次序各依次序昇進，而拋棄人退處於最後之地位，但於拋棄後新設定之抵押權，其次序仍列於拋棄者之後。如為普通債權，不論其發生在抵押權次序拋棄前或後，其次序本列於拋棄者之後，乃屬當然。例如前例，甲之抵押物拍賣所得價金為300萬元，乙絕對拋棄其抵押權之第一次序，則丙分得120萬元，丁分得60萬元、乙僅得120萬元。又如甲之抵押物拍賣所得價金為480萬元，戊之抵押權200萬元成立於乙絕對拋棄其抵押權次序之後，則丙分得120萬元，丁分得60萬元，乙可分得180萬元，戊分得120萬元。三、我國民法關於不動產物權行為採登記生效要件主義（第七百五十八條），前項可優先受償分配額之調整，已涉及抵押權內容之變更，自須辦理登記，始生效力。又抵押權之債務人或抵押人，於提供抵押物擔保之情形，債務人仍得為債務之任意清償；抵押人為有利害關係之人，亦得向抵押權人為清償。於抵押權人調整可優先受償分配額時，如債務人或抵押人不知有調整情形仍向原次序在先之抵押權人清償，自足影響其權益，爰增訂第二項，規定前項可優先受償分配額之調整，非經登記，不生效力。並以通知債務人、抵押人及共同抵押人為其登記要件，以期周延。至於登記時，應檢具已為通知之證明文件，乃屬當然。四、抵押權人間可優先受償分配額之調整，對各抵押權人之抵押權歸屬並無變動，僅係使因調整而受利益之抵押權人獲得優先分配利益而已。故該受利益之後次序抵押權人亦得實行調整前次序在先之抵押權。惟其相互間之抵押權均須具備實行要件，始得實行抵押權，乃屬當然。例如債務人甲在其抵押物上分別有乙、丙、丁第一、二、三次序之抵押權，乙將第一優先次序讓與丁，如乙、丁之抵押權均具備實行要件時，丁得實行乙之抵押權，聲請拍賣抵押物，爰增訂第三項規定。五、為同一債權之擔保，於數不動產上設定抵押權者，抵押權人本可就各個不動產賣得之價金，受債權全部或一部之清償。如先次序或同次序之抵押權人，因調整可優先受償分配額而喪失其優先受償利益，則必使其他共同抵押人增加負擔，為示公平，除經該第三人即共同抵押人同意外，殊無令其增加負擔之理，爰於第四項明定，在因調整後增加負擔之限度內，以該不動產為標的物之抵押權消滅。"
    },
    {
      "num": "870.2",
      "zh": "第八百七十條之二",
      "article": "調整可優先受償分配額時，其次序在先之抵押權所擔保之債權有保證人者，於因調整後所失優先受償之利益限度內，保證人免其責任。但經該保證人同意調整者，不在此限。",
      "reason": "一、本條新增。二、抵押權所擔保之債權有保證人者，於保證人清償債務後，債權人對於債務人或抵押人之債權，當然移轉於保證人，該債權之抵押權亦隨同移轉，足見該抵押權關乎保證人之利益甚大。基於誠信原則，債權人不應依自己之意思，使保證人之權益受影響。又先次序抵押權人有較後次序抵押權人優先受償之機會，則次序在先抵押權所擔保債權之保證人代負履行債務之機會較少。如因調整可優先受償分配額而使先次序或同次序之抵押權喪失優先受償利益，將使該保證人代負履行債務之機會大增，對保證人有失公平。故於先次序或同次序之抵押權因調整可優先受償分配額而喪失優先受償之利益時，除經該保證人同意調整外，保證人應於喪失優先受償之利益限度內，免其責任，始為平允，爰仿民法第七百五十一條規定之立法意旨，增訂之。"
    },
    {
      "num": 871,
      "zh": "第八百七十一條",
      "article": "抵押人之行為，足使抵押物之價值減少者，抵押權人得請求停止其行為。如有急迫之情事，抵押權人得自為必要之保全處分。因前項請求或處分所生之費用，由抵押人負擔。其受償次序優先於各抵押權所擔保之債權。",
      "reason": "一、第一項未修正。二、第二項前段未修正。又因前項請求或處分所生之費用，係由保全抵押物而生，其不僅保全抵押權人之抵押權，亦保全抵押人之財產，對其他債權人均屬有利。故應較諸各抵押權所擔保之債權優先受償，為期明確，爰於本項後段增訂之。"
    },
    {
      "num": 872,
      "zh": "第八百七十二條",
      "article": "抵押物之價值因可歸責於抵押人之事由致減少時，抵押權人得定相當期限，請求抵押人回復抵押物之原狀，或提出與減少價額相當之擔保。抵押人不於前項所定期限內，履行抵押權人之請求時，抵押權人得定相當期限請求債務人提出與減少價額相當之擔保。屆期不提出者，抵押權人得請求清償其債權。抵押人為債務人時，抵押權人得不再為前項請求，逕行請求清償其債權。抵押物之價值因不可歸責於抵押人之事由致減少者，抵押權人僅於抵押人因此所受利益之限度內，請求提出擔保。",
      "reason": "一、原條文第一項規定之情形，條文內雖未明定可歸責於抵押人之事由為原因，學者通說以為其與同條第二項比較觀之，應係指因可歸責於抵押人之事由而致價值減少者，爰予明示。又為兼顧抵押人之利益，爰增訂抵押權人請求回復抵押物之原狀或提出擔保時，應定相當期限之規定。二、抵押人與債務人非同一人時，瑞士民法第八百零九條、德國民法第一千一百三十三條均設有抵押人不應抵押權人之請求為增加擔保或回復原狀時，喪失債務清償期限利益意旨之規定。為更周延保障抵押權人之利益並兼顧債務人之利益，爰參考外國立法例，增訂第二項規定。三、如抵押人即為債務人時，債務人既已受有提出與減少價額相當擔保之請求，抵押權人自無再為第二項後段請求之必要，而得逕行請求清償其債權，以資便捷，爰增訂第三項規定。四、原條文第二項移列為第四項，並將「『非』可歸責」修正為「『不』可歸責」，以期與民法第二百二十五條、第二百六十六條等條文之用語一致。另抵押權人得請求抵押人提出擔保之範圍不以抵押人所受損害賠償為限，尚應包括不當得利、公法上損失補償等利益，爰將抵押權人僅於抵押人「得受損害賠償」之限度內，請求提出擔保，修正為抵押權人僅得於抵押人「因此所受利益」之限度內，請求提出擔保。"
    },
    {
      "num": 873,
      "zh": "第八百七十三條",
      "article": "抵押權人，於債權已屆清償期，而未受清償者，得聲請法院，拍賣抵押物，就其賣得價金而受清償。",
      "reason": "一、第一項未修正。二、原條文第二項改列為第八百七十三條之一第一項，並予修正。"
    },
    {
      "num": "873.1",
      "zh": "第八百七十三條之一",
      "article": "約定於債權已屆清償期而未為清償時，抵押物之所有權移屬於抵押權人者，非經登記，不得對抗第三人。抵押權人請求抵押人為抵押物所有權之移轉時，抵押物價值超過擔保債權部分，應返還抵押人；不足清償擔保債權者，仍得請求債務人清償。抵押人在抵押物所有權移轉於抵押權人前，得清償抵押權擔保之債權，以消滅該抵押權。",
      "reason": "一、本條新增。二、本條為配合條文內容有關流抵約款之規定，原第八百七十三條第二項規定，改列為本條第一項本文，並將原條文「其約定為無效」之規定修正為「非經登記，不得對抗第三人」，另增列第二項、第三項規定。三、按僅約定債權已屆清償期，而債務人不為清償時，抵押物之所有權，移屬於抵押權人者，原則上為法所不許，爰將流抵約款規定修正為非經登記，不得對抗第三人。四、請求抵押人為抵押物所有權之移轉時，抵押物價值超過擔保債權部分者，應返還抵押人；如不足清償擔保債權者，仍得請求債務人清償之謂，因抵押權旨在擔保債權之優先受償，非使抵押權人因此獲得債權清償以外之利益，故抵押物之價值如有超過債權額者，自應返還抵押人。又本項亦明定抵押物價值估算之基準時點，為抵押權人請求抵押人為抵押物所有權之移轉時，以杜抵押物價值變動之爭議，爰增訂第二項規定。五、於擔保債權清償期屆至後，抵押物所有權移轉於抵押權人前，抵押權及其擔保債權尚未消滅，債務人或抵押人自仍得清償債務，以消滅抵押權，並解免其移轉抵押物所有權之義務，爰增訂第三項規定，俾利適用。"
    },
    {
      "num": "873.2",
      "zh": "第八百七十三條之二",
      "article": "抵押權人實行抵押權者，該不動產上之抵押權，因抵押物之拍賣而消滅。前項情形，抵押權所擔保之債權有未屆清償期者，於抵押物拍賣得受清償之範圍內，視為到期。抵押權所擔保之債權未定清償期或清償期尚未屆至，而拍定人或承受抵押物之債權人聲明願在拍定或承受之抵押物價額範圍內清償債務，經抵押權人同意者，不適用前二項之規定。",
      "reason": "一、本條新增。二、抵押權所支配者係抵押物之交換價值，此項價值已因抵押物之拍賣而具體化為一定價金，該價金並已由抵押權人依其優先次序分配完畢，是抵押權之內容已實現，該抵押權及其他抵押權自應歸於消滅。上開見解為學說及執行程序之實務上所採用，復配合強制執行法第九十八條之規定，爰增訂第一項規定，以資明確。三、抵押權人依第八百七十三條規定實行抵押權時，其他抵押權所擔保之債權，有未屆清償期之情形者，為貫徹本條第一項原則，兼顧債務人、執行債權人及抵押權人之利益並避免法律關係複雜，俾有助於拍賣之易於實施，爰增訂第二項規定，該其他抵押權於抵押物拍賣得受清償之範圍內，視為到期。四、拍賣之不動產上存在之抵押權，原則上因拍賣而消滅；但拍定人或承受人聲明承受抵押權及其所擔保之未到期或未定期之債務，經抵押權人同意者，對當事人及拍定人俱屬有利，爰參照強制執行法第九十八條第三項之規定，增訂第三項規定，例外採承受主義，而無本條第一項及第二項規定之適用。又本項所稱之「拍定人」，係專指依強制執行程序拍定抵押物之人；所稱之「承受抵押物之債權人」，係專指依強制執行程序拍賣抵押物，因無人應買或應買人所出之最高價未達拍賣最低價額，依強制執行法第九十一條第一項、第七十一條等規定承受抵押物之債權人而言，併予敘明。"
    },
    {
      "num": 874,
      "zh": "第八百七十四條",
      "article": "抵押物賣得之價金，除法律另有規定外，按各抵押權成立之次序分配之。其次序相同者，依債權額比例分配之。",
      "reason": "一、抵押物賣得價金之分配次序，法律不乏另有規定者，如稅捐稽徵法第六條第一項、強制執行法第二十九條第二項、國民住宅條例第十七條、第二十七條、本法修正條文第八百七十條之一、第八百七十一條第二項等是，為期周延，爰增列「除法律另有規定外」一語，以資配合。二、原條文中所謂「按各抵押權人之次序」云云，究竟指何種次序而言，又末段「其次序同者，平均分配之」，文義亦不甚明顯，易生爭議，爰予修訂，以期明確。"
    },
    {
      "num": 875,
      "zh": "第八百七十五條",
      "article": "為同一債權之擔保，於數不動產上設定抵押權，而未限定各個不動產所負擔之金額者，抵押權人得就各個不動產賣得之價金，受債權全部或一部之清償。"
    },
    {
      "num": "875.1",
      "zh": "第八百七十五條之一",
      "article": "為同一債權之擔保，於數不動產上設定抵押權，抵押物全部或部分同時拍賣時，拍賣之抵押物中有為債務人所有者，抵押權人應先就該抵押物賣得之價金受償。",
      "reason": "一、本條新增。二、為同一債權之擔保，於數不動產上設定抵押權者，於抵押權人請求就數抵押物或全部抵押物同時拍賣時，如拍賣之抵押物中有為債務人所有者，為期減少物上保證人之求償問題，而又不影響抵押權人之受償利益，宜使抵押權人先就債務人所有而供擔保之該抵押物賣得之價金受償。三、本條之適用，不限於未限定各個不動產所負擔之金額者；其已限定者，亦同。又共同抵押權制度各國立法例不一，爰於修正條文第八百七十五條之一、第八百七十五條之二、第八百七十五條之三明定各抵押物同時拍賣之情形；第八百七十五條之二及第八百七十五條之四則適用於各抵押物異時拍賣之情形，併予敘明。"
    },
    {
      "num": "875.2",
      "zh": "第八百七十五條之二",
      "article": "為同一債權之擔保，於數不動產上設定抵押權者，各抵押物對債權分擔之金額，依下列規定計算之：一、未限定各個不動產所負擔之金額時，依各抵押物價值之比例。二、已限定各個不動產所負擔之金額時，依各抵押物所限定負擔金額之比例。三、僅限定部分不動產所負擔之金額時，依各抵押物所限定負擔金額與未限定負擔金額之各抵押物價值之比例。計算前項第二款、第三款分擔金額時，各抵押物所限定負擔金額較抵押物價值為高者，以抵押物之價值為準。",
      "reason": "一、本條新增。二、共同抵押權之抵押物不屬同一人所有或抵押物上有後次序抵押權存在時，為期平衡物上保證人與抵押物後次序抵押權人之權益，並利求償權或承受權之行使，宜就各抵押物內部對債權分擔金額之計算方式予以明定，爰增訂第一項規定。如各不動產限定負擔金額之總額超過所擔保之債權總額者，當然依各抵押物所限定負擔金額之比例定之，若未超過總額時，亦應依各抵押物所限定負擔金額計算。三、依第一項第二款、第三款計算分擔額時，如各抵押物所限定負擔之金額較抵押物之價值為高者，為期平允，宜以抵押物之價值為準，爰增訂第二項規定。"
    },
    {
      "num": "875.3",
      "zh": "第八百七十五條之三",
      "article": "為同一債權之擔保，於數不動產上設定抵押權者，在抵押物全部或部分同時拍賣，而其賣得價金超過所擔保之債權額時，經拍賣之各抵押物對債權分擔金額之計算，準用前條之規定。",
      "reason": "一、本條新增。二、共同抵押權之抵押權人請求就二以上（包括全部或部分）之抵押物同時拍賣，如其賣得之價金總額超過所擔保之債權總額時，於不影響抵押權人之受償利益下，各抵押物賣得之價金，應如何分配，以清償抵押權人之債權，攸關共同抵押人等之權益。為期減少求償或承受問題並利實務運作，宜就該等經拍賣之各抵押物對債權分擔金額之計算方法，予以明定，爰增訂本條準用之規定。例如甲對乙負有六百萬元之債務，由丙、丁、戊分別提供其所有之A、B、C三筆土地設定抵押權於乙，共同擔保上開債權，而均未限定各個不動產所負擔之金額。嗣甲逾期未能清償，乙遂聲請對A、B二地同時拍賣，A地拍賣所得價金為500萬元，B地拍賣所得價金為300萬元，於此情形，A地、B地對債權分擔之金額，應準用第八百七十五條之二第一項第一款之規定計算之，故A地對債權之分擔金額為375萬元（=600×500÷（500＋300）），B地對債權之分擔金額則為225萬元（=600×300÷（500＋300））。拍賣抵押物之執行法院，自應按此金額清償擔保債權。又上例中，如分別限定A、B、C三筆土地所負擔之金額為300萬元、200萬元、一百萬元，乙聲請對A、B二地同時拍賣，A地拍賣所得價金為500萬元，B地拍賣所得金為300萬元，於此情形，A地、B地對債權分擔之金額，則應準用第八百七十五條之二第一項第二款前段之規定計算之，故A地對債權之分擔金額為300萬元，B地對債權之分擔金額為200萬元。又上述第一例中，A、B抵押物賣得價金清償債權額均已逾其分擔額（第八百七十五條之二第一項第一款參照），此際丙、丁對C抵押物可行使第八百七十五條之四第一款所定之權利，自屬當然。"
    },
    {
      "num": "875.4",
      "zh": "第八百七十五條之四",
      "article": "為同一債權之擔保，於數不動產上設定抵押權者，在各抵押物分別拍賣時，適用下列規定：一、經拍賣之抵押物為債務人以外之第三人所有，而抵押權人就該抵押物賣得價金受償之債權額超過其分擔額時，該抵押物所有人就超過分擔額之範圍內，得請求其餘未拍賣之其他第三人償還其供擔保抵押物應分擔之部分，並對該第三人之抵押物，以其分擔額為限，承受抵押權人之權利。但不得有害於該抵押權人之利益。二、經拍賣之抵押物為同一人所有，而抵押權人就該抵押物賣得價金受償之債權額超過其分擔額時，該抵押物之後次序抵押權人就超過分擔額之範圍內，對其餘未拍賣之同一人供擔保之抵押物，承受實行抵押權人之權利。但不得有害於該抵押權人之利益。",
      "reason": "一、本條新增。二、按共同抵押權之各抵押物內部分擔擔保債權金額之計算方式已於第八百七十五條之二明定。是以，於抵押物異時拍賣時，如抵押權人就其中某抵押物賣得價金受償之債權額超過其分擔額時，即生求償或承受問題，為期公允明確，宜就求償權人或承受權人行使權利之範圍與方式予以明定，爰增訂本條規定，並仿民法第二百八十一條第二項、第三百十二條、第七百四十九條之立法意旨，於各款設但書之規定。又本條第一款雖規定物上保證人間之求償權及承受權，惟基於私法自治原則，當事人仍可以契約為不同約定而排除本款規定之適用。另第二款係規定同一人所有而供擔保之抵押物經拍賣後，該抵押物後次序抵押權人就超過分擔額之範圍內有承受權；本款所稱之「同一人」所有，除債務人所有之抵押物經拍賣之情形外，亦包括物上保證人所有之抵押物經拍賣之情形。至於物上保證人對債務人或對保證人之求償權或承受權，則另規定於第八百七十九條，併此敘明。"
    },
    {
      "num": 876,
      "zh": "第八百七十六條",
      "article": "設定抵押權時，土地及其土地上之建築物，同屬於一人所有，而僅以土地或僅以建築物為抵押者，於抵押物拍賣時，視為已有地上權之設定，其地租、期間及範圍由當事人協議定之。不能協議者，得聲請法院以判決定之。設定抵押權時，土地及其土地上之建築物，同屬於一人所有，而以土地及建築物為抵押者，如經拍賣，其土地與建築物之拍定人各異時，適用前項之規定。",
      "reason": "一、於以建築物設定抵押權時，土地業已存在，固無問題，於僅以土地設定抵押權時，建築物是否以當時已存在，始有本條之適用？學說上爭議頗多，參照第八百六十六條、第八百七十七條規定之意旨，避免拍定後建築物無從利用土地致拆除之結果，有害社會經濟發展，似以肯定說為是，實務上亦採相同見解（最高法院五十七年度台上字第一三○三號判例）。為杜爭議，爰於第一項、第二項「土地及其土地上之建築物」等文字上增列「設定抵押權時」，以期明確。二、依本條所成立之地上權，為法定地上權。其租金若干，期間長短，範圍大小均有待當事人協議定之，原條文僅規定及於「地租」，似有不足，爰修正當事人協議之事項並及於地上權之期間、範圍，而於不能協議時，則聲請法院以判決定之。"
    },
    {
      "num": 877,
      "zh": "第八百七十七條",
      "article": "土地所有人於設定抵押權後，在抵押之土地上營造建築物者，抵押權人於必要時，得於強制執行程序中聲請法院將其建築物與土地併付拍賣。但對於建築物之價金，無優先受清償之權。前項規定，於第八百六十六條第二項及第三項之情形，如抵押之不動產上，有該權利人或經其同意使用之人之建築物者，準用之。",
      "reason": "一、原條文規定「得將其建築物與土地併付拍賣」，究係指抵押權人僅得聲請執行法院併付拍賣，抑由抵押權人自行併付拍賣？易滋疑義。鑑於「拍賣」乃執行方法，故宜明定於強制執行程序中由抵押權人聲請執行法院決定之，爰修正第一項。二、為維護抵押權人利益，於不動產抵押後，在該不動產上有用益物權人或經其同意使用之人之建築物者，該權利人使用不動產之權利雖得先依第八百六十六條第二項規定予以除去，惟為兼顧社會經濟及土地用益權人利益，該建築物允應併予拍賣為宜，但建築物拍賣所得價金，抵押權人無優先受償權，爰增訂第二項規定。"
    },
    {
      "num": "877.1",
      "zh": "第八百七十七條之一",
      "article": "以建築物設定抵押權者，於法院拍賣抵押物時，其抵押物存在所必要之權利得讓與者，應併付拍賣。但抵押權人對於該權利賣得之價金，無優先受清償之權。",
      "reason": "一、本條新增。二、土地與建築物固為各別之不動產，各得單獨為交易之標的，但建築物性質上不能與土地使用權分離而存在，故以建築物設定抵押權，於抵押物拍賣時，其抵押物對土地存在所必要之權利得讓與者，例如地上權、租賃權等是，應併付拍賣，始無害於社會經濟利益（民法債編增訂第四百二十五條之一、第四百二十六條之一及最高法院四十八年台上字第一四五七號判例參照）。然該權利非抵押權之標的物，抵押權人對其賣得之價金，無優先受清償之權，始為平允，爰增訂本條規定。"
    },
    {
      "num": 878,
      "zh": "第八百七十八條",
      "article": "抵押權人於債權清償期屆滿後，為受清償，得訂立契約，取得抵押物之所有權，或用拍賣以外之方法處分抵押物。但有害於其他抵押權人之利益者，不在此限。"
    },
    {
      "num": 879,
      "zh": "第八百七十九條",
      "article": "為債務人設定抵押權之第三人，代為清償債務，或因抵押權人實行抵押權致失抵押物之所有權時，該第三人於其清償之限度內，承受債權人對於債務人之債權。但不得有害於債權人之利益。債務人如有保證人時，保證人應分擔之部分，依保證人應負之履行責任與抵押物之價值或限定之金額比例定之。抵押物之擔保債權額少於抵押物之價值者，應以該債權額為準。前項情形，抵押人就超過其分擔額之範圍，得請求保證人償還其應分擔部分。",
      "reason": "一、物上保證人對於債務人之求償權，原條文規定「依關於保證之規定」。惟其不但涉及物上保證人與債務人之關係，間亦涉及與保證人之關係，頗為複雜，為期周延，宜設有根本解決之明文，爰將原條文修正為物上保證人代為清償債務，或因抵押權人實行抵押權致失抵押物之所有權時，於其清償之限度內，承受債權人對於債務人之債權。但不得有害於債權人之利益，並改列為第一項。二、債務人如有保證人時，物上保證人與保證人實質上均係以自己之財產擔保他人之債務，晚近各立法例對普通保證自由主義色彩之干涉漸增，此亦包括保證人範圍之干預及管制，使物上保證與普通保證不應有不同責任範圍。因之，物上保證人於代為清償債務，或因抵押權人實行抵押權致失抵押物之所有權時，自得就超過其應分擔額之範圍內對保證人具有求償權與承受權，即採物上保證人與保證人平等說。為期公允，宜就物上保證人向保證人行使權利之範圍與方式予以明定，爰增訂第二項及第三項規定。而有關保證人應分擔之部分，依保證人應負之履行責任與抵押物拍賣時之價值或限定之金額比例定之。抵押物之擔保債權額少於抵押物拍賣時之價值者，應以該債權額為準，始為平允。例如甲對乙負有60萬元之債務，由丙為全額清償之保證人，丁則提供其所有價值30萬元之土地一筆設定抵押權予乙。嗣甲逾期未能清償，乙遂聲請拍賣丁之土地而受償30萬元。依本條規定，乙對甲之原有債權中之30萬元部分，由丁承受；保證人丙就全部債務之應分擔部分為40萬元（= 60×60÷（30＋60）），丁就全部債務之應分擔部分則為20萬元（=60×30÷（30＋60）），丁已清償30萬元，故僅得就超過自己分擔部分對丙求償10萬元。反之，如丁係以其所有價值70萬元之土地設定抵押權予乙，嗣乙聲請拍賣該土地而其60萬元債權全額受清償時，保證人丙之分擔額則為三十萬元（=60×60÷（60＋60）），丁得向丙求償30萬元。又前開物上保證人向保證人求償時，應視該保證之性質定之。如為連帶保證或拋棄先訴抗辯權之保證人時，該物上保證人得直接向保證人求償；如為普通保證人，因其有先訴抗辯權，如其主張先訴抗辯權時，該物上保證人則應先向債務人求償，於債務人不能償還時，始得向保證人求償，此乃當然法理。至於保證人對物上保證人之承受權部分，則係依民法第七百四十九條規定，其求償權則依其內部關係或類推適用民法第二百八十一條第一項規定定之，併予敘明。"
    },
    {
      "num": "879.1",
      "zh": "第八百七十九條之一",
      "article": "第三人為債務人設定抵押權時，如債權人免除保證人之保證責任者，於前條第二項保證人應分擔部分之限度內，該部分抵押權消滅。",
      "reason": "一、本條新增。二、物上保證人代為清償債務，或因抵押權人實行抵押權致失抵押物之所有權時，依前條第一項之規定，於其清償之限度內，承受債權人對於債務人之債權。如該債務有保證人時，該物上保證人對之即有求償權。故於債權人免除保證人之保證責任時，該物上保證人原得向保證人求償之權利，即因之受影響。為示公平並期明確，爰增訂本條，明定第三人為債務人設定抵押權時，如債權人免除保證人之保證責任者，於前條第二項保證人應分擔部分之限度內，該部分抵押權消滅。"
    },
    {
      "num": 880,
      "zh": "第八百八十條",
      "article": "以抵押權擔保之債權，其請求權已因時效而消滅，如抵押權人於消滅時效完成後，五年間不實行其抵押權者，其抵押權消滅。"
    },
    {
      "num": 881,
      "zh": "第八百八十一條",
      "article": "抵押權除法律另有規定外，因抵押物滅失而消滅。但抵押人因滅失得受賠償或其他利益者，不在此限。抵押權人對於前項抵押人所得行使之賠償或其他請求權有權利質權，其次序與原抵押權同。給付義務人因故意或重大過失向抵押人為給付者，對於抵押權人不生效力。抵押物因毀損而得受之賠償或其他利益，準用前三項之規定。",
      "reason": "一、關於抵押物滅失時，抵押權之效力問題，本法修正案已增訂第八百六十二條之一，為期周延，爰增訂「除法律另有規定」之除外規定。又原條文所稱之「賠償金」，易使人誤解為抵押物之代位物僅限於金錢，實則抵押物之代位物，在賠償或其他給付義務人未給付前，抵押人對該義務人僅有給付請求權，給付物並未特定，金錢、動產、不動產或其他財產權均有可能，為避免疑義，爰將「賠償金」修正為「賠償或其他利益」。至抵押物滅失後，如抵押人因滅失得受賠償或其他利益者，抵押權人所得行使之權利不當然消滅，惟其性質已轉換為權利質權，行使之次序已於第二項增設明文，爰刪除原條文但書後段次序分配之規定，並作文字調整。二、抵押權人依物上代位所得行使之擔保權，其性質為何，非無爭議，為期明確，爰增訂第二項，明定係屬權利質權。又此項質權雖係嗣後始發生，然基於抵押權之物上代位性，該質權實為抵押權之代替，故該質權之次序，應與原抵押權同，爰一併明定，以保障抵押權人之權益。三、抵押物滅失時，依第一項規定之意旨，負賠償或其他給付義務之給付義務人應向抵押權人給付，始為公允。故給付義務人如因故意或因重大過失已向抵押人為給付，對抵押權人不生效力。易言之，抵押權人如請求給付，給付義務人仍負給付之義務，爰增訂第三項。四、抵押物因毀損而得受之賠償或其他利益，是否亦為抵押物之代位物？現行法尚無明文，易滋疑義，惟學者通說認為其係抵押權之物上代位，為期明確，爰增訂第四項。又本項與修正條文第八百七十二條可同時併存，抵押權人依本項所生之物上代位權與依該條所生之提出擔保請求權，發生請求權競合問題，由抵押權人擇一行使，乃屬當然。"
    },
    {
      "num": "881.10",
      "zh": "第八百八十一條之十",
      "article": "為同一債權之擔保，於數不動產上設定最高限額抵押權者，如其擔保之原債權，僅其中一不動產發生確定事由時，各最高限額抵押權所擔保之原債權均歸於確定。",
      "reason": "一、本條新增。二、按共同最高限額抵押權，係指為擔保同一債權，於數不動產上設定最高限額抵押權之謂，而設定共同最高限額抵押權之數不動產，如其中一不動產發生確定事由者，其他不動產所擔保之原債權有同時確定之必要，爰仿日本民法第三百九十八條之十七第二項規定，明定之。又最高限額所擔保之債權範圍（第八百八十一條之一第一、二項參照）、債務人及最高限額均屬同一者時，固屬本條所謂同一債權，至於債務人相同，擔保之債權範圍僅部分相同時，是否為本條適用範圍，則留待學說與實務發展。"
    },
    {
      "num": "881.1",
      "zh": "第八百八十一條之一",
      "article": "稱最高限額抵押權者，謂債務人或第三人提供其不動產為擔保，就債權人對債務人一定範圍內之不特定債權，在最高限額內設定之抵押權。最高限額抵押權所擔保之債權，以由一定法律關係所生之債權或基於票據所生之權利為限。基於票據所生之權利，除本於與債務人間依前項一定法律關係取得者外，如抵押權人係於債務人已停止支付、開始清算程序，或依破產法有和解、破產之聲請或有公司重整之聲請，而仍受讓票據者，不屬最高限額抵押權所擔保之債權。但抵押權人不知其情事而受讓者，不在此限。",
      "reason": "一、本條新增。二、實務上行之有年之最高限額抵押權，以抵押人與債權人間約定債權人對於債務人就現有或將來可能發生最高限額內之不特定債權，就抵押物賣得價金優先受償為其特徵，與供特定債權擔保之普通抵押權不同，是其要件宜予明定，俾利適用，爰增訂第一項規定。三、最高限額抵押權之設定，其被擔保債權之資格有無限制？向有限制說與無限制說二說，鑑於無限制說有礙於交易之安全，爰採限制說，除於第一項規定對於債務人一定範圍內之不特定債權為擔保外，並增訂第二項限制規定，明定以由一定法律關係所生之債權或基於票據所生之權利，始得為最高限額抵押權所擔保之債權（日本民法第三百九十八條之二參考）。所謂一定法律關係，例如買賣、侵權行為等是。至於由一定法律關係所生之債權，當然包括現有及將來可能發生之債權，及因繼續性法律關係所生之債權，自不待言。四、為避免最高限額抵押權於債務人資力惡化或不能清償債務，而其債權額尚未達最高限額時，任意由第三人處受讓債務人之票據，將之列入擔保債權，以經由抵押權之實行，優先受償，而獲取不當利益，致妨害後次序抵押權人或一般債權人之權益，爰仿日本民法第三百九十八條之三第二項，增列第三項明定基於票據所生之權利，列為最高限額抵押權所擔保債權之限制規定，以符公平。"
    },
    {
      "num": "881.11",
      "zh": "第八百八十一條之十一",
      "article": "最高限額抵押權不因抵押權人、抵押人或債務人死亡而受影響。但經約定為原債權確定之事由者，不在此限。",
      "reason": "一、本條新增。二、最高限額抵押權之抵押權人、抵押人或債務人死亡，其繼承人承受被繼承人財產上之一切權利義務，其財產上之一切法律關係，皆因繼承之開始，當然移轉於繼承人（第一千一百四十七條、第一千一百四十八條參照）。故最高限額抵押權不因此而受影響。但當事人另有約定抵押權人、抵押人或債務人之死亡為原債權確定之事由者，本於契約自由原則，自應從其約定，爰增訂本條規定。"
    },
    {
      "num": "881.12",
      "zh": "第八百八十一條之十二",
      "article": "最高限額抵押權所擔保之原債權，除本節另有規定外，因下列事由之一而確定：一、約定之原債權確定期日屆至者。二、擔保債權之範圍變更或因其他事由，致原債權不繼續發生者。三、擔保債權所由發生之法律關係經終止或因其他事由而消滅者。四、債權人拒絕繼續發生債權，債務人請求確定者。五、最高限額抵押權人聲請裁定拍賣抵押物，或依第八百七十三條之一之規定為抵押物所有權移轉之請求時，或依第八百七十八條規定訂立契約者。六、抵押物因他債權人聲請強制執行經法院查封，而為最高限額抵押權人所知悉，或經執行法院通知最高限額抵押權人者。但抵押物之查封經撤銷時，不在此限。七、債務人或抵押人經裁定宣告破產者。但其裁定經廢棄確定時，不在此限。第八百八十一條之五第二項之規定，於前項第四款之情形，準用之。第一項第六款但書及第七款但書之規定，於原債權確定後，已有第三人受讓擔保債權，或以該債權為標的物設定權利者，不適用之。",
      "reason": "一、本條新增。二、最高限額抵押權，於抵押權設定時，僅約定於一定金額之限度內擔保已發生及將來可能發生之債權而已，至於實際擔保之範圍如何，非待所擔保之原債權確定後不能判斷。惟原債權何時確定？除本節第八百八十一條之四、第八百八十一條之五、第八百八十一條之七第一項至第三項、第八百八十一條之十及第八百八十一條之十一但書等法律另有規定者外，尚有諸多確定事由，允宜明文規定，俾杜爭議。爰參酌日本民法第三百九十八條之三、同條之二十、最高法院七十六年二月十日民事庭會議決議、八十三年台上字第一○五五號判例、七十五年度台上字第二○九一號判決、司法院七十年十月十四日（70）秘台廳(一)字第○一七○七號函意旨，增訂七款原債權確定之事由。茲詳述之：(一)最高限額抵押權之當事人雙方約定原債權之確定期日者，於此時點屆至時，最高限額抵押權所擔保之原債權即基於當事人之意思而歸於確定。(二)最高限額抵押權本係擔保一定範圍內不斷發生之不特定債權，如因擔保債權之範圍變更或債務人之變更、當事人合意確定最高限額抵押權擔保之原債權等其他事由存在，足致原債權不繼續發生時，最高限額抵押權擔保債權之流動性即歸於停止，自當歸於確定。至所謂「原債權不繼續發生」，係指該等事由，已使原債權確定的不再繼續發生者而言，如僅一時的不繼續發生，自不適用。(三)最高限額抵押權所擔保者，乃由一定法律關係所不斷發生之債權，如該法律關係因終止或因其他事由而消滅，則此項債權不再繼續發生，原債權因而確定。(四)債權人拒絕繼續發生債權時，例如債權人已表示不再繼續貸放借款或不繼續供應承銷貨物。為保障債務人之利益，允許債務人請求確定原債權。(五)抵押權人既聲請裁定拍賣抵押物，或依第八百七十三條之一之規定為抵押物所有權移轉之請求時，或第八百七十八條規定訂立契約，足見其已有終止與債務人間往來交易之意思，故宜將之列為原債權確定之事由。(六)抵押物因他債權人聲請強制執行而經法院查封，其所負擔保債權之數額，與抵押物拍賣後，究有多少價金可供清償執行債權有關，自有確定原債權之必要。惟確定之時點，實務上（最高法院七十八年度第十七次民事庭會議決議參照）以最高限額抵押權人知悉該事實（例如未經法院通知而由他債權人自行通知最高限額抵押權人是），或經執行法院通知最高限額抵押權人時即告確定。但抵押物之查封經撤銷時，例如強制執行法第十七條後段、第五十條之一第二項、第七十條第五項、第七十一條、第八十條之一第一項、第二項，其情形即與根本未實行抵押權無異，不具原債權確定之事由。(七)債務人或抵押人不能清償債務，經法院裁定宣告破產者，應即清理其債務，原債權自有確定之必要。但其裁定經廢棄確定時，即與未宣告破產同，不具原債權確定之事由。三、為期法律關係早日確定，以兼顧抵押權當事人雙方之權益，前項第四款債務人請求確定原債權之期日，宜準用第八百八十一條之五第二項之規定，爰設第二項規定。四、第三人如於第一項第六款但書或第七款但書事由發生前，受讓最高限額抵押權所擔保之債權或以該債權為標的物設定權利者，因該抵押權已確定，回復其從屬性，是該抵押權自應隨同擔保，惟於該二款但書事由發生後，最高限額抵押權之確定效果消滅，為保護受讓債權或就該債權取得權利之第三人權益，爰參照日本民法第三百九十八條之二十第二項規定，設第三項規定。"
    },
    {
      "num": "881.13",
      "zh": "第八百八十一條之十三",
      "article": "最高限額抵押權所擔保之原債權確定事由發生後，債務人或抵押人得請求抵押權人結算實際發生之債權額，並得就該金額請求變更為普通抵押權之登記。但不得逾原約定最高限額之範圍。",
      "reason": "一、本條新增。二、最高限額抵押權所擔保之原債權於確定事由發生後，其流動性隨之喪失，該抵押權所擔保者由不特定債權變為特定債權，惟其債權額尚未確定，爰賦予債務人或抵押人請求抵押權人結算之權，以實際發生之債權額為準。又原債權一經確定，該抵押權與擔保債權之結合狀態隨之確定，此時該最高限額抵押權之從屬性即與普通抵押權完全相同，故債務人或抵押人並得就該金額請求變更為普通抵押權之登記。但抵押權人得請求登記之數額，不得逾原約定最高限額之範圍，俾免影響後次序抵押權人等之權益。"
    },
    {
      "num": "881.14",
      "zh": "第八百八十一條之十四",
      "article": "最高限額抵押權所擔保之原債權確定後，除本節另有規定外，其擔保效力不及於繼續發生之債權或取得之票據上之權利。",
      "reason": "一、本條新增。二、最高限額抵押權所擔保之原債權一經確定，其所擔保債權之範圍亦告確定。至於其後繼續發生之債權或取得之票據上之權利則不在擔保範圍之內。但本節另有規定者，例如第八百八十一條之二第二項規定，利息、遲延利息、違約金，如於原債權確定後始發生，但在最高限額範圍內者，仍為抵押權效力所及。"
    },
    {
      "num": "881.15",
      "zh": "第八百八十一條之十五",
      "article": "最高限額抵押權所擔保之債權，其請求權已因時效而消滅，如抵押權人於消滅時效完成後，五年間不實行其抵押權者，該債權不再屬於最高限額抵押權擔保之範圍。",
      "reason": "一、本條新增。二、最高限額抵押權所擔保之不特定債權，如其中一個或數個債權罹於時效消滅者，因有民法第一百四十五條第一項之規定，仍為最高限額抵押權擔保之範圍，該債權倘罹於時效消滅後五年間不實行時，因最高限額抵押權所擔保之債權尚有繼續發生之可能，故最高限額抵押權仍應繼續存在，應無民法第八百八十條之適用，然為貫徹該條規範意旨，明定該債權不屬於最高限額抵押權擔保之範圍，爰設本條規定。"
    },
    {
      "num": "881.16",
      "zh": "第八百八十一條之十六",
      "article": "最高限額抵押權所擔保之原債權確定後，於實際債權額超過最高限額時，為債務人設定抵押權之第三人，或其他對該抵押權之存在有法律上利害關係之人，於清償最高限額為度之金額後，得請求塗銷其抵押權。",
      "reason": "一、本條新增。二、最高限額抵押權所擔保之原債權確定後，如第三人願代債務人清償債務，既無害於債務人，亦無損於債權人，應無不許之理。為債務人設定抵押權之第三人，例如物上保證人，或其他對該抵押權之存在有法律上利害關係之人，例如後次序抵押權人，於實際債權額超過最高限額時，均僅須清償最高限額為度之金額後，即得請求塗銷抵押權，爰仿日本民法第三百九十八條之二十二，規定本條。又上開利害關係人為清償而抵押權人受領遲延者，自可於依法提存後行之，乃屬當然。惟如債權額低於登記之最高限額，則以清償該債權額即可，自不待言。"
    },
    {
      "num": "881.17",
      "zh": "第八百八十一條之十七",
      "article": "最高限額抵押權，除第八百六十一條第二項、第八百六十九條第一項、第八百七十條、第八百七十條之一、第八百七十條之二、第八百八十條之規定外，準用關於普通抵押權之規定。",
      "reason": "一、本條新增。二、本條為最高限額抵押權準用普通抵押權之規定。惟基於最高限額抵押權之最高限額採取債權最高限額說之規範意旨，係認凡在最高限額範圍內之已確定原債權及其所生之利息、遲延利息與違約金，均應有優先受償權，是利息等債權不應另受第八百六十一條第二項所定五年期間之限制，方屬合理；第八百六十九條第一項、第八百七十條之規定，在最高限額抵押權於第八百八十一條之六第一項、第八百八十一條之八已有特別規定；第八百七十條之一、第八百七十條之二之規定，為避免法律關係複雜，於最高限額抵押權不宜準用；第八百八十條之規定，在最高限額抵押權於第八百八十一條之十五已有特別規定，均排除在準用之列。"
    },
    {
      "num": "881.2",
      "zh": "第八百八十一條之二",
      "article": "最高限額抵押權人就已確定之原債權，僅得於其約定之最高限額範圍內，行使其權利。前項債權之利息、遲延利息、違約金，與前項債權合計不逾最高限額範圍者，亦同。",
      "reason": "一、本條新增。二、最高限額抵押權所擔保之債權，其優先受償之範圍須受最高限額之限制，亦即須於最高限額抵押權所擔保之債權確定時，不逾最高限額範圍內之擔保債權，始為抵押權效力所及，爰於第一項明定原債權之限制規定；又本項所稱原債權乃指第八百八十一條之一第二項約定範圍所生之債權，併予敘明。三、關於最高限額之約定額度，有債權最高限額及本金最高限額二說，目前實務上採債權最高限額說（最高法院七十五年十一月二十五日第二十二次民事庭會議決議參照），觀諸外國立法例日本民法第三百九十八條之三第一項、德國民法第一千一百九十條第二項、我國動產擔保交易法第十六條第二項亦作相同之規定，本條爰仿之。於第二項規定前項債權之利息、遲延利息或違約金，與前項債權合計不逾最高限額範圍者，始得行使抵押權。又此項利息、遲延利息或違約金，不以前項債權已確定時所發生者為限。其於前項債權確定後始發生，但在最高限額範圍內者，亦包括在內，仍為抵押權效力所及。詳言之，於當事人依第八百八十一條之一第二項規定限定一定法律關係後，凡由該法律關係所生債權，均為擔保債權之範圍。直接所生，或與約定之法律關係有相當關連之債權，或是該法律關係交易過程中，通常所生之債權，亦足當之。例如約定擔保範圍係買賣關係所生債權，買賣價金乃直接自買賣關係所生，固屬擔保債權，其他如買賣標的物之登記費用、因價金而收受債務人所簽發或背書之票據所生之票款債權、買受人不履行債務所生之損害賠償請求權亦屬擔保債權，亦包括在內。準此觀之，自約定法律關係所生債權之利息、遲延利息與違約金，自當然在擔保債權範圍之內，因此等債權均屬法律關係過程中，通常所生之債權。惟其均應受最高限額之限制，此即為本條規範意旨所在。四、至於實行抵押權之費用，依第八百八十一條之十七準用第八百六十一條之規定，亦為抵押權效力所及。因此，不論債權人聲請法院拍賣抵押物（強制執行法第二十九條參照），或依第八百七十八條而用拍賣以外之方法處分抵押物受償，因此所生之費用均得就變價所得之價金優先受償，惟不計入抵押權所擔保債權之最高限額，併予敘明。"
    },
    {
      "num": "881.3",
      "zh": "第八百八十一條之三",
      "article": "原債權確定前，抵押權人與抵押人得約定變更第八百八十一條之一第二項所定債權之範圍或其債務人。前項變更無須得後次序抵押權人或其他利害關係人同意。",
      "reason": "一、本條新增。二、原債權未經確定前，最高限額抵押權所擔保第八百八十一條之一第二項所定債權之範圍或其債務人縱有變更，對於後次序抵押權人或第三人之利益並無影響，為促進最高限額抵押權擔保之功能，爰仿日本民法第三百九十八條之四第一項、第二項，明定抵押權人與抵押人得約定變更之，且該項變更，亦無須得後次序抵押權人或其他利害關係人之同意。又我國民法關於不動產物權行為，非如日本民法之採登記對抗主義，而係採登記生效要件主義，故本條變更自應適用第七百五十八條之規定而為登記，毋庸如日本民法同條第三項另有登記之明文規定。前述變更既限於原債權確定前，則在原債權經確定後，自不得變更。如有變更之約定而經登記者，該登記對於登記在前之其他物權人即有無效之原因，乃屬當然。"
    },
    {
      "num": "881.4",
      "zh": "第八百八十一條之四",
      "article": "最高限額抵押權得約定其所擔保原債權應確定之期日，並得於確定之期日前，約定變更之。前項確定之期日，自抵押權設定時起，不得逾三十年。逾三十年者，縮短為三十年。前項期限，當事人得更新之。",
      "reason": "一、本條新增。二、最高限額抵押權設定時，未必有債權存在。惟於實行抵押權時，所能優先受償之範圍，仍須依實際確定之擔保債權定之。故有定確定期日之必要，本條即為關於原債權確定期日之規定。第一項仿日本民法第三百九十八條之六第一項，規定該確定期日得由抵押權人與抵押人約定之，並得於確定之期日前，約定變更之。此所謂確定之期日，係指約定之確定期日而言。三、為發揮最高限額抵押權之功能，促進現代社會交易活動之迅速與安全，並兼顧抵押權人及抵押人之權益，前項確定期日，不宜過長或太短，參酌我國最高限額抵押權實務現況，應以三十年為當。爰於第二項明定之。又當事人對於此法定之期限，得更新之，以符契約自由原則及社會實際需要，故設第三項規定。"
    },
    {
      "num": "881.5",
      "zh": "第八百八十一條之五",
      "article": "最高限額抵押權所擔保之原債權，未約定確定之期日者，抵押人或抵押權人得隨時請求確定其所擔保之原債權。前項情形，除抵押人與抵押權人另有約定外，自請求之日起，經十五日為其確定期日。",
      "reason": "一、本條新增。二、當事人於設定最高限額抵押權時，未約定確定原債權之期日者，為因應金融資產證券化及債權管理之實務需求，爰參酌我國實務見解（最高法院六十六年台上字第一○九七號判例參照），並仿日本民法第三百九十八條之十九第一項規定，於第一項明定抵押人或抵押權人得隨時請求確定其所擔保之原債權，以符實際需求。三、對於抵押人或抵押權人請求確定之期日，如另有約定者，自應從其約定。如無約定，為免法律關係久懸不決，宜速確定該期日，爰仿日本民法第三百九十八條之十九第二項規定，於第二項明定自請求之日起經十五日為其確定期日。"
    },
    {
      "num": "881.6",
      "zh": "第八百八十一條之六",
      "article": "最高限額抵押權所擔保之債權，於原債權確定前讓與他人者，其最高限額抵押權不隨同移轉。第三人為債務人清償債務者，亦同。最高限額抵押權所擔保之債權，於原債權確定前經第三人承擔其債務，而債務人免其責任者，抵押權人就該承擔之部分，不得行使最高限額抵押權。",
      "reason": "一、本條新增。二、最高限額抵押權於原債權確定前，與普通抵押之從屬性尚屬有異，為學說及實務上所承認（最高法院七十五年度台上字第一○一一號判決參照）。故如僅將擔保債權範圍所生之各個特定債權讓與他人，該債權即脫離擔保之範圍，其最高限額抵押權自不隨同移轉於受讓人。又第三人為債務人清償債務之情形，例如保證人依第七百四十九條為清償或第三人依第三百十二條為清償後，承受債權人之債權時，其最高限額抵押權亦不隨同移轉。日本民法第三百九十八條之七第一項亦有相同之規定，為維護最高限額抵押權之特性，及使其法律關係簡明計，爰於第一項後段明定之。三、最高限額抵押權所擔保之債權，於原債權確定前，如有第三人承擔債務而債務人免其責任者，基於免責之債務承擔之法理，該承擔部分即脫離擔保之範圍，其最高限額抵押權並不伴隨而往，抵押權人自不得行使最高限額抵押權。爰仿日本民法第三百九十八之七第二項，規定於第二項。"
    },
    {
      "num": "881.7",
      "zh": "第八百八十一條之七",
      "article": "原債權確定前，最高限額抵押權之抵押權人或債務人為法人而有合併之情形者，抵押人得自知悉合併之日起十五日內，請求確定原債權。但自合併登記之日起已逾三十日，或抵押人為合併之當事人者，不在此限。有前項之請求者，原債權於合併時確定。合併後之法人，應於合併之日起十五日內通知抵押人，其未為通知致抵押人受損害者，應負賠償責任。前三項之規定，於第三百零六條或法人分割之情形，準用之。",
      "reason": "一、本條新增。二、原債權確定前，最高限額抵押權之抵押權人或債務人為法人時，如有合併之情形，其權利義務，應由合併後存續或另立之法人概括承受。此時，為減少抵押人之責任，爰仿日本民法第三百九十八條之十第一項、第二項第三項、第五項賦予抵押人請求確定原債權之權，該請求期間自知悉法人合併之日起十五日又為兼顧抵押權人之權益，如自合併登記之日起已逾三十日，或抵押人即為合併之當事人者自無保護之必要，而不得由抵押人請求確定原債權，爰設但書規定。三、抵押人如已為前項之請求，為保障其權益，爰仿日本民法同條第四項，於第二項明定原債權溯及於法人合併時確定。而該合併之時點，應視法人之種類及實際情形分階段完成各相關法律所規定之合併程序定之。四、法人之合併，事實上不易得知，為保障抵押人之利益，爰於第三項規定合併之法人，負有通知抵押人之義務；違反義務時，則應依民法等規定負損害賠償責任。五、原債權確定前，最高限額抵押權之抵押權人或債務人為營業，與他營業依第三百零六條規定合併之情形，事所恆有，且法人亦有分割之情形，例如公司法已增設股份有限公司分割之規定。為期周延，爰仿日本民法第三百九十八條之十之二第三項規定，設第四項規定，於性質不相牴觸之範圍內，準用前三項規定。"
    },
    {
      "num": "881.8",
      "zh": "第八百八十一條之八",
      "article": "原債權確定前，抵押權人經抵押人之同意，得將最高限額抵押權之全部或分割其一部讓與他人。原債權確定前，抵押權人經抵押人之同意，得使他人成為最高限額抵押權之共有人。",
      "reason": "一、本條新增。二、最高限額抵押權具有一定獨立之經濟價值，且為因應金融資產證券化及債權管理之實務需求，並仿日本民法第三百九十八條之十二第一項規定，明定抵押權人於原債權確定前，經抵押人之同意，得單獨讓與最高限額抵押權，其方式有三：一為全部讓與他人，二為分割其一部讓與他人，三為得使他人成為該抵押權之共有人，爰於第一項明定前二種方式，第二項明定第三種方式。例如抵押人甲提供其所有之不動產設定最高限額抵押權一千萬元於抵押權人乙，嗣乙經甲同意將最高限額抵押權全部，或分割其一部即將最高限額抵押權四百萬元單獨讓與第三人丙，乙、丙成為同一次序之抵押權人；抵押權人乙亦得使他人丙加入成為該抵押權之共有人，乙丙共享最高限額抵押權之擔保，此時乙丙共有抵押權呈現之型態有二，其一，丙係單純加入成為共有人；其二丙係以受讓應有部分之方式成為共有人。嗣後各該當事人實行抵押權時，前者依第八百八十一條之九第一項本文處理；後者則按第八百八十一條之九第一項但書處理。另丙為免受讓之最高限額抵押權無擔保債權存在而歸於確定，丙可與甲依第八百八十一條之三之規定，為擔保債權範圍或債務人之變更，俾其最高限額抵押權得繼續存在。三、最高限額抵押權之單獨讓與行為屬物權行為，依民法第七百五十八條規定，應經登記始生效力，此為當然之理，併予敘明。"
    },
    {
      "num": "881.9",
      "zh": "第八百八十一條之九",
      "article": "最高限額抵押權為數人共有者，各共有人按其債權額比例分配其得優先受償之價金。但共有人於原債權確定前，另有約定者，從其約定。共有人得依前項按債權額比例分配之權利，非經共有人全體之同意，不得處分。但已有應有部分之約定者，不在此限。",
      "reason": "一、本條新增。二、最高限額抵押權得由數人共有，本條第一項規定共有人間優先受償之內部關係，係按其債權額比例分配價金。但為使共有抵押權人對抵押物交換價值之利用更具彈性，並調整其相互間之利害關係，爰仿日本民法第三百九十八條之十四，設但書規定，於原債權確定前，共有人得於同一次序範圍內另行約定不同之債權額比例或優先受償之順序。所謂原債權確定前之約定，係指共有最高限額抵押權設定時之約定及設定後原債權確定前，各共有人相互間之另為約定。三、第一項所稱各共有人按債權額分配之比例，性質上即為抵押權準共有人之應有部分，然此項應有部分受該抵押權確定時，各共有人所具有擔保債權金額多寡之影響，乃變動者，與一般之應有部分係固定者有異，若許其自由處分，勢必影響其他共有人之權益，故應經全體共有人之同意，始得為之。但共有人若依第一項但書規定，已為應有部分之約定者，則其應有部分已屬固定，其處分即得回復其自由原則（民法第八百十九條第一項參照），爰設第二項規定。"
    },
    {
      "num": 882,
      "zh": "第八百八十二條",
      "article": "地上權、永佃權及典權，均得為抵押權之標的物。"
    },
    {
      "num": 883,
      "zh": "第八百八十三條",
      "article": "普通抵押權及最高限額抵押權之規定，於前條抵押權及其他抵押權準用之。",
      "reason": "配合本章已分為三節，酌作文字修正，且為期周延，將「法定抵押權」修正為「其他抵押權」，俾使以礦業權、漁業權等為標的物之抵押權或其他特殊抵押權之準用，民法上亦有依據。"
    },
    {
      "num": 884,
      "zh": "第八百八十四條",
      "article": "稱動產質權者，謂債權人對於債務人或第三人移轉占有而供其債權擔保之動產，得就該動產賣得價金優先受償之權。",
      "reason": "一、質權與抵押權同屬擔保物權之一種，設有質權擔保之債權，債權人就拍賣質物所得之價金受清償時，有優先受清償之權。為期立法體例一致，本條爰仿第八百六十條，作文字之調整。二、質權分為動產質權及權利質權二種，本條係關於動產質權之定義性規定，故仍表明「動產質權」等文字。至於本節以下各條規定中所稱之「質權」，既規定於同一節內，當然係指「動產質權」而言，毋庸逐條修正。"
    },
    {
      "num": 885,
      "zh": "第八百八十五條",
      "article": "質權之設定，因供擔保之動產移轉於債權人占有而生效力。質權人不得使出質人或債務人代自己占有質物。",
      "reason": "一、原條文第一項未標明移轉占有之客體及對象，為期明確，爰予修正。二、動產質權以占有由債務人或第三人移轉之動產為其成立及存續之要件，故質權人須占有質物，始能保全質權之效力。為使質權之關係明確，並確保質權之留置作用，爰於第二項增列質權人亦不得使債務人代自己占有質物。"
    },
    {
      "num": 886,
      "zh": "第八百八十六條",
      "article": "動產之受質人占有動產，而受關於占有規定之保護者，縱出質人無處分其質物之權利，受質人仍取得其質權。",
      "reason": "所謂「質權人」，係指已取得動產質權之人。原條文援引之「質權人」，既尚未取得質權，而須依善意受質之規定取得之，其用語易滋疑義。為避免混淆，爰仿第八百零一條規定，將「質權人」修正為「受質人」，並作文字整理。"
    },
    {
      "num": 887,
      "zh": "第八百八十七條",
      "article": "質權所擔保者為原債權、利息、遲延利息、違約金、保存質物之費用、實行質權之費用及因質物隱有瑕疵而生之損害賠償。但契約另有約定者，不在此限。前項保存質物之費用，以避免質物價值減損所必要者為限。",
      "reason": "一、質權與抵押權同為擔保物權，第八百六十一條已增列「違約金」為抵押權擔保之範圍，本條亦配合增列。又質權存續中，質物由質權人占有，質權人因保存質物所生之費用，得向出質人請求償還，自亦應為質權擔保之範圍。日本民法第三百四十六條、德國民法第一千二百十條、韓國民法第三百三十四條均有相同之規定，本條爰仿上開立法例修正，並將「訂定」修正為「約定」後，改列為第一項。二、為兼顧出質人之利益，爰增列第二項，明定保存質物之費用，以避免質物價值減損所必要者為限，始為質權擔保之範圍，例如稅捐、修繕費或其他必要之保存費用。至於為避免質物滅失所必要之費用，當然包括在內。又單純之保管費用，例如質物置於倉庫所須支付之倉租等是，若非為避免質物價值減損所必要者，其保管費用自仍應由質權人負擔，不在本項保存費用之內。"
    },
    {
      "num": 888,
      "zh": "第八百八十八條",
      "article": "質權人應以善良管理人之注意，保管質物。質權人非經出質人之同意，不得使用或出租其質物。但為保存其物之必要而使用者，不在此限。",
      "reason": "一、原條文未修正，改列為第一項。二、質權為擔保物權而非用益物權，故質權人非經出質人之同意，不得使用或出租其質物。但為保存質物之必要而使用者，例如易生"
    },
    {
      "num": 889,
      "zh": "第八百八十九條",
      "article": "質權人得收取質物所生之孳息。但契約另有訂定者，不在此限。"
    },
    {
      "num": 890,
      "zh": "第八百九十條",
      "article": "質權人有收取質物所生孳息之權利者，應以對於自己財產同一之注意收取孳息，並為計算。前項孳息，先抵充收取孳息之費用，次抵原債權之利息，次抵原債權。"
    },
    {
      "num": 891,
      "zh": "第八百九十一條",
      "article": "質權人於質權存續中，得以自己之責任，將質物轉質於第三人，其因轉質所受不可抗力之損失，亦應負責。"
    },
    {
      "num": 892,
      "zh": "第八百九十二條",
      "article": "因質物有敗壞之虞，或其價值顯有減少，足以害及質權人之權利者，質權人得拍賣質物，以其賣得價金，代充質物。"
    },
    {
      "num": 893,
      "zh": "第八百九十三條",
      "article": "質權人於債權已屆清償期而未受清償者，得拍賣質物，就其賣得價金而受清償。約定於債權已屆清償期而未為清償時，質物之所有權移屬於質權人者，其約定為無效。"
    },
    {
      "num": 894,
      "zh": "第八百九十四條",
      "article": "前二條情形，質權人應於拍賣前，通知出質人。但不能通知者，不在此限。"
    },
    {
      "num": 895,
      "zh": "第八百九十五條",
      "article": "第八百七十八條之規定，於動產質權準用之。"
    },
    {
      "num": 896,
      "zh": "第八百九十六條",
      "article": "動產質權所擔保之債權消滅時，質權人應將質物返還於有受領權之人。"
    },
    {
      "num": 897,
      "zh": "第八百九十七條",
      "article": "動產質權，因質權人返還質物於出質人而消滅。返還質物時，為質權繼續存在之保留者，其保留無效。"
    },
    {
      "num": 898,
      "zh": "第八百九十八條",
      "article": "質權人喪失其質物之占有，不能請求返還者，其動產質權消滅。"
    },
    {
      "num": 899,
      "zh": "第八百九十九條",
      "article": "動產質權，因質物滅失而消滅，如因滅失得受賠償金者，質權人得就賠償金取償。"
    },
    {
      "num": 900,
      "zh": "第九百條",
      "article": "可讓與之債權及其他權利，均得為質權之標的物。"
    },
    {
      "num": 901,
      "zh": "第九百零一條",
      "article": "權利質權，除本節有規定外，準用關於動產質權之規定。"
    },
    {
      "num": 902,
      "zh": "第九百零二條",
      "article": "權利質權之設定，除本節有規定外，應依關於其權利讓與之規定為之。"
    },
    {
      "num": 903,
      "zh": "第九百零三條",
      "article": "為質權標的物之權利，非經質權人之同意，出質人不得以法律行為，使其消滅或變更。"
    },
    {
      "num": 904,
      "zh": "第九百零四條",
      "article": "以債權為標的物之質權，其設定應以書面為之，如債權有證書者，並應交付其證書於債權人。"
    },
    {
      "num": 905,
      "zh": "第九百零五條",
      "article": "為質權標的物之債權，其清償期先於其所擔保債權之清償期者，質權人得請求債務人，提存其為清償之給付物。"
    },
    {
      "num": 906,
      "zh": "第九百零六條",
      "article": "為質權標的物之債權，其清償期後於其所擔保債權之清償期者，質權人於其清償期屆滿時，得直接向債務人請求給付，如係金錢債權，僅得就自己對於出質人之債權額，為給付之請求。"
    },
    {
      "num": 907,
      "zh": "第九百零七條",
      "article": "為質權標的物之債權，其債務人受質權設定之通知者，如向出質人或質權人一方為清償時，應得他方之同意，他方不同意時，債務人應提存其為清償之給付物。"
    },
    {
      "num": 908,
      "zh": "第九百零八條",
      "article": "質權以無記名證券為標的物者，因交付其證券於質權人而生設定質權之效力，以其他之有價證券為標的物者，並應依背書方法為之。"
    },
    {
      "num": 909,
      "zh": "第九百零九條",
      "article": "質權以無記名證券、票據或其他依背書而讓與之證券為標的物者，其所擔保之債權，縱未屆清償期，質權人仍得收取證券上應受之給付，如有預行通知證券債務人之必要，並有為通知之權利，債務人亦僅得向質權人為給付。"
    },
    {
      "num": 910,
      "zh": "第九百十條",
      "article": "質權以有價證券為標的物者，其附屬於該證券之利息證券、定期金證券或分配利益證券，以已交付於質權人者為限，其質權之效力，及於此等附屬之證券。"
    },
    {
      "num": 911,
      "zh": "第九百十一條",
      "article": "稱典權者，謂支付典價，占有他人之不動產而為使用及收益之權。"
    },
    {
      "num": 912,
      "zh": "第九百十二條",
      "article": "典權約定期限，不得逾三十年；逾三十年者，縮短為三十年。"
    },
    {
      "num": 913,
      "zh": "第九百十三條",
      "article": "典權之約定期限不滿十五年者，不得附有到期不贖即作絕賣之條款。"
    },
    {
      "num": 914,
      "zh": "第九百十四條",
      "article": "第七百七十四條至第八百條之規定，於典權人間或典權人與土地所有人間準用之。"
    },
    {
      "num": 915,
      "zh": "第九百十五條",
      "article": "典權存續中，典權人得將典物轉典或出租於他人。但契約另有訂定或另有習慣者，依其訂定或習慣。典權定有期限者，其轉典或租賃之期限，不得逾原典權之期限；未定期限者，其轉典或租賃，不得定有期限。轉典之典價，不得超過原典價。"
    },
    {
      "num": 916,
      "zh": "第九百十六條",
      "article": "典權人對於典物因轉典或出租所受之損害，負賠償責任。"
    },
    {
      "num": 917,
      "zh": "第九百十七條",
      "article": "典權人得將典權讓與他人。前項受讓人對於出典人取得與典權人同一之權利。"
    },
    {
      "num": 918,
      "zh": "第九百十八條",
      "article": "出典人於典權設定後，得將典物之所有權讓與他人。典權人對於前項受讓人，仍有同一之權利。"
    },
    {
      "num": 919,
      "zh": "第九百十九條",
      "article": "出典人將典物之所有權讓與他人時，如典權人聲明提出同一之價額留買者，出典人非有正當理由，不得拒絕。"
    },
    {
      "num": 920,
      "zh": "第九百二十條",
      "article": "典權存續中，典物因不可抗力致全部或一部滅失者，就其滅失之部分，典權與回贖權，均歸消滅。前項情形，出典人就典物之餘存部分為回贖時，得由原典價中扣減典物滅失部分滅失時之價值之半數。但以扣盡原典價為限。"
    },
    {
      "num": 921,
      "zh": "第九百二十一條",
      "article": "典權存續中，典物因不可抗力致全部或一部滅失者，典權人除經出典人同意外，僅得於滅失時滅失部分之價值限度內為重建或修繕。"
    },
    {
      "num": 922,
      "zh": "第九百二十二條",
      "article": "典權存續中，因典權人之過失，致典物全部或一部滅失者，典權人於典價額限度內，負其責任。但因故意或重大過失致滅失者，除將典價抵償損害外，如有不足，仍應賠償。"
    },
    {
      "num": 923,
      "zh": "第九百二十三條",
      "article": "典權定有期限者，於期限屆滿後，出典人得以原典價回贖典物。出典人於典期屆滿後，經過二年，不以原典價回贖者，典權人即取得典物所有權。"
    },
    {
      "num": 924,
      "zh": "第九百二十四條",
      "article": "典權未定期限者，出典人得隨時以原典價回贖典物。但自出典後經過三十年不回贖者，典權人即取得典物所有權。"
    },
    {
      "num": 925,
      "zh": "第九百二十五條",
      "article": "出典人之回贖，如典物為耕作地，應於收益季節後，次期作業開始前為之；如為其他不動產者，應於六個月前，先行通知典權人。"
    },
    {
      "num": 926,
      "zh": "第九百二十六條",
      "article": "出典人於典權存續中，表示讓與其典物之所有權於典權人者，典權人得按時價找貼，取得典物所有權。前項找貼，以一次為限。"
    },
    {
      "num": 927,
      "zh": "第九百二十七條",
      "article": "典權人因支付有益費用使典物價值增加，或依第九百二十一條之規定重建或修繕者，於典物回贖時，得於現存利益之限度內，請求償還。"
    },
    {
      "num": 928,
      "zh": "第九百二十八條",
      "article": "債權人占有屬於其債務人之動產，而具有左列各款之要件者，於未受清償前，得留置之：一、債權已至清償期者。二、債權之發生，與該動產有牽連之關係者。三、其動產非因侵權行為而占有者。"
    },
    {
      "num": 929,
      "zh": "第九百二十九條",
      "article": "商人間因營業關係而占有之動產，及其因營業關係所生之債權，視為有前條所定之牽連關係。"
    },
    {
      "num": 930,
      "zh": "第九百三十條",
      "article": "動產之留置，如違反公共秩序或善良風俗者，不得為之；其與債權人所承擔之義務，或與債務人於交付動產前或交付時所為之指示相牴觸者亦同。"
    },
    {
      "num": 931,
      "zh": "第九百三十一條",
      "article": "債務人無支付能力時，債權人縱於其債權未屆清償期前，亦有留置權。債務人於動產交付後，成為無支付能力，或其無支付能力於交付後始為債權人所知者，其動產之留置，縱有前條所定之牴觸情形，債權人仍得行使留置權。"
    },
    {
      "num": 932,
      "zh": "第九百三十二條",
      "article": "債權人於其債權未受全部清償前，得就留置物之全部，行使其留置權。"
    },
    {
      "num": 933,
      "zh": "第九百三十三條",
      "article": "債權人應以善良管理人之注意，保管留置物。"
    },
    {
      "num": 934,
      "zh": "第九百三十四條",
      "article": "債權人因保管留置物所支出之必要費用，得向其物之所有人，請求償還。"
    },
    {
      "num": 935,
      "zh": "第九百三十五條",
      "article": "債權人得收取留置物所生之孳息，以抵償其債權。"
    },
    {
      "num": 936,
      "zh": "第九百三十六條",
      "article": "債權人於其債權已屆清償期而未受清償者，得定六個月以上之相當期限，通知債務人，聲明如不於其期限內為清償時，即就其留置物取償。債務人不於前項期限內為清償者，債權人得依關於實行質權之規定，拍賣留置物或取得其所有權。不能為第一項之通知者，於債權清償期屆滿後，經過二年仍未受清償時，債權人亦得行使前項所定之權利。"
    },
    {
      "num": 937,
      "zh": "第九百三十七條",
      "article": "債務人為債務之清償，已提出相當之擔保者，債權人之留置權消滅。"
    },
    {
      "num": 938,
      "zh": "第九百三十八條",
      "article": "留置權因占有之喪失而消滅。"
    },
    {
      "num": 939,
      "zh": "第九百三十九條",
      "article": "法定留置權，除另有規定外，準用本章之規定。"
    },
    {
      "num": 940,
      "zh": "第九百四十條",
      "article": "對於物有事實上管領之力者，為占有人。"
    },
    {
      "num": 941,
      "zh": "第九百四十一條",
      "article": "質權人、承租人、受寄人或基於其他類似之法律關係，對於他人之物為占有者，該他人為間接占有人。"
    },
    {
      "num": 942,
      "zh": "第九百四十二條",
      "article": "受僱人、學徒或基於其他類似之關係，受他人之指示，而對於物有管領之力者，僅該他人為占有人。",
      "reason": "將「僱用人」修正為「受僱人」。"
    },
    {
      "num": 943,
      "zh": "第九百四十三條",
      "article": "占有人於占有物上行使之權利，推定其適法有此權利。"
    },
    {
      "num": 944,
      "zh": "第九百四十四條",
      "article": "占有人，推定其為以所有之意思，善意、和平及公然占有者。經證明前後兩時為占有者，推定前後兩時之間，繼續占有。"
    },
    {
      "num": 945,
      "zh": "第九百四十五條",
      "article": "占有，依其所由發生之事實之性質，無所有之意思者，其占有人對於使其占有之人表示所有之意思時起，為以所有之意思而占有；其因新事實變為以所有之意思占有者亦同。"
    },
    {
      "num": 946,
      "zh": "第九百四十六條",
      "article": "占有之移轉，因占有物之交付而生效力。前項移轉，準用第七百六十一條之規定。"
    },
    {
      "num": 947,
      "zh": "第九百四十七條",
      "article": "占有之繼承人或受讓人，得就自己之占有或將自己之占有與其前占有人之占有合併，而為主張。合併前占有人之占有而為主張者，並應承繼其瑕疵。"
    },
    {
      "num": 948,
      "zh": "第九百四十八條",
      "article": "以動產所有權或其他物權之移轉或設定為目的，而善意受讓該動產之占有者，縱其讓與人無讓與之權利，其占有仍受法律之保護。"
    },
    {
      "num": 949,
      "zh": "第九百四十九條",
      "article": "占有物如係盜贓或遺失物，其被害人或遺失人，自被盜或遺失之時起，二年以內，得向占有人請求回復其物。"
    },
    {
      "num": 950,
      "zh": "第九百五十條",
      "article": "盜贓或遺失物，如占有人由拍賣或公共市場或由販賣與其物同種之物之商人，以善意買得者，非償還其支出之價金，不得回復其物。"
    },
    {
      "num": 951,
      "zh": "第九百五十一條",
      "article": "盜贓或遺失物，如係金錢或無記名證券，不得向其善意占有人請求回復。"
    },
    {
      "num": 952,
      "zh": "第九百五十二條",
      "article": "善意占有人，依推定其為適法所有之權利，得為占有物之使用及收益。"
    },
    {
      "num": 953,
      "zh": "第九百五十三條",
      "article": "善意占有人，因可歸責於自己之事由，致占有物滅失或毀損者，對於回復請求人，僅以因滅失或毀損所受之利益為限，負賠償之責。"
    },
    {
      "num": 954,
      "zh": "第九百五十四條",
      "article": "善意占有人，因保存占有物所支出之必要費用，得向回復請求人請求償還。但已就占有物取得孳息者，不得請求償還。"
    },
    {
      "num": 955,
      "zh": "第九百五十五條",
      "article": "善意占有人，因改良占有物所支出之有益費用，於其占有物現存之增加價值限度內，得向回復請求人，請求償還。"
    },
    {
      "num": 956,
      "zh": "第九百五十六條",
      "article": "惡意占有人，或無所有意思之占有人，因可歸責於自己之事由，致占有物滅失或毀損者，對於回復請求人，負損害賠償之責。"
    },
    {
      "num": 957,
      "zh": "第九百五十七條",
      "article": "惡意占有人，因保存占有物所支出之必要費用，對於回復請求人，得依關於無因管理之規定，請求償還。"
    },
    {
      "num": 958,
      "zh": "第九百五十八條",
      "article": "惡意占有人，負返還孳息之義務。其孳息如已消費，或因其過失而毀損，或怠於收取者，負償還其孳息價金之義務。"
    },
    {
      "num": 959,
      "zh": "第九百五十九條",
      "article": "善意占有人，於本權訴訟敗訴時，自其訴訟拘束發生之日起，視為惡意占有人。"
    },
    {
      "num": 960,
      "zh": "第九百六十條",
      "article": "占有人，對於侵奪或妨害其占有之行為，得以己力防禦之。占有物被侵奪者，如係不動產，占有人得於侵奪後，即時排除加害人而取回之；如係動產，占有人得就地或追蹤向加害人取回之。"
    },
    {
      "num": 961,
      "zh": "第九百六十一條",
      "article": "依第九百四十二條所定對於物有管領力之人，亦得行使前條所定占有人之權利。"
    },
    {
      "num": 962,
      "zh": "第九百六十二條",
      "article": "占有人，其占有被侵奪者，得請求返還其占有物；占有被妨害者，得請求除去其妨害；占有有被妨害之虞者，得請求防止其妨害。"
    },
    {
      "num": 963,
      "zh": "第九百六十三條",
      "article": "前條請求權，自侵奪或妨害占有或危險發生後，一年間不行使而消滅。"
    },
    {
      "num": 964,
      "zh": "第九百六十四條",
      "article": "占有，因占有人喪失其對於物之事實上管領力而消滅。但其管領力僅一時不能實行者，不在此限。"
    },
    {
      "num": 965,
      "zh": "第九百六十五條",
      "article": "數人共占有一物時，各占有人就其占有物使用之範圍，不得互相請求占有之保護。"
    },
    {
      "num": 966,
      "zh": "第九百六十六條",
      "article": "財產權，不因物之占有而成立者，行使其財產權之人，為準占有人。本章關於占有之規定，於前項準占有準用之。"
    }
  ]
}