{
  "status": "實施",
  "name": "政府資訊公開法",
  "revision": [
    {
      "date": "2005.12.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為建立政府資訊公開制度，便利人民共享及公平利用政府資訊，保障人民知的權利，增進人民對公共事務之瞭解、信賴及監督，並促進民主參與，特制定本法。",
          "reason": "一、揭示立法目的。二、政府施政之公開與透明，乃國家邁向民主化與現代化的指標之一，為保障人民知的權利，本於「資訊共享」及「施政公開」之理念，制定本法以便利人民公平利用政府依職權所作成或取得之資訊，除增進一般民眾對公共事務之瞭解、信賴及監督外，更能促進民主之參與。三、行政程序法自九十年元月一日施行，其第四十四條第三項明定：「有關行政機關資訊公開及其限制之法律，應於本法公布二年內完成立法。於完成立法前，行政院應會同有關機關訂定辦法實施之。」依上開規定，行政院與考試院於九十年二月二十一日會銜發布施行「行政資訊公開辦法」作為政府資訊公開法制尚未建立前之過渡性法規命令。惟建立一套完善的政府資訊公開法制乃民主國家之必然趨勢，乃參酌先進國家之立法例，並斟酌我國國情及政府機關之特性，制定本法以為政府資訊公開之依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "政府資訊之公開，依本法之規定。但其他法律另有規定者，依其規定。",
          "reason": "現行法律中並不乏有關政府資訊公開之規定，例如：公司法第三百九十三條第三項規定，公司左列登記事項，主管機關應予公開，任何人得向主管機關申請查閱或抄錄；商業登記法第十八條規定，已登記之事項，所在地主管機關應公告之規定；法院組織法第八十三條規定，各級法院及分院應定期出版公報，刊載裁判書全文；民事訴訟法第二百四十二條規定，當事人或第三人請求閱覽、抄錄或攝影卷內文書之規定；刑事訴訟法第三十三條及第三十八條規定，辯護人或代理人檢閱、抄錄或攝影卷宗及證物之規定；檔案法第十七條及第二十二條規定，申請閱覽、抄錄或複製檔案等。為明定本法與其他法律之適用關係，將本法定位為普通法，其他法律對於政府資訊之公開另有規定者，自應優先適用。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱政府資訊，指政府機關於職權範圍內作成或取得而存在於文書、圖畫、照片、磁碟、磁帶、光碟片、微縮片、積體電路晶片等媒介物及其他得以讀、看、聽或以技術、輔助方法理解之任何紀錄內之訊息。",
          "reason": "明定政府資訊之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱政府機關，指中央、地方各級機關及其設立之實（試）驗、研究、文教、醫療及特種基金管理等機構。受政府機關委託行使公權力之個人、法人或團體，於本法適用範圍內，就其受託事務視同政府機關。",
          "reason": "一、明定政府機關之定義。二、為建立政府資訊公開制度，貫徹本法之立法目的，爰規定本法所稱之政府機關，包括所有中央、地方各級機關，意即除行政院及其所屬各級機關外，尚包括國民大會、總統府及其所屬機關、立法院、司法院及其所屬機關、考試院及其所屬機關、監察院及其所屬機關及各級地方自治團體之機關。另各機關設立之非狹義機關形態之實（試）驗、研究、文教、醫療機構，與機關有隸屬關係，均屬政府設立，宜一併納入適用對象，爰為第一項第一款之規定。又依預算法第四條第二款之規定，歲入供特殊用途者，為特種基金，此類基金來自人民之納稅，則其運作及保管等事項均有對民眾公開之必要，爰明定為本法適用對象。三、為求明確，並杜爭議，明定受政府機關委託行使公權力之個人或團體，在本法適用之範圍內，就其受託事務視同政府機關。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "政府資訊應依本法主動公開或應人民申請提供之。",
          "reason": "明定政府資訊公開之二種型態，包括主動公開及應人民申請而提供。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "與人民權益攸關之施政、措施及其他有關之政府資訊，以主動公開為原則，並應適時為之。",
          "reason": "舉凡與人民權益攸關之施政、措施及其他有關之政府資訊，因對人民之影響至深且鉅，故有主動公開之必要，並為使人民得以適時掌握資訊，避免資訊過時，故明定應適時為之。惟該政府資訊如有第十九條第一項各款應限制公開或不予提供之情形者，仍應依該條規定辦理，自不待言。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "下列政府資訊，除依第十八條規定限制公開或不予提供者外，應主動公開：一、條約、對外關係文書、法律、緊急命令、中央法規標準法所定之命令、法規命令及地方自治法規。二、政府機關為協助下級機關或屬官統一解釋法令、認定事實、及行使裁量權，而訂頒之解釋性規定及裁量基準。三、政府機關之組織、職掌、地址、電話、傳真、網址及電子郵件信箱帳號。四、行政指導有關文書。五、施政計畫、業務統計及研究報告。六、預算及決算書。七、請願之處理結果及訴願之決定。八、書面之公共工程及採購契約。九、支付或接受之補助。十、合議制機關之會議紀錄。前項第五款所稱研究報告，指由政府機關編列預算委託專家、學者進行之報告或派赴國外從事考察、進修、研究或實習人員所提出之報告。第一項第十款所稱合議制機關之會議紀錄，指由依法獨立行使職權之成員組成之決策性機關，其所審議議案之案由、議程、決議內容及出席會議成員名單。",
          "reason": "一、明定主動公開政府資訊之範圍及其方式。其中法規命令、行政指導有關文書、施政計畫、業務統計、研究報告、預算及決算書、書面之公共工程及採購契約、支付或接受之補助以及合議制機關之會議紀錄等，依行政程序法第四十五條之規定，除涉及國家機密外，均屬主動公開之項目，自宜於本法納入。二、本條所列之各項政府資訊，如有涉及第十八條第一項各款規定應限制公開或不予提供者，不在主動公開之列。三、按中央法規標準法規定之命令有授權命令與職權命令二種，均應依法發布主動公開，而依行政程序法之規定，法規命令除應有法律授權外，並應具備對多數不特定人民就一般事項所作抽象之對外發生法律效果之要件，顯見二者在概念上尚有若干差異，為杜爭議，爰於第一項第一款明定分別均屬應主動公開之範圍。四、公共工程及採購契約較重大者均以書面為之，為利於民眾知曉及監督契約之履行，原則上應主動公開之。至於非屬書面之契約，如均主動公開，恐將影響效率及浪費公帑，爰不規定需主動公開。五、為避免適用上產生困擾，爰於第二項及第三項就本條相關名詞加以定義，此等規定與現行行政資訊公開辦法之規定相同，併此敘明。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "政府資訊之主動公開，除法律另有規定外，應斟酌公開技術之可行性，選擇其適當之下列方式行之：一、刊載於政府機關公報或其他出版品。二、利用電信網路傳送或其他方式供公眾線上查詢。三、提供公開閱覽、抄錄、影印、錄音、錄影或攝影。四、舉行記者會、說明會。五、其他足以使公眾得知之方式。前條第一項第一款之政府資訊，應採前項第一款之方式主動公開。",
          "reason": "一、明定政府資訊主動公開之方式。二、應主動公開之政府資訊，應斟酌公開技術之可行性，依本條第一項各款規定，擇其適當之方式行之。且本條第一項主動公開之方式，係原則性規定，如基於特殊目的之考量，其方式得於其他法律另為規定，以排除本條第一項之適用。三、政府公開其資訊，現行最普遍且最易使人民接收之方式，莫過於將資訊登載於政府機關公報或其他出版品，爰於第一項第一款明定之。四、為配合電子化政府之建置與因應網路普及，民眾對資訊取得之管道以電子化之線上查詢為趨勢，爰於第一項第二款規定利用電信網路傳送或其他方式供公眾線上查詢之方式，亦為政府主動公開政府資訊之方式之一。五、其餘如提供公開閱覽、抄錄、影印、錄音、錄影或攝影、舉行記者會、說明會等，亦均為政府主動公開其資訊之方式。六、為避免掛一漏萬且符合彈性，爰於第一項第五款明定其他足以使公眾得知之方式亦屬之。七、第七條第一項第一款規定之政府資訊，因影響人民權益較大，故於本條第二項規定應刊載政府機關公報或其他出版品。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "具有中華民國國籍並在中華民國設籍之國民及其所設立之本國法人、團體，得依本法規定申請政府機關提供政府資訊。持有中華民國護照僑居國外之國民，亦同。外國人，以其本國法令未限制中華民國國民申請提供其政府資訊者為限，亦得依本法申請之。",
          "reason": "一、明定得申請政府機關提供政府資訊之主體。二、具有中華民國國籍並在中華民國設籍之國民及其所設立之本國法人、團體，以及持有我國護照僑居國外之國民，均得依本法規定向政府機關申請提供政府資訊。三、為便於資訊之跨國流通，同時兼顧我國民權益，本法採平等互惠原則，對於外國人向我國政府機關申請提供政府資訊者，以其本國法令未限制我國國民申請提供其政府資訊者，亦得依本法申請之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "向政府機關申請提供政府資訊者，應填具申請書，載明下列事項：一、申請人姓名、出生年月日、國民身分證統一編號及設籍或通訊地址及聯絡電話；申請人為法人或團體者，其名稱、立案證號、事務所或營業所所在地；申請人為外國人、法人或團體者，並應註明其國籍、護照號碼及相關證明文件。二、申請人有法定代理人、代表人者，其姓名、出生年月日及通訊處所。三、申請之政府資訊內容要旨及件數。四、申請政府資訊之用途。五、申請日期。前項申請，得以書面通訊方式為之。其申請經電子簽章憑證機構認證後，得以電子傳遞方式為之。",
          "reason": "一、明定申請提供政府資訊之要式規定。二、為因應網路使用普及，及電子簽章法施行後之運用，爰於第二項明定書面，得以通訊方式為之，但為顧及資訊安全，應依電子簽章法相關規定，經電子簽章憑證機構認證後行之，俾免執行上滋生疑義。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "申請之方式或要件不備，其能補正者，政府機關應通知申請人於七日內補正。不能補正或屆期不補正者，得逕行駁回之。",
          "reason": "明定申請之方式或要件不備之補正及不補正之法律效果。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "政府機關應於受理申請提供政府資訊之日起十五日內，為准駁之決定；必要時，得予延長，延長之期間不得逾十五日。前項政府資訊涉及特定個人、法人或團體之權益者，應先以書面通知該特定個人、法人或團體於十日內表示意見。但該特定個人、法人或團體已表示同意公開或提供者，不在此限。前項特定個人、法人或團體之所在不明者，政府機關應將通知內容公告之。第二項所定之個人、法人或團體未於十日內表示意見者，政府機關得逕為准駁之決定。",
          "reason": "一、為提升行政效率，爰依行政程序法第五十一條第一項規定意旨，明定政府機關受理資訊提供之處理期限，以利適用。二、人民雖有知的權利，於具備一定要件時，得向政府機關申請提供政府資訊。惟該資訊之內容可能涉及特定個人、法人或團體之權益，如隱私或營業秘密、職業秘密等，基於利益衡量原則，應給予該利害關係人表示意見之機會，爰於第二項明定書面通知之義務。又如該利害關係人所在不明時，前開通知義務得以公告方式代之，爰於第三項明定之。三、如該特定個人、法人或團體如未於十日內表示意見，為避免延誤資訊取得時機，爰於第四項規定政府機關得逕為准駁之決定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府機關核准提供政府資訊之申請時，得按政府資訊所在媒介物之型態給予申請人重製或複製品或提供申請人閱覽、抄錄或攝影。其涉及他人智慧財產權或難於執行者，得僅供閱覽。申請提供之政府資訊已依法律規定或第八條第一項第一款至第三款之方式主動公開者，政府機關得以告知查詢之方式以代提供。",
          "reason": "一、明定政府資訊提供之方式。二、依人民申請而提供之政府資訊，為避免因提供而毀損或滅失，並顧及與原本之一致性，明定政府機關核准提供資訊之申請時，得按資訊所在媒介物之型態給予申請人重製或複製品或提供申請人閱覽、抄錄或攝影。惟若資訊內容涉及他人智慧財產權或難於執行者，僅得給予閱覽，爰為第一項之規定。三、人民申請提供之政府資訊，如已刊載於政府機關公報或其他出版品，或已經利用電信網路傳送或其他方式供公眾線上查詢，或已提供公開閱覽、抄錄、影印、錄音、錄影或攝影者，為節省行政成本，政府機關得逕行告知查詢方法，爰為第二項之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "政府資訊內容關於個人、法人或團體之資料有錯誤或不完整者，該個人、法人或團體得申請政府機關依法更正或補充之。前項情形，應填具申請書，除載明第十條第一項第一款、第二款及第五款規定之事項外，並載明下列事項：一、申請更正或補充資訊之件名、件數及記載錯誤或不完整事項。二、更正或補充之理由。三、相關證明文件。第一項之申請，得以書面通訊方式為之；其申請經電子簽章憑證機構認證後，得以電子傳遞方式為之。",
          "reason": "明定政府資訊之更正、補充申請權及其程序。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政府機關應於受理申請更正或補充政府資訊之日起三十日內，為准駁之決定；必要時，得予延長，延長之期間不得逾三十日。第九條、第十一條及第十二條第二項至第四項之規定，於申請政府機關更正或補充政府資訊時，準用之。",
          "reason": "明定政府機關受理資訊之更正或補充之處理期間。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "政府機關核准提供、更正或補充政府資訊之申請時，除當場繳費取件外，應以書面通知申請人提供之方式、時間、費用及繳納方法或更正、補充之結果。前項應更正之資訊，如其內容不得或不宜刪除者，得以附記應更正內容之方式為之。政府機關全部或部分駁回提供、更正或補充政府資訊之申請時，應以書面記明理由通知申請人。申請人依第十條第二項或第十四條第三項規定以電子傳遞方式申請提供、更正或補充政府資訊或申請時已註明電子傳遞地址者，第一項之核准通知，得以電子傳遞方式為之。",
          "reason": "一、政府機關核准人民提供、更正或補充政府資訊之申請時，除當場繳費取件外，應以書面通知申請人提供之方式、時間、費用及繳納方法，以利當事人獲取所需資訊；惟如僅申請更正或補充政府資訊，並未要求提供該資訊者，則僅需以書面通知其更正、補充之結果，爰為第一項之規定。二、應更正之資訊，其內容如有不得或不宜刪除之情形者，例如姓名變更，原內容仍須留供查考時，得以附記應更正內容之方式為之，爰為第二項之規定。三、為便於當事人對於政府機關駁回其申請之決定提起救濟，明定政府機關全部或部分駁回提供、更正或補充政府資訊之申請時，應以書面記明理由通知申請人，爰為第三項之規定。四、為因應資訊之日益發達並為便民計，申請人如依第十一條第二項或第十四條第三項規定以電子傳遞方式申請提供、更正或補充政府資訊，或申請時已註明電子傳遞地址者，明定政府機關為核准提供、更正或補充政府資訊之通知時，得以電子傳遞方式為之，爰為第四項之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "政府資訊非受理申請之機關於職權範圍內所作成或取得者，該受理機關除應說明其情形外，如確知有其他政府機關於職權範圍內作成或取得該資訊者，應函轉該機關並通知申請人。",
          "reason": "明定政府資訊非受理申請之機關於職權範圍內所作成或取得者，該受理機關除應說明未於職權範圍內作成或取得之情形外，若確知有其他政府機關於職權範圍內作成或取得該資訊者，應函轉該機關並通知申請人，以資便民。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "政府資訊屬於下列各款情形之一者，應限制公開或不予提供之：一、經依法核定為國家機密或其他法律、法規命令規定應秘密事項或限制、禁止公開者。二、公開或提供有礙犯罪之偵查、追訴、執行或足以妨害刑事被告受公正之裁判或有危害他人生命、身體、自由、財產者。三、政府機關作成意思決定前，內部單位之擬稿或其他準備作業。但對公益有必要者，得公開或提供之。四、政府機關為實施監督、管理、檢（調）查、取締等業務，而取得或製作監督、管理、檢（調）查、取締對象之相關資料，其公開或提供將對實施目的造成困難或妨害者。五、有關專門知識、技能或資格所為之考試、檢定或鑑定等有關資料，其公開或提供將影響其公正效率之執行者。六、公開或提供有侵害個人隱私、職業上秘密或著作權人之公開發表權者。但對公益有必要或為保護人民生命、身體、健康有必要或經當事人同意者，不在此限。七、個人、法人或團體營業上秘密或經營事業有關之資訊，其公開或提供有侵害該個人、法人或團體之權利、競爭地位或其他正當利益者。但對公益有必要或為保護人民生命、身體、健康有必要或經當事人同意者，不在此限。八、為保存文化資產必須特別管理，而公開或提供有滅失或減損其價值之虞者。九、公營事業機構經營之有關資料，其公開或提供將妨害其經營上之正當利益者。但對公益有必要者，得公開或提供之。政府資訊含有前項各款限制公開或不予提供之事項者，應僅就其他部分公開或提供之。",
          "reason": "一、資訊公開與限制公開之範圍互為消長，如不公開之範圍過於擴大，勢將失去本法制定之意義；惟公開之範圍亦不宜影響國家整體利益、公務之執行及個人之隱私等，爰於本條第一項列舉政府資訊限制公開或提供之範圍，以資明確。二、依法核定為國家國家機密或依法律、法規命令規定應秘密之事項，符合法律保留原則，本為本法之特別規定，爰明定應限制公開或不予提供，以利適用，爰為第一項第一款之規定。三、與犯罪之偵查、追訴、執行有關之政府資訊如予公開或提供，勢必影響犯罪之偵查、追訴、執行，甚或使犯罪者逍遙法外，影響社會治安甚鉅，故此等資訊自應限制公開或不予提供；又政府資訊之公開或提供，足以妨害刑事被告受公正之裁判者，亦應限制公開或不予提供；另政府資訊之公開或提供，有危害他人生命、身體、自由或財產者，為保護該個人之權益計，亦不應將此等資訊加以公開或提供，爰為第一項第二款之規定。四、政府機關之內部意見或與其他機關間之意見交換等政府資訊，如予公開或提供，因有礙該機關最後決定之作成且易滋困擾，例如對有不同意見之人加以攻訐，自應限制公開或不予提供，惟對公益有必要者，自不在限制範圍之列，以求平衡，爰為第一項第三款之規定。五、政府機關為實施監督、管理、檢（調）查或取締等業務，而取得或製作其監督、管理、檢（調）查或取締對象之相關資料，如該資料之公開或提供將對實施目的造成困難或妨害者（例如：將造成取締之困難），該等政府資訊自應限制公開或不予提供，爰為第一項第四款之規定。六、有關專門知識、技能或資格所為之考試、檢定或鑑定，係基於專業能力所為之判斷，屬價值判斷之一環，該等資訊之公開或提供將影響其公正效率之執行者，自應限制公開或不予提供，爰為第一項第五款之規定。七、政府資訊之公開或提供有侵害個人隱私、執業中所獲得之秘密或著作權人之公開發表權時，為保護當事人之權益，該等政府資訊自應限制公開或不予提供；惟對公益有必要或或為保護人民生命、身體、健康有必要或經當事人同意公開或提供者，自不在限制範圍之列，爰為第一項第六款之規定。八、個人、法人或團體營業上秘密或其經營事業有關之資訊，該等資訊之公開或提供有侵害該個人、法人或團體之權利、競爭地位或其他正當利益時，為保護當事人之權益，該等政府資訊亦應限制公開或不予提供；惟如對公益有必要或為保護人民生命、身體、健康有必要者，自不在限制範圍，爰為第一項第七款之規定。九、政府資訊中涉及文化資產者，其公開或提供與保存文化資產之目的相違背時，應予限制公開或不予提供，爰為第一項第八款之規定。十、政府機關於職權範圍內作成或取得公營事業機構經營之有關資料，往往涉及其營業上秘密，其公開或提供將妨害其經營上之正當利益者，自應限制公開或不予提供；惟對公益有必要者，則不在限制範圍，爰為第一項第九款之規定。十一、政府資訊中若含有限制公開或不予提供之部分，並非該資訊之全部內容者，政府機關應將限制公開或不予提供之部分除去後，僅公開或提供其餘部分，此即所謂之「分離原則」，爰為第二項之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "前條所定應限制公開或不予提供之政府資訊，因情事變更已無限制公開或拒絕提供之必要者，政府機關應受理申請提供。",
          "reason": "政府機關於職權範圍內作成或取得之資訊，如符合第十八條第一項所定各款情形之一者，自應限制公開或拒絕提供。惟因情事變更，已無繼續限制或拒絕之必要者，為貫徹政府資訊公開原則，自當允許並受理申請提供，以滿足人民知的權利。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "申請人對於政府機關就其申請提供、更正或補充政府資訊所為之決定不服者，得依法提起行政救濟。",
          "reason": "明定申請人不服政府機關就其申請提供、更正或補充政府資訊所為之決定時，得提起訴願或行政訴訟，以資救濟，確保權益。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "受理訴願機關及行政法院審理有關政府資訊公開之爭訟時，得就該政府資訊之全部或一部進行秘密審理。",
          "reason": "有關政府資訊公開或提供與否發生爭訟時，明定受理訴願機關及行政法院得進行秘密審理，以保障必要維護之權益。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "政府機關依本法公開或提供政府資訊時，得按申請政府資訊之用途，向申請人收取費用；申請政府資訊供學術研究或公益用途者，其費用得予減免。前項費用，包括政府資訊之檢索、審查、複製及重製所需之成本；其收費標準，由各政府機關定之。",
          "reason": "一、依使用者付費原則，並考量費用負擔，宜依取用目的之不同而採取不同之計價標準，爰明定政府機關依本法規定公開或提供政府資訊時，得按申請政府資訊之用途，向申請人收取費用；且對於申請政府資訊供學術研究或公益用途者，得予減免費用，俾資鼓勵，二、明定得向申請人收取公開政府資訊之費用，包括檢索、審查及複製（重製）之成本；其收費標準授權由各機關自行定之，以符實際需要。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "公務員執行職務違反本法規定者，應按其情節輕重，依法予以懲戒或懲處。",
          "reason": "明定公務員執行職務違反本法規定者，依法應予以懲戒或懲處。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法自公布日施行。",
          "reason": "明定本法施行日期。"
        }
      }
    }
  ]
}