{
  "status": "廢止",
  "name": "懲治叛亂條例",
  "revision": [
    {
      "date": "1949.5.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "叛亂罪犯適用本條例懲治之。本條例稱叛徒者，指犯第二條各項罪行之人而言。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "犯刑法第一○○條第一項、第一○一條第一項、第一○三條第一項、第一○四條第一項之罪者，處死刑。刑法第一○三條第一項、第一○四條第一項之未遂犯罰之。預備或陰謀犯第一項之罪者，處十年以上有期徒刑。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "將軍隊交付叛徒或率隊投降叛徒者，處死刑。預備或陰謀犯前項之罪者，處三年以上十年以下有期徒刑。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列行為之一者，處死刑，無期徒刑或十年以上有期徒刑。一、將要塞、軍港、船艦、橋樑、航空器、鐵道、車輛、軍械彈藥、糧秣、電信、交通器材、物品或其他軍用場所、建築物、軍需品交付叛徒或圖利叛徒而毀損或致令不堪使用者。二、將軍事政治上之祕密文書、圖表、消息或物品洩漏或交付叛徒者。三、為叛徒招募兵夫者。四、為叛徒購辦運輸或製造軍械彈藥或其他供使用物資者。五、為叛徒作嚮導或刺探搜集傳遞關於軍事上或政治上之祕密者。六、為叛徒徵募財物或供給其金錢資產者。七、包庇或藏匿叛徒者。八、受叛徒之指使或圖利叛徒，於飲水或食品中投放毒物者。九、受叛徒之指使或圖利叛徒放火或決水者。十、受叛徒之指使或圖利叛徒，而煽動罷工罷課罷市或擾亂治安或擾亂金融者。前項之未遂犯罰之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "脅迫煽惑或以其他方法使軍人公務員不執行職務不守紀律或逃叛者，處死刑，無期徒刑或十年以上有期徒刑。為前項之人犯所煽惑而聽從之者，亦同。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "參加叛亂之組織或集會者，處無期徒刑或十年以上有期徒刑。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "散佈謠言或傳播不實之消息，足以妨害治安或搖動人心者，處無期徒刑或七年以上有期徒刑。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "以文字圖畫演說為有利於叛徒之宣傳者，處七年以上有期徒刑。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "犯本條例第二條至第八條之罪而自首者，得減輕或免除其刑。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "犯本條例之罪者，軍人由軍事機關審判，非軍人由司法機關審判，其在戒嚴區域犯之者，不論身份，概由軍事機關審判之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "犯本條例專科死刑之現行犯，在接戰地域，軍事最高機關得為緊急處置，事後呈報，但日後發現有事實證據不符或有重大錯誤者，軍事最高長官及各級承辦人員應分別依法治罪。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例有未規定者，適用其他法令之規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1950.4.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "叛亂罪犯，適用本條例懲治之。本條例稱叛徒者，指犯第二條各項罪行之人而言。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "犯刑法第一百條第一項、第一百零一條第一項、第一百零三條第一項、第一百零四條第一項之罪者；處死刑，刑法第一百零三條第一項、第一百零四條第一項未遂犯罰之。預備或陰謀犯第一項之罪者，處十年以上有期徒刑。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "將軍隊交付叛徒或率隊投降叛徒者，處死刑。預備或陰謀犯前項之罪者，處三年以上、十年以下有期徒刑。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列行為之一者，處死刑、無期徒刑或十年以上有期徒刑：一、將要塞、軍港、船艦橋樑、航空器材、鐵道車輛、軍械、彈藥、糧秣、電信交通器材物品或其他軍用場所、建築物、軍需品交付叛徒或圖利叛徒，而毀損或致令不堪使用者。二、將軍事、政治上之秘密文書、圖表、消息或物品洩露或交付叛徒者。三、為叛徒招募兵夫者。四、為叛徒購辦運輸或製造軍械、彈藥或其他供使用物資者。五、為叛徒作嚮導或刺探、搜集、傳遞關於軍事上之秘密者。六、為叛徒征募財物或供給金錢、資產者。七、包庇或藏匿叛徒者。八、受叛徒之指使或圖利叛徒，於飲水或食品中投放毒物者。九、受叛徒之指使或圖利叛徒，放火或決水者。十、受叛徒之指使或圖利叛徒，而煽動罷工、罷課、罷市或擾亂治安、擾亂金融者。十一、脅迫、煽惑或以其他方法使軍人、公務員不執行職務、不守紀律或逃叛者。十二、為前款之人犯所煽惑而聽從之者。前項一至十一各款之未遂犯罰之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "參加叛亂之組織或集會者，處無期徒刑或十年以上有期徒刑。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "散佈謠言或傳播不實之消息，足以妨害治安或搖動人心者，處無期徒刑或七年以上有期徒刑。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "以文字、圖書、演說為有利於叛徒之宣傳者，處七年以上有期徒刑。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "犯本條例第二條第一項、第三條第一項及第四條第一項第一款至第十一款之罪者，除有第九條第一項情形外，沒收其全部財產。但應酌留其家屬必需之生活費。前項罪犯未獲案或死亡而罪證明確者，單獨宣告沒收其財產。刑法第二條第一項但書之規定，於沒收財產不適用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "犯本條例之罪而自首或攜帶槍械密件來歸者，得不起訴或減輕免除其刑。但依其情節有予以感化處分之必要者，得以三年以下之期間內施以感化教育、感化處分以裁定或命令行之，其無繼續執行必要者，得免除之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "犯本條例之罪者，軍人由軍事機關審判；非軍人由司法機關審判；其在戒嚴區域犯之者，不論身分，概由軍事機關審判之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "犯本條例專科死刑之現行犯，在接戰地域，軍事最高機關得為緊急處置，事後呈報。但日後如發現有事實證據不符或有重大錯誤者，軍事最高長官及各級承辦人員應分別依法治罪。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例未規定者，適用其他法令之規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1958.7.18",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "犯本條例之罪，而有左列情形之一者，得不起訴或減輕或免除其刑：一、自首或反正來歸者。二、於犯罪發覺後，檢舉叛徒或有關叛亂組織因而破獲者。前項案件，經不起訴或減輕或免除其刑者，得按其情節，施以三年以下感化教育。感化教育不得延長，認為無繼續執行之必要者，得免除之；其辦法由行政院定之。"
        }
      }
    }
  ]
}