{
  "status": "實施",
  "name": "政務人員退職撫卹條例",
  "revision": [
    {
      "date": "2003.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "政務人員之退職、撫卹，依本條例之規定。本條例未規定者，適用其他有關法令之規定。",
          "reason": "明定政務人員之退職、撫卹，依本條例之規定辦理，並明定本條例與其他有關法令適用順序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例適用範圍，指下列有給之人員：一、依憲法規定由總統任命之人員及特任、特派之人員。二、依憲法規定由總統提名，經國民大會或立法院同意任命之人員。三、依憲法規定由行政院院長提請總統任命之人員。四、其他依法律規定之中央或地方政府比照簡任第十二職等以上職務之人員。",
          "reason": "一、本條例所定政務人員範圍，指凡依照憲法或法律規定，經總統、直轄市市長或縣（市）長任命之人員均屬之；包括隨政黨或政策成敗進退，或有一定任期，須依法獨立行使職權之人員。（一）第一款所稱依憲法規定由總統任命之人員，係指行政院院長（憲法增修條文第三條第一項）。所稱特任、特派之人員，指機關組織法規明定特任、特派人員，如：1.銓敘部組織法第十條規定：「銓敘部部長，特任，……。」2.行政院農業委員會組織條例第十四條規定：「本會置主任委員一人，特任，……。」3.外交部駐外代表機構組織規程第五條規定：「代表處得置左列人員：一、代表，特任（派）或簡任（派）。……。」（二）第二款人員係指八十九年四月二十五日憲法增修條文修正前，依憲法規定由總統提名，經國民大會同意任命之人員，如司法院院長、副院長、大法官等（上開人員本屆任期至九十二年九月三十日止）；及八十九年四月二十五日憲法增修條文修正後，依憲法規定由總統提名，經立法院同意任命之人員，如司法院院長、副院長、大法官（憲法增修條文第五條）、考試院院長、副院長、考試委員（憲法增修條文第六條）、監察院院長、副院長、監察委員（憲法增修條文第七條）。由總統提請立法院同意任命之人員，指審計長（憲法一百零四條）。（三）第三款所稱依憲法規定由行政院院長提請總統任命之人員，指行政院副院長、各部會首長、不管部會之政務委員（憲法第五十六條）及省政府委員（憲法增修條文第九條）。其中省政府兼任委員及省諮議會諮議員雖亦為憲法增修條文第九條規定由行政院院長提請總統任命之人員，惟依地方制度法第九條規定，省政府兼任委員並非特任，亦非比照簡任第十三、第十四職等人員，非本條各款規定之範圍；同法第十一條規定，省諮議會諮議員為無給職，且非屬每日到公服勤，與本條例規範政務人員係屬專任有給有別，故均未列為本條例之適用對象。（四）第四款所稱其他依法律規定之中央或地方政府比照簡任第十二職等以上職務之人員。如：1.機關組織法律：（1）行政院勞工委員會組織條例第十四條規定：「本會置……副主任委員二人，其中一人職務比照簡任第十四職等，……。」（2）行政院公平交易委員會組織條例第十一條規定：「本會置委員九人……其中一人為主任委員，特任，……一人為副主任委員，襄助主任委員處理會務，職務比照簡任第十四職等，其餘委員職務比照簡任第十三職等，均由行政院院長提請總統任命之。」2.地方制度法：（1）第五十五條規定：「直轄市政府……置副市長二人，……職務均比照簡任第十四職等，……直轄市政府……其所屬一級機關首長除主計、人事、警察及政風首長，……其餘職務均比照簡任第十三職等，……。」（2）第五十六條規定：「縣（市）政府……置副縣（市）長一人，……職務比照簡任第十二職等……。」二、由於本條例並未將原屬政務人員退職酬勞金給與條例適用對象之副總統及直轄市市長等民選人員納入適用範圍，為保障是類人員退職權益，有關副總統退職部分，九十年六月十三日修正公布之「卸任總統副總統禮遇條例」業將卸任副總統列為該條例之適用對象。至於直轄市市長退職部分，行政院將依地方制度法第六十一條第二項規定，擬訂「民選地方行政首長薪給退職撫卹條例」草案，將直轄市市長、縣（市）長及鄉鎮（市）長等民選人員納入該條例之適用範圍。是以，上開民選地方行政首長薪給退職撫卹條例草案完成立法後，直轄市市長之退職亦有所準據。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "政務人員退職時，給與離職儲金；在職死亡者，離職儲金由其遺族請領。前項人員非由軍、公、教人員、其他公職人員或公營事業人員轉任者，除符合因公傷病退職或死亡撫卹外，不適用之。",
          "reason": "一、茲以政務人員係隨政黨更替及政策需要而進退，故政務人員退職給與應屬酬勞慰勉之性質，與公務人員退撫法律，為鼓勵其久任，保障其退休後老年生活之養老性質，及激勵公務人員勇於任事，並長期照護之制度設計，顯有不同，爰於第一項明定政務人員退職時，給與離職儲金，在職死亡時，給與遺族離職儲金，以酬謝其在職時之辛勞。二、依朝野協商結論制定第二項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "政務人員之離職儲金，由服務機關依其在職時俸給總額百分之十二之費率，按月撥繳百分之六十五作為公提儲金，政務人員繳付百分之三十五作為自提儲金，由服務機關自行在銀行或郵局開立專戶儲存孳息，並按人分戶列帳管理，於政務人員退職或死亡後，一次核發公、自提儲金本息。前項所稱退職，指政務人員經免職或任期屆滿未續任，且未接續派任政務人員職務。政務人員接續派任其他機關之政務人員職務時，其原儲存之公、自提儲金本息，應由原服務機關轉帳至新任機關帳戶繼續儲存孳息。各機關對於公、自提儲金之管理，應盡善良管理人之注意義務。本條例所稱俸給總額，指政務人員月俸加一倍。但政務人員俸給法律公布施行後，依其規定辦理。",
          "reason": "依朝野協商結論制定本條。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "政務人員於退職或死亡時，由政務人員或其遺族向服務機關申請發給公、自提儲金本息。政務人員公提儲金費用、因公傷病退職者及因公死亡者應加發之給與，由服務機關編列預算支付。",
          "reason": "依朝野協商結論制定本條。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "申請公、自提儲金本息之權利，自政務人員退職、死亡發生之當日起，經過五年不行使而消滅。但因天災或其他不應歸責於申請人事由，致不能行使者，自可行使時起算。領受公、自提儲金本息之權利，自權責機關核定之日起，經過五年不行使而消滅。政務人員退職時未申請、領受之公、自提儲金本息，於申請、領受時效屆滿前死亡，得由其遺族申請領受。政務人員及其遺族逾前三項規定之請領時效而未領取之公、自提儲金本息，及依本條例規定不合發給之公提儲金本息，均由服務機關解繳公庫。",
          "reason": "一、查政務人員退職酬勞金給與條例第九條規定，請領退職酬勞金之權利，自退職之次月起，經過五年不行使而消滅。為保障政務人員及其遺族離職儲金、撫卹金請領之權益，爰參照公務人員退休法、撫卹法關於退休金請求權時效之規定，將政務人員及其遺族申請及領受公、自提儲金之時效明定為五年，以求衡平。二、茲以政務人員及其遺族，申請及領受離職儲金、撫卹金之權利，其時效之起算各有不同，爰分項規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "請領公、自提儲金本息之權利，不得作為扣押、讓與或供擔保之標的。",
          "reason": "一、明定申請與領受公、自提儲金權利之保障。二、參照政務人員退職酬勞金給與條例第十六條、現行公務人員退休法第十四條及公務人員撫卹法第十三條規定訂定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "政務人員有下列情形之一者，喪失申請、領受公提儲金本息之權利：一、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定者。二、因案撤職者。三、不遵命回國者。四、喪失中華民國國籍者。五、褫奪公權終身者。",
          "reason": "查政務人員退職酬勞金給與條例第十一條規定：「有下列情形之一者，喪失其領受退職酬勞金之權利：一、死亡。二、曾受刑事處分者。三、因案撤職者。四、不遵命回國者。五、喪失中華民國國籍者。」茲配合本條例規定政務人員限領一次退職金，及其他相關法令之規定，分項檢討如次：一、由於政務人員如係在職死亡者，得依本條例辦理撫卹，如係離職後死亡者，得由其遺族代為請領撫慰金，爰將政務人員喪失申請、領受公提儲金權利之原因「死亡」予以刪除。二、茲以「曾受刑事處分者」涵括範圍過於廣泛，爰參考現行公務人員退休法第十一條第三款之規定，修正為「動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定者。」並列為政務人員喪失申請、領受公提儲金權利之原因。三、另有關「不遵命回國者」宜否列為政務人員喪失申請、領受公提儲金權利之原因，因涉及外交部駐外人員之適用，經於八十七年十一月十三日函請該部表示意見以：我駐外大使及代表常駐國外，對外代表國家，職責重大。政務人員倘不遵命回國，係抗命不從，嚴重失職，已逾越渠等被任命時國家所託付職責，是以，「不遵命回國者」仍宜列為政務人員喪失申請、領受公提儲金權利之原因。經研酌後，爰將「不遵命回國者」繼續列為政務人員喪失申請、領受公提儲金權利之原因。四、依本條例規定，政務人員已不得請領月退職金，爰將停止領受月退職金權利之原因「褫奪公權尚未復權者」修正為「褫奪公權終身者」，並列為喪失申請、領受公提儲金權利之原因。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例施行後擔任政務人員者，如有曾任軍、公、教人員、其他公職人員或公營事業人員服務年資，於轉任時，符合各該退休（職、伍）法令之條件者，應依其原適用之各該退休（職、伍）法令核給退休（職、伍）金。前項人員曾任軍、公、教人員、其他公職人員或公營事業人員服務年資，於轉任時，未符合各該退休（職、伍）法令之條件者，得按其服務年資，依其轉任前原適用之資遣法令規定之給與標準核給一次給與，或於退職後五年內申請發給，或依其意願保留年資，俟再任軍、公、教人員、其他公職人員或公營事業人員時，依各該退休（職、伍）法令辦理。前項人員曾任軍、公、教人員、其他公職人員或公營事業人員服務年資未核給一次給與者，於在職死亡時，以其轉任前原任軍、公、教人員、其他公職人員或公營事業人員最後在職之等級（階）為準，按死亡時之軍、公、教人員、其他公職人員或公營事業人員月支標準，依其轉任前原適（準）用之撫卹法令，核給撫卹金。前三項屬軍、公、教人員、其他公職人員或公營事業人員服務年資之退休（職、伍）金、撫卹金及一次給與，由其轉任前最後服務機關（構）繫屬之支給機關（構）支付。",
          "reason": "一、政務人員與常務人員各有其進用之資格條件及方式，且兩者職責特性亦不相同，因此其服務年資應予截然區分，並分別依各自之退職（休）法規計算退職（休）金，方屬合理。爰於第一項明定，本條例施行後擔任政務人員者，如有曾任軍、公、教人員等年資，符合各該退休（職、伍）法令之條件者，應於轉任時，依各該退休（職、伍）法令辦理退休（職、伍）。二、本條例施行後擔任政務人員具有曾任軍、公、教人員等年資，未符合各該退休（職、伍）法令之條件者，為保障是類人員權益，爰於第二項規定，得按其服務年資，依其轉任前適用之資遣法令規定給與標準核給一次給與，或於退職後五年內申請核給，亦得依其意願保留年資，俟其再任時，再依各該退休（職、伍）法令辦理。三、至於未核給一次給與之政務人員，於在職死亡時，係以其轉任政務人員前最後在職之等級（階）為準，按死亡時之軍、公、教人員、其他公職人員或公營事業人員月支標準，依其轉任前原適（準）用之撫卹法令，核給撫卹金。四、為避免爭議並求明確，爰於第四項明定軍、公、教人員、其他公職人員或公營事業人員服務年資之退休（職、伍）金、撫卹金及一次給與之支給機關（構）。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例施行前已任政務人員，於本條例施行後退職或在職死亡者，其於中華民國九十三年一月一日起之服務年資，依本條例規定發給公、自提儲金本息；於九十二年十二月三十一日前之服務年資，依下列規定辦理：一、九十二年十二月三十一日前服務年資、應領之退職金及支給機關，適用政務人員退職酬勞金給與條例規定辦理。二、九十二年十二月三十一日前服務年資、應領之撫卹金及支給機關，準用中華民國八十四年七月一日修正施行前、後之公務人員撫卹法規定辦理。前項人員具有中華民國九十二年十二月三十一日前軍、公、教人員、其他公職人員或公營事業人員之年資，得併計未曾領取退職金、離職退費之政務人員年資，於退職或在職死亡時，依前條規定核給退休（職、伍）金、撫卹及資遣規定辦理退休（職、伍）金、一次給與或撫卹金。",
          "reason": "一、本條對於現職政務人員於本條例施行前、後服務年資及退職金、撫卹金，係規定分別適用政務官退職酬勞金給與條例、政務人員退職酬勞金給與條例、準用公務人員撫卹法及本條例之規定，主要係基於保障現職政務人員權益之立場，及制度合理性之考量，茲說明理由如次：（一）茲因政務人員於轉任前多具有軍、公、教人員或其他公職人員服務年資，依政務人員退職酬勞金給與條例第六條規定，上開人員服務年資均得併計辦理退職；而依本條例第三條規定，政務人員退撫年資之採計係以政務人員服務年資為限。為維護現職政務人員之權益，爰規定本條例施行前已任政務人員，於本條例施行後退職或在職死亡者，其於本條例施行前服務年資、退職金、撫卹金，係適用政務官退職酬勞金給與條例、政務人員退職酬勞金給與條例及準用公務人員撫卹法之規定辦理。（二）由於本條例採行恩給制，政務人員退撫給與係由政府編列預算支付，退撫基金並未負擔任何費用，理應發還政務人員原繳基金費用之本息，惟與政務人員退職酬勞金給與條例第八條第四項有關政務人員如申請發還原繳基金費用之本息，是項退費年資即不得併計辦理退職之規定不符。為解決上開原繳基金費用不予發還之問題，爰明定現職政務人員於本條例施行前、後服務年資、退職金、撫卹金，係採行分段計算。（三）現行政務人員退職酬勞金給與條例有月退職酬勞金及月撫慰金之制度設計；政務人員準用公務人員撫卹法辦理撫卹，其遺族得依規定領取年撫卹金；而本條例限領一次退職金及一次撫卹金，並無月退職金、撫慰金及年撫卹金之制度設計。現職政務人員於本條例施行後退職或在職死亡者，其於本條例施行前服務年資、退職金及撫卹金，如均依本條例規定核給，對其不一定有利。（四）由於公務人員退撫新制與舊制之退休金給與標準、繳費規定等截然不同，為期權利義務平衡考量，爰明定退撫新制施行後，公務人員具有新制施行前、後任職年資者，其退休金係分別依修正施行前、後之公務人員退休法規定標準核給。茲以重新建構之政務人員退撫新制與現行政務人員退職酬勞金給與條例規定，有關政務人員於本條例施行前、後任職年資之退職金給與標準等均不相同，允宜參照公務人員之作法辦理較為合理可行。二、為保障現職政務人員之權益，並解決前述各項問題，爰參照公務人員退撫新制施行後，退休金給與標準係採行分段計算之方式，於第一項規定。又如八十五年五月一日前已離職，並於本條例施行後擔任政務人員，未具有八十五年五月一日至本條例施行前之服務年資者，其於八十五年五月一日前之服務年資因未繳付基金費用，故其服務年資及退職金、撫卹金，應分別依政務官退職酬勞金給與條例及準用原公務人員撫卹法之規定辦理。另參照政務人員退職酬勞金給與條例第八條第一項規定，明定政務人員退撫基金由轉任前最後服務機關（構）繫屬之支給機關（構）支付，以明確劃分財務責任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "政務人員因公傷病致不堪勝任職務而退職者，除依本條例給與公、自提儲金本息外，並按最後在職時之俸給標準，加發五個月之俸給總額。前項所稱因公傷病，指下列情事之一：一、因執行職務發生危險，以致傷病者。二、在辦公場所發生意外，以致傷病者。三、因辦公往返途中遇意外危險，以致傷病者。四、因盡力職務積勞過度，以致傷病者。因公傷病，應提出服務機關證明書，並應繳驗中央衛生主管機關評鑑合格地區醫院以上之醫院證明書。第一項因公傷病，係指已達公教人員保險殘廢給付標準表所定之半殘廢以上標準。",
          "reason": "一、為激勵政務人員勇於任事，爰參照現行公務人員退休法施行細則第十條之因公情事，明定政務人員因公傷病之種類。二、本條例施行後，政務人員因公傷病之加給標準，除依本條例給與公、自提儲金本息外，並按最後在職時之俸給標準，加發五個月之俸給總額。為求明確，爰於第一項規定。三、查公務人員保險法於八十八年五月二十九日修正為公教人員保險法，並於八十九年一月二十六日將公教人員殘廢給付標準之認定，修正為由主管機關訂定之。銓敘部遂訂定「公教人員保險殘廢給付標準表」，爰於第四項配合規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "政務人員依政務官退職酬勞金給與條例或政務人員退職酬勞金給與條例支領或兼領月退職酬勞金者，有下列情形之一時，停止領受月退職酬勞金之權利，至其原因消滅時恢復：一、褫奪公權尚未復權者。二、領受月退職酬勞金後再任由政府編列預算支給俸（薪）給、待遇或公費之專任公職者。三、領受月退職酬勞金後任職於政府捐助經費達法院設立登記之財產總額百分之五十以上之財團法人職務者。本條例施行前已任職政府捐助經費達法院設立登記之財產總額百分之五十以上之財團法人職務者，在本條例公布滿三個月後，依前項第三款規定辦理。第一項第二款所稱專任公職及第三款所稱財團法人職務之範圍或認定標準，於本條例施行細則定之。",
          "reason": "一、依本條例第十條規定，現職政務人員依本條例辦理退職時，其於本條例施行前服務年資之退職金，係適用政務官退職酬勞金給與條例及政務人員退職酬勞金給與條例辦理，符合支領月退職酬勞金之條件者，得依規定擇領月退職酬勞金。及本條例第十三條第二項規定，本條例施行前支（兼）領月退職酬勞金之政務人員，仍適用政務官退職酬勞金給與條例及政務人員退職酬勞金給與條例。因此，本條例施行前、後均有可能支領月退職酬勞金者，為期明確，爰參照政務人員退職酬勞金給與條例第十二條停止領受月退職酬勞金權利之原因規定。二、有關退職政務人員再任，停發月退職酬勞金之標準，係於政務人員退職酬勞金給與條例施行細則第三十一條第二項規範。以事涉領受月退職酬勞金人員之權益，爰於本條例內予以明定。另依公庫法及國庫法之規定，編列附屬單位預算之機關，不屬於公庫法所稱之公庫。茲因上開有關公庫之界定，與政務人員退職酬勞金給與條例施行細則中所稱公庫之界定並不相同，為避免混淆而衍生爭議，爰將「公庫」修正為「由政府編列預算」，以資明確。三、茲因現行工作報酬及專業加給之種類繁多，為期明確，授權於本條例施行細則中定之，爰於第三項規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例施行前已離職之政務人員，未申請或領受退職酬勞金者，於本條例施行後，仍依政務人員退職酬勞金給與條例規定辦理。本條例施行前之已退職政務人員支領或兼領月退職酬勞金者，仍適用政務官退職酬勞金給與條例或政務人員退職酬勞金給與條例規定。",
          "reason": "一、本條係過渡條款。二、茲以政務人員退職酬勞金給與條例第十九條有落日條款規定；另依該條例第九條規定，請領退職酬勞金之權利，自退職之次月起，經過五年不行使而消滅。為保障已離職政務人員退職權益並求明確，爰於第一項明定，本條例施行前已離職之政務人員，未申請或領受退職酬勞金者，於本條例施行後，仍依政務人員退職酬勞金給與條例之規定請領退職酬勞金。三、按本條例施行後政務人員限領一次退職金，依政務官退職酬勞金給與條例或政務人員退職酬勞金給與條例辦理退職之政務人員，支領或兼領月退職酬勞金者，其退職金、撫慰金之給與標準、領受月退職酬勞金權利喪失及停止領受之原因，及其死亡時，無遺族或無遺囑指定用途者，撫慰金歸屬公庫等，均仍依政務官退職酬勞金給與條例或政務人員退職酬勞金給與條例之規定辦理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "政務人員因公死亡，除依本條例給與公、自提儲金本息外，並按最後在職時之俸給標準，加發十個月之俸給總額。前項因公死亡，指下列情事之一者：一、冒險犯難或戰地殉職者。二、執行職務發生危險以致死亡者。三、公差遇險或罹病以致死亡者。四、在辦公場所發生意外以致死亡者。五、於辦公往返途中遇意外危險以致死亡者。前項因公死亡情事之認定標準，於本條例施行細則定之。",
          "reason": "為激勵政務人員勇於任事，爰明定政務人員因公死亡者，應較病故或意外死亡者，給與遺族較為優渥之撫卹金。另因政務人員在職因公死亡，其死亡事實經過不盡相同，爰參照公務人員撫卹法之因公情事與加給標準，於第二項明定政務人員因公死亡之種類，第一項明定撫卹金加給標準。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政務人員受有勳章或有特殊功績者，得增加給與；其增加標準，由考試院會同行政院定之。",
          "reason": "政務人員在職時，依法受有勳章或建立特殊功績者，對國家顯有相當大之貢獻，爰參照公務人員撫卹法，增加撫卹金額，以表示篤念其勳勞意旨。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "政務人員遺族領受離職儲金之順序如下：一、父母、配偶、子女、寡媳及鰥婿。但配偶、寡媳及鰥婿以未再婚者為限。二、祖父母、孫子女。三、兄弟姊妹。但以未成年或已成年因身心障礙而無謀生能力者為限。四、配偶之父母、配偶之祖父母。但以無人扶養者為限。前項遺族同一順序有數人時，其離職儲金應平均領受，如有死亡或拋棄或因法定事由喪失領受權時，由其餘遺族領受之。第一項遺族，政務人員生前預立遺囑指定領受撫卹金者，從其遺囑。第一項第四款無人扶養之認定標準，應於施行細則中明定之。",
          "reason": "一、撫卹制度之建立，係政府對亡故公務人員其遺族給與生活上必須之一種照顧給付，藉此使其能在生前對所任工作奮勉從公，而無顧慮，以便促進其服務精神，提高工作效率。按其意旨在強調「安老卹孤」，其意義在於國家對亡故公務人員生前之奉公表示感謝及對其生前扶養之遺族予以生活支援、慰問。又查現行公務人員撫卹法第八條規定，公務人員遺族領受撫卹金遺族順序之訂定係參照民法第一千一百十六條及第一千一百三十八條之受扶養權利者及遺產繼承人之順序原則，並參酌我國倫理觀念、傳統文化及一般生活之情況予以區分，以上開規定符合我國國情及多方兼顧，足以貫徹安老卹孤之意旨，爰參照於本條明定政務人員領卹遺族之範圍及順序。二、茲因「無人扶養」之認定標準，涉及遺族之領受權，為期適法，爰於第四項明定其認定標準授權以施行細則定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "政務人員之法定繼承人及遺族有下列情形之一者，喪失申請、領受公提儲金本息之權利：一、死亡。二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定者。三、喪失中華民國國籍者。四、褫奪公權終身者。",
          "reason": "政務人員退職後，於退職金請領時效屆滿前死亡者，其遺族得領取公、自提儲金，及政務人員死亡後，給與遺族撫卹金，均係為照護其遺族之生活，如遺族發生褫奪公權終身等情事，予以撫慰或撫卹似有違常理，自應予以限制，爰於本條明定法定繼承人及遺族喪失申請、領受公自提儲金及權利之原因。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "政務人員在職死亡者，應給與殮葬補助費，所需經費由銓敘部、直轄市政府及各縣（市）政府編列預算支付；其給與標準，由考試院會同行政院定之。",
          "reason": "查現行公務人員撫卹法第十四條規定：「公務人員在職亡故者，應給與殮葬補助費，其標準由考試院會同行政院定之。」並適用迄今。茲為彰顯政府照護亡故政務人員遺族之德政，爰參照於本條明定政務人員在職死亡者，應給與殮葬補助費，並明定其支給機關。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例施行前在職死亡尚未辦理之撫卹案，仍準用公務人員撫卹法之規定辦理。本條例施行前在職死亡政務人員，其遺族所領受之年撫卹金，仍準用公務人員撫卹法之規定。",
          "reason": "一、本條係過渡條款。二、由於現行政務人員在職死亡係準用公務人員撫卹法之規定，其給與標準與本條例規定不同，為期明確，爰參照現行公務人員撫卹法第十五條第五項規定，訂定第一項。三、按本條例施行後，政務人員在職死亡時，僅給與遺族一次撫卹金，原準用八十四年七月一日修正施行前、後之公務人員撫卹法規定辦理撫卹，支領年撫卹金之遺族，其年撫卹金給與標準、領受順序、領受期限、領受權喪失與停止領受之原因，及請領各期撫卹金權利之時效等，均仍依原規定辦理。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例施行細則，由考試院會同行政院定之。",
          "reason": "明定本條例施行細則由考試院會同行政院定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自中華民國九十三年一月一日施行。",
          "reason": "配合政務人員退職酬勞金給與條例第十九條之落日條款規定，明定本條例之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0283;0329",
          "desc": "93卷2期3336號上冊 283~329頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0329;0329",
          "desc": "93卷2期3336號上冊 329~329頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "2006.4.25",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例適用範圍，指下列有給之人員：一、依憲法規定由總統任命之人員及特任、特派之人員。二、依憲法規定由總統提名，經立法院同意任命之人員。三、依憲法規定由行政院院長提請總統任命之人員。四、其他依法律規定之中央或地方政府比照簡任第十二職等以上職務之人員。本條例修正施行前，依憲法規定由總統提名，經國民大會同意任命之人員，其退職、撫卹事項仍依修正施行前規定辦理。",
          "reason": "一、 為配合國民大會廢止，爰刪除第一項第二款「國民大會或」文字。二、 增列第二項。"
        }
      }
    }
  ]
}