{
  "name": "國立中正文化中心設置條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為營運管理國家戲劇院及國家音樂廳，以確立其國家級表演藝術中心之定位，提升國家文化藝術形象、創造國際競爭優勢，並推廣表演藝術及社會藝術教育活動，提升國民文化生活水準，特設國立中正文化中心（以下簡稱本中心），並制定本條例。",
      "reason": "一、本條例之立法目的。二、由於國家級之戲劇院、音樂廳，往往是國際社會評鑑文化素質之指標，兩廳院作為我國唯一國家級表演藝術中心，尤其具有提升國家文化形象，以及使藝術普及於全體民眾之責任，特於宗旨中說明。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本中心為行政法人，其監督機關為教育部。",
      "reason": "明定本法之監督機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本中心之業務範圍如下：一、國家戲劇院、國家音樂廳之營運及管理。二、表演藝術活動之策劃、製作及推廣。三、表演藝術相關影音出版品之出版、發行，表演藝術專業技術及行政人員之培訓。四、票務系統之經營及管理。五、促進國際文化合作及交流。六、其他與表演藝術相關之業務。",
      "reason": "一、本中心之業務內容。二、本中心之業務範圍不限於兩廳院之營運及管理，而是擴及各種符合設立宗旨之表演藝術相關工作。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本中心之經費來源如下：一、營運之收入。二、政府之補助。三、受託研究及提供服務之收入。四、國內外公私立機構、團體及個人捐贈。五、其他有關收入。前項第二款之政府補助項目，指人事費、節目費、行銷推廣費、建築物與固定設備之重要設施維修及購置費，以及其他特殊維修計畫所需經費。第一項第四款之捐贈，視同捐贈政府。",
      "reason": "一、第一項規定本中心之經費來源。二、本中心預計每年政府補助之營運費用為新臺幣五億元；惟實際補助金額，應視業務需要，由主管機關循預算程序辦理。三、與各國國家級表演藝術中心比較，本中心之年度營運費用已經偏低。各國經費如下：新加坡濱海劇院─約新臺幣九億元澳洲雪梨歌劇院─約新臺幣十億元英國皇家歌劇院─約新臺幣三十二億元日本新國立劇場─約新臺幣二十億元法國巴黎歌劇院─約新臺幣四十二億元四、因兩廳院之專業舞台及建築部分，直接關係民眾安全，故須定期進行大規模之更新、翻修工作，特殊而昂貴之專業器材亦可能因老舊、損壞而須重新購置。而此部分之支出性質上非屬本中心年度定期維護預算之列，故須視實際需要時另擬計畫以專案申請主管機關編列預算支應，明定於第二項。五、參照文化藝術獎助條例第二十七條規定，增列第二項，明定國內外公私立機構、團體及個人對本中心之捐贈，視同捐贈政府，得全額扣抵所得，確保本中心私人捐款來源。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "國家戲劇院及國家音樂廳之不動產維持國有，由監督機關委託本中心管理。本中心成立後，原國立中正文化中心作業基金裁撤，除依第二十七條規定辦理外，其資產及負債由本中心概括承受，不受預算法第二十五條及第八十八條規定之限制。",
      "reason": "一、第-項規定兩廳院不動產之處置方式。二、第二項規定國立中正文化中心作業基金裁撒後，其業務由本中心接續辦理，故原作業基金之資產、負債由本中心概括承受，不受預算法第二十五條及第八十八條規定之限制，以利移轉作業之進行。裁撤前財務短絀部分，由主管機關協助償還。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本中心設董事會，置董事十一人至十五人，由監督機關自下列人員遴選推薦，報請行政院院長聘任之：一、政府相關機關代表。二、表演藝術相關之學者、專家。三、文化教育界人士。四、民間企業經營、管理專家或對本中心有重大貢獻之社會人士。前項第一款之董事三人，第二款至第四款之董事各不得超過四人。本中心設監事會，置監察人三人至五人，由監督機關報請行政院院長聘任之；解聘時，亦同。監察人應互選一人為常務監察人。",
      "reason": "本中心設董事會，置董事、監察人之人數、遴聘方式。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "董事、監察人任期為三年，期滿得續聘一次，但續聘人數不得超過總人數三分之二，不得少於三分之一。董事、監察人之資格、遴聘、解聘與補聘之方式及其他相關事項之辦法，由監督機關定之。",
      "reason": "本中心董事、監察人之任期、資格、遴聘、解聘、出缺補聘之方式及其他相關事項，授權由主管機關訂定辦法。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本中心置董事長一人，由監督機關提請行政院院長就董事人選聘任之；解聘時，亦同。董事長綜理董事會業務。",
      "reason": "本中心董事長之選任及職權。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "董事會之職掌如下：一、工作方針之核定。二、營運計畫、營運目標之審議。三、經費之籌募。四、自有不動產處分或其設定負擔之審議。五、年度預算之核定及決算報告之審議。六、藝術總監之任免。七、重要規章之審議或核定。",
      "reason": "本中心董事會之職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "董事會每三個月開會一次，必要時得召開臨時會議，由董事長召集並擔任主席。",
      "reason": "本中心董事會之開會方式。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "監事會之職掌如下：一、業務、財務之審查。二、財務帳冊、文件及財產資料之稽核。三、決算報告之審查。四、其他重大事項之審查或稽核。監察人單獨行使職權，常務監察人應代表全體監察人列席董事會會議。",
      "reason": "本中心監察人之職掌及權限。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "董事、監察人應親自出列席董事會會議、監事會會議，不得委託他人代理出席。",
      "reason": "董事、監察人應親自出席董、監事會議。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "董事、監察人、藝術總監應遵守利益迴避原則，不得假借職務上之權力、機會或方法，圖謀本人或關係人之利益；其利益迴避之範圍，由監督機關定之。董事、監察人、藝術總監相互間，不得有配偶及三親等以內血親、姻親之關係。",
      "reason": "董事、監察人、藝術總監應遵守利益迴避原則。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本中心董事長、董事及監察人均為無給職。",
      "reason": "本中心董事及監察人均為無給職。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本中心置藝術總監一人，由董事長提請董事會通過後聘任之；受董事會之督導，綜理本中心業務，對外代表本中心。藝術總監之職掌如下：一、年度計畫之核定。二、年度預算之擬訂及決算報告之提出。三、所屬人員之任免。四、業務之執行與監督。五、其他業務計畫之核定。",
      "reason": "一、本中心藝術總監之選聘方式及職權。二、兩廳院係以「藝術」為導向之國家劇院，故其實際負責人，應由具有相當行政專業能力之「藝術總監」擔任之，藉以強調本中心之特色與專業發展方向。另可由藝術總監經董事會同意，聘請行政主管及各部門主管，協助統籌中心之行政管理事務。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本中心之組織、人事、內部稽核、議事及其他重要規章，由董事會通過後，報請監督機關核定。本中心之新進人員不具公務人員身分者，依其人事管理規章辦理；其權利義務關係應於契約中明定。本中心董事、監察人、藝術總監之配偶及其三親等以內之血親、姻親，不得擔任本中心總務、會計及人事職務。",
      "reason": "本中心之組織、人事、內部稽核、議事及其他重要規章之核定程序。另為符合本中心建制之目的，其新進人員一律不具公務人員身分。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本中心得經監督機關同意，設附屬作業組織及附設演藝團隊。",
      "reason": "一、本中心設置附屬演藝團隊之目的，在於充實本中心之節目內容，然而設置與否並不影響行政法人之設置。二、本中心未來若確有設置附屬演藝團隊之需求，將優先評估現有演藝團隊附屬於本中心之可行性·"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本中心應擬具營運計畫，並訂定營運目標，報請監督機關核定。",
      "reason": "本中心業務之營運及評鑑。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本中心預算、決算之編審，依下列程序辦理：一、會計年度開始前，應依據年度工作計畫，編列年度預算，提經董事會核定後，報請監督機關備查。二、會計年度終了後二個月內，應將工作成果及收支決算報告，提經董事會審議，並經監事會會議通過後，報請監督機關核定。前項第二款決算報告，審計機關得審計之；審計結果，得送監督機關或其他相關機關為必要之處理。",
      "reason": "本中心預算、決算之編審程序。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "監督機關對本中心之監督權限如下：一、財產及財務狀況之檢查。二、營運（業務）績效之評鑑。三、董事、監察人之聘任及解聘。四、董事、監察人於執行業務違反法令時，得為必要之處分。五、本中心有違反憲法、法律、法規命令時，予以撤銷、變更、廢止、限期改善、停止執行或其他處分。六、自有不動產處分或其設定負擔之核可。七、其他依法律所為之監督。",
      "reason": "明定監督機關對本中心之監督權限。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "監督機關為辦理前條第二款之評鑑，應設績效評鑑委員會；委員除有關機關代表外，應包括學者專家及社會公正人士，其人數不得少於二分之一。前項委員會之組成、評鑑項目、方法、程序及其他相關事項之辦法，由監督機關定之。",
      "reason": "明定績效評鑑委員會之設置。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "國立中正文化中心改制前（以下簡稱原機關）現有編制內依公務人員相關任用法律任用、派用公務人員於機關改制之日隨同移轉本中心繼續任用者（以下簡稱繼續任用人員），仍具公務人員身分，其任用、服務、懲戒、考績、訓練進修、俸給、保險、保障、結社、退休、資遣、撫卹、福利及其他權益事項，均依原適用之公務人員相關法令辦理。但不能依原適用之公務人員相關法令辦理之事項，由行政院會同考試院另定辦法行之。前項繼續任用人員中，人事、主計、政風人員之管理，與其他公務人員同。前二項人員得依改制前原適用之組織法規，於首長以外之職務範圍內，依規定辦理陞遷及銓敘審定。第一項及第二項人員，得隨時依其適用之公務人員退休、資遣法令辦理退休、資遣後擔任本中心職務，但不加發慰助金，並改依本中心人事管理規章進用。",
      "reason": "一、第一項規定原機關現有編制內依公務人員任用法律任用、派用公務人員隨同移轉本中心繼續任用者，仍具公務人員身分及其保障規定，復因考量現行規定中有關人事作業程序如考績委員會、甄審委員會、復審審議委員會等恐無法依據現行人事法令規定辦理，爰明定有關人事作業程序之處理規定，授權由行政院會同考試院訂定處理辦法行之。二、第二項規定人事、主計、政風人員之管理。三、第三項明定前二項人員辦理陞遷及銓敘審定之依循法規。四、第四項明定移轉本中心繼續任用者得隨時辦理退休、資遣後擔任本中心職務，但不加發慰助金之規定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "原機關公務人員不願隨同移轉本中心者，或經本中心評估不適任者，應由原主管機關於一年內予以專案安置；或於機關改制之日依其適用之公務人員退休、資遣法令辦理退休、資遣，並一次加發七個月之俸給總額慰助金，但已達屆齡退休之人員，依其提前退休之月數發給之。前項人員於退休、資遣生效日起七個月內，再任有給公職時，應由再任機關收繳扣除離職（退休、資遣）月數之俸給總額慰助金繳庫。前二項所稱俸給總額慰助金，指退休、資遣當月所支本（年功）俸與技術或專業加給及主管職務加給。",
      "reason": "一、第一項規定本條人員不願隨同移轉本中心之相關權益及加發慰助金之規定。另依公教人員保險法第十四條規定，凡依法辦理退休、資遣之人員，均得請領養老給付，故本條人員應無保險年資補償問題。二、第二項規定已領取慰助金之人員於退休、資遣生效日起七個月內，再任有給公職或行政法人職務時，收繳慰助金之規定。三、第三項規定俸給總額慰助金之內涵。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "原機關現有依聘用人員聘用條例及行政院暨所屬機關約僱人員僱用辦法聘用及約僱之人員（以下簡稱原機關聘僱人員），其聘僱契約尚未期滿且不願隨同移轉本中心，於機關改制之日辦理離職者，除依各機關學校聘僱人員離職儲金給與辦法規定辦理外，並依其最後在職時月支報酬為計算標準，一次加發七個月之月支報酬，但契約將屆滿人員，依其提前離職之月數發給之。其因退出原參加之公教人員保險（以下簡稱公保）或勞工保險（以下簡稱勞保），有損失公保或勞保投保年資者，並發給保險年資損失補償。前項人員於離職生效日起七個月內，再任有給公職時，應由再任機關收繳扣除離職月數之月支報酬繳庫。所領之保險年資損失補償於其將來再參加各該保險領取養老給付或老年給付時，承保機關應代扣原請領之補償金，並繳還原機關之上級主管機關，不受公教人員保險法第十八條或勞工保險條例第二十九條不得讓與、抵銷、扣押或供擔保之限制，但請領之養老給付或老年給付較原請領之補償金額低時，僅繳回所領之養老給付或老年給付同金額之補償金。前二項保險年資損失補償，準用公教人員保險法第十四條或勞工保險條例第五十九條規定之給付標準發給。原機關聘僱人員於機關改制之日，因本中心營運需要，隨同移轉本中心者，應於改制之日辦理離職，並依各機關學校聘僱人員離職儲金給與辦法發給離職儲金，但不加發七個月月支報酬及保險年資損失補償，其因退出原參加之公保，有損失公保投保年資者，依第二項及前項規定，發給保險年資損失補償，並改依本中心人事管理規章進用。",
      "reason": "一、本條規定原機關現有依聘用人員聘用條例及行政院暨所屬機關約僱人員僱用辦法聘用及約僱之人員相關權益保障事項。二、聘僱人員配合機關改制行政法人而提前離職，不願隨同移轉本中心者，除依各機關學校聘僱人員離職儲金給與辦法規定辦理外，並加發一定月數之報酬及保險年資損失補償；爰規定本條第一項。三、有關第一項人員於一定期間內再任有給公職時或行政法人職務時，應按月收繳原加發之月支報酬；另其將來如再參加各該保險領取養老給付或老年給付時，承保機關應代扣原請領之補償金，方符公平，爰訂定第二項。四、第三項明定保險年資損失補償標準。五、第四項明定隨同移轉之聘僱人員之權益事項。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "原機關現有依各機關學校團體駐衛警察設置管理辦法進用之駐衛警察（以下簡稱原機關駐衛警察），不願隨同移轉本中心或經本中心評估不適任者，由原主管機關協助安置；或於機關改制之日依其適用之退職、資遣法令辦理退職、資遣，並一次加發七個月之月支薪津，但已達屆齡退職之人員，依其提前退職之月數發給之。其因退出原參加之公保，有損失公保年資者，並發給保險年資損失補償。前項人員於退職、資遣生效日起七個月內，再任有給公職時，應由再任機關收繳扣除離職（退職、資遣）月數之月支薪津繳庫。所領之保險年資損失補償於其將來再參加公保領取養老給付時，承保機關應代扣原請領之補償金，並繳還原機關之上級主管機關，不受公教人員保險法第十八條不得讓與、抵銷、扣押或供擔保之限制，但請領之養老給付較原請領之補償金額低時，僅繳回所領之養老給付同金額之補償金。前二項所稱月支薪津，指退職、資遣當月所支薪俸、專業加給及主管職務加給；保險年資損失補償，準用公教人員保險法第十四條規定之給付標準發給。原機關駐衛警察於機關改制之日，因本中心營運需要，隨同移轉本中心者，應於改制之日依其適用之退職、資遣法令辦理退職、資遣，但不加發七個月月支薪津，並改依本中心人事管理規章進用。",
      "reason": "一、本條規定原機關現有依各機關學校團體駐衛警察設置管理辦法進用之駐衛警察相關權益保障事項。二、駐衛警察配合機關改制行政法人而依各機關學校團體駐衛警察設置管理辦法辦理退職、資遣，不願隨同移轉本中心者，一次加發一定月數之薪津及保險年資損失補償；爰規定第一項。三、第一項人員於一定期間內再任有給公職時或行政法人職務時，應按月收繳原加發之月支薪津；另其將來如再參加公保領取養老給付時，承保機關應代扣原請領之補償金，方符公平，爰訂定第二項規定。四、第三項規定月支薪津之內涵及保險年資損失補償之標準。五、第四項規定隨同移轉之駐衛警察之權益事項。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "原機關現有依事務管理規則進用之工友（含技工、駕駛）（以下簡稱原機關工友），不願隨同移轉本中心或經本中心評估不適任者，由原主管機關協助安置；或於機關改制之日依其適用之退職、資遣法令辦理退職、資遣，並一次加發七個月之餉給總額慰助金，但已達屆齡退職之人員，依其提前退職之月數發給之。其因退出原參加之勞保，有損失勞保投保年資者，並發給保險年資損失補償。前項人員於退職、資遣生效日起七個月內，再任有給公職時，應由再任機關收繳扣除離職（退職、資遣）月數之餉給總額慰助金繳庫。所領之保險年資損失補償於其將來再參加勞保領取老年給付時，承保機關應代扣原請領之補償金，並繳還原機關之上級主管機關，不受勞工保險條例第二十九條不得讓與、抵銷、扣押或供擔保之限制，但請領之老年給付較原請領之補償金額低時，僅繳回所領之老年給付同金額之補償金。前二項所稱餉給總額慰助金，指退職、資遣當月所支本（年功）餉及專業加給；保險年資損失補償，準用勞工保險條例第五十九條規定之給付標準發給。原機關工友於機關改制之日，因本中心營運需要，隨同移轉本中心者，應於改制之日依其適用之退職、資遣法令辦理退職、資遣，但不加發七個月餉給總額慰助金，並改依本中心人事管理規章進用。",
      "reason": "一、本條規定原機關現有依事務管理規則進用之工友（含技工、駕駛）之權益保障事項。二、基於維持工友與公務人員間權益衡平，爰參照第二十條之規定，訂定本條第一項至第三項有關工友不願隨同移轉辦理退休、資遣加發慰助金、慰助金之內涵及再任有給公職或轉僱行政法人職務時，收繳慰助金及保險年資補償等相關規定。三、另考量原機關改制行政法人後，已非一般行政機關性質，故工友如隨同移轉者，應先辦理退休、資遣，再由依本中心人事管理規章進用，爰訂定第四項。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "原機關改制所需撥補之累積虧損應由原主管機關在年度預算範圍內分年調整支應，不受預算法第六十二條及第六十三條規定之限制。原機關改制所需員工加發慰助金及保險年資損失補償等相關費用，得由原機關、及其原主管機關在年度預算範圍內分年調整支應，不受預算法第六十二條及第六十三條規定之限制。",
      "reason": "本條規定加發慰助金及保險年限損失補償費用之編列及運用方式。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "曾配合機關（構）、學校業務調整而精簡、整併、改隸、改制或裁撤，依據相關法令規定辦理退休、資遣或離職，支領加發給與者，不適用本條例有關加發慰助金或月支報酬之規定。",
      "reason": "考量合理性及公平性，並為避免產生重複支領加給之現象，爰於本條規定。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "休職、停職（含免職未確定）及留職停薪人員因原機關改制本中心而隨同移轉者，由原機關列冊交由本中心繼續執行。留職停薪人員提前申請復職者，應准其復職。依法復職或回職復薪人員，不願配合移轉者，得依本條例規定辦理退休、資遣。",
      "reason": "一、本條規定休職、停職、留職停薪等人員之處理方式及權益事項。二、休職、停職、留職停薪等人員本質上仍具公務人員身份，爰規定於一定條件下，得適用本條例有關規定；其移轉本中心者，原機關應列冊交由本中心繼續列管及執行。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "第二十二條、第二十三條、第二十七條至前條規定，於原機關依教育人員任用條例規定聘任之人員，準用之。",
      "reason": "為保障原機關依教育人員任用條例規定聘任之社會教育機構專業人員之權益，爰明定渠等準用公務人員之規定。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本中心之會計年度，應與政府會計年度一致。",
      "reason": "本中心會計年度與政府會計制度一致。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本中心之會計制度經董事會通過，報請中央主計機關核定後辦理之。本中心財務報表應委請合格會計師進行財務報告查核簽證。",
      "reason": "本中心會計制度之建立及資訊公開之機制。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "本中心成立後，因業務需要，得價購公有不動產。土地之價款，以當期公告土地現值為準。地上建築改良物之價款，以稅捐稽徵機關提供之當年期評定現值為準；無該當年期評定現值者，依公產管理機關估價結果為準。本中心以政府機關核撥經費指定用途所購置之財產為公有財產。前項公有財產以外，由本中心取得之財產為自有財產。公有財產之管理、使用、收益等事項，依其他法律之規定；其他法律未規定者，由監督機關另定辦法規範之。公有財產用途廢止時，應移交各級政府公產管理機關接管。",
      "reason": "一、第一項規定購公有不動產，土地及地上建築物價款之評定。二、第二及三項明定公有及自有財產之定義。三、第四項明定公有財產管理、使用、收益之法令規定。四、第五項明定公有財產用途廢止時，移交接管之機關。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "政府機關核撥本中心之經費，應依法定預算程序辦理，並受審計監督。本中心自主財源及其運用管理相關事項，由本中心訂定收支管理規章，報請監督機關備查。",
      "reason": "一、第一項明定政府核撥經費之辦理及監督。二、第二項明定自主財源及運用管理規章訂定及備查。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "本中心所舉借之債務，以具自償性質者為限。預算執行結果，如有不能自償之虞時，應即檢討提出改善措施，報請監督機關核定。",
      "reason": "明定舉借債務之自償原則及不能自償之措施。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "本中心之採購作業，應本公開、公平之原則，並應依我國締結簽訂條約或協定之規定，由本中心擬訂採購作業實施規章，報請監督機關核定後施行，不受政府採購法之限制。",
      "reason": "明定本中心之採購作業。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "本中心之相關資訊，應依政府資訊公開法規公開之；其年度財務報表及年度營運（業務）資訊，應主動公開。",
      "reason": "本中心相關資訊之公開。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "對於本中心之行政處分不服者，得依訴願法之規定，向監督機關提起訴願。",
      "reason": "規定對行政處分不服得提起訴願。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "本中心不能達到設置目的時，監督機關得為必要處置，或報請行政院同意後，解散之。本中心解散時，繼續任用人員，由監督機關協助安置，或依其適用之公務人員法令辦理退休、資遣；其餘人員終止其契約；其剩餘財產繳庫；其相關債務由監督機關概括承受。",
      "reason": "本中心解散之事由、程序、解散後賸餘財產之歸屬及人員之處理方式。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "本條例施行日期，由行政院定之。",
      "reason": "本條例之施行日期。"
    }
  ]
}