{
  "status": "實施",
  "name": "外國護照簽證條例",
  "revision": [
    {
      "date": "1999.5.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為行使國家主權，維護國家利益，規範外國護照之簽證，特制定本條例。本條例之主管機關為外交部。",
          "reason": "一、明定本條例立法之目的。二、簽證准駁係國家之主權行為，依國際慣例，各國有權對外國人民拒發簽證，以維護國家利益，且無須說明原因。鑑於核發簽證行為，具上述特殊屬性，爰於條文宣示之。三、明定所有護照簽證的主要機關均為外交部第二項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "外國護照之簽證，除條約或協定另有規定外，依本條例辦理。本條例未規定者，適用其他法令。",
          "reason": "一、明定本條例適用之原則。二、外交部、駐外使領館、代表處、辦事處或其他外交部授權機搆辦理簽證業務之主要依據除本條例外，尚包括其他相關法律、命令、條約及協定，且除條約或協定已就簽證事項別有規定外，應優先適用本條例上之規定。例如我國因參與國際事務（如ＡＰＥＣ中之「商務人士移動」議題、ＷＴＯ之「自然人移動」議題，而簽署「規範簽證待遇」之多邊協定；或為鞏固邦誼，拓展對外經貿利益，簽署雙邊簽證互惠協定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "持外國護照者，應持憑有效簽證入境中華民國。但外交部對特定國家國民，或因特殊需要，得給予入境免簽證待遇或准予抵中華民國時申請簽證。",
          "reason": "一、明定簽證之法律效力及外交部對特定國家國民、或因特殊需要，得給予免簽證待遇或准予抵中華民國時申請簽證（以下簡稱「落地簽證」）。二、我國自八十三年起，為振興國內觀光業拓展客源，對具觀光潛力之美、加、日本等十二個國家來華旅客實施免簽續措施。嗣為鞏固外交關係以及為促使歐洲申根公約締約國一致將我國納入申根共同簽證適用國等因素，適用我國免簽證國家名單續有增加。目前我開放免簽證國家共有美國、加拿大、日本、澳洲、紐西蘭、英國、法國、德國、荷蘭、比利時、盧森堡、奧地利、瑞典、西班牙、葡萄牙、哥斯大黎加、義大利及希臘等十八國。免簽證措施自實施以來，確已使國內各相關產業受益，對增加我國外匯收入，創造商業機會及提昇國民所得貢獻良多。為配合政府推動「發展台灣成為亞太營運中心計畫」，今後仍將繼續檢討開放免簽證適用國家，對提昇我國家形象及國際化當有正面助益。三、對非屬適用「免簽證」或「落地簽證」之特定國家國民，外交部基於拓展對外關係之政治經貿考量；或基於國際人道主義，提供急難救；或對於應我政府邀訪、來華參加國際會議人士等「特殊需要」給予該特定人士「免簽證」或「落地簽證」待遇。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "外國護照簽證之核發，由外交部、駐外使領館、代表處、辦事處或其他外交部授權機構辦理。",
          "reason": "參照護照條例第四條之體例，明定外國護照簽證之核發主體及其辦理簽證核發之原則。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "外國護照之簽證，其種類如下：一、外交簽證。二、禮遇簽證。三、停留簽證。四、居留簽證。前項各類簽證之效期、停留期限及入境次數，由外交部定之。",
          "reason": "一、第一項明定簽證之種類，俾涵蓋各種不同之申請目的，爰予明定。二、外國人於我國境線外申請簽證，該簽證之效期、停留期限及入境次數，均由外交部定之，爰予第二項明定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外交簽證適用於持外交護照或元首通行狀之下列人士：一、外國元首、副元首、總理、副總理、外交部長及其眷屬。二、外國政府派駐中華民國之人員及其眷屬、隨從。三、外國政府派遣來中華民國執行短期外交任務之官員及其眷屬。四、中華民國所參加之政府間國際組織之外國籍行政首長、副首長等高級職員因公來華者及其眷屬。五、外國政府所派之外交信差。",
          "reason": "一、參考現行「外國護照簽證辦法」，第五條及國際慣例，明定外交簽證之適用對象。二、部分國家元首係持用「元首通行狀」（Laissez-passer）赴國外旅行，故予列入俾資規範。三、為對我友好國家元首、官員及國際組織官員來我國、或執行外交任務者，給予便利及禮遇，爰對於第一款至第四款明定給予外交簽證。四、外交信差，為外交機關遞送文件與用品之人員，以其從事外交任務，爰於第五款明定給予外交簽證。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "禮遇簽證適用於下列人士：一、外國卸任元首、副元首、總理、副總理、外交部長及其眷屬。二、外國政府派遣來中華民國執行公務之人員及其眷屬、隨從。三、前條第四款各國際組織高級職員以外之其他職員因公來中華民國者及其眷屬。四、政府間國際組織之外國籍職員應中華民國政府邀請來華者及其眷屬。五、應中華民國政府邀請或對中華民國有貢獻之外國人士及其眷屬。",
          "reason": "一、參考現行外國護照簽證辦法第七絛及先進國家作法，明定禮遇簽證之適用對象。二、關於非政府國際組織之職員來中華民國禮遇簽證，得適用第五款規定辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "停留簽證適用於持普通護照或其他旅行證件，而擬在中華民國境內作短期停留者。",
          "reason": "一、本條明定停價簽證之適用對象。二、停留簽證適用於持普通擭照或其他旅行證件，因過境、觀光、探親、訪問、研習、洽辦工商業務、履約或因其他事務，而擬在我國境內作未滿六個月停留之外國人。三、其他旅行證件包括：聯合國通行證、外僑護照、美國司法部所發之白皮書（或回美證）等。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "居留簽證適用於持普通護照或其他旅行證件，而擬在中華民國境內作長期居留者。",
          "reason": "一、本條明定居留簽證之適用對象。二、居留簽證適用於持普通護照或其他旅行證件，因依親、就學、應聘、投資、傳教、或從事其他業務而擬在我國境內作六個月以上居留之外國人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "外國人士有下列各款情形之一者，得拒發簽證：一、在中華民國境內或境外曾有犯罪紀錄或曾經拒絕入境、限令出境或驅逐出境者。二、曾非法入境中華民國者。三、患有足以妨害公共衛生或社會安寧之傳染病、精神病或其他疾病者。四、對申請來中華民國之目的作虛偽之陳述或隱瞞者。五、曾在中華民國境內逾期停留、逾期居留或非法工作者。六、足證在中華民國境內無力維持生活，或有非法工作之虞者。七、所持護照或其外國人身分不為中華民國政府承認或接受者。八、所持護照或其他旅行證件係不法取得、偽造或經變造者。九、有其他事實足認意圖規避法令，以達來中華民國目的者。十、足證有危害中華民國利益、公共安全、公共秩序或善良風俗之虞者。",
          "reason": "一、本條明定得拒發簽證之對象。二、核發簽證與拒發簽證同係國家主權行為，故各國均得基於國家利益之考量，不發給簽證，以拒絕外國人入境，爰明定其事由，俾資遵循。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "簽證持有人有下列各款情形之一者，外交部、駐外使領館、代表處、辦事處或其他外交部授權機構得撤銷或註銷簽證：一、有前條各款情形之一者。二、在中華民國境內從事與簽證目的不符之活動者。三、在中華民國境內或境外從事詐欺、販毒、顛覆、暴力或其他危害中華民國利益、公務執行、善良風俗或社會安寧等活動者。四、原申請簽證原因消失者。",
          "reason": "一、為維護國家利益，明定核發簽證後，仍得因一定事由，撤銷或註銷簽證，俾拒絕外國人入境或驅逐其出境。二、第四款所定原申請簽證原因消失，如離婚、聘僱許可或入學許可被撤銷等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "外交簽證及禮遇簽證免收費用，其他各類簽證除條約、協定另有規定或依互惠原則減免外，均應徵收費用，其收費標準，由外交部定之。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例施行細則，由外交部定之。",
          "reason": "明定本條例施行細則之訂定機關。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    },
    {
      "date": "2002.12.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為行使國家主權，維護國家利益，規範外國護照之簽證，特制定本條例。",
          "reason": "將原條文第二項有關本條例主管機關之規定，依一般法律體例，移列為修正條文第三條第一項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "外國護照之簽證，除條約或協定另有規定外，依本條例辦理。本條例未規定者，適用其他法律之規定。",
          "reason": "參酌一般法制體例，酌作文字修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱外國護照，指由外國政府、政府間國際組織或自治政府核發，且為中華民國（以下簡稱我國）承認或接受之有效旅行身分證件。",
          "reason": "一、本條新增。二、將本條例施行細則第二條規定：「本條例所稱外國護照，指由外國政府、國際組織或自治政府核發，且為中華民國承認或接受之有效旅行身分證件。」提昇至法律位階，並酌作文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱簽證，指外交部或駐外使領館、代表處、辦事處、其他外交部授權機構（以下簡稱駐外館處）核發外國護照以憑前來我國之許可。",
          "reason": "一、本條新增。二、將本條例施行細則第三條規定：「本條例所稱簽證，指本條例第四條所定主管機關、駐外使領館、代表處、辦事處或其他經主管機關授權機構（以下簡稱駐外館處）所核發准許外國人持憑來中華民國（以下簡稱來華）之許可。」提昇至法律位階。三、所稱前來我國之許可，係指准許抵達我國機場、港口之謂，惟入國時仍應依「入出國及移民法」規定辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本條例之主管機關為外交部。外國護照簽證之核發，由外交部或駐外館處辦理。但駐外館處受理居留簽證之申請，非經主管機關核准，不得核發。",
          "reason": "一、條次變更，本條為原條文第四條移列，酌作文字修正。二、修正條文第一項為原條文第一條第二項移列。三、修正條文第二項規定外國護照簽證之核發，由外交部或駐外館處辦理。但駐外館處受理居留簽證之申請，非經主管機關核准，不得核發。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "持外國護照者，應持憑有效之簽證來我國。但外交部對特定國家國民，或因特殊需要，得給予免簽證待遇或准予抵我國時申請簽證。前項免簽證及准予抵我國時申請簽證之適用對象、條件及其他相關事項，由外交部會商相關機關定之。",
          "reason": "一、條次變更，本條為原條文第三條移列。二、修正條文第一項酌作文字修正。三、為明確規範免簽證及落地簽證之適用對象、條件及相關事項，爰增列修正條文第二項授權主管機關訂定相關規定之依據。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "外國護照之簽證，其種類如下：一、外交簽證。二、禮遇簽證。三、停留簽證。四、居留簽證。前項各類簽證之效期、停留期限、入境次數、目的、申請條件、應備文件及其他相關事項，由外交部定之。",
          "reason": "一、條次變更，本條為原條文第五條移列。二、將入境目的、申請條件、應備文件及其他相關事項，納入修正條文第二項規範，以求完備。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外交簽證適用於持外交護照或元首通行狀之下列人士：一、外國元首、副元首、總理、副總理、外交部長及其眷屬。二、外國政府派駐我國之人員及其眷屬、隨從。三、外國政府派遣來我國執行短期外交任務之官員及其眷屬。四、政府間國際組織之外國籍行政首長、副首長等高級職員因公來我國者及其眷屬。五、外國政府所派之外交信差。",
          "reason": "條次變更，本條為原條文第六條移列，並酌作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "禮遇簽證適用於下列人士：一、外國卸任元首、副元首、總理、副總理、外交部長及其眷屬。二、外國政府派遣來我國執行公務之人員及其眷屬、隨從。三、前條第四款所定高級職員以外之其他外國籍職員因公來我國者及其眷屬。四、政府間國際組織之外國籍職員應我國政府邀請來訪者及其眷屬。五、應我國政府邀請或對我國有貢獻之外國人士及其眷屬。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、將修正條文第三款所稱高級職員以外之其他職員加註「外國籍」，以與修正條文第八條第四款一致。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "停留簽證適用於持外國護照，而擬在我國境內作短期停留之人士。",
          "reason": "一、條次變更，本條為原條文第八條移列。二、將原條文之「普通護照或其他旅行證件」修正為「外國護照」。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "居留簽證適用於持外國護照，而擬在我國境內作長期居留之人士。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、將原條文之「普通護照或其他旅行證件」修正為「外國護照」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "外交部及駐外館處受理簽證申請時，應衡酌國家利益、申請人個別情形及其國家與我國關係決定准駁；其有下列各款情形之一，外交部或駐外館處得拒發簽證：一、在我國境內或境外有犯罪紀錄或曾遭拒絕入境、限令出境或驅逐出境者。二、曾非法入境我國者。三、患有足以妨害公共衛生或社會安寧之傳染病、精神病或其他疾病者。四、對申請來我國之目的作虛偽之陳述或隱瞞者。五、曾在我國境內逾期停留、逾期居留或非法工作者。六、在我國境內無力維持生活，或有非法工作之虞者。七、所持護照或其外國人身分不為我國承認或接受者。八、所持外國護照逾期或遺失後，將無法獲得換發、延期或補發者。九、所持外國護照係不法取得、偽造或經變造者。十、有事實足認意圖規避法令，以達來我國目的者。十一、有從事恐怖活動之虞者。十二、其他有危害我國利益、公共安全、公共秩序或善良風俗之虞者。依前項規定拒發簽證時，得不附理由。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、簽證之核發係國家主權行為，簽證制度則係透過對申請人之審核，將不符本國利益之外國人拒絕於境外，爰於修正條文第一項序言增訂核發簽證之原則。三、鑒於少數國家人士所持之護照或旅行證件逾期或遺失後，將無法獲得換發、延期或補發，造成無法遣返之困擾，並成為公共負擔，爰增訂修正條文第一項第八款為拒發簽證對象。四、原條文第八款以下，款次變更。五、增訂修正條文第一項第十一款有從事恐怖活動之虞者得拒發簽證，以彰顯我國配合打擊國際恐怖活動之政策。六、依國際慣例，於拒發簽證時，均不向申請人說明理由，本條例施行細則第五條後段亦規定「基於國家主權之行使及國家利益之維護，依本條例第十條規定拒發簽證時，得不附理由。」為求明確，爰予提昇至法律位階，增訂為修正條文第二項。七、又對外國護照之簽證，係國家行使主權之行為；就是否容許特定外國人進入國境，純粹是一國主權之所及，國際法對此種裁量權限幾乎沒有任何限制；縱使地主國以該拒絕給予簽證之行政決定為最終有效決定，未提供任何司法救濟途徑時，亦不違反任何國際法規範。另日本國法院實務認為，簽證發給與否，屬日本政府裁量權範圍內事項，即便拒絕，只要不違反條約或國際法常規，應不產生違法問題。是以持外國護照者，應無主張進入我國國境之自由權利，此無待規定；併予敘明。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "簽證持有人有下列各款情形之一，外交部或駐外館處得撤銷或廢止其簽證：一、有前條第一項各款情形之一者。二、在我國境內從事與簽證目的不符之活動者。三、在我國境內或境外從事詐欺、販毒、顛覆、暴力或其他危害我國利益、公務執行、善良風俗或社會安寧等活動者。四、原申請簽證原因消失者。前項撤銷或廢止簽證，外交部得委託其他機關辦理。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、修正條文第一項第一款配合第十二條之修正，增列「第一項」三字。三、外籍人士入境後之管理為警察機關之權責，基於管理效率考量，授權外交部得委託警察機關執行撤銷或廢止簽證，爰予增列修正條文第二項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "外交簽證及禮遇簽證，免收費用。其他簽證，除條約、協定另有規定或依互惠原則或因公務需要經外交部核准減免者外，均應徵收費用；其收費基準，由外交部定之。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、政府及駐外各館處因公務需要，對於特殊外籍人士來華，為示友好，在不適用禮遇簽證之情形下，可依公務上之考量並經外交部核准後予以減免費用，以增加涉外工作之彈性。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行細則，由外交部定之。",
          "reason": "條次變更，本條為原條文第十三條移列，內容未修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。",
          "reason": "條次變更，本條為原條文第十四條移列，內容未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920301;0189;0204",
          "desc": "92卷3期3277號一冊 189~204頁",
          "progress": "三讀",
          "committee": "外交",
          "misc": {
            "content": "485-500",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecacfcdc5cbc7cad2cacfcf"
          }
        }
      ]
    }
  ]
}