{
  "name": "中央信託局條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為執行政府政策，辦理採購、貿易、保險、銀行、信託、儲運及其他經中央主管機關指定之特種業務，設中央信託局（以下簡稱本局），受財政部之監督。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本局資本由國庫撥給之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局設於中央政府所在地，經財政部核准，得在國內外設分支機構。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局之業務如左：一、政府及公民營事業委託辦理之國內外採購業務。二、政府及公民營事業委託辦理之貿易業務。三、政府委託辦理之公務人員保險、軍人保險及其他經中央主管機關核准辦理之人身保險業務。四、政府及公民營事業委託辦理之運輸、倉儲及專用碼頭業務。五、依銀行法第三條及第一百零一條規定，由中央主管機關核定之業務。六、其他經政府指定、委託或特許辦理之業務。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "前條第三款及第五款業務，應依有關法令之規定辦理，並分別撥定基金，以獨立會計處理之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局設理事會，由財政部指派理事九人組織之，任期三年，每年改派三分之一。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "理事會置常務理事五人，由理事互選，並由常務理事互選一人為理事會主席。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "理事會之職權如左：一、業務方針及計畫之核定事項。二、內部單位及分支機構之設立、撤銷或變更事項。三、預算決算之審議事項。四、高級職員任免之審定事項。五、放款、保證與投資業務授權額度之審定，及超過授權額度案件之核定事項。六、重要章則及契約之審定事項。七、本條例及本局章程規定之其他事項。前項各款職權，理事會得以一部或全部授權常務理事會；常務理事會之決議，應彙報理事會核備。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局置監事三人，由財政部、行政院主計處、審計部各派代表一人充任之，任期一年。並由財政部指定其中一人為常駐監事。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "監事之職權如左：一、各項帳目之查核及資產、負債之定期檢查事項。二、年終決算之審核事項。三、違背本條例及本局章程之檢舉事項。四、依照法令及本局章程規定之其他事項。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本局置局長一人，由理事會聘任之，置副局長二人至四人，由局長提經理事會同意後聘任之，均報財政部備案。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "局長秉承理事會決議綜理局務，副局長襄理局務。局長不能執行職務時，由局長提請理事會指定副局長一人代理，並報財政部備案。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本局每年營業所得純益，應提取百分之四十為法定盈餘公積。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本局經營業務所發生呆帳之核銷，由財政部依所得稅法，核定額度，授權理事會辦理。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例未規定事項，適用其他有關法律之規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "中央信託局處理業務得設左列各處：一、信託處。二、購料處。三、易貨處。四、儲運處。五、房屋地產處。六、產物保險處。七、人壽保險處。八、儲蓄處。九、業務稽核處。十、秘書處。前項各處之組織規程，由理事會擬訂，呈請財政部核定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "中央信託局設會計處，置會計處長一人，依法律之規定，辦理歲計、會計、統計事務。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "中央信託局各處處長，副處長，經理，副經理，暨分局處主管人員，均由局長提請理事會同意派充之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "中央信託局以每年一月至十二月為營業年度，每年度開始前，應編製開支預算，附具營業計畫，提經理事會通過，呈報財政部核准。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "中央信託局以年度終了時為總決算期，應於次年三月底以前，造具左列書類，提經理事會通過，監事審定，呈請財政部備案：一、營業報告書。二、資產負債表。三、財產目錄。四、損益計算書。五、盈餘分配表。前項資產負債表及損益計算書，應登載國民政府公報及本局所在地報紙。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "中央信託局於每屆決算，就純益項下提百分之三十為公積金，並經理事會決議，監事同意，得酌提職員福利金，其數額應呈請財政部核准。前項純益中除公積金暨職員福利金外之餘額，悉數解繳國庫。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "中央信託局各項章程，應依本條例之規定擬訂，提經理事會核定，呈請財政部備案。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本條例自公布日施行。"
    }
  ]
}