{
  "name": "全民防衛動員準備法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為建立全民防衛動員（以下簡稱動員）體系，落實全民國防理念，實施動員準備，保障人民權益，特制定本法。本法未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "動員區分階段如下：一、動員準備階段：指平時實施動員準備時期。二、動員實施階段：指戰事發生或將發生或緊急危難時，總統依憲法發布緊急命令，實施全國動員或局部動員時期。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "動員任務如下：一、動員準備階段結合施政作為，完成人力、物力、財力、科技、軍事等戰力綜合準備，以積儲戰時總體戰力，並配合災害防救法規定支援災害防救。二、動員實施階段統合運用全民力量，支援軍事作戰及緊急危難，並維持公務機關緊急應變及國民基本生活需要。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "動員準備事項，應由中央各機關及直轄市、縣（市）政府納入年度施政計畫推動實施。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "動員準備區分為行政動員準備及軍事動員準備，其執行機關如下：一、行政動員準備：由中央各機關及直轄市、縣（市）政府負責執行。二、軍事動員準備：由國防部負責執行，中央各機關配合辦理。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "動員計畫區分為動員準備綱領、動員準備方案、動員準備分類計畫，其內容如下：一、動員準備綱領：以國防戰略目標為指導原則，配合國軍全般戰略構想，統籌策劃全國人力、物力、財力及科技等動員能量，以備平時支援災害防救，戰時支援軍事作戰，及兼顧民生需求。二、動員準備方案：針對各種動員特性，結合各該機關之施政計畫，依動員準備綱領之規劃，確定年度主要需求項目，實施統籌分配，以律定各分類計畫應行規範事項。三、動員準備分類計畫：依據動員準備方案，確定各機關實施作業範圍與預期配合達成目標，以適應動員實施階段需要。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "行政院為統籌辦理動員準備事項，設行政院全民防衛動員準備業務會報（以下簡稱行政院動員會報），其任務如下：一、動員準備綱領之策頒。二、動員基本方針之決定。三、動員法令之審議。四、各項動員準備方案之審議與核定。五、行政動員準備支援軍事動員準備之政軍協調。六、各級動員準備業務會報及全民戰力綜合協調組織之協調、指導。七、其他有關動員準備事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "行政院動員會報置召集人、副召集人各一人，分別由行政院院長、副院長兼任；委員若干人，由行政院院長就政務委員、有關機關首長派兼。國防部承行政院之命，綜理行政院動員會報秘書工作，並得指定所屬機關（單位）設全民戰力綜合協調組織，整合作戰地區總力，建立全民防衛支援作戰力量，並協助地方處理災害救援事宜。前項擔任秘書工作之單位及全民戰力綜合協調組織之編組、任務、權責及作業程序，由國防部定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "中央各機關主管之動員準備方案，區分如下：一、精神動員準備方案：由教育部主管。二、人力動員準備方案：由內政部主管。三、物資經濟動員準備方案：由經濟部主管。四、財力動員準備方案：由財政部主管。五、交通動員準備方案：由交通部主管。六、衛生動員準備方案：由行政院衛生署主管。七、科技動員準備方案：由行政院國家科學委員會主管。八、軍事動員準備方案：由國防部主管。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各動員準備方案主管機關應設動員準備業務會報，其任務如下：一、動員準備方案之策訂及動員準備分類計畫之審議。二、行政院動員會報決議事項之綜合協調與執行。三、行政動員準備支援軍事動員準備之政軍協調。四、行政院動員會報交辦動員準備事項之執行及法令之審議。五、直轄市及縣（市）政府相關配合執行計畫之審議。前項動員準備業務會報應置召集人一人、委員若干人、執行秘書一人。召集人由機關首長兼任，委員、執行秘書由機關首長就各動員準備方案主管機關內人員派兼之，並指定單位、專責人員若干人辦理動員準備業務。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "行政院得依動員準備分類計畫性質，分別指定所屬機關為動員準備分類計畫主管機關，其任務如下：一、依據動員準備綱領、動員準備方案，策訂動員準備分類計畫並協調推動。二、行政動員準備支援軍事動員準備之政軍協調。三、行政院動員會報交辦動員準備事項之執行。各動員準備分類計畫主管機關應指定單位及專責人員辦理動員準備業務，並接受動員準備方案主管機關有關動員準備業務之建議。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "直轄市、縣（市）政府應設動員準備業務會報，其任務如下：一、行政院動員會報決議事項之執行。二、依據動員準備分類計畫，策訂其執行計畫。三、行政動員準備支援軍事動員準備之政軍協調。四、全民戰力綜合協調組織業務之配合執行。五、各動員準備分類計畫主管機關委辦之動員準備事項。前項動員準備業務會報置召集人一人，由直轄市長或縣（市）長兼任，副召集人一人至二人，分別由副市長、副縣（市）長、秘書長或主任秘書兼任；委員若干人、執行秘書一人，由直轄市長或縣（市）長就其內部人員或專家、學者派兼或聘兼之，並指定單位、專責人員若干人辦理動員準備業務，定期召開會議。縣（市）政府得視需要，指定所轄鄉（鎮、市、區）公所指定單位及人員辦理動員準備業務。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "各動員準備分類計畫主管機關及直轄市、縣（市）政府於動員準備階段，應對可為動員之人力、物力、科技、設施及交通輸具等，進行調查、統計及規劃，並得實施演習驗證之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "為宣揚全民國防理念，精神動員準備分類計畫主管機關應結合學校教育並透過大眾傳播媒體，培養愛國意志，增進國防知識，堅定參與防衛國家安全之意識。直轄市及縣（市）政府並應納入施政項目，配合宣導。為結合學校教育增進國防知識，教育部應訂定各級學校軍訓課程之相關辦法。針對動員實施階段需求，行政院新聞局應訂定動員實施階段大眾傳播事業及從業人員管制辦法。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "為確保動員實施階段獲得所需人力，人力動員準備分類計畫主管機關於動員準備階段，應對民間重要專門技術人員、民防、義勇消防、社區災害防救團體及民間災害防救志願組織，實施調查、統計、編組，並對學校青年動員服勤、戰時傷殘及退除役軍人安置等事宜進行規劃。直轄市及縣（市）政府並應配合辦理。前項調查，重要專門技術人員所屬之事業機構應配合辦理及提供相關動員能量資料。民防工作與軍事勤務相關者，動員準備階段由內政部會同國防部督導執行；動員實施階段由國防部協調內政部運用民防團隊，支援軍事勤務。針對動員實施階段需求，國防部應訂定動員實施階段軍事人力統籌分配辦法。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "為確保動員實施階段軍事、工業及基本民生需求之供應，物資經濟動員準備分類計畫主管機關應預估需求，完成各項重要物資及固定設施之調查及統計，並選定部分重要物資作適量儲存。直轄市及縣（市）政府並應配合辦理。公、民營生產事業機構對前項調查，應配合辦理及提供相關動員能量資料，並應依經濟部所定之重要物資存量基準儲備之。前二項有關重要物資之內容、存量基準、調查、儲備與固定設施之調查及民生必需品短缺之配給配售辦法，由物資經濟動員準備分類計畫主管機關定之。經濟部應規劃緊急生產應變措施，並策訂石油、電力、給水設施之安全維護及搶修器材等準備事宜。針對動員實施階段需求，國防部應訂定動員實施階段物資、固定設施徵購、徵用及補償實施辦法。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "為達成國防工業植基民間，國防部應結合軍、公、民營生產事業機構，建立國防工業動員生產體系，與經濟部共同組成作業編組，辦理軍、公、民營國防工業發展及軍品生產能力資料調查等相關事項，以完成各項動員生產準備；並得視需要選定國防工業工廠，協議製供符合軍事需要之品項，簽訂動員實施階段生產轉換契約及訂定作業規範。前項國防工業訂約工廠應配合參加演習。有關國防工業發展及配合演習辦理生產轉換及動員徵用事項之辦法，由國防部定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "為穩定動員實施階段財政金融秩序，調度所需資金，財力動員準備分類計畫主管機關應策訂動員實施階段戰費籌措、預算轉換及金融外匯管制事宜。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "為強化動員實施階段運輸能量，交通動員準備分類計畫主管機關應規劃陸運、水運、空運運輸調配戰備準備，加強港埠作業能力，充實海上接駁裝卸設施，完成船舶艤裝計畫與訓練，並規劃辦理民航站（場）與導（助）航設備（施）之動員準備，增進搶修作業技能訓練。前項有關船舶艤裝事項，船舶所有人應配合辦理。針對動員實施階段需求，國防部應會同交通部、內政部訂定動員實施階段國軍機動運輸及軍品運補交通管制辦法。面對封鎖狀態時之外購物資緊急獲得及航運管制機制，行政院動員會報應指導各機關共同建立之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "為強化動員實施階段機動及保修能量，交通動員準備分類計畫主管機關應對車輛、船舶、航空器、工程重機械、相關修護廠及操作人員定期實施調查、統計及異動校正。前項調查，車輛、船舶、航空器、工程重機械及相關修護廠之所有人或管理人應配合辦理，並提供相關動員能量資料。第一項有關車輛、船舶、航空器、工程重機械之內容、調查程序、編管及運用之辦法，由交通動員準備分類計畫主管機關定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "為強化動員實施階段通信能量，交通動員準備分類計畫主管機關應對於公、民營電信管制器材廠商、電信事業及專用電信設置者，實施調查、統計，並規劃辦理通信統一管制、設施安全防護等動員準備事項，完成通信動員實施階段作業準備。前項調查，公、民營電信管制器材廠商、電信事業及專用電信設置者應配合辦理，並提供相關動員能量資料。有關戰備各階段公、民營通信設施支援軍事管制運用辦法，由國防部會同交通部定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "為因應動員實施階段緊急醫療救護，衛生動員準備分類計畫主管機關應完成相關配合計畫，並對於醫療機構設施狀況及醫事人員辦理調查、統計、編組等準備事項，完成臨時醫療機構之開設及疏散計畫。直轄市及縣（市）政府並應配合辦理。前項調查，各公、民營醫療機構應配合辦理，並提供相關動員能量資料。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "為因應戰爭、災害需求，直轄市及縣（市）政府衛生主管機關應結合施政，輔導公、民營醫院完成重要外傷用藥品醫材儲備。對於前項重要外傷用藥品醫材儲備，各公、民營醫院應配合辦理。有關藥品醫材儲備之品項、數量、更新及動員管制之辦法，由行政院衛生署會同國防部定之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "為強化國防科技能量，科技動員準備方案主管機關應結合產業、學界、研究單位，規劃研發武器系統之機制，並對產業、學界、研究單位辦理調查、統計及編組準備事項，完成人才庫建立計畫。前項調查，產業、學界、研究單位應配合辦理，並提供人才庫資料。有關科技人才支援軍事勤務之辦法，由科技動員準備方案主管機關定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "為達成動員實施階段迅速成軍，有效支援防衛作戰，軍事動員準備方案主管機關，應實施後備部隊編組、訓練及設置後備軍人輔導組織。對於軍事動員需求事項，行政動員準備各分類計畫主管機關應全力遂行支援，並配合參加演習。第一項有關後備軍人輔導組織設置辦法，由國防部定之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "動員準備方案主管機關為驗證全民防衛動員體系動員準備之現況，得規定各動員準備分類計畫主管機關實施必要之演習，其需實員參演時，由動員準備分類計畫主管機關協調國防部及有關機關（構）支援及配合。必要時，得指定公、民營產業配合參加演習。前項受指定之公、民營產業應配合參加演習。直轄市及縣（市）政府應配合實施第一項演習。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "國防部或其他依法成立之武裝團隊主管機關為維持與驗證動員作戰能力，得於中華民國主權所及範圍內，設立永久或暫時性之演習區域，實施演習與訓練。前項演習區域，由國防部或其他依法成立之武裝團隊主管機關會同內政部公告，並通報相關機關。中央各機關、直轄市及縣（市）政府應配合參加第一項演習。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "主辦演習機關得因演習實際需要，徵購、徵用人民之財物及徵用操作該財物之人員；徵用並應給與相當之補償。演習需民間財物配合參演時，亦得以契約方式辦理。主辦演習機關實施徵購、徵用時，應將徵購、徵用計畫報請行政院動員會報核准後，始得實施。受徵購、徵用財物之所有人或管理人應提供適當質量之財物，依時向指定地點報到。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "下列各款財物，不得徵購、徵用：一、經外交部認定具外交豁免權之機構及人員所有者。二、各級政府機關因執行公務所必需者。三、圖書館、療養院（所）及其他慈善機構使用必要之場所、建築物及設備。四、人民日常基本生活所必需者。五、其他經行政院指定公告者。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "主辦演習機關實施徵購及徵用，應簽發徵購、徵用書，命令財物所有人或管理人交付應徵財物；演習單位於接收財物後，應即填發受領證明，載明品名、數量、新舊程度及評定價格；如為徵用，並應載明徵用期限，交予所有人或管理人。在同一年度內，各主辦演習機關分別或重複向同一所有人或管理人徵購、徵用財物者，應經所有人或管理人之同意。但專利品、獨家代理商品或演習地區別無選擇者，不在此限。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "徵購、徵用財物之計價或補償，應由主辦演習機關、直轄市或縣（市）政府、所有人或管理人及相關同業公會參照市價及使用情形評定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "財物徵用原因消滅時，主辦演習機關應即解除徵用，並將徵用財物依徵用時之交付地點，返還原應徵財物所有人或管理人。前項徵用財物之操作人員，應併同解除徵用。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "受徵用之財物於徵用期間遭受損壞者，主辦演習機關應予修復；其無法修復或毀壞、滅失時，即予解除徵用，並於解除徵用時給與補償金。損失補償，於調查確定後六個月內，主辦演習機關應補償之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "動員演習機關得徵用必要之民力，徵用民力應於徵用報到日之十日前以書面通知當事人。前項受徵用之民力，應依時向指定地點報到。下列人員不得徵用：一、獨自經營農工商業，因徵用致所營事業無法維持者。二、因被徵用而家屬之生活難以維持者。三、健康狀態不適參加演習者。有關演習民力之徵用實施辦法，由國防部會同有關機關定之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "民力之徵用，主辦演習機關得依實際需要供給膳宿、交通工具或改發代金。前項人員參加演習期間，其服務機關（構）、學校、團體、公司、廠場應給予公假。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "因參加演習而致傷病、身心障礙或死亡者，依其本職身分有關規定請領各項給付。無法依前項規定請領各項給付者，依下列規定辦理：一、傷病者：送醫療機構治療所需費用，由主辦演習機關負責。二、身心障礙者，依下列規定給與一次身心障礙給付：（一）極重度及重度身心障礙以上者：三十六個基數。（二）中度身心障礙者：十八個基數。（三）輕度身心障礙者：八個基數。三、死亡者：給與一次撫卹金九十個基數。四、因傷病或身心障礙死亡者，依前款規定補足一次撫卹金基數。前項基數之計算，以公務人員委任第五職等年功俸最高級月支俸額為準。身心障礙等級鑑定，依身心障礙者保護法及相關規定辦理。依第一項規定請領各項給付，其得領金額低於第二項第二款至第四款規定者，應補足其差額。第二項所需費用及前項應補足之差額，由主辦演習機關核發。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "遺族請領前條第二項撫卹金之順序如下：一、配偶及子女。二、父母。三、祖父母。四、孫子女。五、兄弟姊妹。前項遺族同一順序有數人時，其撫卹金應平均請領。如有拋棄或因法定事由喪失請領權時，由其餘同一順序遺族請領之。同一順序無人請領時，由次一順序遺族請領之。參加演習人員生前預立遺囑，指定請領撫卹金遺族之順序者，從其遺囑。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "第三十六條各項給付之請領權，自可行使之日起，二年內不行使而消滅。但依本職身分或其他法律另有規定者，從其規定。前項請領權，不得作為讓與、抵銷、扣押或供擔保之標的。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "有關演習時財物徵購、徵用、補償及解除徵用之辦法，由國防部會同有關機關擬訂，報請行政院核定發布。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "各機關對於辦理動員準備業務績效優良有具體事實者，得予以獎勵。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "無正當理由違反第十七條第二項、第十九條第二項、第二十六條第二項、第二十八條第三項或第三十五條第二項規定者，處新臺幣三百萬元以下罰鍰。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "無正當理由違反第十五條第二項、第十六條第二項、第二十條第二項、第二十一條第二項、第二十二條第二項、第二十三條第二項或第二十四條第二項規定，經限期辦理，屆期不辦理者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "無正當理由違反第三十四條第二項規定者，處新臺幣二萬元以上十萬元以下罰鍰。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "依本法所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "各機關推動動員準備業務所需經費，循預算程序辦理。直轄市及縣（市）政府配合執行本法所定之調查、演習時，其所需經費，由委辦之動員準備分類計畫主管機關編列。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "執行動員準備業務之人員，因職務上知悉或持有國家機密或他人之營業秘密，負有保密之義務。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "本法施行細則，由行政院定之。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "本法自公布日施行。"
    }
  ]
}