{
  "status": "實施",
  "name": "軍公教遺族就學費用優待條例",
  "revision": [
    {
      "date": "1948.11.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例所稱之革命抗戰功勳子女，為左列人員之子女：一、從事革命工作有勳勞於國家，依法令給予撫卹或撫助者。二、從事抗戰工作，依法令給予撫卹者。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各級學校對於革命抗戰功勳子女，或無子女者之同胞弟妹入學，應儘先考收，如其限於程度及名額不能考入中等以下學校時，當地主管教育行政機關應統籌各校名額，依其程度，儘量予以就學之機會。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "革命或抗戰功勳子女，已入各級學校者，除為國死難之烈士子女，或無子女者之同胞弟妹一律給予甲種待遇外，其餘應視功勳人員之事蹟及其家庭經濟情況，分別給予左列各種之待遇：甲、免學費、實驗費、講義費，並補助在校時膳宿、制服、書籍等費全部。乙、免學費、實驗費、講義費，並補助在校時膳宿費全部。丙、免學費、實驗費、講義費，並補助在校時膳宿費半數。丁、免學費、實驗費、講義費及雜費。前項各種費用數額，不得超過肄業學校所定一般學生之各項費用數額。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "功勳人員或其子女或無子女者之同胞弟妹之經濟情況變遷時，其已決定之待遇及種別，得變更或停止之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "已核定之待遇，有左列情形之一時，得撤銷之：一、功勳人員本身背叛中華民國，經判決確定者。二、功勳人員之子女或無子女者之同胞弟妹，經受開除學籍處分，或喪失中華民國國籍者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "功勳人員之子女或無子女者之同胞弟妹，核定享受優待之各項費用，由各校專案報由主管教育行政機關在教育經費內專項列支。前項應支經費，如地方教育經費有不足時，得由中央予以補助。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "請求免費待遇時，應填具聲請書四份，黏附第一條所定資格之證件，本人二寸半身照片四張，報由學校呈請主管教育行政機關轉送核定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "免費待遇之核定，在國立學校或私立專科以上學校，由教育部組織革命抗戰功勳子女就學優待審查委員會辦理之；在省立或院轄市市立學校或私立學校，由省（市）政府組織審查委員會核定，轉報教育部備案；在縣（市）立學校或私立學校，由縣（市）政府組織審查委員會核定，報省由教育廳備案。前項審查委員會組織規程及審查細則，由教育部定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例於戡亂功勳子女或無子女者之同胞弟妹準用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1992.7.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為照顧軍公教遺族之就學，特制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱軍公教遺族，依指軍公教人員因作戰、因公、因病或意外死亡，其婚生子女、養子女或無子女者之同胞弟妹，依法領受撫卹金者。前項所稱軍公教人員，指陸、海、空軍現役軍官、士官、士兵及政府機關、學校預算員額內之人員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍公教人員因作戰或因公死亡，依法領受年撫卹金之遺族就學，給與全額公費優待；因病或意外死亡，依法領受年撫卹金之遺族就學，給與半額公費優待；撫卹期滿及領受一次撫卹金之遺族，依主管教育行政機關規定，得予減免學雜費之優待。前項優待以就讀國內學校具有學籍之學生，且在法定修業年限就學期間為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條公費優待項目包括學費、雜費、制服費、書籍費、主食費及副食費。前項學費及雜費，依主管教育行政機關之規定；其餘各費，大專院校比照師範校院公費發給標準，中等以下學校由省（市）政府教育廳（局）另定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍公教遺族同時符合本條例及政府其他教育補助優待之規定者，應擇一申請。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "軍公教遺族申請就學費用優待，應檢具國防部、銓敘部或主管教育行政機關核發之卹亡給與令、撫卹令、撫卹金證書及其他證明文件，並應依學校規定期限辦理申請手續。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "學校受理前條申請，應報請主管教育行政機關核定，一經核定，准予優待至畢業為止。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "軍公教遺族就學優待之各項費用，公立學校之學費及雜費，由各校逕予減免，其餘費用，由各校或主管教育行政機關編列預算支應；私立學校，由主管教育行政機關編列預算補助。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "依本條例核准就學費用優待之學生，有左列情形之一時，應即停止優待：一、具有依法喪失、停止領受撫卹金之事由者。二、休學、退學、開除學籍者。在學期中休學、退學者，自離校月份起停發主食費及副食費，已核發各費得不予追繳。但復學或再行入學時，休學、退學前，該學期已享受優待之費用，不得重複請領。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1999.12.30",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條公費優待項目包括學費、雜費、制服費、書籍費、主食費及副食費。前項學費及雜費，依主管教育行政機關之規定；其餘各費，大專校院比照師資培育公費發給標準，中等以下學校由該管主管教育行政機關另定之。",
          "reason": "為配合臺灣省政府功能業務與組織調整及師資培育法之規定，修正第二項後段為中等以下學校由該管主管教育行政機關另定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0307;0315",
          "desc": "89卷2期3061號上冊 307~315頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育",
          "misc": {
            "content": "390-396",
            "link": "/lgcgi/lgmeetimage?cfcbcfcdcecdcfcdc5ccc6cfd2ccc6c9"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0315;0315",
          "desc": "89卷2期3061號上冊 315~315頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    }
  ]
}