{
  "status": "實施",
  "name": "國家安全局組織法",
  "revision": [
    {
      "date": "1993.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法增修條文第九條及國家安全會議組織法第八條制定之。",
          "reason": "照修正動議條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國家安全局隸屬於國家安全會議，綜理國家安全情報工作及特種勤務之策劃與執行；並對國防部軍事情報局、電訊發展室、海岸巡防司令部、憲兵司令部、內政部警政署、法務部調查局等機關所主管之有關國家安全情報事項，負統合指導、協調、支援之責。",
          "reason": "照修正動議條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國家安全局設左列各單位掌理有關事項：一、第一處掌理國際情報工作有關事項。二、第二處掌理大陸地區情報工作有關事項。三、第三處掌理臺灣地區安全情報工作有關事項。四、第四處掌理國家戰略情報研析有關事項。五、第五處掌理科技情報與電訊安全工作有關事項。六、第六處掌理密碼及其裝備之管制、研製有關事項。七、資訊室掌理資訊作業之規劃、執行與資料庫之建立、管理等有關事項。八、秘書室掌理施政計畫及施政工作之管制、考核與工作報告彙編、一般性綜合業務、公共關係、印信典守、文書處理、檔案管理、資料編譯及印製等有關事項。九、總務室掌理庶務、出納、警衛、醫療保健及不屬於各處室之有關事項。",
          "reason": "照修正動議條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國家安全局置局長一人，特任或上將，綜理局務；副局長三人，職務列簡任第十四職等或中將，其中一人得比照簡任第十四職等，襄助處理局務。",
          "reason": "照修正動議條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國家安全局置主任秘書一人，特派員三人，職務均列簡任第十三職等至第十四職等或中將；處長六人，主任三人，站長八人，執行長一人，參事六人，職務均列簡任第十二職等或少將，研究委員十四人，職務列簡任第十一職等或少將；副處長十四人，副主任三人，督察四人，專門委員三十人，職務均列簡任第十職等至第十一職等或少將、上校；組長七十一人至八十人，職務列薦任第九職等至簡任第十職等或上校，其中九人由研究委員兼任；主任教官一人，研析員六十三人，隊長一人，所長一人，職務均列薦任第九職等至簡任第十職等或上校；副組長三十一人至三十四人，教官十二人，職務均列薦任第八職等至簡任第十職等或上校、中校；科長三十四人至三十九人，臺長二人至三人，職務均列薦任第九職等或中校；編審一百零五人至二百三十二人，小組長二十七人至三十九人，醫官二人，研譯員五十八人至六十七人，職務均列薦任第七職等至第九職等或中校，其中編審六十二人，職務得列簡任第十職等或上校；組（科）員四百六十七人至五百八十六人，司藥二人，檢驗員一人，職務均列委任第五職等或中尉，其中組（科）員三百三十人至三百九十六人，職務得列薦任第六職等至第七職等或少校、上尉；護士三人至五人，職務列委任第三職等至第五職等；辦事員八十七人至一百十七人，職務列委任第三職等至第四職等或少尉；作業員四十二人至六十人，書記四十人至五十五人，職務均列委任第一職等至第三職等；並得酌用雇員。",
          "reason": "照修正動議條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國家安全局設人事處，置處長一人，職務列簡任第十二職等或少將；副處長一人，職務列簡任第十職等至第十一職等或少將、上校；依法辦理人事管理及訓練規劃等事項。所需工作人員就本法所定員額內派充之。",
          "reason": "照修正動議條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國家安全局設會計處，置會計長一人，職務列簡任第十二職等或少將；副會計長一人，職務列簡任第十職等至第十一職等或少將、上校；依法辦理歲計、會計並兼辦統計等事項。所需工作人員就本法所定員額內派充之。",
          "reason": "照修正動議條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國家安全局設政風處，置處長一人，職務列簡任第十二職等；副處長一人，職務列簡任第十職等至第十一職等；依法辦理政風業務。所需工作人員就本法所定員額內派充之。",
          "reason": "照修正動議條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國家安全局設電訊科技中心，置主任一人，由副局長兼任；副主任二人，職務列簡任第十二職等或少將；掌理電訊科技情報有關事項。所需工作人員就本法所定員額內派充之。",
          "reason": "照修正動議條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國家安全局設訓練中心，置主任一人，職務列簡任第十二職等或少將，副主任二人，一人職務列簡任第十一職等或少將，一人職務列簡任第十職等或上校，掌理幹部訓練有關事項。所需工作人員就本法所定員額內派充之。",
          "reason": "照修正動議條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國家安全局設特種勤務指揮中心，置指揮官一人，由局長兼任；副指揮官一人，職務列簡任第十三職等至第十四職等或中將；協同有關機關掌理總統、副總統與其家屬及卸任總統與特定人士之安全維護。所需工作人員就本法所定員額內派充之。",
          "reason": "照修正動議條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第四條至第十一條所定列有官等職等之文職人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "照修正動議條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國家安全局為處理特定業務，得設各種委員會，由局長指定之人員組成，所需工作人員就本法所定員額內派充之。",
          "reason": "照修正動議條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "國家安全局為應工作需要，得依聘用人員聘用條例之規定，聘用顧問十人、設計委員二十人。",
          "reason": "照修正動議條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國家安全局人員之進用，依各該有關法律規定辦理。基於情報工作性質特殊需要，並得請由考試院辦理情報工作專業人員考試，其考試辦法由考試院定之。前項考試及格人員，以任用於安全保防職系職務為限。",
          "reason": "照修正動議條文通過。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國家安全局為應工作需要，得委託國內外學者、專家、學術研究機構等，從事相關研究工作。",
          "reason": "照修正動議條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "國家安全局為統合協調國家安全情報工作，得召開國家安全情報協調會報，由國家安全局局長擔任主席，各有關情報治安機關首長出席，必要時得邀請其他有關機關人員列席。",
          "reason": "照修正動議條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "國家安全局為統籌全國密碼管制政策及研發等有關事項，並指導、協調、聯繫與密碼保密有關業務之施行，得召開中央密碼管制協調會報，由國家安全局局長擔任主席，各有關機關業務主管出席，必要時得邀請其他有關機關人員列席。",
          "reason": "照修正動議條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "國家安全局為情報工作所需之掩護，得協商有關機關行之；秘密工作人員遭遇危難時，得准許其本人與家屬入境居留。對情報資料及其來源應保持隱密，非經國家安全局授權不得公開。",
          "reason": "照修正動議條文通過。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "國家安全局預算列為機密，受立法院秘密審查後，寄列於政府其他機關，其算編列、執行及決算審查，由有關機關以機密方式處理之。",
          "reason": "照修正動議條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "國家安全局於本法施行前已遴用之現任文職人員，除已取得法定任用資格者外，由考試院辦理考試，以定其資格。未經考試及格者，得繼續留任相當職務至其離職為止。",
          "reason": "照修正動議條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "國家安全局處務規程，由國家安全局定之。",
          "reason": "照修正動議條文通過。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。",
          "reason": "照修正動議條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@830201;0039;0044",
          "desc": "83卷2期2676號上冊 39~44頁",
          "progress": "三讀",
          "committee": "法制 國防"
        }
      ]
    },
    {
      "date": "2002.12.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法增修條文第二條及國家安全會議組織法第八條制定之。",
          "reason": "配合中華民國憲法增修條文之修正，酌修本法法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國家安全局隸屬於國家安全會議，綜理國家安全情報工作及特種勤務之策劃與執行；並對國防部軍事情報局、電訊發展室、憲兵司令部、行政院海岸巡防署、內政部警政署、法務部調查局等機關所主管之有關國家安全情報事項，負統合指導、協調、支援之責。前項有關國家安全情報工作之統合指導、協調、支援事項之規定及其相關運作之辦法，由國家安全局另定之。",
          "reason": "一、配合海岸巡防署法及行政院海岸巡防署組織法之制定公布，爰將海岸巡防司令部修正為行政院海岸巡防署，原條文並配合第二項之增列，移列為第一項。二、配合行政程序法之施行，增列第二項，以符法律授權明確性之原則。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國家安全局設特種勤務指揮中心，置指揮官一人，由局長兼任；副指揮官一人，職務列簡任第十三職等至第十四職等或中將；協同有關機關掌理總統、副總統與其家屬及卸任總統、副總統與特定人士之安全維護。所需工作人員就本法所定員額內派充之。前項安全維護之指揮權責、編組、值勤用槍時機、必要之查驗、管制作為及其相關事項之辦法，由國家安全局另定之。",
          "reason": "一、九十年修正公布之「卸任總統副總統禮遇條例」，將卸任副總統列為安全維護之對象，原條文爰酌予修正，並配合第二項之增列，將原條文移列為第一項。二、配合行政程序法之施行，增列第二項，以符法律授權明確性及法律保留原則。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "國家安全局之部分預算得列為機密，應受立法院秘密審查；其預算編列、執行及決算審查，由有關機關以機密方式處理之。為維護國家安全之需要，有緊急調度資金之必要時，國家安全局得經國家安全會議決議、行政院同意後，動用行政院預備金。前項情事，國家安全局應於一個月內向立法院詳細報告緊急調度預備金之原因及用途。立法院不同意時，應立即歸墊並為必要之處置。",
          "reason": "一、原條文將國安局預算全數列為機密。修正條文回歸正常預算體制，將國安局部分預算得編列機密預算。二、原條文將國安局預算寄列於國防部機密預算內，非僅攸關憲法與組織法體制上之爭議；尚涉情報工作權限歸屬問題。為正本清源，應刪除將預算寄列於其他政府機關之相關規定。三、依朝野協商增列第二、三項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920301;0071;0093",
          "desc": "92卷3期3277號一冊 71~93頁",
          "progress": "三讀",
          "committee": "法制 國防",
          "misc": {
            "content": "361-384",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecacfcdc5ccc9ced2ccc7cb"
          }
        }
      ]
    },
    {
      "date": "2007.12.18",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國家安全局置主任秘書一人，特派員三人，職務均列簡任第十三職等至第十四職等或中將；處長六人，主任三人，站長八人，執行長一人，參事六人，職務均列簡任第十二職等或少將；研究委員十四人，職務列簡任第十一職等或少將；副處長十四人，副主任三人，督察四人，專門委員三十人，職務均列簡任第十職等至第十一職等或少將、上校；組長七十一人至八十人，職務列薦任第九職等至簡任第十職等或上校；主任教官一人，研析員六十三人，隊長一人，職務均列薦任第九職等至簡任第十職等或上校；副組長三十一人至三十四人，教官十二人，職務均列薦任第八職等至簡任第十職等或上校、中校；科長三十四人至三十九人，臺長二人至三人，職務均列薦任第九職等或中校；編審一百零五人至二百三十二人，小組長二十七人至三十九人，研譯員五十八人至六十七人，職務均列薦任第七職等至第九職等或中校，其中編審六十二人，職務得列簡任第十職等或上校；組（科）員四百六十七人至五百八十六人，職務均列委任第五職等或薦任第六職等至第七職等或少校、上尉、中尉；辦事員八十七人至一百十七人，職務列委任第三職等至第五職等或中尉、少尉；作業員四十二人至六十人，書記八十人至九十五人，職務均列委任第一職等至第三職等。另得酌置士官若干人。國家安全局置所長一人，列師（二）級或上校；醫官二人，藥師二人，檢驗師一人，列師（三）級或中校、少校、上尉；護士三人至五人，列士（生）級。國家安全局原依雇員管理規則僱用之現職雇員，其未具任用資格者，得占用第一項書記職缺繼續僱用至離職時為止。另所需基層事務人力，以兵役人員充任之，並會同相關部會辦理。",
          "reason": "一、刪除部分組長職務由研究委員兼任之規定文字，將領導職之「組長」與職司專案研究之「研究委員」明確區隔，並避免層級混淆。二、配合醫事人員人事條例之醫事級別，將所長、醫官、藥師、檢驗師及護士，增列於第二項修正。三、依據考試院有關現職雇員留用之規定體例，刪除原條文第一項末「並得酌用雇員」文字；增列第三項規定，並配合現職雇員人數增置書記員額。四、因應業務需要，以為酌置軍職士官兵規定之法源，俾利低階軍職人員進用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國家安全局設電訊科技中心，置主任一人，職務列簡任第十三職等至第十四職等或中將；副主任二人，職務列簡任第十二職等或少將；掌理電訊科技情報有關事項。所需工作人員就本法所定員額內派充之。",
          "reason": "國家安全局電訊科技中心主任職務改為專任，以利該局科技情報業務推展，並比照該局特種勤務指揮中心副指揮官擬定其編階。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0385;0386",
          "desc": "96卷86期3609號二冊 385~386頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 國防"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0386;0386",
          "desc": "96卷86期3609號二冊 386~386頁",
          "progress": "三讀",
          "committee": "法制 國防"
        }
      ]
    },
    {
      "date": "2011.12.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法增修條文第二條及國家安全會議組織法第八條制定之。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國家安全局（以下簡稱本局）隸屬於國家安全會議，綜理國家安全情報工作與特種勤務之策劃及執行；並對國防部總政治作戰局、國防部軍事情報局、國防部電訊發展室、國防部軍事安全總隊、國防部憲兵司令部、行政院海岸巡防署、內政部警政署、內政部入出國及移民署、法務部調查局等機關所主管之有關國家安全情報事項，負統合指導、協調、支援之責。前項有關國家安全情報工作之統合指導、協調、支援事項之規定及其相關運作之辦法，由本局另定之。本局掌理下列事項：一、臺灣地區安全、大陸地區及國際情報工作。二、國家戰略情報研析。三、科技情報工作。四、統籌政府機關密碼政策及其裝備研製、鑑測、密碼保密等。五、國家安全情報工作督察業務。六、協同有關機關辦理總統、副總統與其配偶及一親等直系血親；卸任總統、副總統；總統、副總統候選人及其配偶；總統、副總統當選人與其配偶及一親等直系血親；以及其他經總統核定人員之安全維護。七、其他有關國家安全情報及特種勤務事項。前項第六款所稱直系血親，除尊親屬外，應以家屬為限；有關安全維護之指揮權責、編組、值勤用槍時機、必要之查驗、管制作為及其相關事項之辦法，由本局另定之。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局置局長一人，特任或上將；副局長三人，職務列簡任第十四職等或中將，其中一人得比照簡任第十四職等。",
          "reason": "條次變更，本條為原條文第四條移列，並酌作文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局置主任秘書，職務列簡任第十三職等至第十四職等或中將。",
          "reason": "一、條次變更，本條為原條文第五條移列。二、依基準法第七條規定，機關組織法規僅列幕僚長以上人員，原條文第一項後段及第二項至第四項特派員以下職務之職稱、官職等及員額，另以編制表定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局因情報或特勤工作需要，得設必要之內部單位。",
          "reason": "一、本條新增。二、本局係屬情報機關，其業務性質與一般行政機關截然不同，為與國際上各性質相關之機關對等合作，或基於執行情報、特勤工作需要（例如特種勤務中心、電訊科技中心、卸任總統、副總統警衛編組等），單位名稱及層級宜彈性訂定，爰增訂本條。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局各職稱之官等（階）、職等及員額，另以編制表定之。",
          "reason": "一、本條新增。二、依基準法第七條規定，機關組織法規僅列幕僚長以上人員，為使機關用人之職稱、官職等及員額有所依據，爰增訂本條有關另定編制表之規定。三、另基於本局情報及特勤工作需要，並維持現行軍文併用制度，爰參考國防部組織法修正草案相關規定之體例研訂本條。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局為辦理情報或特勤工作有關事項，得設駐外單位或派員駐境外辦事。",
          "reason": "一、本條新增。二、本局為因應情報及特勤等工作需要須派員赴海外或成立相關組織，以利任務遂行。為免影響本局駐外人員之相關權益，爰增訂本條。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局為執行營區安全工作及情報、特勤任務等所需基層事務人力，得以兵役人員充任之，並會同相關部會辦理，其組成另以編組裝備表定之。",
          "reason": "一、本條新增。二、本局掌理情報工作，負責各類機密情報資料之蒐研及管制運用，營區向來為敵對勢力或有心人士之攻堅及滲透之目標，為維護營區安全，並能適時支援情報、特勤等相關工作，本局目前設有具部隊性質之基層事務兵役人力單位，俾能在最短時間內有效達成前述各項任務。為使其建置有明確之法源依據，爰增訂本條。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局之部分預算得列為機密，應受立法院秘密審查；其預算編列、執行及決算審查，由有關機關以機密方式處理之。為維護國家安全之需要，有緊急調度資金之必要時，本局得經國家安全會議決議、行政院同意後，動用行政院預備金。前項情事，本局應於一個月內向立法院詳細報告緊急調度預備金之原因及用途。立法院不同意時，應立即歸墊並為必要之處置。",
          "reason": "一、條次變更，本條為原條文第二十條移列，並酌作文字修正。二、依基準法第七條規定，機關組織法規雖不包括本條文所列有關預算編列、執行及決算審查等相關規定，惟考量執行情報、特勤工作需要，且無其他相關法令可資依循，現行條文有關機密預算等規定確有維持之必要，其主要原因包括：(一)考量情報、特勤業務機密維護及彈性運用：考量情報預算將會顯示整體情報工作規模、工作方向，人員經費涉及情報人員與眷屬姓名等基本資料；情報裝備經費涉及機具設施型號及引進來源；情資蒐購、情報及特勤業務開展等經費具有靈活、機敏等特性。基此，本局方於組織法訂定機密預算條款。(二)參照先進國家情報經費編列方式：參考美國、法國等先進國家情報單位人員、裝備等項經費均以秘密方式編列、審查。(三)立法意旨授權本局預算以特殊方式處理：九十二年一月二十二日公布施行之本局組織法第二十條修正條文雖將本局原組織法預算條款中「寄列」一詞刪除，惟立法意旨已授權相關機關，將本局預算以特殊機密方式處理，經行政院會請總統府、國防部等有關機關提供意見後，同意本局自九十三年度起公開、機密預算全數編列於國防部主管預算內，歲出政事別仍歸類於「國防支出」項下。三、立法院前於一百年度預算案審議時，針對本局預算編列方式，提出「建議國安局應推動預算獨立編列之配套措施，俟完成相關法制規範修訂暨相關配套措施後，依法獨立編列單位預算。」之決議事項，為能審慎處理，本局採取之積極作為包括：(一)一百年一月份起積極聯繫情報合作友方針對「預算編列及經費動支作業程序」等議題重點與相關人員座談，俾作為未來訂定配套措施之參考，惟上述國家情報部門均以議題屬高度敏感機密事項，不便透露。(二)規劃成立專案小組，將針對實施單位預算後影響情報及特勤業務推動，涉及歲計會計、財務收支等事項，研擬配套措施，並協調各主管機關修訂相關法制規範事項。四、綜上，為能維護情報工作機密及業務推動需要，在相關法制規範未完成修訂前，保留本局預算運用之保密機制，確有必要性。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第二十三條移列。"
        }
      }
    }
  ]
}