{
  "status": "廢止",
  "name": "捐資興學褒獎條例",
  "revision": [
    {
      "date": "1944.1.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡以私有財產捐助公立或已立案之學校、圖書館、博物館、美術館、體育場、民眾教育館或其他教育事業者，依本條例褒獎之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "依前條規定捐資者，無論用個人名義合捐名義或用團體名義，一律按照其捐資多寡，依左列規定，分別授與各等獎狀。一、捐資一千元以上者，授與七等獎狀。二、捐資三千元以上者，授與六等獎狀。三、捐資五千元以上者，授與五等獎狀。四、捐資一萬元以上者，授與四等獎狀。五、捐資三萬元以上者，授與三等獎狀。六、捐資五萬元以上者，授與二等獎狀。七、捐資十萬元以上者，授與一等獎狀。前項獎狀格式，由教育部定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "捐資應授與四等以下獎狀者，由各省市教育廳局，開列事實表冊及捐資證件，呈請省市政府核明授與，仍於年終彙報教育部備案。應授與三等以上獎狀者，由各省市教育廳局，或受捐之國立學校省私立專科以上學校，或其他國立教育機關，開列事實表冊及捐資證件，呈請教育部核明授與。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "捐資在蒙古西藏應授與四等以下獎狀者，由蒙古各盟旗官署，西藏各地方官署，分別授與，仍於年終彙案分報教育部及蒙藏委員會備案。應授與三等以上獎狀者，由各該地方官署，開列事實表冊及捐資證件，送蒙藏委員會核明，咨請教育部查酌授與，但蒙藏委員會查有應授與三等以上獎狀者，亦得自行咨請教育部授與。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "僑民在國外捐資應授與各等獎狀者，由當地領事館或教育專員，開列事實表冊及捐資證件，送僑務委員會，在未設領事館或教育專員地方，得由學校校長或校董會董事長或其他僑民教育機關主管人員，呈僑務委員會核明，咨請教育部查酌授與，但僑務委員會查有應授與各等獎狀者，亦得自行咨請教育部授與。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "捐資在二十萬元以上者，除授與一等獎狀外，並另予獎勵如左。一、捐資二十萬元以上者，年終由教育部彙案呈請行政院轉呈國民政府明令嘉獎。二、捐資一百萬元以上者，由教育部專案呈請行政院轉呈國民政府嘉獎。僑民在國外捐資興學者，其請獎事務，由教育部會同僑務委員會辦理之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "捐資在蒙古西藏或其他語言文化具有特殊性質之地方，至三萬元以上者，除依第二條規定授與獎狀外，並另予獎勵如左。一、捐資三萬元以上者，由教育部蒙藏委員會分別題頒匾額。二、捐資五萬元以上者，由教育部蒙藏委員會分別題頒匾額。並由行政院明令嘉獎。三、捐資十萬元以上者，由行政院明令嘉獎，題頒匾額。四、捐資二十萬元以上者，由行政院轉呈國民政府明令嘉獎，題頒匾額。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一人於兩處以上捐資興學者，得依本條例聲請分別或合計受獎。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡受有獎狀續行捐資者，得請合計先後數目，晉授獎狀。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "經募捐款十倍於第二條各款所列數額者，得分別比照授與獎狀。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "凡以動產或不動產捐助者，按捐助時之價值折合國幣計算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1945.4.28",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "依前條規定捐資者，無論用個人名義合捐名義或團體名義，一律按照其捐資多寡，依左列規定，分別授與各等獎狀。一、捐資一萬元以上者，授與七等獎狀。二、捐資三萬元以上者，授與六等獎狀。三、捐資五萬元以上者，授與五等獎狀。四、捐資十萬元以上者，授與四等獎狀。五、捐資三十萬元以上者，授與三等獎狀。六、捐資五十萬元以上者，授與二等獎狀。七、捐資一百萬元以上者，授與一等獎狀。前項獎狀格式，由教育部定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "捐資在二百萬元以上者，除授與一等獎狀外，並另予獎勵如左。一、捐資二百萬元以上者，年終由教育部彙案呈請行政院轉呈國民政府明令嘉獎。二、捐資一千萬元以上者，由教育部專案呈請行政院轉呈國民政府明令嘉獎。僑民在國外捐資興學者，其請獎事務，由教育部會同僑務委員會辦理之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "捐資在蒙古西藏或其他語言文化具有特殊性質之地方，至三十萬元以上者，除依第二條規定授與獎狀外，並另予獎勵如左。一、捐資三十萬元以上者，由教育部蒙藏委員會分別題頒匾額。二、捐資五十萬元以上者，由教育部蒙藏委員會分別題頒匾額，並由行政院明令嘉獎。三、捐資一百萬元以上者，由行政院明令嘉獎題頒匾額。四、捐資二百萬元以上者，由行政院轉呈國民政府明令嘉獎，題頒匾額。"
        }
      }
    },
    {
      "date": "1947.6.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡私人或團體捐助公立或已立案之私立學校、圖書館、博物館、美術館、體育場、民眾教育館或其他有關教育文化事業者，依本條例給予褒獎。外國人捐資興學者，得依本條例給予褒獎。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "褒獎方法如左：一、獎狀分為四等，由省政府或直轄市政府給予之。二、獎章分金質、銀質兩種，由教育部給予之。三、匾額由國民政府給予之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "捐資給獎標準如左：一、捐資三十萬元以上，不滿五十萬元者，給予四等獎狀。二、捐資五十萬元以上，不滿一百萬元者，給予三等獎狀。三、捐資一百萬元以上，不滿二百萬元者，給予二等獎狀。四、捐資二百萬元以上，不滿五百萬元者，給予一等獎狀。五、捐資五百萬元以上，不滿一千萬元者，給予銀質獎章。六、捐資一千萬元以上，不滿五千萬元者，給予金質獎章。七、損資五千萬元以上者，給予匾額。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡依本條例第三條所定應給獎狀者，由主管官署開具事實，檢附捐資證件及受獎人履歷，呈請省政府或直轄市政府核明給予，年終由省、市政府分別彙報教育部、內政部備案。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡依本條例第三條之規定應給獎章者，由主管官署開具事實，檢附捐資證件及受獎人履歷，呈經上級機關送由教育部會同內政部核呈行政院核准後，由教育部給予之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡依本條例第三條之規定應給予匾額者，由主管官署開具事實，檢附捐資證件及受獎人履歷，呈請上級機關送由教育部會同內政部核呈行政院轉呈國民政府給予之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "僑居國外之中華民國人民，依本條例第三條所定應給褒獎者，由當地使領館開具事實，檢附捐資證件及受獎人履歷，報請僑務委員會會同教育部、內政部核辦。在未設使領館地方，得由校長或學校董事長或其他僑民教育主管人員，呈請僑務委員會核明後，會同教育部、內政部給予之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "捐資在蒙古、西藏地方者，由蒙古各盟旗官署、西藏地方官署，依本條例之規定，分別授獎，年終彙報教育部、內政部、蒙藏委員會備案。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡已領有獎狀或獎章，繼續或於兩地以上捐資者，得合計捐資數目晉獎。但以一次為限。一人不得同時給予兩種獎狀或獎章。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡經募捐資超過本條例第三條各款所列數額十倍以上者，得比照同條規定，給予褒獎。但募捐為其職務上應有之工作者，不適用本條例之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "凡以不動產或國幣以外之動產捐資者，應按當地時價，折合國幣計算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "給予外國人之褒獎，由教育部會同內政部、外交部核辦。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "匾額、獎狀、獎章之款式，由內政部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}