{
  "status": "廢止",
  "name": "軍人婚姻條例",
  "revision": [
    {
      "date": "1951.12.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸海空軍軍人之訂婚、結婚，依本條例之規定，本條例未規定者，依民法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱陸海空軍軍人，指左列各款而言：一、現職軍官佐、准尉及學生。二、現職軍用文官及陸海空軍技術軍士。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "陸海空軍軍人訂婚及結婚，應於一個月前繕具結婚報告，呈請所隸長官核准或轉呈核准後行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "陸海空軍軍人婚姻之核准，依據請求訂婚或結婚人之身份，區別如左：一、將級直屬國防部者，由參謀總長核准。隸屬各軍種者，由各總司令核准，並轉報國防部備案。二、校級隸屬各軍種者，由各總司令核准，直屬國防部者，由參謀總長核准。三、尉級由上將編階主管之獨立單位核准，並轉報所屬總司令部備案，隸屬國防部者，逕報國防部備案。四、第二條規定之軍士、技工與學生，由上校編階主管之獨立單位核准，並按規定轉報備案。總統府所屬將校尉級，由參軍長核准，戰略顧問委員會所屬將校尉級，由主任委員核准，並通報國防部登記。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各階直隸長官，依據所屬之婚姻報告嚴格審核，並調查其家屬，認可後，應轉呈前條所隸長官核示，其准予結婚者，並由核准單位通知各軍眷管理單位登記。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "請求訂婚或結婚，如有左列情形之一者，應禁止之：一、對方尚未取得中國國籍者。二、對方來歷不明或有叛亂嫌疑在調查中者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "陸海空軍軍人有左列情形之一者，不准結婚：一、直接參戰或擔任緊急防務者。二、學生在受訓期間者。三、各軍事學校受養成教育畢業後，分發服務未滿二年者。四、年齡未滿三十八歲者，但女性不在此限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "陸海空軍士兵除第二條規定者外，現役在營期間不准結婚。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "陸海空軍軍人違反本條例之規定而訂婚或結婚者，其訂婚或結婚無效。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "軍人舉行結婚時，如無尊親屬在場，由所隸長官為主婚人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1957.1.4",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "陸海空軍軍人有特殊情形者，得由國防部特准結婚，不受第七條及第八條之限制，其辦法由國防部擬訂，報請行政院核定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1959.8.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "軍人之訂婚、結婚及其保障，依本條例之規定，本條例未規定者，依其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱軍人，指左列人員：一、陸海空軍軍官士官及士兵現役在營者。二、陸海空軍所屬具有軍籍之文職人員及聘雇人員。三、陸海空軍所屬在校之學員生。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍人有左列情形之一者，不得結婚。一、接戰地域直接參加作戰或擔任緊急防務者。二、各軍事學校學生在受基礎教育期間，及畢業分發見習尚未屆滿規定期間者。三、男未滿二十五歲，女未滿二十歲者。四、士官、士兵在營服役未逾三年者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍人有特殊情形者，得由國防部特准結婚，不受前條之限制，其辦法由國防部擬訂，報請行政院核定之。士官士兵結婚之員額及辦法由國防部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍人遇有左列情形之一者，不得訂婚、結婚。一、對方尚未取得中華民國國籍者。二、對方來歷不明或因叛亂嫌疑在調查中者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "軍人訂婚、結婚、應於一個月前，繕具婚姻報告表，呈請所屬長官核准或轉呈核准後行之。如男女雙方均為軍人時，應分別呈准之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "軍人訂婚結婚之核准權責規定如左：一、將官直屬國防部者由參謀總長核准，隸屬各軍種及聯合勤務總司令部者由各該總司令核准，並轉報國防部備案。二、校官直屬國防部者由參謀總長核准，隸屬各軍種及聯合勤務總司令部者由各該總司令核准。三、尉官士官或士兵由少將以上編階之部隊機關、學校主官核准，並轉報所屬總司令部備案，直屬國防部者，報國防部備案。軍官、士官、或士兵在不隸屬於國防部之機關服務者，其訂婚、結婚，由各該機關主官依權責核准，並通報國防部登記。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級主官應依據申請人之婚姻報告表，嚴格審核，並調查其雙方家世狀況，經認可後，轉呈前條所屬長官核准之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "軍人舉行結婚時，如無尊親屬在場，由所屬長官為主婚人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "敵前或執行作戰命令或服務最艱苦地區之軍人，其訂有婚約者，雙方當事人不得片面解除婚約。依法徵召入營服役之軍人，其訂有婚約者，在服役期間雙方當事人除依民法第九百七十六條第一項第一款第三款第八款之規定外，不得片面解除婚約。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "敵前或執行作戰命令或服務最艱苦地區之軍人或其配偶，不得向法院請求離婚。依法徵召入營服役之軍人或其配偶，在服役期間，除依民法第一千零五十二條第一款第六款第十款之規定外，不得向法院請求離婚。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "軍人及其配偶兩願離婚者，適用民法第一千零四十九條至第一千零五十一條之規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "軍人違反本條例第三條至第八條之規定，而訂婚結婚者，其訂婚結婚無效。軍人或其婚約當事人之一方，違反本條例第十條之規定而與人訂婚者，其訂婚無效。軍人或其配偶違反本條例第十一條之規定而與人結婚者，其結婚無效。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "敵前或執行作戰命令或服務最艱苦地區之軍人或其配偶，犯刑法第二百三十七條第二百三十九條之罪者，加重其刑至二分之一，其相婚或相姦者亦同。對敵前或執行作戰命令或服務最艱苦地區軍人之妻，犯刑法第二百二十一條第二百三十一條第二百九十八條之罪者，除軍人犯強姦罪依陸海空軍刑法之規定處罰外，加重其刑至二分之一。對敵前或執行作戰命令或服務最艱苦地區軍人之配偶，犯刑法第二百四十條第二項第三項之罪者，加重其刑至二分之一。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "犯本條例之罪須告訴乃論者，軍人或其配偶因故不能親自告訴時，該管檢察官得依本人之聲請，指定代行告訴人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1974.12.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "軍人之婚姻，依本條例之規定；本條例未規定者，依其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱軍人，指陸、海、空軍現役軍官、士官、士兵及各軍事院、校之學員、生。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍人有左列情形之一者，不得結婚：一、接戰地域直接參加作戰，或擔任緊急防務者。二、各軍事院、校學生在受軍官、士官教育尚未畢業者。三、應徵、應召入營服役未屆滿義務役期者。前項人員具有特殊情形，經國防部特准者，得不受限制；其辦法由國防部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍人遇對方有左列情形之一者，不得訂婚、結婚：一、尚未取得中華民國國籍者。二、身世不明或因叛亂嫌疑在調查中者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍人之結婚，應於一個月前繕具結婚報告表，報請核准後行之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "軍人結婚之核准權責規定如左：一、將官依其隸屬由國防部部長、參謀總長或各總司令核准。二、校官、尉官、士官及士兵由少將以上編階主官核准。軍官、士官及士兵在不隸屬於國防部之機關服務者，其結婚由各該機關主官核准。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級主官應依據申請人之結婚報告表嚴格審核，並調查雙方家世狀況，轉報前條所屬長官核准之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "軍人舉行結婚時，如無尊親屬在場，得由所屬長官為主婚人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "敵前或執行作戰命令或服務最艱苦地區之軍人，其訂有婚約者，雙方當事人不得片面解除婚約。依法徵召入營服役之軍人，其訂有婚約者，在服役期間，雙方當事人，除依民法第九百七十六條第一項第一款、第三款或第八款之規定外，不得片面解除婚約。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "敵前或執行作戰命令或服務最艱苦地區之軍人或其配偶，不得向法院請求離婚。依法徵召入營服役之軍人或其配偶，在服役期間，除依民法第一千零五十二條第一款、第二款、第六款或第十款之規定外，不得向法院請求離婚。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "軍人及其配偶兩願離婚者，適用民法第一千零四十九條至第一千零五十一條之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "軍人違反第三條至第七條之規定而結婚者，其結婚無效。軍人或其婚約當事人之一方，違反第九條之規定而與人訂定婚約者，其婚約無效。軍人或其配偶違反第十條之規定而與人結婚者，其結婚無效。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "敵前或執行作戰命令或服務最艱苦地區之軍人或其配偶，犯刑法第二百三十七條或第二百三十九條之罪者，加重其刑至二分之一；其相婚或相姦者亦同。對敵前或執行作戰命令或服務最艱苦地區軍人之妻，犯刑法第二百二十一條、第二百三十一條或第二百九十八條之罪者，除軍人犯強姦罪依陸海空軍刑法之規定處罰外，加重其刑至二分之一。對敵前或執行作戰命令或服務最艱苦地區軍人之配偶，犯刑法第二百四十條第二項或第三項之罪者，加重其刑至二分之一。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "犯本條例之罪須告訴乃論者，軍人或其配偶因故不能親自告訴時，該管檢察官得依本人之聲請，指定代行告訴人。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6454940001;0003;0005",
          "desc": "63卷94期750號 3~5頁",
          "progress": "三讀",
          "committee": "國防 司法"
        }
      ]
    },
    {
      "date": "1992.6.30",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍人有左列情形之一者，不得結婚：一、接戰地域直接參加作戰或擔任緊急防務者。二、各軍事院、校學生在受軍官、士官教育尚未畢業者。前項人員具有特殊情形，經國防部特准者，得不限制；其辦法由國防部定之。",
          "reason": "義務役官士兵對於國家安全並無明顯助益，徒增軍人結婚及其配偶申報戶籍時的困擾，爰予刪除。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍人遇對方有左列情形之一者，不得結婚：一、因犯內亂、外患罪經判決確定者。二、外籍人士有事實足認有危害國家安全者。",
          "reason": "一、軍人出國受訓、觀光就學者眾，原條文第一款徒然造成軍人婚姻上的困擾。且軍人配偶之國籍與其對國家安全並無影響。二、依刑法將「叛亂」改為「內亂、外患」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍人之結婚，最遲應於一個月前繕具結婚報告表，報請核准後行之。於報請後屆滿三十天，上級主官未做成不准結婚之決定並予通知理由者，視同核准。",
          "reason": "一、軍人結婚之意願應受尊重。二、軍人之婚期不應受行政部門辦事效率的影響。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "（刪除）",
          "reason": "為免除原法令對於軍人婚姻的不必要約束，爰予刪除。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "（刪除）",
          "reason": "徵召服役之軍人，其訂有婚約者，雙方當事人欲解除婚約時，依民法行之，不需另行規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "接戰地域直接參加作戰或擔任緊急防務之軍人或其配偶，不得向法院請求離婚。",
          "reason": "徵召服役之軍人及其配偶向法院請求離婚者，依民法行之，不需另行規定，刪除第二項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "軍人違反第三條、第四條之規定而結婚者，其結婚無效。軍人違反第五條之規定而結婚者，除經查明有前項之情形外，應予行政處分後，准許補辦申請手續。軍人或其配偶違反第十條規定而與人結婚者，其結婚無效。",
          "reason": "修正條次。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "犯前條所列各罪須告訴乃論者，軍人或其配偶因故不能親自告訴時，該管檢察官得依利害關係人之聲請，指定代行告訴人。但不得與本人明示之意思相反。",
          "reason": "一、本法係行政法，非刑事法，並無犯罪之構成要件要素存在，故原條文「犯本條例之罪」語意不妥，修正為「犯前條所列各罪」。二、為保障軍人及其配偶合法之告訴權益，參照刑訴法第二百三十六條之立法意旨修正。"
        }
      }
    },
    {
      "date": "1999.3.30",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "敵前或執行作戰命令或服務最艱苦地區之軍人或其配偶，犯刑法第二百三十七條、第二百三十九條之罪者，加重其刑至二分之一；其相婚或相姦者亦同。對敵前或執行作戰命令或服務最艱苦地區軍人之妻，犯刑法第二百二十一條、第二百三十一條或第二百九十八條之罪者，除軍人犯強制性交罪依陸海空軍刑法之規定處罰外，加重其刑至二分之一。對敵前或執行作戰命令或服務最艱苦地區軍人之配偶，犯刑法第二百四十條第二項或第三項之罪者，加重其刑至二分之一。",
          "reason": "配合刑法第二百二十一條等之修正，原條文第二項「強姦罪」修改為「強制性交罪」。"
        }
      }
    }
  ]
}