{
  "status": "實施",
  "name": "空軍勛獎條例",
  "revision": [
    {
      "date": "1945.5.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國空軍軍人，於維護世界正義和平消滅侵略主義之全面戰爭中，著有戰功或勛績，其授勛給獎，除法律另有規定外，依本條例行之。同盟國空軍軍人，或陸海軍軍人，指揮或協助空軍作戰，因而立功者，其授勛給獎，適用本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "勛章之種類如左。一、大同勛章。二、河圖勛章。三、洛書勛章。四、乾元勛章。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "獎章之種類如左。一、鵬舉獎章。二、雲龍獎章。三、飛虎獎章。四、翔豹獎章。五、雄鷲獎章。六、彤弓獎章。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "勛章獎章均用襟綬，不分等級。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "合於左列各款之一者，得頒授大同勛章。一、高級指揮官於空中或地面指揮得力，運籌適力，致獲全功者。二、作戰獲得戰果，為整個戰爭勝利之關鍵者。三、在作戰飛行八百小時，或參與作戰任務二百次，或戰地運輸一千二百小時以上，有特殊英勇之表現與成就者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "合於左列各款之一者，得頒授河圖勛章。一、戰鬥間處置妥善，使全軍獲待重大之勝利者。二、在作戰飛行六百小時，或參與作戰任務一百五十次，或戰地運輸九百小時以上，有特殊英勇之表現與成就者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "合於左列各款之一者，得頒授洛書勛章。一、協助陸海軍作戰，適合機宜，有利於全般戰局者。二、在作戰飛行四百小時，或參與作戰任務一百次，或戰地運輸六百小時以上，有特殊英勇之表現與成就者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "合於左列各款之一者，得頒授乾元勛章。一、協同陸海軍作戰，適合機宜，獲得重大之勝利者。二、在作戰飛行二百小時，或參與作戰任務五十次，或戰地運輸三百小時以上，有特殊英勇之表現與成就者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "空軍軍人在戰鬥進行間，自動表現超越尋常之英勇行為，或有特異之成就者，得不受前四條所定時間與次數之限制，頒授勛章。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "陸海軍軍人指揮或協助空軍作戰，建立功績者，得比照第五條至第八條之規定頒授勛章。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "頒給獎章之標準如左。一、作戰飛行滿六百小時，或參與作戰任務一百五十次，或戰地運輸滿九百小時，而有相當之成就者，給與鵬舉獎章。二、作戰飛行滿五百小時，或參與作戰任務一百二十五次，或戰地運輸滿七百五十小時，有相當之成就者，給予雲龍獎章。三、作戰飛行滿四百小時，或參與作戰任務一百次，或戰地運輸滿六百小時，有相當之成就者，給予飛虎獎章。四、作戰飛行滿三百小時，或參與作戰任務七十五次，或戰地運輸滿四百五十小時，有相當之成就者，給予翔豹獎章。五、作戰飛行滿二百小時，或參與作戰任務五十次，或戰地運輸滿三百小時，有相當之成就者，給予雄鷲獎章。六、作戰飛行滿一百小時，或參與作戰任務二十五次，或戰地運輸滿一百五十小時，有相當之成就者，給予彤弓獎章。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "陸海軍軍人協助空軍作戰，著有功積或勞績者，得比照前條各款之規定頒給獎章。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "空軍軍人在未滿第十一條各款所定時限與次數以前，而有英勇之行為或著越之成就表現者，得依次逕給相當之獎章。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "每種勛章獎章，每人以領受一次為限，續立功績仍應授予本條例所定同等勛章獎章之一者，得依次於各該勛章之上加佩勛標，獎章之上加佩獎標。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "勛章獎章勛標獎標之制式，依附圖之所定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "勛章由國民政府明令頒授，填給證書，獎章由軍事最高機關頒給，發給執照，勛標獎標之頒發，由軍事最高機關以命令行之，並呈報國民政府備案。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "勛章獎章之頒授頒給呈報儀式佩帶及其他事項，本條例未規定者，參照陸海空軍勛賞條例陸海空軍獎勵條例之規定行之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "勛章獎章勛標獎標遺失時，得聲敘原案及遺失原因，呈請補發，但原件查出時，應即呈繳註銷。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "受勛獎人身故時，勛章獎章及勛標獎標均免繳銷。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "身故人員生前建立功績者，得依本條例之規定追贈之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1948.12.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國空軍軍人，於保衛國家安全，維護世界和平，著有戰功或勛績者，其授勛給獎，除法律另有規定外，依本條例行之。陸、海軍軍人及文職官員或外籍人員，對於空軍作戰與建軍有特殊貢獻與勛績者，其授勛給獎，適用本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "勛章之種類如左：一、大同勛章。二、河圖勛章。三、洛書勛章。四、乾元勛章。五、復興榮譽勛章。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "獎章之種類如左：一、鵬舉獎章。二、雲龍獎章。三、飛虎獎章。四、翔豹獎章。五、雄鷲獎章。六、彤弓獎章。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "勛章、獎章、均用襟授，除復興榮譽勛章分一等、二等、三等外，其他各種勛章獎章，均不分等級。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "合於左列各款之一者，得頒授大同勛章：一、高級指揮官於空中或地面指揮得力，運籌適宜，致獲全功者。二、作戰時所獲戰果，為整個戰爭勝利之關鍵者。三、對於空軍建軍工作，有偉大貢獻及特殊成就者。四、陸、海軍軍人及文職官員或外籍人員，對空軍作戰或建軍有特殊貢獻，使空軍獲致極大進展者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "合於左列各款之一者，得頒授河圖勛章：一、戰鬥間處置妥善，使全軍獲得重大之勝利者。二、在作戰飛行滿一千八百小時，或參與作戰任務滿六百次以上，有特殊英勇之表現與成就者。三、陸、海軍軍人及文職官員或外籍人員，全力策助空軍作戰或建軍工作，有優越成就者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "合於左列各款之一者，得頒授洛書勛章：一、協助陸、海軍作戰，適合機宜，有利於全般戰局者。二、在作戰飛行滿一千五百小時，或參與作戰任務滿五百次以上，有特殊英勇之表現與成就者。三、陸、海軍軍人及文職官員或外籍人員，協助空軍作戰或建軍工作，有良好成就與貢獻者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "合於左列各款之一者，得頒授乾元勛章：一、協同陸、海軍作戰，適合機宜，獲得重大勝利者。二、在作戰飛行滿一千二百小時，或參與作戰任務滿四百次以上，有特殊英勇之表現與成就者。三、陸、海軍軍人及文職官員或外籍人員，協助空軍作戰或建軍成績昭著者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "頒授復興榮譽勛章之標準如左：一、具有左列各款之一者，授予一等復興榮譽勛章：（一）於空戰時，連續擊落敵機九架以上者。（二）冒險飛入敵境，炸毀敵人重要陣地、要塞、軍艦、兵站、交通線、司令部等，使敵不堪使用者。（三）冒險飛入敵境，炸毀敵人航空根據地或航空母艦，使敵軍蒙受重大損失者。（四）冒險飛入敵境，炸毀敵之兵工廠、彈藥庫或其他重要機構，使敵受重大損失者。（五）作戰飛行滿九百小時，或參與作戰任務滿三百次以上，有相當之成就者。二、具有左列各款之一者，授予二等復興榮譽勛章：（一）於空戰時，連續擊落敵機六架以上者。（二）在陣地冒險低度飛行，掃射敵軍戰壕或施放煙彈，使敵潰敗者。（三）冒險飛入敵軍後方，掃射敵軍行軍縱列或運輸縱列，使敵因而動搖或潰敗者。（四）作戰飛行滿七百五十小時，或參與作戰任務滿二百五十次以上，有相當之成就者。三、具有左列各款之一者，授予三等復興榮譽勛章：（一）於空戰時，連續擊落敵機三架以上者。（二）於重要區域內，擊退敵人多數飛機，因而免去重大損害，並有確實證明者。（三）冒險偵察，報告確實，賴以洞悉敵情因獲勝利者。（四）作戰飛行滿六百小時，或參與作戰任務二百次以上，有相當之成就者。四、陸、海軍軍人及文職官員或外籍人員，對於空軍作戰與建軍工作，著有功績者，得比照前列各款之規定，核給各等復興榮譽勛章。五、已授較低之復興榮譽勛章，如續有功績時，得晉授較高級之復興榮譽勛章。但晉授後，應將前授之勛章，呈由主管機關轉報核銷。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "空軍軍人在戰鬥進行間，自動表現超越尋常之英勇行為，或有特異之成就者，得比照第五條至第九條各款之規定頒授勛章。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "頒給獎章之標準如左：一、作戰飛行滿五百四十小時，或參與作戰任務滿一百八十次以上，有相當之成就者，給與鵬舉獎章。二、作戰飛行滿四百八十小時，或參與作戰任務滿一百六十次以上，有相當之成就者，給與雲龍獎章。三、作戰飛行滿四百二十小時，或參與作戰任務滿一百四十次以上，有相當之成就者，給與飛虎獎章。四、作戰飛行滿三百六十小時，或參與作戰任務滿一百二十次以上，有相當之成就者，給與翔豹獎章。五、作戰飛行滿三百小時，或參與作戰任務滿一百次以上，有相當之成就者，給與雄鷲獎章。六、作戰飛行滿一百八十小時，或參與作戰任務滿六十次以上，有相當之成就者，給與彤弓獎章。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "空軍軍人在未滿第十一條各款所定時限與次數，而有英勇行為或卓越之成就表現者，得照各該款之規定，頒給獎章。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "空軍軍人之授勛給獎，除於重要戰役中，著有特殊戰功或戰績者，適時專案辦理外，通常於定期敘勛時，按呈報有案之戰功或戰績紀錄，所彙積之作戰飛行時間與作戰次數，對照辦理，可依其多者授之，每一戰績累計階段，祗核給一種勛章。但可存記其原有紀錄，如續有戰績時，仍綜合計算，授予較高之勛獎。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "陸、海軍軍人及文職官員或外籍人員之應行按照本條例頒給勛章、獎章者，除總統特令外，須由空軍最高機關根據立功事蹟，分別呈請最高軍事機關核定，或層呈總統核准給之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "每種勛章、獎章，每人以領受一次為限，續立功績，仍應授予本條例所定同等勛章之一者，得依次於各該勛章之上，加佩勛表，獎章之上，加佩獎表。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "勛章、獎章、勛表、獎表之制式，由國防部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "勛章由總統明令頒授，填給證書，獎章由軍事最高機關頒給，發給執照；勛表、獎表之頒發，由軍事最高機關以命令行之，並層呈總統備案。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "勛章、獎章之頒授、頒給、呈報儀式、佩帶及其他事項，本條例未規定者，參照陸海空軍勛賞條例、陸海空軍獎勵條例之規定行之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "陸、海軍軍人及文職官員或外籍人員，凡領受空軍勛章、獎章者，得自由參加空軍各種康樂活動，並享受空軍新生社或空軍俱樂部各種優待。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "空軍人員遇見佩有空軍勛章、獎章之陸、海軍軍人及文職官員或外籍人員，應行適當禮節以示尊敬。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "勛章、獎章、勛表、獎表遺失時，得聲敘原案及遺失原因，呈請補發。但原件查出時，應即呈繳註銷。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "受勛獎人員身故時，勛章、獎章及勛表、獎表均免繳銷。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "身故人員生前建立功績者，得依本條例之規定追贈之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}