{
  "name": "三一九槍擊事件真相調查特別委員會條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為查明中華民國九十三年三月十九日槍擊總統、副總統候選人事件（以下簡稱三一九槍擊事件）真相，平息選舉爭議、安定政局，特制定本條例，並據以設置「三一九槍擊事件真相調查特別委員會」（以下簡稱本會）。本條例未規定者，適用其他相關法律規定。",
      "reason": "揭櫫本條例之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會置委員十七人，由立法院各黨（政）團依據立法院各政黨席次比例推薦具有專業知識、聲譽卓著之公正人士，經立法院決議後，由立法院院長聘任之；召集委員一人，由委員互選產生之。各黨（政）團應於本條例修正公布或每屆立法委員宣誓就職後，五日內提出推薦人選，逾期未提出者，視為放棄推薦。其缺額由現額委員選出之召集委員於五日內逕行遴選後，經立法院決議通過後，由立法院院長聘任之。召集委員對外代表本會，其因故不能執行職務時，由委員互推一人代行其職務。本會委員不得由監察委員或其他任職於行政、考試機關或公營事業機構之人員出任。立法委員亦不得兼任。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會應於委員任命後十日內自行集會，互選出召集委員；其後之委員會由召集委員召集之。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本會及本會委員須超出黨派以外，依法公正獨立行使職權，對全國人民負責，不受其他機關之指揮監督，亦不受任何干涉。本會處理有關本條例事務所為之處分，得以本會名義行之，本會並有起訴及應訴之當事人能力。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本會委員提議調查之事項，經其他委員四人審查同意者，得由該委員逕行調查。調查結果，由本會依第六條規定處理，不得自行對外公布或發表任何意見。",
      "reason": "明定逕行調查的條件及調查結果之處理。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本會之決議，應經過半數委員之出席，出席委員過半數之同意行之。本會調查報告之定稿及公布，應經全體委員過半數同意行之。本會委員對前項調查報告，有不同意見或協同意見者，本會應併同公布。",
      "reason": "明定決議的方式及調查報告的定稿及公布方式。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本會就三一九槍擊事件，發生前、後其事件本身或衍生之相關事項均應進行調查，以查明主導人及有關人員之動機、目的、事實經過及其影響等之真相。",
      "reason": "明定調查之相關事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會或本會委員依本條例為調查時，得為下列行為：一、通知有關機關、團體、事業或個人到場陳述事實經過或陳述意見。二、通知有關機關、團體、事業或個人提出有關檔案冊籍、文件及其他必要之資料或證物。但審判中之案件資料之調閱，應經該繫屬法院之同意。三、派員前往有關機關、團體、事業或個人之辦公場所、事務所、營業所或其他場所為必要之調查或勘驗。四、委託鑑定。五、於必要時，得就指定案件或事項，委託其他機關調查。六、其他必要之調查行為。各機關接受前項第五款之委託後，應即進行調查，並以書面答復。本會執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。本會或本會委員行使調查權時，有關受調查者之程序保障，除本條例另有規定外，準用監察法有關規定。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": "8.1",
      "zh": "第八條之一",
      "article": "本會調查人員必要時得臨時封存有關證件資料，或攜去、留置其全部或一部。封存、攜去或留置屬於政府機關持有之證件資料者，應經該主管長官之允許。除經舉證證明確有妨害重大國家利益，並於七日內取得行政法院假處分裁定同意者外，該主管長官不得拒絕。凡攜去之證件，該主管人員應加蓋圖章，由調查人員給予收據。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": "8.2",
      "zh": "第八條之二",
      "article": "本會及本會委員行使職權，應注意遵守正當法律程序，以符合比例原則之方式為之。接受調查之有關機關、團體、事業或有關人員，不得以任何理由規避、拖延或拒絕。但經舉證證明確有妨害重大國家利益或因配合調查致本身有遭受刑事處罰或行政罰之虞者，不在此限。違反前項規定者，除向立法院報告並公布外，得按次連續處新臺幣十萬元以下罰鍰。前項罰鍰案件之處理，準用行政程序法及行政執行法之規定。第二項但書及前條第二項除外情形之有無，發生爭議時，受調查者得向本會所在地之行政法院提起確認訴訟確認之。各級行政法院於受理後，應於三個月內裁判之。前項確認訴訟，適用行政訴訟法之規定。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": "8.3",
      "zh": "第八條之三",
      "article": "本會調查人員必要時，得知會當地政府、檢察機關或其他有關機關協助。本會調查人員於調查證據遭遇抗拒或為保全證據時，得通知憲警機關協助，作必要之措施。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會為行使職權，得借調檢察官或軍事檢察官至本會協助調查。檢察官及軍事檢察官借調本會協助調查期間，不受原所屬機關及其上級機關長官之指揮監督。",
      "reason": "明定調查委員會得指揮司法人員協助調查。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會對於約詢證人或與其有密切利害關係之人，認有保護及豁免其刑責之必要者，準用證人保護法關於證人保護及豁免刑責之規定。",
      "reason": "明定證人保護之準用規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "調查委員之辦公處所及行政事務，由本會籌辦。本會召集委員得聘請顧問三人至五人，並得指派、調用或以契約進用適當人員兼充協同調查人員。前項調用人員，行政機關不得拒絕。本會所需經費由立法院預算支應。必要時由行政院第二預備金項下支應，行政院不得拒絕。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本會對於調查之事件，應於三個月內向立法院提出書面調查報告，並公布之。如真相仍未查明，應繼續調查，每三個月向立法院提出報告，並公布之。本會之報告內容，應具體分析事件之原因、事實經過、影響，並提出建議。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本會調查結果，涉及刑事責任者，移送檢察官或軍事檢察官依法偵辦。前項案件應於六個月內偵查終結。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會委員之調查及討論均不公開。本會委員及參與本會事務有關人員就職務上所知悉或持有之各項文書、圖畫、消息、物品及其他資訊，除本法或其他法令規定得予公開者外，應保守秘密，不得洩漏於第三人。",
      "reason": "明定調查討論不公開原則及委員保密義務。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本會委員喪失行為能力或違反法令者，得經立法院決議，予以除名。本會委員除名或因故出缺時，由原推薦之黨（政）團於五日內推薦其他人選，經立法院決議通過後遞補之，並由立法院院長於五日內聘任之。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "（刪除）",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本會委員及顧問均為無給職，但得酌支報酬。前項報酬支給標準，由立法院定之。",
      "reason": "照國民黨黨團、親民黨黨團所提修正動議條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本會於偵查或審判與調查事件相關案件之司法機關提出請求時，應給予立即、最大之協助。",
      "reason": "明定委員會協助司法之義務。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例之施行日。"
    }
  ]
}