{
  "status": "實施",
  "name": "能源管理法",
  "revision": [
    {
      "date": "1980.7.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為加強管理能源，促進能源合理與有效使用，特制定本法；本法未規定者，適用其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱能源如左：一、石油及其產品。二、煤炭及其產品。三、天然氣。四、核子燃料。五、電能。六、其他經中央主管機關指定為能源者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為經濟部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱能源供應事業，謂經營能源生產、運儲、銷售等事業。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央主管機關得依預算法之規定，設置能源研究發展特種基金，訂定計畫，加強能源之研究發展工作。前項基金之用途範圍如左：一、能源開發技術之研究發展及替代能源之研究。二、能源合理有效使用及節約技術、方法之研究發展。三、能源經濟分析及其情報資料之蒐集。四、能源規劃及技術等專業人員之培訓。五、其他經核定之支出。法人或個人為前項第一款、第二款之研究，且有實用價值者，得予獎勵或補助。中央主管機關應每年將能源研究發展計畫及基金運用成效，專案報告立法院。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "能源供應事業供應能源，應遵行中央主管機關於生產、調節、限制或禁止之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "能源供應事業經營能源業務，達中央主管機關規定之數量者，應依照中央主管機關之規定，辦理左列事項：一、申報經營資料。二、設置能源儲存設備。三、儲存安全存量。依前項第二款規定設置儲存設備，得適用獎勵投資條例關於加速折舊之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "能源用戶應遵行中央主管機關關於節約能源及能源使用效率之規定。為實施節約能源，中央主管機關應訂定節約能源辦法，報請行政院核定施行。能源用戶使用能源效率未達第一項之規定者，中央主管機關得限期促其改善或更新設備。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "能源用戶使用能源達中央主管機關規定數量者，應建立能源查核制度，並訂定節約能源目標及執行計畫，報經中央主管機關核備並執行之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "能源用戶生產蒸汽達中央主管機關規定數量者，應裝設汽電共生設備。依前項規定設置汽電共生設備，得適用獎勵投資條例關於加速折舊之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "能源用戶使用能源達中央主管機關規定數量或裝設中央空氣調節系統者，應設置能源管理人員；其資格、職責，及名額，由中央主管機關定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "能源用戶使用能源達中央主管機關規定數量者，應依中央主管機關規定，申報使用能源資料。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "能源用戶使用石油或其產品、煤炭或其產品達中央主管機關規定數量者，應設置儲存設備，依中央主管機關規定儲存安全存量。依前項規定設置儲存設備，得適用獎勵投資條例關於加速折舊之規定，"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "廠商製造或進口中央主管機關指定之使用能源設備或器具供國內使用者，應符合中央主管機關規定之容許耗用能源標準，並應標明能源耗用量及其效率。前項能源設備或器具，中央主管機關得指定單位或技師檢驗之。不符合容許耗用能源標準之使用能源設備或器具，不准進口或在國內銷售。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "廠商製造或進口中央主管機關指定之車輛供國內使用者，應符合規定之容許耗用能源標準。前項車輛容許耗用能源標準及其檢查管理辦法，由中央主管機關會同交通主管機關定之。不符合容許耗用能源標準之車輛，不准進口或在國內銷售。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "使用能源達中央主管機關規定數量之能源用戶，其新設或擴建應先經中央主管機關核准。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "新建建築物之設計與建造之有關節約能源標準，由建築主管機關會同中央主管機關定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "能源用戶裝設中央空氣調節系統，應附設個別控制設備，其使用電能高於中央主管機關規定之標準者，提高其電費費率，並限制其使用數量。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "中央主管機關於能源供應不足時，得訂定能源管制、限制及配售辦法，報請行政院核定施行之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "能源供應事業違反中央主管機關依第六條所為之規定者，主管機關應通知限期辦理；逾期不遵行者，處五千元以上、五萬元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "有左列情形之一者，主管機關應通知限期辦理；逾期不遵行者，處一千元以上、八千元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰：一、違反第七條第一項第一款未申報經營資料或申報不實者。二、違反第十一條未設置能源管理人員者。三、違反第十二條未依規定申報使用能源資料或申報不實者。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "能源供應事業違反第七條第一項第二款、第三款未設置能源儲存設備或儲存安全存量者，主管機關應通知限期辦理；逾期不遵行者，處五萬元以上、二十萬元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "能源用戶違反中央主管機關依第八條所定關於節約能源及能源使用效率之規定者，主管機關應通知限期辦理；逾期不遵行者，處五百元以上、五千元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰，並得限制或停供其能源七日以上、三十日以下。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有左列情形之一者，主管機關應通知限期辦理；逾期不遵行者，處五千元以上、五萬元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰，並得限制或停供其能源七日以上、三十日以下。一、違反第九條未建立能源查核制度或未訂定執行節約目標及計畫者。二、違反第十條第一項未裝置汽電共生設備者。三、違反第十三條第一項未設置儲存設備或儲存安全存量者。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "能源用戶違反第十六條未經核准而新設或擴建者，得停供其能源。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "能源用戶違反依第十七條所定之節約能源標準者，得停供其能源。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "違反中央主管機關依第十九條所定之能源管制、限制及配售辦法者，主管機關應通知限期辦理；逾期不遵行者，處五千元以上、五萬元以下罰鍰，並得停供其能源。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "依本法所處之罰鍰拒不繳納者，移送法院強制執行。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法施行細則，由中央主管機關訂定，報請行政院核定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1992.1.16",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱能源供應事業，係指經營能源輸入、輸出、生產、運送、儲存、銷售等業務之事業。",
          "reason": "本條係釋定能源供應事業之涵義，而經營能源輸入、輸出業務者，應屬能源供應事業之範圍，爰予增列，納入管理，以資週延，並酌作文字修正，以資明確。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "能源供應事業經營能源業務，應遵行中央主管機關關於能源之調節、限制、禁止之規定。經中央主管機關指定之能源產品，其輸入、輸出、生產、銷售業務，非經許可不得經營。前項許可管理辦法，由中央主管機關訂定，並送立法院。",
          "reason": "一、本條現行條文係列舉管制方式及其主管機關，惟「生產」係屬能源供應事業之營業項目，與管制方式無關，爰予刪除。另配合第四條之修正，將「供應能源」修正為「經營能源業務」，列為第一項。二、第二項新增。鑒於汽油、柴油等能源產品，既屬重要交通戰略物資，並兼為公共危險物品，其輸入、輸出、生產、銷售有由中央主管機關指定依平時法適度管理之必要，爰明定經中央主管機關指定之能源產品，其輸入、輸出、生產、銷售業務，非經許可不得經營。三、第三項新增。授權中央主管機關訂定許可管理辦法。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "能源供應事業經營能源業務，達中央主管機關規定之數量者，應依照中央主管機關之規定，辦理左列事項：一、申報經營資料。二、設置能源儲存設備。三、儲存安全存量。依前項第二款規定設置儲存設備，於課徵營利事業所得稅時，得按二年加速折舊。但在二年內如未折舊足額，得於所得稅法規定之耐用年限一年或分年繼續折舊，至折足為止。",
          "reason": "鑒於獎勵投資條例於七十九年底施行期滿後已另行制定「促進產業升級條例」替代，爰配合修正第二項，俾利適用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "能源用戶生產蒸汽達中央主管機關規定數量者，應裝設汽電共生設備。依前項規定設置汽電共生設備，得依有關法律適用加速折舊之規定。",
          "reason": "鑒於獎勵投資條例於七十九年底施行期滿後已另行制定「促進產業升級條例」替代，爰配合修正第二項，俾利適用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "能源用戶使用石油或其產品、煤炭或其產品達中央主管機關規定數量者，應設置儲存設備，依中央主管機關規定儲存安全存量。依前項規定設置儲存設備，得依第七條第二項加速折舊之規定。",
          "reason": "鑒於獎勵投資條例於七十九年底施行期滿後已另行制定「促進產業升級條例」替代，爰配合修正第二項，俾利適用。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "能源供應事業違反中央主管機關依第六條第一項所為之規定者，主管機關應通知限期辦理；逾期不遵行者，處新臺幣一萬五千元以上十五萬元以下罰鍰，並再限期辦理；逾期仍不遵行者，除加倍處罰外，並得停止其營業或勒令歇業；經主管機關為加倍處罰，仍不遵行者，對其負責人處一年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。",
          "reason": "一、由於能源為重要物資，若能源供應事業未能遵行法令經營能源業務，不分情節輕重概處行政罰，尚難收管理之效，爰明定對於違反規定者，經再限期辦理後，逾期仍不遵行者，除加倍處罰外，並得停止其營業或勒令歇業，另並參酌「商業登記法」第三十二條及第三十三條之立法例，增列於處行政罰無效後，改科以刑罰，並明定處罰對象為專業負責人。二、罰鍰改以新臺幣為處罰單位。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "有左列情形之一者，主管機關應通知限期辦理；逾期不遵行者，處新臺幣三千元以上二萬四千元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰：一、違反第七條第一項第一款未申報經營資料或申報不實者。二、違反第十一條未設置能源管理人員者。三、違反第十二條未依規定申報使用能源資料或申報不實者。",
          "reason": "銀元換算為新臺幣，易引起困擾，為切合實際，爰將罰鍰由銀元改為新臺幣。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "能源供應事業違反第七條第一項第二款、第三款未設置能源儲存設備或儲存安全存量者，主管機關應通知限期辦理；逾期不遵行者，處新臺幣十五萬元以上六十萬元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰。",
          "reason": "銀元換算為新臺幣，易引起困擾，為切合實際，爰將罰鍰由銀元改為新臺幣。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "能源用戶違反中央主管機關依第八條所定關於節約能源及能源使用效率之規定者，主管機關應通知限期辦理；逾期不遵行者，處新臺幣一千五百元以上一萬五千元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰，並得限制或停供其能源七日以上三十日以下。",
          "reason": "銀元換算為新臺幣，易引起困擾，為切合實際，爰將罰鍰由銀元改為新臺幣。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有左列情形之一者，主管機關應通知限期辦理；逾期不遵行者，處新臺幣一萬五千元以上十五萬元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處罰，並得限制或停供其能源七日以上三十日以下：一、違反第九條未建立能源查核制度或未訂定執行節約目標及計畫者。二、違反第十條第一項未裝置汽電共生設備者。三、違反第十三條第一項未設置儲存設備或儲存安全存量者。",
          "reason": "銀元換算為新臺幣，易引起困擾，為切合實際，爰將罰鍰由銀元改為新臺幣。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "違反中央主管機關依第十九條所定之能源管制、限制及配售辦法者，主管機關應通知限期辦理；逾期不遵行者，處新臺幣一萬五千元以上十五萬元以下罰鍰，並得停供其能源。",
          "reason": "銀元換算為新臺幣，易引起困擾，為切合實際，爰將罰鍰由銀元改為新臺幣。"
        },
        "20.1": {
          "num": "20.1",
          "zh": "第二十條之一",
          "article": "未經許可而經營中央主管機關指定之能源產品之輸入、輸出、生產、銷售業務者，處一年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金，並得沒收其輸入、輸出、生產、銷售之產品。",
          "reason": "一、本條新增。二、未經許可而經營中央主管機關指定之能源產品之輸入、輸出、生產、銷售業務者，非但違反商業法令，且對社會安全及公共利益將造成嚴重影響，自應處罰之，其輸入、輸出、生產、銷售之產品並得沒收，以扼止不法經營者。至於犯罪工具則仍依刑法第三十八條規定處理。三、罰鍰改以新臺幣為處罰單位。"
        }
      }
    },
    {
      "date": "2000.4.7",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織調整，爰刪除省級主管機關規定，將「在省（市）為省（市）政府」修正為「在直轄市為直轄市政府」。"
        }
      }
    },
    {
      "date": "2002.1.8",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "能源用戶生產蒸汽達中央主管機關規定數量者，應裝設汽電共生設備。能源用戶裝設汽電共生設備，有效熱能比率及總熱效率達中央主管機關規定者，得請當地綜合電業收購其生產電能之餘電，與提供系統維修或故障所需備用電力。當地綜合電業除有正當理由，並經中央主管機關核准外，不得拒絕。前項收購餘電費率、汽電共生有效熱能比率與總熱效率基準及查驗方式之辦法，及裝設汽電共生之能源用戶與綜合電業相互併聯、電能收購方式、購電與備用電力費率及收購餘電義務之執行期間等事項之辦法，由中央主管機關定之。",
          "reason": "一、原條文第二項有關加速折舊之規定，於促進產業升級條例中業已訂定加速折舊之獎勵優惠，無需重複規定，爰刪除該文字。二、新增第三項，明確授權各項辦法。另為配合未來電業自由化，將取消電業收購汽電共生餘電之義務，爰亦授權訂定執行期間。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "能源用戶裝設中央空氣調節系統，且其冷凍主機容量達中央主管機關規定數額者，應裝設個別電表及線路。綜合電業為實施中央空氣調節系統用電之負載管理，得經中央主管機關核准，採行差別費率。中央空氣調節系統之能源用戶，其空調電表、分表及線路裝置方式、採用電纜種類及表計規格等事項之規則，由中央主管機關定之。",
          "reason": "一、原條文修正列為第一項，達中央主管機關規定數額者，應裝設個別電表及線路，俾能統計用電，實施差別費率，達到以價制量之目的。二、新增第二項。達到抑低尖峰用電，減少尖離峰用電之差距。三、新增第三項。為配合第一項及第二項之修正，爰明確授權中央主管機關訂定空調電表、分表及線路裝置方式、採用電纜種類及表計規格等事項之規則。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "能源研究發展基金之來源如下：一、綜合電業、石油煉製業及石油輸入業經營能源業務收入之提撥。二、基金之孳息。三、能源技術服務、權利金、報酬金及其他有關收入。前項第一款之提撥，由中央主管機關就綜合電業、石油煉製業及石油輸入業每年經營能源業務收入之千分之五範圍內收取。第一項第一款之事業已依其他法律規定繳交電能或石油基金者，免收取能源研究發展基金。",
          "reason": "一、本條新增。二、明定能源研究發展基金收入來源由綜合電業、石油煉製業及石油輸入業每年應按其能源相關之營業收入千分之五範圍內提撥；此外，為避免對該等能源供應事業之重複徵收，明定未來石油基金或電能基金成立後，已繳交各該基金者免除提撥能源研究發展基金之義務。"
        }
      }
    },
    {
      "date": "2009.6.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為加強管理能源，促進能源合理及有效使用，特制定本法。中央主管機關為確保全國能源供應穩定及安全，考量環境衝擊及兼顧經濟發展，應擬訂能源發展綱領，報行政院核定施行。",
          "reason": "一、本法與其他法律之適用順序關係仍須個別判斷，並不因為本條後段之規定而取得相對於其他所有法律之特別法地位，反將因此而衍生爭擾，爰參照現行法制作業通例，刪除原條文後段規定，並酌作文字修正。二、增訂第二項。為使政府建設計畫與能源用戶能源使用評估說明書之審查作業有所依據，中央主管機關為確保全國能源供應之穩定與安全，在考量環境衝擊及兼顧經濟發展等原則下，應訂定能源發展綱領。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "經中央主管機關指定之既有能源用戶所使用之照明、動力、電熱、空調、冷凍冷藏或其他使用能源之設備，其能源之使用及效率，應符合中央主管機關所定節約能源之規定。前項能源用戶之指定、使用能源設備之種類、節約能源及能源使用效率之規定，由中央主管機關公告之。",
          "reason": "一、鑑於能源用戶之類型、能源耗用之種類及其可採行之節約能源、能源合理有效使用之規定均不同，難以一體適用，爰修正合併原條文第一項及第二項規定，列為第一項，作為規範能源用戶範圍與其應遵循之節約能源及能源使用效率之依據。二、原條文第三項限期改善之規定，文字酌作修正後移列為第二十三條之處罰要件，爰予刪除。三、新增第二項，授權中央主管機關得依能源用戶及使用能源設備種類之不同，分別公告關於節約能源使用及能源使用效率之規定。四、有關第二項授權公告事項，因屬實質規範，具有法規命令性質，未來對於公告程序，將依法規命令作業程序辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "能源用戶使用能源達中央主管機關規定數量者，應依其能源使用量級距，自置或委託一定名額之技師或合格能源管理人員負責執行第八條、第九條及第十二條中央主管機關規定之業務。前項能源使用級距、技師或能源管理人員之名額、資格、訓練、合格證書取得之程序、條件、撤銷、廢止、查核、管理及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、基於我國能源政策需求，能源用戶適用範圍業已擴大，對於規模較小之能源用戶或住商能源用戶，如強制規定設置能源管理人員擔任能源管理工作，將造成人事成本負擔較大，爰修正原條文列為第一項，明定能源用戶依其能源使用量級距，自置或委託技師或合格能源管理人員辦理規定之業務，讓規模較小之能源用戶有適度之彈性決定能源管理人員之聘用方式。二、增訂第二項，授權中央主管機關訂定規範技師或能源管理人員應遵行事項之辦法。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "能源用戶使用能源達中央主管機關規定數量者，應向中央主管機關申報使用能源資料。前項能源用戶應申報使用能源之種類、數量、項目、效率、申報期間及方式，由中央主管機關公告之。",
          "reason": "一、原條文酌作修正後列為第一項。二、授權中央主管機關就能源用戶申報相關能源使用之資料，明確規範其申報期間及方式，爰增訂第二項。三、有關第二項授權公告事項，因屬實質規範，具有法規命令性質，未來對於公告程序，將依法規命令作業程序辦理。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、「石油管理法」已定有國家儲存安全存量石油之機制，並規定石油煉製業及輸入業儲存石油之安全存量，故一般能源用戶無需重複儲油；另煤炭安全存量之儲存，因發電所需使用之煤炭，已另有規範訂定電能供應事業儲存，在國際煤源充裕供應前提下，為活絡企業資金調度，亦無規範一般能源用戶儲存煤炭之必要，爰予刪除。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "廠商製造或進口中央主管機關指定之使用能源設備或器具供國內使用者，其能源設備或器具之能源效率，應符合中央主管機關容許耗用能源之規定，並應標示能源耗用量及其效率。不符合前項容許耗用能源規定之使用能源設備或器具，不准進口或在國內銷售。未依第一項規定標示之使用能源設備或器具，不得在國內陳列或銷售。第一項使用能源設備或器具之種類、容許耗用能源基準與其檢查方式、能源耗用量及其效率之標示事項、方法、檢查方式，由中央主管機關公告之。",
          "reason": "一、配合九十四年全國能源會議結論，加強使用能源設備或器具之能源效率及其標示之管理，爰於第一項酌作文字修改。二、原條文第二項後段有關不符合容許耗用能源標準之使用能源設備或器具，不准進口或在國內銷售之規定，在體例上應為第一項之禁止規定，爰單獨列為第二項。三、新增第三項，規範販賣業者不得在國內陳列或銷售未依規定標示之使用能源設備或器具。四、新增第四項，授權中央主管機關得依使用能源設備或器具之種類，分別公告其容許耗用能源基準及檢查方式、能源耗用量及效率之標示事項、方法及檢查方式。本項授權公告事項，因屬實質規範，具有法規命令性質，未來對於公告程序，將依法規命令作業程序辦理。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "廠商製造或進口中央主管機關指定之車輛供國內使用者，其車輛之能源效率，應符合中央主管機關容許耗用能源之規定，並應標示能源耗用量及其效率。不符合前項容許耗用能源規定之車輛，不准進口或在國內銷售。未依第一項規定標示之車輛，不得在國內陳列或銷售。第一項車輛容許耗用能源基準、能源耗用量與其效率之標示事項、方法、檢查方式、證明文件之核發、撤銷或廢止、管理及其他相關事項之辦法，由中央主管機關會同中央交通主管機關定之。",
          "reason": "一、為提供消費者完整能源效率資訊，促使廠商生產或進口高能源效率車輛，爰於第一項增訂廠商需依據公告格式於產品標示能源耗用量及其效率資訊之義務。二、原條文第二項後段規定不符合容許耗用能源標準之車輛，不准進口或在國內銷售，在體例上應為第一項之禁止規定，爰單獨列為第二項。三、配合全國能源會議結論加強標示管理，增列第三項規範業者不得在國內陳列或銷售未依法標示之車輛。四、原條文第二項前段檢驗之規定移列為第四項，授權中央主管機關會同交通主管機關，訂定車輛容許耗用能源基準及其標示之相關辦法。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大型投資生產計畫之能源用戶新設或擴建能源使用設施，其能源使用數量對國家整體能源供需與結構及區域平衡造成重大影響者，應製作能源使用說明書送請受理許可申請之機關，轉送中央主管機關核准後，始得新設或擴建。中央主管機關為前項核准前，應依前條所定能源開發及使用評估準則，對能源用戶之使用數量、種類、效率及區位等事項進行審查。能源用戶應依前項審查結論，就能源使用數量、種類、效率及設施設置區位切實執行；中央主管機關並應定期追蹤查核其執行情形。第一項能源用戶適用之範圍、能源使用說明書之格式及應記載事項，由中央主管機關公告之。",
          "reason": "一、第一項修正為：「大型投資生產計畫之能源用戶新設或擴建能源使用設施，其能源使用數量對國家整體能源供需與結構及區域平衡造成重大影響者，應製作能源使用說明書送請受理許可申請之機關，轉送中央主管機關核准後，始得新設或擴建。」二、中央主管機應以能源使用評估之審查結果，作為許可核准之前提，以落實節能之要求，爰為第二項規定。三、第三項明定能源用戶應依其於能源使用說明書所載之能源使用之種類、數量、效率及區位等與審查結論所要求之相關事項，進行其能源使用行為。四、有關第四項授權公告事項，因屬實質規範，具有法規命令性質，未來對於公告程序，將依法規命令作業程序辦理。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "有下列情形之一者，主管機關應通知限期改善；屆期不改善者，處新臺幣二萬元以上十萬元以下罰鍰，並再限期改善；屆期仍不改善者，按次加倍處罰：一、未依第七條第一項第一款規定申報經營資料或申報不實。二、未依第十一條第一項規定自置或委託技師或合格能源管理人員執行中央主管機關規定之業務。三、未依第十二條第一項規定申報使用能源資料或申報不實。四、未依第十四條第一項或第十五條第一項規定標示能源耗用量及其效率或標示不實。五、違反第十四條第三項或第十五條第三項規定，陳列或銷售未依法標示之使用能源設備、器具或車輛。",
          "reason": "為有效管理，爰提高罰鍰金額，增訂得按次連續處罰之規定，並增（修）訂違反第十一條第一項、第十四條第一項、第三項、第十五條第一項及第三項之處罰規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "能源用戶違反中央主管機關依第八條所定關於能源使用及效率之規定者，主管機關應限期命其改善或更新設備；屆期不改善或更新設備者，處新臺幣二萬元以上十萬元以下罰鍰，並再限期辦理；屆期仍不改善者，按次加倍處罰。",
          "reason": "配合本法第八條之修正，酌作文字修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列情形之一者，主管機關應通知限期辦理；屆期不改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並再限期辦理；屆期仍不改善者，按次加倍處罰：一、未依第九條規定建立能源查核制度或未訂定或未執行節約能源目標及計畫。二、未依第十條第一項規定裝置汽電共生設備。三、違反第十四條第二項或第十五條第二項不准進口或在國內銷售之規定。四、違反第十六條第三項規定，超過能源使用數量或未符合能源種類及效率。五、違反第十九條之一第一項規定，規避、妨礙或拒絕中央主管機關所為之檢查或要求提供資料之命令。六、違反第十九條之一第三項所定之管理辦法。",
          "reason": "一、原條文所定得停供能源之處罰，因窒礙難行，爰修正改以得按次處罰之規定。二、配合原條文第十三條之刪除，爰刪除原條文第三款有關能源用戶未設置儲存設備或儲存安全存量之罰則。三、新增第三款，明列違反第十四條第二項、第十五條第二項所定不准進口或在國內銷售命令者之處罰。四、新增第四款，明列違反第十六條第三項規定之處罰。五、新增第五款，明列規避、妨礙或拒絕中央主管機關依第十九條之一第一項規定所為之檢查或要求提供資料之命令之處罰。六、新增第六款：「違反第十九條之一第三項所定之管理辦法。」"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "能源用戶違反第十六條第一項未經核准而新設或擴建者，中央主管機關得禁止其輸入能源或命能源供應事業停供能源。",
          "reason": "按實務運作上，能源用戶之能源來源，係能源用戶自行進口或由能源供應事業負責供應，中央主管機關無法逕停供能源，爰修正本條文，明定中央主管機關得禁止能源用戶自行輸入能源或命能源供應事業停供能源。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、行政執行，應依行政執行法處理，爰刪除依法移送強制執行之規定。"
        },
        "15.1": {
          "num": "15.1",
          "zh": "第十五條之一",
          "article": "中央主管機關應依第一條第二項能源發展綱領，就全國能源分期分區供給容量及效率規定，訂定能源開發及使用評估準則，作為國內能源開發及使用之審查準據。",
          "reason": "一、本條新增。二、能源發展綱領所訂定之能源供給容量、效率規定及開發管理原則等審查準據，係為確保全國能源耗用總量不致超越能源總供給容量，導致能源供應不足情形，爰採「預防原則」，透過能源使用個案之審查協助全國能源供需之調整管理。"
        },
        "19.1": {
          "num": "19.1",
          "zh": "第十九條之一",
          "article": "中央主管機關得派員或委託專業機構或技師，對於本法公告或指定之能源用戶、使用能源設備、器具或車輛之製造、進口廠商或販賣業者，實施檢查或命其提供有關資料，能源用戶、製造、進口廠商及販賣業者不得規避、妨礙或拒絕。實施前項檢查之人員，應主動出示有關執行職務之證明文件或顯示足資辨別之標誌。第一項專業機構或技師，其認可之申請、發給、撤銷、廢止、收費及其他遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、為確保能源用戶切實遵行關於降低能源使用量及能源使用效率之規定，並依規定設置能源管理人員、執行其所申報之能源查核制度、節約能源目標及計畫，爰於第一項賦予中央主管機關得就有關事項加以查核，且能源用戶不得規避、妨礙或拒絕。三、為利用戶確認檢查人員身分，俾保障用戶權益，爰參照行政罰法第三十三條，於第二項明定進行檢查相關業務時，應主動出示身分證明文件等。四、增列第三項「第一項專業機構或技師，其認可之申請、發給、撤銷、廢止、收費及其他遵行事項之管理辦法，由中央主管機關定之。」"
        }
      }
    }
  ]
}