{
  "status": "實施",
  "name": "所得稅法",
  "revision": [
    {
      "date": "1943.1.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡有左列所得之一者，依本法徵所得稅。第一類：營利事業所得。甲、凡公司、商號、行棧、工廠或個人資本在二千元以上營利之所得。乙、官商合辦營利事業之所得。丙、屬於一時營利事業之所得。第二類：薪給報酬所得，凡公務人員、自由職業者及其他從事各業者，薪給報酬之所得。第三類：證券存款所得。凡公債、公司債、股票及存款利息之所得。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "左列各種所得免納所得稅：一、不以營利為目的之法人所得。二、第二類所得。子、每月平均所得未滿一百元者。丑、軍警、官佐、士兵及公務員因公傷亡之卹金。寅、小學教職員之薪給。卯、殘廢者、勞工及無力生活者之撫卹金、養老金及贍養費。三、第三類所得：子、各級政府機關存款。丑、公務人員及勞工之法定儲蓄金。寅、教育慈善機關或團體之基金存款。卯、教育儲金之每年所得息金未達一百元者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一類甲乙兩項所得，應課之稅率分級如左：一、所得合資本實額百分之十未滿百分之十五者，課稅百分之四。二、所得合資本實額百分之十五未滿百分之二十者，課稅百分之六。三、所得合資本實額百分之二十未滿百分之二十五者，課稅百分之八。四、所得合資本實額百分之二十五未滿百分之三十者，課稅百分之十。五、所得合資本實額百分之三十未滿百分之四十者，課稅百分之十二。六、所得合資本實額百分之四十未滿百分之五十者，課稅百分之十四。七、所得合資本實額百分之五十未滿百分之六十者，課稅百分之十六。八、所得合資本實額百分之六十未滿百分之七十者，課稅百分之十八。九、所得合資本實額百分之七十以上者，一律課稅百分之二十。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第一類丙項所得，能按資本額計算者，依前條稅率課稅，不能按資本額計算者，依其所得額課稅，其稅率如左。一、所得在二百元以上未滿二千元者，課稅百分之四。二、所得在二千元以上未滿四千元者，課稅百分之六。三、所得在四千元以上未滿六千元者，課稅百分之八。四、所得在六千元以上未滿八千元者，課稅百分之十。五、所得在八千元以上未滿一萬元者，課稅百分之十二。六、所得在一萬元以上未滿一萬二千元者，課稅百分之十四。七、所得在一萬二千元以上未滿一萬四千元者，課稅百分之十六。八、所得在一萬四千元以上未滿一萬六千元者，課稅百分之十八。九、所得在一萬六千元以上未滿一萬八千元者，課稅百分之二十。十、所得在一萬八千元以上未滿二萬元者，課稅百分之二十二。十一、所得在二萬元以上未滿五萬元者，課稅百分之二十四。十二、所得在五萬元以上未滿十萬元者，課稅百分之二十六。十三、所得在十萬元以上未滿二十萬元者，課稅百分之二十八。十四、所得在二十萬元以上者，課稅百分之三十。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第二類所得應課之稅率如左：一、每月平均所得一百元者，課稅一角。二、每月平均所得超過一百元至二百元者，其超過額每十元課稅二角。三、每月平均所得超過二百元至三百元者，其超過額每十元課稅三角。四、每月平均所得超過三百元至四百元者，其超過額每十元課稅四角。五、每月平均所得超過四百元至五百元者，其超過額每十元課稅六角。六、每月平均所得超過五百元至六百元者，其超過額每十元課稅八角。七、每月平均所得超過六百元至七百元者，其超過額每十元課稅一元。八、每月平均所得超過七百元至八百元者，其超過額每十元課稅一元二角。九、每月平均所得超過八百元至九百元者，其超過額每十元課稅一元四角。十、每月平均所得超過九百元至一千元者，其超過額每十元課稅一元六角。十一、每月平均所得超過一千元至一千一百元者，其超過額每十元課稅一元八角。十二、每月平均所得超過一千一百元至一千五百元者，其超過額每十元課稅二元。十三、每月平均所得超過一千五百元至二千元者，其超過額每十元課稅二元二角。十四、每月平均所得超過二千元至三千元者，其超過額每十元課稅二元四角。十五、每月平均所得超過三千元至五千元者，其超過額每十元課稅二元六角。十六、每月平均所得超過五千元至一萬元者，其超過額每十元課稅二元八角。十七、每月平均所得超過一萬元以上者，其超過額每十元一律課稅三元。每月所得之超過額不滿五元者，其超過部份免稅，五元以上者，以十元計算。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第三類所得，如為政府發行之證券及國家金融機關之存款儲蓄所得，其應課稅率為百分之五，其他非政府發行之證券及非國家金融機關之存款儲蓄所得，其應課稅率為百分之十。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "計算所得額之方法如左：一、第一類之所得，以純益額計算課稅。二、第二類之所得，以月計者或以年計者，均按月平均計算課稅，其所得無定期或一時所得者，以各該月之所得額計算課稅。三、第三類之所得，以每次或結算時付給之利息計算課稅。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第一類甲乙兩項之所得，應由納稅義務人於每年結算後一個月內，將所得額依規定格式報告於主管徵收機關。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第一類丙項之所得，應由扣繳所得稅者或自繳所得稅者，於結算後一個月內，將所得額依規定格式報告於主管徵收機關。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第二類之所得，應由扣繳所得稅者或自繳所得稅者，按照納稅期限，將所得額依規定格式報告於主管徵收機關。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第三類之所得，應由扣繳所得稅者或自繳所得稅者，於付給或領取利息後一個月內，將所得額依規定格式報告於主管徵收機關。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "主管徵收機關對於所得額之報告，發現有虛偽隱匿或逾限未報者，得逕行決定其所得額。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "主管徵收機關於各類所得額，經報告義務人報告後，得隨時派員調查。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管徵收機關決定各內所得額及其應納稅額後，應通知納稅義務人。納稅義務人接到前項通知後，如有不服，得於二十日內，敘明理由，連同證明文件，請求當地主管徵收機關重行調查，主管徵收機關應即另行派員覆查決定之。經覆查決定後，納稅義務人應即依法納稅。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "納稅義務人接到前條覆查決定之通知後，仍有不服時，得於十日內。申請審查委員會審查決定之。主管徵收機關對於聲請審查之稅款，應存放當地殷實銀行，俟審查委員會決定後，依其決定為退稅或補稅。主管徵收機關為前項退稅時，應將退稅部份之利息一併退還之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "納稅義務人對於審查委員會之決定不服時，得提起行政訴或訴訟。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "審查委員會於市縣或其他徵收區域設置之。審查委員會設委員三人至七人，為無給職，由財政部於當地公務員公正人士及職業團體職員中騁任之，任期三年。審查委員會開會時，主管徵收機關長官或其代表應列席。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "不依期限報告，或怠於報告者，主管徵收機關得科以五百元以下之罰鍰。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "隱匿不報，或為虛偽之報告者，除科以五百元以下之罰鍰外，並得移請法院科以漏稅額二倍以上五倍以下之罰金，其情節重大者，得併科一年以下有期徒刑或拘役。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "納稅義務人或扣繳所得稅者，不依期限繳納稅款，主管徵收機關得移請法院追繳，並依左列規定處罰之。一、欠繳稅額全部或一部逾一個月者，科以所欠金額一倍以下之罰金。二、欠級稅額全部或一部逾二個月者，科以所欠金額二倍以下之罰金。三、欠級稅額全部或一部逾三個月者，科以所欠金額三倍以下之罰金，並強制執行追繳之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法施行細則及審查委員會組織規程，由財政部擬訂，呈請行政院核定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1943.9.30",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第三類所得證券及金融機關之存款儲蓄所得，其應課稅率為百分之五。"
        }
      }
    },
    {
      "date": "1946.3.23",
      "content": {
        "0": {
          "num": 0,
          "zh": "前言"
        },
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國領域內發生之所得，及中華民國人民在國內有住所而在國外有所得者，均依本法徵所得稅。駐在中華民國領域內各國外交官，在職務上之所得，免予徵稅，但以各該國對中華民國有同一待遇者為限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "有左列所得之一者，依本法課徵分類所得稅。第一類：營利事業所得。甲、股份有限公司、股份兩合公司、有限公司營利之所得。乙、無限公司、兩合公司合夥獨資及其他組織營利事業之所得。第二類：薪給報酬所得。甲、業務或技藝報酬之所得。乙、薪給報酬之所得。第三類：證券存款所得。凡公債公司債存款及非金融機關借貸款項利息之所得。第四類：財產租賃所得。甲、士地房屋堆棧森林礦場漁場租賃之所得。乙、碼頭舟車機械租賃之所得。第五類：一時所得。甲、行商一時之所得。乙、其他一時之所得。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "個人所得除依照前條徵課分類所得稅外，其所得總額超過六十萬元者，應加徵綜合所得稅。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "左列各種所得免納所得稅。一、第一類所得。子、第一類甲項之所得，合資本實額，未滿百分之五者。丑、第一類乙項之所得，未滿十五萬元者。寅、教育文化公益慈善事業營業之所得全部用於本事業者。卯、依合作社法組織，並依法經營業務，而經所在地主管機關登記設立之合作社，其營業之所得，合資本實額，未超過百分之二十者。二、第二類所得。子、第二類甲項每年所得未超過十五萬元者。丑、第二類乙項每月所得未超過五萬元者。寅、公務人員因公傷亡之卹金。卯、小學教職員之薪給。辰、殘廢者勞工及無力生活者之撫卹金養老金及瞻養費。三、第三類所得。子、各級政府機關存款。丑、公務人員及勞工法定儲蓄金。寅、教育文化公益慈善機關或團體之基金存款。四、第四類所得。子、租賃所得每年未超過五萬元者。丑、各級政府財產之租賃所得。寅、教育文化公益慈善事業財產之租賃所得全部用於本事業者。五、第五類所得未超過二萬元者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第一類乙項所得應課之稅率如左。一、所得額在十五萬元以上，未滿二十萬元者，課稅百分之四。二、所得額在二十萬元以上，未滿三十萬元者，課稅百分之六。三、所得額在三十萬元以上，未滿五十萬元者，課稅百分之八。四、所得額在五十萬元以上，未滿八十萬元者，課稅百分之十。五、所得額在八十萬元以上，未滿一百二十萬元者，課稅百分之十二。六、所得額在一百二十萬元以上，未滿一百八十萬元者，課稅百分之十四。七、所得額在一百八十萬元以上，未滿二百五十萬元者，課稅百分之十六。八、所得額在二百五十萬元以上，未滿三百五十萬元者，課稅百分之十九。九、所得額在三百五十萬元以上，未滿五百萬元者，課稅百分之二十二。十、所得額在五百萬元以上，未滿七百萬元者，課稅百分之二十五。十一、所得額在七百萬元以上者，一律課稅百分之三十。第一類乙項所得，屬於製造業者，其稅額依前條各款規定減徵百分之十。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "第二類甲項所得應課之稅率如左。一、所得額超過十五萬元至二十萬元者，就其超過額課稅百分之三。二、所得額超過二十萬元至三十萬元者，就其超過額課稅百分之四。三、所得額超過三十萬元至四十萬元者，就其超過額課稅百分之五。四、所得額超過四十萬元至六十萬元者，就其超過額課稅百分之六。五、所得額超過六十萬元至八十萬元者，就其超過額課稅百分之八。六、所得額超過八十萬元至一百二十萬元者，就其超過額課稅百分之十。七、所得額超過一百二十萬元至一百六十萬元者，就其超過額課稅百分之十二。八、所得額超過一百六十萬元至二百四十萬元者，就其超過額課稅百分之十四。九、所得額超過二百四十萬元至三百二十萬元者，就其超過額課稅百分之十七。十、所得額超過三百二十萬元以上者，一律就其超過額課稅百分之二十。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第二類乙項所得應課之稅率如左。一、所得額超過五萬元至六萬元者，就其超過額每千元課稅七元。二、所得額超過六萬元至八萬元者，就其超過額每千元課稅十二元。三、所得額超過八萬元至十萬元者，就其超過額每千元課稅十八元。四、所得額超過十萬元至十二萬元者，就其超過額每千元課稅二十四元。五、所得額超過十二萬元至十四萬元者，就其超過額每千元課稅三十二元。六、所得額超過十四萬元至十六萬元者，就其超過額每千元課稅四十元。七、所得額超過十六萬元至十八萬元者，就其超過額每千元課稅五十元。八、所得額超過十八萬元至二十萬元者，就其超過額每千元課稅六十元。九、所得額超過二十萬元至二十四萬元者，就其超過額每千元課稅八十元。十、所得額超過二十四萬元以上者，一律就其超過額每千元課稅一百元。每月所得之超過額不滿五百元者，其超過部份免稅，五百元以上以一千元計。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第三類所得應課之稅率為百分之十。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第四類甲項所得應課之稅率如左。一、所得額超過五萬元至十萬元者，就其超過額課稅百分之三。二、所得額超過十萬元至十五萬元者，就其超過額課稅百分之四。三、所得額超過十五萬元至二十五萬元者，就其超過額課稅百分之五。四、所得額超過二十五萬元至四十萬元者，就其超過額課稅百分之六。五、所得額超過四十萬元至六十萬元者，就其超過額課稅百分之七。六、所得額超過六十萬元至九十萬元者，就其超過額課稅百分之八。七、所得額超過九十萬元至一百二十萬元者，就其超過額課稅百分之十。八、所得額超過一百二十萬元至二百萬元者，就其超過額課稅百分之十二。九、所得額超過二百萬元至三百萬元者，就其超過額課稅百分之十四。十、所得額超過三百萬元至五百萬元者，就其超過額課稅百分之十七。十一、所得額超過五百萬元至七百萬元者，就其超過額課稅百分之二十一。十二、所得額超過七百萬元以上者，一律就其超過額課稅百分之二十五。第四類乙項所得應課之稅率，依前項規定加徵十分之一。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第五類所得應課之稅率如左。一、所得額超過一萬元至五萬元者，課稅百分之六。二、所得額超過五萬元至十萬元者，課稅百分之八。三、所得額超過十萬元至二十萬元者，課稅百分之十。四、所得額超過二十萬元至四十萬元者，課稅百分之十二。五、所得額超過四十萬元至八十萬元者，課稅百分之十五。六、所得額超過八十萬元至一百五十萬元者，課稅百分之十八。七、所得額超過一百五十萬元至三百萬元者，課稅百分之二十二。八、所得額超過三百萬元至五百萬元者，課稅百分之二十六。九、所得額超過五百萬元以上者，一律課稅而分之三十。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "綜合所得稅應課之稅率如左。一、所得總額超過六十萬元至一百萬元者，就其超過額課稅百分之五。二、所得總額超過一百萬元至二百萬元者，就其超過額課稅百分之六。三、所得總額超過二百萬元至四百萬元者，就其超過額課稅百分之八。四、所得總額超過四百萬元至六百萬元者，就其超過額課稅百分之十。五、所得總額超過六百萬元至八百萬元者，就其超過額課稅百分之十三。六、所得總額超過八百萬元至一千萬元者，就其超過額課稅百分之十六。七、所得總額超過一千萬元至一千五百萬元者，就其超過額課稅百分之二十。八、所得總額超過一千五百萬元至二千萬元者，就其超過額課稅百分之二十四。九、所得總額超過二千萬元至三千萬元者，就其超過額課稅百分之二十九。十、所得總額超過三千萬元至四千萬元者，就其超過額課稅百分之三十五。十一、所得總額超過四千萬元至五千萬元者，就其超過額課稅百分之四十二。十二、所得總額超過五千萬元以上者，一律就其超過額課稅百分之五十。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "第一類所得之計算，以其每營業年度收入總額減除實際開支呆賬折舊盤存消耗及公課後之純益額為所得額。資本額之計算，按照登記年份之資本額，比照各稅區收稅年前第二年度全年平均物價指數之半，調整計算之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第二類甲項所得之計算，以其每年執行業務或演奏技藝期間收入總額，減除業務所房租，業務使用人薪給報酬，業務上必需之舟車旅費，及其他直接必要之費用後之餘額為所得額。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "第二類乙項所得之計算，以其每月職務上給與之薪給報酬實際收入額為所得額。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第三類所得之計算，以每次或結算時付給之利息為所得額。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第四類所得之計算，以各該期租賃收入總額，減除改良費用，必要損耗及公額後之餘額為所得額。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "第五類所得之計算，以各該期或每次之收入額，減除其原有本金及獲得收入之必要開支後之餘額為所得額。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "綜合所得之計算，以合併個人全年各種所得為所得總額，但得減除左列各項。一、共同生活之家屬或必需扶養之親屬，每人十萬元。二、家屬中有中等以上學校學生，每人五萬元。三、已納之各類所得稅及土地稅。共同生活之家屬有直接所得者，其所得按五分之三併入戶主內合併計算所得總額。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "依本法第十三條至第十九條各規定計算之各種所得額及所得總額，各按規定稅率計算其應納稅額。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "第一類之所得及第二類甲項之所得，應由納稅義務人於每年度結算後一個月內，將所得額依規定格式，報告於主管徵收機關。但有特殊情形，報經當地主管徵收機關核准者，得延長其申報期間，至長不得超過結算後三個月。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "第二類乙項之所得，應由扣繳所得稅者，於每月或每次發給薪酬後十日內，將所得額依規定格式，報告於主管徵收機關。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "第三類之所得，應由扣繳所得稅者或自繳所得稅者，於每次付給或提取利息後十五日內，將所得額依規定格式，報告於主管徵收機關。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "第四類之所得，應由扣繳所得稅者或自繳所得稅者，於每年每季或每月取得或支付租金後一個月內，將所得額依規定格式，報告於主管徵收機關。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "第五類之所得，應由扣繳所得稅者或自繳所得稅者，於每次或每期結算後十日內，將所得額依規定格式，報告於主管徵收機關。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "綜合所得，應由納稅義務人於每年五月一日以前，將其前一年所得種類及數額，報告於主管徵收機關。主管徵收機關為便利納稅義務人為前項之報告，得於各區鄉鎮公所或中心小學設聯合申報委員會之地區，納稅義務人之報告，應依前項規定期限，報由聯合申報委員會彙轉，但所得總額在一百萬元以上，而經主管徵收機關指定單獨申報者，仍應直接報告於徵收機關，並通知所屬地區之聯合申報委員會。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "聯合申報委員會置委員五人至七人為名譽職，由當地主管徵收機關就各區鄉鎮公正人士中選聘之，任期一年，連聘得連任之，各區鄉鎮長或中心小學校長及主管徵收機關代表為聯合申報委員會之當然委員。聯合申報委員會主席，由各委員互選之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "聯合申報委員會接到各納稅義務人之報告後，應於一個月內召集會議，公開審查，並將各納稅義務人原報告之所得額及審查結果，彙報於主管徵收機關。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "主管徵收機關於每年申報期間內，應派員至各區鄉鎮聯合申報委員會，會同督促各納稅義務人申報，並指導之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "主管徵收機關對於所得額之報告，發現虛偽隱匿或逾限未報者，得逕行決定其所得額或所得總額。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "主管徵收機關接到各類所得額報告後，得隨時派員調查。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "主管徵收機關查定所得額及其應納稅額後，應通知納稅義務人依期繳納。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各類所得稅繳納之期限如左。一、第一類所得、第二類甲項所得、及第四類第五類所得之屬於自繳者，應於查定通知書送達後十五日內繳納之。二、第四類、第五類所得之屬於扣繳者，應於查定通知書送達後十日內繳納之。三、第二類乙項所得及第三項所得，應於付給或領取薪酬或利息後五日內繳納之。四、綜合所得，應於查定通知書送達後二個月內繳納之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "凡經主管徵收機關查定稅額填發查定通知書者，納稅義務人如有不服，應於十日內按查定稅額先繳二分之一，綜合所得稅應於一個月內先繳二分之一，敘明理由，連同證明文件，申請覆查，主管徵收機關應即另行派員覆查決定之。經覆查決定之應納稅款，納稅義務人應於覆查決定通知書送達後十日內繳清之，綜合所得稅應於一個月內繳清之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "納稅義務人對於主管徵收機關之覆查決定，仍有不服，得依法提起訴願。經訴願決定應退稅補稅者，主管徵收機關應即退還，或通知限期補繳。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "設有聯合申報委員會之地區，其聯合申報委員會依規定如期完成聯合申報者，主管徵收機關，得按各該區鄉鎮綜合所得部份實收稅款，給予百分之五鄉鎮教育補充費。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "納稅義務人如扣繳所得稅者，不依限期報告或怠於報告，及拒絕接受納稅通知書者，主管徵收機關得科以二萬五千元以下之罰鍰。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "隱匿不報或虛偽之報告者，主管徵收機關，除依本法第三十條規定逕行決定其所得額或所得總額及應納稅外，得移請法院強制執行追繳，並科以漏稅額二倍以上五倍以下之罰鍰，其情節重大者，得併科一年以下有期徒刑或拘役。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "納稅義務人或扣繳所得稅者，不依期限繳納稅款，主管徵收機關得移請法院追繳，並依左列規定處罰之。一、欠繳稅額全部或一部逾限一個月者，科以所欠金額一倍以下之罰鍰。二、欠繳稅額全部或一部逾限二個月者，科以所欠金頻二倍以下之罰鍰。三、欠繳稅額全部或一部逾限三個月者，科以所欠金額三倍以下之罰鍰，並強制執行追繳之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法之罰鍰，由法院裁定行之。對於前項裁定，得於五日內向該管上級法院抗告。對於抗告法院之裁定，不得再行抗告。法院得酌定期限，命受罰人繳納及滯納稅款，逾限不繳納者，強制執行。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法施行細則及聯合申報委員會組織規程，由財政部擬訂，呈請行政院核定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.3.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國國內發生或取得左列所得之一者，依本法徵分類所得稅。第一類：營利事業所得。凡公司合夥獨資及其他組織營利事業之所得。第二類：報酬及薪資所得。甲、業務或技藝報酬之所得。凡自由職業者之自設業務所者業務所之所得，或獨立營生者技藝報酬之所得。乙、定額薪資之所得。凡公教軍警人員及公私事業之職工定額薪資之所得。第三類：利息所得。凡公債公司債存款及非金融機關借貸款項利息之所得。第四類：財產租賃所得。凡土地建築物舟車機械租賃之所得。第五類：一時所得。凡行商及其他一時之所得。營利事業之本店或主事務所在中華民國國外，而其分支店營業所全部或一部在中華民國國內者，均就其在中華民國國內部份之營利所得徵稅。但本店或主事務所在中華民國國內，而其分支店營業所全部或一部在中華民國國外者，應就其國內外全部營利所得合併徵稅。前項本店或主事務所在國內之營利事業，在國外分支店營業所之營利所得，依其所在國稅法已納之所得稅，得提出證明，就本國應納或已納之國外部份該項所得稅額中減除或退還。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "個人有前條第二、三、四、五各類所得，與投資於營利事業分配盈餘之所得，其綜合所得達起徵額者，應加徵綜合所得稅。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "左列各種所得免納所得稅。一、第一類所得。子、教育文化公益慈善機關或團體所辦營利事業之所得，全部用於本事業者。丑、依合作社法組織，向所在地主管機關登記設立，並依法經營業務之消費合作社，其依社員交易額分配之營利所得。二、第二類所得。子、公教軍警人員因公傷亡之卹金。丑、小學教職員之薪資。寅、殘廢者勞工及無力生活者之撫卹金養老金及贍養費。卯、駐在中華民國國內各國外交官在職務上之所得，但以各該國對中華民國有同一待遇者為限。三、第三類所得。子、各級政府機關存款之利息。丑、公教軍警人員及勞工之強制儲蓄存款之利息。寅、教育文化公益慈善機關或團體基金存款之利息，全部用於本事業者。四、第四類所得。子、各級政府機關財產租賃之所得。丑、教育文化公益慈善機關或團體財產租賃之所得，全部用於本事業者。五、第五類所得。子、肩挑負販沿街叫售之所得。六、綜合所得。子、前五款免納分類所得稅之所得。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各類所得及綜合所得應課之稅率如左。一、第一類營利事業所得為百分之五至百分之三十全額累進稅率，其屬於公用工礦及運輸事業者，依稅率減徵稅額百分之十。二、第二類甲項業務或技藝報酬所得為百分之三。三、第二類乙項定額薪資所得為百分之一，其超過規定數額者，加徵百分之二至百分之四超額累進稅率。四、第三類利息所得為百分之五。五、第四類財產租賃所得為百分之四。六、第五類一時所得為百分之六。七、綜合所得為百分之五至百分之四十超額累進稅率。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第一第二第四第五各類所得及綜合所得之起徵額，暨累進稅率之課稅級距，均依所得額規定，於每年年度開始前，經立法程序制定公布之。第二類乙項定額薪資所得之起徵額及課稅級距，暨第五類一時所得之起徵額，得由財政部擬定調整辦法，呈請行政院核定，分別按照主計處公布之生活費指數或躉售物價指數，於每年四月七月及十月，各再調整一次。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "所得稅稅款，由國庫分支庫或其所委託之各地銀行或郵局徵收，其繳納方法如左。一、自繳之所得稅，由納稅義務人持具主管徵收機關填發之繳款書，直接向被指定之國庫或銀行郵局繳納之。二、扣繳之所得稅，由扣繳義務人持具主管徵收機關填發之繳款書，直接向被指定國庫或銀行郵局繳納之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱營利事業，包括民營事業，各級政府所辦公營事業，政府與人民合辦事業，及其他團體所辦營利事業。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱教育文化公益慈善機關或團體，以合於民法總則公益社團及財團之組織，或依其他關係法令，經向主管機關登記或立案成立者為限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新設立或改組合併受盤後另立或存續之營利事業，應於開始營業後十五日內，依規定格式，將名稱、地址、業務種類、負責人、資本額、股東合夥人或資本主及其出資額，暨其他有關徵稅事項，申請當地主管徵收機關登記。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "營利事業因合併解散轉讓歇業而停業，或變更名稱負責人業務種類或遷移地址，應於停業變更或遷業前十五日內，依規定格式，申請主管徵收機關註銷或變更登記，其資本額有增減時，應於增減日起十五日內，申請變更登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主管徵收機關接到前二條申請，應即派員調查核發所得稅登記證，並編造或改正徵收底冊。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各營利事業同業公會負責人，應於每年度開始一個月內，將上年度所屬會員名冊負責人及營業地址，報告於當地主管徵收機關。主管徵收機關接到前項報告，應核對徵收底冊。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營利事業至少應設置日記帳及總帳兩種主要帳簿，製造業及營業範圍較大者，並應設置各種補助帳簿。前項主要帳簿，應有一種為訂本式。但原始憑證完備者，不在此限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業事項之發生，營利事業應自他人取得憑證，如進貨發票，或給與他人憑證，如銷貨發票，給與他人之憑證，並應自留副本或存根。但攤販之零星營業，不在此限。前項原始憑證，除為權責存在或應予永久保存者，應另行保管外，應依事項發生之時序或按其事項之種類，依次編號粘貼或裝訂成冊，其給與他人之憑證，如有誤寫或收回作廢者，應粘附於原號副本或存根之上。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "賬簿中之人名帳戶，應載明其自然人或法人真實本名，並應在其分戶帳內註明其住所，如屬於共有財產者，應載明代表人之真實姓名及住所。其財物帳戶，應載明其名稱種類價格數量及所在地。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "營利事業應以每年一月一日起至十二月三十一日止為會計年度，但因原有習慣或營業季節之特殊情形，呈經主管徵收機關核准者，得變更起迄時期，至長不得超過一年。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "營利事業以權責發生制為會計基礎，但因原有習慣或營業範圍較小，為簡省記帳手續，呈經主管徵收機關核准者，得採現金收付制。會計基礎之採用現金收付制者，得於該會計年度開始三個月前，呈經主管徵收機關之核准，改為權責發生制。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "營利事業應以國幣為記帳本位，其因事實上之需要，而用當地通用貨幣記帳者，其所得額及應納稅額之計算，應依決算日政府規定比價折算之。決算日無政府規定比價者，得依實際行市折算之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "營利事業所得之計算，以其每年度收益總額減除各項成本費用或損失後之純益額為所得額，其計算公式，舉例如左。一、買賣業(1)銷貨一(銷貨退回+銷貨折讓)=銷貨淨額(2)期初存貨+〔進貨一(進貨退出+進貨折讓)+進貨費用〕一期末存貨=銷貨成本(3)銷貸淨額一銷貨成本=銷貨毛利(4)銷貨毛利一(銷售費用+管理費用)=營業淨利(5)營業淨利+非營業收益一非營業損失=純益額(即所得額)二、製造業(1)(期初存料+進料一期末存料)十直接人工十製造費用=製造成本(2)期初在製品盤存+製造成本－期末在製品盤存=製成品成本(3)期初製成品盤存+製成品成本一期末製成品盤存=銷貨成本(4)銷貨一銷貨成本=銷貨毛利(5)銷貨毛利一(銷售費用+管理費用)=營業淨利(6)營業淨利+非營業收益一非營業損失=純益額(即所得額)三、其他供給勞務或信用之業(1)營業收益－營業成本=營業利益(2)營業利益一管理或事務費用=營業淨利(3)營業淨利十非營業收益一非營業損失=純益額(即所得額)"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "資本之利息為盈利之分配時，不得作為費用或損失。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公司執行業務之股東董事監察人之薪資，非經公司章程規定，或股東會預先議決，並為不論營業盈虧必需支付，而不超過各該業中通常水準者，不得列作費用或損失。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "合夥人執行業務之薪資，非經合夥契約規定，並為不論營業盈虧必需支付，而不超過各該業中通常水準者，不得列為費用或損失。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "獨資之資本主執行業務之薪資，得以不超過各該業中通常水準者，作為費用或損失。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "職工之薪資，非經預先規定或約定，並為不論營業盈虧必需支付，而不超過各該業中通常水準者，不得列作費用或損失。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "建築物船舶機械工具器具及其他營業上之設備，因擴充換置改良修理之支出，足以增加其原有價值或效能者，為資產之增加，不得列作費用或損失。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "水火風暴之損失，受有保險賠償金之部份，不得列作費用或損失。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "凡自由捐贈，不得列作費用或損失。但左列公益慈善之捐助，不在此限。一、經政府核准或公共機關團體之決議提倡，而取得確實證據者。二、直接並積極於國家有益，而取得確實證據者。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "左列業務上直接支付之交際應酬費用，除其超過限度者，其超過部份不能認為必要合理之損費外，其經取得確實單據者，得分別就其限度以內列作費用或損失。一、以進貨為目的，於進貨時直接所支付之交際應酬費用，以不超過各該次進貨價千分之五為限。二、以運輸貨物為目的，於運輸時直接所支付之交際應酬費用，以不超過各該次運貨價百分之一為限。三、以銷貨為目的，於銷貨時直接所支付之交際應酬費用，以不超過各該次銷貨價百分之一為限。四、在以供給勞務或信用為業者，以成立交易為目的，於交易成立時直接所支付之交際應酬費用，以不超過各該次營業收益額百分之二為限。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "經營本業及附屬業務以外之損失，或家庭之費用，不得列作費用或損失。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "以往年度營業之虧損，不得列入本年度計算。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "營業期間不滿一年者，應將其所得額按實際營業期間相當全年之比例換算全年度所得額，依規定稅率計算全年度稅額，再就原比例換算其應納稅額。營業期間不滿一月者，按一月計算。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本店及其分支店營業所，資本完全劃分，營業完全獨立者，應分別計算其所得額課稅。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "營業收益中已納之所得稅，得於應納之所得稅總額中扣除之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "存貨及短期投資之有價證券之估價，以成本為標準，成本高於時價時，以時價為標準。前項存貨，在買賣業為商品，在製造業為原料、在製品及製成品。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "稱成本者，凡資產之出價取得者，指取得價格，包括取得時之代價，及因取得並為適於營業上使用而支付之一切必要費用，其自行製造或建築者，指製造或建築價格，包括自設計製造建築裝置以至適於營業上使用而支付之一切必要工料及費用。因擴充換置改良修理等情形，而增加資產之原有價值或效能者，其支付之費用，得就其增加原有價值或效能之部份，加入成本餘額內計算。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "稱時價者，指在決算日該項資產當地市面通行之價格，即重置價值。成本或時價不明時，由當地主管徵收機關用鑑定或估定方法決定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "商品原料，於決算盤存時，以一會計期間期初盤存價格與數量，及期內各次進貸之成本與數量，用加權平均法計算其單位成本，但有帳簿文據足以確實證明盤存商品或原料之原盤存價格或原成本者，得以其原盤存價格或原成本為盤存時之成本。在製品製成品盤存時，以製造成本為成本。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "運送品以運出時之成本為成本，以到達地之時價為時價。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "副產品之估價，以自其時價中減除銷售費用後之價格為標準。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "商品原料在製品製成品副產品於實地盤存時，遇有呆藏變質損壞者，得酌量減低其估價，遇有廢棄或缺少者，得提出確實證明，予以剔除。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "短期投資之有價證券，在決算時之價格，遇有劇烈變動，得以決算前一個月間之平均價，為決算日之時價。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "應收帳款及應收票據債權之估價，應以其扣除預計壞帳損失後之數額為標準。前項預計壞帳損失，應就應收帳款與應收票據各餘額百分之五之限度內，酌量估計，如下年度內實際發生之壞帳損失與預計數額有所出入者，應於預計該年度壞帳損失時糾正之，仍使適合其應計之成數。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "應收帳款應收票據及各項欠款等債權，有左列情事之一者，得視為實際發生壞帳損失。一、因倒閉逃匿和解或受破產之宣告或其他原因，致債權之一部或全部不能收回者。二、債權中有逾期二年，經催收後，未經收取本金或利息者。前項償權於列入損失後收回者，應就其收回之數額列為收回年度之收益。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "建築物裝修附屬設備及船舶機械工具器具等固定資產之估價，以自其成本中按期扣除折舊額後之價額為標準。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "固定資產之折舊辦法，以採平均法或定率遞減法為準則，各種固定資產耐用年數之最短限度，依附表（一）固定資產耐用年數最短限度表之規定，其各年折舊率之最大限度，依附表（二）固定資產折舊率最大限度表之規定，但本年度之折舊額如超過規定之折舊率，而其歷年累計之折舊額未超過依照規定折舊率所應折減之累計額時，在未超過限度內仍屬有效。前項固定資產折舊率最大限度表所列之折舊率，以一年為計算單位，其時間未滿一年者，應依其實際期間相當全年之比例換算之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "固定資產經過相當年數使用後，實際成本遇有增減時，按照增減後之價額，以其未使用年數作為耐用年數，依規定折舊率計算折舊，"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "固定資產在取得時已經過相當年限之使用者，得以其未使用年數作為耐用年數，按照規定折舊率計算折舊。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "固定資產在取得時，因特定事故，預知其不能合於規定之耐用年數者，得提示證明文據，以其實際使用年數作為耐用年數，按照規定折舊率計算折舊。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "固定資產在採用平均法折舊時，有殘價可以頂計者，應先從成本中減除殘價，以其餘額為計算基礎。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "採用平均法而預留殘價者，其最後一年度之未折減餘額，以等於殘價為合度，如無殘價者，以於最後一年度折足成本原額為合度，採用定率遞減法者，其最後一年度之未折減餘額，以等於成本十分之一為合度。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "固定資產之使用年數已達規定年限，而其折舊累計未足額者，得依原折舊率繼續行使折舊，至折足為止。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "固定資產遇有劇烈之漲價，得就其折舊額，按照取得製造或建築年份全國躉售物價總指數，與營業年度同項指數之比例換算之數，超過實際折舊額之差額，列為資產漲價補償準備，其經依法令規定重估增值之固定資產，應先就重估增值後所提之折舊額，與重估增值之倍數，照還原法推算其原折舊額，再按同法計算資產漲價補償準備，其計算公式如左。（甲）資產漲價補償準備=原折舊額【（營業年度全國躉售物價總指數/取得製造或建築年份全國躉售物價總指數－１）或（乙）資產漲價補償準備=重估增值後之折舊額【營業年度全國躉售物價總指數/（重估增值之倍數＋取得製造或建築年份全國躉售物價總指數）－１】前項資產漲價補償準備，由財政部視全國躉售物價總指數增漲程度，決定應否提列，連同全國躉售物價總指數，於每年度開徵前公告之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "固定資產於使用期滿折舊足額後毀滅或廢棄時，其廢料售價收入，不足預留之殘價者，超過之額應列為當年度之收益。固定資產因特定事故未達規定耐用年數而毀滅或廢棄者，得提出確實證明文據，以其未折減餘額列為該年度之損失，但有廢料之售價收入者，應將售價作為收益。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "固定資產之耐用期限不及二年者，得以其成本列為取得製造或建築年度之損失，不必按年折舊。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "遞耗資產之估價，以自其成本中按期扣除耗竭額後之價額為標準，其攤提耗竭之年限，由財政部斟酌各項遞耗資產實際情形隨時核定之。前項遞耗資產，遇有劇烈之漲價時，得按第五十二條對於固定資產提列資產漲價補償準備之規定，依其耗竭額列計資產漲價補償準備。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "營業權商標權著作權專利權及各種特許權等，均限以出價取得者為資產。前項無形資產之估價，應以自其成本中按期扣除攤折額後之價額為標準。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "無形資產之攤折額，以其成本照左列攤折年數，按年平均計算之，但在取得後，如因特定事故不能按照規定年數攤折時，得提出理由申請主管徵收機關核准更定之。一、營業權以十年為計算攤折之標準。二、著作權以十五年為計算攤折之標準。三、商標權專利權及其他各種特許權等，各依其取得後法定享有之年數為計算攤折之標準。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "長期投資之存款放款或債券，按其攤還期限計算現價為估價標準，現價之計算，其債權有利息者，按原利率計算，無利息者，按當地銀錢業定期一年存款之平均利率計算之。前項債權，於到期收回時，其超過現價之利息部份，應列為收回年度之收益。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "長期投資之握有附屬事業全部資本或過半數資本者，應以該附屬事業之財產淨值，或按其出資額比例分配財產淨值，為估價標準，在其他事業之長期投資，其出資額未及過半數者，以其成本為估價標準。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "預付費用及用品盤存之估價，應以其有效期間未經過部份或未消耗部份之數額為標準。開辦費及其他遞延費用之估價，應以實際支出中按期減除攤提額後之數額為標準。前項開辦費之攤提，每年至多不得超過原額百分之二十。但公司債之發行費及折價發行之差損金有償還期限之規定者，應按其償還期限分期攤提。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "營利事業在合併解散轉讓或歇業時，其資產之估價以時價為標準。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "納稅義務人對於資產之估價，不能提出確實證明文件時，主管徵收機關得逕行估定其價額。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "納稅義務人於財產目錄中，應表明各項資產之成本時價及其估定之價額。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "納稅義務人應於每年三月一日起一個月內，將所得額，依規定格式申報於當地主管徵收機關。但有特殊情形，報經主管徵收機關核准者，得延長其申報期間，至長不得超過一個月。會計年度屬於第十六條但書之規定者，以每年會計年度終了後第三個月一個月為申報期間，並得按前項但書延長一個月。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "營利事業變更會計年度，納稅義務人應於變更日起一個月內，將變更前之所得額，依規定格式，申報於主管徵收機關。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "營利事業因合併解散轉讓歇業而經清算之所得，納稅義務人應於清算日起二十日內，將所得額依規定格式，申報於主管徵收機關。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "納稅義務人申報所得額時，應提出資產負債表、財產目錄及損益表，或其他足資證明其所得額之表單，在申報清算後之所得時，應提出清算計算書或其他計算表單。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "主管徵收機關接到納稅義務人所得額之申報後，得指定人員進行調查。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "主管徵收機關調查所得額，應個別查帳。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "主管徵收機關對於所得額之申報，發現有虛偽隱匿，或逾期三十日未報者，得就直接間接之調查，比照其在同業中之地位及營業情形，參酌同業利潤之水準，逕行從重決定其所得額。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "主管徵收機關核定所得額及其應納稅額後，應填發繳款書，送達納稅義務人，令其繳納。前項應繳納稅額，納稅義務人應於繳款書送達後十五日內繳納之。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "凡經主管徵收機關調查核定之應繳稅額，納稅義務人如有不服、得於規定納稅期限內，將核定稅額全部繳清，於納稅期限過後二十日內，依規定格式敘明理由，連同證明文件，申請復查，主管徵收機關應即另行指定人員，於接到申請後二十日內復查決定之。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "納稅義務人對於主管徵收機關之復查決定稅額，仍有不服，得依法提起訴願或行政訴訟。經復查訴願或行政訴訟決定應退稅或補稅者，主管徵收機關應即填發收入退還書或繳款書，送達納稅義務人，其補稅納稅義務人應於繳款書送達後十日內繳納之，退稅之期限，以收入退還書送達後一個月為有效期間，逾期不退。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "財政部為適應國庫需要，得擬訂估繳稅款辦法，呈請行政院核定，由當地主管徵收機關於每年三月十五日以前，估定暫繳稅額，填發繳款書，送達納稅義務人，限於一個月內分期繳納，納稅義務人對於暫繳稅額，不得請求變更。凡依前項規定辦法估繳稅款者，其應納稅額核定後，如與暫繳稅額有增減時，准照前條第二項關於復查訴願或行政訴訟之退稅補稅手續辦理退稅或補稅，其應納稅額與暫繳稅額相等者，應通知之，不適用第七十一條之規定。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "主管徵收機關進行調查或復查時，納稅義務人應提示該年度或前二年度營業上各種證明所得額之必要帳簿文據，其未能提示者，主管徵收機關得逕行決定其所得額。前項帳簿文據，應由納稅義務人依主管徵收機關規定時間，送往徵收機關調查，其因特殊情形，經主管徵收機關核准或徵收機關認為有實地調查之必要者，得派員就地調查。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "主管徵收機關於調查或復查時，遇有疑義，得指定時間，要求納稅義務人提示指定之證明文據，其怠不履行者，得用其他調查方法逕行決定其所得額。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "主管徵收機關調查或復查納稅義務人之所得額及應納稅額時，得向任何有關方面進行調查或要求提示有關證件，一律不得拒絕。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "主管徵收機關所派調查或復查人員，於執行職務時，應佩帶機關證章，提示當日指定調查範圍之機關證件。其未佩帶機關證章提示調查證件者，納稅義務人或其他被調查者，應拒絕調查，如有冒名假借者，並應就近通知警察扣送法辦。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "納稅義務人提供帳簿文據時，主管徵收機關應製給收據，並於帳簿文據提送完全之日起七日內發還之，其有特殊情形，經主管長官核准者，得延長發還時間，至長不得超過十日。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "自由職業者設立業務所，應於開始執行業務後十五日內，依規定格式將名稱地址負責人業務種類及其他有關徵稅事項，申請當地主管徵收機關登記。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "自由職業者之業務所停業或變更名稱負責人或遷移地址者，應於停業變更或遷移前十五日內，依規定格式申請主管徵收機關註銷或變更登記。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "主管徵收機關接到前二條申請，應即派員調查，核發所得稅登記證，並編造或改正徵收底冊。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "各自由職業者公會負責人，應於每年度開始一個月內，將上年度所屬會員名冊住址及執業處所，報告於當地主管徵收機關。主管徵收機關接到前項報告，應核對徵收底冊。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "自由職業者之業務所，至少應設置日記賬一種。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "第二類甲項業務或技藝報酬所得之計算，以每季或每次執行業務或演技之收入，減除業務所房租、業務使用人薪資、業務上必需之舟車旅費及其他直接必要費用後之餘額，為所得額。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "以居所為業務所者，其房租之減除應按業務使用之房屋與居所使用之房屋比例分攤計算，但不得超過租金總額百分之六十。其業務上必需之舟車旅費，以受有報酬者為限，但不得超過其各個報酬額百分之三十。稱其他直接必要之費用者，包括公會會費，在業務所內住宿或供膳之業務使用人膳宿開支，業務進行上之公課複委託費，介紹人佣金，業務用具之修理費、廣告費、郵電、文具、消耗及其他雜費。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "開辦費及業務用具等添置費用，得一次列支，但採權責發生制者，應依本法關於營利事業資產估價之規定，按年攤提或折舊。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "凡無業務使用人，或賬簿單據不完備者，其應行減除之各項業務或演奏費用，得以每季或每次收入總額百分之五十為標準，以其收入總額百分之五十為所得額。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "設有聯合業務所者，應合併計算其所得額，業務所之設有分支所者，應分別計算其所得額，其兼營本業務有關之營利事業者，其兼營利部份之所得，應與其本業報酬所得分別計算課稅。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "業務或技藝報酬所得，納稅義務人應於每季過後十日內，將所得額依規定格式申報於主管徵收機關，其未屆季終而停業者，於停業後五日內，將所得額依規定格式申報，但無固定場所之獨立營生者，應於每次取得收入之次日，將所得額依規定格式申報於當地主管徵收機關。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "採用權發生制而按年結賬者，每年春夏秋三季，納稅義務人應按各該季實際已有之收入，減除實際已支之費用，以其餘額百分之八十為估計所得額，於每季過後十日內，依規定格式申報於主管徵收機關，俟年度終了後一個月內，再將全年所得額，依規定格式申報，其在年度中途停業者，於停業後十五日內，將當年停業前之所得額，依規定格式申報。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "納稅義務人為所得額之申報時，應提出收支計算書或其他足資證明其所得額之收支表單。採用權責發生制而按年結賬者，於申報全年所得額時，應提出資產負債表財產目錄及損益表。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "主管徵收機關接到納稅義務人所得額之申報後，得指定人員進行查賬，或用其他方法調查。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "主管徵收機關對於所得額之申報，發現有虛偽隱匿或逾期三十日未報者，得就直接間接之調查，比照其在同業中之地位及業務情形，逕行從重決定其所得額。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "主管徵收機關核定所得額及應納稅額後，應即填發繳款書，送達納稅義務人，令其繳納。按季申報估計所得額者，主管徵收機關應逐季核定暫繳稅額，填發繳款書，令先繳納，俟全年所得額核定後，再按其應納稅額減除已繳稅額後之餘額，填發繳款書，其已繳稅額大於應納稅額者，應按溢繳之數填發收入退還書，如已繳稅額與應納稅額相等者，應通知之。前兩項之應納稅額暫繳稅類，均於繳款書送達後七日內繳納之，退稅之期限，以收入退還書送達後一個月為有效期間，逾期不退。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "第七十二條及第七十三條關於復查訴願及行政訴訟之規定，於業務或技藝報酬所得準用之，但暫繳稅額不得請求復查。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "主管徵收機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之必要賬簿或文件單據，其未能提示者，主管徵收機關得逕行決定其所得額。前項賬簿或文件單據，應由納稅義務人依主管徵收機關規定時間，送往徵收機關調查，其因特殊情形，經主管徵收機關核准或徵收機關認為有實地調查之必要者，得派員就地調查。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "第七十六條至第七十九條之規定，於業務或技藝報酬所得準用之。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "第二類乙項定額薪資所得之計算，以每月在職務上或工作上取得之各種薪資收入為所得額，無論以時計日計星期計月計年計或定期無定期或一次之所得或以件計，均以各該月實際應給與之數額計算之。前項薪資，包括薪金俸給工資津貼歲費獎金紅利退職金養老金及其他給與金，但因公支領之費用，不在此限。勞工之人身保險費用，得於薪資收入內減除，以其餘額為所得額。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "所得如為實物或有價禮券，以給與時之時價折算之。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "扣繳義務人應於每月發給薪資時，依規定稅率扣下應納稅款，並於發薪後十日內，將所得額依規定格式申報於主管徵收機關，其一次發給數月薪資者，應分月計稅一次扣繳，但一月薪資分次發給者，應按次扣繳，其按月免稅之金額，得就每月首先一次或數次所發薪資內儘先扣除，扣繳義務人應於每次發給薪資時，依規定稅率扣下應納稅款，並於發薪後十日內，將所得額依規定格式申報於主管徵收機關。前項所稱扣繳義務人，係指各公教軍警機關及公營事業、政府與人民合辦事業、主辦會計或各營利事業之負責人及其他僱主而言。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "扣繳義務人於每年第一個月或第一次申報所得額時，應提出員工薪資清單，以後遇有員工或其薪資變動時，再就變動部份提出申報。前項員工薪資清單，應有員工之詳細住所或居所。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "主管徵收機關接到扣繳義務人之申報後，應即核定所得額及應納稅額，填發繳款書，送達扣繳義務人，令其繳納，並得派員調查。前項應納稅額扣繳義務人，應於繳款書送達後五日內繳納之。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "主管徵收機關對於所得額之報告，發現有虛偽隱匿或逾期三十日未報者，得就直接間接之調查，逕行從重決定其所得額。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "扣繳義務人於扣繳稅款時，應隨時通知納稅義務人，如原扣繳稅額與徵收機關核定稅額不符時，扣繳義務人於繳納稅款後，應將溢扣之款退還納稅義務人，不足之數由納稅義務人補償。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "凡經主管徵收機關核定之應納稅額，扣繳義務人如有不服，得於規定納稅期限內，將核定稅額全部繳清，於納稅期限過後十五日內，依規定格式敘明理由，連同證明文件，申請復查，納稅義務人如不服徵收機關核定之稅額，得於接到扣繳義務人通知後，會同扣繳義務人，按同樣手續，申請復查，主管徵收機關應即另行指定人員，於接到申請後十日內復查決定之。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "扣繳義務人或納稅義務人對於主管徵收機關之復查決定稅額，仍有不服，得依法提起訴願或行政訴訟。經調查復查訴願或行政訴訟決定應退稅或補稅者，主管徵收機關應即填發收入退還書或繳款書，送達扣繳義務人或納稅義務人，其補稅扣繳義務人或納稅義務人，應於繳款書送達後五日內繳納之，退稅之期限，以收入退還書送達後一個月為有效期間，逾期不退。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "主管徵收機關進行調查或復查時，扣繳義務人或納稅義務人，應提示有關各種證明所得額之必要賬簿或文件單據，其未能提示者，主管徵收機關得逕行決定其所得額。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "第七十六條至第七十九條之規定，於定額薪資所得準用之，扣繳義務人並準用關於納稅義務人之規定。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "第三類利息所得之計算，以每次付給之利息為所得額。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "本法所稱公債，包括各級政府發行之債票庫券證券憑券。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "本法所稱公教軍警人員及勞工之強制儲蓄存款，指依法令規定具有強制性質之儲蓄存款。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "本法所稱教育文化公益慈善機關或團體之基金存款，謂具有長期固定性質用利不動本之定期存款，或特定用途經主管機關核准，得動用本金，或作為活期存款存儲者。非教育文化之機關團體或個人，提存專款作為獎學金，並定有保管辦法，經報明主管機關者，視為教育文化公益慈善機關或團體之基金存款。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "銀錢業之放款，及銀錢同業間或其本分支店間之往來款項所生之利息，應歸入營業收入項下計算，免扣利息所得稅。銀錢業外其他營利事業，本店與分支店之資本未完全劃分，營業未完全獨立者，本分支店間往來款項之利息，準用前項之規定。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "有獎儲蓄之中獎獎金，及壽險被保險人滿期領受之保險金，超過保險費總額之超過部份，均準以存款利息論。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "股份有限公司發行公司債時，應將公司債名稱債額及利率，向當地主管徵收機關申請登記。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "利息之所得，應由扣繳義務人於每次付給利息時，依規定稅率扣下應納稅款，並於付息後十五日內，將所得額依規定格式申報於主管徵收機關。前項所稱扣繳義務人，係指直接經手付出利息之銀錢業或其他負責人。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "扣繳義務人於申報所得額時，應提出付息戶名清單。前項付息戶名清單，應有存戶之賬號姓名及詳細住所或居所，但繼續之存戶其住所或居所無變更者，得免填住所或居所。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "第七十六條至第七十九條及第一百零三條至第一百零八條之規定，於利息所得準用之，扣繳義務人並準用關於納稅義務人之規定。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "第四類財產租賃所得之計算，以每期租賃收入減除百分之四十五必要損耗及資用後之餘額，為所得額。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "設定定期之永佃權地上權及不超過三十年之典權，準以報賃論。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "設定典權或附有押租者，應就其典價或押金照當地銀錢業通行之存款利息，計算租賃所得課稅。前項所稱當地銀錢業通行之存款利息，應由當地主管徵收機關按月調查公布之。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "農地之以出產物計算租金者，應按取得時當地市面通行之價格計算租賃收入。前項所稱當地市面通行之價格，由納稅義務人於申報所得額時，自行酌定，主管徵收機關應調查核定之。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "租賃所得，應由扣繳義務人於交付租金時，依規定稅率扣下應納稅款，並於交付後十日內，將所得額依規定格式申報於主管徵收機關，但農地之租賃所得，應由納稅義務人於取得租金後二十日內，將所得額依規定格式自行申報，典價或押金之所得，應由納稅義務人於每月過後十日內依規定格式自行申報。前項所稱扣繳義務人，係指承租人，所稱納稅義務人，係指出租人，扣繳義務人關於所得額之申報，應有納稅義務人之姓名及詳細住所或居所。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "主管徵收機關接到扣繳義務人或納稅義務人之申報後，應即核定所得額及應納稅額，填發繳款書，除前條但書規定者應送達納稅義務人外，均送達扣繳義務人，令其繳納，並得派員調查。前項應納稅額，扣繳義務人或納稅義務人應於繳款書送達後五日內繳納之，但應由納稅義務人自繳者，得於繳款書送達後二十日繳納之。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "複查及訴願訴訟，其屬自繳者，準依七十二條及第七十三條之規定，扣繳者準依第一百零六條及第一百零七條之規定。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "第七十六條至第七十九條及第一百零四條第一百零五條及第一百零八條之規定，於財產租賃所得準用之，扣繳義務人並準用關於納稅義務人之規定。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "行商一時所得之計算，以其每次售貨收入，減除百分之八十之成本開支後之餘額，為所得額。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "在交易所買賣物品證券或金銀貨幣，而不於約定日期以現貨交割者，按其他一時所得課稅。前項一時所得之計算，以其每次賣價超過買價之差額，減除規定之佣金特別費用及交易稅後之餘額，為所得額。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "一時所得，應由扣繳義務人於每次付款時，按規定稅率扣下應納稅款，並於付款之次日，將所得額依規定格式申報於主管徵收機關。前項扣繳義務人，在行商一時所得，如委託牙行銷售者，係指牙行負責人，如自行銷售者，指購貨之營利事業或其他購貨者，在交易所買賣之一時所得，係指其受託之經紀人，其所得額之申報，應有納稅義務人之姓名及詳細住所或居所。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "第七十六條至第七十九條及第一百零三條至第一百零八條之規定，於一時所得準用之，扣繳義務人並準用關於納稅義務人之規定。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "各牙行對於代客買賣貨物，應將買賣客戶姓客地址、貨物名稱種類數量、成交價格日期、佣金及扣繳稅款日期收據等詳細記帳，並將有關文件單據保存。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "主管徵收機關應隨時派員調查牙行及其他營利事業之賬簿文據，其應扣繳稅款而未經扣繳者，應限期補繳。營利事業之進貨，未將客戶名稱及營業地址詳細登賬，未將進貨單據保存，或經按址查對不確者，主管徵收機關得以行商進貨論，逕行決定其所得額及應納稅額，限期補稅。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "各倉庫堆棧對於堆存貨物之各戶名稱地址貨物名稱種類數量估價棧租及入棧出棧日期等，於貨物入棧之次日，依規定格式報告於主管機關。主管徵收機關接到前項報告後，應隨時派員查對，遇有行商貨物應先取具納稅保證，俟貨物出售，扣繳義務人繳納稅款後，解除保證責任。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "個人之綜合所得額，以合併其全年左列各項計算之。一、已徵第二第三第四第五各類分類所得稅，或應徵分類所得稅，而不及課稅標準之所得額，但第二類乙項所得，按其所得原額百分之八十計算。二、投資於營利事業分配盈餘之所得，但合夥或獨資組織之盈餘未經分配者，按其應得利益百分之六十計算。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "納稅義務人有不能獨立生活而必須扶養之親屬，有前條各種綜合所得者，得由納稅義務人合併申報課稅。前項親屬之綜合所得，按前條計算數額百分之十，併入納稅義務人所得額內計算之。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "納稅義務人有不能獨立生活而必需扶養之親屬，其綜合所得由納稅義務人合併申報，或無綜合所得者，於計算綜合所得額時，待按人數扣除寬減額，其屬中等或中等以上學校之學生，得加扣教育寬減額。前項寬減額及教育寬減額，每年於年度開始前制定公布之。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "綜合所得，應由納稅義務人於每年四月一日起兩個月內，將上年綜合所得額，依規定格式申報於當地主管徵收機關，但有特殊情形，報經徵收機關核准者，得延長其申報期間，至長不得超過一個月。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "納稅義務人應得之公司股利，尚未決定分配額者，得就該公司第一類所得額百分之六十，按其出資比例估計可得股利，先行申報課稅，俟實際股利領到後，辦理退稅或補稅。前項退稅或補稅之手續，準依第七十三條第二項之規定。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "納稅義務人申報所得額時有親屬之扶養者，應提出警察機關戶籍登記之證件或其他證件，有中等或中等以上學校學生者，應提出學校學籍之證件。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "公司負責人應於盈餘分配決定後十日內，將應發各股東之股息及紅利，依規定格式申報於當地主管徵收機關，合夥組織之營利事業於申報第一類所得額時，應將各合夥人分配損益之比例一併申報之。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "主管徵收機關接到納稅義務人綜合所得額之申報後，除核對分類所得稅徵收底冊外，並得派員調查。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "第七十一條至第七十三條第七十六條至第七十九條及第九十七條第一百零四條之規定，於綜合所得準用之。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "扣繳義務人依照法定手續及期限完成其扣繳責任者，主管徵收機關應按其扣繳稅額給予百分之一之獎勵金，但於政府機關不適用之。前項獎勵金，由扣繳義務人於每次繳納稅款時依規定手續扣領。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "納稅義務人或扣繳義務人如有隱匿避報逾期不報或為虛偽之報告，經告發或檢舉，查明屬實者，主管徵收機關應以罰鍰額之三成獎給舉發人，並為檢舉人絕對保守祕密。前項告發或檢舉獎金，主管徵收機關應於收取罰鍰後三日內通知原舉發人，限期領取。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "營利事業負責人違反第九條第十條，或自由職業者違反第八十條第八十一條規定，逾期不申請登記註銷或變更登記者，主管徵收機關除限期責令補辦登記或變更登記外，應送請法院處以一千元以下之罰鍰，其非屬於停業註銷之申請，並得停止其營業。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "公司或合作社負責人對於資本額之申請登記有虛偽不實者，主管徵收機關應送請法院處以少報數額一倍之罰鍰。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "營利事業負責人違反第十三條，及自由職業者違反第八十四條之規定，故意不設置帳簿者，主管徵收機關除限期責令設置外，並得送請法院處以一千元以下之罰鍰。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "營利事業負責人違反第十四條規定，不將應有憑證編號保存者，主管徵收機關得送請法院處以五百元以下之罰鍰。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "營利事業負責人違反第十五條之規定者，除限期責令補載或更正外，主管徵收機關得送請法院處以一千元以下之罰鍰。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "主管徵收機關對於左列各款，除限期責令補報或補記外，得送請法院處以一千元以下之罰鍰。一、扣繳義務人違反第一百零三條第二項第一百一十八條第二項第一百二十條第二項第一百三十條第二項之規定，不將納稅義務人之姓名住所或居所或存戶帳號申報者。二、公司或合夥組織之營利事業負責人違反第一百四十一條之規定，逾期不申報應發各股東之股息及紅利，或不將合夥人分配損益之比例申報者。三、倉庫堆棧負責人違反第一百三十四條第一項之規定，不將規定事項報告者。四、牙行負責人違反第一百三十二條之規定，不將規定事項詳細記帳者。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "納稅義務人拒絕接收繳款書者，主管徵收機關除將繳款書送由警察機關或保甲長轉送外，並得送請法院按繳款書所列稅額，處以百分之五之罰鍰。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "納稅義務人不依期限申報所得額者，主管徵收機關應送請法院依左列規定處罰之。一、逾期十日內申報者，處以應納稅額百分之五之罰鍰。二、逾期二十日內申報者，處以應納稅額百分之十之罰鍰。三、逾期三十日內申報者，處以應納稅額百分之二十之罰鍰。四、逾期三十日未報者，處以應納稅額百分之三十之罰鍰，主管徵收機關應即逕行決定其所得額。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "納稅義務人對於所得額為虛偽不實之申報者，主管徵收機關除逕行決定其所得額外，應送法院處以所漏稅額二倍以上五倍以下之罰鍰，其情節重大者，得併科一年以下有期徒刑或拘役。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "納稅義務人以逃匿或其他不正當之方法避報所得額者，主管徵收機關除逕行決定其所得額外，並送請法院處以應納稅額五倍以上十倍以下之罰鍰，其情節重大者，得併科二年以下有期徒刑或拘役。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "納稅義務人不依期限繳納稅款者，主管徵收機關應送請法院依左列規定處罰之。一、欠繳稅額全部或一部逾限十日內繳納者，處以所欠金額百分之二十之罰鍰。二、欠繳稅額全部或一部逾限二十日內繳納者，處以所欠金額百分之五十之罰鍰。三、欠繳稅額全部或一部逾限三十日內繳納者，處以所欠金額一倍之罰鍰。四、欠繳稅額全部或一部逾限四十日內繳納者，處以所欠金額二倍之罷鍰。五、欠繳稅額全部或一部逾限四十日未繳者，處以所欠金額三倍之罰鍰，停止其營業，並強制執行追繳之。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "扣繳義務人有第一百五十二條至第一百五十六條所定納稅義務人同一之情形者，加倍處以罰鍰，或加重其刑至二分之一，其經握存稅款者，並以侵佔公款論罪。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "本法之罰鍰追繳及停止營業，由法院以裁定行之。對於前項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，命令受罰人繳納罰鍰及應追繳之稅款，逾限不繳納者，強制執行之。"
        },
        "159": {
          "num": 159,
          "zh": "第一百五十九條",
          "article": "主管徵收機關徵收人員，對於納稅義務人或扣繳義務人之所得額納稅額及其證明關係文據，應絕對保守秘密，違者經主管長官查實，或於受害人告發經查實後，主管長官應予以撤職或其他懲戒處分，觸犯刑法者，並應報請法院辦理。違反第一百四十五條第一項，應對舉發人有關告發或檢舉事項絕對保守祕密者，亦同。"
        },
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "本法施行前之章則及解釋成案，與本法規定抵觸者，應即廢止。"
        },
        "161": {
          "num": 161,
          "zh": "第一百六十一條",
          "article": "本法關於營利事業及自由職業者之業務所申請登記及檢舉賬簿之規則，由財政部擬訂，呈請行政院核定之。"
        },
        "162": {
          "num": 162,
          "zh": "第一百六十二條",
          "article": "本法所定各種書表簿據格式，由財政部製定之。"
        },
        "163": {
          "num": 163,
          "zh": "第一百六十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.5.14",
      "content": {
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "扣繳義務人應於每月或每次發給薪資時，依規定稅率扣下應納稅款，並於發薪後十日內，將所得額依規定格式申報於主管徵收機關，其一次發給數月薪資者，應分月計稅，一次扣繳，但一月薪資分次發給者，應按次扣繳。前項稱扣繳義務人，係指各公教軍警機關及公營事業政府與人民合辦事業主辦會計或各營利事業之負責人及其他僱主而言。"
        }
      }
    },
    {
      "date": "1949.9.7",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各類所得及綜合所得應課之稅率如左。一、第一類營利事業所得為百分之五至百分之三十超額累進稅率，其屬於公用工礦及運輸事業者，依稅率減徵稅額百分之十。二、第二類甲項業務或技藝報酬所得為百分之三。三、第二類乙項定額薪資所得為百分之一至百分之六，超額累進稅率。四、第三類利息所得為百分之五。五、第四類財產租賃所得為百分之四。六、第五類一時所得為百分之十。七、綜合所得為百分之五至百分之四十超額累進稅率。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第一、第二、第四、第五各類所得及綜合所得之起徵額，暨累進稅率之課稅級距，及其稽徵補充辦法，得由財政部視經濟情形之變動與適應國庫之需要，隨時擬定，呈請行政院核定施行。第二類乙項定額薪資所得之起徵額及課稅級距，暨第五類一時所得之起徵額，得由財政部擬定調整辦法，呈請行政院核定，分別按照主計處公布之生活費指數或躉售物價指數，於每年四月七月及十月，各再調整一次。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "行商一時所得之計算，以其每次售貨收入，減除百分之九十之成本開支後之餘額，為所得額。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "營利事業負責人違反第九條、第十條，或自由職業者違反第八十條、第八十一條規定，逾期不申請登記註銷或變更登記者，主管徵收機關除限期責令補辦登記或變更登記外，並應處以一百元以下之罰鍰，其非屬於停業註銷之申請，並得停止其營業。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "公司或合作社負責人對於資本額之申請登記有虛偽不實者，主管徵收機關應處以少報數額一倍之罰鍰。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "營利事業負責人違反第十三條，及自由職業者違反第八十四條之規定，故意不設置帳簿者，主管徵收機關除限期責令設置外，並得處以一百元以下之罰鍰。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "營利事業負責人違反第十四條規定，不將應有憑證編號保存者，主管徵收機關得處以五十元以下之罰鍰。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "營利事業負責人違反第十五條之規定者，除限期責令補載或更正外，主管徵收機關得處以一百元以下之罰鍰。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "主管徵收機關對於左列各款，除限期責令補報或補記外，得處以一百元以下之罰鍰。一、扣繳義務人違反第一百零三條第二項第一百一十八條第二項第一百二十四條第二項第一百三十條第二項之規定，不將納稅義務人之姓名住所或居所或存戶帳號申報者。二、公司或合夥組織之營利事業負責人違反第一百四十一條之規定，逾期不申報應發各股東之股息及紅利，或不將合夥人分配損益之比例申報者。三、倉庫堆棧負責人違反第一百三十四條第一項之規定，不將規定事項報告者。四、牙行負責人違反第一百三十條之規定，不將規定事項詳細記帳者。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "納稅義務人拒絕接收繳款書者，主管徵收機關除將繳款書送由警察機關或保甲長轉送外，並得按繳款書所列數額，處以百分之五之罰鍰。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "納稅義務人不依期限申報所得額者，主管徵收機關應依左列規定處罰之。一、逾期十日內申報者，處以應納稅額百分之五之罰鍰。二、逾期二十日內申報者，處以應納稅額百分之十之罰鍰。三、逾期三十日內申報者，處以應納稅額百分之二十之罰鍰。四、逾期三十日未報者，處以應納稅額百分之三十之罰鍰，主管徵收機關應即逕行決定其所得額。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "納稅義務人對於所得額為虛偽不實之申報者，主管徵收機關除逕行決定其所得額外，並應處以所漏稅額二倍以上五倍以下之罰鍰，其情節重大者，得移送法院處以一年以下有期徒刑或拘役。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "納稅義務人以逃匿或其他不正當之方法避報所得額者，主管徵收機關除逕行決定其所得額外，並應處以應納稅額五倍以上十倍以下之罰鍰，其情節重大者，得移送法院處以三年以下有期徒刑或拘役。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "納稅義務人逾限繳納稅款者，應依左列規定加徵滯納金，其逾限在三十日以上不繳者，並得停止其營業。一、逾限在十日以內者，加徵所欠稅額百分之十。二、逾限在二十日以內者，加徵所欠稅額百分之三十。三、逾限在三十日以內者，加徵所欠稅額百分之六十。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "本法之罰鍰及停止營業，由主管徵收機關處分之，並得酌定期限，命令受處分人繳納罰鍰及滯納稅款，逾期不繳納者，移送法院強制執行之。受處分人如不服前項處分，得先繳清滯納稅款，於法定期內提起訴願，經訴願決定應予退稅或補稅者，於決定後，分別退補。"
        }
      }
    },
    {
      "date": "1950.5.31",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各類所得及綜合所得應課之稅率如左。一、第一類營利事業所得為百分之五至百分之三十，超額累進稅率其屬於公用工礦及運輸事業者依稅率減徵稅額百分之十。二、第二類甲項業務或技藝報酬所得為百分之三。三、第二類乙項定額薪資所得為百分之一至百分之四，超額累進稅率。四、第三類利息所得為百分之五。五、第四類財產租賃所得為百分之四六、第五類一時所得為百分之六。七、綜合所得為百分之五至百分之四十超額累進稅率。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第一、第二、第四、第五各類所得及綜合所得之起徵額暨累進稅率之課稅級距，均依所得額規定於每年年度開始前，經立法程序制定公布之。第二類乙項定額薪資所得之起徵額及課稅級距暨第五類一時所得之起徵額時，得由財政部擬定調整辦法呈請行政院核定，分別按照主計處公布之生活費指數或躉售物價指數，於每年四月七日及十月各再調整一次。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "行商一時所得之計算，以其每次售貨收入減除百分之九十之成本開支後之餘額為所得額。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "營利事業負責人違反第九條、第十條，或自由職業者違反第八十條、第八十一條規定逾期不申請登記註銷或變更登記者，主管徵收機關，除限期責令補辦登記或變更登記外，並應處以一百元以下之罰鍰，其非屬於停業註銷之申請，並得停止其營業。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "公司或合作社負責人對於資本額之申請登記有虛偽不實者，主管徵收機關應處以少報數額一倍之罰鍰。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "營利事業負責人違反第十三條，及自由職業者違反第八十四條之規定，故意不設置帳簿者，主管徵收機關除限期責令設置外，並得處以一百元以下之罰鍰。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "營利事業負責人違反第十四條之規定，不將應有憑證編號保存者，主管徵收機關得處以五十元以下之罰鍰。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "營利事業負責人違反第十五條之規定者，除限期責令補載或更正外，主管徵收機關得處以一百元以下之罰鍰。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "主管徵收機關對於左列各款除限期責令補報或補記外，得處以一百元以下之罰鍰。一、扣繳義務人違反第一百０三條第二項、第一百十八條第二項、第一百二十四條第二項、第一百三十條第二項之規定，不將納稅義務人之姓名、住所或居所或存戶賬號申報者。二、公司或合夥組織之營利事業負責人違反第一百四十一條之規定，逾期不申報應發各股東之股息及紅利，或不將合夥人分配損益之比例申報者。三、倉庫堆棧負責人違反第一百三十四條第一項之規定，不將規定事項報告者。四、牙行負責人違反第一百三十二條之規定，不將規定事項詳細記賬者。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "納稅義務人拒絕接受繳款書者，主管徵收機關除將繳款書送由警察機關或保甲長轉送外，並得按繳款書所列數額處以百分之五之罰鍰。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "納稅義務人不依期限申報所得額者，主管徵收機關應依左列規定處罰之。一、逾期十日內申報者，處以應納稅額百分之五之罰鍰。二、逾期二十日內申報者，處以應納稅額百分之十之罰鍰。三、逾期三十日內申報者，處以應納稅額百分之二十之罰鍰。四、逾期三十日未報者，處以應納稅額百分之三十之罰鍰，主管徵收機關即逕行決定其所得額。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "納稅義務人對於所得額為虛偽不實之申報者，主管徵收機關除逕行決定其所得額外，並應處以所漏稅額二倍以上五倍以下之罰鍰，其情節重大者得移送法院處以一年以下有期徒刑或拘役。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "納稅義務人以逃匿或其他不正當之方法避免所得額者，主管徵收機關除逕行決定其所得額外，並應處以應納稅額五倍以上十倍以下之罰鍰，其情節重大者，得移送法院處以二年以下有期徒刑或拘役。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "納稅義務人逾限繳納稅款者，應依左列規定加徵滯納金，其逾限在三十日以上不繳者，並得停止其營業。一、逾限在十日以內者加徵所欠稅額百分之十。二、逾限在二十日以內者加徵所欠稅額百分之三十。三、逾限在三十日以內者加徵所欠稅額百分之六十。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "本法之罰鍰及停止營業，在戡亂期間得由主管徵收機關先行處分，並得酌定期限命令受處分人繳納罰鍰及滯納稅款，一面仍送請法院裁定其應繳納之罰鍰及滯納之稅款，逾期不繳納者由法院強制執行之。"
        }
      }
    },
    {
      "date": "1955.12.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國境內有住所或居所之個人，應依本法課徵綜合所得稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡在中華民國境內經營之營利事業，應依本法課徵營利事業所得稅。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "在中華民國境內無住所或居所之本國人或外國人，就其在中華民國境內發生或取得之所得課徵綜合所得稅。在中華民國境內有居所而未滿一年者，準用本條之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營利事業之本店在中華民國境外，而其分支店全部或一部在中華民國境內者，或在中華民國境內有代理人者，均就其在中華民國境內部份之營利所得徵稅。營利事業之本店在中華民國境內，而其分支站全部或一部在中華民國境外者，應就其在中華民國境內外全部營利所得合併徵稅。第二項營利事業在國境外分支站之營利所得，依其所在國稅法已納之所得稅，得提出證明，就在本國應納或已納之該部份稅額中酌予減免或退還。但以所在國稅法有相同之減免或退還之規定者為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱人，係指自然人及法人。本法稱個人，係指自然人。本法稱納稅義務人，係指依本法規定應申報所得額，以憑核定征免所得稅之人。本法稱扣繳義務人，係指依本法規定，應自付予納稅義務人之給付中扣繳所得稅款之人。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱執行業務者，係指律師、會計師、技師、醫師、藥劑師、助產士、工匠、代書人、著作人、經紀人，及歌唱演奏之以技藝自力營生者。本法稱營利事業，係指公營、私營，或公私合營，以營利為目的，具備營業牌號之獨資、合夥、公司，及其他組織方式之工、商、農、林、漁、牧、礦、冶等營利事業。本法稱行商，係指以營利為目的，買賣貨物，而無一定營業場所之營業人或組織。本法稱公有事業，係指各級政府為達成某項事業目的而設置，不作損益計算及盈餘分配之事業組織。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱教育、文化、公益、慈善機構或團體，以合於民法總則公益社團及財團之組織，或依其他關係法令，經向主管機關登記或立案成立者為限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法稱合作社，係指依合作社法組織，向所在地主管機關登記設立，並依法經營業務之各種合作社。不合前項規定之組織，雖其所營業務具有合作性質，不得以合作社論。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法稱所得稅，係指本法規定之綜合所得稅，或營利事業所得稅。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "左列各種所得，免納所得稅。一、教育、文化、公益、慈善機關或團體所辦作業組織之所得，其基金存款之利息及其財產租賃所得，均全部用於本事業者。二、依法經營之消費合作社，其依社員交易額分配之所得。三、各級政府公有事業之業務收入，及財產變價收入。四、公、教、軍、警人員因公傷亡之卹金。五、現役軍人之薪嚮。六、託兒所、幼稚園、國民學校，及小學校之教職員薪資。七、公、教、軍、警人員及勞工所領政府發給之實物配給或其代金。八、公、教、軍、警人員及勞工所領政府發給之交通費及房租津貼。九、殘廢者、勞工、及無力生活者之撫卹金、養老金、贍養費、傷害賠償金，及薪資收入者之傷害、殘廢、生育、死亡、老年、疾病、失業等保險給付。十、各國駐在中華民國使領館之外交官、領事官，及其他享受外交官待遇人員在職務上之所得。十一、各國駐在中華民國使領館，及其附屬機關內，除外交官、領事官及享受外交官待遇之人員以外之其他各該國國籍職員在職務上之所得。但以各該國對中華民國駐在各該國使領館，及其附屬機關內，除外交官、領事官及享受外交官待遇之人員以外之其他中國籍職員，給予同樣待遇者為限。十二、各級政府機關存款之利息，及財產租賃之所得。十三、公、教、軍、警人員及勞工依法令規定，具有強制性質之儲蓄存款之利息。十四、各級政府國際機構及其他公共組織，為獎勵學術研究或發明所給與之獎金。十五、不具備營利事業組織之自力耕作，漁、牧、林、礦之所得，及肩挑、負販、沿街叫賣，或家庭小本營業之所得，依命令之規定，免納營利事業所得稅。前項第四、五、六、七、八、九、十、十一、十三及十四等款規定之所得，不計入個人綜合所得總額中。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "綜合所得稅免稅額、寬減額、累進稅率，及其課程級距，營利事業所得稅起征額，及稅率，均於每年度開始前，經立法程序制定公布之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法規定各種金額，均以國幣為單位。其因事實上之需要而使用當地通用貨幣者，應依當時政府規定之比價折算之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "個人之綜合所得稅，就個人綜合所得總額，減除免稅額、各項寬減額，及各項扣除額後之綜合所得淨額計徵之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "個人之綜合所得總額，以其全年左列各類所得合併計算之：第一類：營利所得－公司之股東、合夥之合夥人所分配之盈餘，及獨資經營，與行商貿易所得之盈餘皆屬之。其計算適用本法第三章之規定。第二類：執行業務所得－凡執行業務者之業務或演技之收入，減除業務所房租業務使用人薪資、業務上必需舟車旅費，及其他直接必要費用之餘額為所得額。但以其至少設置日記帳一種者為限。前項記帳憑證之保存，準用本法關於營利事業之規定。第三類：薪資所得－凡公、教、軍、警、公私事業職工薪資，及提供勞務者之所得：一、薪資所得之計算，以每月在職務上或工作上取得之各種薪資收入為所得額。二、前項薪資，包括：薪金、俸給、工資、津貼、歲費、獎金、紅利、退職金、養老金、各種補助費，及其他給與。但因公支領之費用，不在此限。三、所得如為實物，或有價證券，或外國貨幣，以給與時政府規定之價格或兌換率折算之。未經政府規定者，以時價折算。第四類：利息所得－凡公債、公司債、存款，及其他借貸款項利息之所得。一、公債包括各級政府發行之債票、庫券、證券、憑券。二、有獎儲蓄之中獎獎金超過儲蓄額部分，視為存款利息所得。第五類：租賃所得－凡財產及權利租賃之所得。一、財產及權利租賃所得之計算。以全年每移賃收入，減除必要損耗及費用後之餘額為所得額。二、設定定期之永佃權期及地上權取得之各種所得，視為租賃所得。三、附有押租者，應就其押金與當地銀錢業通行之存款利息，計算租賃所得。四、農地以出產物計算租金者，應按當時市面通行之價格，計算租賃收入。第六類：自力耕作漁牧林礦之所得－全年收入減除必要費用後之餘額為所得額。第七類：其他所得－不屬於上列各類之所得，以其收入額減除必要費用後之餘額為所得額。個人綜合所得總額中，如有海洋漁業、作曲版稅稿費、森林，及退職金等變動所得時，分別以其百分之二十五數額，作為本年度及以後三年之所得，分期計課。但以納稅義務人使用本法第七十四條第二項所稱綜甲申報書，如期申報者為限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "納稅義務人之配偶，或不能獨立生活而必須扶養之親屬，有前條各類所得者，應由納稅義務人合併申報課稅。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "按前二條規定，計算個人綜合所得總額時，如納稅義務人及其配偶經營兩個以上之營利事業，其中有虧損者，得將此項虧損，就營利所得中減除，以其餘額為所得額。前項減除，以所營營利事業均係使用本法第七十四條第一項所稱營甲申報書，經稽徵機關核定之虧損，及納稅義務人係使用本法第七十四條第二項所稱綜甲申報書，並均係如期申報者為限。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "按前三條規定，計得之個人綜合所得總額，減除下列免稅額，各項寬減額，及扣除額後之餘額，為個人之綜合所得淨額。一、個人免稅額：納稅義務人按規定減除個人免稅額，其有配偶者，加倍減除之。二、寬減額：（一）扶養親屬寬減額：納稅義務人同居親屬中，如有未滿二十歲，或滿六十歲以上，或身心殘廢無謀三能力者得減除其扶養親屬寬減額。（二）教育寬減額：納稅義務人之子女，如係大學以下在校學生，減除其教育寬減額；由已領有公費者，不予減除。三、扣除額：（一）稅捐：依法完納之各項稅捐。（二）捐贈：有關國防、勞軍及對於教育、文化、公益、慈善機關或團體之捐贈。以捐贈額額不超過綜合所得總額百分之二十為限。（三）保險費：納稅義務人本人、配偶，及直系血親之終身壽險保險費，如為薪資收入者，其傷害、殘廢、生育、死亡、老年、疾病、失業等保險之保險費。（四）醫藥及生育費：納稅義務人及同居親屬之醫藥及生育費超出綜合所得總額百分之十部分。（五）婚嫁費：納稅義務人及其直系親屬之婚嫁費，以每人不超過綜合所得總額百分之十為限。其數額至多不得超過一千五百元。（六）喪葬費：納稅義務人之配偶、直系血親，或同居親屬之喪葬費，以每人不超過綜合所得總額百分之二十為限。其數額至多不得超過三千元。（七）災害：納稅義務人遭受不可抗力之災害損失，超用綜合所得總額百分之二十部份。但受有保險賠償或救濟金部份，不予扣除。本條規定之寬減額、扣除額之減除，以按時申報者為限。合於本法第三條規定之個人，按本法第十四條至第十六條規定計得之綜合所得總額課稅，不適用本條之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "營利事業之設立，或合併受讓後，另立或存續時，除依其他有關法令註冊登記外，均應於開始營業後十五日內，依規定格式，將名稱、地位、負責人、業務種類、資本額、股東、合夥人，或資本主，及其出資額等，暨其他有關徵稅事項，申報當地該管稽徵機關登記。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "營利事業之解散、廢止、合併、轉讓，或其名稱、地址、負責人、業務種類之變更，除依其他有關法令註冊登記外，均應於十五日內依規定格式申報該管稽徵機關註銷或變更登記。營利事業之資本額有增減時，應於增減日起十五日內申報變更登記。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各營利事業同業公會負責人，均應於每年度開始一個月內，將上年度所屬會員名冊、負責人，及營業地址，報告當地該管稽徵機關。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "營利事業應設置之帳簿種類。除別有規定，經該管稽徵機關認可者外，至少應設置日記帳及分類帳兩種主要帳簿。製造業及營業範圍較大者，並應設置各種補助帳簿。前項主要帳簿，應有一種為訂本式。帳簿中之人名、帳戶，應載明其自然人或法人真實本名；並應在其分戶帳內，註明其住所。如屬於共有財產者，應載明代表人之真實本名及住所。財物帳戶，應載明其名稱、種類、價格、數量及所在地。營業事項之發生，營利事業應自他人取得憑證，如進貨發票；或給與他人憑證，如銷貨發票。給與他人之憑證，並應自留副本或存根。前項原始憑證，除為權責存在，或應予永久保存者，應另行保管外，應依事項發生之時序，或按其事項之種類，依次編號黏貼，或裝訂成冊。其給與他人之憑證，如有誤寫或收回作廢者，應黏附於原號副本或存根之上。規模狹小之合夥或獨資之營利事業，得僅設日記帳一種，並得不適用本條有關憑證保存之規定。攤販得不適用本條之規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "會計基礎，凡屬公司組織者，應採用權責發生制，其非公司組織者，得因原有習慣，或因營業範圍狹小，申報該管稽徵機關，採用現金收付制。前項關於非公司組織所採會計制度，既經確定，仍得變更。惟須於各會計年度開始三個月前，申報該管稽徵機關。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "會計年度應為每年一月一日起，至十二月三十一日止。但因原有習慣，或營業季節之特殊情形，呈經該管稽徵機關核准者，得變更起訖日期。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "營利事業所得之計算，以其本年度收入總額減除各項成本、費用、損失，及其他稅捐後之純益額為所得額。行商以其每次售貨收入，減除成本及必要費用後之餘額為所得額。前項行商售貨之成本，及必要費用，扣繳義務人不便計算時，得以其成本價格百分之十為所得額。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "資本之利息為盈餘之分配，不得列為費用或損失。借貸款項之利息，其應在本期內負擔者，准予減除。借貸款項約載利率，超過法定利率時，准按當地商業銀行最高利率核計。但原經稽徵機關參酌市場利率，核定最高標準者，凡非銀行貸款，得從其核定之標準。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "公司執行業務之股東、董事、監察人之薪資，非經公司章程規定，或股東會預先議決，並為不論營業盈虧，必需支付，且不超過各該業中通常水準者，不得列為費用或損失。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "合夥人執行業務之薪資，非經合夥契約規定，並為不論營業盈虧，必需支付，且不超過各該業中通常水準者，不得列為費用或損失。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "獨資之資本主執行業務之薪資，得以不超過各該業中通常水準者，列為費用或損失。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "職工之薪資，非經預先決定或約定，並為不論營業盈虧，必需支付，且不超過各該業中通常水準者，不得列為費用或損失。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "建築物、船舶、機械、工具、器具，及其他營業上之設備，因擴充換置、改良、修理之支出，所增加之價值或效能，非二年內所能耗竭者，為資本之增加，不得列為費用或損失。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "凡遭受不可抗力之災害損失，受有保險賠償部份，不得列為費用或損失。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "凡自由捐贈，與業務無關，或非維持其商業地位或商譽所必要者，不得列為費用或損失。但為協助國防建設，慰勞軍隊，或舉辦公益、慈善、文化、教育，及直接並積極於國家有益之事業，其捐贈取得確實證據，並合於左列規定之一者，不在此限。一、經政府核准者。二、經合於本法第七條規定之團體決議者。前項捐贈，得於不超過所得額百分之三十限度內列為費用或損失。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "業務上直接支付之交際應酬費用。其經取得確實單據者，得分別依左列之限度，列為費用或損失。一、以進貨為目的，於進貨時直接所支付之交際應酬費用，全年支付總額，以不超過全年進貨貨價千分之二為限。二、以銷貨為目的，於銷貨時直接所支付之交際應酬費用，全年支付總額，以不超過全年銷貨貨價千分之五為限。三、以運輸貨物為目的，於運輸時直接所支付之交際應酬費用，全年支付總額，以不超過全年貨運運價千分之十為限。四、在以供給勞務或信用為業者，以成立交易為目的，於成立交易時，直接所支付之交際應酬費用，全年支出總額，以不超過全年營業收益額千分之二十為限。五、公營事業各項交際費用，不得超過前列各項規定之半數。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "經營本業及附屬業務以外之損失，或家庭之費用，以及各項罰鍰，不得列為費用或損失。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "以往年度營業之虧損，不得列入本年度計算。但公司組織之營利事業，會計帳冊簿據完備，使用本法第七十四條第一項所稱營甲申報書並如期申報者，得將經該管稽徵機關查帳核定之前三年內各期虧損，自本年純益額中扣除後，再行核課。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "營業期間不滿一年者，應將其所得額，按實際營業期間相當全年之比例，換算全年所得額，依規定稅率，計算全年度稅額，再就原比例換算其應納稅額。營業期間不滿一月者，以一月計算。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本店及其分店資本完全劃分，營業完全獨立者，應分別計算其所得額課稅。分支店在中華民國境內，本店在中華民國境外之營利事業，其在中華民國境內之分支店，應單獨設立帳簿，並計算其所得額課稅。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "營業收益中，已納或扣繳之所得稅，於應納之所得稅總額中扣除之。前項收益，如係公司組織投資於其他事業之營利所得時，得僅以其百分之五十數額，計入所得額課稅。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "營利事業之屬於公用、工礦，及重要運輸事業，而合於政府獎勵之標準者，得減徵稅額百分之十。其係新投資創立之股份有限公司組織者，自其開始營業之日起，三年內免征營利事業所得稅。前項合於政府獎勵標準之股份有限公司組織之公用、工礦及重要運輸事業，經增資擴展者，其新增設備使其生產能力大於增資擴展前百分之三十以上時，得就其事業全部所得，核算新增之所得，同受前項免征三年之待遇。本條所稱獎勵標準，由行政院定之。本條之適用，以使用營甲申報書，並在限期內申報者為限。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "原料、物料、在製品、製成品、副產品等盤存之估價，以成本為準。成本高於時價時，以時價為準。成本或時價不明時，由該管稽徵機關用鑑定或估定方法決定之。前項成本，得按資產之種類或性質，採用實際成本，或用先進先出，後進先出，加權平均，移動平均，簡單平均等方法計得之成本。上項各種計算方法之採用，應於決算前申請該管稽徵機關核准。其因正當理由，須變換原採用之計算方法者亦同。其未經申請者，視為採用加權平均法。未經申請變換者，視為沿用原方法。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "稱實際成本者，凡資產之出價取得，指取得價格，包括取得之代價，及因取得並為適於營業上使用而支付之一切必需費用。其自行製造或建築者，指製造或建築價格，包括自設計、製造、建築，以至適於營業上使用而支付之一切必要工料及費用，其係由期初盤存轉入者，指原盤存價格。資產之因擴充、換置、改良修理，而增加其價值或效能者，其所支付之費用，得就其增加原有價值或效能之部份，加入實際成本餘額內計算。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "稱時價時，指在決算日該項資產之當地市場價格。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "運送品之估價，以運出時之成本為成本，以到達地之時價為時價。副產品之估價，有成本可資核計者，依本法第四十條之規定辦理。無成本可資核計者，以自其時價中減除銷售費用後之價格為標準。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "短期投資之有價證券，其估價準用本法第四十條之規定辦理。在決算時之價格，遇有劇烈變動，得以決算日前一個月間之平均價為決算日之時價。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "應收帳款及應收票據債權之估價，應以其扣除預計壞帳損失後之數額為標準。前項壞帳損失準備，應就應收帳款與應收票據餘額百分之五之限度內，酌量估列。如下年度實際發生之壞帳損失，與預計數額有所出入者，應與預計該年壞帳損失時糾正之，仍使適合其應計之成收。應收帳款，應收票據及各項欠款債權有左列情事之一者，得視為實際發生壞帳損失。一、因倒閉逃匿、和解或破產之宣告，或其他原因，致債權之一部或全部不能收回者。二、債權中有逾期二年，經催收後，未經收取本金或利息者。前項債權於列入損失後收回者，應就其收回之數額列為收回年度之收益。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "建築物、裝修、附屬設備，及船舶、機械、工具、器具等固定資產之估價，以自其實際成本中，按期扣除折舊之價格為標準。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "固定資產之折舊方法，以採用平均法、定率遞減法，或工作時間法為準則。上項方法之採用及變換，準用本法第四十條第二項之規定，其未經申請者，視為採用平均法。各種固定資產耐用年數，依固定資產耐用年數表之規定。各種固定資產計算折舊時，其耐用年數除經政府獎勵特予縮短者外，不得短於該表規定之最短年限。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "固定資產經過相當年數使用後，實際成本遇有增減時，按照增減後之價額，以其未使用年數作為耐用年數，依規定折舊率計算折舊。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "固定資產在取得時，已經過相當年數之使用者，得以其未使用年數作為耐用年數，按照規定折舊率計算折舊。固定資產在取得時，因特定事故，預知其不能合於規定之耐用年數者，得提出證明文據，以其實際可使用年數作為耐用年數，按照規定折舊率計算折舊。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "固定資產在採取平均法折舊時，有殘價可以預計者，應先從成本中減除殘價，以其餘額為計算基礎。採用平均法預留殘價者，其最後一年度之未折減餘額，以等於殘價為合度。如無殘價者，以最後一年度折足成本原額為合度。採用定率遞減法者，其最後一年度之未折減餘額，以等於成本十分之一為合度。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "固定資產之使用年數，已達規定年限，而其折舊累計未足額時，得以原折舊率繼續折舊，至折足為止。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "固定資產遇有劇烈之漲價，其當期之折舊額，得將原折舊額，按照取得、製造，或建築年份之躉售物價指數，與營業年度同項指數比例升算，並就其超過原折舊額之差額，列為資產漲價補償準備。其曾依法重估增值之固定資產，應先就重估增值後之折舊額，以重估增值之倍數，照還原法，算出其重估增值前應提之折舊額，再以取得、製造，或建築年份之躉售物價指數，與營業年度同項指數比例升算，並就其超過重估增值後所提折舊額之差額，列為資產漲價補償準備。其計算公式如左：甲、資產漲價補償準備＝原折舊額（營業年度躉售物價指數"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451608;0003;0203",
          "desc": "45卷16期號8冊 3~203頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 民刑商法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451608;0209;0231",
          "desc": "45卷16期號8冊 209~231頁",
          "progress": "三讀",
          "committee": "財政 民刑商法"
        }
      ]
    }
  ]
}