{
  "status": "實施",
  "name": "醫事人員人事條例",
  "revision": [
    {
      "date": "1999.6.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "醫事人員人事事項，依本條例之規定；本條例未規定者，適用其他有關法律之規定。",
          "reason": "一、本條係規定本條例為醫事人員人事事項之特別法。二、為避免醫事人員人事事項之規範有掛一漏萬之虞，並基於立法技術考量，將本條例未規定者（包括任用、俸給、考績、資遣、退休、撫卹及平時考核、獎懲、訓練進修等人事事項），予以明定適用其他有關法律規定。三、現行類似立法例：(一)司法人員人事條例第一條：司法人員人事事項，依本條例之規定；本條例未規定者，適用其他有關法律之規定。(二)教育人員任用條例第一條：教育人員之任用，依本條例行之。本條例未規定者，適用其他有關法律之規定。(三)警察人員管理條例第二條：警察人員之管理，依本條例之規定；本條例未規定者，適用有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例適用範圍之公立醫療機構、政府機關及公立學校組織法規所定，並經考試院會同行政院認定由醫事人員擔任之職務為限。",
          "reason": "一、本條係規定適用本條例機關（構）、學校之範圍。二、本條所稱公立醫療機構，係參酌醫療法第三條：「本法所稱公立醫療機構，係指由政府機關、公營事業機構或公立學校所設立之醫療機構。」之規定訂定（如行政院國軍退除役官兵輔導委員會台北榮民總醫院、台北市立療養院、台電聯合診所、國立臺灣大學醫學院附設醫院），但因公營事業機構所屬醫療機構之醫事人員毋庸銓敘送審，且日後將逐漸民營化，故其所設立之醫療機構不適用本條例；另公立學校及部分政府機關（如監獄等）雖非醫療機構但因實際需要於其內部單位亦置有由醫事人員擔任之職務（如醫師、護士），故併予列入，以資完整。三、醫事職務之認定，涉及本條例之適用範圍，係本條例其他規定事項之基礎，事涉人事法制，爰規定醫事職務由考試院會同行政院認定者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱醫事人員，指依法領有專門職業證書之醫師、中醫師、牙醫師、藥師、醫事檢驗師、護理師、營養師、物理治療師、職能治療師、職能治療生、藥劑生、醫事檢驗生、護士、助產士、物理治療生及其他經中央衛生主管機關核發醫事專門職業證書並任前條職務之人員。",
          "reason": "一、本條係規定醫事人員之範圍。二、參酌醫療法第九條：「（第一項）本法所稱醫事人員，係指領有中央衛生主管機關核發之醫師、藥師、醫事檢驗師、護理師、藥劑生、醫事檢驗生、護士、助產士及其他醫事專門職業證書之人員。（第二項）本法所稱醫師，係指醫師法所稱之醫師、中醫師、牙醫師。」訂定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條各類醫事人員依各該醫事法規規定分為師級及士（生）級，師級人員並再分三級。各機關（構）學校醫事職務之員額及級別，應依其職責程度及所需專業知能，列入組織法規或編制表內。",
          "reason": "一、本條係規定醫事人員分級事項。二、依照本條例草案第三條規定之醫事人員，依其所領之專門職業證書可歸納為醫師、中醫師、牙醫師、藥師、醫事檢驗師、護理師、營養師、物理治療師、職能治療師等「師」級人員，及職能治療生、藥劑生、醫事檢驗生、護士、助產士、物理治療生等士（生）級人員，又其各類醫事人員均有法規規定，如醫師法規範醫師、中醫師、牙醫師，護理人員法規範護理師、護上等，爰規定醫事人員區分為師及士（生）級。又醫療援第九條規定，醫事專門職業證書嬝高者為醫師、藥師、醫事檢驗師、護理師、營養師、物理治療師、職能治療師等，惟實務上，領有上述證書人員於執行業務，依其學識、經驗累積及訓練歷程，均有不同之專業知能程度，是以規定師級人員並再分三級。三、由於各機關（構）學校依業務需要，須有不同級別醫事人員，爰於第二項規定各機關（構）學校醫事職務之員額及級別，應依其職責程度及所需專業知能列入組織法規或編制表內，據以核敘俸級。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "具有下列情形之一者，取得各級醫事人員任用資格：一、經公務人員考試醫事相關類科考試及格並取得中央衛生主管機關核發之醫事專門職業證書者。二、經專門職業及技術人員考試醫事相關類科考試及格並取得中央衛生主管機關核發之醫事專門職業證書者。",
          "reason": "一、本條係規定醫事人員任用資格。二、公立醫療機構之醫事人員執行業務之行為，性質上並非公權力之行使，但向來均適用與行政機關相同之人事制度，致使其人事運用及營運發生困難，為因應其實際之需要及專業特性，爰明定以醫事專門職業證書作為任用資格之依據，不再適用公務人員任用法第九條之規定。又依現行規定醫事專門職業證書之取得有二：一為經公務人員考試醫事相關類科考試及格者，由該服務機關向中央衛生主管機關申領；二為經專門職業及技術人員考試（包含檢覈考試）醫事相關類科考試及格者，由當事人向中央衛生主管機關申領，爰分別規定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關（構）或學校遴用新進醫事人員，除考試及格分發任用者外，應就具有任用資格人員以公開競爭方式甄選之。前項甄選作業規定，由各主管機關定之。",
          "reason": "一、本條係規定新進醫事人員之遴用事宜。二、由於本條例施行後，各機關（構）或學校任用醫事人員，將以自行遴用具有專門職業證書者為多數，為避免滋生弊端或任用私人，爰有本條之規定。三、現行類似立法例：教育人員任用條例施行細則第二十六條：各級學校新進職員之遴用及現任職員之升遷，得先經甄審委員會公開審議。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "醫事人員初任各級職務，未具與擬任職務職責相當之經驗一年以上者，先予試用一年。試用期滿成績不及格者，停止試用，並予解職。但曾在公私立醫療機構擔任與其所擬任職務之性質相近程度相當或任低一級職務之經歷一年以上者，得免予試用。前項試用人員不得兼任各級主管職務。",
          "reason": "一、本條係規定醫事人員初任各級職務試用之相關事宜。二、經考量醫事人員專業特性，並參酌公務人員任用法第二十條有關公務人員試用規定，爰規定醫事人員初任各級職務須經試用一年，惟基於公私立醫療機構所擔任醫事專業知能相同，復規定其曾任公私立醫療機構擔任與其所擬任職務之性質相近程度相當或任低一級職務之經歷一年以上者，得免予試用；又經公務人員考試錄取者，依規定訓練期間符合上開免予試用意旨，仍得予併計，為期明確，將於施行細則中明定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "師級醫事人員已達高一級最低俸級，並具備相關之學歷、經歷及專業訓練者，具有高一級之任用資格。前項所稱學歷、經歷及專業訓練，由銓敘部會同中央衛生主管機關定之。",
          "reason": "一、本條係規定各醫事人員之升任資格。二、由於師級人員已分三級，各級之專業知能及俸級起訖點均有不同，故各級人員之任用亦須有不同倏件，俾任使有據。又醫事人員已無官等職等，僅在俸級上有所區別，爰明定師級醫事人員已達高一級最低俸級且具備與專業知能相關之學歷、經歷及專業訓練，始具有高一級之任用資格。三、至學歷、經歷及專業訓練之規定，由於各醫療院所之特性與需求均有所不同，為應實際需要，並有一致之標準，爰規定由銓敘部會同中央衛生主管機關訂定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "醫事人員除聘用住院醫師外，經依規定先派代理後，應送請銓敘部銓敘審定，經銓敘審定不合格者，應即停止其代理。",
          "reason": "一、本條係規定醫事人員派代送審。二、由於本條例施行後，醫事人員除聘用住院醫師外，於派代後均須送由銓敘部銓定資格敘定等級，爰於本條加以明定，俾資明確。三、現行相關規定：公務人員任用法第二十四條：各機關擬任公務人員，經依職權規定先派代理，限於實際代理之日起三個月內送請銓敘部銓敘審定。但確有特殊情形未能依限送審者，應報經銓敘部核准延長，其期限除另有規定者從其規定外，最多再延長以二個月為限，經銓敘審定不合格者，應即停止其代理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公立醫療機構住院醫師依聘用人員聘用條例之規定聘用之。本條例施行前，曾經銓敘有案並仍在職之住院醫師繼續任用至離職為止。",
          "reason": "一、本條係規定住院醫師採聘用制度。二、為落實公立教學醫院住院醫師訓練制度，並解決現行住院醫師久任，而影響新進住院醫師之訓練問題，爰於第一項規定住院醫師均採聘用制度。三、為保障本條例施行前，已銓敘有案且仍在職之住院醫師之權益，爰訂定第二項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "醫事人員之俸給，分本俸、年功俸及加給，均以月計之。前項本俸、年功俸之級數及俸點，依醫事人員俸級表之規定。醫事人員俸級表由考試院會同行政院定之。",
          "reason": "一、本條係規定醫事人員俸給相關事宜。二、本條係參酌公務人員俸給法第三條、第四條第二項及第十四條規定訂定。三、鑒於本條例之醫事人員已無官等職等，其俸級、俸點改依醫事人員俸級表規定，爰有第二項之規定。四、茲以醫事人員俸級表為醫事人員銓敘審定俸級之主要依據，係屬憲法增修條文第六條第一項第三款所定由考試院掌理之公務人員級俸法制事項範圍，爰參照公務人員任用法第六條及交通事業人員任用條例第十一條之立法例，以委任立法方式，於本條第三項規定，醫事人員俸級表由考試院會同行政院定之。五、現行類似立法例：交通事業人員任用條例第十一條：交通事業人員資位職務薪給表，由考試院會同行政院定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "醫事人員俸級之核敘依下列規定：一、依所任職務級別之最低俸級起敘。但領有較擬任職務級別高一級之醫事專門職業證書者，以該職業證書所能擔任之較高職務級別最低俸級起敘。二、曾經銓敘審定高於擬任職務級別最低俸級或前款較高職務級別最低俸級者，以銓敘審定有案之較高俸級起敘。但以敘至擬任職務級別年功俸最高級為止。如有超過之俸級，仍予保留，俟將來調任相當職務級別時，再予回復。",
          "reason": "一、本條係規定醫事人員俸級核敘事宜。二、茲因醫事人員係以職務所列級別為準，故其任職時起敘之俸級均以所任職務級別之最低俸級為原則；惟為提高醫事人員專業水準，對於領有較擬任職務級別高一級之醫事專門職業證書者，許共以醫事人員俸級表所列該證書所能擔任之較高職務級別最低俸級起敘，以鼓勵醫事人員進修。例如擔任護士職務，經取得護理師證書，由於該證書所能擔任職務級別為護理師(一)、(二)、(三)，其中最低級別為護理師(三)，則許其依該護理師(三)級別之最低俸級起敘。三、由於醫事人員已無官等職等，其再任及調任人員曾經銓敘審定高於擬任職務級別最低俸級者之起敘，無法完全適用公務人員俸給法相關規定，爰於第二款明定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "醫事人員考績獎懲，除本俸、年功俸之晉級以醫事職務級別為準外，餘均適用公務人員考績法規定。",
          "reason": "一、本條係規定醫事人員考績事宜。二、醫事人員考績依第一條規定原得適用公務人員考績法規定，但因醫事人員僅有職務級別而無官等職等，故除考績獎懲不得晉升官等職等外，其與公務人員考績法所定考績獎懲係依職等晉俸敘級情彩尚有不同，例如公務人員考績法第七條有關年終考績甲等之獎懲規定為：晉本俸一級，並給與一個月俸給總額之一次獎金；已達所敘「職等」本俸最高俸級或已敘年功俸級者，晉年功俸一級，並給與一個月俸給總額之一次獎金，爰明定醫事人員考績之獎懲除以「職務級別」為準外，其餘均與公務人員考績法之規定相同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "醫事人員得兼任公立醫療機構首長、副首長或醫事單位主管、副主管。前項職務之任期及遴用資格，由各主管機關會商中央衛生主管機關定之。",
          "reason": "一、本條係規定醫事人員得兼任公立醫療機構首長、副首長或醫事單位主管、副主管等事宜。二、玆因木條例立法之主要目的在於解決公立醫療機構之用人問題，而醫事人員係醫療機構主要成員，爰於第一項明定公立醫療機構首長、副首長或醫事單位主管、副主管得由其兼任之。三、為使各公立醫療機構經營管理及人事制度有一合理競爭及管理基礎，並顧及偏遠地區用人之實際需要，爰於第二項將其首長、副首長或醫事單位主管、副主管之任期及資格明定由各主管機關會商中央衛生主管機關定之。所稱會商指主管機關於訂定上開任期及資格時，須邀請中央衛生主管機關參與開會或表示意見而言，此將另於施行細則中予以規定，俾期明確。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "依第五條規定任用之醫事人員，除經公務人員考試及格任用或本條例施行前已轉調有案者外，不得轉調其他非由醫事人員擔任之職務。",
          "reason": "一、本條係規定醫事人員專業專用，限制轉調事宜。二、查本條例規定以專門職業證書取得醫事人員之任用資格，主要係應醫事專業需要，為避免醫事人員藉此取得任用資格後，轉調其他非醫事職務，爰有本條之規定。、另為顧及經公務人員考試及格任用或本條例施行前已轉調有案者之任用權益，爰於本條後段規定此二類人員不受轉調限制，亦即仍得適用一般轉調規定辦理。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例施行前，依其他法律規定任用之現職醫事人員，具有第五條所定任用資格者，按其原銓敘之資格予以改任換敘；未具法定任用資格者，適用原有關法律規定。前項改任換敘辦法，由考試院會同行政院定之。",
          "reason": "一、本條係規定現職醫事人員改任換敘事宜。二、為使本條例施行前任用之現職醫事人員，且具有本條例第五條所定任用資格者，於本條例施行倏得以改任換敘，爰於本條明定，並規定改任換敘辦法，以委任立法方式另行訂定。至未具本條例第五條規定任用資格之人員，仍依原人事管理法規辦理，不予改任。三、現行類似之立法例：(一)教育人員任用條例第二十一條第三項：各學校編制內現任職員，在本條例修正施行前，巳具有公務人員或技術人員法定任用資格者，依現職改任換敘；其改任換敘辦法由考試院會同行政院定之。(二)關務人員人事條例第十一條：本條例施行前，已進用之關稅總局暨所屬機關編制內現職人員，具有第五條及第八條之法定任用資格者，依現職改任換敘……。前項改任換敘辦法由考試院會同行政院定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行細則，由銓敘部會同中央衛生主管機關定之。",
          "reason": "本條係規定本條例施行細則之訂定機關。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例施行日期，由考試院會同行政院以命令定之。",
          "reason": "一、明定本條例施行日期。二、鑒於本條例為現行醫事人員人事制度之重大變革，允宜授權另訂施行日期，俟相關法規及配合措施規劃妥善，始予施行，以資周全。"
        }
      }
    },
    {
      "date": "2006.4.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "醫事人員人事事項，依本條例之規定；本條例未規定者，適用其他有關法律之規定。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱醫事人員，指依法領有專門職業證書之醫師、中醫師、牙醫師、藥師、醫事檢驗師、護理師、助產師、營養師、物理治療師、職能治療師、醫事放射師、臨床心理師、諮商心理師、呼吸治療師、藥劑生、醫事檢驗生、護士、助產士、物理治療生、職能治療生、醫事放射士及其他經中央衛生主管機關核發醫事專門職業證書，並擔任公立醫療機構、政府機關或公立學校（以下簡稱各機關）組織法規所定醫事職務之人員。各機關適用本條例職務一覽表，由考試院會同行政院定之。",
          "reason": "一、本條合併原條文第二條，修正為第一項及第二項。二、醫事放射師法、心理師法及呼吸治療師法分別於民國八十九年二月三日、九十年十一月二十一日及九十一年一月十六日制定公布，助產士法亦於九十二年七月二日全文修正，並更名為助產人員法，爰配合增列醫事放射師、臨床心理師、諮商心理師、呼吸治療師、助產師及醫事放射士等醫事人員為本條例之適用範圍。三、依原條文第二條授權規定，考試院會同行政院業已訂定各機關（構）學校適用醫事人員人事條例職務一覽表一種，明列適用本條例之職務，爰予明訂該一覽表訂定法源。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前條各類醫事人員依各該醫事法規規定分為師級及士（生）級，師級人員並再分為師（一）級、師（二）級與師（三）級，以師（一）級為最高級。各機關醫事職務之員額及級別，應依其職責程度及所需專業知能，列入組織法規或編制表內。各機關師級醫事職務級別、員額之配置準則，由考試院會同行政院定之。",
          "reason": "一、原條文第四條條次變更為本條。二、修正第一項及第二項，並增訂第三項。三、師級人員再分三級，分為師(一)級、師(二)級與師(三)級，以師(一)級為最高級，原規定於本條例施行細則第三條第一項，因屬任用俸級基本規定，涉及醫事人員權利事項，應以法律明確規範，爰改列於本條第一項，以符法律保留原則。四、配合第三條第一項規定，將第二項之「各機關（構）學校」修正為「各機關」。五、公立醫療機構各級別師級人員之員額比率原規定於本條例施行細則第三條第二項，並已由行政院衛生署會同銓敘部訂定公立醫療機構各級別師級人員員額比率。另為使各機關學校師級醫事職務級別之訂列，亦有一致之準據，銓敘部爰研訂各機關學校師級醫事職務級別訂列基準。茲參照公務人員任用法第六條第四項規定，增訂第三項，明定各機關師級醫事職務級別、員額之配置準則，由考試院會同行政院定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "具有下列情形之一者，依所領有醫事專門職業證書，分別取得各該類別醫事職務師（三）級、士（生）級醫事人員任用資格：一、經公務人員考試醫事相關類科考試及格並取得中央衛生主管機關核發之醫事專門職業證書者。二、經專門職業及技術人員考試醫事相關類科考試及格並取得中央衛生主管機關核發之醫事專門職業證書者。",
          "reason": "一、原條文第五條條次變更為本條。二、酌作文字修正。三、本條原規定取得各級醫事人員任用資格，係指領有中央衛生主管機關核發之師類醫事專門職業證書者，具有各該類別醫事職務之師(三)級醫事人員任用資格；領有中央衛生主管機關核發之士（生）類醫事專門職業證書者，具有各該類別醫事職務之士（生）級醫事人員任用資格，原規定於本條例施行細則第四條，茲為期明確爰改列於本條例。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關遴用新進醫事人員，除下列人員外，應依公務人員陞遷法之外補程序規定，就具有任用資格人員以公開競爭方式甄選之：一、考試及格分發任用者。二、政府機關培育之醫事公費生經分發履行服務義務者。三、依本條例任用之各機關首長、副首長及一級單位主管。",
          "reason": "一、原條文第六條條次變更為本條。二、修正第一項文字，並刪除第二項規定。三、配合第三條第一項規定，將第一項之「各機關（構）或學校」修正為「各機關」及「依公務人員陞遷法外補程序規定」修正為「依公務人員陞遷法之外補程序規定」。四、為期各機關遴用新進醫事人員之作業程序與公務人員陞遷法規定一致，並簡化法規，爰修正為各機關遴用新進醫事人員應依公務人員陞遷法外補程序規定，就具有任用資格人員以公開競爭方式甄選之；另刪除原條文第二項有關甄選作業授權訂定之規定。五、由於山地離島地區醫護人員羅致不易，醫療資源普遍缺乏，行政院衛生署爰訂頒「行政院衛生署地方醫事人員養成計畫公費生服務管理要點」，以解決山地離島地區醫事人力缺乏問題。爰將上開醫事公費生經分發履行服務義務者，列為得免經公開競爭方式辦理甄選之人員。六、參酌公務人員陞遷法第十條規定，將各機關首長、副首長及一級單位主管亦列為得免經公開競爭方式辦理甄選之人員。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "醫事人員初任各級職務，先予試用六個月。試用期滿成績及格者，以醫事人員任用；成績不及格者，停止試用，並予解職。但曾在各機關或各類醫事人員依其醫事專門職業法律得執業之機構擔任與其所擬任職務之性質相近程度相當或任低一級職務之經歷六個月以上者，免予試用。前項試用人員不得兼任各級主管職務。",
          "reason": "一、原條文第七條條次變更為本條。二、修正第一項文字。三、配合公務人員任用法第二十條之修正，將試用期間及具有免予試用之經歷修正為六個月。因本條例適用範圍尚包含政府機關及公立學校，上開機關、學校亦設有醫事職務；另依各類醫事專業法律規定，醫事人員執業場所亦非限於醫療機構，爰將「公私立醫療機構」修正為「各機關或各類醫事人員依其醫事專門職業法律得執業之機構」，俾資周全。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "具有下列情形之一者，依所領有師級醫事專門職業證書，取得各該類別醫事職務師（二）級醫事人員任用資格：一、已達師（二）級最低俸級，並具備相關之學歷、經歷及專業訓練者。二、領有中央衛生主管機關核發之師類醫事專門職業證書後，實際從事四年以上相關專業工作，並符合前款學歷、經歷及專業訓練規定者。具有下列情形之一者，依所領有師級醫事專門職業證書，取得各該類別醫事職務師（一）級醫事人員任用資格：一、已達師（一）級最低俸級，並具備相關之學歷、經歷及專業訓練者。二、領有中央衛生主管機關核發之師類醫事專門職業證書後，實際從事十二年以上相關專業工作，並符合前款學歷、經歷及專業訓練規定者。前二項所稱學歷、經歷、專業訓練及相關專業工作，應於施行細則中明定之。",
          "reason": "一、原條文第八條條次變更為本條。二、第一項按師(二)級、師(一)級醫事人員任用資格分別訂為二項，原條文第二項遞移為第三項，並作文字修正。三、為提高公立醫療機構醫療服務效能，使能亦得直接遴用私立醫療機構、醫學院校及醫事研究機構之資深優秀人員擔任師(二)級、師(一)級醫事人員，本條例施行細則第七條及第八條原規定取得師(二)級、師(一)級醫事人員之任用資格。茲配合醫事人員俸級表結構，現職師(三)級人員晉敘至師(二)級最低俸級，至少須具備四年年終考績，晉敘至師(一)級最低俸級，至少須具備十二年年終考績，爰規定領有中央衛生主管機關核發之師類醫事專門職業證書後，實際從事四年或十二年以上相關專業工作，具備相關之學歷、經歷及專業訓練者，分別取得各該類別醫事職務師(二)級或師(一)級醫事人員之任用資格。上開規定因涉及醫事人員權利事項，應以法律明確規範，爰改列於本條第一項及第二項，以符法律保留原則。四、原條文第二項有關取得師(二)級、師(一)級醫事人員任用資格之學歷、經歷、專業訓練，業規定於本條例施行細則第七條及第八條，爰配合作文字修正，並遞移為第三項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "醫事人員除聘用住院醫師外，經依規定先派代理後，應送請銓敘部銓敘審定，經銓敘審定不合格者，應即停止其代理。",
          "reason": "原條文第九條條次變更為本條，未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公立醫療機構住院醫師依聘用人員進用之法律規定聘用之。本條例施行前，曾經銓敘有案並仍在職之住院醫師繼續任用至離職為止。",
          "reason": "一、原條文第十條條次變更為本條。二、修正第一項文字。三、鑑於銓敘部研擬之聘用人員人事條例草案尚未完成立法，另擬配合廢止聘用人員聘用條例，爰將公立醫療機構住院醫師之進用法律規定酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "醫事人員之俸給，分本俸、年功俸及加給，均以月計之。前項本俸、年功俸之級數及俸點，依醫事人員俸級表之規定。醫事人員俸級表，由考試院會同行政院定之。",
          "reason": "原條文第十一條條次變更為本條，未修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "醫事人員俸級之核敘依下列規定：一、依所任職務級別之最低俸級起敘。但領有較擬任職務級別高一級之醫事專門職業證書者，以該職業證書所能擔任之較高職務級別最低俸級起敘。二、曾經依本條例銓敘審定高於擬任職務級別最低俸級或前款較高職務級別最低俸級者，以銓敘審定有案之較高俸級起敘。但以敘至擬任職務級別年功俸最高級為止。如有超過之俸級時，調任低級別職務人員，其原敘較高俸級之俸點，仍予照支；再任低級別職務人員，其原敘較高俸級，仍予保留，俟將來調任相當級別職務時，再予回復。三、依其他任用法律銓敘審定合格人員，於擔任醫事人員時，得比照前二款規定核敘俸級。",
          "reason": "一、原條文第十二條條次變更為本條。二、修正第二款文字，另增訂第三款。三、明定本條第二款適用對象，係指曾依本條例銓敘審定之人員，以資適用明確。又參照公務人員俸給法第十一條第三項調任低官等職務人員之俸級核敘規定，對於調任低級別職務人員，其超過擬任職務級別年功俸最高級之俸點，仍予照支；至離職再任低級別職務人員部分，參照同法第十四條再任低官等職務人員之俸級核敘規定，維持現行規定，超過之俸級，仍予保留，俟將來調任相當級別職務時，再予回復。四、本條例施行後，公立醫療機構原經銓敘有案並仍在職之住院醫師、衛生局護理督導員、衛生署國民健康局留用之護理督導員、公共衛生護士及經選擇不改任換敘人員等，均依原有關規定繼續任用；另本條例施行前已轉調非醫事職務，本條例施行後擬再轉任醫事職務之人員，或具有其他銓敘審定資格且領有相關醫事專門職業證書，擬依本條例辦理轉任之人員。該等人員依本條例任用時，原銓敘審定之俸級宜予保障，爰增列第三款，規定該等人員依本條例規定任用時，得比照前二款規定核敘俸級。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "醫事人員曾任與現任職務級別相當、性質相近且服務成績優良之職務年資，除依前條第三款規定核敘俸級或已依第七條規定採計為任用資格年資外，如尚有積餘年資得依公務人員俸給法規之規定，按年核計加級。依前條第一款但書規定核敘較高俸級者，其曾任較所敘俸級為低之年資，不得再依前項規定按年核計加級。但依前條第一款規定自所任職務級別之最低俸級起敘，再依前項規定按年核計加級者，不在此限。第一項所稱級別相當，指醫事人員曾任職務等級與現所銓敘審定之級別相當，各類人員與醫事人員級別相當之對照，由考試院定之；所稱性質相近，指醫事人員曾任職務工作性質與擬任職務應適用醫事專業法律所定執業業務之性質相近。",
          "reason": "一、本條新增。二、查醫事人員採計公務年資提敘俸級，原規定於本條例施行細則第十一條，茲以提敘規定與醫事人員俸級權益息息相關，爰提升於本條例規範，以符法律保留原則。又已依本條例第十二條第三款規定核敘俸級者，及已依第八條規定採計為任用資格之年資者，其曾任年資自不得再按年核計加級，以免形成一資二用及與現職人員俸級核敘不平衡之情事。三、依本條例第十二條第一款但書規定，領有較擬任職務級別高一級之醫事專門職業證書者，已敘較高俸級，除依本條第一項規定自所任職務級別之最低俸級起敘外，其曾任較所敘俸級為低之年資，不得再按年核計加級，俾與現職人員俸級核敘保持衡平。四、鑑於醫事人員之俸給係採級別制，已無官等、職等之設置，為使醫事人員曾任職務等級與現任職務級別是否相當有一認定標準，爰於本條第三項前段就第一項所稱級別相當加以明確定義，並規定各類人員與醫事人員級別相當之對照，由考試院定之。五、本條例施行後，醫事職務已無職系之設置；另依考試院九十三年八月二十七日修正發布，並定自九十五年一月十六日施行之職系說明書及職組暨職系名稱一覽表，業將醫療、牙醫、護理助產等醫事相關職系刪除。故醫事人員擬提敘曾任公務年資，其性質是否相近，已無法依一般公務人員由其所歸職系或認定相當之職系，依職組暨職系名稱一覽表加以認定，爰配合醫事職務業務性質，於本條第三項後段就第一項所稱性質相近加以明確定義，俾資遵循。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "醫事人員考績獎懲，除本俸、年功俸之晉級以醫事職務級別為準外，餘均適用公務人員考績法規定。",
          "reason": "本條未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "醫事人員得兼任公立醫療機構首長、副首長或醫事單位主管、副主管。前項職務之任期及遴用資格，由各主管機關會商中央衛生主管機關定之。",
          "reason": "本條未修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "依本條例任用之醫事人員，除經公務人員考試及格或具有其他法律所定任用資格者外，不得轉調其他非由醫事人員擔任之職務。",
          "reason": "依本條例任用之醫事人員，如另具有其他法律（如公務人員任用法、專門職業及技術人員轉任公務人員條例等）所定任用資格者，允宜同意依其所具任用資格轉調其他非由醫事人員擔任之職務，爰予作文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例施行前，依其他法律規定任用之現職醫事人員，具有第四條所定任用資格者，按其原銓敘之資格予以改任換敘；未具所任職務法定任用資格者，適用原有關法律規定，並繼續任用至離職為止。前項改任換敘辦法，由考試院會同行政院定之。",
          "reason": "現職醫事人員於本條例施行後未具所任醫事人員職務法定任用資格者，係適用原有關法律規定，繼續任用至離職為止，爰予修正明定。又渠等人員尚得依所具任用資格調任其他非醫事人員職務，如擬調任醫事人員職務，自應具有該職務之任用資格。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行後，依新制定醫事專業法律規定適用本條例之現職醫事人員，依前條規定辦理。",
          "reason": "一、本條新增。二、配合醫事專業技術之發展，陸續研擬制定新醫事專業法律（如語言治療人員法律），依本條例第三條規定，該等人員於新制定之醫事專業法律公布施行後亦屬適用本條例之醫事人員，其現職醫事人員具所任醫事人員職務法定任用資格者，亦應辦理改任換敘。至未具所任職務法定任用資格者，適用原有關法律規定，繼續任用至離職為止，爰增訂本條文。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例施行前，曾經銓敘審定合格有案離職，具有第四條所定任用資格者，於本條例施行後再任醫事人員，得比照第十六條規定辦理改任換敘。但原銓敘審定之職等俸級超過再任職務級別所列俸級範圍者，以該職務級別年功俸最高俸級辦理改任換敘；其超過之俸級，仍予保留，俟將來調任相當職務級別時，再予回復。",
          "reason": "一、本條新增。二、本條原規定於本條例施行細則第十二條，茲以再任人員之改任換敘與醫事人員俸級權益息息相關，爰提升於本條例規範，以符法律保留原則。三、由於本條例施行前，依原技術人員任用條例或專門職業及技術人員轉任公務人員條例銓敘審定有案之現職醫事人員，於本條例施行後，已依第十六條規定辦理改任換敘取得任用資格，而對於本條例施行前，曾經依原技術人員任用條例或專門職業及技術人員轉任公務人員條例銓敘審定有案但已離職之醫事人員，如具有第五條所定醫事人員任用資格者，其曾經銓敘審定有案之資格亦應予保障，故應許其於本條例施行後，如再任醫事人員時，得比照現職人員辦理改任換敘，取得本條例所定醫事人員任用資格，爰予明定，以資明確。又此類人員因非屬現職醫事人員，爰參照公務人員俸給法第十四條有關再任人員等級之銓敘審定予以但書規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例施行細則，由銓敘部會同中央衛生主管機關定之。",
          "reason": "原條文第十七條條次變更為本條，未修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例施行日期，由考試院會同行政院定之。",
          "reason": "一、原條文第十八條條次變更為本條。二、鑑於本條例修正公布後，計有本條例施行細則、各機關師級醫事職務級別及員額配置準則等相關輔助法規需配合修正、研訂；另本條例修正第十二條及第十二條之一醫事人員俸級核敘規定，涉及信賴利益之保護，其修正施行宜有過渡期間，爰依原體例，照現行法制作業予以文字修正。"
        }
      }
    }
  ]
}