{
  "name": "商業同業公會法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "商業同業公會以維持增進其同業之公共利益及矯正弊害為宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "凡重要商業之公司行號在同一區域內有同業三家以上時，應依本法組織商業同業公會。前項重要商業之種類，由實業部指定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "兩類以上之重要商業，在同一區域內其公司行號合計滿三家時，得因必要，呈准主管官署應依主管官署之命令，合組商業同業公會。依前項合組商業同業公會時，其會內各業不得單獨組織商業同業公會。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "依前二條成立之商業同業公會，得呈准主管官署或依主管官署之命令合併或劃分之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "依前三條成立之商業同業公會，在同一區域內，以一會為限。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "商業同業公會為法人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "商業同業公會之任務如左：一、關於會員商品之共同購入、保管、運輸及其他必要之設施。二、關於會員營業之統制。三、關於會員營業之指導、研究、調查及統計。興辦前項第一款事業時，應擬定計劃書，經會員全體三分二以上之同意，呈請縣市政府核准，其變更時亦同。第一項第二款之統制，非經全體會員三分二以上之同意，呈由主管官署核准後，不得施行。但主管官署得因必要，令其施行統制。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "商業同業公會之區域，以縣市之行政區域為區域，但繁盛之區鎮亦得設立商業同業公會，其分屬同省或不同省兩縣市之區鎮，得呈准實業部合併設立之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "商業同業公會之設立，應由發起之公司行號造具當地同業公司行號名冊，擬定召集成立大會之日期地點，呈由縣市政府公告之。發起之公司行號，得由縣市政府指定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "發起人召集成立大會，應訂立章程，選舉職員，呈請主管官署核准登記。前項章程之決議，須有該業公司行號代表三分二以上之出席，其合組之商業同業公會，須有各該業公司行號代表三分二以上之出席。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "商業同業公會章程應載明左列各事項：一、名稱。二、區域。三、事務所所在地。四、事業。五、職員名額及其選任解任。六、限制會員資格者，其限制。七、會議。八、經費及會計。九、會員違章之違約金。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "同一區域內之商業公司行號不論公營或民營，除關係國防之公營事業或法令規定之國家專營事業外，均應為商業同業公會會員，其兼營兩類以上商業者，均應分別為各該業公會會員，兩類以上商業合組商業同業公會時，其各該業之公司行號，均應為該商業同業公會會員，但在商業繁盛之市，其資本未滿三百元或五百元經會章定明限制入會者，不在此限。前項會員均得派代表出席公會，稱為會員代表。工廠設有售賣場所者，視同商業之公司行號。第一項商業繁盛之市，由實業部以命令定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "每一公司行號之會員代表，得派一人，其擔負會費滿五單位者，得加派代表一人，以後每增十單位，加派一人，但至多不得超過七人，並以經理人主體人或店員為限。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "會員代表以有中華民國國籍年在二十歲以上者為限。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "有左列情事之一者，不得為會員代表：一、背叛國民政府經判決確定或在通緝中者。二、曾服公務而有貪污行為經判決確定或在通緝中者。三、褫奪公權者。四、受破產之宣告尚未復權者。五、無行為能力者。六、吸食鴉片或其代用品者。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "會員代表喪失國籍或發生前條各款情事之一時，原派之會員應撤換之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "會員代表均有表決權、選舉權及被選舉權。會員代表因事不能出席會員大會時，得以書面委託他會員代表代理之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "商業同業公會設執行委員監察委員均由會員大會就會員代表互選之，其人數執行委員至多不得逾十五人，監察委員至多不得逾七人。前項執行委員得互選常務委員，並就常務委員中選任一人為主席。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "執行委員及監察委員之任期均為四年，每二年改選半數，不得連任。依前項規定第一次應改選之委員，於選舉時以抽籤定之，但委員人數為奇數時，留任者之人數，得較改選者多一人。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "執行委員及監察委員均為名譽職。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "委員有左列各款情事之一者，應即解任：一、會員代表資格喪失者。二、因不得已事故經會員大會議決准其辭職者。三、依本法第四十三條解職者。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "會員大會分定期會議及臨時會議兩種，均由執行委員會召集之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "前條之定期會議，每年至少開會一次。臨時會議於執行委員會認為必要，或經會員代表十分一以上之請求，或監察委員會函請召集時，召集之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "召集會員大會應於十五日前通知之，但有第二十五條第二十六條之情形，或因緊急事項召集臨時會議者，不在此限。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "會員大會之決議，以會員代表過半數之出席，出席代表過半數之同意行之。出席代表不滿過半數者，得行假決議，在三日內將結果通告各代表，於一星期後二星期內重行召集會員大會，以出席代表過半數之同意，對假決議行其決議。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "左列各款事項之決議，以會員代表三分二以上之出席，出席代表三分二以上之同意行之，出席代表不滿三分二者，得以出席代表三分二以上之同意行假決議，在三日內將其結果通告各代表，於一星期後二星期內重行召集會員大會，以出席代表三分二以上之同意，對假決議行其決議：一、變更章程。二、會員之處分。三、委員之解職。四、清算人之選任及關於清算事項之決議。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本法第七條第二、三兩項規定事項之決議，會員代表非全體出席時，得依前條行假決議，並議定限期在三日內通知未出席之代表，依限以書面表示贊成否，逾期不表示者視為同意。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "商業同業公會會員代表人數，超過三百人以上時，會員大會得就地域之便利，先期分開預備會，依各預備會會員代表人數比例，推選代表召開代表大會，行使會員大會之職權。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "執行委員會每月至少開會一次，監察委員會每兩個月至少開會一次。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "商業同業公會之經費分左列二種：一、會費：因執行第七條第一項第二、三兩款任務之費用屬之。二、事業費：因興辦第七條第一項第一款事業之出資屬之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "會員會費比例於其資本額繳納之，資本額在一千元以下者，所納會費額為一單位，逾一千元至三千元者為一單位又二分之一，逾三千元至五千元者為二單位，超過五千元者，每增五千元，加一單位。但法令對於資本最低額有規定之商業，依其最低額為一單位，資本每增一最低額時，加一單位。前項會費單位額由會員大會議決之。執行本法第七條第一項第二款任務時，得因必要經會員大會之議決，增加會費單位額。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "一公司行號內兼營他業同時加入兩公會以上者，其會費之負擔，得依加入一公會時所應負擔之最高數額，平均分繳於各公會。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "公司行號依據法令登記資本額者，依其登記資本額，其未登記資本額之行號及工廠所設之售賣場所，應將資本額報告所屬之商業同業公會。公司行號設有支店不在同一區域者，其資本額應於本店總額內自行分配，報告於本店及支店所屬之各公會，其本店會費應按其報告之額減少之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "事業費之分擔，每一會員至少一股。會員分擔事業費之最高額不得超過五十股，但因必要，得經會員大會之決議增加之。事業費總額及每股數額，應由會員大會決議呈經主管官署核准。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "會員之責任除會費外，對於第七條第一項第一款之事業，以所擔之股額為限，但得依興辦時之決議，於擔任股額外，另負定額之保證責任。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "商業同業公會之預算決算，每年須編輯報告書提出會員大會通過，呈報主管官署備案，並刊布之。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "商業同業公會興辦第七條第一項第一款之事業，應另立預算決算，並依前條之程序為之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法第七條第一項第一款之事業，得依本法第二十七條規定之程序，由會員大會決議停止。事業停止後屬於所營事業之財產，應依法清算，其清算人得以該公會執行委員充任之。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "商業同業公會解散時，得依決議選任清算人，如選任後有缺員者，更行補選；清算人不能選任時，由法院指定之。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "清算人有代表商業同業公會執行清算上一切事務之權。清算人所定清算及處理財產之方法，須經會員大會之決議。會員大會不為前項之決議或不能決議時，清算人得自行決定清算及處理財產之方法，但非經法院核准，不生效力。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "商業同業公會所有財產不足清償債務時，除依本法第三十五條另有規定外，其不足額應按會員擔負會費額比例分擔之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "公司行號不依本法加入商業同業公會或不繳納會費或違反公會章程及決議者，得經執行委員會之議決予以警告，警告無效時，得按其情節輕重，依本法第二十六條規定之程序，為左列之處分：一、章程所定之違約金。二、有期間之停業。三、永久停業。前項第二款第三款之處分，非經主管官署之核准，不得為之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "商業同業公會委員處理職務違背法令，營私舞弊或有其他重大之不正當行為者，得依本法第二十六條規定之程序解除其職務，並通知其原派之會員撤換之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "商業同業公會有違反法令逾越權限或妨害公益情事者，主管官署得施以左列之處分：一、警告。二、撤銷其決議。三、撤換其負責人員。四、停止其任務之一部或全部。五、解散。縣市政府或省市政府為前項第四款第五款之處分時，應經實業部核准。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "主管官署為前條第一項第三款之處分時，得因情節重大，飭令原派之公司行號解除其職務，如為主體人時，得為有期間停止營業之處分。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "縣市政府得派員檢查商業同業公會之財產及簿冊。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "商業同業公會會員間或公會間發生爭執時，由主管官署處理之。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "實業部得因必要，令某種商業同業公會合組聯合會。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "聯合會經費由各會員比例於其所收會費額分擔之。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "聯合會以公會為會員，每一會員得派代表一人，但依前條會員所納會費在同會會員所納最低額五倍以上者，得加派一人。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "聯合會事務所所在地，由會員大會呈准實業部定之。其遷移時亦同。實業部得因必要，指定或變更聯合會事務所所在地。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "聯合會除本章各規定外，準用本法其他各章之規定。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "商業同業公會執行委員監察委員及清算人有左列情事之一者，得科以五百元以下之罰鍰：一、不為本法所定呈請核准或登記之程序者。二、為虛偽之呈報或隱匿其事實者。三、拒絕本法第四十六條之檢查者。四、不遵行主管官署之命令者。五、不依法召集會員大會者。六、不按年刊佈預算決算者。七、以公會名義為本法所定任務以外之營利事業者。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "前條之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內向該管上級法院抗告。對於抗告法院之裁定，不得再行抗告。法院得酌定期限命受罰人繳納罰鍰，逾限不繳納者，得強制執行之。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "商業同業公會執行委員監察委員及清算人在其職務上要求期約或收受賄賂，或對於此項人員行求期約或交付賄賂者，依刑法瀆職罪章中關於賄賂罪之規定處斷。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "本法施行後凡經實業部指定之重要商業應於指定之日起六個月內組織商業同業公會，其已設有公會者，應於同期限內依法改組。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "未經實業部指定之商業，在同一區域內有同業七家以上者，得依本法第九條至第十一條之規定設立商業同業公會，但於本法第二條、第三條、第四條、第七條第一項第一款第二款，第二項第三項，第九條第二項，第十二條第一項、第二十七條、第三十條第二款、第三十一條第三項、第三十四條、第三十五條、第三十七條、第三十八條、第四十二條、第四十八條至第五十二條之規定，不適用之。其在本法施行前已成立之公會亦同。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "本法施行細則由實業部定之。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "本法施行日期以命令定之。"
    }
  ]
}