{
  "name": "警察勤務條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依警察法第三條規定制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "警察機關執行勤務，依本條例行之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "警察勤務之實施，應晝夜執行，普及轄區，並以行政警察為中心，其他各種警察配合之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "警察勤務機構，區分為基本單位、執行機構及規劃監督機構。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "警察勤務區（以下簡稱警勤區），為警察勤務基本單位，由員警一人負責。",
      "reason": "為強化並提升警勤區服務效能，爰將警勤區由警員負責，修正為由員警負責，以遴選優秀之警員、巡佐、巡官擔任之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "警勤區依下列規定劃分：一、依自治區域，以一村里劃設一警勤區；村里過小者，得以二以上村里劃設一警勤區；村里過大者，得將一村里劃設二以上警勤區。二、依人口疏密，以二千人口或五百戶以下劃設一警勤區。前項警勤區之劃分，應參酌治安狀況、地區特性、警力多寡、工作繁簡、面積廣狹、交通電信設施及未來發展趨勢等情形，適當調整之。刑事、外事警察，得配合警勤區劃分其責任區。",
      "reason": "配合法制體例，將原條文第一項序言所定「左列」，修正為「下列」。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "警察分駐所、派出所為勤務執行機構，負責警勤區之規劃、勤務執行及督導。前項分駐所、派出所設置基準，由內政部警政署定之。偏遠警勤區不能與其他警勤區聯合實施共同勤務者，得設警察駐在所，由員警單獨執行勤務。",
      "reason": "配合修正條文第五條之修正，將原條文第三項所定「警員」，修正為「員警」。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "直轄市、縣（市）警察機關，於都市人口稠密或郊區治安特殊區域，因應警察設備情況及警力需要，得集中機動使用，免設分駐所、派出所，將勤務人員集中於警察分局，編為勤務隊（組），輪流服勤。警察局於必要時，得設警衛派出所，在特定地區執行守護任務。",
      "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項所列省警察機關規劃設置勤務隊（組）之權責，並改由縣（市）警察機關辦理。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "警察分局為勤務規劃監督及重點性勤務執行機構，負責規劃、指揮、管制、督導及考核轄區各勤務執行機構之勤務實施，並執行重點性勤務。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "警察局為勤務規劃監督機構，負責轄區警察勤務之規劃、指揮、管制、督導及考核，並對重點性勤務，得逕為執行。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "警察勤務方式如下：一、勤區查察：於警勤區內，由警勤區員警執行之，以家戶訪查方式，擔任犯罪預防、為民服務及社會治安調查等任務；其家戶訪查辦法，由內政部定之。二、巡邏：劃分巡邏區（線），由服勤人員循指定區（線）巡視，以查察奸宄，防止危害為主；並執行檢查、取締、盤詰及其他一般警察勤務。三、臨檢：於公共場所或指定處所、路段，由服勤人員擔任臨場檢查或路檢，執行取締、盤查及有關法令賦予之勤務。四、守望：於衝要地點或事故特多地區，設置崗位或劃定區域，由服勤人員在一定位置瞭望，擔任警戒、警衛、管制；並受理報告、解釋疑難、整理交通秩序及執行一般警察勤務。五、值班：於勤務機構設置值勤臺，由服勤人員值守之，以擔任通訊連絡、傳達命令、接受報告為主；必要時，並得站立門首瞭望附近地帶，擔任守望等勤務。六、備勤：服勤人員在勤務機構內整裝待命，以備突發事件之機動使用，或臨時勤務之派遣。",
      "reason": "配合法制體例，將原條文序言所定「如左」，修正為「如下」。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "勤區查察為個別勤務，由警勤區員警專責擔任。巡邏、臨檢、守望、值班及備勤為共同勤務，由服勤人員按勤務分配表輪流交替互換實施之。前項共同勤務得視服勤人數及轄區治安情形，採用巡邏及其他方式互換之，但均以巡邏為主。",
      "reason": "配合修正條文第五條之修正，將原條文第一項所定「警員」，修正為「員警」。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "巡邏勤務應視轄區面積及治安、地理、交通情形，分別採用步巡、車巡、騎巡、船巡、空中巡邏等方式實施之。巡邏勤務應視需要彈性調整巡邏區（線），採定線及不定線；並注意逆線、順線，於定時、不定時交互行之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各級勤務機構因治安需要，得指派人員編組機動隊（組），運用組合警力，在指定地區執行巡邏、路檢、臨檢等勤務以達成取締、檢肅、查緝等法定任務；並得保留預備警力，機動使用。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "每日勤務時間為二十四小時，其起迄時間自零時起至二十四時止。零時至六時為深夜勤，十八時至二十四時為夜勤，餘為日勤。勤務交接時間，由警察局定之。服勤人員每日勤務以八小時為原則；必要時，得視實際情形酌量延長之。服勤人員每週輪休全日二次，遇有臨時事故得停止之；並得視治安狀況需要，在勤務機構待命服勤。前項延長服勤、停止輪休或待命服勤之時間，酌予補假。",
      "reason": "配合公務員服務法第十一條規定，九十年起公務人員全面實施週休二日之新措施，爰刪除原條文第二項「每週以四十四小時為度」之勤務時數規定，並將同項所定「每週輪休全日一次，外宿二次」，修正為「每週輪休全日二次」，以資配合。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "服勤時間之分配，以勤四、息八為原則，或採其他適合實際需要之時間分配。聯合服勤時間各種勤務方式互換，應視警力及工作量之差異，每次二至四小時，遇有特殊情形，得縮短或延伸之。但勤區查察時間，得斟酌勞逸情形，每日二至四小時。服勤人員每日應有連續八小時之睡眠時間，深夜勤務以不超過四小時為度。但有特殊任務，得變更之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "勤務規劃監督機構對勤務執行機構服勤人員之編組、服勤方式之互換及服勤時間之分配，應妥予規劃，訂定勤務基準表，互換輪流實施，並注意下列事項：一、勤務時間必須循環銜接，不留空隙。二、勤務方式應視需要互換，使每人普遍輪流服勤。三、分派勤務，力求勞逸平均，動靜工作務使均勻，藉以調節精神體力。四、經常控制適當機動警力，以備缺勤替班，並協助突發事件之處理。五、每人須有進修或接受常年訓練之時間。前項勤務編配，採行三班輪替或其他適合實際需要之分班服勤。如勤務執行機構人員置三人至五人者，得另採半日更替制；置二人者，得另採全日更替制；其夜間值班，均改為值宿。",
      "reason": "配合法制體例，將原條文第一項序言所定「左列」，修正為「下列」。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "勤務執行機構應依勤務基準表，就治安狀況及所掌握之警力，按日排定勤務分配表執行之，並陳報上級備查；變更時亦同。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "警察局基於事實需要，須將個別勤務與共同勤務分別實施時，得以分局或分駐所、派出所為單位，指派員警專責執行勤區查察；必要時，得將其警勤區擴大之，並另指派員警輪服共同勤務。",
      "reason": "配合修正條文第五條之修正，將原條文所定「警員」，修正為「員警」。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "警察局或分局設有各種警察隊（組）者，應依其任務，分派人員，服行各該專屬勤務，構成轄區、點、線、面，整體勤務之實施。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "勤務機構因臨時執行特別勤務，必須變更平時勤務編配者，服勤人員應依其上級命令服行之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "各級警察機關之勤務指揮中心，統一調度、指揮、管制所屬警力，執行各種勤務。轄區內發生重大災害、事故或他案件時，得洽請非所屬或附近他轄區警力協助之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "警察勤務之裝備機具，按需要配備之。前項裝備機具配備標準，由內政部警政署定之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "勤務執行前，應舉行勤前教育，其種類區分如下：一、基層勤前教育：以分駐所、派出所為實施單位。二、聯合勤前教育：以分局為實施單位。三、專案勤前教育：於執行專案或臨時特定勤務前實施。",
      "reason": "配合法制體例，將原條文序言所定「如左」，修正為「如下」。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "勤前教育施教內容如下：一、檢查儀容、服裝、服勤裝備及機具。二、宣達重要政令。三、勤務檢討及當日工作重點提示。前項勤前教育之實施，由警察機關視所轄勤務機構實際情形，規定其實施方式、時間及次數。",
      "reason": "配合法制體例，將原條文第一項序言所定「如左」，修正為「如下」。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "各級警察機關為激勵服勤人員工作士氣，指導工作方法及考核勤務績效，應實施勤務督導及獎懲。黎明、黃昏、暴風、雨、雪、重要節日及特殊地區，應加強勤務督導。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本條例之規定，於各專業警察機關執行各該專屬勤務時準用之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "各級警察機關應擬訂實施細則，陳報其上級警察機關核准施行。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "各級警察機關依本條例之規定，擬訂實施細則，呈報上級警察機關核准施行。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本條例自公布日施行。"
    }
  ]
}