{
  "status": "實施",
  "name": "行政院人事行政局組織條例",
  "revision": [
    {
      "date": "1993.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為統籌所屬各機關之人事行政，設人事行政局（以下簡稱本局）。本局有關考銓業務，並受考試院之監督。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局設左列各處、室：一、企劃處。二、人力處。三、考訓處。四、給與處。五、資訊室。六、秘書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "企劃處掌理左列事項：一、關於行政院所屬人事行政業務之綜合規劃事項。二、關於綜合性人事行政法制業務之研究建議事項。三、關於行政院所屬各級人事機構之設置、變更之擬議及人事人員之派免、遷調、考核、獎懲事項。四、關於各國人事行政資料之蒐集、編譯事項。五、其他有關企劃事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "人力處掌理左列事項：一、關於行政院所屬各機關之公務人力規劃及人才儲備事項。二、關於行政院所屬各機關編制及預算員額案件之擬議事項。三、關於行政院所屬各級行政機關簡任以上人員及公營事業機構首長、董監事派免、遷調之審核事項。四、關於行政院所屬公務人員任免、級俸、陞遷之研究建議及執行規劃事項。五、關於行政院所屬各機關考試用人計畫及考試及格人員之分發事項。六、其他有關行政院所屬各機關員額編制、人員任免之研議事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "考訓處掌理左列事項：一、關於行政院所屬公務人員考績、考成、考核、獎懲之研究建議及執行規劃事項。二、關於行政院所屬公務人員訓練及進修之協調、審議及執行規劃事項。三、關於行政院所屬公務人員勳獎、榮典、褒揚、表揚、激勵之擬議及執行事項。四、關於行政院所屬公務人員懲處、停職、復職、免職之擬議及執行事項。五、關於行政院所屬公務人員服務、差勤之研究建議及辦公時間之擬議執行事項。六、其他有關行政院所屬公務人員考勤及訓練之執行事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "給與處掌理左列事項：一、關於員工給與之規劃及擬議事項。二、關於政務官退職酬勞金給與之擬議及發放事項。三、關於行政院所屬公務人員退休、撫卹之核轉及研究建議事項。四、關於行政院所屬公務人員資遣案件之擬議事項。五、關於行政院所屬公務人員保險業務之研究建議事項。六、其他有關員工給與之規劃及擬議事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "資訊室掌理左列事項：一、關於行政院所屬各機關人事行政資訊系統之統籌規劃及推動事項。二、關於行政院所屬各機關人事資料之蒐集、彙整及運用事項。三、關於本局資訊業務之規劃、設計及辦公室自動化之推動事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "秘書室掌理議事、文書、印信、庶務、出納、公共關係及不屬於各處、室事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局置局長一人，特任。綜理局務，並指揮、監督所屬職員及機關；副局長二人，其中一人職務比照簡任第十四職等，另一人職務列簡任第十四職等，襄理局務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局置主任秘書一人，參事五人，處長四人，職務均列簡任第十二職等；副處長四人，職務列簡任第十一職等；室主任二人，專門委員九人至十一人，職務均列簡任第十職等至第十一職等；科長二十八人至三十二人，職務列薦任第九職等；秘書五人至七人，視察六人至十人，職務均列薦任第八職等至第九職等，其中秘書三人，視察四人，職務得列簡任第十職等至第十一職等；專員二十七人至三十一人，分析師二人，職務均列薦任第七職等至第九職等；設計師二人至四人，管理師一人，職務均列薦任第六職等至第八職等；科員三十八人至五十八人，職務列委任第五職等，其中科員二十九人，職務得列薦任第六職等至第七職等；助理設計師二人，助理管理師一人，助理員四人至八人，職務均列委任第三職等至第五職等；辦事員十一人至十五人，職務列委任第三職等至第四職等；書記二十人至二十六人，職務列委任第一職等至第三職等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局設人事室，置主任一人，職務列簡任第十職等至第十一職等；依法辦理人事管理事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局設會計室，置會計主任一人，職務列簡任第十職等至第十一職等；依法辦理歲計、會計及兼辦統計事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局設政風室，置主任一人，職務列簡任第十職等至第十一職等；依法辦理政風事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第九條至第十三條所定各職稱列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本局因業務需要，得報請行政院核准，設各種委員會，聘請專家學者或指派有關人員為委員，均為無給職。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本局因業務需要，經行政院核准，得聘用顧問三人至五人。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "行政院所屬各級人事人員派免、遷調核定後，均報送銓敘部備查。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本局設公務人員住宅及福利委員會、公務人力發展中心；其組織均以法律定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本局辦事細則，由本局擬訂，報請行政院核定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@830201;0044;0044",
          "desc": "83卷2期2676號上冊 44~44頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "2002.6.4",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局設左列各處、室：一、企劃處。二、人力處。三、考訓處。四、給與處。五、地方人事行政處。六、資訊室。七、秘書室。",
          "reason": "增訂第五款，增設地方人事行政處，其後款次遞移。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局置主任秘書一人，參事七人，處長五人，職務均列簡任第十二職等；副處長五人，職務列簡任第十一職等；室主任二人，專門委員十人至十四人，職務均列簡任第十職等至第十一職等；科長三十一人至三十七人，職務列薦任第九職等；秘書五人至七人，視察九人至十九人，職務均列薦任第八職等至第九職等，其中秘書三人，視察八人，職務得列簡任第十職等至第十一職等；專員二十八人至五十二人，分析師三人，職務均列薦任第七職等至第九職等；設計師二人至四人，管理師二人，職務均列薦任第六職等至第八職等；科員三十七人至八十五人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師二人，助理管理師一人，助理員四人至十人，職務均列委任第四職等至第五職等，其中助理設計師一人，助理員五人，職務得列薦任第六職等；辦事員十二人至十六人，職務列委任第三職等至第五職等；書記十九人至三十一人，職務列委任第一職等至第三職等。本條例修正施行前，本局及原臺灣省政府公務人員住宅輔建暨福利互助委員會原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺繼續僱用至離職時為止。",
          "reason": "一、配合地方人事行政處之增設，增列參事二人、處長、副處長各一人、專門委員三人、科長五人、視察九人、專員二一人、分析師一人、管理師一人、科員二七人、助理員二人、辦事員一人及書記五人，總計增列七九人。二、增訂第二項。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本局設公務人員住宅及福利委員會、公務人力發展中心及地方行政研習中心；其組織均以法律定之。",
          "reason": "原台灣省所屬公務人力培訓處自八十八年七月一日起改隸行政院人事行政局，並更名為地方行政研習中心，爰予增列。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。本條例修正條文施行日期，由行政院以命令定之。",
          "reason": "一、增訂第二項。二、本條例修正條文施行日期，由行政院以命令定之。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "地方人事行政處掌理各縣（市）政府及其所屬機關、學校、鄉（鎮、市）公所及其所屬機關、縣（市）議會及鄉（鎮、市）民代表會之人事行政事項。",
          "reason": "一、本條新增。二、配合修正條文第二條增訂第五款「地方人事行政處」，爰增列該處職掌。"
        }
      }
    }
  ]
}