{
  "status": "廢止",
  "name": "臺灣省實物土地債券條例",
  "revision": [
    {
      "date": "1953.1.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央政府，為在臺灣省內實施耕者有其田，授權臺灣省政府，依本條例之規定發行債券，定名為臺灣省實物土地債券（以上簡稱本債券），以為依法補償征收耕地地價之用。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本債券以每一縣、市為一發行區域，於券面加蓋縣、市名戳記。陽明山管理局併入臺北縣辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本債券之發行及還本付息事務，由臺灣省政府委託臺灣土地銀行辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本債券券面實物，分稻穀與甘薯二類：一、稻穀債券，定額十二億六千萬公斤，用以補償徵收田地目部份所包括之兩季田、單季田、看天田、輪作田（包括特殊田）地價。二、甘薯債券，定額四億四千萬公斤，用以補償徵收&#30033;地目部份地價。以上二類債券，由臺灣省政府於民國四十二年度內按照債券面額十足發行。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本債券以臺灣省政府依據實施耕者有其田條例所徵收之耕地放領後應收之地價為擔保，並由臺灣省省庫保證之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本債券應依實施耕者有其田條例第二十七條之規定，設置還本付息保證基金，交由臺灣土地銀行保管，備充耕地承領人請准減免緩繳或逾期欠繳地價時墊付到期本息之用。前項基金設置辦法，由臺灣省政府擬訂報請行政院核准。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本債券稻穀面額，分為五十公斤、一百公斤、五百公斤、一千公斤、五千公斤、一萬公斤六種，甘藷面額，分為一百公斤、五百公斤、一千公斤、五千公斤、一萬公斤、三萬公斤六種。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本債券為無記名方式。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本債券利率為年息百分之四。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本債券之償還，採本息合計均等攤還法，於十年內償清，除澎湖縣每年償還一次外，其餘縣、市每年均分上下兩期各償還一次，其還本付息計算表附後。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本債券到期本息，依左列規定償付之：一、稻穀債券，償付稻穀。但用以補償輪作田（包括特殊田）地價所搭發之稻穀債券，按該年期當地稻穀時價折付現金。二、甘藷債券，按該年期之甘藷時價折付現金。前項現金本息，由臺灣土地銀行當地行處經付，其稻穀本息，得轉託糧食局指定之當地倉庫經付，其經付稻穀標準，依臺灣省田賦徵實驗收規則之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "前條所稱稻穀與甘藷之時價，由縣、市政府根據各該縣、市每期地價開徵前第二十天至第十一天之全縣、市各主要生產鄉、鎮平均市場躉售時價核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本債券每屆還本付息日期，由臺灣土地銀行於一個月前公告之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本債券持有人，對到期本息須憑券於三年內領取，逾期作廢，其係稻穀本息，並應於公告償付日期後六個月內提示身份證明領取，逾期未領者，一律按本條例第十二條所定之價格折付現金。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本債券得轉讓、買賣、暨充公務上之保證，其各年期本息票，並得抵繳同一縣、市同年期之地價。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本債券持有人，免繳印花稅及利息所得稅。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "對於本債券如有偽造或變造之行為者，由法院依法懲治。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1953.6.19",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本債券到期本息，依左列規定償付之：一、稻穀債券，償付稻穀。但用以補償輪作田（包括特殊田）地價所搭發之稻穀債券，按該年期當地稻穀時價折付現金，用以補償單季田及看天田地價所搭發之稻穀債券，其半數按該年期當地稻穀時價折付現金。二、甘藷債券，按該年期之甘藷時價折付現金。前項現金本息，由臺灣土地銀行當地行處經付，其稻穀本息，得轉託糧食局指定之當地倉庫經付，其經付稻穀標準，依臺灣省田賦徵實驗收規則之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本債券持有人，免繳印花稅、利息所得稅，及特別稅課之戶稅。"
        }
      }
    }
  ]
}