{
  "status": "實施",
  "name": "交通部公路總局各區養護工程處組織通則",
  "revision": [
    {
      "date": "2001.12.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依交通部公路總局組織條例第六條規定制定之。",
          "reason": "本通則制定之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部公路總局各區養護工程處（以下簡稱各區工程處）掌理下列事項：一、公路之養護工程事項。二、公路養護工程之設計、施工及品質檢驗事項。三、公路交通標誌、標線、號誌之設置事項。四、公路用地之取得及管理事項。五、公路機務及材料供應事項。六、公路工程及測繪等電腦化事項。七、勞工安全衛生管理事項。八、其他有關公路工程事項。",
          "reason": "明定各區養護工程處掌理事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各區工程處設五課，分別掌理前條所列事項。",
          "reason": "各區工程處依掌理業務性質﹐分設五課。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各區工程處設秘書室，掌理文書、印信、檔案管理、出納、庶務、研考及不屬於其他各課、室事項。",
          "reason": "各區工程處秘書室之掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各區工程處之等別及員額，依第七條之規定。各區工程處之設立、應適用之等別及其變更，由交通部報請行政院核定之。",
          "reason": "明定各區工程處依組織規模分等設立。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各區工程處置處長一人，綜理處務，並指揮監督所屬員工；副處長二人，由副工程司以上人員兼任，襄助處務。",
          "reason": "各區工程處置處長一人、副處長二人及其職掌。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "一等工程處置課長五人，其中四人由幫工程司以上人員兼任，另一人由幫工程司或課員以上人員兼任；室主任一人、正工程司十二人、副工程司二十二人、專員六人、勞工安全管理師一人，由工務員或課員以上人員兼任；勞工衛生管理師一人，由工務員或課員以上人員兼任；幫工程司四十九人、工務員五十一人、課員二十二人、助理員一人、助理工務員五十六人、辦事員十二人、書記九人，工務士、養路士、路燈修理士、材料試驗士、機務士、操作士、司機、文書士、料務士、事務士等計五百七十二人。二等工程處置課長五人，其中四人由幫工程司以上人員兼任，另一人由幫工程司或課員以上人員兼任；室主任一人、正工程司十人至十一人、副工程司十八人、專員三人至四人、勞工安全管理師一人，由工務員或課員以上人員兼任；勞工衛生管理師一人由工務員或課員以上人員兼任；幫工程司四十人、工務員四十五人、課員二十一人至二十三人、助理員一人、助理工務員四十八人、辦事員十人、書記八人至十人、工務士、養路士、路燈修理士、材料試驗士、機務士、操作士、司機、文書士、料務士、事務士等計四百四十五人至四百六十三人。三等工程處置課長五人，其中四人由幫工程司以上人員兼任，另一人由幫工程司或課員以上人員兼任、室主任一人、正工程司八人至十人、副工程司十四人、專員三人至四人、勞工安全管理師一人，由工務員或課員以上人員兼任；勞工衛生管理師一人，由工務員或課員以上人員兼任；幫工程司三十人至三十四人、工務員三十三人至三十四人、課員十七人至二十四人、助理員一人至三人、助理工務員四十二人、辦事員八人、書記八人、工務士、養路士、路燈修理士、材料試驗士、機料士、操作士、司機、文書士、料務士、事務士等計三百二十四人至三百七十三人。本通則施行前，原臺灣省政府交通處公路局各區工程處原依雇員管理規則僱用之現職雇員，其未具任用資格者，得占用第一項至第三項書記職缺，繼續僱用至離職時為止。",
          "reason": "一、一、二、三等工程處所置人員之職稱及員額。二、現職雇員留用依據。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各區工程處設人事室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "各區工程處人事室所置人員職稱、資位或官等職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各區工程處設會計室，置會計主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "各區工程處會計室所置人員職稱、資位或官等職等及職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各區工程處設政風室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工作人員，就本通則所定員額內派充之。",
          "reason": "各區工程處政風室所置人員職稱、資位或官等職等及職掌。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各區工程處人員之任用，適用交通事業人員任用條例。但人事、會計、政風人員之任用，並應適用人事、會計、政風人員任用相關規定。",
          "reason": "各區工程處人員任用之法律依據。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本通則所列各職稱之資位，依交通事業人員資位職務薪給表之規定辦理。適用公務人員任用法之人事、會計、政風人員各職稱之官等職等，除本通則另有規定外，依公務人員任用法有關職務列等表之規定。但人事、主計、政風機構列委任第四職等至第五職等之職稱，得以個別職稱之員額二分之一以內列薦任第六職等。",
          "reason": "各區工程處人員各職稱之資位及人事、會計及政風人員之官等、職等。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各區工程處為辦理公路養護工程得設工務段，置段長一人，由幫工程司以上人員兼任；副段長一人，由幫工程司以上人員兼任；勞工安全衛生管理員一人，由辦事員或助理工務員以上人員兼任；其餘所需工作人員，就各該區工程處所定員額內調派之。各工務段為便利養護工程施工及指揮養護工作之需要，得設監工站，置站長一人，由助理工務員以上人員兼任。各工務段為修養轄區公路，得設養路道班若干班，置領班一人，由養路士兼任。",
          "reason": "各區工程處設立之附屬工務段之名稱、職掌及員額﹔並設養路道班之職掌及員額。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各區工程處為保養車輛機具，得設保養場，置場長一人，由幫工程司以上人員兼任；其餘所需工作人員，就各該區工程處所定員額內調派之。",
          "reason": "各區工程處設立之附屬保養場之名稱、職掌及員額。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各區工程處為辦理路面、橋涵隧道或施工繁複之工程，得設工務所，置主任一人，由幫工程司以上人員兼任；勞工安全衛生管理員一人，由辦事員或助理工務員以上人員兼任；機械施工隊，置隊長一人，由幫工程司以上人員兼任；勞工安全衛生管理員一人，由辦事員或助理工務員以上人員兼任；為辦理踏勘測量，得設踏勘隊及測量隊，各置隊長一人，由工務員以上人員兼任；其餘所需工作人員，就各該區工程處所定員額內調派之。",
          "reason": "各區工程處設立之附屬工務所之名稱、職掌及員額。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各區工程處為辦理公路及橋樑之收費業務，得設收費管理站，置站長一人，由工務員以上人員兼任，其餘所需工作人員，就各該區工程處所定員額內調派之。",
          "reason": "各區工程處設立臨時收費管理站名稱、職掌及員額。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各區工程處辦事細則，由各區工程處擬訂，層請交通部核定之。",
          "reason": "各區工程處辦事細則之擬訂機關及核定程序。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本通則施行日期，由行政院以命令定之。",
          "reason": "本通則施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0032;0038",
          "desc": "91卷2期3198號 32~38頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0038;0039",
          "desc": "91卷2期3198號 38~39頁",
          "progress": "三讀",
          "committee": "法制 交通"
        }
      ]
    }
  ]
}