{
  "status": "實施",
  "name": "國防部參謀本部組織條例（民國67年）",
  "revision": [
    {
      "date": "1978.7.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依國防部組織法第五條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國防部參謀本部主管全國軍事事務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國防部參謀本部設左列單位：一、參謀總長辦公室。二、聯合作戰訓練部。三、總政治作戰部。四、人事參謀次長室。五、情報參謀次長室。六、作戰參謀次長室。七、後勤參謀次長室。八、計畫參謀次長室。九、通信電子局。十、連絡局。十一、史政編譯局。十二、軍醫局。十三、總務局。前項各單位在規定總員額內，得視軍事狀況需要，由國防部核定增減之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國防部參謀本部下轄陸軍、海軍、空軍、聯合勤務、警備各總司令部、憲兵司令部及軍管區司令部，為適應軍事作戰需要，得設戰區指揮部或其他機構；其組織由國防部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國防部參謀本部為培育軍事人才，得設各種軍事學校或其他訓練機構；其組織由國防部定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國防部參謀本部為遂行三軍共同性任務，得設特業、執行與支援機構及部隊；其組織以編組裝備表定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國防部參謀本部為促進對外軍事關係，得經由國防部報准行政院，設駐外軍事機構或派遣工作人員。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國防部參謀本部各單位掌理事項如左：一、參謀總長辦公室：掌理國軍文書行政、印信典守、案卷管理及參謀本部綜合性等業務。二、聯合作戰訓練部：掌理國軍聯合作戰教育訓練之督導、考核及研究發展等業務。三、總政治作戰部：掌理國軍政治作戰政策、軍事新聞、心理作戰、組織訓練、政治教育、文化宣傳、康樂、監察、保密防諜、民眾運動、官兵福利、軍眷管理及戰地政務等業務。四、人事參謀次長室：掌理國軍人事計畫、人員供求及退除、人事管理、人事勤務、兵員徵集、人事資料及留守等業務。五、情報參謀次長室：掌理國軍情報政策、教育訓練、蒐集、整理、研判、運用、測量製圖、駐外武官、軍事謀略及禮賓等業務。六、作戰參謀次長室：掌理國軍作戰、教育、訓練、警備、治安及民防等業務。七、後勤參謀次長室：掌理國軍後勤整備、裝備物資之獲得、管理、分配、生產、修護、運輸、營產工程及物力動員等業務。八、計畫參謀次長室：掌理國軍軍事戰略計畫、武器系統、組織編裝、系統分析及軍事動員等業務。九、通信電子局：掌理國軍通信、電子、電子作戰及通信安全等業務。十、連絡局：掌理國防部之外事連絡及文件翻譯等業務。十一、史政編譯局：掌理國軍史籍之整理、編纂與軍事書刊之編審、譯印及頒發等業務。十二、軍醫局：掌理國軍軍醫行政、醫療保健及衛生勤務等業務。十三、總務局：掌理參謀本部內部管理、勤務部隊督導與行政支援及公共關係等業務。前項單位職掌，得依單位之增減，由參謀本部適宜調整之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國防部參謀本部置參謀總長一人，一級上將，綜理參謀本部事務，指揮、監督所屬機關及部隊。參謀總長在統帥系統為總統之幕僚長，總統行使統帥權，關於軍隊之指揮，直接經由參謀總長下達軍隊。參謀總長在行政系統，為部長之幕僚長。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國防部參謀本部置副參謀總長執行官一人，及陸、海、空軍副參謀總長各一人，均為二級上將，輔助參謀總長處理事務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國防部參謀本部，置二級上將二人或三人，中將三十人至三十五人，少將七十六人至八十五人，上校五百十八人至七百二十人，中校四百九十二人至八百人，少校二百六十人至三百五十人，尉級二百二十一人至四百五十人。前項員額之運用，由國防部核定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國防部參謀本部依業務需要，得聘用顧問及聘雇一般人員。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2001.10.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國防部組織法第六條規定制定之。",
          "reason": "配合國防部組織法之修正，將本條例之法源依據，修正為國防部組織法第六條。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國防部參謀本部（以下簡稱參謀本部）為部長之軍令幕僚及三軍聯合作戰指揮機構，掌理提出建軍備戰需求、建議國防軍事資源分配、督導戰備整備、部隊訓練、律定作戰序列、策定並執行作戰計畫及其他有關軍隊指揮事項。",
          "reason": "一、依據國防部組織法第六條之規定，爰修正參謀本部主管之事務。二、有關軍隊指揮事項，係指國防法第十四條規定之事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "參謀本部設下列單位，分別掌理前條所列事項，並得視業務需要，分處、中心或組辦事：一、聯合作戰訓練及準則發展室。二、人事參謀次長室。三、情報參謀次長室。四、作戰及計畫參謀次長室。五、後勤參謀次長室。六、通信電子資訊參謀次長室。七、軍務辦公室。國防部得視軍事需要，在本條例所定員額內，就前項單位核定酌減，或增設其他必要單位。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "參謀本部對依國防部命令編配之機關、作戰部隊，執行軍隊指揮事項。",
          "reason": "一、配合修正條文第二條用語，將「國防部參謀本部」修正為「參謀本部」。二、為落實軍令軍政一元化之要求，貫徹各軍種部隊隸屬於國防部之編配及指揮部隊之需要，爰修正之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "參謀本部為遂行軍隊指揮，得設特業機構、執行機構與支援機構及部隊；其組織以編組裝備表定之。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、配合修正條文第二條用語，將「國防部參謀本部」修正為「參謀本部」。三、依國防法第十三條規定，參謀本部負責軍令事項指揮軍隊，爰將「三軍共同性任務」修正為「軍隊指揮」。四、本條所稱特業機構執行機構與支援機構及部隊，例如統一通信指揮部、電訊發展室等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "參謀本部置參謀總長一人，一級上將；副參謀總長執行官一人、副參謀總長二人，均為二級上將。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、參考「中央政府機關組織基準法」草案第八條第五款、第六款規定，機關組織法規中，有關機關之首長、副首長，僅規定其職稱、人數、官等，爰將原條文第九條、第十條合併修正為本條。三、國防法第八條有關總統行使統帥權指揮軍隊事項，已明定為責成國防部部長，由部長命令參謀總長指揮執行之，原條文第二項、第三項，爰予刪除。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "參謀本部置次長五人至七人，主任二人，職務列中將或少將；主任、副主任、助理次長（執行官）、助理次長八人至十六人，職務均列少將；處長二十三人至四十五人，職務列少將或上校；副處長、組長、副組長、主任、副主任四十九人至八十五人，職務均列上校；參謀主任九人，職務列上校、中校；參謀四百三十人至六百九十二人，職務列中校、少校、尉官、士官，其中一百二十一人至二百十一人，職務得列上校。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "參謀本部辦事細則，由參謀本部擬訂，報請國防部核定發布。",
          "reason": "一、本條新增。二、參謀本部各單位詳細之職掌，授權以辦事細則定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "參謀本部依業務需要，得聘請顧問十五人至三十人及進用國軍聘僱人員。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例施行日期，自公布日起六個月內由行政院定之。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905102;0947;0950",
          "desc": "90卷51期3185號中冊 947~950頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 國防"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905102;0950;0950",
          "desc": "90卷51期3185號中冊 950~950頁",
          "progress": "三讀",
          "committee": "法制 國防"
        }
      ]
    }
  ]
}