{
  "name": "公務人員退休撫卹基金管理條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為辦理公務人員退休撫卹基金（以下簡稱本基金）之收支、管理及運用等事項，依公務人員退休法第八條第六項及公務人員撫卹法第十五條第三項規定，制定本條例。政務官、教育人員及軍職人員之退休（職）、（伍）撫卹基金一併納入本基金管理。",
      "reason": "一、明定本條例之立法依據暨意旨在於辦理公務人員退休撫卹基金之收支、管理及運用。二、明定政務官、教育及軍職人員之退休撫卹基金一併納入管理。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本基金設公務人員退休撫卹基金管理委員會負責基金之收支、管理及運用。本基金設公務人員退休撫卹基金監理委員會負責基金之審議、監督及考核。本基金管理委員會及監理委員會之組織均另以法律定之。本基金之運用得委託經營之。有關委託經營辦法由考試院會同行政院以命令定之。",
      "reason": "一、本基金係由軍公教人員與政府共同繳費，預估基金數目極為龐大，其收支、管理及運用，亟需設專責管理委員會辦理。二、為期基金穩固安全，宜由有關機關組織監理委員會，代表軍公教人員權益，以負責基金之審議、監督及考核等事宜。三、為保障全體軍公教人員權益暨健全基金之收支、管理及運用，爰將基金管理、監理委員會之組織以法律明訂，以昭慎重。四、為使基金靈活運用，爰規定基金之運用得委託經營，其辦法由考試院會同行政院以命令定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本基金之來源如下：一、各級政府依法撥繳之費用。二、公務人員及第一條第二項所定人員依法自繳之費用。三、本基金之孳息收入及其運用之收益。四、經政府核定撥交之補助款項。五、其他有關收入。前項第一款各級政府依法撥繳之費用，應按年編列預算直接撥繳本基金。第二款所定人員依法自繳之費用，應由各服務機關按月彙繳本基金。",
      "reason": "一、明定本基金之來源，除由政府及公務人員及第一條第二項所定人員依軍公教人員退休撫卹法律規定共同撥繳費用外，基金孳息、基金運用所得之收益、經政府核定撥交之補助款項以及其他有關之收入，均為本基金之來源。二、明定第一、二兩款撥繳、自繳之費用，繳付本基金之方式。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本基金之用途，限於經各該主管機關依法核定支付第一條所定人員之退休金、退職酬勞金、退伍金、退休俸、贍養金、撫卹金、撫慰金、資遣給與及中途離職者之退費。但下列各項加發仍應由各級政府另行編列預算支付：一、因公或作戰傷病成殘加發之退休（職）（伍）金。二、因公死亡加發之撫卹金。三、勳章、獎章及特殊功績加給之退休（職）（伍）金、撫卹金。四、公務人員於年滿五十五歲時，自願提前退休加發之退休金。五、依公務人員退休法第十六條之一第五項、第六項規定加發之一次補償金。六、依軍人撫卹條例規定加發之撫卹金。",
      "reason": "一、明定本基金之用途，在於支付所定人員退休金、退職酬勞金、退伍金、退休俸、贍養金、在職亡故時之撫卹金、支領月退休金人員死亡之撫慰金、資遣離職時之資遣給與暨中途離職之依法退費。二、為釐清退撫基金財務責任，健全退撫基金用途，爰依公務人員退休法第七條第二項、第八條第二項、第十六條之一第五項、第六項暨公務人員撫卹法第五條 、第十五條及軍人撫卹條例之規定，明定加發項目之退撫經費仍應由各級政府另行編列預算支應。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本基金之運用範圍如下：一、購買公債、庫券、短期票券、受益憑證、公司債、上市公司股票。二、存放於本基金管理委員會所指定之銀行。三、與第一條所定人員福利有關設施之投資及貸款。四、以貸款方式供各級政府或公營事業機構辦理有償性或可分年編列預算償還之經濟建設或投資。五、經本基金監理委員會審定通過，並報請考試、行政兩院核准有利於本基金收益之投資項目。本基金之運用及委託經營，由基金管理委員會擬訂年度計畫，經基金監理委員會審定後行之，並由政府負擔保責任。本基金之運用，其三年內平均最低年收益不得低於臺灣銀行二年期定期存款利率計算之收益。如運用所得未達規定之最低收益者，由國庫補足其差額。",
      "reason": "一、為避免基金存放受物價波動影響，宜作廣泛有利之運用，如購買公債、庫券、短期票券、受益憑證、公司債、不動產、上市公司股票以及存放於經基金管理委員會認可其信用及經營績效優良所指定之銀行，並可投資於軍公教人員福利有關之設施，或貸款各級政府辦理經濟建設及經考試、行政兩院核准之投資項目等，謀求軍公教人員福利並增加本基金收益。二、為確保基金投資之安全性及收益性，規定政府負擔保責任。三、為確保基金運用之基本收益，規定其三年內平均最低收益不得低於台灣銀行二年期定期存款利率計算之收益。如運用所得未達規定之最低收益標準者，由國庫補足差額。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本基金之會計年度應與政府會計年度一致。本基金依預算法規定，應屬特種基金，並編製附屬單位預算。本基金有關預算編製、預算執行、決算編造，除應依照預算法、會計法、決算法及審計法規定辦理外，應由基金管理委員會依下列程序辦理：一、年度開始前應訂定運用方針編製收支預算，提本基金監理委員會覆核。二、年度終了應編具工作執行成果報告暨收支決算，提經本基金監理委員會審議公告之。",
      "reason": "本條明定基金事業年度與政府會計年度一致，除應依預算法、會計法、決算法及審計法辦理外，另規定預、決算的處理程序。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本基金會計事務之處理，應依會計法規定訂定會計制度。",
      "reason": "明定本基金應制定會計制度，以利會計事務的處理。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本基金採統一管理，按政府別、身分別，分戶設帳，分別以收支平衡為原則，年度決算如有賸餘，全數撥為基金。如基金不足支付時，應由基金檢討調整繳費費率，或由政府撥款補助，並由政府負最後支付責任。",
      "reason": "一、明定本基金係採統一管理，惟仍依財政收支劃分法之規定，按政府別、身分別，分戶設帳，並以收支平衡為管理原則。二、為確保軍公教人員退撫基金之支付能力，明定如遇基金不足支付時，應由基金檢討調整費率或政府撥款補助。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "第一條所定人員依第四條規定領取之退休金、退職酬勞金、退伍金、退休俸、贍養金、撫卹金、撫慰金、資遣給與、中途離職者之退費及其孳息部分，免納所得稅。",
      "reason": "按我國軍公教人員原不必負擔任何退休撫卹費用，新制度改變為由軍公教人員負擔部分費用，為減少新制推行阻力及減輕軍公教人員負擔，其退休所領之退休金等，爰依現行免計所得稅方式，免納所得稅。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本基金之管理及監理所需之費用，由政府編列預算支付。",
      "reason": "本條例第四條已規定基金之用途為期基金財務之穩固健全，爰規定基金之管理及監理所需費用，由政府編列預算。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例施行細則，由考試院會同行政院定之。",
      "reason": "基金之收支、管理、運用等有關細節，仍須另行詳細規劃，爰規定由考試院會同行政院另訂施行細則，以利實施。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例施行日期，由考試院會同行政院以命令定之。",
      "reason": "本條例之施行，除另定施行細則外尚須基金管理及監理委員會組織籌設等配合，爰規定施行日期，由考試院會同行政院另以命令定之。"
    }
  ]
}