{
  "name": "經濟部中央標準局組織條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "經濟部為辦理全國標準及度量衡業務，設中央標準局（以下簡稱本局）。全國專利及商標業務，未設專責掌理機關前，由本局辦理之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本局掌理左列事項：一、國家標準及度量衡有關法規之研擬事項。二、國家標準之研究、擬訂、修改及有關事項。三、標準化實施指導及正字標記之審核、管理事項。四、劃一度量衡之推行、管理及檢定人員養成訓練事項。五、度量衡標準器之設定、維持、供應、研究及實驗事項。六、標準及度量衡等科技資料之蒐集、編譯、供應與公報、出版物之刊行及有關國際組織之聯繫事項。七、其他有關標準及度量衡事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局設三組，分掌前條所列事項，並得分科辦事。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局設秘書室，掌理審核文稿、施政計畫、業務報告、研究發展、考核、公共關係、文書、印信、檔案、事務、出納、議事及不屬於其他各組、處、室事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本局得設國家標準審查委員會，並得按類別分設國家標準起草委員會。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局得附設度量衡儀器檢校中心，掌理度量衡（計量）標準之設定、維持、供應、修護、研究、實驗及精密儀器之檢定、校正事項；其組織另以法律定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本局得附設度量衡檢定人員訓練所，訓練度量衡檢定人員；其組織另以法律定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本局對於各省（市）度量衡檢定所，有指揮、監督之權。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局置局長一人，綜理局務，副局長二人，襄理局務；職位均列第十至第十四職等。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本局置主任秘書一人，組長三人，專門委員三人至五人，職位均列第八至第十二職等，其中組長二人，得由技正兼任；副組長三人，職位列第七至第十一職等，得由技正兼任；秘書二人或三人，技正十二人至十八人，職位均列第六至第九職等，其中秘書一人，技正六人，職位得列第十或第十一職等；科長十人至十二人，專員七人至九人，編譯四人至六人，職位均列第六至第九職等，其中科長五人至七人，得由技正兼任；技士三十五人至四十一人，檢定員十一人至十五人，科員十二人至十四人，職位均列第三至第五職等，其中技士十三人，檢定員五人，科員五人，職位得列第六或第七職等，技佐十人至十四人，辦事員八人至十人，職位均列第一至第五職等；書記十九人至二十三人，職位列第一至第三職等。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本局設人事室，置主任一人，副主任一人；設會計室，置主任一人，其職位均列第六至第九職等，依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本條例所定員額內派充之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本局為辦理專利業務，設專利處，置處長一人，職位列第八至第十二職等，副處長一人，職位列第七至第十一職等，均得由技正兼任；技正三人至五人，職位列第六至第九職等，其中二人得列第十或第十一職等；科長三人，專員二人或三人，職位均列第六至第九職等，其中科長一人或二人，得由技正兼任；技士十人至十二人，科員十人至十二人，職位均列第三至第五職等，其中各四人，職位得列第六或第七職等；技佐三人至七人，辦事員三人至五人，職位均列第一至第五職等；書記三人至五人，職位列第一至第三職等。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本局為應專利審查需要，得聘用專任專利審查委員，並得聘請有關學者、專家兼任專利審查委員。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本局為辦理商標業務，設商標處，置處長一人，職位列第八至第十二職等；副處長一人，職位列第七至第十一職等；科長三人，專員五人或六人，商標審查員十人至十二人，職位均列第六至第九職等，科員五人至七人，職位列第三至第五職等，其中三人，職位得列第六或第七職等；辦事員一人或二人，職位列第一至第五職等；書記三人或四人，職位列第一至第三職等。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本局為應標準、度量衡及專利等科技研究與實驗之需要，得聘用顧問三人、研究人員七人。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本局視業務發展需要，得於適當地區設分支機構；組織通則另定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "第九條至第十二條及第十四條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就工業行政、商業行政、一般工程、機械工程、土木工程、一般化學工程、工業工程、一般行政管理、文書、打字、事務管理、人事行政、會計及其他有關職系選用之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本局辦事細則，由本局擬訂，報請經濟部核定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。"
    }
  ]
}