{
  "name": "交通部基隆港務局臺北港分局組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依交通部基隆港務局組織條例第十五條規定制定之。",
      "reason": "本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "交通部基隆港務局臺北港分局（以下簡稱本分局）掌理下列事項：一、港灣設施、船舶指泊、信號指揮、船舶檢丈監理、海事評議及港勤船舶之管理等事項。二、港埠業務規劃、港埠營運、船舶貨物裝卸承攬業之監理及勞工安全衛生管理等事項。三、港埠工程、港區設施、船機、機具、工程規劃之設計、督導、考核及維護檢修等事項。四、港區土地之運用發展、經管、使用及出租收益等事項。五、其他有關航港管理事項。",
      "reason": "本分局業務職掌。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本分局設三課，分別掌理前條所列事項，並於課下設信號台，以管制船舶航行安全。",
      "reason": "本分局內部單位設置。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本分局設秘書室，掌理研考、議事、公共關係、檔案、印信、出納、事務管理、財產管理、及不屬於其他各組、室事項。",
      "reason": "本分局秘書室之掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本分局置分局長一人，綜理局務，並指揮監督所屬員工；副分局長一人，襄理局務。",
      "reason": "本分局分局長、副分局長之設置及權責。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本分局置秘書一人，課長三人，其中一人由正工程司或副工程司兼任，副工程司一人，室主任一人，臺長一人，幫工程司一人，技士二人，工務員一人，課員六人，倉庫管理員二人，勞工安全衛生管理員一人，辦事員七人，倉庫副管理員二人，監工員一人，技佐一人，事務士八人，操作士四人，船長二人，輪機長二人，船副二人，各類船士六人。本條例施行前未具交通事業人員任用條例所定資位之船員，得適用原有法令之規定，繼續任原職至離職時為止。",
      "reason": "本分局人員之職稱及員額。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本分局設人事室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第七職等至第八職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本分局人事室所置人員職稱、資位或官等職等及職掌。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本分局設會計室，置會計主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第七職等至第八職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本分局會計室所置人員職稱、資位或官等職等及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本分局設政風室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第七職等至第八職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本分局政風室所置人員職稱、資位或官等職等及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本條例所列各職稱之資位，依交通事業人員資位職務薪給表之規定。原適用公務人員任用法之人事、會計、政風人員各職稱之官等職等，除本條例另有規定外，得依公務人員任用法有關職務列等表之規定。",
      "reason": "本分局人員各職稱適用規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本分局人員之任用，適用交通事業人員任用條例。但人事、會計、政風人員之任用，並應適用人事、會計、政風人員任用相關規定。本分局原依公務人員任用法任用之現職人員，得繼續適用相關規定至離職時為止。",
      "reason": "本分局人員任用之規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本分局辦事細則，由本分局擬訂，層請交通部核定之。",
      "reason": "本分局辦事細則之擬訂機關及核定程序。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例施行日期，由行政院以命令定之。",
      "reason": "本條例施行日期。"
    }
  ]
}