{
  "status": "實施",
  "name": "觀察勒戒處分執行條例",
  "revision": [
    {
      "date": "1998.4.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依毒品危害防制條例第二十九條規定制定之。",
          "reason": "一、明定立法之依據。二、「肅清煙毒條例」修正草案，業經行政院於八十三年十二月六日函送立法院審議，名稱修正為「毒品危害防制條例」草案（以下均稱毒品危害防制條例草案）。三、「毒品危害防制條例」草案第二十九條規定：「觀察、勒戒及強制戒治之執行，另以法律定之。」為本條例之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "觀察、勒戒處分之執行，依本條例之規定，本條例未規定者，適用保安處分執行法之相關規定。",
          "reason": "按觀察、勒戒處分之性質，係屬刑法第八十八條之禁戒處分而為保安處分之一種。為使本條例與保安處分執行法之適用順序，得有明確依據，爰明定本條例應優先於保安處分執行法適用，本條例未規定者，始適用保安處分執行法之相關規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "檢察官依毒品危害防制條例第二十條第一項規定命送勒戒處所執行觀察、勒戒處分者，應先向法院聲請裁定，法院應於受理聲請後二十四小時內為之。前項聲請裁定期間，法院得依檢察官之聲請將被聲請人留置於勒戒處所。留置期間得折抵執行觀察、勒戒期間。法院為不付觀察、勒戒之裁定或逾期不為裁定者，受留置人應即釋放。對第一項之裁定不服，而提出抗告者，適用刑事訴訟法第四百零六條至第四百十四條之規定。但不得提起再抗告。",
          "reason": "一、按司法院釋字第三九二號解釋已明示為保障人身自由，羈押決定權應由法官行使，而毒品危害防制條例草案所規定之觀察、勒戒處分之執行，既同屬人身自由之拘束，故亦宜經由檢察官向法院聲請裁定之程序，始合乎前開解釋意旨；而法院為裁定之時間，亦宜併予限制，以強化人權之保障，爰為第一項之規定。二、於聲請裁定期間，或法院為不付觀察、勒戒之裁定或逾期不為裁定時，法院對人犯之處置、留置期間之效力及相關抗告之程序等，均宜有規定，俾資遵循，爰設第二項至第四項規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "少年法院（庭）對毒品危害防制條例第二十條第一項之少年，於付觀察、勒戒之裁定前，得先行收容於勒戒處所；該裁定應於收容後二十四小時內為之。收容期間，得折抵執行觀察、勒戒處分期間。少年法院（庭）為不付觀察、勒戒之裁定或逾期不為裁定者，收容之少年應即釋放。少年及其法定代理人、現在保護少年之人或輔佐人，對第一項裁定不服者，得提起抗告；並準用刑事訴訟法第四百零六條至第四百十四條之規定。但不得提起再抗告。",
          "reason": "一、為強化人權之保障，少年法院（庭）為裁定之時間，宜予以限制，爰為第一項之規定。二、少年法院（庭）為不付觀察、勒戒之裁定或逾期不為裁定時，少年法院（庭）對少年之處置及有關抗告之程序等，均宜有規定，俾資遵循，爰設第二項及第三項規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "受觀察、勒戒人應收容於勒戒處所，執行觀察、勒戒處分。但對於少年得由少年法院（庭）另行指定適當處所執行。勒戒處所附設於看守所或少年觀護所者，應與其他被告或少年分別收容。受觀察、勒戒人為女性者，應與男性嚴為分界。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "受觀察、勒戒人入所時，應調查其入所之裁定書、移送公函及其他應備文件，如文件不備時，得拒絕入所或通知補送。受觀察、勒戒人入所時，應行健康檢察。有下列情形之一者，應拒絕入所：一、衰老、殘廢，不能自理生活者。二、心神喪失或現罹疾病，因勒戒而有殘廢或死亡之虞者。三、懷胎五月以上或分娩未滿二月者。勒戒處所附設於看守所或少年觀護所者，對罹法定傳染病、後天免疫缺乏症候群或其他經中央衛生主管機關指定之傳染病者，得拒絕入所。前二項被拒絕入所者，應由檢察官或少年法院（庭）斟酌情形，交監護人、法定代理人、最近親屬、醫院或其他適當處所。第二項、第三項被拒絕入所之原因消滅後，應通知受觀察、勒戒人至勒戒處所執行。",
          "reason": "一、第一項明定受觀察、勒戒人入所時應調查之文件及文件不備時之處置，俾以確定受觀察、勒戒人之身分。二、為能確實達到戒毒目的，並維護勒戒處所及受觀察、勒戒人之安全，爰於第二項、第三項分別明定應拒絕入所及得拒絕入所之情形，並於第四項規定對被拒絕入所者之處置。三、受觀察、勒戒人被拒絕入所之原因消滅後，應即通知受觀察、勒戒人至勒戒處所執行，爰設第五項規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "受觀察、勒戒人在所進行觀察、勒戒之醫療處置，應依醫師之指示為之。",
          "reason": "戒毒之觀察、勒戒階段，係著重於生理治療即身癮之戒斷，爰明定醫療處置應依醫師之指示為之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "勒戒處所應注意觀察受觀察、勒戒人在所情形，經醫師研判其有或無繼續施用毒品傾向後，至遲應於觀察、勒戒期滿七日前，陳報該管檢察官或少年法院（庭）。受觀察、勒戒人經觀察、勒戒結果，無繼續施用毒品傾向者，檢察官或少年法院（庭）應即命令或裁定將其釋放，其觀察、勒戒期間屆滿，未獲檢察官命令或少年法院（庭）裁定者，勒戒處所應逕將受觀察、勒戒人釋放，同時通知檢察官或少年法院（庭）；有繼續施用毒品傾向者，於勒戒處所依法院或由少年法院（庭）裁定移送戒治處所施以強制戒治前，應繼續收容。其收容期間，計入戒治期間。",
          "reason": "一、毒品危害防制條例第二十條第二項規定：「經觀察、勒戒後，無繼續施用毒品傾向者，應由檢察官為不起訴之處分或由少年法院（庭）為不付審理之裁定。有繼續施用毒品之傾向者，由檢察官聲請法院或由少年法院（庭）裁定令入戒治處所施以強制戒治…。」準此，本條第一項特明定勒戒處所應將受觀察、勒戒人有或無繼續施用毒品傾向之結果，至遲於觀察、勒戒期滿七日前陳報該管檢察官或少年法院（庭），俾利處理。惟若在觀察或勒戒數日後即已確定無繼續施用毒品傾向者，可提前釋放。二、受觀察、勒戒人經觀察、勒戒結果，無繼續施用毒品傾向者，檢察官或少年法院（庭）應即命令或裁定將其釋放；惟若觀察、勒戒期滿，仍未獲前開命令或裁定者，為符合毒品危害防制條例第二十條第一項觀察、勒戒期間為一個月之限制，爰規定勒戒處所應逕將受觀察、勒戒人釋放，並通知檢察官或少年法院（庭），以保障人權；有繼續施用毒品傾向者，應移送戒治處所施以強制戒治，惟於移送戒治處所前，勒戒所應如何處理自宜有所規定，俾利執行，故明定勒戒處所仍應繼續收容，至收容期間，則計入戒治期間，爰設第二項規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "勒戒處所得辦理戒毒輔導及宗教教誨等事宜，使受觀察、勒戒人堅定戒毒決心。",
          "reason": "勒戒處所得辦理戒毒輔導及宗教教誨，俾加強受觀察、勒戒人之戒毒決心。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "勒戒處所對於受觀察、勒戒人得經常不定期實施尿液篩檢。",
          "reason": "勒戒處所得經常不定期實施尿液篩檢，以隨時了解受觀察、勒戒人之現況，俾作適當之處置。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "送入必需物品之種類及數量，得加限制。但飲食不得送入。",
          "reason": "勒戒處所對外界送入必需物品，得就種類及數量加以限制，俾利管理。此外，為澈底斷絕任何送入毒品之管道，爰於但書明定觀察、勒戒期間禁止送入任何飲食。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "受觀察、勒戒人之接見及發受書信，除有特別理由經勒戒處所長官許可，得與其他人為之外，以與配偶、直系血親為之為限。但有妨礙觀察、勒戒處分之執行或受觀察、勒戒人之利益者，得禁止或限制之。前項接見，每週一次，每次以三十分鐘為限。但經勒戒處所長官許可者，得增加或延長之。受觀察、勒戒人得發受書信，勒戒處所並得檢閱之，如認有第一項但書情形，受觀察、勒戒人發信者，得述明理由，令其刪除後再行發出；受觀察、勒戒人受信者，得述明理由，逕予刪除再交受觀察、勒戒人收受。",
          "reason": "一、為斷絕受觀察、勒戒人與吸毒或供應毒品之人來往，爰規定在觀察、勒戒期間之接見及發受書信對象以配偶及直系血親為限，但有特別理由時，得許其與其他人接見或發受書信。另於有礙觀察、勒戒處分之執行或受觀察、勒戒人之利益之情形，仍得禁止之，爰為第一項之規定。二、有關接見之次數、時間及檢閱發受書信等，亦宜明定，俾作為執行之依據，爰規定為第二項、第三項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "天災、事變在所內無法防避時，得將受觀察、勒戒人護送至相當處所；不及護送時，已完成觀察、勒戒程序者，得逕行釋放；未完成觀察、勒戒程序者，得暫行釋放。前項之釋放應即陳報該管檢察官或少年法院（庭）。對於依第一項規定逕行釋放之受觀察、勒戒人，檢察官或少年法院（庭）應依毒品危害防制條例第二十條第二項之規定處理。第一項暫行釋放之受觀察、勒戒人，於離所後七十二小時內，應自行返所報到，繼續執行觀察、勒戒之程序；逾時無正當理由不報到者，以脫逃罪論處。",
          "reason": "一、遇有天災、事變在所內無法防避時，勒戒處所應有適當因應措施，爰設第一項、第二項規定。二、遇有天災事變不及護送時，對於已完成觀察、勒戒程序之受觀察、勒戒人，檢察官或少年法院（庭），應如何處理，仍宜有所依據，爰於第三項規定應依毒品危害防制條例草案第二十條第二項處理，亦即對於無繼續施用毒品傾向者，應由檢察官為不起訴之處分或由少年法院（庭）為不付審理之裁定。有繼續施用毒品傾向者，由檢察官聲請法院或少年法院（庭）裁定令入戒治處所施以強制戒治，俾資依循。三、對於尚未完成觀察、勒戒程序而暫行釋放之受觀察、勒戒人應如何處置，宜有所依據，爰設第四項規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "勒戒之費用，依毒品危害防制條例第三十條之規定辦理。前項費用，勒戒處所得自受觀察、勒戒人之保管金中扣繳。",
          "reason": "一、有關勒戒費用之收取，毒品危害防治條例草案第三十條已定有明文。亦即由勒戒處所向被告、少年或其扶養義務人收取並解繳國庫，被告、少年或其扶養義務人不支付該項費用時，由勒戒處所檢具單據及計算書，由移送機關移送法院強制執行，爰設第一項之規定。二、勒戒處所設有保管金制度者，勒戒費用得自受觀察、勒戒人之保管金中扣繳，俾利執行。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "受觀察、勒戒人之處遇，除本條例有規定者外，準用監獄行刑法第二十六條之一、第四十二條至第四十四條、第四十八條至第五十二條、第八十八條及第八十九條之規定。",
          "reason": "觀察、勒戒處分與刑罰之性質雖異，惟皆涉及人身自由之拘束，關於受觀察、勒戒人返家探視、教化、衛生、死亡等如何處理，宜有依據，爰明定準用監獄行刑法之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "少年於事件繫屬後於觀察、勒戒期間滿十八歲者，少年法院（庭）得以裁定移送檢察官；檢察官應視事件進行程度，向法院聲請為觀察、勒戒處分之裁定、執行、繼續執行觀察、勒戒處分，或逕依毒品危害防制條例第二十條規定辦理。",
          "reason": "少年於移送少年法院（庭）後、裁定前或少年法院（庭）裁定應付觀察、勒戒處分後、執行前，或於觀察、勒戒期間滿十八歲，程序上究應如何處理，宜有依據，爰參照少年事件處理法修正草案第二十七條第三項規定，少年法院（庭）優先彈性處理之精神，明定少年法院（庭）得視事件進行之程序，以裁定移送檢察官；檢察官應視事件進行程序，向法院聲請為觀察、勒戒處分之裁定、執行、繼續執行觀察、勒戒處分，或逕依毒品危害防治條例草案第二十條規定辦理。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "軍事機關依毒品危害防制條例第二十條第一項、第二十九條之規定執行觀察、勒戒處分，準用本條例之規定。",
          "reason": "為使軍事機關執行觀察、勒戒處分得有明確依據，爰明定準用本條例之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例施行日期。"
        }
      }
    },
    {
      "date": "2010.5.4",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "受觀察、勒戒人入所時，應調查其入所之裁定書、移送公函及其他應備文件，如文件不備時，得拒絕入所或通知補送。受觀察、勒戒人入所時，應行健康檢查。有下列情形之一者，應拒絕入所：一、衰老、身心障礙，不能自理生活。二、心神喪失或現罹疾病，因勒戒而有身心障礙或死亡之虞。三、懷胎五月以上或分娩未滿二月。勒戒處所附設於看守所或少年觀護所者，對罹法定傳染病、後天免疫缺乏症候群或其他經中央衛生主管機關指定之傳染病者，得拒絕入所。前二項被拒絕入所者，應由檢察官或少年法院（庭）斟酌情形，交監護人、法定代理人、最近親屬、醫院或其他適當處所。第二項、第三項被拒絕入所之原因消滅後，應通知受觀察、勒戒人至勒戒處所執行。",
          "reason": "將「殘廢」修正為「身心障礙」。"
        }
      }
    }
  ]
}