{
  "status": "廢止",
  "name": "戡亂時期監所人犯處理條例",
  "revision": [
    {
      "date": "1954.8.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "戡亂時期在監獄、軍人監獄之人犯，看守所、軍事看守所之被告，依本條例之規定處理之；本條例未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "被告在偵查中羈押滿二個月，審判中滿五個月，尚未偵查終結或判決者，應自本條例施行之日起，兩個月內辦結之。逾期尚未起訴或判決者，視為撤銷羈押，得命具保、責付或限制居住。在審判中之案件，因案情繁複或情節重大，經依法裁定或核准延長其羈押或判決者，得不受前項兩個月之限制。但仍應於本條例施行之日起，一年內判決；逾期視為撤銷羈押，得命具保、責付或限制居住。在審核中之案件，適用前兩項之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "在本條例施行前判處七年以下有期徒刑之人犯，於執行達十分之一時，無情狀不良之事實，具備左列情形之一者，由其親屬或其他適當之人具保後，准予保釋；處拘役或科罰金而易服勞役者亦同：一、保釋後確能獲得職業者。二、保釋後有一定住所或居所者。前項執行期間如有以羈押日數或監外調服勞役日數折抵刑期者，其折抵日數，均算入之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "在本條例施行前判處逾七年有期徒刑之人犯，於執行達十分之二時，依前條規定准予保釋；其判處無期徒刑之人犯，於執行達七年時亦同。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "在本條例施行前偵查、審判或審核中之被告，於判處有期徒刑以下之刑，執行達前二條所定之期間時，按各該條規定分別保釋。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "具有左列情形之一者，不適用本條例之規定：一、犯罪在本條例施行後者。二、犯罪在本條例施行前而發覺或追訴在施行後者。三、通緝在本條例施行前而歸案在施行後者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "具有現役軍人身份之人犯，合於本條例第三條、第五條之規定，而判處未滿七年有期徒刑之刑者，按左列各款處理：一、軍官保釋後得准服原役。但停役期間應受後備軍人之管理。二、自中華民國三十九年起至四十三年上半年止所徵士兵服役期間已滿四分之三者，一律保釋。其服役期間未滿四分之三者，保釋後仍服原役，至服役期滿之日為止，保釋期間及服役期滿後，仍應受後備軍人之管理。三、前款以外之士兵，年齡在四十五歲以下身體健康者，保釋後仍服原役，其餘一律保釋，毋庸服役。前項應回服兵役之人犯，由軍人監獄造具名冊呈請國防部核准調撥之，其在服役期間內有特殊功績者，由其服務之部隊列舉具體事實報請國防部呈經行政院轉請總統特赦、減刑或復權。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "犯左列各款之罪者，不適用本條例之規定：一、懲治叛亂條例第二條至第七條之罪。二、殺直系血親尊親屬之罪。三、盜匪罪。四、製造販賣或運輸煙毒之罪。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "已決人犯，在執行中其應追繳、追徵之公有財物，在未執行完結前，暫緩保釋。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "人犯之保釋，由監獄獄務委員會議決後，呈請該管高等法院核准，轉報司法行政部備案，或由縣司法處主任審判官、檢察官會同審查後，呈請監督官署核准。軍人監獄由獄務會議通過後，呈請國防部核准。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "左列人犯，應移送行政機關執行保安處分場所，為所餘刑期或保安處分之執行，不得保釋：一、犯搶奪或竊盜罪者。二、有犯罪之習慣或以犯罪為常業者。三、因遊蕩或懶惰成習而犯罪者。前項之人犯，經調服勞役者，毋庸移送為保安處分之執行。第一項執行保安處分場所，由當地省政府負責於本條例施行後一月內籌設成立。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "保釋已決人犯之保狀，應載明左列事項：一、保人之姓名、性別、年齡、職業、住所或居所。二、被保人保釋後之職業。三、保人與被保人之關係。四、保人之責任。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "已決人犯保釋時，應令具切結，載明對被害人、告訴人或告發人不再尋釁或為其他不法行為，並戒除一切不良惡習；如拒絕具結，不准保釋。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "已決人犯保釋後，除士兵回服兵役期間由所屬部隊自行管理外，應予察看；其察看辦法如左：一、已決人犯准予保釋時，由監獄或軍人監獄通知其住所地或居所地之警察機關、地方自治團體，及出獄人保護會或司法保護會。二、已決人犯保釋後，應向其住所地或居所地之警察機關及地方自治團體報到，按規定表式填明應填之事項，並由各地警察局轉呈當地最高治安機關備查。三、各地警察機關及地方自治團體，對保釋後之已決人犯，於其填表報到後，應嚴密注意其行動，如認為確有撤銷保釋之情形者，應即通知原執行監獄或軍人監獄轉呈該管高等法院或國防部核辦。四、保釋之已決人犯，在保釋期間內，應將其工作狀況及生活情形，詳細向其住所地或居所地之警察機關每月報告一次。五、已決人犯保釋後，如須遷移住址或他往，應事先報告當地警察機關，經許可後，方得移動。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "已決人犯在保釋期間，如有逃亡或隱避情事，應撤銷保釋，依脫逃罪論處；保人故縱其逃亡或使之隱避者，依藏匿人犯罪論處。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "保釋之已決人犯於保釋期間有左列情事之一者，撤銷保釋：一、對被害人、告訴人或告發人尋釁者。二、在保釋期間非因過失復犯他罪判決確定者。三、違反本條例第十四條第二款、第四款或第五款之規定者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "已決人犯經保釋後，在所餘刑期內未經撤銷保釋者，其未執行之刑，以已執行論。本條例施行前，依戒嚴地域監犯臨時處理辦法，或戒嚴地域軍事犯臨時處理辦法保釋之已決犯，合於前項情形者亦同。保釋撤銷後，其出獄日數，不算入刑期內。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例之施行地域，由行政院以命令定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1981.10.30",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "人犯之保釋，由監獄監務委員會議決後，報請法務部核准。軍人監獄人犯之保釋，由監務委員會議決後，報請國防部核准。",
          "reason": "依「監獄組織條例」第十九條，監獄設「監務委員會」。縣司法處早經廢止，各地監獄亦經前司法行政部於民國六十一年收回直接監督。司法行政部已改制為法務部。「呈請」二字與現行之公文用語不合。爰修正如上。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "已決人犯保釋後，除士兵回服兵役期間由所屬部隊自行管理外，應予察看；其察看辦法如左：一、已決人犯准予保釋時，由監獄或軍人監獄通知其住所地或居所地之警察機關、地方自治團體或更生保護會。二、已決人犯保釋後，應向其住所地或居所地之警察機關及地方自治團體報到，按規定表式填明應填之事項，並由各地警察局報請當地最高治安機關備查。三、各地警察機關及地方自治團體，對保釋後之已決人犯，於其填表報到後，應嚴密注意其行動，如認為確有撤銷保釋之情形者，應即通知原執行監獄或軍人監獄報請法務部或國防部核辦。四、保釋之已決人犯，在保釋期間內，應將其工作狀況及生活情形，詳細向其住所地或居所地之警察機關每月報告一次。五、已決人犯保釋後，如須遷移住址或他往，應事先報告當地警察機關，經許可後，方得移動。",
          "reason": "一、第一項第一款之「出獄人保護會或司法保護會」，修正為「更生保護會」，以符更生保護法第三條規定。二、第一項第二款之「轉呈」修正為「報請」。三、第一項第三款之「轉呈」二字修正為「報請」，「該管高等法院」修正為「法務部」。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@70688700;0005;0006",
          "desc": "70卷87期1468號 5~6頁",
          "progress": "三讀",
          "committee": "司法 法制 國防"
        }
      ]
    }
  ]
}