{
  "name": "職業訓練金條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為加強職業訓練，提高國民工作技能，適應經濟建設需要，設置職業訓練金，特制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "凡經登記設立之公私營製造業、礦業、建築業、水電煤氣業、交通運輸業及其他生產事業，僱用員工四十人以上，而各該業別有舉辦職業訓練之需要者，應依照本條例之規定，提繳職業訓練金。前項職業訓練金之提繳，由內政部會商有關機關按辦理職業訓練之詳細業別，報請行政院分別核定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "職業訓練金提繳率，由各業自行認定。但最低不得少於所僱員工薪資總額千分之十五。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "職業訓練金應由各事業單位按月向指定之銀行專戶繳納，並向全國職業訓練金監理委員會申報。各事業單位具有訓練設備、訓練計畫、辦理職業訓練具有成效者，其編列之年度訓練經費、得就其該年度應行提繳之職業訓練金範圍內申請緩繳，俟其訓練計畫及預算報經內政部核定後，再行結算補繳及沖轉。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "政府為倡導鼓勵辦理職業訓練，參照職業訓練計畫及職業訓練金收支情形，由內政部及省（市）職業訓練行政主管機關，分別編列年度預算，酌予補助。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各事業單位自辦或委託辦理職業訓練，應具有合於訓練機構設置標準之訓練設施、訓練計畫及經費，經內政部核定後始得辦理。前項訓練機構設置標準，由內政部定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "內政部應制訂技能檢定標準及發證辦法，員工於職業訓練後實施技能檢定；凡經技能檢定合格者，發給證書。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "為監理職業訓練金之保管與運用，應組設全國職業訓練金監理委員會，由內政部指導監督之。全國職業訓練金監理委員會由勞資雙方代表組成之，其組織規程，由內政部定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "全國職業訓練金監理委員會，應在國家銀行設立專戶，委託各金融機構收存各事業單位所繳納之職業訓練金，於每年年終造具收支表冊公告，並報請內政部核備。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "職業訓練金不得移作別用。職業訓練金之動支，應由事業單位擬具訓練計畫，向全國職業訓練金監理委員會提出申請，經會議之決議，報由內政部核定後撥付之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "接受職業訓練金補助或自辦職業訓練者，應將辦理職業訓練之工作成果及經費收支情形於訓練計畫完成或年度終了後一個月內列報內政部，內政部得隨時派員考核其訓練業務並稽核其有關財務。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "私人、社團或事業單位捐贈動產或不動產辦理職業訓練者，應予獎勵；其獎勵辦法，由內政部定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "事業單位所繳納之職業訓練金，全年總額超過其所僱員工薪資總額百分之三以上或辦理職業訓練成績優良者，予以獎勵；其獎勵辦法，由內政部定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "事業單位違反第二條至第四條之規定，經內政部通知，仍不繳納職業訓練金或不按規定之百分比繳納者，應依左列程序處分之：一、逾期二個月而未繳納者，予以警告。二、逾期四個月經予警告而仍未繳納者，予以其應繳最低額或應補繳餘額一倍之罰鍰。前項遲不繳納之職業訓練金及罰鍰，由內政部責令繳納；行政執行無效時，得移送法院裁定執行。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "全國職業訓練金監理委員會及辦理職業訓練機構違反第十條之規定者，除由內政部責令負責人追償外，並應依法懲處。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本條例施行細則，由內政部擬訂，呈報行政院核定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本條自公布日施行。"
    }
  ]
}