{
  "name": "兵役法施行法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依兵役法第五十一條規定制定之。",
      "reason": "配合兵役法第五十一條修正，爰修正本法法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "役齡男子經徵兵檢查合格適於服役者，及志願服役者，應編立兵籍，於除役、免役或禁役時，註銷兵籍。兵籍規則，由行政院定之。",
      "reason": "本條酌作標點符號修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "已逾徵兵及齡之男子，尚未經徵兵處理者，於補行徵兵處理合格後，依年次順序徵集入營。",
      "reason": "一、配合兵役法第二條規定，刪除原條文之國民兵役。二、依兵役法第三十六條規定，酌作文字修正。"
    },
    {
      "num": "3.1",
      "zh": "第三條之一",
      "article": "男子志願依兵役法第三十二條第二項規定，提前受徵兵處理並經徵兵檢查合格，入營受常備兵役軍事訓練者，按其出生年次先後及抽籤號次徵集入營。",
      "reason": "一、本條新增。二、依一百年十二月二十八日修正施行之兵役法第十六條第一項第二款增訂軍事訓練為常備兵役之一；同法第三十二條第二項增訂徵兵處理得提前至十八歲之年辦理，第三十五條第二項增訂男子得志願於專科以上學校在學寒、暑假期間接受常備兵軍事訓練。三、考量國軍年度新兵訓練中心容訓量，及停徵服常備兵現役年次之役男，接受常備兵役軍事訓練，使徵集作業一致性，兼顧應徵或志願入營順序之公平性，參照兵役法第三十四條第二項規定及現行徵兵處理程序，增訂男子志願申請提前受徵兵處理並經徵兵檢查合格，入營受常備兵役軍事訓練者，以按出生年次先後及抽籤號次為徵集入營順序。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "兵役法及本法施行前，具有後備軍人身分而缺乏規定證件者，應由國防部訂定辦法予以登記，依兵役法及本法管理。",
      "reason": "條次變更，本條為原條文第五條移列，文字並酌作修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "各法令中有關兵役事項，其稱謂不同者，依下列規定：一、所稱在鄉軍人，同於兵役法及本法所稱後備軍人。二、所稱退役，同於兵役法及本法所稱退伍。三、所稱備役、預備役，同於兵役法及本法所稱後備役。四、其他稱謂互異者，由國防部比照前三款辦理。持有前項稱謂互異之證件者，除依有關法令規定已失效者外，均具同等效力。",
      "reason": "一、條次變更，本條為原條文第六條移列。二、兵役法第七條、第八條及第十六條已將預備役修正為後備役，爰配合修正原條文第一項第三款，序言及第四款並酌作文字修正。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "依兵役法第九條第一項或第十條第一項規定，依志願考選服預備軍官役、預備士官役者，於服現役時區分為志願役、義務役。",
      "reason": "一、本條新增。二、現行大專預備軍官及以兵代士之預備士官，均屬義務役，為基層主要幹部，其薪資待遇有別於志願役軍官、士官，為資區分，爰增訂本條予以規範。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "徵集役齡男子或召集後備軍人或補充兵，具有專門技能者，施以預備軍官或預備士官教育時，得按技能類別予以徵集、召集；其應受教育時間，得按軍事技能教育需要，酌予縮短。依前項規定教育期滿成績合格者，授給特種技術預備軍官或特種技術預備士官適任證書，或依法予以任官。",
      "reason": "一、條次變更，本條為原條文第十條移列。二、配合兵役法第二條及第三十七條規定刪除第一項國民兵，改列補充兵；另配合兵役法第十二條規定，於第二項末增列「或依法予以任官」。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "受軍官、士官教育因病未能完成應受教育，而病後體位不適於服軍官役、士官役或常備兵役者，其合於替代役體位者，轉服替代役，合於免役規定者，予以免役。義務役預備軍官、預備士官服現役期間，因體位變更為替代役體位者，轉服替代役。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、第一項配合兵役法第二條規定刪除國民兵役，並配合兵役法第三十三條規定明定合於替代役體位者，轉服替代役。三、增列第二項義務役預備軍官、預備士官服現役期間，因體位變更為替代役體位者，轉服替代役，以符兵役公平。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "義務役預備軍官、預備士官服現役期間，準用兵役法第十六條、第十八條至第二十條規定。",
      "reason": "一、本條新增。二、義務役預備軍官、預備士官其本質與常備兵同。是以，其役期、可折算之役期、提前退伍、延期退伍、停役、回役等條件，宜準用常備兵標準辦理，俾免爾後無人志願考選，致在志願役軍、士官未滿足前，造成基層幹部不足，爰增訂本條。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "常備兵服現役期間，依兵役法第十八條規定提前退伍者，由國防部以命令定之。",
      "reason": "一、條次變更，本條為原條文第十四條移列。二、符合提前退伍者，前提是國防軍事無礙時，應不再分兵科人數或軍職專長，爰作文字修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "常備兵服現役期間，依兵役法第十九條規定延役者，按下列規定處理：一、依兵役法第十九條第一款延役時，應依國防部命令行之，除志願留營者外，其延役期間，以一年為限，必要時，得再延長一年，期滿退伍。二、依兵役法第十九條第二款至第四款延役時，以一年為限，由所屬部隊以命令行之，並陳報國防部備查，於延役原因消滅時，即行退伍。前項延役時間，應於爾後應召入營服役之時間內扣除之。",
      "reason": "一、條次變更，本條為原條文第十五條移列。二、配合兵役法第十七條及第三十八條規定，補充兵除軍事訓練及召集外不入營服役，爰刪除原條文之補充兵役及第三項。三、原條文第一項第一款「其服役成績優良者，得酌予縮短延役期間」，實務執行不易界定，且易生困擾，爰予以刪除並酌作文字修正。四、修正條文第一項各款明確律定延役之延長時間。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "常備兵停役或停止軍事訓練後，因體位已不適於服常備兵現役或接受軍事訓練，其合於替代役體位者，轉服替代役；合於免役規定者，予以免役。兵役法第二十條第二項所定之回役、免予回役之處理辦法，由國防部定之。",
      "reason": "配合兵役法第十六條第一項第二款及第二十條之一規定之增訂，第一項增列役齡男子於停止常備兵役軍事訓練後，因體位已不適於接受軍事訓練，其體位合於替代役或免役體位者之處理程序。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "常備兵服現役期間，依兵役法第二十條第一項停役者，自核定停役日起，不得算入現役期間內。",
      "reason": "一、條次變更，本條為原條文第十七條移列。二、配合兵役法第二十條規定，明確規定停役生效之日期，並刪除補充兵。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "補充兵由國防部依軍事需要，施以軍事訓練；其徵集程序、薪給、主副食、保險、撫卹，準用常備兵標準辦理。",
      "reason": "一、本條新增。二、規定補充兵之實施軍事訓練均準用常備兵標準辦理，以符實際。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "補充兵於接受軍事訓練期滿成績合格者，由國防部發給證明書。",
      "reason": "一、本條新增。二、規定補充兵於實施軍事訓練期滿成績合格者，由國防部發給證明書，俾便運用。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "依兵役法第十七條規定應服補充兵役者及第二十條之一第二項規定之已訓補充兵，由國防部依其年次、體位、地區、職業、專長，予以列管、運用。",
      "reason": "依兵役法第二十條之一第二項前段規定，停止軍事訓練者，若在營期間已逾三十日者，以已訓補充兵列管、運用，爰予增訂。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "應徵服補充兵役，而有下列情形之一者，由國防部發給證明書：一、在入營前曾受軍事訓練，或已修得相當於補充兵應有之軍職專長，經國防部所屬權責單位檢定合格。二、兵役法第二十條之一第二項規定之已訓補充兵。",
      "reason": "一、原條文改列為第一款，並酌作修正。二、依兵役法第二十條之一第二項規定，停止軍事訓練者，若在營期間已逾三十日者，以補充兵列管運用。為避免渠等離營後，就業及就學困擾，爰增訂第二款，由國防部發給證明書。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "常備兵、補充兵服役規則，由國防部定之。",
      "reason": "條次變更，本條為原條文第二十一條移列，內容未修正。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "後備軍人之管理由國防部主管，其他有關機關事項，由各關係機關分別辦理之。",
      "reason": "一、條次變更，本條為原條文第二十七條移列。二、配合兵役法第三十條文字增訂「其他有關機關事項，由各關係機關會同辦理之」，另行政機關組織，不宜於作用法中明定，且兵役法第三十條已將軍、師、團管區司令部刪除，爰修正本條以律定辦理機關。三、原條文第三項移列於修正條文第二十一條。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "後備軍人依兵役法第二十九條規定，經檢定屬實，應轉役或免役者，由國防部所屬權責單位核定。",
      "reason": "一、條次變更，本條為原條文第二十九條移列。二、配合兵役法將軍、師團管區司令部刪除，酌作文字修正。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "後備軍人管理規則，由國防部定之。",
      "reason": "條次變更，本條為原條文第二十七條第三項移列，文字未修正。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "應徵常備兵役現役兵額或應徵常備兵役軍事訓練員額，由國防部會商內政部，按年度需要員額，陳報行政院核定。前項應徵常備兵役現役兵額經行政院核定後，配賦予所屬機關及單位或依法成立之武裝團隊。",
      "reason": "一、原條文配合兵役法第十六條第一項增列第二款規定酌作修正，並分列為二項。二、募兵制達成目標後，停止徵集常備兵現役，役齡男子改接受常備兵役軍事訓練，考量國軍年度新兵訓練中心訓量有限，第一項增列應徵常備兵役軍事訓練員額，由國防部會商內政部後，由國防部按年度需要員額，陳報行政院核定。另原條文「應徵兵額」一詞之定義語意不清，爰修正為「應徵常備兵役現役兵額&#65379;。三、因常備兵役軍事訓練員額僅接受基礎及專長訓練，故第二項定明須配賦予所屬機關及單位或依法成立之武裝團隊者，僅限於依第一項經行政院核定之應徵常備兵役現役兵額。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "兵役法第三十六條第五款至第七款所定歸化我國國籍者及歸國僑民之服役辦法，由內政部定之。",
      "reason": "一、本條新增。二、歸國僑民服役辦法原依徵兵規則第六十五條訂定，茲提升由本法授權訂定，爰增訂本條。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "動員召集之範圍及人數，由國防部按年度計畫，經陳報行政院核定後，依下列規定辦理：一、依照計畫應受動員召集之後備軍人及補充兵，均由國防部所屬權責單位選定編配。二、由直轄市、縣（市）政府協助國防部，督導所屬警察局或鄉（鎮、市、區）公所，分負召集準備及實施之責。經選定編配為緊急動員之後備軍人，戰時或非常事變時，應由當地民防機構，分別指定其空襲避難處所，實施就地避難；非經核准，不得疏散。前項人員居住地遷徙者，應先報經國防部所屬權責單位核准。第一項第一款及第二款之規定，凡臨時召集、教育召集、勤務召集或點閱召集，除另有規定者外，均準用之。",
      "reason": "一、條次變更，本條為原條文第四十六條移列。二、配合兵役法第三十條刪除軍、師、團管區司令部，並酌作文字修正，將原條文第二項分列為修正條文第二項及第三項。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "動員召集開始之時日及編成部隊，由總統依法頒布之動員命令定之。",
      "reason": "條次變更，本條為原條文第四十七條移列，文字並酌作修正。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "臨時召集之範圍、人數、時日，由國防部視軍事需要以命令實施之。臨時召集入營之服役時間，在戰時或非常事變時，與動員召集同；在平時，先後在營服役時間合計以一年為限。",
      "reason": "配合兵役法第十六條所定常備兵現役之役期，將第二項平時在營服役時間上限，由「一年十個月」修正為「一年」。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "教育召集或勤務召集之範圍、人數、時日，由國防部按年度計畫實施，於退伍後八年內，以四次為限，每次不超過二十日。但國防部得視軍事需要酌增年限、次數及時間。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "點閱召集之範圍、人數、時日，由國防部按年度計畫實施，於退伍後八年內，每年一次，每次以一日為限，必要時，國防部得視需要酌增年限、次數、日數。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "依兵役法第四十條規定得列入逐次召集之後備軍人及補充兵，以合於下列各款規定之一者為限：一、中央或地方機關簡任十一職等及比照簡任十一職等以上人員。二、在會期中之中央或地方民意代表。三、各級法院之法官、檢察署之檢察官。四、公立或已立案之私立小學以上學校校長、院長、系主任或有關國防科學之專任教授。五、直接辦理兵役工作之役政或警察人員。六、國防部所屬之聘僱人員。七、正在辦理救災或救護傷患中之人員。八、由政府選派因公出國之人員。九、擔任戰地重要工作之人員。前項人員應召後，以擔任軍中能適合其原有智能之任務為原則。",
      "reason": "一、條次變更，本條為原條文第五十二條移列。二、因應社會實際需求，修正原條文第一項所規範之對象，並酌作文字修正。其序文所引兵役法條次，配合兵役法修正，變更為第四十條。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "依兵役法第四十條規定得列入儘後召集之後備軍人及補充兵，以合於下列各款規定之一者為限：一、維持治安之必要人員。二、正在專科以上學校就讀之學生。三、推行國家總動員所必需之人員。四、同父兄弟中已有半數以上在營服役者。",
      "reason": "一、本條新增。二、為使具有一定條件之人員，於動員召集或臨時召集時，於應需員額無妨礙時，得儘後召集，爰增訂本條，以資遵行。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "後備軍人及補充兵依法應受動員召集、臨時召集、教育召集或勤務召集時，因病或其他重大事故，非本人不能處理而不能如期入營者，得由國防部所屬權責單位核准延期入營，其期限不得逾三日。",
      "reason": "一、條次變更，本條為原條文第五十四條移列。二、配合兵役法第二條刪除國民兵，並酌作文字修正。三、為統一事權與用語，爰將召集機關或召集執行機關修正為國防部所屬權責單位。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "兵役法第四十二條所定受動員召集或臨時召集入營之後備軍人及補充兵輪次歸休辦法，由國防部定之。",
      "reason": "一、條次變更，本條為原條文第五十六條移列。二、配合兵役法第四十二條酌作文字修正。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "召集規則，由行政院定之。",
      "reason": "條次變更，本條為原條文第五十七條移列，內容未修正。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "依兵役法第四條規定應免役者，役齡男子由直轄市、縣（市）政府兵役業務專責機關或單位核定。",
      "reason": "一、有關免役認定範圍，業於兵役法第四條明定，基於法條簡明，爰刪除原條文所定「以判定在役齡內確不堪服役者為限」文字。二、後備軍人免役核定權責，已於本法第二十條明定，基於法條簡明原則，並避免後備軍人依兵役法第四條第二款體格指標過高或過低逃避召集，爰刪除「後備軍人報由國防部所屬權責單位核准」文字，並酌作文字修正，將「核准」修正為「核定」。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "依兵役法第五條禁役、第三十五條第一項第二款緩徵及第四十一條第一項第六款緩召者，應由司（軍）法機關通知本人及其戶籍地直轄市、縣（市）政府，依下列規定處理：一、役齡男子應禁役或緩徵者，由直轄市、縣（市）政府兵役業務專責機關或單位核准。二、後備軍人及補充兵應禁役或緩召者，由直轄市、縣（市）政府兵役業務專責機關或單位，函轉國防部所屬權責單位核准。",
      "reason": "一、條次變更，本條為原條文第五十九條移列。二、配合兵役法緩徵、緩召條次變更，修正原條文第一項序言所引兵役法條次。三、原條文第二項之內容，修正條文第三十八條已有規範，爰予刪除。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "依兵役法第三十五條第一項第一款緩徵者，應由役齡男子就學之學校於每學期始業時，造具學生名冊，經主管教育行政機關查核後，分別通知其本人及戶籍地直轄市、縣（市）政府兵役業務專責機關或單位核准。",
      "reason": "一、條次變更，本條為原條文第六十條移列。二、本條所引兵役法條次，配合兵役法修正，變更為第三十五條，另配合實務酌作修正，以應實際作業需要。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "應受免役、禁役、緩徵或緩召者，除由各機關、學校通知外，並應由本人或其戶長向戶籍地鄉（鎮、市、區）公所申請之。",
      "reason": "一、條次變更，本條為原條文第六十六條移列。二、將原條文第二項應受禁役者之查報申請，納入第一項修正，以簡化文字。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "緩徵、緩召原因消滅時，除由各該機關、學校隨時通知其戶籍地直轄市、縣（市）政府或國防部所屬權責單位外，並應由本人或其戶長於三十日內向戶籍地鄉（鎮、市、區）公所申報之。",
      "reason": "一、條次變更，本條為原條文第六十七條移列。二、戶籍法已刪除本籍之規定，爰配合酌作文字修正。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "依第三十七條規定經查報通知及申請免役、禁役、或緩召者，經直轄市、縣（市）政府或國防部所屬權責單位核准後，發給證明書。",
      "reason": "一、條次變更，本條為原條文第六十八條移列。二、本條僅明定經核定免役、禁役、或緩召者，應發給證明書。另原條文所定其餘行政事務於免役、禁役、緩徵、緩召實施辦法中規範，爰予以配合修正。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "不服免役、禁役、緩徵、緩召之核定者，得於接到證明書或通知書後三十日內申請複核；申請複核期間，不得停止徵集、召集之執行。",
      "reason": "一、條次變更，本條為原條文第六十九條移列。二、配合臺灣省政府功能業務與組織調整，刪除省政府，並酌作文字修正。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "免役、禁役、緩徵、緩召實施辦法，由行政院定之。",
      "reason": "條次變更，本條為原條文第七十一條移列，內容未修正。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "依兵役法第四十四條第一項第一款規定，在營服役或接受常備兵役軍事訓練期間之學生與職工及原無工作者，於退伍、歸休、復員、解除召集或常備兵役軍事訓練期滿結訓時，其就學事宜由教育部主管，就業事宜由中央勞動事務主管機關主管，按其就學、就業之學校、機關及公私立事業機構等管轄關係，由有關中央主管機關及地方政府，依下列規定會同辦理之：一、應徵、應召時之原屬學校、機關或公私立事業機構仍存在者，即依其原有學級或職位年資復學或復職；如原屬學校、機關或公私立事業機構不存在或原無工作者，應由主管機關另就其他學校、機關或公私立事業機構優先安置或輔導就學或就業。二、就學者應依學校通知之報到期間，就業者應依機關或公私立事業機構通知之報到時間，按時報到，如無故逾期一個月者，視為自行放棄。三、應徵、應召在營服役期滿，其依法延役者，依前二款規定辦理；其依志願留營繼續服役逾三年者，其原屬學校、機關或公私立事業機構之底缺得免保留，於其退伍、歸休、復員或解除召集時，依第一款規定，予以安置或輔導就學或就業。四、軍人在營期間，得利用公餘入進修或補習學校就學；其實施辦法，由國防部會同教育部定之。",
      "reason": "一、配合九十八年四月二十九日修正公布之兵役法第四十四條增訂第二項，爰將序言所定「第四十四條第一款」，修正為「第四十四條第一項第一款」。二、依兵役法第四十四條第一項第一款規定，其所稱「在營服役」之入營方式已包括應徵及應召，爰刪除序言所定「應徵、應召」文字。三、配合兵役法第十六條第一項第二款之增訂，將接受常備兵役軍事訓練者納為適用對象，並將第一項第一款「原無職業者」修正為「原無工作者」。四、行政院勞工委員會業於七十六年八月一日成立，有關勞工就業事宜已非內政部業管權責，因應政府再造，行政院勞工委員會將改制為勞動部，為避免爾後仍需修正相關用語，爰將原條文中就業事宜主管機關修正為「中央勞動事務主管機關」。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "受教育召集、勤務召集、點閱召集之學生及職工，應給予公假。",
      "reason": "一、條次變更，本條為原條文第七十三條移列。二、明定應召員應召期間應給予公假，並酌作文字修正。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "兵役法第四十四條第一項第二款規定之扶助事宜，由內政部主管，依下列原則訂定辦法，並由直轄市、縣（市）政府辦理：一、凡家屬之具有工作能力者，應盡力扶助其自行營生。二、未依前款規定扶助，或雖經扶助後仍不足以維持生活，或全家均屬老弱而無工作能力者，應就其生活需要，籌給現金或實物，以維持其生活。三、遇有天災、人禍、生育、死亡等事故無力自救者，應按實際需要，予以現金實物等救濟之。前項所需經費，由內政部編列預算補助之。",
      "reason": "一、配合九十八年四月二十九日修正公布之兵役法第四十四條增訂第二項，爰將序言所定「第四十四條第二款」，修正為「第四十四條第一項第二款」。二、第二項酌作標點符號修正。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "兵役法第四十四條第一項第三款所定受傷殘廢者，除照軍人撫卹條例所定給卹外，應依下列規定處理：一、尚有工作能力而自願就業者，依第四十二條規定辦理；其原無工作或因傷殘不能擔任原有工作者，經由政府施以必要之訓練，並輔導就業。二、尚能求學而自願就學者，準用第四十六條第一項第二款規定辦理。三、不能就業或就學而自願回鄉者，資送回鄉。四、已完全失去工作能力或求學能力者，由政府安養之。前項第一款輔導就業事宜，由中央勞動事務主管機關主管；第二款就學事宜，由教育部主管；第三款資送回鄉事宜，由國防部主管；第四款安養事宜，由內政部主管，國軍退除役官兵輔導事務主管機關會同辦理，並分別編列預算支應之。第一項各款所列事宜，由有關中央主管機關及直轄市、縣（市）政府會同辦理之。",
      "reason": "一、配合九十八年四月二十九日修正公布之兵役法第四十四條增訂第二項，爰將序言所定「第四十四條第三款」，修正為「第四十四條第一項第三款」。二、第一項第一款「原無職業者」修正為「原無工作者」。另鑑於時空因素及考慮實際情況，為避免民眾之錯誤認知，將本款所定「經由政府施以必要之就業教育，並於政府機關或公私立事業機構安置適當之工作。」修正為「經由政府施以必要之訓練，並輔導就業。」，第二款並酌作文字修正。三、因時空環境變遷，且目前國內交通便捷，第一項第四款所定「不能回鄉者」，已不符現況，爰予刪除，並酌作文字修正。四、第二項前段內容依第一項款次順序調整，其中第一款由「內政部」主管，因有關勞工就業事宜已非內政部業管權責，爰修正為由「中央勞動事務主管機關」主管。另第四款安養事宜，現行具國軍退除役官兵輔導安置資格者，由行政院國軍退除役官兵輔導委員會辦理並配合政府再造，行政院國軍退除役官兵輔導委員會將改制為國軍退除役官兵輔導委員會，為避免爾後仍需修正相關用語，爰增列國軍退除役官兵輔導事務主管機關應會同內政部辦理，並分別編列預算支應之。五、原條文第二項末段文字，移列為第三項，並酌作文字修正。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "兵役法第四十四條第一項第四款前段規定之教養事宜，依下列規定辦理：一、死者之子女無力維生時，依第四十四條規定予以扶助至成年為止。二、死者之子女就學時，應視其家庭經濟狀況，予以免費或給予必要之補助費，並予以優先就學便利，至國內公立或已立案之私立大學畢業為止。前項第一款由內政部主管，地方政府負責實施；第二款由教育部主管，依其肄業學校隸屬關係，分別由教育部及直轄市、縣（市）政府負責實施。兵役法第四十四條第一項第四款後段規定之照顧事宜，由國軍退除役官兵輔導事務主管機關主管，並會商相關機關辦理之。",
      "reason": "配合政府再造，行政院國軍退除役官兵輔導委員會將改制為國軍退除役官兵輔導委員會，為避免爾後仍需修正相關用語，將第三項照顧事宜主管機關修正為國軍退除役官兵輔導事務主管機關。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "兵役法第四十四條第一項第五款規定之安葬、紀念、表揚事宜，依下列規定辦理：一、死者之遺骸除依法國葬、公葬者外，應由內政部、國防部、直轄市、縣（市）政府籌建公墓或忠靈塔，予以安葬、安厝，並建祠立碑，定時祭祀。二、死者之事蹟除宣付國史館者外，應由國防部、直轄市、縣（市）政府列敘錄志，以垂久遠；戰死者，原肄業之學校得刊立碑亭，以資紀念。前項安葬、紀念、表揚等實施辦法，由國防部、內政部分別定之。第一項第一款及兵役法第四十四條第一項第六款規定之公墓或忠靈塔，其籌建及管理辦法，由國防部、內政部分別定之。",
      "reason": "一、第一項第二款標點符號酌作修正。二、第二項酌作文字修正。三、增列第三項，將軍人公墓、忠靈塔等殯葬設施之籌建及管理，授權國防部、內政部分別訂定管理辦法加以規範。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "役齡男子尚未履行兵役義務者之出境應經核准；其申請出境之限制如下：一、在學役男修讀國內大學與國外大學合作授予學位之課程申請出境者，最長不得逾二年。二、代表我國參加國際競賽獲得金牌獎或一等獎，經教育部推薦出國留學者，得依其出國留學期限之規定辦理；其就學年齡不得逾三十歲。三、在學役男因奉派或推薦出國研究、進修、表演、比賽、訪問、受訓或實習等原因申請出境者，最長不得逾一年。四、未在學役男因奉派或推薦代表國家出國表演、比賽等原因申請出境者，最長不得逾六個月。五、役男取得國外大專校院入學許可者，其就學不得逾徵兵及齡之年十二月三十一日。六、役男取得中華民國教育部所採認之大陸地區大學校院正式學歷學校及科系入學許可者，其就學不得逾徵兵及齡之年十二月三十一日。七、因前六款以外原因經核准出境者，每次不得逾四個月。役齡前出境，或前項第五款人員，於徵兵及齡之年十二月三十一日前在國外就學之役齡男子，符合下列各款者，得檢附經驗證之在學證明，申請再出境，其在國內停留期間，每次不得逾二個月：一、在國外就讀當地國教育主管機關立案之高中以上正式學歷學校。二、就學最高年齡，大學以下學歷者至二十四歲，研究所碩士班至二十七歲，博士班至三十歲。但大學學制超過四年者，每增加一年，得延長就學最高年齡一年，其畢業後接續就讀碩士班、博士班者，均得順延就學最高年齡，其博士班就讀最高年齡以三十三歲為限。以上均計算至當年十二月三十一日止。役齡前出境，或第一項第六款人員，於徵兵及齡之年十二月三十一日前在大陸地區就學之役齡男子，並就讀中華民國教育部所採認之大陸正式學歷學校及科系，而修習學士、碩士或博士學位者，準用第二項規定。其應檢附之文件，須經行政院設立或指定之機構，或委任之民間團體驗證。但經核准赴大陸地區投資之臺商及其員工之子，於役齡前赴大陸地區，並於徵兵及齡之年十二月三十一日起前三年，均與父母在大陸地區共同居住，並就讀當地教育主管機關立案之正式學歷學校，而修習學士、碩士或博士學位者，於屆役齡後之入出境，除應另檢附父或母任職證明及其與父母於大陸地區居住之證明外，準用前項之規定。其應檢附之文件，須經行政院設立或指定之機構，或委託之民間團體驗證。依前三項規定申請出境，其出境准許與限制事由及延期條件審核程序，由內政部擬訂處理辦法，報請行政院核定之。基於國防軍事需要，行政院得停止辦理一部或全部役男出境。役齡男子申請出境後，屆期無故未歸或逾期返國，致未能接受徵兵處理者，依妨害兵役治罪條例之有關規定處罰。接近役齡男子之出境審查作業，由內政部定之。",
      "reason": "一、依原規定，僅限於「役齡前出境」，役男始得於徵兵及齡後在國外繼續就學，對於因國內學制關係，八歲就讀國小十九歲當年六月高中畢業之學子，每每因為兵役問題而無法出國留學，相對剝奪出國讀書機會，產生受教育權利不平等之情形。二、第一項增訂第5款：「五、役男取得國外大專校院入學許可者，其就學不得逾徵兵及齡之年十二月三十一日」；增訂第6款：「六、役男取得中華民國教育部所採認之大陸地區大學校院正式學學歷學校及科系入學許可者，其就學不得逾徵兵及齡之年十二月三十一日」。原第5 款遞改為第7 款，首句中之「因前四款」並修正為「因前六款」。三、為平衡並重視我國役齡男子赴國外求學之受教權，放寬第二項「役齡前出境」就學規定。新增屆役齡後取得國外大專校院入學許可，於徵兵及齡之年十二月三十一日前在國外就學之役齡男子，符合國外就讀學歷與就學最高年齡者，得依本項規定申請核准出境就學，及申請再出境繼續就學。四、第二項首句後增列「或前項第五款人員，」等字樣。五、第三項前段增列「役齡前出境，或第一項第六款人員，於徵兵及齡之年十二月三十一日前在大陸地區就學之役齡男子，並就讀中華民國教育部所採認之大陸正式學歷學校及科系，而修習學士、碩士或博士學位者，準用第二項規定。其應檢附之文件，須經行政院設立或指定之機構，或委任之民間團體驗證。但」等字樣。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "依兵役法第四十五條第一款規定宣誓之誓詞如下：余敬謹宣誓，效忠中華民國，保衛國家人民，恪遵軍中法令，服從長官命令，盡忠職責，嚴守祕密，如違誓言，願受嚴厲之處分。此誓。",
      "reason": "條次變更，本條為原條文第七十九條移列，所引兵役法條次，亦配合該法之修正變更。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "軍人及其家屬優待條例另定之。",
      "reason": "條次變更，本條為原條文第八十條移列，內容未修正。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "軍人現役期間、退伍及復員之給與，由行政院定之。",
      "reason": "一、條次變更，本條為原條文第八十一條移列。二、為賦予軍人現役期間、退伍及復員給與之法源依據，爰作修正本條。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "兵役法第十六條第二項所稱得折算役期之學校軍訓課程或全民國防教育軍事訓練課程，係指中華民國八十九年十一月二十一日本法修正之條文施行時仍在營及以後徵集服義務役之軍官、士官、常備兵及替代役役男，曾於高級中等（含高職）以上學校修習且成績合格之軍訓課程或全民國防教育軍事訓練課程。",
      "reason": "一、第一項配合兵役法第十六條第二項，將全民國防教育軍事訓練課程納入役期折減範圍，並酌作文字修正。二、得折減役期之軍訓課程，其折算方式及實施、管理、作業、考核及其他相關事項，業於兵役法第十六條第四項授權教育部會同國防部、內政部訂定辦法規範，基於法條簡明，爰刪除原條文第二項及第三項。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "依第八條或第十二條規定轉服替代役者，其已受之入伍及軍事訓練或服現役之時間，得折算為應服替代役時間。前項人員，由國防部所屬權責單位辦理解除徵、召集，並由內政部指定報到日時、地點徵集服勤。",
      "reason": "一、本條新增。二、兵役法第三十三條體位區分已修正為常備役體位、替代役體位，對合於第八條、第十二條之人員，其已受之入伍、軍事訓練或服役時間，配合兵役法第十三條之意旨，得予以折算應服替代役役期，以符兵役公平，爰增訂本條。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "徵集令、召集令之送達，不得以公示送達方式為之。",
      "reason": "一、本條新增。二、徵集令、召集令之送達，涉及當事人權益甚鉅，不宜以公示送達方式為之，爰增訂本條，以為規範。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "為推行兵役及其有關事務，應行獎懲、宣傳、招募、慰勞等辦法，由國防部會同內政部、教育部定之。",
      "reason": "兵役及其有關事務繁雜，且因應募兵制推動，有關招募事項，亦需各部會通力合作及地方政府之協助，爰將此事項增列入推行兵役及其有關事務相關辦法中，並為求事半功倍之效，上開辦法修正由國防部會同內政部、教育部定之。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "條次變更，本條為原條文第八十四條移列，明定本法施行日期由行政院定之。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "召集規則，由行政院定之。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "依兵役法規定應免役者，以判定在役齡內確不堪服役者為限，於每年施行徵兵檢查時，經體格檢查組之檢定，後備軍人報由團管區司令部轉呈師管區司令部核定，國民兵及役齡男子由縣（市）政府核定後，彙報省政府並彙送團管區司令部。徵兵檢查後發生免役原因者，依主管機關指定之衛生機構，經檢查證明，或於應徵、應召時經檢查決定後，同前項規定處理。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "依兵役法第五條應禁役者，及第三十六條第二款應緩徵者，第四十二條第六款應緩召者，應由原判決處理之司法機關於判決處理後，通知其本籍或寄居地直轄市、縣（市）政府，依左列規定處理：一、徵兵及齡男子應禁役或緩徵者，由直轄市、縣（市）政府核定後，彙報內政部並通知團管區司令部。二、後備軍人及國民兵應禁役或緩召者，由直轄市、縣（市）政府轉報團管區司令部轉呈師管區司令部核定之。前項判處徒刑人員，經依法赦免、減刑、緩刑、假釋後，視為緩徵、緩召原因消滅，均由各該管轄司法機關通知其所屬直轄市、縣（市）政府處理之。",
      "reason": "一、為配合精省作業後，省府已為行政院之派出單位及中部辦公室，故將原彙報省政府修正為彙報內政部。二、為符合法律用語，第一項第一、二款增列「直轄市」。三、為讓素行不良者或兵役抗命者，在監服刑超過刑期時，不需再回部隊服役，避免一再的回役、抗命、執刑、假釋、出獄，故刪除有關禁役、緩徵、緩召之規定，可解軍管之困境，更可予受刑人人權保障。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "依兵役法第三十六條第一款緩徵者，應由學生肄業之學校，於每學期始業時，造具學生名冊，呈經教育主管機關查核後，分別通知其原籍或寄居地縣（市）政府審定，轉報省政府並彙送團管區司令部。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "依兵役法第四十二條第一款緩召者，於實施動員召集或臨時召集時，經部隊醫官檢驗屬實後，即予延緩本次召集。但因重病已不堪行動者，得經縣（市）衛生機關檢驗證明後，層報師管區司令部核定之。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "依兵役法第四十二條第二款緩召者，除應召後擔任適於原有技能之工作者仍受召集外，應以他人不可能代替者為限；此項國防工業種類、技術員工類別及其緩召年齡、時間與身份鑑定等，由行政院定之。前項緩召人員，應於每年九月底以前，由所屬主管機關會同當地團管區司令部予以初審，並造具名冊送由各緩召者所屬師管區司令部，於十月底以前予以核定。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "依兵役法第四十二條第三款緩召者，應於每學期始業時，由所屬縣（市）政府會同當地團管區司令部予以初審，造具名冊送由各緩召者所屬師管區司令部核定之。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "依兵役法第四十二條第四款所規定負家庭生計主要責任而緩召者，以賴其扶養之配偶及直系血親屬，依其工作收益或財產權益收入，仍無法維持其家庭當地一般生活標準者為限。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "依兵役第四十二條第四款第五款緩召者，應於每年九月底以前，經鄉、鎮公所查明確實，呈報縣（市）政府審核，並轉報師管區司令部於十月底以前核定之。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "應受免役及緩徵、緩召者，除依有關各條由各機關、學校查報並通知其本人外，其他不屬於機關、學校者，應由本人或戶長向所屬鄉、鎮公所申請之。應受禁役者之查報申請，依前項規定辦理。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "緩徵、緩召，依照有關各條所定時間查報或申請審核後，如有學生退學，國防工業技術員工開補，國民學校教員退職、補聘等，應由各該管機關、學校隨時通知其本籍或寄居地縣（市）政府，依以上有關各條規定，予以核定或轉報核定之。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "依本法第六十五條及第六十六條之規定，業經查報通知及申請免役、禁役、緩徵、緩召者，經縣（市）政府及師管區司令部核定後，依左列規定處理：一、經縣（市）政府核定應予免役、禁役、緩徵者，由縣（市）政府按名製給證明書；經核定不應免役、禁役、緩徵者，按名製給通知書，分別發由其所屬鄉、鎮公所轉交其本人或戶長。二、經師管區司令部核定應予免役、禁役、緩召者，由師管區司令部按名製給證明書；經核定不應免役、禁役、緩召者，按名製給通知書，分別發由其所屬縣（市）政府轉交其本人或戶長。縣（市）政府及師管區司令部依前項規定辦理後，應分別造具名冊通知有關機關、學校，並分別造具統計表層報內政部、國防部備查。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "免役、禁役、緩徵、緩召，經依前條規定核定，如有不服者，得於接到證明書或通知書後三十日內，申請鄉、鎮公所呈報縣（市）政府依照前條所定之核定機關，分別報請省政府或層報軍管區司令部複核之，在申請複核期間，不得停止徵集、召集之執行。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "緩徵、緩召原因消滅時，應由本人或戶長於三十日內向所屬鄉、鎮公所申報之。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "免役、禁役、緩徵、緩召實施辦法，由行政院定之。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "依兵役法第四十五條第一款所定應徵、應召在營服役之學生與職工及原無職業者，於退伍、歸休、復員或解除召集時，其就學事宜由教育部主管，就業事宜由內政部主管，按其就學、就業之學校、機關與公私事業機構等管轄關係，由有關各部、會、署及地方政府，依左列規定協同辦理之：一、應徵、應召時之原屬學校、機關或公私事業機構仍存在者，即依其原有學級與職位、年資復學、復職；如原屬學校、機關或公私事業機構不存在或原無職業者，應由主管機關另就其他學校、機關或公私事業機構優先安置或輔導就學、就業。二、就學者應依學校通知之報到期間，就業者應依機關或公私事業機構通知之報到時間，按時報到，如無故逾期三個月者，視為自行放棄。三、應徵、應召在營服役期滿，其依法延役者，照上列兩款規定辦理；其依志願留營繼續服役在三年以上者，其原屬學校、機關或公私事業機構之底缺得免保留，於其退伍、歸休、復員或解除召集時，即依本條第一款後段之規定，予以安置或輔導就學、就業。四、軍人在營期間，得利用公餘入隨營學校就學；其實施辦法由國防部會同教育部定之。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "受教育召集、勤務召集、點閱召集或國民兵徵訓之學生與職工，視為公假。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "兵役法第四十五條第二款所定之扶助事宜，由內政部主管，由省（市）政府依左列原則訂定辦法，由縣（市）政府實施之：一、凡家屬之具有工作能力者，應盡力扶助其自行營生，或就公私事業優先安置適當工作，俾能自給自養。二、依前款之安置尚未實現時，或雖經安置後仍不足以維持生活者，或全家均屬老弱而無工作能力者，應就其生活必需，籌給現金或實物，以維持其生活。三、遇有天災、人禍、生育、死亡等事故無力自救者，應按其必需予以現金、實物等救濟之。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "在營服役期間負傷或患病成為殘廢、機障、痼疾或身體衰弱不堪再行服役者，除照陸海空軍軍人撫卹條例所定給卹外，應依左列規定處理：一、尚有工作能力而志願就業者，依本法第七十二條規定辦理；其原無職業者，或因傷殘不能擔任原有工作者，應由政府施以必要之就業教育，於政府機關或公私事業機構安置適宜之工作。二、尚能求學而志願就學者，比照本法第七十六條第二款規定辦理。三、不能就業、就學而自願回鄉者，資送回鄉。四、已完全失去工作能力或求學能力而又不能回鄉者，由政府設置收養機構收養之。前項第三款資送回鄉事宜，由國防部主管；第一、第四兩款教養、安置事宜，由內政部主管；第二款就學事宜，由教育部主管，並由有關各部、會、署及地方政府協同辦理之。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "兵役法第四十五條第四款所定之教養事宜，依左列規定辦理：一、死者之子女無力為生時，依本法第七十四條規定予以扶助至成年為止。二、死者之子女就學時，應視其家庭經濟狀況，予以免費或給予必要之補助費，並予以優先就學便利，至國內公立或已立案之私立大學畢業為止。前項第一款由內政部主管，地方政府負責實施；第二款由教育部主管，依其肄業學校隸屬關係，分別由教育部及地方政府負責實施。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "兵役法第四十五條第五款所定之安葬、紀念、表揚事宜，由內政部主管，依左列規定辦理：一、死者之遺骸除依法國葬、公葬者外，應由省（市）縣（市）政府籌建公墓予以安葬，並建祠立碑，定時祭祀。二、死者之事蹟除宣付國史館者外，應由省（市）縣（市）政府列敘方志，以垂久遠，戰死者原肄業之學校得刊立碑亭，以資紀念。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "依照以上各條規定，軍人及其家屬應享之權利，國防部及軍、師、團管區司令部與其他有關軍事機關，應就其主管業務，依照有關法令規定，予以適當之指導、配合及協助。"
    },
    {
      "num": "78.1",
      "zh": "第七十八條之一",
      "article": "役齡男子尚未履行兵役義務者出境應經核准，其申請出境之限制如下：一、在學役男因奉派或推薦出國研究、進修、表演、比賽、訪問、受訓或實習等原因申請出境者，最長不得逾一年。二、未在學役男因奉派或推薦代表國家出國表演、比賽等原因申請出境者，最長不得逾三個月。三、因前二款以外原因經核准出境者，每次不得逾二個月。役齡前出境，於徵兵及齡之年十二月三十一日前在國外就學之役齡男子，符合下列各款者，得檢附經驗證之在學證明，申請再出境，其在國內停留期間，每次不得逾二個月：一、在國外就讀當地國教育主管機關立案之正式學歷學校，而修習學士、碩士或博士學位者。二、就學最高年齡，大學至二十四歲，研究所碩士班至二十七歲，博士班至三十歲。但大學學制超過四年者，每增加一年，得延長就學最高年齡一年，其畢業後接續就讀碩士班、博士班者，均得順延就學最高年齡，惟博士班就讀最高齡以三十三歲為限。以上均計算至當年十二月三十一日止。依前二項規定申請出境，其出境准許與限制事由、延期條件、護照核發管制、僑居身分加簽及審核程序，由內政部擬訂處理辦法，報請行政院核定之。基於國防軍事需要，行政院得停止辦理一部或全部役男出境。役齡男子申請出境後，屆期無故未歸或逾期返國，致未能接受徵兵處理者，視同兵役法第四十八條第一項第三款所定妨害兵役之情形，依妨害兵役治罪條例之有關規定懲處。接近役齡男子之出境審查作業與護照管理，由內政部定之。",
      "reason": "一、一般大學學制為四年，惟某些科系之學制多於四年，為使役齡前出境，於徵兵及齡之年十二月三十一日前在國外就學之役齡男子，因其所就讀大學科系之學制多於四年者，得以繼續完成學業；爰將其就學之最高年齡規定加以放寬，並使其畢業後接續就讀碩士班、博士班者，亦得予以順延，爰修正第二項第二款。二、新增第六項，內政部為接近役齡男子之出境審查與護照管理之規定。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "依兵役法第四十六條第一款所定宣誓之誓詞如左：余敬謹宣誓，效忠中華民國，保衛國家人民，恪遵軍中法令，服從長官命令，盡忠職責，嚴守秘密，如違誓言，願受嚴厲之處分。此誓。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "軍人及其家屬優待條例另定之。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "軍人在營退伍及復員之給與另定之。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "依本法有關各條規定，應由本人或戶長申請、申報之事項，本人因故不在時，由戶長申請、申報；戶長亦因故不在時，由其成年親屬申請、申報；無成年親屬者，由村、里長申請、申報。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "為推行兵役及其有關事務，應行獎懲、宣傳、慰勞等辦法，由行政院定之。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "本法自公布日施行。"
    }
  ]
}