{
  "status": "實施",
  "name": "船舶登記法",
  "revision": [
    {
      "date": "1930.11.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱船舶，依海商法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "船舶登記，由船籍港主管航政官署行之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "船舶關於左列權利之保存、設定、移轉、變更、限制、處分或消滅，均應登記：一、所有權。二、抵押權。三、租賃權。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "船舶應行登記之事項，非經登記，不得對抗第三人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "登記應由登記權利人及登記義務人或其代理人，共同向主管航政官署聲請之。由代理人聲請登記時，應提出本人簽名之授權書。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "因判決確定或繼承遺產之登記，應取具證明文件，由登記權利人一方聲請之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "官署或自治團體為登記權利人時，由登記權利人取具登記義務人之承諾字據，或他項證據，聲請登記。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "官署或自治團體為登記義務人時，登記權利人取具該官署或自治團體證明登記原因之文據，得聲請登記。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "因官署或自治團體執行拍賣或公賣處分，為所有權移轉之登記時，登記權利人取具該官署或自治團體證明登記原因之文據，得聲請登記。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "聲請登記，應呈送左列文件：一 聲請書。二 證明登記原因之文件。三 曾經登記者其登記證明書。四 登記原因與第三人有關係者其證明文件。五 登記義務人之權利登記證明文件。證明登記原因之文件，如係有執行力之判決時，無須提出前項第四款及第五款之文件。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "聲請書應開具左列事項，由聲請人簽名：一 船舶種類名稱及其載量。二 船籍港。三 登記原因及其年月日。四 登記之目的。五 證明登記原因文件之件數。六 登記費之數額。七 登記之官署。八 聲請之年月日。九 聲請人之姓名、籍貫、住所、職業、聲請人如為法人時，其名稱及事務所。十 有船舶經理人時，其經理人之姓名、籍貫、住所。十一 由代理人申請時，代理人之姓名、籍貫、住所、職業。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "登記聲請書，應由主管航政官署照定式印刷發行。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "登記原因附有特約者，應於聲請書內一併敘明。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "登記權利人不止一人時，聲請書內應載明各人應有部分。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "登記原因本無文據，或雖有而不能提出者，應於聲請書內敘明事由，取具保證書，並添具聲請書副本。前項保證書，應敘明聲請人確無假冒及原文件不能呈出之實情，由二人以上之保證人簽名，其保證人以在同一船籍港區域內已有船舶所有權登記之成年人為限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "聲請登記，須附呈第三人承諾之字據者，應由第三人於聲請書內簽名。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "數船舶同時登記，如其登記原因及登記目的均屬相同者，得於同一聲請書聲請登記。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "關於登記義務人之權利登記證明文件滅失時，應於聲請書內敘明其事由，並由登記義務人，取具保證書二份，連同聲請書一併呈送。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "聲請登記，遇有左列情形之一者，應予駁回；但經聲請人遵令依限補正時，仍應依原次序登記之：一 聲請事件，不在管轄之內者。二 聲請事件，不在應行登記之列者。三 當事人不遵令親到受詢問或代理人權限不明者。四 聲請書不合程式者。五 聲請書所載當事人船舶或權利之標示，或關於登記原因之事項，與登記簿或證明登記原因之文件不符者。六 聲請時必要之文件未備者。七 未繳納登記費者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "主管航政官署登記完畢，應即發給登記證明書於聲請人。登記證明書，應記載左列各款及登記完畢字樣，並鈐用主管航政官署印：一 登記人姓名住所。二 登記號數。三 收件年月日及號數。四 船舶之標號。五 船籍港。六 登記原因及其年月日。七 登記目的。八 權利先後欄數。九 登記年月日。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "由登記權利人一方聲請登記時，主管航政官署登記完畢，應即用登記通知書，通知登記義務人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "登記員登記完畢後，發現登記有錯誤或遺漏時，應速通知登記權利人及登記義務人。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "因左列情形之一未能正式登記者，得為暫時登記：一、未具備聲請登記程序上必要之條件時。二、預為保留以船舶權利之設定移轉變更或消滅為目的之請求權時。三、請求權附有期限或條件或有將來始行確定之情形者亦同。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "暫時登記，得由登記權利人取具登記義務人之承諾字據聲請之；不能取具承諾字據者，應聲明事由，並提出證明登記原因之文件。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "登記人之姓名名稱住所或籍貫等有變更時，應取具證明文件，連同聲請書，聲請附記登記。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "權利變更之登記，與第三人有利害關係時，應添具第三人承諾之字據，連同聲請書，聲請附記登記。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "聲請更正登記，與第三人有利害關係時，準用前條之規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "主管航政官署，受理設定抵押權、租賃權，或權利變更之聲請時，除分別登記外，應於所有權登記證明書上註明之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "登記簿一部或全部滅失時，應由主管航政官署呈請交通部酌定三個月以上之期限，由主管航政官署公告登記權利人，為回復登記之聲請，依限聲請者，仍保持其原有之登記次序。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "為前條回復登記之聲請時，得僅由登記權利人檢具原登記證明書聲請之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "同一船舶有二個以上之同種權利登記者，其權利先後，除法令別有規定外，以登記之先後為準，登記之先後，在登記用紙中為同部者，以權利先後欄為準；為異部者，以收件號數為準。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "已為暫時登記者，其正式登記之次序，應依暫時登記之次序；但在正式登記以前，其暫時登記，不發生登記之效力。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "附記登記之次序，應依主登記之次序；但附記登記間之次序；應依其登記之先後。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "初次聲請登記所有權者，應取具證明其為所有人之文據；但聲請書無須填具第十條第二款至第五款所列之事項。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "初次聲請登記所有權者，應取具主管航政官署所給之船舶噸位證書，及船舶檢查證書連同聲請書一併呈送，其在本國製造之船舶如有抵押權者，應取具船舶製造地主管航政官署所給之登記抵押權證明文件，連同聲請書一併呈送。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "聲請登記所有權時，登記權利人之國籍有疑義者，應出具切結，聲明確無冒認中華民國國籍情事，連同聲請書一併呈送。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "初次聲請登記所有權時，應記載左列各款於聲請書船舶標示欄內：一、船舶之種類及名稱。二、取得國籍之年月日，但在本國製造者不在此限。三、船質。四、總噸數或擔數。五、登記噸數或擔數。六、進水之年月日。七、汽機之種類及其數目。八、推進器之種類及其數目。如係帆船，除載明前項第一款至第六款外，應載明帆桅數目。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "聲請登記所有權時，登記權利人如為法人，應將法人成立之登記憑證或其影本，連同聲請書一併呈送。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "初次聲請登記所有權時，如其船舶為二人以上共有者，聲請書內應載明各人之應有部分，及船舶經理人姓名住所。登記後船舶所有人，如將其所有權之一部分移轉於他人時，準用前項之規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "第三十七條所載各款，或船籍港，或船舶經理人有變更時，均應檢具所有權登記證明書，聲請附記登記。前項情形，如該船舶已登記有抵押權租賃權時，應取具該登記權利人承諾字據，連同聲請書一併呈送。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "主管航政官署受理前條聲請時，除為附記登記外，應於所有權登記證明書上註明之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "因變更船籍港而聲請登記時，應檢具舊船籍港主管航政官署所給之登記簿謄本，連同聲請一併呈送。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "船舶經理人變更之登記，由原登記人聲請之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "船舶經理人之姓名住所或籍貫變更之登記，應取具證明文件，自行聲請之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "所有權移轉之登記，如共有關係因而消滅時，應註銷船舶經理人之登記。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "有左列情事之一時，所有權之登記人，應聲明事由，檢具證明文件，聲請註銷登記：一、船舶滅失或沉沒時。二、船身拆散時。三、船身蹤跡不明經過六個月時。四、船舶喪失中華民國國籍時。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "因抵押權之設定而聲請登記者，聲請書內應記明債權數額；其訂有清償時期及利息或附帶條件或其他特約者，均應一併記明。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "因抵押權之設定而聲請登記者，如已有抵押權之登記在前時，聲請書內應記明其已登記抵押權。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "因抵押權之設定而聲請登記者，如設定人非為債務人時，聲請書內應記明債務人之姓名年齡籍貫住所。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "因抵押權之設定而聲請登記者，如所擔保之債權非金錢債權時，聲請書內應聲明債權之估價。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "以數船舶共同擔保債權而聲請登記者，應另具共同擔保目錄，將各船舶分任擔保之部分，詳細列明，由聲請人簽名。共同擔保目錄如有數頁，每頁騎縫處，均應簽名，聲請人不止一人時，得由一人為之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "因抵押權之移轉而聲請登記者，如其移轉係因一部債權之讓與或代為清償時，聲請書內應聲明其讓與或代為清償之債額。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "登記製造船舶之抵押權，應記載左列各款於聲請書向製造地主管航政官署聲請之：一、船舶之種類。二、龍骨之長度如係以擔數表示容量者，應載具船舶長度。三、計劃之寬度及深度。四、計劃之容量。五、製造地。六、造船者之姓名住所，如造船者為法人時，其名稱及事務所。七、登記原因及其年月日。八、登記之目的。九、登記之官署。十、聲請之年月日。十一、聲請人之姓名年齡籍貫住所，如係法人時，其名稱及事務所。十二、由代理人聲請時，代理人之姓名年齡籍貫住所。關於前項第一款至第六款，應附呈造船者所給之憑證。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "因租賃權之設定而聲請登記時，聲請書內應載明租金數額，其定有存續期間，或付租時期，或許可轉租，或其他之特約者，均應載明；因轉租而聲請登記者，如其轉租之許可未經登記時，聲請書內除前項所列事項外，並應加具原出租人之承諾字據。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "為登記所有權之船舶，如在製造中已有抵押權之登記者，其船籍港不屬於登記抵押權之主管航政官署管轄時，聲請書內應附具登記抵押權之影本，及登記抵押權利人之承諾字據。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "船長依據海商法第五十四條規定，設定抵押權而聲請登記者，在國內以當地主管航政官署為登記官署，在國外以最近之中國領事官署，為登記官署。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "船長為前條聲請時，應於其聲請書內載明設定抵押權之事由，如有證明代理權之文件時，應一併呈送，主管航政官署於登記完畢後，應將證明代理權之文件發還。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "登記權利，遇有第四十六條第一款至第三款情形，而登記義務人死亡時，由登記權利人聲請註銷登記，但應加具登記義務人之死亡證明書。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "登記權利人因登記義務人蹤跡不明，不能共同為註銷登記之聲請時，登記權利人得聲請該船籍港之主管航政官署，酌定相當期間公告之；公告期滿後，得僅由登記權利人聲請註銷登記。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "註銷暫時登記，由暫時登記人聲請之，但利害關係人加具暫時登記人之承諾書，或其他證明書者。亦得聲請之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "註銷登記於第三人有利害關係時，聲請人應加具第三人之承諾書或其他證明書。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "聲請船舶登記時，應依左列各款，分別繳納登記費：一、因遺產繼承取得所有權者，船舶價值千分之二；但非配偶或直系親屬繼承者，千分之三。二、因贈與及其他無償名義取得所有權者，船舶價值千分之十；但公益事業因捐助而取得者，千分之二。三、因前二款以外之原因取得所有權者，船舶價值千分之四。四、為所有權之保存者，或共有船舶之分割者，船舶價值千分之一。五、取得抵押權者，債權金額千分之二。六、租賃權存續期間未滿十年者，船舶價值千分之一；存續期間十年以上者，船舶價值千分之二；存續期間無定者，船舶價值千分之一。因租賃權轉租而登記者，其已經過之期間應自存續期間中扣除，以其餘期間視為存續期間，計算登記費。七、暫時登記，每件國幣一圓。八、附記登記，每件國幣五角。九、更正登記，每件國幣五角。十、註銷登記，每件國幣五角。十一、回復註銷之登記，每件國幣五角。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "聲請移轉或註銷船籍港時，應依左列各款，分別繳納登記費：一、轉籍，每十噸一角。二、銷籍，每十噸五分。前項噸數，依總噸數計算，不足十噸，以十噸計。以擔數標示容量者，每百擔以十噸計。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "聲請人或利害關係人，對於處理登記之主管航政官署認為有違法或不當之處分時，得依法提起訴願，或行政訴訟。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "聲請給與登記簿謄本或節本者，應繳納抄錄費，其聲請郵寄者並應繳納郵費。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "聲請閱覽登記簿或其附屬文件者，應繳納閱覽費。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "本法施行細則，由交通部定之。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "本法施行日期及其區域以命令定之。"
        }
      }
    },
    {
      "date": "1946.7.13",
      "content": {
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "聲請船舶登記時，應依左列各款，分別繳納登記費：一、因遺產繼承取得所有權者，船舶價值千分之二；但非配偶或直系親屬繼承者，千分之三。二、因贈與及其他無償名義取得所有權者，船舶價值千分之十；但公益事業因捐助而取得者，千分之二。三、因前二款以外之原因取得所有權者，船舶價值千分之四。四、為所有權之保存者，或共有船舶之分割者，船舶價值千分之一。五、取得抵押權者，債權金額千分之二。六、租賃權存續期間未滿十年者，船舶價值千分之一；存續期間十年以上者，船舶價值千分之二；存續期間無定者，船舶價值千分之一。因租賃權轉租而登記者，其已經過之期間應自存續期間中扣除，以其餘期間視為存續期間，計算登記費。七、暫時登記，每件國幣六百圓。八、附記登記，每件國幣三百圓。九、更正登記，每件國幣三百圓。十、註銷登記，每件國幣三百圓。十一、回復註銷之登記，每件國幣三百圓。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "聲請移轉或註銷船籍港時，應依左列各款，分別繳納登記費：一、轉籍，每十噸六十元。二、銷籍，每十噸三十元。前項噸數，依總噸數計算，不足十噸，以十噸計。以擔數標示容量者，每百擔以十噸計。"
        }
      }
    },
    {
      "date": "1947.9.15",
      "content": {
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "聲請船舶登記時，應依左列各款分別繳納登記費：一、因遺產繼承取得所有權者，船舶價值千分之二；但非配偶或直系親屬繼承者，千分之三。二、因贈與及其他無償名義取得所有權者，船舶價值千分之三十；但公益事業因捐助而取得者，千分之二。三、因前二款以外之原因取得所有權者，船舶價值千分之四。四、為所有權之保存者，或共有船舶之分割者，船舶價值千分之一。五、取得抵押權者，債權金額千分之二。六、租賃權存續期間未滿十年者，船舶價值千分之一；存續期間十年以上者，船舶價值千分之二；存續期間無定者，船舶價值千分之一。因租賃權轉租而登記者，其已經過之期間應自存續期間中扣除，以其餘期間視為存續期間，計算登記費。七、暫時登記，每件國幣六百元。八、附記登記，每件國幣三百元。九、更正登記，每件國幣三百元。十、註銷登記，每件國幣三百元。十一、回復註銷之登記，每件國幣三百元。"
        }
      }
    },
    {
      "date": "1975.5.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱船舶，依船舶法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "船舶登記，以船籍港航政機關為主管機關。但建造中船舶之抵押權登記，以建造地航政機關為主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "船舶關於左列權利之保存、設定、移轉、變更、限制、處分或消滅，均應登記：一、所有權。二、抵押權。三、租賃權。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "船舶應行登記之事項，非經登記，不得對抗第三人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "小船不適用本法之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "登記應由登記權利人及登記義務人或其代理人，共同向主管機關申請之。由代理人申請登記時，應提出本人簽名之授權書。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "因判決確定或繼承遺產之登記，應取具證明文件，由登記權利人一方申請之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "政府機關或自治團體為登記權利人時，由登記權利人取具登記義務人之承諾字據或他項證據，申請登記。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "政府機關或自治團體為登記義務人時，登記權利人取具該機關或自治團體證明登記原因之文件，得申請登記。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "因政府機關或自治團體執行拍賣為所有權移轉之登記時，登記權利人取具該機關或自治團體證明登記原因之文件，得申請登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "申請登記應附送左列文件：一、申請書。二、證明登記原因之文件。三、曾經登記者，其登記證書。四、登記原因與第三人有關係者，其證明文件。五、登記義務人之權利登記證明文件。證明登記原因之文件，如係有執行力之判決時，無須提出前項第四款及第五款之文件。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "申請書應開具左列事項，由申請人簽名：一、船舶種類、名稱及其噸位。二、船籍港。三、登記原因及其年、月、日。四、登記之目的。五、證明登記原因文件之件數。六、登記費之數額。七、登記之機關。八、申請之年、月、日。九、申請人之姓名、籍貫、住、居所、職業；申請人如為法人時，其名稱及事務所。十、有船舶經理人時，其經理人之姓名、籍貫、住、居所。十一、由代理人申請時，代理人之姓名、籍貫、住、居所、職業。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "登記原因附有特約者，應於申請書內一併敘明。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "登記權利人不止一人時，申請書內應載明各人應有部分。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "登記原因本無文件，或雖有而不能提出者，應於申請書內敘明事由，取具保證書並添具申請書副本。前項保證書，應敘明申請人確無假冒及原文件不能提出之實情，由二人以上之保證人簽名，其保證人以在同一主管機關管轄區域內已有船舶所有權登記之成年人為限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "數船舶同時申請登記，其登記原因及登記目的均屬相同者，得以同一申請書申請之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "登記義務人之權利登記證明文件滅失時，應於申請書內敘明其事由，並由登記義務人，取具保證書二份，連同申請書一併附送。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "申請登記，遇有左列情形之一者，應予駁回。但經通知補正而依限補正者，仍應依原次序登記之：一、申請事件不在管轄之內者。二、申請事件不在應行登記之列者。三、代理人權限不明者。四、申請書不合程式者。五、申請書所載當事人船舶或權利之標示，或關於登記原因之事項，與登記簿或證明登記原因之文件不符者。六、申請時必要之文件未備者。七、未繳納登記費者。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "主管機關登記完畢，應即發給登記證書於申請人。登記證書應記載左列各款及登記完畢字樣，並蓋用主管機關印信：一、登記人姓名、住、居所。二、登記號數。三、收件年、月、日及號數。四、船舶之標示。五、船籍港。六、登記原因及其年、月、日。七、登記目的。八、權利先後欄數。九、登記年、月、日。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "由登記權利人一方申請登記時，主管機關登記完畢，應即用登記通知書通知登記義務人。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "主管機關登記完畢後，發現登記有錯誤或遺漏時，應速通知登記權利人及登記義務人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "因左列情形之一，未能正式登記者，得為暫時登記。一、未具備申請登記程序上必要之條件時。二、預為保留以船舶權利之設定、移轉、變更或消滅為目的之請求權時。三、請求權附有期限或條件，或有將來始行確定之情形時。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "暫時登記得由登記權利人取具登記義務人之承諾字據申請之；不能取具承諾字據者，應聲明事由，並提出證明登記原因之文件。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "登記人之姓名、名稱、住、居所或事務所及籍貫等有變更時，應取具證明文件，連同申請書申請附記登記。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "權利變更之登記，與第三人有利害關係時，應添具第三人之承諾字據，連同申請書，申請附記登記。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "申請更正登記，與第三人有利害關係時，準用前條之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "主管機關受理設定抵押權、租賃權或權利變更之申請時，除分別登記外，應於所有權登記證書上註明之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "登記簿一部或全部滅失時，應由主管機關報請交通部酌定三個月以上之期限，由該主管機關公告登記權利人，為回復登記之申請；依限申請者，仍保持其原有登記次序。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "為前條回復登記之申請時，得僅由登記權利人檢具原登記證書申請之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "同一船舶有二個以上之同種權利登記者，其權利先後除法令別有規定外，以登記之先後為準。登記之先後在登記簿中為同部者，以權利先後欄為準；為異部者，以收件號數為準。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "已為暫時登記者，其正式登記之次序，應依暫時登記之次序。但在正式登記以前，其暫時登記不發生登記之效力。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "附記登記之次序，應依主登記之次序。但附記登記間之次序，應依其登記之先後。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "初次申請登記所有權者，應取具證明其為所有人之證明文件。但無須附送第十一條第二款、第三款及第五款所列之文件。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "初次申請登記所有權者，應依船舶法第十四條規定，取具船舶噸位證書、船舶檢查證書或有效之國際公約證書，及經交通部認可之驗船機構所發船級證書，連同申請書一併附送；其在本國建造之船舶，如設有抵押權者，應取具船舶建造地航政機關所給之登記抵押權證明文件，連同申請書一併附送。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "申請登記所有權時，登記權利人之國籍有疑義者，應出具書面，聲明確無冒認中華民國國籍情事，連同申請書一併附送。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "初次申請登記所有權時，應記載左列各款於申請書船舶標示欄內：一、船舶之種類及名稱。二、自國外取得者，其取得國籍之年、月、日。三、船質。四、總噸位。五、淨噸位。六、建造完成之年、月、日。七、主機之種類、數目及馬力。八、推進器之種類及其數目。非動力船舶，除載明前項第一款至第六款外，如係帆船，應載明帆桅數目。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "申請登記所有權時，登記權利人如為法人，應將法人成立之登記憑證或其影本，連同申請書一併附送。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "初次申請登記所有權時，如其船舶為二人以上共有者，申請書內應載明各人之應有部分及船舶經理人姓名、住、居所。登記後船舶所有人，如將其所有權之一部分移轉於他人時，準用前項之規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "第三十六條所載各款或船籍港、船舶經理人有變更時，均應檢具所有權登記證書，申請附記登記。前項情形，如該船舶已登記有抵押權或租賃權時，應取具該登記權利人之承諾字據，連同申請書一併附送。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "主管機關受理前條申請時，除為附記登記外，應於所有權登記證書上註明之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "因變更船籍港而申請登記時，應檢具舊船籍港主管機關所給之登記簿影本，連同申請書一併附送。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "船舶經理人變更之登記，由原登記人申請之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "船舶經理人之姓名、住、居所或籍貫變更之登記，應取具證明文件，自行申請之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "因抵押權之設定而申請登記者，申請書內應記明債權數額：其訂有清償時期及利息或附帶條件或其他特約者，均應一併記明。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "因抵押權之設定而申請登記者，如已有抵押權之登記在前時，申請書內應記明其已登記之抵押權。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "因抵押權之設定而申請登記者，如設定人非為債務人時，申請書內應載明債務人之姓名、年齡、籍貫、住、居所。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "因抵押權之設定而申請登記者，如所擔保之債權非金錢債權時，申請書內應記明債權之估價。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "以數船舶共同擔保債權而申請登記者，應另具共同擔保目錄，將各船舶分任擔保之部分，詳細列明，由申請人簽名。共同擔保目錄如有數頁，每頁騎縫處均應簽名；申請人不止一人時，得由一人為之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "因抵押權之移轉而申請登記者，如其移轉係因一部債權之讓與或代為清償時，申請書內應記明其讓與或代為清償之債額。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "登記建造中船舶之抵押權，應記載左列各款於申請書，向建造地航政主管機關申請之：一、船舶之種類。二、計畫之長度、寬度及深度。三、計畫之容量。四、建造地。五、造船者之姓名、住、居所；如造船者為法人時，其名稱及事務所。六、登記原因及其年、月、日。七、登記之目的。八、登記之機關。九、申請之年、月、日。十、申請人之姓名、年齡、籍貫、住、居所；如係法人時，其名稱及事務所。十一、由代理人申請時，代理人之姓名、年齡、籍貫、住、居所。前項第一款至第五款應附送造船者所給之證明文件。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "因租賃權之設定而申請登記時，申請書內應記明租金數額，其定有存續期間、付租時期、許可轉租或其他之特約者，均應記明。因轉租而申請登記者，如其轉租之許可未經登記時，申請書內除前項所列事項外，並應檢具原出租人承諾字據。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "為登記所有權之船舶，如在建造中已有抵押權之登記者，其船籍港不屬於登記抵押權之主管機關管轄時，申請書內應附具登記抵押權之影本及登記抵押權權利人之承諾字據。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "所有權移轉之登記，如共有關係因而消滅時，應申請註銷船舶經理人之登記。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "有左列情事之一時，所有權之登記人，應聲明事由，檢具證明文件，申請註銷登記：一、船舶滅失或報廢時。二、船舶喪失中華民國國籍時。三、船舶失蹤歷六個月或沉沒不能打撈修復時。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "遇有前條第一款或第三款情形而登記義務人死亡時，應由登記權利人檢具登記義務人之死亡證明書申請註銷登記。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "登記權利人因登記義務人蹤跡不明，不能共同為註銷登記之申請時，登記權利人得申請主管機關，酌定相當期間公告之；公告期滿後，得僅由登記權利人申請註銷登記。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "註銷暫時登記，由暫時登記人申請之。但利害關係人檢具暫時登記人之承諾字據或其他證明文件者亦得申請之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "註銷登記於第三人有利害關係時，申請人應檢具第三人之承諾字據或其他證明文件。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "抵押權或租賃權依法消滅時，由抵押權或租賃權權利人會同抵押權或租賃權義務人向主管機關申請抵押權或租賃權註銷登記，並繳還抵押權或租賃權登記證書。但抵押權或租賃權依法院裁判消滅者，得僅由抵押權或租賃權義務人申請註銷之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "申請船舶登記時，應依左列各款，分別繳納登記費：一、因遺產繼承或贈與取得所有權者，減除其已繳遺產稅或贈與稅外，按船舶價值千分之一計算。但公益或公用事業因捐贈而取得所有權者，按千分之零點二。二、因前款以外之原因取得所有權者，按船舶價值千分之二。三、為所有權之保存或共有船舶之分割者，按船舶價值千分之零點五；船舶價值超過二千萬元者，其超過部分，按千分之零點二五計算。四、租賃權存續期間未滿十年者，按船舶價值千分之零點五；存續期間十年以上者，按船舶價值千分之一；存續期間無定者，按船舶價值千分之零點五；因租賃權轉租而登記者，其已經過之期間，應自存續期間中扣除，以其餘期間視為存續期間，計算登記費。五、取得抵押權者，每件一百元。六、暫時、附記、變更、更正、回復及註銷之登記，每件二十元。前項登記，屬於公務船舶者，免繳登記費。第一項第一款規定之事項，航政主管機關得通知船舶所有人，繳納適當保證金額後，辦理所有權登記。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "申請移轉或註銷船籍港時，應依左列各款分別繳納登記費：一、轉籍，每十噸二元。二、銷籍，每十噸一元。前項噸數依總噸數計算，不足十噸者，以十噸計。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "申請給與登記簿影本或節本者，應繳納抄錄費；其申請郵寄者，並應繳納郵費。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "申請閱覽登記簿或其附屬文件者，應繳納閱覽費。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "申請人或利害關係人，對於處理登記之主管機關，認為有違法或不當之處分時，得依法提起訴願或行政訴訟。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法施行細則，由交通部定之。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "本法自公布日施行。"
        }
      }
    }
  ]
}