{
  "name": "溫泉法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保育及永續利用溫泉，提供輔助復健養生之場所，促進國民健康與發展觀光事業，增進公共福祉，特制定本法；本法未規定者，依其他法律之規定。",
      "reason": "一、明示本法之立法目的，及本法與其他法律之適用順序。二、溫泉屬國家重要之天然資源，並可供觀光休閒遊憩、農業栽培、地熱利用、生物科技等使用，為兼顧保育與永續利用溫泉，特制定本法。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。有關溫泉之觀光發展業務，由中央觀光主管機關會商中央主管機關辦理；有關溫泉區劃設之土地、建築、環境保護、水土保持、衛生、農業、文化、原住民及其他業務，由中央觀光主管機關會商各目的事業中央主管機關辦理。",
      "reason": "一、第一項規定本法之各級主管機關。二、溫泉之開發管理等涉及非屬本法主管機關職掌業務時，考量業務專業分工及溫泉發展之推動及執行，爰於第二項規定由中央主管機關會商各目的事業中央主管機關辦理。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞定義如下：一、溫泉：符合溫泉基準之溫水、冷水、氣體或地熱（蒸氣）。二、溫泉水權：指依水利法對於溫泉之水取得使用或收益之權。三、溫泉礦業權：指依礦業法對於溫泉之氣體或地熱（蒸氣）取得探礦權或採礦權。四、溫泉露頭：指溫泉自然湧出之處。五、溫泉孔：指以開發方式取得溫泉之出處。六、溫泉區：指溫泉露頭、溫泉孔及計畫利用設施周邊，經勘定劃設並核定公告之範圍。七、溫泉取供事業：指以取得溫泉水權或礦業權，提供自己或他人使用之事業。八、溫泉使用事業：指自溫泉取供事業獲得溫泉，作為觀光休閒遊憩、農業栽培、地熱利用、生物科技或其他使用目的之事業。前項第一款之溫泉基準，由中央主管機關定之。",
      "reason": "為利適用，詮釋本法用詞之意義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "溫泉為國家天然資源，不因人民取得土地所有權而受影響。申請溫泉水權登記，應取得溫泉引水地點用地同意使用之證明文件。前項用地為公有土地者，土地管理機關得出租或同意使用，並收取租金或使用費。地方政府為開發公有土地上之溫泉，應先辦理撥用。本法施行前已依規定取得溫泉用途之水權或礦業權者，主管機關應輔導於一定期限內辦理水權或礦業權之換證；屆期仍未換證者，水權或礦業權之主管機關得變更或廢止之。前項一定期限、輔導方式、換證之程序及其相關事項之辦法，由中央主管機關定之。本法施行前，已開發溫泉使用者，主管機關應輔導取得水權。",
      "reason": "一、溫泉乃天然資源，爰參照水利法第二條之規定，於第一項明定溫泉為國家所有。二、溫泉水權登記，應取得溫泉引水地點用地所有權人、使用權人或公有土地管理機關出租或同意使用之證明文件，俾保障利害關係人之權益，爰為第二項之規定。三、當溫泉引水地點用地屬公有土地時，管理機關得出租或同意使用，並收取租金或使用費，俾利管理機關據以辦理，爰為第三項之規定。四、鑑於台灣地區大部分溫泉均位於公有土地，除開發行為外，其後續仍有接管、興建其他相關設施之需要，地方政府為開發公有土地上之溫泉，宜先辦理該公有土地之撥用，爰為第四項之規定。五、有關本法施行前已依法取得溫泉用途之水權或礦業權，應於一定期限內辦理換證，屆期仍未辦理者，水權或礦業權登記之主管機關得變更或廢止之，爰為第五項之規定。六、有關第五項於一定期限辦理溫泉水權或溫泉礦業權換證之程序及其他相關事項之辦法，考量原取得檔利人之權利保障應有全國作業一致性之規定俾依遵循，爰於第六項授權，由中央主管機關定之。七、本法施行前，已開發溫泉使用者，主管機關應輔導取得水權，爰為第七項之規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "溫泉取供事業開發溫泉，應附土地同意使用證明，並擬具溫泉開發及使用計畫書，向直轄市、縣（市）主管機關申請開發許可；本法施行前，已開發溫泉使用者，其溫泉開發及使用計畫書得以溫泉使用現況報告書替代，申請補辦開發許可；其未達一定規模且無地質災害之虞者，得以簡易溫泉開發許可申請書替代溫泉使用現況報告書。前項溫泉開發及使用計畫書、溫泉使用現況報告書，應經水利技師及應用地質技師簽證；其開發需開鑿溫泉井者，應於開鑿完成後，檢具溫度量測、溫泉成分、水利技師及應用地質技師簽證之鑽探紀錄、水量測試及相關資料，送直轄市、縣（市）主管機關備查。第一項一定規模、無地質災害之虞之認定、溫泉開發及使用計畫書、溫泉使用現況報告書與簡易溫泉開發許可申請書應記載之內容、開發許可與變更之程序、條件、期限及其他相關事項之辦法，由中央主管機關定之。於國家公園、風景特定區、國有林區、森林遊樂區、水質水量保護區或原住民保留地，各該管機關亦得辦理溫泉取供事業。",
      "reason": "依據溫泉開發許可辦法第五條規定「溫泉法施行前已為溫泉開發者，得以溫泉使用現況報告書取代溫泉開發及使用計畫書，申請補辦開發許可」，定於母法，以符法制。故增訂溫泉法施行前已為開發業者之補辦機制。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "溫泉露頭及其一定範圍內，不得為開發行為。前項一定範圍，由直轄市、縣（市）主管機關劃定，其劃定原則由中央主管機關定之。",
      "reason": "一、溫泉露頭乃經歷久遠年代逐漸形成之珍貴地質現象，應予保護並禁止破壞，是以開發作業須與溫泉露頭保持一定範圍，爰於第一項明定之。二、第二項授權由各地方主管機關視溫泉露頭現況，訂定其不可開發之範圍。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "溫泉開發經許可後，有下列情形之一者，直轄市、縣（市）主管機關得廢止或限制其開發許可：一、自許可之日起一年內尚未興工或興工後停工一年以上。二、未經核准，將其開發許可移轉予他人。三、溫泉開發已顯著影響溫泉湧出量、溫度、成分或其他損害公共利益之情形。前項第二款開發許可移轉之條件、程序、應備文件及其他相關事項之辦法，由中央主管機關定之。",
      "reason": "一、溫泉開發許可後，未興工或興工後停工達於一定期問，或未經主管機關核准，將其開發許可移轉予他人者，或避免開發行為影響溫泉資源或造成其他公益之損害等情形，地方主管機關得廢止或限制溫泉開發許可，爰於第一項規定。二、有關溫泉開發許可移轉應有一致性之規定俾供遵循，爰於第二項明定由中央主管機開訂定開發許可移轉之條件、程序、應備文件及其他相關事項之辦法。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "非以開發溫泉為目的之其他開發行為，如有顯著影響溫泉湧出量、溫度或成分之虞或已造成實質影響者，直轄市、縣（市）主管機關得會商其目的事業主管機關，並於權衡雙方之利益後，由目的事業主管機關對該開發行為，為必要之限制或禁止，並對其開發行為之延誤或其他損失，酌予補償。",
      "reason": "開發行為若非以取得溫泉資源為目的，原不屬本法管理範疇，惟若該開發行為已顯著影響溫泉湧出量、溫度或成分之虞或已造成實質影響者，為保育溫泉資源及權衡雙方利益之必要，地方主管機關得會商其目的事業主管機關，並於權衡雙方之利益後，由目的事業主管機關對該開發行為人，作成諸如限制挖掘深度甚至禁止開發等必要之處分，以避免危害溫泉資源，惟對原開發人之損失應酌予補償。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "經許可開發溫泉而未鑿出溫泉或經直轄市、縣（市）主管機關撤銷、廢止溫泉開發許可或溫泉停止使用一年以上者，該溫泉取供事業應拆除該溫泉有關設施，並恢復原狀或為適當之措施。",
      "reason": "明定於一定條件下，溫泉取供事業有拆除該溫泉有關設施；並恢復原狀或為適當之措施的義務。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "直轄市、縣（市）主管機關應調查轄區內之現有溫泉位置、泉質、泉量、泉溫、地質概況、取用量、使用現況等建立溫泉資源基本資料庫，並陳報中央主管機關；必要時，應由中央主管機關予以協助。",
      "reason": "溫泉資源之有效利用與保育，均有賴溫泉資料庫之建立，且管理工作之執行亦必須依賴詳實之資料，爰規定地方主管機關應建立轄內溫泉資源基本資料庫，並將該資料彙陳中央主管機關，以建立全國溫泉資源基本資料庫。必要時，應由中央主管機關予以協助。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "為保育及永續利用溫泉，除依水利法或礦業法收取相關費用外，主管機關應向溫泉取供事業或個人徵收溫泉取用費；其徵收方式、範圍、費率及使用辦法，由中央主管機關定之。前項溫泉取用費，除支付管理費用外，應專供溫泉資源保育、管理、國際交流及溫泉區公共設施之相關用途使用，不得挪為他用。但位於原住民族地區內所徵收溫泉取用費，應提撥至少三分之一納入行政院原住民族綜合發展基金，作為原住民族發展經濟及文化產業之用。直轄市、縣（市）主管機關徵收之溫泉取用費，除提撥原住民族地區三分之一外，應再提撥十分之一予中央主管機關設置之溫泉事業發展基金，供溫泉政策規劃、技術研究發展及國際交流用途使用。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "溫泉取供事業或個人未依前條第一項規定繳納溫泉取用費者，應自繳納期限屆滿之次日起，每逾三日加徵應納溫泉取用費額百分之一滯納金。但加徵之滯納金額，以至應納費額百分之五為限。",
      "reason": "未依期限繳納溫泉取用費，應加徵滯納金。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "直轄市、縣（市）主管機關為有效利用溫泉資源，得擬訂溫泉區管理計畫，並會商有關機關，於溫泉露頭、溫泉孔及計畫利用設施周邊勘定範圍，報經中央觀光主管機關核定後，公告劃設為溫泉區；溫泉區之劃設，應優先考量現有已開發為溫泉使用之地區，涉及土地使用分區或用地之變更者，直轄市、縣（市）主管機關應協調土地使用主管機關依相關法令規定配合辦理變更。前項土地使用分區、用地變更之程序，建築物之使用管理，由中央觀光主管機關會同各土地使用中央主管機關依溫泉區特定需求，訂定溫泉區土地及建築物使用管理辦法。經劃設之溫泉區，直轄市、縣（市）主管機關評估有擴大、縮小或無繼續保護及利用之必要時，得依前項規定程序變更或廢止之。第一項溫泉區管理計畫之內容、審核事項、執行、管理及其他相關事項之辦法，由中央觀光主管機關會商各目的事業中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "於原住民族地區劃設溫泉區時，中央觀光主管機關及各目的事業主管機關應會同中央原住民族主管機關辦理。原住民族地區之溫泉得輔導及獎勵當地原住民個人或團體經營，其輔導及獎勵辦法，由行政院原住民族委員會定之。於原住民族地區經營溫泉事業，其聘僱員工十人以上者，應聘僱十分之一以上原住民。本法施行前，於原住民族地區已合法取得土地所有權人同意使用證明文件之業者，得不受前項規定之限制。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "已設置公共管線之溫泉區，直轄市、縣（市）主管機關應命舊有之私設管線者限期拆除；屆期不拆除者，由直轄市、縣（市）主管機關依法強制執行。原已合法取得溫泉用途之水權者，其所設之舊有管線依前項規定拆除時，直轄市、縣（市）主管機關應酌予補償。其補償標準，由直轄市、縣（市）主管機關定之。",
      "reason": "一、既存之凌亂管線不可棄之不顧，爰於第一項規定應由地方主管機關限期令其拆除，屆期不拆除者，由地方主管機關依行政執行法強制執行，以維護景觀。二、原已合法取得溫泉用途之水權者，依前項規定拆除其所設之舊有管線受有損失時，地方主管機關應酌予補償，爰於第二項明定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "溫泉使用事業除本法另有規定外，由各目的事業主管機關依其主管法規管理。",
      "reason": "因溫泉依其用途之不同，其管理之方式、內容及管轄機關各有不同，爰規定除本法另有規定外，由各目的事業主管機關依其主管法規管理。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "於溫泉區申請開發之溫泉取供事業，應符合該溫泉區管理計畫。溫泉取供事業應依水利法或礦業法等相關規定申請取得溫泉水權或溫泉礦業權並完成開發後，向直轄市、縣（市）主管機關申請經營許可。前項溫泉取供事業申請經營之程序、條件、期限、廢止、撤銷及其他相關事項之辦法，由中央觀光主管機關會商各目的事業中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "以溫泉作為觀光休閒遊憩目的之溫泉使用事業，應將溫泉送經中央觀光主管機關認可之機關（構）、團體檢驗合格，並向直轄市、縣（市）觀光主管機關申請發給溫泉標章後，始得營業。前項溫泉使用事業應將溫泉標章懸掛明顯可見之處，並標示溫泉成分、溫度、標章有效期限、禁忌及其他應行注意事項。溫泉標章申請之資格、條件、期限、廢止、撤銷、型式、使用及其他相關事項之辦法，由中央觀光主管機關會商各目的事業中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "溫泉取供事業或溫泉使用事業應裝置計量設備，按季填具使用量、溫度、利用狀況及其他必要事項，每半年報主管機關備查。前項紀錄之書表格式及每半年應報主管機關之期限，由中央主管機關定之。",
      "reason": "一、為有效瞭解溫泉使用量、溫度、利用狀況等資料，爰於第一項規定溫泉取供事業或溫泉使用事業應裝置計量設備並按季填具一定紀錄；每半年報主管機關備查。二、為統一全國之紀錄書表格式及報備查期限，爰於第二項授權，由中央主管機關定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "直轄市、縣（市）觀光主管機關為增進溫泉之公共利用，得通知溫泉使用事業限期改善溫泉利用設施或經營管理措施。",
      "reason": "溫泉資係極其珍貴，其利用設施及其管理方法應確保溫泉資源能永續利用。爰規定地方觀光主管機關得通知溫泉使用事業限期改善溫泉利用設施或經營管理措施。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "各目的事業地方主管機關得派員攜帶證明文件，進入溫泉取供事業或溫泉使用事業之場所，檢查溫泉計量設備、溫泉使用量、溫度、衛生條件、利用狀況等事項，或要求提供相關資料，該事業或其從業人員不得規避、妨礙或拒絕。",
      "reason": "為有效管理溫泉使用事業，並掌握管線末端之溫泉狀態，爰規定各目的事業地方主管機開得派員進入溫泉取供事業或溫泉使用事業之場所檢查或要求提供相開資料，該事業或其從業人員不得規避、妨礙或拒絕。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "未依法取得溫泉水權或溫泉礦業權而為溫泉取用者，由主管機關處新臺幣六萬元以上三十萬元以下罰鍰，並勒令停止利用；其不停止利用者，得按次連續處罰。",
      "reason": "未依法取得溫泉水權或溫泉礦業權而為溫泉取用者之罰則。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "未取得開發許可而開發溫泉者，由直轄市、縣（市）主管機關處新臺幣五萬元以上二十五萬元以下罰鍰，並命其限期改善；屆期不改善者，得按次連續處罰。未依開發許可內容開發溫泉者，由直轄市、縣（市）主管機關處新臺幣四萬元以上二十萬元以下罰鍰，並命其限期改善；屆期不改善者，廢止其開發許可。",
      "reason": "一、第一項規定未經地方主管機關許可而擅自開發溫泉者之罰則。二、第二項規定未依開發許可內容開發溫泉者之罰則。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "違反第六條第一項規定進行開發行為者，由直轄市、縣（市）主管機關處新臺幣三萬元以上十五萬元以下罰鍰，並命立即停止開發，及限期整復土地；未立即停止開發或依限整復土地者，得按次連續處罰。",
      "reason": "違反第六條第一項規定進行開發行為者之罰則。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "未依第九條規定拆除設施、恢復原狀或為適當之措施者，由直轄市、縣（市）主管機關處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。",
      "reason": "未依第九條規定拆除設施、恢復原狀或為適當之措施者之罰則。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "未依第十八條第一項規定取得溫泉標章而營業者，由直轄市、縣（市）觀光主管機關處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰；未依第十八條第二項規定於明顯可見之處懸掛溫泉標章，並標示溫泉成分、溫度、標章有效期限、禁忌及其他應行注意事項者，直轄市、縣（市）觀光主管機關應命其限期改善；屆期仍未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "未依第十九條第一項規定裝設計量設備者，由主管機關處新臺幣二千元以上一萬元以下罰鍰，並得按次連續處罰。",
      "reason": "未依第十九條第一項規定裝設計量設備者之罰則。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "未依第二十條規定之通知期限改善溫泉利用設施或經營管理措施者，由直轄市、縣（市）觀光主管機關處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。",
      "reason": "未依第二十條規定之通知期限改善溫泉利用設施及經營管理措施者之罰則。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "違反第二十一條規定，規避、妨礙、拒絕檢查或提供資料，或提供不實資料者，由各目的事業直轄市、縣（市）主管機關處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。",
      "reason": "違反第二十一條規定，規避、妨礙、拒絕檢查或提供資料，或提供不實資料者，將造成溫泉管理之困難，爰明定其罰則。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "對依本法所定之溫泉取用費、滯納金之徵收有所不服，得依法提起行政救濟。前項溫泉取用費、滯納金及依本法所處之罰鍰，經以書面通知限期繳納，屆期不繳納者，依法移送強制執行。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本法施行細則，由中央主管機關會商各目的事業中央主管機關定之。本法制定公布前，已開發溫泉使用未取得合法登記者，應於中華民國一百零二年七月一日前完成改善。",
      "reason": "為避免爾後溫泉法緩衝期限計算起始點之爭議，於第二項明定緩衝期限截止日期。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本法施行日期，由行政院以命令定之。",
      "reason": "茲因本法溫泉區之劃設與溫泉保育、利用等事項，涉及諸多部會之權責，對於現存溫泉景觀環境及取得溫泉水權、溫泉使用人之既得權利影響至鉅，為利本法施行前之推廣宜導，俾減少阻力，以期順利執法，爰規定施行日期另定之。"
    }
  ]
}