{
  "name": "防空疏散建築用地徵用領用條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為徵用土地，便利防空疏散，減輕空襲損害，特制定本條例。本條例未規定者，適用其他法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之主管機關：在中央為內政部，在省（市）為省（市）政府；所稱當地主管機關：在直轄市為市政府，在縣（市）為縣（市）政府。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "防空疏散期間，各省（市）政府，應參酌市鄉分佈現況，配合市鄉建設，訂定全面疏散計劃，並依左列原則，指定疏散建築地區：一、隔離市區軍事基地或要塞堡壘地帶。二、接近山林地帶。三、接近清淨水源。四、人口稀少地區。五、接近交通路線。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "疏散建築地區指定後，當地主管機關，應在疏散建築地區內，選擇左列土地，作為疏散建築用地：一、山地、荒地。二、生產量較低之土地。依前項第一款規定選擇疏散建築用地時，不得妨礙水土保持。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "當地主管機關，依前條規定選定疏散建築用地後，應分區繪具圖說，說明各區之位置，自然環境、交通、給水概況，並造具清冊，層報內政部核定，發交當地主管機關公佈為保留徵用，禁止為妨礙疏散建築之使用。前項保留徵用期限，不得超過二年，逾期不徵用者，視為撤銷。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "前條保留徵用之土地，其所有權人，或他項權利人，或使用人，如有異議，應於公佈之日起三十日內，向當地主管機關以書面申請之。前項異議，經當地主管機關決定後，原申請人如不服其決定者，得依次向其上級機關申請之，但對行政院之決定，不得申請異議。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "前條異議，無停止徵用之效力。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "保留徵用之土地，除原有都市計劃者外，當地主管機關，應分區劃定道路街巷，及其他共用土地之界址，規定建築物之方向位置距離高度，及其外部之色彩，並分區計算土地勘測費額，及每年使用費額，報請該管省（市）政府核定之。前項勘測費，指勘測分劃及辦理徵用領用所需之費用，由土地領用人，於申請領用時繳納之，但不得超過第一年使用費額百分之三十。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "前條所稱每年使用費額，應就各該疏散建築地區內之全部疏散用地，減除應行預留之各種公用土地後，按左列各款標準，統計全區土地全年標準收穫總量，折算所得之費額，平均計算之：一、農地以各該等則土地主要作物正產品全年標準收穫總量為準，並依時價折算之。二、山地荒地等土地，比照最低等則之旱田，依前款規定折算之。前項費額，應按當地通用之基地面積單位計算之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "應行疏散之地區，其當地主管機關應將省（市）政府核定鄰近各區疏散建築用地之座落位置自然環境交通給水概況，建築使用計劃圖說，及每單位面積土地第一年使用費額，勘測費額等，予以公告；並公告申請領用之期限地點，與申請書式，勸導當地人民申請領用土地，迅速疏散。前項申請期限地點，及申請書式，由省（市）政府定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "應行疏散地區內之政府機關，公營事業機構，及人民，得在申請領用期限內，自行選定地區，就其需要土地面積，填寫申請書，向各該接受申請之機關，繳納土地勘測費，及第一年使用費，申請領用。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "疏散建築用地領用之面積，其為建築住宅用者，每戶以三公畝為限，其為建築機關學校工廠倉庫，或供其他事業用者，由當地主管機關視其實際需要核定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "當地主管機關，接收申請領用案件後，應於一個月內核定，並勘測分劃，依本條例徵用之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "疏散建築用地之徵用，依左列程序辦理：一、當地主管機關查明應行徵用土地之座落地號地目等則面積，及每年賠償費額，簽發徵用書，送交土地所有權人，或其管理機關；其為出租土地，或設定他項權利者，並應通知其承租人或他項權利人。二、土地所有權人或管理機關，自徵用書送達之日起，應即停止使用該項土地，按年向當地主管機關領取賠償費；但土地由其承租人或他項權利人使用者，在原定使用期限內，其賠償費應由使用人受領。三、土地所有權人或管理機關，或使用人，認為賠償費數額有錯誤時，應於徵用之日起，十五日內，向當地主管機關申請更正。四、土地賠償費受領人，應於規定期限內，領取賠償費，逾期不領取者，依法提存。前項賠償費，按各該等則土地主要作物正產品全年標準收穫總量計算，適用第九條第一、二兩款之規定，其每年領取期限，由省（市）政府定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "當地主管機關，依前條規定辦理徵用時，應同時通知申請領用人，在規定期限內，領取防空疏散建築用地領用證書，按照界址接管其領用之土地，並應於三個月內興工建築。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "領用土地之使用費，除第一年應依第十一條規定辦理外，由領用人按年向當地主管機關繳納，其繳納期限，由省（市）政府定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "依本條例徵用領用之土地，如領用人申請放棄領用，在未經他人另行領用前，其使用費，應由原領用人按期繳納。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "領用人依本條例領用之土地，不得出租或轉讓。前項領用人死亡時，其繼承人應按年繳納使用費，繼續領用。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "領用之建築改良物，非有正當理由，不得出租或出售；出租出售時，土地所有權人，依同樣條件，有優先承租承購之權，土地原使用人有次優先權。前項建築改良物之承租人或承購人，以自用為限。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "前條建築改良物出售後，其承受人應從新辦理土地領用手續，按年繳納使用費，並承受原領用人因領用土地所生之一切義務，但由土地所有權人或原使用人承購者，當地主管機關應即撤銷徵用及領用。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "依本條例徵用之土地出售時，土地領用人，依同樣條件有優先承購之權。前項土地出售後，當地主管機關應向其承受人徵用之，但由領用人承售者，應即撤銷其徵用及領用。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "防空疏散建築地區之交通及保安設施，應由當地主管機關於辦理土地領用時，分別準備完成，其他公用設備，視實際情形，逐步修築之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "依本條例徵用領用之土地，於防空原因消失後二年內，一律終止徵用及領用，其建築物，由原領用人與土地所有權人及使用人，自行協議處理，協議不成時，當地主管機關應依照左列規定辦理：一、通知土地所有權人，限期就其願否承租領用人之建築物或出租其土地，擇一填報。二、通知領用人限期就其願否承租其領用之土地或出租其建築物，擇一填報。前項填報期限為三十日，逾期不填報者，以同意他方填報之意見論；雙方俱不填報者，視為雙方業已協議成立。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "當地主管機關查核前條填報結果後，應依左列規定處理之：一、土地所有權人自願出租土地，領用人自願承租土地者，應由領用人按公定租金承租土地，其租期不得少於一年，不得多於建築物可得使用之年限。二、土地所有權人自願承租領用人之建築物，領用人自願出租其建築物者，應由土地所有權人，按公定租金承租建築物，其租期適用前款之規定。三、土地所有權人，自願出租土地，領用人自願出租其建築物者，主管機關應再徵詢領用人願否承租土地，其自願承租土地者，應依第一款規定辦理；其不願承租土地者，其建築物應無償歸土地所有權人所有，但第三人願承租或承購其建築物時，其土地所有權人，不得拒絕出租其土地。四、土地所有權人自願承租領用人之建築物，領用人自願承租其領用之土地者，主管機關應再徵詢領用人願否依公定價額承購該項土地，其自願承購時，土地所有權人不得拒絕；其不願承購時，應由土地所有權人依第一款之規定承租其建築物，領用人不得拒絕。前項公定租金，及公定價額，由當地主管機關分別查估，送請當地都市地價評議委員會評定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "土地所有權人與領用人，在主管機關依前兩條規定處理期間內，就土地或建築物之處理，獲得協議者，主管機關應即停止其處理。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "防空疏散建築用地終止徵用領用，及其建築物處理完竣後，各疏散建築地區之公用土地，應由當地主管機關徵收之；其應行補償之地價，得依照市縣工程受益費徵收條例之規定徵收之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "有左列情形之一者，處三年以下有期徒刑。一、以強暴脅迫妨害本條例關於疏散建築用地之徵用或領用者。二、以強暴脅迫妨害本條例關於疏散建築用地之選定勘測分劃或建築使用者。前項之未遂犯罰之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "違反本條例第五條第一項規定，對於保留徵用之土地為妨礙疏散建築之使用者，除責令使用人恢復原狀外，處拘役或五百元以下罰金。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "土地領用人違反本條例第十五條之規定者，除撤銷其領用外，其所繳之勘測費及使用費，不予發還。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "土地領用人違反本條例第十八條第一項之規定者，除依前條辦理外，並處土地領用人一千元以下之罰鍰。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "土地領用人不依期繳清使用費者，按左列各款規定處理之：一、自逾期三日起，按月加征所欠費額百分之十，不滿一月者，以一個月計。二、逾期六個月仍不繳清者，移送法院強制執行。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本條例施行細則，由省（市）政府擬訂，報請行政院核定之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "本條例自公布日施行。"
    }
  ]
}