{
  "status": "實施",
  "name": "工程受益費徵收條例",
  "revision": [
    {
      "date": "1944.7.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "市縣政府征收工程受益費依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "市縣政府於該管區域內因改良土地而建築道路、堤防、溝渠、或其他水陸工程，得向直接受益之土地不論公有私有，一律征收工程受益費。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "工程受益費之征收，按土地受益之程度為標準，由市縣政府分別等級、擬定費率、其總額以不超過各該工程實際所需之費用為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "征收工程受益費及費率，應經市縣民意機關之議決。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "工程受益費向直接受益之土地所有權人征收之，其設有典權者向典權人征收之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "工程受益費得一次或分期征收，其不依期繳納者自限滿之日起，逾期在一個月以內者按應納費額加征滯納金百分之五，逾期在三個月以內者，加征滯納金百分之十，逾期在六個月以內者加征滯納金百分之十五，逾期超過六個月者，除加征滯納金百分之二十外，得請司法機關傳追。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "市縣政府征收工程受益費，經民意機關議決後，應由市縣政府將征收細則連同工程計劃及預算呈請上級機關備案。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1962.3.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "市縣政府徵收工程受益費依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "市縣政府於該管區域內因改良土地，便利交通，而建築道路、堤防、溝渠、橋樑、或其他水陸等公共工程，得向其直接受益之公私有土地及其改良物徵收工程受益費。其屬放領之公地向公地承領人徵收之。市縣政府舉辦具有交通上或經濟上重大價值之道路、橋樑工程，無前項直接受益之土地時，其工程受益費向通過該道路橋樑之車輛徵收之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "工程受益費之徵收，其總額以不超過各該工程實際所需之費用為限，徵收標準由市縣政府按土地受益之程度或車輛類型，分別等級，擬定徵收費率。前項徵收工程受益費之費率應經市縣民意機關之決議。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "工程受益費向公告徵收時之土地所有權人徵收之。其設有典權者，向典權人徵收之。其有改良物而土地與其改良物不同屬一人所有者，工程受益費由土地所有權人及土地改良物所有權人分擔。其分擔比率，由市、縣政府訂定之。前項所有權人或典權人之土地或改良物非自行使用者，得由承租人或使用人扣繳或墊繳之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "工程受益費應於工程施工後一年內公告徵收，徵收時得一次或分期為之。其不依期繳納者自限滿之日起，每逾三日按應納費額加徵滯納金百分之一，逾期超過一個月，經催繳而仍不繳納者，除加徵滯納金百分之十外，並即移送司法機關強制執行。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本條例之文書送達準用民事訴訟法有關送達之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "市縣政府徵收工程受益費，經民意機關議決後，應由市縣政府將徵收細則連同工程計劃及預算，呈請上級機關備案。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1971.1.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各級政府徵收工程受益費，依本條例之規定；本條例未規定者，依其他有關法令之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各級政府於該管區域內，因推行都市建設，提高土地使用，便利交通或防止天然災害，而建築或改善道路、橋樑、溝渠、港口、碼頭、水庫、堤防、疏濬水道及其他水陸等工程，應向其直接受益之公私有土地及其改良物徵收工程受益費；其無直接受益之土地者，向其使用該項工程設施之車輛、船舶徵收之。前項工程受益費之徵收數額，最高以不超過各該工程實際所需費用百分之八十為限。但土地重劃工程或以車輛、船舶為徵收對象者，得按全額徵收之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前條所稱工程實際所需費用，包括左列各種費用：一、工程興建費。二、工程用地徵購費。三、地上物拆遷補償費。四、工程管理費。五、借款之利息負擔。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二條之各項工程，除左列各款外，由該管直轄市或縣（市）政府辦理：一、規模龐大，非直轄市或縣（市）財力、人力、物力所能舉辦者，得由中央或省辦理。二、跨越二縣（市）以上行政區域之工程，得由省政府統籌辦理，或由各該縣（市）政府共同辦理。三、跨越二省（市）以上行政區域之工程，得由中央統籌辦理，或由各該省（市）政府共同辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級地方政府徵收工程受益費，應於工程計畫、經費預算、徵收費率及徵收辦法等經各該級民意機關決議後，呈報上級政府備案。中央舉辦之工程，應經預算程序。工程受益費以徵足原定數額為限。但以車輛、船舶為徵收對象之工程，而有繼續維持保養必要者，經各該級民意機關決議或預算程序後，得繼續徵收。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "主辦工程機關，應於開工前三十日內將受地區範圍內之土地及其改良物與所有權人姓名，繪圖列冊，連同工程受益費徵收標準及數額，公告三十日，並分別以書面通知各所有權人，其工程受益費於開工後一年內開徵。前項土地及其改良物公告後之移轉，除因繼承者外，應由買受人出具承諾書，願依照規定繳納未到期之工程受益費或先將工程受益費全部繳清，始得辦理移轉登記，經查封拍賣者亦同。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "工程受益費之徵收，得一次或分期為之，其以車輛、船舶為徵收對象者，得計次徵收。各級政府如因財政困難，無力墊付工程費用者，得於完成第五條第一項所規定之程序後，先行開徵，或以應徵之工程受益費為擔保，向金融機構借款辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "工程受益費之徵收標準，按土地受益之程度或車輛、船舶之等級，擬定徵收費率。工程受益費向公告徵收時之土地所有權人徵收之；其設有典權者，向典權人徵收；放領之公地，向其承領人徵收。所有權人或典權人未自行使用之不動產，經催徵而不繳納者，得責由承租人或使用人扣繳或墊繳之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "土地及其改良物不屬同一人者，其應徵之工程受益費，由土地所有權人及土地改良物所有權人分擔；其分擔比率，由辦理工程之各級政府定之。前項土地改良物在未繳清全部受益費以前，如因土地租賃期限屆滿而予以拆除，由土地所有權人負責繳納未到期之部分；如係於租賃期間內拆除或改建，由改建人負責繳納之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "以車輛、船舶為徵收標的之工程受益費，向使用之車輛或船舶徵收之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "土地及其改良物於公告徵收工程受益費後，不因其用途變更而免予徵收。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "不同性質之工程，其工程受益費應予分別徵收；同性質之工程有重複受益時，僅就其受益較大者，予以計算徵收。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "工程受益費之徵收，以土地及其改良物為徵收標的者，以稅捐稽徵機關為經徵機關；以車輛或船舶為徵收標的者，以交通管理機關為經徵機關。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "左列各款之土地及其改良物、車輛、船舶，免徵工程受益費：一、非營業性或依都市計劃法規定保留之公共設施用地及其改良物。二、駐軍兵營、要塞、軍用機場、軍用基地及其改良物。三、軍用港口、碼頭、船舶、戰備及訓練車輛。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "土地及其改良物之受益人不依規定期限繳納工程受益費者，自期限屆滿之次日起，每逾三日應按納費額加徵滯納金百分之一；逾期超過一個月，經催繳而仍不繳納者，除加徵滯納金百分之十外，應由經徵機關移送法院強制執行。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "受益人對應納之工程受益費有異議時，應於收到繳納通知後，按照通知單所列數額及規定期限，先行繳納二分之一款項，申請復查；對復查之核定仍有不服，得依法提起訴願及行政訴訟。經訴願、再訴願、行政訴訟程序確定應繳納之工程受益費數額高於已繳數額時，應予補足；低於已繳數額時，其溢繳部分應予退還，並均按銀行定期存款利率加計利息。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例之公文送達，準用民事訴訟法有關送達之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "鄉、鎮（市）公所興辦工程，徵收工程受益費，準用本條例之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例施行細則，由內政部會同財政部、經濟部、交通部訂定，報請行政院核備。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1973.1.5",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前條所稱工程實際所需費用，包括左列各種費用：一、工程興建費。二、工程用地之徵購費及公地地價。三、地上物拆遷補償費。四、工程管理費。五、借款之利息負擔。前項第二款之公地地價，以各該公地管理機關抵繳同一工程所應繳納之工程受益費數額為限。",
          "reason": "一、中央與各級政府興辦公共工程，其中屬於公有之土地，本係無償撥用，而依現行工程受益費徵收條例第三條之規定無法計入工程實際所需費用之內，致影響工程受益費之負擔不平，行政院爰將該條例第一項第二款原條文「工程用地徵購費」，修正為「工程用地徵購費及公地地價」。二、公地地價納入工程費，以抵繳同一工程所應繳納之受益費額為限，則公地撥用與受益費之撥用，兩得其平，爰增訂第二項。"
        }
      }
    },
    {
      "date": "1977.7.13",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各級政府於該管區域內，因推行都市建設，提高土地使用，便利交通或防止天然災害，而建築或改善道路、橋樑、溝渠、港口、碼頭、水庫、堤防、疏濬水道及其他水陸等工程，應就直接受益之公私有土地及其改良物徵收工程受益費；其無直接受益之土地者，就使用該項工程設施之車輛、船舶徵收之。前項工程受益費之徵收數額，最高不得超過該項工程實際所需費用百分之八十，最低不得少於百分之三十五。但就車輛、船舶徵收者，得按全額徵收之。其為水庫、堤防、疏濬水道等工程之徵收最低限額，由各級政府視實際情形定之。",
          "reason": "一、本條第一項所定「應向其直接受益之公私有土地及其改良物徵收工程受益費」，顯與第八條第二項所稱：「工程受益費向公告徵收時之土地所有權人徵收之；其設有典權者，向典權人徵收；放領公地，向其承領人徵收；：」不相一致，與第六條第一項所定：「以書面通知各所有權人」亦屬扞格，爰作文字修正，以求先後統一。二、本條第二項所修正之點為：（一）「土地重劃工程」費用之負擔，六十六年二月二日修正公布之平均地權條例第六十條已有明確規定，自應適用平均地權條例辦理，爰將「土地重劃工程」刪除。（二）基於促進工程建設之實際需要，對於就土地及其改良物徵收工程受益費之徵收數額，增訂其下限為百分之三十五，以期有一定之準繩，以發揮徵收工程受益費所應有之效能。（三）水庫、堤防、疏濬水道等工程費用鉅大，爰明定其徵收最低限額，由各級政府酌情訂定，用富彈性，而利適用。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級地方政府徵收工程受益費，應擬具徵收計畫書，包括工程計畫、經費預算、受益範圍及徵收費率等，送經各該級民意機關決議後，報請上級政府備案。如係長期辦理之工程，應先將分期、分年之工程計畫，依照上開規定，先行送經民意機關決議，報請上級政府核備後，據以編列年度預算或特別預算辦理。中央舉辦之工程，應由主辦工程機關循收支預算程序辦理。各級地方民意機關對於工程受益費徵收計畫書，應連同該工程經費收支預算一併審定；如工程受益費徵收案予以延擱或否決，該工程經費收支預算應併同延緩或註銷。工程受益費以徵足原定數額為限。但就車輛、船舶徵收受益費之工程，而有繼續維持保養、改善必要者，經各該級民意機關決議，並完成收支預算程序後，得徵收之。",
          "reason": "一、地方政府興辦之工程，除工程計畫、經費預算及費率外，均應依本條例之規定辦理，無須另訂徵收辦法，以減少地方政府每次舉辦工程必須訂定單行法規之繁瑣，且本條例既有施行細則，其徵收方法自可於細則中統一規定；爰將現行第一項所定「徵收辦法」刪除。二、工程之大小繁簡不同，有一年度即可完成者，有須經數年度方克完成者，對於長期辦理之工程，地方政府自應先行擬定分期分年之工程計畫，送經民意機關決議，報奉上級政府核准後，再行據以編列年度預算或特別預算辦理；中央舉辦之工程，亦宜循收支預算程序辦理。爰就本條第一項酌作修正，以資適應。三、工程受益費徵收計畫書，地方民意機關未予審查通過，其當年度編列之工程經費收支預算，自亦應併同延緩或註銷，爰增訂第二項以資配合。四、現行條文第二項移列為修正第三項並增列「改善」二字，期能適應橋樑道路拓寬工程之需要。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "就土地及其改良物徵收受益費之工程，主辦工程機關應於開工前三十日內，將工程名稱、施工範圍、經費預算、工程受益費徵收標準及數額暨受益範圍內之土地地段、地號繪圖公告三十日，並於公告後三個月內，將受益土地之面積、負擔之單價暨該筆土地負擔工程受益費數額，連同該項工程受益費簡要說明，依第八條第二項規定以書面通知各受益人。就車輛、船舶徵收受益費之工程，應於開徵前三十日將工程名稱、施工範圍、經費預算、工程受益費徵收標準及數額公告之。就土地及其改良物徵收之工程受益費，於各該工程開工之日起，至完工後一年內開徵。第一項受益範圍內之土地及其改良物公告後之移轉，除因繼承者外，應由買受人出具承諾書，願依照規定繳納未到期之工程受益費，或先將工程受益費全部繳清，始得辦理移轉登記；經查封拍賣者亦同。",
          "reason": "一、原條文第六條規定，須將土地及其改良物與所有權人繪圖列冊限期公告，執行上頗有困難，由於每一工程，受益範圍內之土地多者達數千筆，查核各所有權人姓名、住址及每筆土地負擔費額，費時費事影響工程之提前開工與工程進度；爰簡化公告事項，並配合第八條第二項之規定，明確規定書面通知之內容。二、為期明確計，增訂就車輛、舶船徵收受益費之徵收公告程序，以利適用。三、現行第一項規定工程受益費應於開工後一年內開徵，因甚多工程於一年內無法完工，為免過早開徵計，爰明定於開工之日起至完工後一年內開徵，並改列為第二項。四、現行第二項改列為修正第三項並酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "工程受益費之徵收，得一次或分期為之；其就車輛、船舶徵收者，得計次徵收。各級政府如因財政困難，無力墊付工程費用者，得於完成第五條第一項所規定之程序後，先行開徵，或以應徵之工程受益費為擔保，向金融機構借款辦理。",
          "reason": "本條第一項酌作文字修正，以資配合。第二項不修正。"
        }
      }
    },
    {
      "date": "1987.12.18",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各級政府於該管區域內，因推行都市建設，提高土地使用，便利交通或防止天然災害，而建築或改善道路、橋樑、溝渠、港口、碼頭、水庫、堤防、疏濬水道及其他水陸等工程，應就直接受益之公私有土地及其改良物，徵收工程受益費；其無直接受益之土地者，就使用該項工程設施之車輛、船舶徵收之。前項工程受益費之徵收數額，最高不得超過該項工程實際所需費用百分之八十。但就車輛、船舶徵收者，得按全額徵收之。其為水庫、堤防、疏濬水道等工程之徵收最低限額，由各級政府視實際情形定之。",
          "reason": "一、工程受益費之徵收數額，應由地方政府視其財政狀況決定，不宜由中央硬性規定「最低不得少於百分之三十五。」二、道路之修築使二邊居民飽受工程公害及噪音之苦，未蒙其利，反需付出高昂之受益費。三、縱使部份民眾確因推行都市建設而受益，亦將依法在其出售房地時付出土地增值稅及其他稅捐，而在其未出售自用之房地前，並未獲得實質金錢之收入，因此工程受益費之徵收，常令民眾四處借貸、標會，不合情理，實乃惡法惡稅。四、工程受益費所佔歲入比例甚小，然每每引起民眾強烈抵抗，如刪除現行條文徵收下限之限制，即可符實情，且少民怨。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7610100;0011;0013",
          "desc": "76卷101期2108號 11~13頁",
          "progress": "一讀",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7610100;0013;0016",
          "desc": "76卷101期2108號 13~16頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7610100;0016;0016",
          "desc": "76卷101期2108號 16~16頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2000.10.24",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二條之各項工程，除左列各款外，由該管直轄市或縣（市）政府辦理：一、規模龐大，非直轄市或縣（市）財力、人力、物力所能舉辦者，得由中央辦理。二、跨越二縣（市）以上行政區域之工程，由各該縣（市）政府共同辦理。三、跨越直轄市與縣（市）行政區域之工程，得由中央統籌辦理，或由各該直轄市、縣（市）政府共同辦理。",
          "reason": "將第二、三款有關臺灣省政府統籌或共同辦理跨越二縣（市）或二省（市）以上之工程規定，分別修正為由各該縣（市）政府或各該直轄市、縣（市）政府；另將第三款之「跨越二省（市）以上」修正為「跨越直轄市與縣（市）」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級地方政府徵收工程受益費，應擬具徵收計畫書，包括工程計畫、經費預算、受益範圍及徵收費率等，送經各該級民意機關決議後，報請中央主管機關備查。如係長期辦理之工程，應先將分期、分年之工程計畫，依照上開規定，先行送經民意機關決議，報請中央主管機關核備後，據以編列年度預算或特別預算辦理。中央舉辦之工程，應由主辦工程機關循收支預算程序辦理。各級地方民意機關對於工程受益費徵收計畫書，應連同該工程經費收支預算一併審定；如工程受益費徵收案予以延擱或否決，該工程經費收支預算應併同延緩或註銷。工程受益費以徵足原定數額為限。但就車輛、船舶徵收受益費之工程，而有繼續維持保養、改善必要者，經各該級民意機關決議，並完成收支預算程序後，得徵收之。",
          "reason": "將各級地方政府徵收計畫書或分期、分年之工程計畫應分別報請上級政府備案或核備修正為分別報請中央主管機關備查或核備。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895701;0083;0087",
          "desc": "89卷57期3116號上冊 83~87頁",
          "progress": "二讀(廣泛討論)",
          "committee": "內政",
          "misc": {
            "content": "391-397",
            "link": "/lgcgi/lgmeetimage?cfcbcfcccdc8cfcfc5ccc6ced2ccc6c8"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895701;0087;0088",
          "desc": "89卷57期3116號上冊 87~88頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895701;0088;0088",
          "desc": "89卷57期3116號上冊 88~88頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    }
  ]
}