{
  "name": "國父陵園管理委員會組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國父陵園管理委員會隸屬於國民政府，其職掌如左：一、護衛陵墓。二、管理陵園。三、辦理陵園建設。四、辦理陵園農林事業。五、指導陵園內新村建設。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國父陵園管理委員會由國民政府特派委員二十一人至二十七人組織之，就中指定七人至九人為常務委員，組織常務委員會，並由常務委員會在常務委員中推定一人為主任委員，執行會務。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "國父陵園管理委員會設左列各會、室、處：一、園林設計委員會。二、秘書室。三、園林處。四、拱衛處。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "園林設計委員會置委員十一人至十五人，由國父陵園管理委員會就委員中推舉，並聘請專家充任之，擔任陵園全部設計事宜。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "秘書室設左列二科，分掌事務：甲、文牘科：一、撰擬文稿事宜。二、會議紀錄事項。三、編輯報告事宜。四、收發文件事項。五、保管印章、案卷事項。乙、事務科：一、辦理本會庶務事項。二、掌理本會出納事項。三、辦理關於印刷、公告事項。四、徵收地租及生產物品之保管、銷售事項。五、辦理其他不屬於文牘科事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "秘書室置秘書一人，簡任，承主任委員之命，指揮、監督所屬職員，辦理該室各科事務及交辦事項；置科長二人，薦任；科員六人至八人，委任；並得視事實之需要，酌用雇員二人至四人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "園林處設左列各科、園，分掌事務；甲、森林科：一、規劃及辦理全園造林、育苗事項。二、全園森林之經理及保護事項。三、全園森林生產之利用事項。四、其他關於全園森林之改進事項。乙、園藝科：一、全園蔬菜園地之培植事項。二、全園花草之培植事項。三、全園園景花木之佈置事項。四、改良園藝生產，整理農田水利事項。五、改良農戶園藝生產事項。丙、工程科：一、監造管理全園建築事項。二、建造修養全園道路、橋樑、涵洞事項。三、辦理工程設計及測繪事項。四、辦理其他有關工程事項。丁、總務科：一、辦理本處文牘、庶務及購置事項。二、管理地畝經界事項。三、改進鄉村及管理農佃事項。四、管理園林果蔬、魚塘等生產事項。五、辦理其他不屬各科事項。戊、植物園：一、規劃植物園一切建設事項。二、國內外植物標本之採集、製造、鑑定、陳列事項。三、植物園之佈置、種植、管理事項。四、溫室植物之徵集及培養事項。五、中外植物研究機構之聯繫，及品種標本刊物之交換事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "園林處置處長一人，簡任，承主任委員之命，指揮、監督所屬職員，處理陵園園林建設及經營發展事務；置科長四人，園主任一人，技正二人或三人，均薦任；技士七人至十人，技佐八人至十二人，科員五人至七人，均委任；並得視事實之需要，酌用雇員二人至四人，招收練習生十名。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "拱衛處設左列科、隊，分掌事務：甲、經理科：一、辦理本處文牘事項。二、辦理本處經理及保管事項。三、關於收發及管卷事項。乙、管理科：一、拱衛、調查事項。二、陵堂及附屬一帶之衛生、清潔事項。三、交際、招待事項。四、勤務兵、伕役訓練、整頓事項。丙、拱衛大隊：一、護衛陵墓事項。二、保護森林及園林生產事項。三、協助警察維持全園治安、交通及消防事項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "拱衛處置處長一人，簡任，承主任委員之命，督率所屬職員，辦理護衛陵墓，保護園林，並協助陵園警備治安事務；置科長二人，薦任；科員五人至八人，委任，其中二人得為薦任；上校隊長一人；中校副隊長一人；少校或上尉中隊長三人；上尉或中尉分隊長九人；上尉副官一人，上尉書記、軍需各一人；准尉司書一人；並得視事實之需要，酌用雇員一人或二人。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "國父陵園管理委員會設會計室，置會計主任一人，薦任；科員二人或三人，辦事員一人，均委任；雇員一人，依國民政府主計處組織法之規定，辦理歲計、會計、統計事務。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "國父陵園管理委員會置人事管理員一人，委任，依人事管理條例之規定辦理人事管理事項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "國父陵園管理委員會於北平碧雲寺國父衣冠塚，置管理員一人，助理員二人，均委任。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國父陵園管理委員會辦事細則及職員服務規程，由本委員會訂定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。"
    }
  ]
}