{
  "name": "駐外外交領事人員任用條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "駐外外交領事人員之任用，依本條例之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱之駐外外交領事人員如左：一、公使、參事、一等秘書、二等秘書、三等秘書。二、總領事、副總領事、領事館領事、總領事館領事、副領事。公使，職務列簡任第十三職等。總領事、參事，職務均列簡任第十二職等。副總領事，職務列簡任第十職等至第十一職等或薦任第九職等。一等秘書、領事館領事，職務均列薦任第九職等至簡任第十職等。二等秘書、總領事館領事，職務均列薦任第八職等至第九職等。三等秘書、副領事，職務均列薦任第七職等至第八職等。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "駐外外交領事人員，應就具有左列各款資格之一者任用之：一、曾經公務人員外交官領事官考試或公務人員外交領事人員考試及格者。二、在本條例施行前，曾任外交領事人員經銓敘合格者。三、具有公務人員任用法所定與擬任職務相當之任用資格，曾在教育部認可之國內外大學畢業，精通一國以上外國語文，並在外交部或駐外使領機構擔任薦任職以上職務滿二年者。前項第三款人員名額，不得超過駐外使領館除館長外實有具有前項第一款、第二款任用資格人員總數百分之十五。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "簡任駐外外交領事人員，應就具有左列各款資格之一者任用之：一、合於第三條規定資格，任外交部簡任職務者或經銓敘部審定合格實授薦任第九職等職務滿三年，連續三年年終考績二年列甲等、一年列乙等以上，並敘薦任第九職等本俸最高級，而具有升任簡任第十職等任用資格。二、合於第三條規定資格，任駐外外交領事人員簡任職務者或經銓敘部審定合格實授薦任第九職等職務滿三年，連續三年年終考績二年列甲等、一年列乙等以上，並敘薦任第九職等本俸最高級，而具有升任簡任第十職等任用資格者。",
      "reason": "為配合公務人員任用法之修正而修正。另「薦任一級」（相當薦任第九職等本俸最高級）為舊制用法，新人事制度實施後已不再使用，爰予刪除，以符實際。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "薦任駐外外交領事人員，應就具有左列各款資格之一者任用之：一、合於第三條規定資格，任外交部薦任職務一年以上者。二、合於第三條規定資格，任駐外外交領事人員薦任職務者。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "依本條例之規定，初任駐外外交領事人員職務時，應由外交部組織資格審查委員會，審查其是否適任駐外職務。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "駐外外交領事人員服務期間以三年為一任，必要時得予延長。但延長期間不得超過三年，任滿調回外交部服務。駐外外交領事人員於駐外任期內，得以同一職務調任其他駐外外交機構服務。但其駐外期間合計不得超過六年。前二項規定，因受駐在國（或地區）政策、法令之限制，或因業務上之特殊需要，得不適用之。但其駐外期間合計不得超過九年。延期留任人員於上述原因消滅時，應即調回外交部服務。",
      "reason": "一、鑑於若干與我無邦交國家（或地區）對我人員之派駐，在員額及入境簽證之給予上，設有不同程度之限制，致駐外人員在外服務期限絕對不得超過六年之規定，事實上無法百分之百辦到。另我在少數館處因特殊業務需要，有時亦有不得不延長某一特定人員任期之情事，爰將駐外期間合計不得超過六年之規定酌予修改。二、增列第三項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "駐外外交領事人員調回外交部服務，除改任外交部組織法規定職務者外，得以原職務擔任指派工作；其在外交部服務年資，並得視同駐外服務年資合併計算。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "駐外外交領事人員，如任同一職務滿六年，歷年考績無一年列甲等者，不得再任駐外職務。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "駐外使領館或其他駐外外交機構之聘用人員，應以具有專門性或技術性之職務為限，並依聘用人員聘用條例規定辦理。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例未規定事項，適用公務人員任用法之規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例施行細則，由外交部會同銓敘部定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例自公布日施行。"
    }
  ]
}