{
  "status": "廢止",
  "name": "分類職位公務人員任用法",
  "revision": [
    {
      "date": "1967.5.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依公務職位分類法第十二條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "分類職位公務人員之任用，應本專才專業，適才適所之旨，為人與事之適切配合。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "實施職位分類之機關或職位，其分類職位公務人員之任用，依本法行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各機關分類職位之設置，每年應就其組織法所規定之員額及職掌所需各職等人數，編入預算，附具業務與人員配備說明，送請主計機關彙核，並送銓敘機關核備。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務職位分類之職級，分為十四職等，以第十四職等為最高職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關任用分類職位公務人員時，應注意其學識、才能、經驗與職級規範規定者相符，並注意其品德及對國家之忠誠。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "分類職位公務人員之任用，須經分類職位公務人員考試法考試及格。但第十一職等以上之職位，按考績升任。考績升任辦法，由考試院定之。前項考試及格人員，取得所學相同、性質相近、職系同等職位之任用資格。依其他法律之規定，取得任用資格之現職人員，改任分類職位公務人員；其改任辦法，由考試院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "經分類職位公務人員考試法考試及格人員，應由銓敘機關分發各有關機關任用；經任用未遵照規定期間到職者，取銷其資格。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "分類職位公務人員經銓敘機關審查合格後，六職等以上者，呈由總統任命；五職等以下者，由各機關任命。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "初任各職等公務人員，未具與擬任職位職務性質相當經驗一年以上者，應先予試用一年；期滿成績及格者，予以實授：其成績特優者，得縮短試用期閒。惟不得少於六個月。成績不及格者，由任用機關分別情節，報請銓敘機關延長其試用期間。但不得超過一年，延長後仍不及格者，停止試用。第十一職等以上職位人員，不適用前項試用之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各機關任用分類職位公務人員，應於任用前送請銓敘機關審查，經審查不合本法第七條之資格者，不得任用。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "分類職位公務人員有關調職、離職、停職、休職、復職或其他動態時，應於事故發生翌日起十五日內，報請歸級機關核備。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各級機關長官對於配偶及三親等以內血親、姻親，不得任用為直接隸屬機關之長官。應迴避人員之任用，在各該長官接任以前者，不受前項之限制。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "有左列情事之一者，不得為分類職位公務人員：一、犯內亂罪、外患罪，經判決確定者。二、曾服公務有貪污行為，經判決確定者。三、依法停止任用，受休職處分尚未期滿，或因案停止職務，其原因尚未消滅者。四、褫奪公權，尚未復權者。五、受禁治產之宣告，尚未撤銷者。六、經合格醫師證明有精神病者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各機關任用分類職位公務人員，違反本法規定者，銓敘機關應通知該機關改正；情節重大者，得呈報考試院依法逕請降免，並得核轉監察院依法處理。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "實施職位分類之機關或職位，其機關組織法與本法牴觸者，優先適用本法。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公營事業機關分類職位人員之任用，另以法律定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行細則，由考試院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1968.4.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依公務職位分類法第十一條之規定制定之。"
        }
      }
    },
    {
      "date": "1969.8.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "分類職位公務人員之任用，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "分類職位公務人員之任用，應本專才專業、適才適所之旨，初任與升調並重，為人與事之適切配合。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各機關分類職位之設置，每年應就其組織法所定之員額及所需各職等人數，編入預算，送請行政院核定後，並將各職等人數送銓敘機關，以憑辦理任用審查。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務職位分類之職級，分為十四職等，以第十四職等為最高職等。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關任用分類職位公務人員時，應注意其學識、才能、經驗與職級規範規定者相符，並注意其品德及對國家之忠誠。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "分類職位公務人員之任用，依左列規定：一、初任第一、第二、第三、第五、第六、第七及第九各職等人員，須經考試及格。二、現職人員之升任，第一職等升任第二職等，須經第二職等初任人員考試及格，第二職等升任第三職等，須經第三職等初任人員考試及格，第四職等升任第五職等，須經第五職等初任人員考試及格；其餘任原職等職務二年以上，依分類職位公務人員考績法第十一條規定取得升等任用資格者，於升等任用時，須經各機關或其上級機關甄審合格。前項考試及格人員，取得性質及所學相近職系同職等職位任用資格。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經依其他法律考試及格人員，如其考試類科及等級，與擬任職務性質程度相常時，得視為具有分類職位公務人員之任用資格。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "經分類職位公務人員考試及格人員，應由分發機關分發各有關機關任用；其未遵照規定期間到職者，取銷其資格。前項分發機關為銓敘部。但行政院所屬各級機關之分發機關為行政院人事行政局。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關擬任分類職位公務人員，得依職權規定先派代理，於一個月內送請銓敘機關審查；經審查不合格者，不得任用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "分類職位公務人員，經銓敘機關審查合格後，屬第五職等以下者，由所在機關或其上級機關首長任命；屬第六職等以上者，呈請總統任命。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "初任各職等公務人員，除第一職等外，未具與擬任職位職務性質相當之經驗一年以上者，應先予試用一年，期滿成績及格者，予以實授。其成績特優者，得縮短試用期間，惟不得少於六個月；成績不及格者，由任用機關分別情節，報請銓敘機關延長其試用期間。但不得超過一年，延長後仍不及格者，停止試用，不予實授。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "除特定職系外，第十三職等以上及第三職等以下人員，在各職系同職等職位間，得予調任；其餘各職等人員，在工作性質及所學相近職系同職等間，得予調任。前項特定職系及調任辦法，由考試院定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "分類職位公務人員，因職責變動而調整歸入不同職等之職級時，其任用依左列規定：一、具有所歸職等之任用資格者，依規定任用。二、第一至第五職等、第六至第九職等、第十至第十四職等人員，歸入同範圍之較高職等；未具任用資格者，准予權理；俟取得任用資格，再予任用。歸入範圍之較高職等未具任用資格者，應予調整工作；無適當工作可資調整時，暫以原職等任用。歸入較低範圍之職等者，應予調整工作；無適當工作可資調整時，原有人員在職期間，得暫以原職等任用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各機關現職人員，經依其他法律規定，取得任用資格或擔任非臨時性職務之聘用，派用人員及雇員，具有任用資格者，應依其職位所歸職級之職等予以改任；其改任辦法，由考試院定之。前項人員，原敘等級較其職位所歸職級之職等為高者，其與原敘等級相當之職等職位任用資格，仍予保留。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "分類職位公務人員有調職、離職、停職、休職、復職或其他動態時，應按月報請歸級機關核備，並轉送銓敘機關備查。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各機關辦理機要之人員，得不受第六條任用資格之限制。前項人員，須與機關長官同進退，並得隨時免職。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各機關不得任用其他機關現職人員，如有特殊需要，應指名商調。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各機關長官對於配偶及二親等以內直系血親、四親等以內旁系血親、姻親，不得任用為直接隸屬機關之長官。但在各該上級長官接任以前任用者，不在此限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "有左列情事之一者，不得為分類職位公務人員：一、犯內亂罪、外患罪經判決確定者。二、曾服公務有貪污行為，經判決確定者。三、依法停止任用，受休職處分尚未期滿，或因案停止職務，其原因尚未消滅者。四、褫奪公權尚未復權者。五、受禁治產之宣告，尚未撤銷者。六、經合格醫師證明有精神病者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各機關任用分類職位公務人員，違反本法規定者，銓敘機關應通知該機關改正；情節重大者，得呈報考試院依法逕請降免，並得核轉監察院依法處理。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "實施職位分類之機關或職位，其機關組織法與本法牴觸者，優先適用本法。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "教育人員、公營事業機關人員之任用，均另以法律定之。司法、審計、主計、駐外外交領事人員及警察官之任用，均得另以法律定之。但有關資格之規定，不得與本法相牴觸。臨時機關與臨時任務派用之人員，及各機關專司技術性研究、設計工作而以契約定期聘用之人員，其派用及聘用，均得另以法律定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "非常時期因特殊需要，在特殊地區對一部分公務人員之任用，得另以法律定之。邊遠地區有特殊情形者，其公務人員之任用，得另以法律定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法於政務官不適用之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法施行細則，由考試院定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法施行日期以命令定之。"
        }
      }
    },
    {
      "date": "1972.1.25",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "分類職位公務人員之任用，依左列規定：一、初任第一、第二、第三、第五、第六、第七、第八、第九、第十及第十一各職等人員，須經考試及格。二、現職人員之升任，第一職等升任第二職等，須經第二職等初任人員考試及格，第二職等升任第三職等，須經第三職等初任人員考試及格，第四職等升任第五職等，須經第五職等初任人員考試及格；其餘任原職等職務二年以上，依分類職位公務人員考績法第十一條規定取得升等任用資格者，於升等任用時，須經各機關或其上級機關甄審合格。前項考試及格人員，取得性質及所學相近職系同職等職位任用資格。",
          "reason": "分類職位公務人員考試法第三條條文中，已增列第八職等、第十職等及第十一職等考試，是連原有七個職等考試，而改為十個職等考試，此項重大改革，在分類職位公務人員任用法第六條有關任用之規定，自應同時修正，俾資配合。"
        }
      }
    },
    {
      "date": "1978.11.3",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "分類職位公務人員之任用，依左列規定：一、初任第一、第二、第三、第五、第六、第八、第九及第十職等人員，須經考試及格。二、現職人員之升任，除第一職等升任第二職等須經第二職等升等考試及格，第五職等升任第六職等須經第六職等升等考試及格，第九職等升任第十職等得經第十職等升等考試及格外；其餘各職等人員已具分類職位公務人員考績法第十一條規定資格者，取得升等任用資格。於升等任用時，須經各該機關或其上級機關甄審合格；其具有基層服務年資者，得予優先升任。任第九職等職務滿三年，最近三年考績，一年列甲等，二年列乙等以上，並具有左列資格之一者，取得第十職等升等任用資格：一、高等考試或第六職等考試及格者。二、特種考試之乙等考試或相當於高等考試之特種考試及格者。三、第六職等升等考試或薦任職升等考試及格者。四、大學或獨立學院以上學校畢業者。第一項考試及格人員，取得工作性質及所學相近職系同職等職位任用資格。",
          "reason": "一、因考試等次已簡化為第一、第二、第三、第五、第六、第八、第九、及第十、捌個職等，故初任人員之考試資格等次，亦配合簡化。二、關於現職人員升任之規定，為期與簡薦委制平衡，爰予修正之。三、增列第二項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依其他法律考試及格或依公務人員任用法律銓敘合格實授者，如其考試類科及等級或依法銓敘合格實授贅格，與擬任職務性質程度相當時，得靦為具有分類職位公務人員任用資格。經專門職業及技術人員考試及格，得視為具有性質程度相當之分類職位技術人員任用資格。但未具前條或本條第一項任用資格，並服務未滿二年者，不得轉任非技術職務。",
          "reason": "一、本條第一項增列規定，凡依公務人員任用法銓敘合格實授者，其銓敘合格資格，如與擬任職務性質程度相當時，得視為具有分類職位公務人員任用資格，以利其轉任，餘仍照原條文。二、為便於羅致專門職業及技術人員考試及格者，特增列第二項之規定。又：對其任職後將來轉任非技術性之職務，並規定其應具有適當條件，始得轉任，以杜寬濫。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第十二職等以上及第三職等以下人員，在各職系職位間得予調任；其餘各職等人員，在工作性質及所學相近職系職位間得予調任。前項工作性質及所學相近職系，由考試院定之。",
          "reason": "一、本條第一項「除特定職系外」六字刪除，「第十三職等」改為「第十二職等」，俾增加調任之便利。二、現行同職等得予調任之限制過嚴，致使職位分類制窒難行，茲為適應各機關實際需要，爰酌予放寬。三、第二項配合修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "分類職位公務人員，因職責變動而調整歸入不同職等之職級時，其任用依左列規定：一、具有所歸職等之任用資格者，依規定任用。二、第一至第五職等、第六至第九職等、第十至第十四職等人員，歸入同範圍之較高職等；未具任用資格者，准予權理。三、歸入高一範圍最低職等，未具任用資格，如有低一範圍最高職等合格實授資格者，得予權理。四、歸入低一範圍之職等者，應予調整工作，無適當工作可資調整時，原有人員在職期間得暫以原職等任用。",
          "reason": "一、本條第一項之第一款，仍照原條文。二、第二款前段條文修正後，仍列為第二款。三、第二款中段條文改列為第二款，並放寬其權理之範圍。四、第二款後段文字修正後改列為第四款。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自公布日施行。",
          "reason": "職位分類已依法實施有年，故修正自公布日施行。"
        },
        "19.1": {
          "num": "19.1",
          "zh": "第十九條之一",
          "article": "各機關公務人員具有左列情形之一者，得報經主管機關核准，予以資遣：一、因機關裁撤、組織變更，或業務緊縮而須裁減人員者。二、現職工作不適任或現職已無工作又無其他適當工作可以調任者。三、經公立醫院證明身體衰弱不能勝任工作者。資遣人員之給與，準用公務人員退休之規定；其辦法由考試院定之。",
          "reason": "一、本條係新增。二、為配合行政革新及組織精簡之要求而增訂之，俾對未達退休條件之公務人員，得依本條之規定予以資遣。"
        }
      }
    }
  ]
}