{
  "status": "實施",
  "name": "生技新藥產業發展條例",
  "revision": [
    {
      "date": "2007.6.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為發展我國生技新藥產業，成為帶動經濟轉型的主力產業，特制定本條例。",
          "reason": "一、明定條例宗旨之立法目的。二、自1950年代以來，台灣經濟係以發展製造業為主，為使國內經濟順利轉型，步入知識密集經濟型態，訂定生技新藥產業發展條例，發展新藥及高風險醫療器材等知識密集型產業，據以推動台灣經濟之順利轉型。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "生技新藥產業發展，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律規定較本條例更有利者，適用最有利之法律。",
          "reason": "保留生技新藥產業引用其他法律之彈性。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例用詞定義如下：一、生技新藥產業：指使用於人類及動植物用之新藥及高風險醫療器材之產業。二、生技新藥公司：指生技新藥產業依公司法設立之研發製造新藥及高風險醫療器材公司。三、新藥：指經中央目的事業主管機關審定屬新成分、新療效複方或新使用途徑製劑之藥品。四、高風險醫療器材：指中央目的事業主管機關審定植入或置入人體內屬第三等級之醫療器材。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例主管機關為經濟部。",
          "reason": "明定主管機關。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為促進生技新藥產業升級需要，生技新藥公司得在投資於研究與發展及人才培訓支出金額百分之三十五限度內，自有應納營利事業所得稅之年度起五年內抵減各年度應納營利事業所得稅額；生技新藥公司當年度研究與發展支出超過前二年度研發經費平均數，或當年度人才培訓支出超過前二年度人才培訓經費平均數者，超過部分得按百分之五十抵減之。前項投資抵減，其每一年度得抵減總額，以不超過該生技新藥公司當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。第一項投資抵減之適用範圍、核定機關、申請期限、申請程序、施行期限、抵減率及其他相關事項，由行政院定之；並每二年檢討一次，做必要調整及修正。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "為鼓勵生技新藥公司之創立或擴充，營利事業原始認股或應募屬該生技新藥公司發行之股票，成為該公司記名股東達三年以上，且該生技新藥公司未以該認股或應募金額，依其他法律規定申請免徵營利事業所得稅或股東投資抵減者，得以其取得該股票之價款百分之二十限度內，自其有應納營利事業所得稅之年度起五年內抵減各年度應納營利事業所得稅額。前項營利事業如為創業投資事業，應由其營利事業股東按該創業投資事業依第一項規定原可抵減之金額，依其持有該創業投資事業股權比例計算可享投資抵減金額，自創業投資事業成為該生技新藥公司記名股東第四年度起五年內抵減各年度應納營利事業所得稅額。第一項生技新藥公司適用股東投資抵減之要件、申請期限、申請程序、施行期限、抵減率、第二項計算方式及其他相關事項，由行政院定之。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為鼓勵高階專業人員及技術投資人參與生技新藥公司之經營及研究發展，並分享營運成果，生技新藥公司高階專業人員及技術投資人所得技術股之新發行股票，免予計入該高階專業人員或技術投資人當年度綜合所得額或營利事業所得額課稅。但此類股票於轉讓、贈與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價作為轉讓、贈與或作為遺產分配年度之收益，扣除取得成本，申報課徵所得稅。發行公司於辦理前項規定之股票移轉過戶手續時，應於移轉過戶之次日起三十日內，向所在地稅捐稽徵機關申報。技術投資人計算前項所得未能提出取得成本之證明文件時，其成本得以轉讓價格百分之三十計算減除之。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "生技新藥公司經董事會以董事三分之二以上之出席及出席董事過半數同意之決議，並經主管機關核准後，得發行認股權憑證予高階專業人員或技術投資人。前項持有認股權憑證者，得依約定價格認購特定數量之股份，其認購價格得不受公司法第一百四十條不得低於票面金額之限制；其取得之股票依前條規定課徵所得稅。生技新藥公司依第七條規定發行新股時，不適用公司法第二百六十七條規定。第一項高階專業人員或技術投資人取得之認股權憑證，不得轉讓。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "為強化生技及新藥技術引進與移轉，由政府捐助成立之技術輔導單位，應配合提供技術輔導。",
          "reason": "鑑於國內生技新藥公司大部分屬中小型企業，自行研發能量不大，亟需政府成立專業技術輔導單位協助技術引進及移轉，並配合輔導，以協助生技醫藥公司提升營運之競爭力。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "新創之生技新藥公司，其主要技術提供者為政府研究機構研究人員時，該研究人員經其任職機構同意，得持有公司創立時百分之十以上之股權，並得擔任創辦人、董事或科技諮詢委員，不受公務員服務法第十三條之限制。前項研究機構及研究人員，由行政院會同考試院認定之。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "為提升生技新藥技術，加強產官學研合作研究發展，促進生技新藥產業升級，學研機構之研發人員在該機構同意下，得擔任生技新藥公司研發諮詢委員或顧問。",
          "reason": "鼓勵學研機構研究人員參與產學合作，促進國內生技新藥產業發展。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為增進對生技新藥產品之審核效能，政府相關部會對於生技新藥產品上市前所需通過之田間試驗、臨床試驗、查驗登記等之審查，各中央目的事業主管機關皆須訂定公開透明之流程，並將審查制度一元化。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行至中華民國一百一十年十二月三十一日止。",
          "reason": "本條明定施行日期。"
        }
      }
    }
  ]
}