{
  "name": "公職人員利益衝突迴避法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為促進廉能政治、端正政治風氣，建立公職人員利益衝突迴避之規範，有效遏阻貪污腐化暨不當利益輸送，特制定本法。公職人員利益衝突之迴避，除其他法律另有嚴格規定者外，適用本法之規定。",
      "reason": "明定立法宗旨與目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱公職人員，指公職人員財產申報法第二條第一項所定之人員。",
      "reason": "按公職人員財產申報法第二條第一項所定應依法申報財產者，均屬現職且擔任重要決策或易滋弊端業務之人員，始有納入本法加以規範之必要，爰明定本法所稱公職人員，以前開人員為限。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所定公職人員之關係人，其範圍如下：一、公職人員之配偶或共同生活之家屬。二、公職人員之二親等以內親屬。三、公職人員或其配偶信託財產之受託人。四、公職人員、第一款及第二款所列人員擔任負責人、董事、監察人或經理人之營利事業。",
      "reason": "關於公職人員之關係人之範圍，原則上應以與公職人員關係較為密切之配偶、共同生活之家屬及二親等以內之親屬為限。惟公職人員或其配偶信託財產之受託人及公職人員、第一款及第二款所列人員擔任負責人、董事、監察人或經理人之營利事業與公職人員本人具有相當密切之財產上利害關係，故亦有將之列為關係人之必要。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱利益，包括財產上利益及非財產上利益。財產上利益如下：一、動產、不動產。二、現金、存款、外幣、有價證券。三、債權或其他財產上權利。四、其他具有經濟價值或得以金錢交易取得之利益。非財產上利益，指有利公職人員或其關係人於政府機關、公立學校、公營事業機構（以下簡稱機關）之任用、陞遷、調動及其他人事措施。",
      "reason": "將本法所稱「利益」之範圍與「財產上利益」及「非財產上利益」之定義，分別予以訂明，以利適用。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱利益衝突，指公職人員執行職務時，得因其作為或不作為，直接或間接使本人或其關係人獲取利益者。",
      "reason": "將「利益衝突」之意義予以訂明，至於其中所稱「獲取利益」，係指獲取私人利益。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "公職人員知有利益衝突者，應即自行迴避。",
      "reason": "公職人員知有利益衝突時，應即自行迴避，以符本法之立法目的。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "公職人員不得假借職務上之權力、機會或方法，圖其本人或關係人之利益。",
      "reason": "公職人員知有利益衝突時，既應自行迴避，自不得假借職權圖其本人或關係人之利益，爰明文禁止之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "公職人員之關係人不得向機關有關人員關說、請託或以其他不當方法，圖其本人或公職人員之利益。",
      "reason": "公職人員之關係人雖無行使職權之情事，惟亦可能以關說、請託或其他不當方法，圖其本人或公職人員之利益，自應予以明文禁止。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公職人員或其關係人，不得與公職人員服務之機關或受其監督之機關為買賣、租賃、承攬等交易行為。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "公職人員知有迴避義務者，應依下列規定辦理：一、民意代表，不得參與個人利益相關議案之審議及表決。二、其他公職人員應停止執行該項職務，並由職務代理人執行之。前項情形，公職人員應以書面分別向公職人員財產申報法第四條所定機關報備。第一項之情形，公職人員之服務機關或上級機關如認該公職人員無須迴避者，得命其繼續執行職務。服務機關或上級機關知有應自行迴避而未迴避情事者，應命該公職人員迴避。",
      "reason": "一、立法委員、國民大會代表、直轄市議會議員、縣（市）議會議員等係分別依憲法、憲法增修條文或地方制度法等有關規定行使職權，議決或審議法律（法規、規章、規約）案、預算案、官吏任命同意案及相關議案，爰於第一項第一款規定民意代表於議會執行職務，知有利益衝突情形時，應主動迴避，不得參與相關議案之審議及表決。二、第一項第一款以外之其他公職人員於執行職務，如有利益衝突應行迴避情事時，應即主動停止執行該項職務，並由職務代理人繼續完成該項職務，爰於第一項第二款予以明定。三、公職人員知有迴避義務者，應向公職人員財產申報法第四條所定機關為書面報備之程序，以利遵循，爰於第二項加以規定。四、公職人員雖有迴避義務，惟如由其執行並不影響該業務之運作，且無損及公益之虞時，服務機關或上級機關得命該公職人員繼續執行職務，以資周全，爰於第三項加以規定。五、公職人員如有應自行迴避之情事，而未自行迴避，於服務機關或上級機關知悉時，應命該公職人員迴避，爰於第四項加以規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "民意代表以外之公職人員於自行迴避前，對該項事務所為之同意、否決、決定、建議、提案、調查等行為均屬無效，應由其職務代理人重新為之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公職人員有應自行迴避之情事而不迴避者，利害關係人得向下列機關申請其迴避：一、應迴避者為民意代表時，向各該民意機關為之。二、應迴避者為其他公職人員時，向該公職人員服務機關為之；如為機關首長時，向上級機關為之；無上級機關者，向監察院為之。",
      "reason": "一、利害關係人於公職人員有應自行迴避之情事而不迴避時，得向機關申請該公職人員迴避。二、申請迴避之受理機關，視應迴避對象為民意代表或其他公職人員，分別定為民意機關或其他公職人員服務之機關。至於應迴避者為機關首長時，應向其上級機關為之；如無上級機關時（如總統或五院院長等），則應向監察院為之。三、本條所稱之「利害關係人」，係指與公職人員所執行之職務，有直接或間接利害關係之人。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "前條之申請，經調查屬實後，應命被申請迴避之公職人員迴避，該公職人員不得拒絕。",
      "reason": "機關於受理利害關係人申請公職人員迴避時，應進行調查，經調查有應行迴避之事實，應命被申請迴避之公職人員迴避，該公職人員不得拒絕。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "違反第七條或第八條規定者，處新臺幣一百萬元以上五百萬元以下罰鍰；所得財產上利益，應予追繳。",
      "reason": "一、按貪污治罪條例所處罰之「圖利罪」，所圖之利益指私人之不法利益，而本法規定所圖利之對象，僅指公職人員或其關係人，且所圖之利益，不以不法利益為限，非「圖利罪」所能涵蓋；再者，本法與貪污治罪條例之立法目的亦各有所本，故公職人員違反本法第七條或公職人員之關係人違反本法第八條之規定，均應有所處罰。二、公職人員或其關係人如因違反本法第七條、第八條規定而受有財產上利益時，亦應予以追繳，始符合公平正義。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "違反第九條規定者，處該交易行為金額一倍至三倍之罰鍰。",
      "reason": "明定違反本法第九條規定者，處該交易行為金額一倍至三倍罰鍰。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "違反第十條第一項規定者，處新臺幣一百萬元以上五百萬元以下罰鍰。",
      "reason": "公職人員知有應自行迴避之情事而不依規定自行迴避者，係違反本法所定之迴避義務，爰明定處以罰鍰，以儆效尤。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "公職人員違反第十條第四項或第十三條規定拒絕迴避者，處新臺幣一百五十萬元以上七百五十萬元以下罰鍰。",
      "reason": "公職人員有應自行迴避之情事，經命其迴避仍不迴避，而繼續執行職務時，自應加以處罰。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "依前二條處罰後再違反者，連續處罰之。",
      "reason": "公職人員不依規定自行迴避或拒絕迴避經處罰後仍不迴避者，得連續處罰之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本法所定之罰鍰，由下列機關為之：一、依公職人員財產申報法第二條第一項規定應向監察院申報財產之人員，由監察院為之。二、公職人員之關係人及前款以外之公職人員，由法務部為之。",
      "reason": "一、為落責本法之裁罰效果，爰參照公職人員財產申報法第十二條之規定，明定本法所定罰鍰之裁罰機關，分別為監察院或法務部。二、本法適用對象包括公職人員之關係人，惟該闋係人非屬公職人員，故有明定其裁罰機關之必要，爰於第二款規定其裁罰機關，以利運作。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "依本法所處之罰鍰，經限期繳納而屆期不繳納者，移送法院強制執行。",
      "reason": "依本法所處之罰鍰，經通知限期繳納而屆期仍不繳納者，應移送法院強制執行。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "違反本法規定而涉及其他法律責任者，依有關法律處理之。",
      "reason": "違反本法規定而涉及其他法律責任者，仍應依有關法律加以處理。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "依本法罰鍰確定者，由處分機關公開於資訊網路或刊登政府公報或新聞紙。",
      "reason": "依本法罰鍰確定者，應由處分機關予以公告。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "本法施行細則由行政院會同考試院、監察院定之。",
      "reason": "明定本法施行細則訂定機關。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本法自公布日施行。",
      "reason": "明定本法之施行日期。"
    }
  ]
}