{
  "status": "實施",
  "name": "交通部民用航空局飛航服務總臺組織條例",
  "revision": [
    {
      "date": "1998.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依交通部民用航空局組織條例第十條規定制定之。",
          "reason": "為配合交通部民用航空局組織條例第十條規定，明定本條例法源。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部民用航空局飛航服務總臺（以下簡稱本總臺）掌理下列事項：一、國內外飛航情報資料之蒐集、整理、編輯與飛航公告之發布及飛航諮詢之服務事項。二、臺北飛航情報區內航空器之飛航管制及出入飛航情報區之查核管制事項。三、航空器飛航動態及國內外航空通訊之傳遞業務事項。四、國內外航空氣象資料之蒐集處理及有關航空氣象觀測、預報、守視之服務事項。五、飛航服務系統之規劃、設計、管理、監控、維護及研究改進事項。六、飛航情報、飛航管制、航空通訊及航空氣象業務之規劃及研究發展事項。七、飛航服務設備之建立與改善計畫及各項技術資料之研究處理事項。八、飛航服務設備器材之申請、提運、儲存、分配、供應、採購及財物管理事項。九、其他有關飛航服務事項。",
          "reason": "為提供臺北飛航情報區飛航服務及促進飛航安全並因應政府推動國際化、自由化及成為亞太空運中心政策與國際航空事業發展趨勢之需求，以系統整理歸類、業務分工等，爰明定飛航服務總臺之職掌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本總臺設臺北飛航情報中心、臺北區域管制中心、臺北航空通信中心、臺北航空氣象中心、資訊管理中心及飛航業務室、航電技術室、供應室，分別掌理前條所列事項。",
          "reason": "依業務需要，明定本總臺設五個中心及三室，分別負責掌理前條所列事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本總臺設秘書室，掌理文書、庶務、出納、營繕、財產管理、印信典守、管考、車輛管理、公共關係及其他不屬於各中心、室之事項。",
          "reason": "秘書室之職掌。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本總臺置總臺長一人，職務列簡任第十一職等，綜理臺務，並指揮監督所屬人員及單位；副總臺長三人，職務列簡任第十職等，襄理臺務。",
          "reason": "本總臺置總臺長一人、副總臺長三人及其職務列等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本總臺置主任九人，區臺長四人，塔臺長三人，職務均列薦任第九職等至簡任第十職等；技正三人，職務列薦任第八職等至第九職等，其中一人，職務得列簡任第十職等；副主任十一人，職務列薦任第九職等；副區臺長四人，副塔臺長二人，秘書二人，職務均列薦任第八職等至第九職等；課長十五人，臺長四十四人，主任管制員三十二人至三十八人，主任氣象員十三人，主任報務員七人，主任航詢員八人，工程司十人，職務均列薦任第八職等；副工程司十七人，專員七人，職務均列薦任第七職等至第八職等；設計師二十五人至四十一人，分析師八人，職務均列薦任第六職等至第八職等；幫工程司四十人至五十四人，職務列薦任第六職等至第七職等；管制員二百六十五人至二百八十九人，預報員二十六人，觀測員五十七人，報務員三十五人，航詢員三十七人，課員二十二人，工務員一百四十六人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師八人，職務列委任第四職等至第五職等，其中四人，職務得列薦任第六職等；助理管制員七人，辦事員八人，職務均列委任第三職等至第五職等；書記三十七人，職務列委任第一職等至第三職等。本條例施行前僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺繼續僱用，至離職時為止。",
          "reason": "因應實際業務需要，明定本總臺之員額編制及職務列等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本總臺設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "人事室之編制及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本總臺設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "會計室之編制及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本總臺設政風室，置主任一人，職務列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "政風室之編制及職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "本總臺列有官等、職等人員進用之職系，依據公務人員任用法有關規定辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本總臺因應業務需要，得設飛航管制、飛航諮詢、航空通訊、航空氣象及助導航設備維護等近場管制塔臺、裝修區臺及其所屬各作業臺。前項所需工作人員，就本條例所定員額內派充之。",
          "reason": "本總臺因應業務需要，得設飛航管制、飛航諮詢、航空通訊、航空氣象及助導航設備維護等近場管制塔台、裝修區台及其所屬各作業台，以強化服務功能；所需工作人員仍於本條例所定員額內派充之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本總臺辦事細則，由本總臺擬訂，報請交通部民用航空局核定之。",
          "reason": "本總臺辦事細則擬定及核定之程序。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。",
          "reason": "本條例之施行日期。"
        }
      }
    }
  ]
}