{
  "name": "合作金庫條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "合作金庫以調劑合作事業資金為宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "合作金庫分左列二級：一、中央合作金庫及其各省、市分金庫。二、縣、市合作金庫。中央合作金庫得於必要地區設立合作支金庫，縣、市合作金庫得於各該縣市區域內設立代理處。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "合作金庫受合作及金融主管機關之監督、指揮。中央合作金庫及其分支庫之設立，應呈請中央合作及金融主管機關備案，縣、市合作金庫之設立，應向各該縣、市政府登記，並經中央合作金庫核轉中央合作及金融主管機關備案。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央合作金庫對縣、市合作金庫之組織及業務，有監督、指導之權。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央合作金庫設於國民政府所在地，省、市合作分金庫設於省、市政府所在地，縣、市合作金庫，除因特殊情形經中央合作金庫特別核准者外，應設於縣、市政府所在地。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央合作金庫之資本定為六千萬元，縣、市合作金庫之資本定為十萬元至五十萬元，必要時得隨時增加之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中央合作金庫之資本，除由國庫及有關國家銀行擔任五千萬元外，，餘由各省市政府、各縣市合作金庫、各級合作業務機關、各合作社團及縣以上各級合作社認購。縣、市合作金庫之資本，由各該縣市政府、地方銀行、縣市合作業務機關、各合作社團及各級合作社認購。合作金庫主管機關，應獎勵督促合作業務機關、合作社團及各級合作社增購股本，其辦法由社會部定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "中央合作金庫及縣、市合作金庫之資本，均採股份制，中央合作金庫每股定為國幣五百元。縣市合作金庫每股定為國幣一百元，均為記名式。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "合作金庫為有限責任制，各股東均以所認股額負其責任。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "中央合作金庫設理事二十五人，組織理事會，除由中央合作及金融主管機關會同選派十三人外，餘由各認股單位選舉之。中央合作金庫設監事十一人，組織監事會，除由審計部選派一人，中央合作及金融主管機關會同選派五人外，餘由各認股單位選舉之。中央合作金庫各認股單位理、監事之選舉辦法，由社會部定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "縣、市合作金庫設理事七人至十一人，組織理事會，除由縣、市合作主管機關薦請中央合作金庫派充二人至四人外，餘由各認股單位選舉之。縣、市合作金庫設監事五人至七人，除由當地合作主管機關及省合作分金庫會同選派三人外，餘由各認股單位選舉之。縣、市合作金庫各認股單位理、監事之選舉辦法，由社會部定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "中央合作金庫理事會互選常務理事七人，由中央合作及金融主管機關會同指定其中一人為理事長。縣、市合作金庫理事長，由縣、市合作主管機關薦請中央合作金庫就理事中指派之，並分別呈報中央合作及金融主管機關備案。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "各級合作金庫理事任期三年，監事任期一年，均得連選連任。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "中央合作金庫置總經理一人，副總經理一人，由中央合作金庫理事長商同常務理事選定，提經理事會同意聘任，並呈報中央合作及金融主管機關核准備案。總經理因事故不能執行職務時，由副總經理代理，並呈報中央合作及金融主管機關備案。省、市合作分金庫置經理一人，副經理一人，由中央合作金庫總經理提陳理事長同意後，經常務理事會通過，由理事長派任之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "縣、市合作金庫置經理一人，由縣、市合作金庫理事會聘任，並分別呈報縣、市政府及中央合作金庫備案。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "各省、市合作分金庫，得設設計委員會，以合作事業及有關機關團體代表及專家為委員，其組織規程由社會部會同財政部擬訂，呈請行政院核定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "合作金庫之業務範圍，以專營或兼營之各級合作社、合作社團及合作業務機關為限，其種類如左：一、收受各種存款及儲蓄存款。二、放款及投資。三、票據之承受或貼現。四、辦理匯兌及代理收解各種款項。五、辦理信託及倉庫運銷業務。六、代理保險業務。合作金庫與農業金融之業務，由行政院劃分之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "中央合作金庫經財政部之核准，得發行合作債券。但其發行總額不得超過其實收資本總額之五倍，並不得超過其放款之總額。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "中央合作金庫，應於每一營業年度開始前一個月，擬具營業計劃，業務概算，呈請中央合作及金融主管機關核准，並於年度終了後兩個月內，造具營業報告書，資產負債表、損益計算書、財產目錄、公積金及盈餘分配表，呈報中央合作及金融主管機關查核備案。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "縣、市合作金庫，應於每一營業年度開始前二個月，擬具營業計劃、營業概算，報由各該省合作分金庫核轉中央合作金庫備案，並於營業年度終了後一個月內，造具營業報告書、資產負債表、損益計算書、財產目錄、公積金及盈餘分配表，報請各該省合作分金庫核轉中央合作金庫備案。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "各級合作金庫，每年度營業所得純益，除彌補虧損及提付股息外，如有盈餘，應以百分之五十以上為公積金，百分之三十以上為特別準備金，其餘為職員獎勵金，其數額不得超過全數薪給四分之一。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "合作金庫施行細則，由社會部會同財政部擬訂，呈請行政院核定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "本條例自公布日施行。"
    }
  ]
}