{
  "name": "畜牧法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為管理輔導畜牧事業，防範畜牧污染，促進畜牧事業之發展，特制定本法；本法未規定者，依其他有關法令之規定。",
      "reason": "明定本法之立法宗旨，在管理輔導畜牧事業，促進畜牧事業之發展。另本法公布施行後，有關畜牧場廢污處理設備均應符合法令規定之標準，對防範畜牧污染亦有成效。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "配合「臺灣省政府功能業務與組織調整暫行條例」予以修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞，定義如下：一、家畜：係指牛、羊、馬、豬、鹿、兔及其他經中央主管機關指定之動物。二、家禽：係指雞、鴨、鵝、火雞及其他經中央主管機關指定之動物。三、畜牧場：係指飼養家畜、家禽達第四條所訂規模之場所。四、屠宰場：係指依本法設立或本法施行前經主管機關核准或指定之動物屠宰處所。五、種畜禽：係指供繁殖用之家畜、家禽。六、種源：係指與種畜禽有關之遺傳物質如精液、卵、種蛋、胚、基因、及經遺傳物質轉置或胚移置所產生之生物。七、種畜禽業者：係指從事種畜禽或種源之飼養、培育、改良或繁殖之事業者。八、種畜禽生產場所：係指飼養、培育、改良或繁殖種畜禽、種源之場所。九、畜牧團體：係指與畜牧或獸醫之研究、發展、生產、供銷等有關之學會、基金會、協會、公會、農會及合作社。",
      "reason": "一、序文用詞修正，以符現行法制體例。二、屠宰場為本法規範之客體，宜參酌畜牧法第三條第三款畜牧場之立法體例，增訂第四款屠宰場之定義。三、原第三條第四至第八款，依序向後順延款次。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "飼養家畜、家禽達中央主管機關指定之飼養規模以上者，應申請畜牧場登記。飼養同一種類之家畜或家禽，使用共同之水表、電表、排水口或同一圍籬（牆）內者，應合併計算其飼養規模。中央主管機關依前條第一款、第二款指定家畜或家禽時，應同時指定其有關第一項之飼養規模。",
      "reason": "一、公告為公文程式之一，爰參酌體例，將第一項及第三項之「公告指定」及「公告」修正為「指定」，另修正條文第四十五條之一並已增訂應公告及刊登政府公報之規定。二、第二項未修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "申辦畜牧場登記，應具備下列條件：一、負責人或主要管理人員須具有職業學校以上畜牧、獸醫或畜牧獸醫科系畢業，或曾受各級政府機關辦理或委辦之畜牧專業訓練一個月以上有結業證明書，或具有二年以上現場工作經驗經鄉（鎮、市、區）公所證明其資格者。二、土地應屬依法可作畜牧設施使用者；畜牧設施使用之土地面積不超過畜牧場土地總面積百分之八十；有建築物者應依法領有建築執照。三、應設置畜禽廢污處理設備，並應符合有關法令規定之標準。但取得環境保護主管機關同意委託代處理業處理廢污之證明或有足夠土地還原畜牧廢污經環境保護主管機關認可者，得免設置。四、主要畜牧設施應符合中央主管機關所定之設置標準。",
      "reason": "一、申辦畜牧場登記應具備條件係參照現行之牧場登記規則所定，同時於第一款將該規則所定負責人或主要管理人員應有五年之現場工作經驗改為二年以上，以符實際需要。二、第二款所定畜牧設施使用之土地面積不得超過畜牧場土地總面積百分之八十，係考量臺灣地區有限土地面積之實際狀況及配合環保問題而定。三、畜牧場規模達一定程度以上，其排放之廢水應符合環保法令之標準，如有違反，依環保法令處罰。惟環保法令對於畜牧場之廢水及廢棄物處理設施多無特別明定，為有效管制畜牧廢水與廢棄物，爰明定第三款。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "申請畜牧場登記，應填具申請書，並檢附經環境保護主管機關審查核准之污染防治措施計畫，報請所在地直轄市或縣（市）主管機關核辦。經取得畜牧設施容許使用之畜牧場，應於一年內完成建場。但有正當理由無法如期完成者，得報請所在地直轄市或縣（市）主管機關核准延長；畜牧場並應於建場完成後三個月內，報請所在地直轄市或縣（市）主管機關勘查。主管機關應自收件之日起一個月內，會同環境保護主管機關勘查，合格者發給畜 牧場登記證書，並副知中央主管機關及中央環境保護主管機關。",
      "reason": "一、為簡化畜牧場登記流程，現行畜牧場登記作業，改由地方主管機關辦理，為符實際，爰將第一項及第二項有關畜牧場登記之核辦修正為由地方主管機關逕予辦理，並刪除原條文第三項委託辦理之規定。二、畜牧場登記前應先依農業發展條例第八條之一第三項授權訂定之「申請農業用地作農業設施容許使用審查辦法」取得畜牧設施容許使用，為使規範明確，爰將第二項「審查核准」修正為「取得畜牧設施容許使用」。三、為使中央農業（即本法中央主管機關）及環境保護主管機關便於掌握全盤資料，故於第二項後段增列「並副知中央主管機關及中央環境保護主管機關」等文字。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "畜牧場登記證書，應載明下列事項：一、場名。二、負責人及主要管理人員。三、場址。四、場地面積。五、主要畜牧設施。六、飼養家畜、家禽種類及規模。",
      "reason": "因畜牧場登記證明載明事項包括負責人與主要管理人員，爰修正第二款。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "前條各款登記事項變更時，應於事實發生之日起一個月內，填具畜牧場變更登記申請書，報請所在地直轄市或縣（市）主管機關申請變更登記。直轄市或縣（市）主管機關准予變更登記後，應將變更登記事項副知中央主管機關及中央環境保護主管機關。畜牧場擴大飼養規模而新建、增建、改建、修建、遷建畜舍、禽舍或變更場址或家畜、家禽種類時，準用第六條規定辦理。",
      "reason": "一、配合第六條之修正，畜牧場登記由地方主管機關辦理，爰將第一項畜牧場變更登記事項修正為由地方主管機關辦理，並刪除原條文第三項委託辦理之規定。二、為使中央主管及中央環境保護主管機關便於掌握全盤資料，爰於第一項後段增列「副知中央主管機關及中央環境保護主管機關」等文字。三、第二項未修正。"
    },
    {
      "num": "8.1",
      "zh": "第八條之一",
      "article": "已領有畜牧場登記證書之畜牧場，因故歇業、停業或復業時，應依下列規定辦理：一、歇業者，應自事實發生之日起一個月內，填具歇業報告書，連同畜牧場登記證書，報請直轄市或縣（市）主管機關廢止其畜牧場登記並註銷登記證書。二、停業在六個月以上一年以下者，應自事實發生之日起一個月內，填具停業報告書，報請直轄市或縣（市）主管機關備查。復業時，亦同。三、停業超過一年或場內主要畜牧設施已搬遷者，視為歇業，應依第一款規定辦理。屆期不辦理者，直轄市或縣（市）主管機關應逕為廢止其畜牧場登記，並註銷登記證書。四、無法於停業期限屆滿前復業，且具正當理由者，得申請直轄市或縣（市）主管機關核准延長停業期限；其申請以一次為限，延長期限不得超過一年。前項各款情形，直轄市或縣（市）主管機關應副知中央主管機關及中央環境保護主管機關。",
      "reason": "一、原條文列為第一項。配合修正條文第六條、第八條畜牧場登記變更事項修正為由地方主管機關辦理，爰將畜牧場之歇業、停業或復業事項，修正為由地方主管機關辦理。二、為使中央主管及中央環境保護主管機關便於掌握全盤資料，將原條文第一款、第二款及第四款所定副知環境保護主管機關予以修正，並移列為第二項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "畜牧場應置獸醫師或有特約獸醫師，負責畜牧場之畜禽衛生管理，遇有家畜、家禽發病率達百分之十以上時，獸醫師應於二十四小時內報告當地主管機關。",
      "reason": "一、疾病之防治，須從防微杜漸&#30528;手，由有執業執照之獸醫師負責畜牧場之衛生管理實屬必須。二、為早期發現嚴重疾病之發生，明示發病率達百分之十以上時，須於二十四小時內報告主管機關，以便採取適當之防疫措施，確保畜牧事業之安全。如遇有法定傳染病者，則依家畜傳染病防治條例第十七條之規定辦理。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主管機關得會同有關機關檢查畜牧場或飼養戶之規模、畜牧設施、疾病防疫措施及有關紀錄。畜牧場或飼養戶無正當理由不得規避、妨害或拒絕。檢查人員執行任務時，應出示身分證明文件。",
      "reason": "賦予主管機關執行畜牧場檢查工作之公權力。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "主管機關應設專責單位或置專責人員，輔導畜牧場之污染防治。",
      "reason": "本條規定目的係為貫徹畜牧場污染防治之輔導工作。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "發現、育成或自國外引進新品種或新品系之種畜禽或種原者，應向中央主管機關申請登記，經審定核准登記後，始得推廣、銷售。種畜禽或種原業者不符前項審定，得於審定書送達之次日起二個月內，備具理由向中央主管機關申請再審查。種畜禽或種原登記經審定公告，任何人認為申請人依申請登記規定所提出之文件有不實之情事，且能提出具體證據者，得自公告之日起三個月內備具異議申請書，敘明理由並附具證件，向中央主管機關提出異議；異議審查時，得通知申請人陳述意見；異議經審定後，應作成審定書敘明理由，通知申請人及異議人。異議成立者，應撤銷原登記並公告之。本法施行前已推廣、銷售之品種或品系，種畜禽業者得向中央主管機關申請登記。",
      "reason": "一、修正條文第一項增列「經審定核准登記後」等字。二、增列第二項。配合行政程序法之施行，將本法施行細則第十條第二項規定提升至本法，並酌作文字修正。三、增列第三項。配合行政程序法之施行，將本法施行細則第十條第四項規定提升至本法。四、第二項順移至正條文。"
    },
    {
      "num": "12.1",
      "zh": "第十二條之一",
      "article": "種畜禽或種原涉及遺傳物質轉置者，應完成田間試驗及生物安全性評估，始得推廣利用；其遺傳物質轉置之管理辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、配合行政程序法之施行，以因應遺傳物質轉置技術之發展，並賦予管理辦法之法源依據。"
    },
    {
      "num": "12.2",
      "zh": "第十二條之二",
      "article": "二人以上於同一新品種或新品系之種畜禽或種原以相同或近似之名稱各別申請登記時，應准最先申請者登記；其在同日申請而不能辨別先後者，由各申請人協議讓歸一人專用；不能達成協議時，以抽籤方式決定之。二人以上種畜禽業者於本法施行前已推廣、銷售之品種或品系，以相同或近似之名稱各別申請登記時，中央主管機關應視其育成或發現經過及飼養報告辨別先後決定之。受雇人所育成或發現之新品種或新品系之種畜禽或種原，除契約另有約定外，應以雇用人名義登記。",
      "reason": "一、本條新增。二、配合行政程序法施行，將本法施行細則第十二條規定提升至本法明定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "依第十二條登記之品種或品系，經中央主管機關指定者，種畜禽業者應向中央主管機關指定之機構辦理血統登錄。",
      "reason": "一、序文所稱「前條」應指原條文第十二條，爰予修正。二、公告為公文程式之一，爰參酌體例，將「公告指定」及「公告」修正為「指定」，另修正條文第四十五條之一並已增訂應公告及刊登政府公報之規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "種畜禽業者所飼養之種畜禽應辦理血統登錄者，其用於配種之公畜禽，須有血統登錄，母畜禽須半數以上具有血統登錄。",
      "reason": "一、用以配種之公畜禽和母畜禽經血統登錄，可確保優良之遺傳性狀。二、種畜禽業為一技術繁雜及資金龐大之先端產業，業者須具有相當之知識水準及技術，始能順利運作推展，造福下游畜牧事業。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "種畜禽生產場所之設備，應符合中央主管機關所定之標準。",
      "reason": "種畜禽生產場所之設備不同於一般畜牧場，故應規範其設備標準，以維護種畜禽資源。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "經血統登錄之種畜禽或種原，應接受主管機關追蹤檢定及檢查，不合格者，廢止其血統登錄。",
      "reason": "配合行政程序法之用語，將「撤銷」修正為「廢止」。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "主管機關得派員檢查或檢驗種畜禽業者之種畜禽、種源、設備、血統登錄及有關紀錄，種畜禽業者無正當理由不得規避、妨害或拒絕。種畜禽及種源經前項檢查或檢驗，發現有法定傳染病或遺傳性疾病者，不得供繁殖用。第一項之檢查人員執行任務時，應出示身分證明文件。",
      "reason": "為督導種畜禽業者達到一定技術與設備水準，發揮該業功能和減少不良之遺傳因子影響，以取信飼養者，並促進整體產業之進步，爰明定本條。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "種畜禽、種源有遺傳性疾病經主管機關認定有害人體健康之虞者，經由中央主管機關指定單位執行撲殺銷燬，並酌予所有人補償；其補償金額由中央主管機關邀集有關機關、畜牧團體代表、專家及學者評定之。",
      "reason": "種畜禽及種源具有流動性，有傳播優良性能之能力，但是亦有擴散疾病與缺陷之機會，故應予督導和控制。如有害人體健康之虞者，為公共衛生安全，應予銷毀，並酌予補償所有者。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "經中央主管機關指定之種畜禽、種源，應取得中央主管機關之同意文件，始得輸出或輸入。",
      "reason": "公告為公文程式之一，爰參酌體例，將「公告指定」及「公告」修正為「指定」，另修正條文第四十五條之一並已增訂應公告及刊登政府公報之規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "中央主管機關為保存種畜禽資源及改良家畜、家禽性能，得委請學術研究機構或民間團體從事收集、鑑定、保存及研究等事項。",
      "reason": "種畜禽及種源為家畜、家禽生產之根本，而其各種品種性能未必均有機會即時表現，為因應未來多元化之發展，將來勢必運用某些品種之特性。為了避免該等品種之流失，保種有其必要。但此工作花費大、又耗時長，且利益不確定，將有賴政府主動推展維持。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "中央主管機關得定期評鑑種畜禽業者。經評鑑優良者，應予獎勵。",
      "reason": "對優良種畜禽業者予以獎勵，促進該業水準之提升，造福畜牧事業。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "中央主管機關應訂定年度畜牧生產目標。直轄市及縣（市）主管機關應依生產目標訂定年度畜牧生產計畫，並輔導畜牧場、畜牧團體及飼養戶依計畫辦理產銷。為健全本土乳業發展及乳品產銷制度，相關乳業管理規則及輔導辦法，由中央主管機關定之。",
      "reason": "第二項新增。授與主管機關訂定相關辦法之法源依據。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "為穩定家畜、家禽產銷，中央主管機關得指定家畜、家禽種類，辦理下列事項之調節措施：一、畜牧場家畜、家禽飼養頭數。二、農產品批發市場受理供應人供應家畜、家禽之頭數。三、大規模畜牧場所生產家畜、家禽之內、外銷比例。四、暫停受理畜牧場登記或已登記畜牧場之新建、增建畜牧設施及擴大飼養規模案件之申請。五、其他必要事項。中央主管機關辦理前項各款所定調節措施，應公告之。中央主管機關公告前已取得畜牧設施容許使用者，不受前項公告之限制。第一項第四款所定暫停受理之期間，以一年為限，必要時得延長之。",
      "reason": "一、配合實務執行，酌修第一項序文，並增列第四款暫停受理畜牧場登記或已登記畜牧場之新建、增建畜牧設施及擴大飼養規模案件之申請，作為調節措施之一。二、增訂第二項及第三項，明定中央主管機關辦理第一項第四款之調節措施應行公告，及例外不受公告限制之情形。三、增訂第四項明定暫停受理畜牧場登記等之期間。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "主管機關應輔導畜牧場參加與其產銷有關之省（市）級或全國性畜牧團體，畜牧場應遵守該團體訂定之產銷運作。不參加者，主管機關不予產銷輔導。畜牧團體辦理產銷業務時，得向畜牧場或飼養戶收取必須之費用；其費額由該團體擬訂，屬地方性者，報直轄市或縣（市）主管機關核定，屬全國性者，報中央主管機關核定。",
      "reason": "配合「臺灣省政府功能業務與組織調整暫行條例」予以修正。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "為有效實施畜牧產銷制度，促進畜牧事業之發展，中央主管機關應捐助設立財團法人中央畜產會；其設置辦法由中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "中央畜產會設立之資金來源如下：一、中央主管機關編列預算捐助。二、畜牧團體捐助。三、其他捐贈。",
      "reason": "規定中央畜產會設立基金之來源。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "中央畜產會之業務如下：一、畜產品產銷不平衡時，協調畜牧團體或畜牧場擬訂各項因應措施，報請中央主管機關核定實施。二、提供有關飼料、動物用藥品等重要畜牧資材供需之資訊。三、為穩定重要畜產品之價格，得協調農民團體或農產品批發市場在批發市場內買入、賣出或辦理該項畜產品之共同運銷。四、接受中央主管機關委託，協調個別畜產品有關之畜牧團體、畜牧場、飼養戶、販運商及消費者代表，擬訂該項畜產品之生產數量及適當價格。五、協助畜牧團體執行中央主管機關所定之畜牧政策。六、其他中央主管機關委託辦理之事項。七、其他有關畜牧產銷建議事項。",
      "reason": "中央畜產會係以公正立場，擔任政府與畜牧團體、畜牧場間協調之角色，並協助畜牧團體執行中央主管機關所定之畜牧政策。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "中央畜產會辦理前條之業務，提供服務時得收取費用；其收費標準由該會擬訂，報請中央主管機關核定之。",
      "reason": "中央畜產會以調節、協調畜牧產銷秩序為主要業務，故應准予收取有關費用，供維持及推展業務之用，其收費標準則由中央主管機關核定，以免浮濫。"
    },
    {
      "num": "28.1",
      "zh": "第二十八條之一",
      "article": "為穩定家畜、家禽產銷，中央主管機關得依各家畜、家禽產業實際需要設立各畜禽產業基金，並由中央主管機關向參與交易之飼養戶、各畜牧團體所屬會員、業者或所有人，收取最高不超過該家畜、家禽交易價格千分之四之產銷調節費用。各畜禽產銷調節費用之收取方式、計算基準、實際收取比率、繳交期限及收取項目範圍之辦法，由中央主管機關定之。為辦理第一項基金之收支、保管及運用，應設各畜禽產業基金管理會，置委員若干人。中央主管機關辦理第一項產銷調節費用之收取業務時，得委託代收取之機關（構）或團體辦理。各畜禽產業基金因下列情形之一，致短期內無法正常運作時，中央主管機關得編列預算予以補助：一、國內發生重大疫情或災情。二、產銷嚴重失衡。三、因其他不可抗力之因素，致收取之產銷調節費用不敷使用。",
      "reason": "一、本條新增。二、第一項明定中央主管機關得依各產業實際需要設各畜禽產業基金之依據，並於第二項授權訂定相關辦法。三、第三項規定各畜禽產業基金管理會之組成。四、第四項規定委託辦理產銷調節費用收取之依據，如涉及公權力之委託事項，將依行政程序法規定辦理。五、為使所設立之畜禽產業基金正常運作以發揮實效，爰於第五項規定中央主管機關得補助之情況。六、為符預算法制，爰增列明定中央主管機關依本條所設立各畜禽產業基金，應將年度預算書，送立法院審議。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "屠宰供食用之豬、牛、羊或其他經中央主管機關指定之家畜、家禽，應於屠宰場為之。但經中央主管機關指定之情形者，不在此限。前項屠宰應申請中央主管機關派員執行屠宰衛生檢查；其申請程序、應檢具之文件、執行檢查之程序、步驟與方法、繫留、稽留、隔離屠宰、緊急屠宰、不合格之判定、不合格屠體、內臟之處理、獸醫師指示、停止屠宰檢查之情形及其他應遵行事項之規則，由中央主管機關會同中央衛生主管機關定之。中央主管機關應自行或委託財團法人或經訓練合格之執業獸醫師執行前項屠宰衛生檢查。前項受託之檢查業務，應受中央主管機關之監督考核，其從事此項受託工作之檢查、檢驗及簽發證明文件之人員，就其辦理受託工作事項，以執行公務論，分別負其責任。中央主管機關為執行第二項屠宰衛生檢查，應編列預算。但派員執行屠宰衛生檢查超過政府機關規定上班時數時，應訂定收費標準，向屠宰場收取屠宰衛生檢查費用。",
      "reason": "一、第一項酌作修正，公告為公文程式之一，爰參酌體例，將第一項「公告」修正為「指定」，另修正條文第四十五條之一並已增訂應公告及刊登政府公報之規定。。二、原條文第二項屠宰衛生檢查規則及第三項屠宰衛生檢查之授權規定，合併修正為第二項，相關授權內容亦予以明確化。三、原條文第四項至第六項遞移至第三項至第五項，內容未修正。四、有關畜禽人道屠宰應依動物保護法第十三條第二項規定訂定之「畜禽人道屠宰準則」規定辦理。"
    },
    {
      "num": "29.1",
      "zh": "第二十九條之一",
      "article": "依前條第三項規定，由中央主管機關自行派遣或受委託之財團法人所聘僱之獸醫師或受委託之執業獸醫師，應經中央主管機關或其委託機構訓練合格，並取得證明文件。",
      "reason": "一、本條新增。二、施行細則乃關於法規之施行或補充法律之事項，為典型概括授權之命令，其內容僅能就與母法有關之細節性及技術性事項加以規定，原則上不得規範限制人民自由權利事項，為符法制，上開規定，宜提升而列入母法，故參酌畜牧法第二章有關畜牧場登記之規定，將施行細則提升，列入母法。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "申請設立屠宰場，應報請所在地直轄市或縣（市）主管機關核轉中央主管機關會同中央工業及環境保護主管機關會勘，合格後發給屠宰場登記證書；其應檢具之文件、程序、審查程序、同意設立文件之核發與期限、會勘之申請與審查、屠宰場登記證書之核發及應登載之事項，由中央主管機關定之。屠宰場之設立應符合屠宰場設置標準；其設置標準，由中央主管機關會同中央工業及環境保護主管機關定之。屠宰場屠宰家畜、家禽時，應符合屠宰作業準則；其作業準則，由中央主管機關定之。",
      "reason": "本條第三項為現行屠宰作業規範之授權依據，為符合中央法規標準法第三條命令所使用之名稱，爰將「規範」文字修正為「準則」，以符法制。"
    },
    {
      "num": "30.1",
      "zh": "第三十條之一",
      "article": "屠宰場登記後，如因故必須停工未達一個月者，應於停工五日前，填具停工復工報告書，報請直轄市、縣（市）主管機關核轉中央主管機關備查。屠宰場登記後，如因故必須停業一個月以上而未滿一年者，應於停業十日前，填具停業報告書，送直轄市、縣（市）主管機關核轉中央主管機關備查。復業時，應於復業十日前填具復業申請書，並檢具第二十九條第二項規定之文件，送直轄市、縣（市）主管機關核轉中央主管機關核准，始得復業。屠宰場登記後，因故歇業，應填具歇業報告書，連同屠宰場登記證書，送直轄市、縣（市）主管機關核轉中央主管機關註銷之。屠宰場停業滿一年以上者，視為歇業，應將屠宰場登記證書繳銷；其不繳銷者，由中央主管機關逕予公告註銷之。",
      "reason": "一、第二項配合修正條文第二十九條第二項與第三項合併，酌作修正。二、第一項、第三項及第四項未修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "為保護消費者權益，主管機關得派員進入屠宰場或其他建築物，檢查屠宰設施及屠宰作業，所有人或管理人無正當理由，不得規避、妨礙或拒絕。規避、妨礙或拒絕前項之檢查者，主管機關得強制執行檢查。第一項檢查人員執行任務時，應出示身分證明文件。",
      "reason": "一、為使主管機關得順利進入違法屠宰場所執行取締工作，修正第一項。二、增列第二項。以解決違法屠宰業者拒絕檢查人員進入違法屠宰場所而無法進入進行查緝作業。三、第二項移至第三項，並酌作文字修正。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "未經屠宰衛生檢查或經檢查為不合格之屠體、內臟，不得供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣。前項屠體、內臟之所有人或管理人，應依屠宰衛生檢查獸醫師或檢查人員之指示，予以銷燬、化製或為其他必要之處置。第一項之屠體、內臟，除經證明為非供人食用者外，推定為供人食用或意圖供人食用。經檢查為合格之屠體及內臟或其包裝容器，應標明屠宰衛生檢查合格標誌、屠宰場編號及屠宰日期，始得運出屠宰場；其合格標誌及標明方法，由中央主管機關定之。",
      "reason": "一、第一項配合第三十三條第一項第三款之用語作文字修正。二、增列第三項。避免屠宰業者主張「非供人食用」而逃避處罰，賦予屠宰業者舉證責任，俾利執行取締違法屠宰。三、第三項順移至第四項，因內臟及分切肉在技術上無法標示，故增列於其包裝容器標示，另因合格標誌及其標示方法應有所規範，故賦予中央主管機關規定之依據。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "直轄市及縣（市）主管機關得不定期抽驗酪農生乳品質，並將抽驗結果報請中央主管機關備查。",
      "reason": "為瞭解酪農生乳品質，以為輔導管理參據，增訂本條文。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "中央及直轄市或縣（市）主管機關必要時，得請乳品工廠提供生乳來源與數量，製造、加工、分裝、銷售及庫存之乳品產銷資料，乳品工廠不得拒絕。中央及直轄市或縣（市）主管機關得會同衛生、環境保護及消費者保護等主管機關查核乳品工廠前項資料，乳品工廠無正當理由不得規避、妨害或拒絕。查核人員執行任務時，應出示身分證明文件。",
      "reason": "為管理乳品工廠收購生乳及產製乳品之種類和數量，並做適度必要之查核，增訂本條文。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "中央畜產會得設置生乳價格評議委員會訂定乳品工廠生乳收購參考價格，並報請中央主管機關核定後公告之。中央主管機關應指定或設置生乳檢驗單位，提供解決廠農雙方生乳品質檢驗爭議之依據。",
      "reason": "為協調廠農訂定生乳收購參考價格及解決其品質檢驗爭議，增訂本條文。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "為維持牛、羊乳與乳品產銷平衡，直轄市或縣（市）主管機關應輔導廠農雙方訂定生乳買賣契約，並將契約數量彙報當地主管機關備查。",
      "reason": "為輔導廠農訂定契約，以穩定牛、羊乳產銷，增訂本條文。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "製造或輸入之乳製品訂有國家標準（CNS）者，應符合該標準。",
      "reason": "為規範乳製品符合中國國家標準，爰增訂本條文。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生物安全性評估涉及遺傳物質轉置之種畜禽或種原。二、違反第二十九條第一項規定，擅自於屠宰場外屠宰家畜或於屠宰場屠宰未經依同條第二項規定檢查之家畜。三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查為不合格之家畜屠體或內臟供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣。四、以屠宰衛生檢查合格標誌以外之圖案或文字標示於前款所定屠體、內臟或其包裝容器，意圖使人誤認其經屠宰衛生檢查合格。五、違反第三十七條規定，製造或輸入不符合國家標準（CNS）之乳製品。有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰：一、違反第二十九條第一項規定，擅自於屠宰場外屠宰家禽或於屠宰場屠宰未經依同條第二項規定檢查之家禽。二、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查為不合格之家禽屠體或內臟供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣。有第一項第一款至第三款、第五款情形之一，致危害人體健康而情節重大或再犯者，處三年以下有期徒刑或併科新臺幣三十萬元以下罰金。有第二項情形，致危害人體健康而情節重大或再犯者，處一年以下有期徒刑或併科新臺幣十萬元以下罰金。因執行業務犯第三項、第四項之罪者，除依該項規定處罰其行為人外，對僱用該行為人之法人或自然人，亦科以前項之罰金。有第一項第二款、第三款或第二項所定情形，該等屠體、內臟，不問屬於何人所有，主管機關得予以沒入。",
      "reason": "一、於第一項第二款及第二項第一款明確規定於合法屠宰場中屠宰未經屠宰衛生檢查（包括活體屠前檢查）畜禽之罰責，以防止利用檢查人員不在場時屠宰有問題畜禽，企圖以合法掩護非法，危害消費者健康之行為。二、原條文第一項第四款係屬刑法偽造文書之範疇，爰予刪除。三、考量實務常見以其他圖案或文字標示混淆視聽，以為屠宰衛生檢查合格之情事，有課予罰責之必要，爰增列第一項第四款以為規範。四、考量家禽單價較低，且其與人類之共同傳染病較家畜為少，為符比例原則，爰增列第二項，調整家禽違法屠宰之罰責。五、原條文第二項遞移至第三項。另參照行政院消費者保護委員會第一二四次委員會議決議，為能有效打擊不法，防杜死廢畜禽外流，達保障消費者權益之目的，爰修正第三項及增訂第四項，對於違法屠宰家畜禽致危害人體健康而情節重大或再犯者加重處罰，以維護消費者健康。六、原條文第三項、第四項遞移至第五項及第六項，並配合項款次變更酌作修正。第六項並增列違法屠宰產生之畜禽屠體、內臟，不問屬於何人所有皆得予以沒入之規定，避免擅自於屠宰場外屠宰或於屠宰場屠宰未經檢查之畜禽屠體、內臟流出，危害消費者。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、飼養家畜、家禽達第四條中央主管機關指定之飼養規模以上者，未依第六條規定取得畜牧場登記證書而飼養家畜、家禽。二、已完成登記之畜牧場，未依第五條第三款規定設置畜禽廢污處理設備、處理廢污或委託代處理廢污，或經檢查其畜禽廢污處理設備或其他主要畜牧設施，未符合第五條第三款或第四款所定標準。三、未依第八條第二項規定擅自擴大飼養規模。四、未依第八條之一規定申請復業。五、違反中央主管機關依第二十三條規定辦理之調節措施。六、屠宰場違反依第二十九條第二項所定規則中有關繫留、稽留、隔離屠宰、緊急屠宰、不合格屠體、內臟之處理、獸醫師指示及其他應遵行事項之規定。七、屠宰場經檢查違反依第三十條第二項或第三項所定屠宰場設置標準或屠宰作業準則中有關場區環境、建築、設施、設備、抽驗、清潔與衛生作業、屠宰作業、人員衛生及健康要求、廢棄屠體及內臟之處理、供水品質或資料提供之規定。八、違反第三十二條第二項規定，不依屠宰衛生檢查獸醫師或檢查人員之指示，為銷燬、化製或其他必要之處置。九、屠宰場未依第三十二條第四項規定，於經檢查合格之屠體、內臟或其包裝容器標明相關事項。十、未依第四十三條第二項規定辦理畜禽飼養登記。十一、違反依第四十三條第二項所定辦法中有關擅自擴大飼養規模，或未依死廢畜禽廢棄物處理計畫書處理死廢畜禽廢棄物之規定。有前項第一款至第五款、第十款或第十一款所定情形之一者，主管機關除依前項規定予以處罰外，並命其限期改善；屆期未改善者，按次分別處罰。有前項第二款、第三款或第十一款所定情形之一，經按次處罰三次仍未改善者，廢止其畜牧場登記或畜禽飼養登記，並註銷畜牧場登記證書或畜禽飼養登記證。有第一項第六款至第九款所定情形之一者，中央主管機關除依第一項規定予以處罰外，並命其限期改善；屆期未改善者，按次分別處罰至改善或停止其部分或全部之屠宰作業。其受停止處分仍繼續屠宰者，廢止其屠宰場登記並註銷登記證書。違反第一項第二款前段或第十一款後段規定，致死廢畜禽外流而供人食用者，處新臺幣六萬元以上三十萬元以下罰鍰；再犯者，廢止其畜牧場登記或畜禽飼養登記，並註銷畜牧場登記證書或畜禽飼養登記證。",
      "reason": "一、原條文第一項各款所定末字「者」字刪除。二、將原條文第一項第一款所定違反各條情形，分別修正移列修正條文第一項第一款、第四款、第十款予以明定，以資明確。三、第一項第二款文字酌作修正，以資明確。四、原條文第一項第五款之款次遞移為修正條文第一項第六款，並為符合處罰明確性原則，明定違反規則之處罰樣態。五、原條文第一項第六款之款次遞移為修正條文第一項第七款，並配合第三十條規定將「作業規範」修正為「作業準則」。另為符合處罰明確性原則，明定違反屠宰場設置標準及屠宰作業準則之處罰樣態。六、原條文第一項第七款、第八款款次遞移為修正條文第一項第八款、第九款，並酌作文字修正。七、為加強已完成畜禽飼養登記畜牧場之管理，增列第一項第十一款罰責規定。八、第二項配合第一項款次調整，並酌作修正。另為對於畜牧場畜禽廢污處理設備未符合規定標準與擅自擴大飼養規模者，加重其處分，於第二項後段增訂處罰規定。九、第三項配合修正條文第一項款次調整，並酌作修正。十、增訂第四項，對已完成畜牧場登記之畜牧場，未依第五條第三款規定設置畜禽廢污處理設備、處理廢污或委託代處理廢污，或依第四十三條第二項規定完成畜禽飼養登記之畜禽飼養場，未依直轄市、縣（市）主管機關核定之死廢畜禽廢棄物處理計畫書辦理死廢畜禽廢棄物之處理，致死廢畜禽流入食用市場者，增列處罰規定，以落實前開行政院消費者保護委員會第一二四次委員會議之決議。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰：一、違反第十二條第一項規定擅自推廣、販賣者。二、違反第十七條第二項規定者。三、違反第十九條規定擅自輸出或輸入種畜禽、種原者。",
      "reason": "條次變更，原第三十五條條文改列為第四十條。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、畜牧場歇業、停業或登記事項有變更，未依第八條第一項、第八條之一規定申請。二、違反依第四十三條第二項所定辦法中有關登記事項變更或歇業申請規定。三、無正當理由規避、妨礙、拒絕主管機關依第十條第一項、第十六條、第十七條第一項、第三十一條第一項或第三十四條第一項、第二項規定之檢查、作虛偽之陳述或拒絕提供、虛報、浮報乳品產銷資料。四、畜牧場或獸醫師違反第九條規定。五、違反第十三條或第十四條規定。六、違反依第十五條所定之設備標準。七、未依第二十一條規定接受評鑑。八、未依第二十八條規定繳交費用。九、未依第二十八條之一第一項繳交產銷調節費用或違反第二項所定辦法之繳交期限。",
      "reason": "一、因序言已有「者」之規定，爰刪除第一項各款句末「者」字，以符法制體例。二、為加強已完成畜禽飼養登記畜牧場之管理，增列第二款罰責規定。三、原條文第二款以後依序遞移。四、增訂第九款，明定未依修正條文第二十八條之一規定繳交產銷調節費用之罰責。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "本法所定之罰鍰，均由直轄市或縣（市）主管機關處罰之。但中央主管機關查獲違反第五章畜禽屠宰管理規定者，由中央主管機關處罰之。依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。",
      "reason": "條次變更，原第三十七條條文改列為第四十二條。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本法施行前已領有牧場登記證書者，應自本法施行之日起二年內，向中央主管機關申請換發畜牧場登記證書；屆期未換發者，由中央主管機關註銷其牧場登記證書。本法修正前飼養家畜、家禽，已達第四條規定之規模，而未能依本法規定辦理畜牧場登記證書者，應辦理畜禽飼養登記；其登記管理辦法，由中央主管機關定之。牧場土地為公有承租土地者，得向承租土地主管機關申請公有承租土地作畜牧經營。",
      "reason": "基於畜牧法施行前既有畜牧場重來使用之精神及法律溯及既往原則，應將畜牧法施行前飼養家畜、家禽，已達同法第四條規定之規模且無法依法取得牧場登記證書之畜牧場，另增定輔導管理之法源，俾符管理畜牧事業，防範畜牧污染，以促進畜牧事業發展之目的。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本法施行前已設立之屠宰場，應自本法施行之日起二年內，依本法規定申領屠宰場登記證書；其已領有工廠登記證者，應自本法施行之日起二年內，向中央主管機關申請換發屠宰場登記證書；屆期未換發者，由中央主管機關通知中央工業主管機關廢止其工廠登記證。",
      "reason": "條次變更，原第三十九條條文改列為第四十四條。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "主管機關依本法規定受理畜牧場登記或屠宰場設立核發證書，得分別收取登記費、證書費；其費額由中央主管機關定之。",
      "reason": "條次變更，原第四十條條文改列為第四十五條。"
    },
    {
      "num": "45.1",
      "zh": "第四十五條之一",
      "article": "本法所定由中央主管機關指定之事項，應予公告及刊登於政府公報。",
      "reason": "一、本條新增。二、配合實務運作，並落實資訊公開，爰明定中央主管機關現行應辦理事項之有關程序，應行公告並刊登於政府公報。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "條次變更，原第四十一條條文改列為第四十六條。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "本法自公布日施行。",
      "reason": "條次變更，原第四十二條條文改列為第四十七條。"
    }
  ]
}