{
  "status": "實施",
  "name": "經濟部能源局組織條例",
  "revision": [
    {
      "date": "2004.1.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依經濟部組織法第十條規定制定之。",
          "reason": "本條例制定之依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "經濟部能源局（以下簡稱本局）掌理下列事項：一、能源政策及法規之擬訂事項。二、能源供需之預測、規劃及推動事項。三、能源開發、生產、運儲、轉換、分配、銷售及利用之審核事項。四、能源費率之擬議及價格之審議事項。五、能源事業之許可、登記、管理、輔導及監督事項。六、能源技術人員之登記、監督事項。七、能源資料之建立事項。八、節約能源措施之推動、技術服務及宣導事項。九、新能源、再生能源與節約能源技術之研究發展及推廣事項。十、國際能源事務之連繫協調及合作事項。十一、其他有關能源事項。",
          "reason": "列明本局掌理之事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設四組及法務室，分別掌理前條所列事項；各組並得分科辦事。",
          "reason": "明定本局之組織架構依業務別分為綜合企劃組、石油及瓦斯組、電力組、能源技術組等四組，專責能源事業之督導管理；另依業務需要設法務室，俾有效推動整體能源法制業務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理研考、議事、公共關係、文書、檔案、印信、出納、事務管理、財產管理及不屬於其他各組、室事項。",
          "reason": "列明秘書室之掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，職務列簡任第十三職等，綜理局務，並指揮監督所屬人員；副局長一人，職務列簡任第十二職等，襄理局務。",
          "reason": "局長及副局長之人數、職務列等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長四人，職務均列簡任第十一職等；副組長四人，職務列簡任第十職等；專門委員四人至六人，職務列薦任第九職等至簡任第十職等；室主任一人，科長十二人，職務均列薦任第九職等；技正十人至十二人，秘書三人，視察五人至十一人，職務均列薦任第八職等至第九職等，其中技正三人，秘書一人，視察二人，職務得列簡任第十職等；專員十二人至十八人，職務列薦任第七職等至第八職等；科員二十五人至三十一人，技士二十一人至二十五人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員二人至四人，職務列委任第三職等至第五職等；書記一人至三人，職務列委任第一職等至第三職等。",
          "reason": "依業務特性及實際需要，配置各職位之職稱、職務列等及員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局設人事室，及其所置人員職稱、官等、職等及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局設會計室，及其所置人員職稱、官等、職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局設政風室，及其所置人員職稱、官等、職等及職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "本局列有官等、職等人員，其職務所適用職系之法律依據。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例施行前，原經濟部能源委員會自中國石油股份有限公司及台灣電力股份有限公司調用之現職人員，具有公務人員任用資格者，其有關比照改任官職等級及退撫事項，由考試院會同行政院另以辦法定之。前項人員未具公務人員任用資格者，得適用原有關法令之規定，繼續任原職至離職或退休為止。",
          "reason": "經濟部能源委員會原依經濟部有關規定派用之現職人員，多未辦理銓敘。而該會將改制為正式之行政機關，所需人員須依法任用，對於該會現職人員中具公務人員任用資格者，其在該會之服務年資於本局成立時，依法應予以合理維護其權益，爰予明定以現職改任換敘，以資保障；至於未具考試資格者，則准予繼續任原職，至其離職為止。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局視業務需要得遴聘學者、專家擔任顧問。本局得設各種委員會，遴聘有關機關代表、學者及專家為委員。前二項顧問及委員，均為無給職，但得依規定支給交通費。",
          "reason": "為配合實際業務需要，明定得遴聘學者、專家擔任顧問，並得設各種委員會，聘請有關機關代表、學者、專家為委員，隨時提供本局意見，並備諮詢。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局辦事細則，由本局擬訂，報請經濟部核定之。",
          "reason": "本局辦事細則擬訂及核定發布之權責機關。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "本條例之施行日期。"
        }
      }
    }
  ]
}