{
  "name": "教育人員任用條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "教育人員之任用，依本條例行之。本條例未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱教育人員為各公立各級學校校長、教師、職員、運動教練，社會教育機構專業人員及各級主管教育行政機關所屬學術研究機構（以下簡稱學術研究機構）研究人員。",
      "reason": "一、將各級學校專任運動教練納入本條例適用對象。二、依國民體育法第十三條之規定，各級學校運動教練之聘任資格，由行政院體育委員會定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "教育人員之任用，應注意其品德及對國家之忠誠；其學識、經驗、才能、體能，應與擬任職務之種類、性質相當。各級學校校長及社會教育機構、學術研究機構主管人員之任用，並應注重其領導能力。",
      "reason": "一、因教育人員應重其教育服務能力，體格一詞定義過於籠統，更何況基於人權之保障與尊重原則，不宜過於強調其外表主觀條件。二、教育人員之外觀條件雖不宜過於強調，但「體能」仍應與擬任職務之種類、性質相當；爰作文字修正。將「體格」修改為「體能」。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "國民小學校長應持有國民小學教師證書，並具下列資格之一：一、曾任國民小學教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。二、曾任國民小學或國民中學教師三年以上或合計四年以上，及薦任第八職等以上或與其相當之教育行政相關工作二年以上。三、曾任各級學校教師合計七年以上，其中擔任國民小學教師至少三年，及國民小學一級單位主管之學校行政工作二年以上。前項第三款國民小學一級單位主管之學校行政工作年資，於師資培育之大學所設附屬國民小學校長，得為大學法規所定一級單位主管之學校行政工作年資。",
      "reason": "一、為使國民小學校長均具有教學專長與知能，提升主持校務能力，爰於第一項序言增列應持有國民小學教師證書，並將「左列」修正為「下列」；為擴大校長甄選範圍，廣納人才，校長除應具教師資格外，其他資格依曾任國民小學教師及各級學校行政工作者、曾任國民中、小學教師及職員員額編制表所置最高職務列等為薦任第八職等以上職務之專任教育行政工作者、曾任各級學校教師及國民小學行政工作者，分別於第一項各款規定。又以「成績優良」，未有具體之認定標準致執行上易有爭議，爰予以刪除。二、為因應師資培育之大學所設附屬國民小學校長多由上開大學校院教師兼任之需，爰增訂第二項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "國民中學校長應持有中等學校教師證書，並具下列資格之一：一、曾任國民中學教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。二、曾任國民小學或中等學校教師三年以上或合計四年以上，及薦任第八職等以上或與其相當之教育行政相關工作二年以上。三、曾任各級學校教師合計七年以上，其中擔任國民中學教師至少三年，及國民中學一級單位主管之學校行政工作二年以上。師資培育之大學附設國民中學校長資格，除依前項各款規定辦理外，得曾任教育學院、系專任講師及中等學校教師各三年以上，並應持有中等學校教師證書；前項第三款國民中學一級單位主管之學校行政工作年資，並得為大學法規所定一級單位主管之學校行政工作年資。持有國民中學主任甄選儲訓合格證書之高級中等學校附設國民中學部教師，其兼任高級中等學校主任者，得以該主任年資，採計為第一項第三款國民中學一級單位主管之學校行政工作年資。",
      "reason": "一、為使國民中學校長均具有教學專長與知能，提升主持校務能力，爰於第一項序言規定應持有中等學校教師證書，並將「左列」修正為「下列」；為擴大校長甄選範圍，廣納人才，校長除應具教師資格外，其他資格依曾任國民中學教師及各級學校行政工作者、曾任中小學教師及職員員額編制表所置最高職務列等為薦任第八職等以上職務之專任教育行政工作者、曾任各級學校教師及國民中學行政工作者，分別於第一項各款規定。又以「成績優良」，未有具體之認定標準致執行上易有爭議，爰予以刪除。二、為因應師資培育之大學所設附屬國民中學校長多由上開大學校院教師選任，及考量校長應具有教學專長與知能，爰將原第五款修正移列為第二項前段，並增訂後段規定。三、考量高級中等學校附設國民中學部教師，聘兼高級中等學校主任期間，有實際執行國民中學主任業務，爰增訂第三項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "高級中等學校校長應持有中等學校教師證書，並具下列資格之一：一、曾任高級中等學校教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。二、曾任中等學校教師三年以上，及薦任第九職等以上或與其相當之教育行政相關工作二年以上。三、曾任各級學校教師合計七年以上，其中擔任高級中等學校教師至少三年，及高級中等學校一級單位主管之學校行政工作二年以上。師資培育之大學附設高級中等學校校長資格，除依前項各款規定辦理外，得曾任教育學院、系專任副教授或曾任與擬任職業學校性質相關學科專任副教授，及中等學校教師各二年以上，並具各級學校法規所定一級單位主管之學校行政工作一年以上，且應持有中等學校教師證書；前項第三款高級中等學校一級單位主管之學校行政工作年資，並得為大學法規所定一級單位主管之學校行政工作年資。民族藝術高級中等學校校長資格，除依第一項各款規定辦理外，得曾任高級中等學校或專科以上學校之戲劇、藝術或其相關科、系（所、學程）教師二年以上，及各級學校法規所定主管職務、薦任第九職等以上或與其相當之教育、文化行政工作二年以上。",
      "reason": "一、為使高級中學及職業學校校長資格能有一致性之規範，爰將第一項之「高級中學校長」修正為「高級中等學校校長」，又為使校長均具有教學專長與知能，提升主持校務能力，爰於序言規定應持有高級中等學校教師證書；為擴大校長甄選範圍，以廣納人才，校長除應具教師資格外，其他資格依曾任高級中等學校教師及各級學校行政工作者、曾任中等學校教師及職員員額編制表所置最高職務列等為薦任第九職等以上職務之專任教育行政工作者、曾任各級學校教師及高級中等學校行政工作者，分別於第一項各款規定。又以「成績優良」，未有具體之認定標準致執行上易有爭議，爰予以刪除。二、為因應師資培育之大學所設附屬高級中等學校校長多由上開大學校院教師選任，及考量校長應具有教學專長與知能，爰修正第二項規定。三、鑑於原條文第七條第二項所定戲劇及民族藝術類職業學校校長資格，原係基於是類學校校長羅致困難而設，為顧及以往遴用合格人員困難之實際情形，爰於第三項另定較一般高級中等學校校長資格為寬之資格條件，又考量「戲劇」指傳統戲曲，應已包括於「民族藝術」範圍內，且此種學校並非職業學校之類別之一，爰修正為「民族藝術高級中等學校」。四、原條文第三項，以修正條文第十條之一第三項已有相關規範，爰予刪除。"
    },
    {
      "num": "6.1",
      "zh": "第六條之一",
      "article": "特殊教育學校校長應持有學校所設最高教育階段教師證書及具備特殊教育之專業知能，並具下列資格之一：一、曾任特殊教育學校（班）教師五年以上，及各級學校法規所定一級單位主管之學校行政工作三年以上。二、曾任特殊教育學校（班）教師三年以上，及薦任第九職等以上或與其相當之教育行政相關工作二年以上。三、曾任各級學校教師合計七年以上，其中擔任特殊教育學校（班）教師至少三年，及高級中等以下學校一級單位主管之學校行政工作二年以上。",
      "reason": "一、本條新增。二、為使特殊教育學校校長均具有教學專長與知能，提升主持校務能力，爰於序言規定應持有學校所設最高教育階段教師證書及具備特殊教育之專業知能。三、校長除應具學校所設最高教育階段教師資格外，其他資格依曾任特殊教育學校（班）教師及各級學校行政工作者、曾任特殊教育學校（班）教師及職員員額編制表所置最高職務列等為薦任第九職等以上職務之專任教育行政工作者、曾任各級學校教師及高級中等以下學校行政工作者、曾任國民小學或中等學校長者，爰分別於各款規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、職業學校校長資格業於修正條文第六條規範，爰予刪除。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "專科學校校長應具下列第一款各目資格之一及第二款資格：一、具下列資格之一：(一)中央研究院院士。(二)教授。(三)曾任相當教授之教學、學術研究工作。(四)曾任副教授三年以上。(五)曾任相當副教授三年以上之教學、學術研究工作。二、曾任學校、政府機關（構）或其他公民營事業機構之主管職務合計三年以上。",
      "reason": "一、將專科學校校長應具有關學術及行政經歷分別於第一款及第二款中規範。二、第一款所定學術經歷中，基於學術聲望及領導統御考量，爰於第四目及第五目規定僅具副教授或相當副教授資格者，尚須具三年以上之學術經歷；至相當教授、副教授之教學、學術研究工作之範圍，將於本條例施行細則規範。三、第二款有關行政經歷之規定，考量學校行政主管職務任期多為一任三年，爰明定校長應具備之行政經歷年資為三年以上；至行政經歷之採計，基於擴大延攬人才之範圍，爰放寬得採計學校、政府機關（構）或其他公民營事業機構之主管職務年資。有關「民營機構」及「主管職務」之範圍，可考量參採大專校院講師以上教師採計曾任國內外私人機構年資提敘薪級原則規定（例如在主管機關登記有案，其實收資本額及年營業額達一定額度以上者），於本條例施行細則予以規範，並配合學校、政府機關（構）、公民營事業機構屬性之不同，修正本條例施行細則第十三條有關「學校組織法規所定一級單位主管以上行政工作之職務」規定。又以原條文之「成績優良」，未有具體之認定標準致執行上易有爭議，爰予刪除。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依大學法施行細則第二條第一項規定，所稱大學包括獨立學院，以修正條文第十條有關大學校長之資格規定，已將獨立學院校長資格納入規範，爰刪除本條。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "大學校長應具下列第一款各目資格之一及第二款資格：一、具下列資格之一：(一)中央研究院院士。(二)教授。(三)曾任相當教授之教學、學術研究工作。二、曾任學校、政府機關（構）或其他公民營事業機構之主管職務合計三年以上。獨立學院校長資格，除依前項各款規定辦理外，得以具有博士學位，並曾任與擬任學院性質相關之專門職業，或簡任第十二職等以上或與其相當之教育行政職務合計六年以上者充任之。大學及獨立學院校長之資格除應符合前二項規定外，各校得因校務發展及特殊專業需求，另定前二項以外之資格條件，並於組織規程中明定。",
      "reason": "一、將大學校長應具有關學術及行政經歷分別於第一項第一款及第二款中規範：(一)第一款第三目所定相當教授之教學、學術研究工作之範圍，將於本條例施行細則規範。(二)考量學校行政主管職務任期多為一任三年，爰於第二款明定校長應具備之行政經歷年資為三年以上；至行政經歷之採計，基於擴大延攬人才之範圍，爰放寬得採計學校、政府機關（構）或其他公民營事業機構之主管職務年資。有關「民營機構」及「主管職務」之範圍，可考量參採大專校院講師以上教師採計曾任國內外私人機構年資提敘薪級原則規定（例如在主管機關登記有案，其實收資本額及年營業額達一定額度以上者），於本條例施行細則予以規範，並配合學校、政府機關（構）、公民營事業機構屬性之不同，修正本條例施行細則第十三條有關「學校組織法規所定一級單位主管以上行政工作之職務」規定。另以原條文之「成績優良」，未有具體之認定標準致執行上易有爭議，爰予以刪除。二、目前公私立獨立學院計四十餘校，其中多為技術學院，而近年來技術學院日益重視教師之業務及實務經驗，惟以業界優秀人士多將心力投注於擘劃及推動產業發展，又政府機關（構）簡任第十二職等以上教育行政人員，則長期致力於教育推動及發展，而未能兼具教授或相當教授之學術研究工作經歷，為利延攬是類優秀人士出任校長，並考量獨立學院與大學於法律規範及學校型態仍有下列區別，爰參酌原條文第九條規定，於第二項增訂獨立學院校長資格：(一)法律規範方面：現行大學法所稱之大學，雖未區分學院及大學，即學院及大學均受大學法規範，惟獨立學院申請改名為大學或技術學院申請改名為科技大學，均應依「專科以上學校及其分校分部專科部高職部設立變更停辦辦法」提出申請，依該辦法第二十五條規定學院申請改名為大學，應具備辦學良好等要件。(二)學校型態方面：大學之辦學類型層面較廣、學科結構傾向綜合性、規模較大、師資結構與生師比、校舍建築標準較高，辦學目標以養成高級專業人才為主；至學院之辦學類型有綜合性者，亦有單科性學校、規模較小、師資結構與生師比、校舍建築標準不若大學，其功能則以專業技術教育為主。三、增訂第三項，以公（私）立大學及獨立學院校長係由學校（董事會）組成遴選委員會遴選之，又考量大學及獨立學院校長之學術理念與治理能力對於校務推動及發展有相當重要之影響力，基於提昇大學競爭力，爰授權各校得依其特色及需求另定前二項基本門檻以外更高或其他任用資格條件，並應於學校組織規程中規範之。"
    },
    {
      "num": "10.1",
      "zh": "第十條之一",
      "article": "本條例中華民國一百年十一月十五日修正之條文施行前曾任或現任各級學校校長，或經公開甄選儲訓合格之國民中學、國民小學校長候用人員，或符合修正前高級中等以上學校校長聘任資格者，具有同級學校校長之聘任資格；主管教育行政機關已依修正前第四條、第五條規定資格辦理校長候用人員儲訓作業者，其儲訓合格之人員，亦同。專科學校改制為技術學院設有專科部者，其校長得由原專科學校校長繼續擔任至任期屆滿為止。本條例中華民國一百年十一月十五日修正之條文施行前，主管教育行政機關、學校或董事會已依修正前第四條至前條規定資格辦理校長遴選作業中者，其校長聘任資格得依修正前規定辦理。",
      "reason": "一、本條新增。二、第一項增訂本條例修正施行前曾任或現任各級學校校長，不論是否具有本條例修正施行後之校長資格，均承認其具同級學校校長之資格；另配合國民教育法第九條規定，經公開甄選儲訓合格之國民中學、國民小學校長候用人員，或符合修正前高級中等以上學校校長聘任資格者亦同。三、考量專科學校改制技術學院設有專科部者，學院與專科併存，且改制過渡階段有關事宜具延續性，爰於第二項增訂其校長得由原專科學校校長繼續擔任至任期屆滿為止。四、為免影響已依修正前所定校長資格辦理校長遴選作業者，第三項規定其校長聘任資格得依修正前規定辦理。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "師範大學、師範學院、師範專科學校校長、院長，除應具備本條例相關各條規定之資格外，並以修習教育者為原則。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "國民小學教師應具有左列資格之一：一、師範專科學校畢業者。二、師範大學、師範學院各學系、或教育學院、系畢業者。三、本條例施行前，依規定取得國民小學教師合格證書尚在有效期間者。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "中等學校教師應具有左列資格之一：一、師範大學、師範學院各系、所畢業者。二、教育學院各系、所或大學教育學系、所畢業者。三、大學或獨立學院各系、所畢業，經修習規定之教育學科及學分者。四、本條例施行前，依規定取得中等學校教師合格證書尚在有效期間者。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "大學、獨立學院及專科學校教師分為教授、副教授、助理教授、講師。大學、獨立學院及專科學校教師應具有專門著作在國內外知名學術或專業刊物發表或已為接受且出具證明將定期發表，或經出版公開發行，並經教育部審查其著作合格者，始得升等；必要時，教育部得授權學校辦理審查。大學、獨立學院及專科學校體育、藝術、應用科技等以技能為主之教師聘任或升等，得以作品、成就證明或技術報告代替專門著作送審。大學、獨立學院及專科學校教師之聘任、升等均應辦理資格審查；其審查辦法由教育部定之。",
      "reason": "一、配合大學法之修正，大學、獨立學院及專科學校教師增列「助理教授」並刪除「助教」。二、原條文第二項所稱「學術著作」尚難含蓋技術性著作，爰將「學術著作」修正為「專門著作」，另因著作雖未在國內外知名學術或專業刊物發表，惟如已為接受並出具證明將定期發表者，應亦得受理審查，爰增列「或已為接受且出具證明將定期發表」之文字。三、依專科學校法第九條規定專科學校係設置「專業及技術教師」，並無「專業教師」職稱，爰於第三項「大學、獨立學院」後增列「及專科學校」，並刪除「及專科學校專業教師」等字。另參照八十三年四月二十七日修正公布之「學位授予法」第六條第二項規定，藝術類或應用科技類研究所碩士班研究生其論文得以技術報告代替之規定，爰於「體育、藝術」後增列「應用科技」，並於「作品、成就證明」之後增列「技術報告」。又為期初聘者亦得以作品、成就證明或技術報告送審，爰增列「聘任」二字。四、目前大學、獨立學院及專科學校教師送審均適用同一規定｜「大學獨立學院及專科學校教師審查辦法」，原條文第五項爰予刪除。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "大學、獨立學院及專科學校得聘任助教協助教學及研究工作。助教應具有左列資格之一：一、大學或獨立學院畢業，成績優良者。二、三年制專科學校畢業，曾從事與所習學科有關之研究工作、專門職業或職務二年以上；或二年制、五年制專科學校畢業，曾從事與所習學科有關之研究工作、專門職業或職務三年以上，成績優良者。",
      "reason": "一、大學法修正後「助教」不再列為教師，僅得協助教學或研究工作，爰作文字修正。二、助教係以所習學科專長協助教學工作，其性質不同於學校職員，不宜以考試任用，爰規定助教之進用仍維持聘任方式，俾利人員之進用，並保障該等人員之權益。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "講師應具有左列資格之一：一、在研究院、所研究，得有碩士學位或其同等學歷證書，成績優良者。二、大學或獨立學院畢業，曾任助教擔任協助教學或研究工作四年以上，成績優良，並有專門著作者。三、大學或獨立學院畢業，曾從事與所習學科有關之研究工作、專門職業或職務六年以上，成績優良，並有專門著作者。"
    },
    {
      "num": "16.1",
      "zh": "第十六條之一",
      "article": "助理教授應具有左列資格之一：一、具有博士學位或其同等學歷證書，成績優良，並有專門著作者。二、具有碩士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務四年以上，成績優良，並有專門著作者。三、大學或獨立學院醫學系、中醫學系、牙醫學系畢業，擔任臨床工作九年以上，其中至少曾任醫學中心主治醫師四年，成績優良，並有專門著作者。四、曾任講師三年以上，成績優良，並有專門著作者。",
      "reason": "一、本條新增。二、配合大學法第十八條，將大專以上學校教師增列助理教授一級，並參酌原副教授之資格規定改列為助理教授之資格。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "副教授應具有左列資格之一：一、具有博士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務四年以上，並有專門著作者。二、曾任助理教授三年以上，成績優良，共有專門著作者。",
      "reason": "一、參酌原教授資格規定酌作修正。二、大學或獨立學院醫師養成學系畢業，其具有臨床工作經驗者得依教育人員任用條例第十六條第三款聘為講師、第十六條之一第三款聘為助理教授，業已敷實際需要，本條爰不予增列相對條款。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "教授應具有左列資格之一：一、具有博士學位或其同等學歷證書，曾從事與所習學科有關之研究工作、專門職業或職務八年以上，有創作或發明，在學術上有重要貢獻或重要專門著作者。二、曾任副教授三年以上，成績優良，並有重要專門著作者。",
      "reason": "配合「助理教授」之增置，修正原第二款博士後服務年資之規定，並移列為第一款，原第一款移列第二款，「重要之著作」修正為「重要專門著作」。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "未具專科以上學校畢業學歷，而在學術上有特殊貢獻，經教育部學術審議委員會委員二分之一以上之出席及出席委員四分之三以上之決議通過，得任大學或專科學校教師。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "偏遠或特殊地區之學校校長、教師之資格及專業科目、技術科目、特殊科目教師及稀少性科技人員之資格，由教育部定之。在民國八十三年二月七日前已考進師範學院幼教系及八十四年十一月十六日前已考進師範學院進修部幼教系肄業之師範生，參加偏遠地區國民小學教師甄試，其教育學科及學分之採計，由原就讀之師資培育機構依實質認定原則處理之。參加八十九學年度各縣市偏遠地區國小教師甄試錄取未獲介聘，符合前項規定者，應比照辦理。",
      "reason": "一、現行幼教系畢業生參加偏、特地區國小教師甄試，其教育學分之採計，係由主管機關依行政裁量方式認定之。二、為保障舊制幼教系畢業生應考及服公職權利，爰增訂第二項。三、為維護報考八十九年度各縣市偏遠地區國小教師甄試經錄取，至今仍未完成介聘程序者之法律權益，特增訂第三項。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "學校職員之任用，依其職務類別，分別適用公務人員任用法或技術人員任用條例之規定，並辦理銓敘審查。本條例施行前已遴用之學校編制內現任職員，其任用資格適用原有關法令規定，並得在各學校間調任。各學校編制內現任職員，在本條例修正施行前，已具有公務人員或技術人員法定任用資格者，依現職改任換敘；其改任換敘辦法由考試院會同行政院定之。學校人事人員及主計人員之任用，分別依照各該有關法律規定辦理。公立學校職員升等考試規則由考試院定之。",
      "reason": "一、明定各學校職員之任用資格，依其職務類別分別適用有關法律規定。二、本條例修正施行前，已具有公務人員任用資格之學校職員，為維護其權益，爰其權益，爰增列第三項規定，予以改任換敘，並由考試院定其辦法。三、本條例修正施行前，已遴用之學校編制內現任職員，得在各學校間調任。四、公立學校職員升等考試由考試院定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "社會教育機構專業人員及學術研究機構研究人員之聘任資格，依其職務等級，準用各級學校教師之規定。前項機構一般行政人員之任用資格，依公務人員有關法規之規定。"
    },
    {
      "num": "22.1",
      "zh": "第二十二條之一",
      "article": "各級學校專任運動教練之資格，由中央體育主管機關定之；聘任程序及聘期，由中央主管機關定之。",
      "reason": "一、本條新增。二、專任運動教練之資格由中央體育主管機關定之，聘任程序及聘期，則由教育人員中央主管機關定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、國民小學校長之聘任程序，已於國民教育法第九條規範，爰予刪除。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、國民中學及高級中等學校校長之聘任程序，國民教育法第九條、高級中學法第十二條、職業學校法第十條已有規範，爰予刪除。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、專科以上學校校長之聘任程序，大學法第九條、第十條、第三十七條、專科學校法第九條業有相關規範，爰予刪除。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "各級學校教師之聘任，應本公平、公正、公開之原則辦理，其程序如左：一、高級中等以下學校教師除依法令分發者外，由校長就經公開甄選之合格人員中，提請教師評審委員會審查通過後聘任。二、專科學校教師經科務會議，由科主任提經教師評審委員會評審通過後，報請校長聘任。三、大學、獨立學院各學系、研究所教師，學校應於傳播媒體或學術刊物刊載徵聘資訊後，由系主任或所長就應徵人員提經系（所）、院、校教師評審委員會評審通過後，報請校長聘任。前項教師評審委員會之設置辦法，院專科以上學校由學校組織規程規定外，其辦法由教育部定之。",
      "reason": "一、依大學法及參照教師法草案條文，各級學校教師均採聘任制，並經教師評審委員會評審通過，本條例有關教師任用程序及任用方式均配合修正。二、第一項第二款修正規定專科學校教師聘任程序。三、專科以上學校自主性較高，爰參照大學法之規定於增列之第二項中規定，教師評審委員會設置辦法，專科以上學校由學校組織規程規定，其他學校由教育部定之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "國民中、小學校長之遴選，除依法兼任者外，應就合格人員以公開方式甄選之。中等學校教師，除分發者外，亦同。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "學校職員之任用程序，除主計人員、人事人員分別依各該有關法律規定辦理外，由校長就合格人員中任用，並報主管教育行政機關核備。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "社會教育機構專業人員、學術研究機構研究人員，由各該首長遴選合格人員，報請主管教育行政機關核准後聘任。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "學校教師經任用後，應依左列程序，報請審查其資格：一、國民中、小學教師應送由服務學校報請該管縣（市）政府轉報省教育廳審查。二、高級中等學校教師應送由服務學校轉報省教育廳審查。三、直轄市所屬公私立中、小學教師應送由服務學校轉報市教育局審查。四、師範校院，設有教育院、系之大學附屬中、小學及國立中等學校教師，應送由服務學校層轉所在地區之省（市）教育廳（局）審查。五、專科以上學校教師應送由服務學校轉報教育部審查。教師資格審查、登記辦法由教育部定之。"
    },
    {
      "num": "30.1",
      "zh": "第三十條之一",
      "article": "本條例修正施行前已取得講師、助教證書之現職人員，如繼續任教而未中斷，得逕依原升等辦法送審，不受大學法第二十九條之限制。社會教育機構專業人員及學術研究機構研究人員原依本條例聘任者，得比照辦理。",
      "reason": "一、本條新增。二、專科學校教師之分級及任用資格規定與大學相同，為使專科學校之現職講師、助教亦受過渡條款之保障，爰參照大學法第二十九條之精神增訂本條前段。三、又因社會教育機構專業人員及學術研究機構研究人員之聘任資格，依其職務等級，準用各級學校教師之規定，故其原依本條例聘任者之升等亦得比照辦理，爰增訂本條末段。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "具有下列情事之一者，不得為教育人員；其已任用者，應報請主管教育行政機關核准後，予以解聘或免職：一、曾犯內亂、外患罪，經判決確定或通緝有案尚未結案。二、曾服公務，因貪污瀆職經判決確定或通緝有案尚未結案。三、曾犯性侵害犯罪防治法第二條第一項所定之罪，經判刑確定。四、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚未消滅。五、褫奪公權尚未復權。六、受監護或輔助宣告尚未撤銷。七、經醫師證明有精神病。八、行為不檢有損師道，經有關機關查證屬實，或涉及性侵害之行為，經學校性別平等教育委員會調查屬實。九、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經有關機關查證屬實。前項教育人員為校長時，應由主管教育行政機關予以解聘，其涉及第八款後段性侵害之行為，應由主管機關之性別平等教育委員會調查之。被告為教育人員之性侵害刑事案件，其主管教育行政機關或所屬學校得於偵查或審判中，聲請司法機關提供案件相關資訊，並通知其偵查、裁判結果。但其妨害偵查不公開、足以妨害另案之偵查、違反法定保密義務，或有害被告訴訟防禦權之行使者，不在此限。為避免聘任之教育人員有第一項規定之情事，各主管機關及各級學校應依規定辦理通報、資訊之蒐集及查詢；其通報、資訊之蒐集、查詢及其他應遵行事項之辦法，由教育部定之。",
      "reason": "一、為落實杜絕有性侵害犯行之加害人進入校園擔任教職，並配合性別平等教育法增列第三十六條之一解聘或免職之規定，於第一項增列第三款及第九款之規，並作款次之調整。二、校長肩負校園安全之責，如其有性侵害行為或知悉學校發生疑似性侵害事件卻未依規定通報，甚而偽造、變造或煙滅、隱匿他人此種犯行之證據；自應接受主管機關性別平等教育委員會之調查。爰增列第二項。三、對於被告為教育人員之性侵害事件，其主管教育行政機關或所屬學校於偵訊或審判中，可有條件地向司法機關聲請，請其提供案件相關資訊，並通知其偵查、審判結果，爰增列第三項。四、為避免聘任之教育人員有第一項規定之情事，應責成各主管機關及各級學校應依規定辦理通報、資訊之蒐集及查詢；爰增列第四項。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "各級學校校長不得任用其配偶或三親等以內血親、姻親為本校職員或命與其具有各該親屬關係之教師兼任行政職務。但接任校長前已在職者，屬於經管財務之職務，應調整其職務或工作；屬於有任期之職務，得續任至任期屆滿。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "有痼疾不能任事，或曾服公務交代未清者，不得任用為教育人員。已屆應即退休年齡者，不得任用為專任教育人員。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "專任教育人員，除法令另有規定外，不得在外兼課或兼職。"
    },
    {
      "num": "34.1",
      "zh": "第三十四條之一",
      "article": "專任教育人員，除法律另有規定外，因育嬰、侍親、進修、借調或其他情事，經服務之學校、機構或主管教育行政機關核准後，得辦理留職停薪。前項教育人員留職停薪之事由、核准程序、期限、次數、復職及其他應遵行事項之辦法，由教育部定之。",
      "reason": "一、本條新增。二、目前除公立學校已納入銓敘之職員適用公務人員留職停薪辦法外，公立學校、公立社會教育機構、學術研究機構聘任人員之留職停薪事宜，除期限及進修、研究留職停薪次數等，教育部另有規定外，其餘有關事項係準用公務人員留職停薪辦法。因應公教分途，並配合行政程序法規定，爰於第一項增訂專任教育人員留職停薪之依據。三、第二項授權教育部訂定教育人員留職停薪相關事項之辦法。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "第三十二條之規定，於社會教育機構、學術研究機構首長準用之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "各級學校校長均採任期制，其任期應依相關法規規定。前項校長卸任後，持有教師證書者，得免經教師評審委員會審議，依下列規定回任教師：一、專科以上學校校長：逕行回任原校教師。二、高級中等以下學校校長：依各級各類學校法律之規定辦理。",
      "reason": "一、各級學校校長任期，分別於大學法第九條、專科學校法第十七條、高級中學法第十二條、職業學校法第十條及國民教育法第九條等各級學校法相關法令中已有規範，爰第一項規定該等學校校長採任期制，其聘期依有關法規規定辦理。另原條文之專科以上學校學術性行政人員係由教師兼任，且其採任期制，於專科學校法、大學法等已有規範，爰予刪除。二、因校長採任期制，為利其卸任後繼續貢獻所長，爰參照高級中學法第十二條之一、職業學校法第十條之一及國民教育法第九條之四規定於第二項增訂持有教師證書者，卸任後得免經教師評審委員會審議，逕行回任教師之規定。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "專科以上學校教師之聘期，初聘為一年，續聘第一次為一年，以後續聘，每次均為二年。中等學校教師之聘期，初聘為一年，以後續聘，每次均為二年。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "學校在聘約有效期間內，除教師違反聘約或因重大事故報經主管教育行政機關核准者外，不得解聘。教師在聘約有效期間內，非有正當事由，不得辭聘。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "（刪除）",
      "reason": "有關國民小學教師「派任」之規定與修正條文第二十六條之「聘任」規定不合，本條爰配合刪除。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "學校校長、教師及運動教練之職務等級表，由教育部定之；學校職員之官等、職等及職務列等，適用公務人員任用法之規定。本條例施行前遴用之職員適用之原有薪級表，得配合相當職務列等予以修正。",
      "reason": "依據各級學校專任運動教練聘任辦法規定，運動教練為非屬教師身分之工作者，因此薪資待遇無法準用教師相關規定辦理，故須立法授權由教育部另訂定運動教練職務等級表。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "私立學校校長、教師之任用資格及其審查程序，準用本條例之規定。但宗教研修學院校長，得以大學畢業，具有宗教研修教學經驗十年以上及宗教事業機構主管職務經驗六年以上者充任之。",
      "reason": "考量宗教研修學院之特殊性，增訂宗教研修學院校長資格規定，冀校長能由具宗教研修教學經驗十年以上及宗教事業機構主管職務經驗六年以上者擔，藉由其熟悉宗教實務，領導宗教研修學院辦學方向。有關「宗教事業機構」及「主管職務」之定義及範圍，則於本條例施行細則予以規範。"
    },
    {
      "num": "41.1",
      "zh": "第四十一條之一",
      "article": "高級中等以上學校擔任軍訓護理課程之護理教師，其資格、遴選、介派（聘）、遷調辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、現行專科學校法、高級中學法及職業學校法中對軍護人員之設置均有所規範，為使高級中等以上學校進用軍訓護理教師之事實有法源依據，爰予增訂。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "本條例施行細則，由教育部定之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本條例自公布日施行。本條例中華民國九十八年十月二十三日修正之條文，自九十八年十一月二十三日施行。",
      "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本條例本次修正之條文亦定自同日施行，爰增訂第二項。"
    }
  ]
}