{
  "status": "廢止",
  "name": "市組織法",
  "revision": [
    {
      "date": "1930.5.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "市冠以所在地地名，稱為某某市。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡人民聚居地方，具有左列情形之一者設市，得直隸於行政院。一、首都。二、人口在百萬以上者。三、在政治上經濟上有特殊情形者。具有前項二三兩款情形之一，而為省政府所在地者，應隸屬於省政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡人民聚居地方，具有左列情形之一者設市，隸屬於省政府。一、人口在三十萬以上者。二、人口在二十萬以上，其所收營業稅、牌照費、土地稅，每年合計占該地總收入二分之一以上者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "市區域之劃定或變更，依左列之規定：一、隸屬於行政院之市，由行政院呈請國民政府決定。二、隸屬於省政府之市，由省政府呈經行政院轉請國民政府決定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "市劃分為區、坊、閭、鄰，除有特殊情形者外，鄰以五戶，閭以五鄰，坊以二十閭，區以十坊為限。前項區、坊、閒、鄰，均各冠以第一第二等次序。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中華民國人民，無論男女在市區域內繼續居住一年以上，或有住所達二年以上，年滿二十歲，經宣誓登記後，為各該市之公民，有出席區民大會、坊民大會及行使選舉、罷免、創制、複決之權。有左列情事之一者，不得享有前項所定之權：一、有反革命行為，經判決確定者。二、貪官、污吏、土豪、劣紳、經判決確定者。三、褫奪公權尚未復權者。四、禁治產者。五、吸用鴉片或其代用品者。市公民在該市區域內無論遷入任何、區、坊，自登記移轉之日起，均有公民權。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "宣誓須親自簽名於誓詞，赴坊公所舉行宣誓典禮，由區公所派員監誓，其誓詞如左：○○○正心誠意，當眾宣誓，從此去舊更新，自立為國民，盡忠竭力，擁護中華民國，實行三民主義，采用五權憲法，務使政治修明，人民安樂，措國基於永固，維世界之和平，此誓。中 華 民 國 年 月 日（簽名）立誓在坊公所未成立時，前項宣誓典禮於區公所舉行之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "市於不抵觸中央及上級機關法令範圍以內辦理左列事項：一、戶口調查及人事登記事項。二、育幼、養老、濟貧、救災等設備事項。三、糧食儲備及調節事項。四、農工商業之改良及保護事項。五、勞工行政事項。六、造林、墾牧、漁獵之保護及取締事項。七、民營公用事業監督事項。八、合作社及互助事業之組織及指導事項。九、風俗改良事項。十、教育及其他文化事項。十一、公安事項。十二、消防事項。十三、公共衛生事項。十四、醫院、菜市、屠宰場及公共娛樂場所之設置及取締等事項。十五、財政收支及預算、決算編造事項。十六、公產之管理及處分事項。十七、公營業之經營管理事項。十八、土地行政事項。十九、公用房屋、公園、公共體育場、公共墓地等建築修理事項。二十、市民建築之指導，取締事項。二十一、道路、橋樑、溝渠、堤岸及其他公共土木工程事項。二十二、河道、港務、及船政管理事項。二十三、上級機關委辦事項。二十四、其他依法令所定由市辦理事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "左列各款定為市財政收入：一、土地稅。二、房捐。三、營業稅。四、牌照費。五、廣告稅。六、公產收入。七、公營業收入。八、其他依法規特許徵收之稅捐。前項第一款，第二款收入，法律別有規定者，依其規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "市得依法募集建設公債。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "市設市政府，依法令掌理本市行政事務，監督所屬機關及自治團體。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "市於不抵觸法令範圍內，得發布市令，制定市單行規則。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "市政府設市長一人，指揮監督所屬職員。隸屬於行政院之市，市長簡任。隸屬於省政府之市，市長簡任或薦任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "市政府設左列各局：一、社會局：掌理第八條第一款至第十款事項。二、公安局：掌理第八條第十一款至第十四款事項。三、財政局：掌理第八條第十五款至第十八款事項。四、工務局：掌理第八條第十九款至第二十二款事項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "市政府於必要時，經上級機關之核准，得分別增設左列各局：一、教育局：掌理第八條第十款事項。二、衛生局：掌理第八條第十三款第十四款事項。三、土地局：掌理第八條第十八款事項。四、公用局：掌理第八條第七款及第十七款事項。五、港務局：掌理第八條第二十二款事項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "首都及省政府所在地之市，均不設公安局，關於公安局掌理事項，分別由首都警察廳或省會警察機關掌理之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "隸屬於省政府之市，應設各局。如有縮小範圍之必要時，除公安局外，得改為科。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "隸屬於行政院之市，各局設局長一人簡任或薦任。隸屬於省政府之市，各局或各科設局長或科長一人，薦任或委任。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "市政府設祕書處，掌理文牘、庶務及其他不屬於各局或各科掌理事項。市長簡任之市，設祕書長一，簡任或薦任。市長薦任之市，設祕書一人，薦任或委任。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "市政府得設參事二人，簡任或薦任，掌理市單行規則或命令之纂擬審查事項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各局或各科及祕書處之職員名額，除本法已有規定者外，應規定放各該市政府組織規則中，其組織規則，由上級機關核定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "市政府因事務之需要，得聘用專門技術人員。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "市政府得酌用僱員。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "市政府設市政會議，以左列人員組織之：一、市長。二、參事。三、局長或科長。市參議會成立後，得由市參議員互選代表三人至五人，出席市政會議。祕書長或祕書，應列席市政會議。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "左列事項，應經市政會議議決：一、關於祕書處及各局或各科辦事細則事項。二、關於市單行規則事項。三、關於市預算、決算事項。四、關於整理市政收入及募集市公債事項。五、關於經營市公產及公營業事項。六、關於市政府各處、局或科職權爭議事項。七、市長交議事項。八、其他重要事項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "市政會議，每月至少開會一次，由市長召集之，以市長為主席。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "市政會議議事細則，由該會議定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "市，設市參議會，由市公民選舉之參議員組織之，任期三年，每年改選三分之一。市參議員為無給職。市參議會組織法及市參議員選舉法另定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "市參議會，於區長民選時，設立之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "關於第二十五條第二款至第五款及第八款事項。應經市參議會議決，在市參議會閉會期間，除市單行規則、預算、決算及募集市公債外，得由市政會議議決執行，再交市參議會追認。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "關於市政興革事項，市政府得交議於市參議會，市參議會亦得建議於市政府。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "市參議會設議長、副議長各一人，由市參議員互選之，任期一年，得再被選。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "市參議會，每年開常會兩次。但經市參議員五分一之請求，或議長認為必要時，應召集臨時會。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "市參議會議事規則由市參議會定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "區設區民大會，於內政部核准區長民選後舉行之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "區民大會，以本區之市公民出席投票，行使選舉權、罷免權、創制權、複決權。前項選舉、罷免、創制、複決之程序，另以法律定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "區民大會，於各坊分設會場，同日舉行。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "區民大會，每年舉行一次，由區長召集之，如有特別事件得召集臨時大會。前項臨時大會，關於區長應迴避之事件，應由區民代表會之主席召集之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "區民大會規則，由市政府定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "區民大會鈴記，由市政府之上級機關頒給之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "區設區公所，置區長一人，掌理區自治事務。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "區公所辦理左列事項：一、區民大會決定應辦事項。二、區民代表會議決交辦事項。三、區預算、決算編製事項。四、區財政收支及公款公產公營業管理事項。五、市政府委託辦理事項。六、其他法令所定應辦事項。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "左列各款，定為區公所財政收入：一、區公款及公產之孳息。二、區公營業之純利。三、依法賦與之自治款項。四、市補助金。五、其他經區民代表會議決之收入。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "區財政之收支，應於每月終公布之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "區長由區民大會選舉之，任期一年，得再被選，其中途被選者，以繼滿原任所餘之任期為限。區長選定後，應報由市政府彙呈上級機關備案。區長違法失職時，由區民大會罷免之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "公民年滿二十五歲，具有左列資格之一者，得為區長之候選人。一、候選公務員考試或普通考試、高等考試及格者。二、曾任中國國民黨區黨部執監委員或各上級黨部重要職員滿一年者。三、曾在國民政府統屬之機關，任委任官一年或薦任官以上者。四、曾任小學以上教職員或在中學以上畢業者。五、經自治訓練及格者。六、曾辦地方公益事務著有成績，經市政府呈請上級機關核定者。七、曾任區民代表會代表或坊長坊監察委員一年以上者。受國籍法第九條之限制尚未解除者，不得為前項之候選人。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "前條候選人，由區公所隨時調查登記，並於每屆選舉前三月，造具候選人表冊，呈報市政府，經市政府核定後，即行公布，其公布時期不得遲於選舉前一個月。候選人表冊應分別載明候選人姓名、年齡、資格、住所及登記為市公民之時期。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有左列情事之一者，雖具有第四十六條第一項各款所列資格，仍應停止當選。一、現役軍人或警察。二、現任職官。三、僧道及其他宗教師。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "在區長民選前，隸屬於行政院之市，區長由內政部委任之，隸屬於省政府之市，區長由省政府委任之。委任前項區長，準用第四十六條之規定，由市長提出人選。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "前條之委任區長，違法失職時，市政府得請原委任機關罷免之。委任區長違法失職，市政府不呈請罷免時，得由各該區過半數坊長聯名具呈市政府及原委任機關，陳述必須罷免之理由。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "委任區長應於一年內，召集坊民大會，成立坊公所。區內坊公所完全成立，六個月後，由內政部派員視察情形，核准區長民選。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "民選區長因事故不能執行職務時，其期間在二個月以內者，由所屬各坊坊長互推一人代理之，在二個月以外者，除推定代理人外，並應改選。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "區長改選後，舊任區長應將鈐記、文卷、款產契約及一切物件造冊，移交新任，新任接收後，應具接收冊結呈請市政府轉報上級機關備案。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "區長為無給職，但得給辦公費。前項辦公費之額數，由區民代表會決定之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "區公所得用助理員，輔助區長辦理區務。前項助理員由區長遴請市政府委任之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "公民具有左列資格之一者，得被遴委為區助理員：一、公務員候選考試或普通考試及格者。二、經自治訓練及格者。三、中學以上畢業或有相當程度者。四、專習法政一年以上得有證書者。五、曾辦自治事務一年以上確有成績，明暸黨義者。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "區助理員之名額及生活費，由區長呈請市政府核定之，但在區民代表會成立後，其呈請應根據區民代表會之決定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "區公所為繕寫文件及辦理其他事務，得酌用僱員。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "區公所每屆月終，應將所辦事務列表呈報市政府。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "區公所辦事規則，由市政府定之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "區公所鈐記由市政府之上級機關頒給之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "區於區長民選時，設區民代表會，由區民大會選舉之代表組織之。前項代表為無給職每坊選舉二人，每年改選二分之一，代表違法失職時，由各坊罷免之。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "區民代表會設主席一人，由代表互選之。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "區民代表會代表候選人質格，準用坊長候選人資格之規定。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "區民代表會之職權如左。一、審核區預算、決算。二、審議市政府或區公所交議事項。三、審議所屬坊公所提議事項。四、審議代表提議事項。五、其他應行審議事項。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "區民代表會開會時，應通知左列人員列席：一、區長。二、區監察委員。三、所屬各坊坊長。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "區民代表會每三個月，開常會一次，如區長或主席認為必要，或有代表三分一以上之請求時，應召集臨時會。前項常會及臨時會，由主席召集之，每次會議期間不得過十日。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "區民代表會議事規則，由該會定之。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "區民代表會鈐記，由市政府之上級機關頒給之。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "區設區監察委員二人，於區民代表會閉會時，行使監察職務，任期二年，得再被選。區監察委員，由區民代表會放每年第一次開會時選舉之，如有違法時，由區民代表會罷免之。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "區監察委員會遇有左列情事，應通知區民代表會主席，召集區民代表會。一、區公所財政之收入有與預算不符或其他情弊。二、區公所對於區民大會或區民代表會之議決案，執行不力。三、區長或區助理員有違法失職情事。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "區監察委員得隨時調查區公所之賬目及款產事宜。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "坊設坊民大會，其職權如左：一、選舉及罷免坊長及其他職員。二、議決坊單行規程。三、議決坊預算、決算。四、議決坊公所交議事項。五、議決所屬各閭鄰或公民提議事項。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "坊民大會對於前條事項，以出席公民過半數之同意決定之。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "坊民大會以坊長為主席，但關於坊長應迴避之事件，其主席由出席公民推定之。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "坊民大會由坊長召集之，每年開會二次，其第一次大會於坊長任滿一個月前舉行，如有特別事件得召集臨時會。前項臨時會，關於坊長應迴避之事件，由坊監察委員會召集之，關於監察委員應迴避之事件，坊長延不召集者，由該坊過半數之閭長聯名召集之。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "坊民大會會議規則，由市政府定之。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "坊民大會圖記，由市政府頒給之。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "坊設坊公所，置坊長一人，掌理坊自治事務。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "坊公所辦理左列事項：一、坊民大會議決交辦事項。二、坊預算、決算編製事項。三、坊財政收支及公款、公產、公營業管理事項。四、市政府或區公所委託辦理事項。五、其他依法令所定應辦事項。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "坊公所應附設調解委員會辦理左列事項：一、民事調解事項。二、依法得撤回告訴之刑事調解事項。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "前條調解委員會，由坊民大會於本坊公民中，選舉調解委員若干人組織之，但坊長不得被選。調解委員會之組織規則及調解委員選舉規則，由市政府定之。調解委員違法失職時，坊監察委員會得先請坊公所停止其職務，再提交坊民大會罷免之。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "坊公所應設左列教育機關：一、小學及國民補習班。二、國民訓練講堂。前項教育機關，得由各坊聯合設立之。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "坊公所應使達學齡之男女，均受小學教育，十二歲以上之失學男女，在四年以內，均受國民補習班或國民訓練講堂一年半之教育。前項國民補習班，每星期至少應有十小時之課程，國民訓練講堂，每星期至少應有四小時之講演，其課程及講演之主要科目如左：一、中國國民黨黨義。二、自治法規。三、世界及本國大勢。四、本市評情。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "坊公所於人民舉行第七條規定之宣誓典禮後。除登記其為市公民外，應將誓詞及公民名冊呈報市政府備案。前項登記在坊公所未成立時，由區公所辦理之。登記機關於市公民登記後，發覺其有第六條第二項各款情事之一者，得呈請市政府取消其資格。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "左列各款定為坊財政收入：一、坊公款及公產之孳息。二、坊公營業之純利。三、依法賦與之自治款項。四、市補助金五、其他經坊民大會議決之收入。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "坊預算、決算、經坊民大會議決後，應報由區公所轉呈市政府備案。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "坊公所財政之收入，應於每三個月終公布一次。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "本坊公民年滿二十五歲，並具有左列資格之一者，得為坊長候選人：一、候選公務員考試或普通考試、高等考試及格者。二、曾任中國國民黨區分部以上委員或職員者。三、曾任國民政府統屬之機關委任官職以上者。四、曾任小學教職員或在中學以上畢業者。五、經自治訓練及格者。六、曾辦地方公益事務著有成績，經區公所呈請市政府核定者。受國籍法第九條之限制，尚未解除者，不得為前項候選人。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "前條候選人由坊公所隨時調查登記，並於每屆選舉二個月前，造具候選人表冊，報由區公所轉呈市政府，經市政府核定後，即行公布，其公布時期不得遲於選舉前一個月。候選人表冊應分別載明候選人姓名、年齡、資格、住所及登記為市公民之時期。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "有第四十八條各款情事之一者，雖具第八十九條第一項各款所列資格，仍應停止當選。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "坊長任期一年，得再被選，其中途被選者，以繼滿原任所餘之任期為限。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "坊長因事故不能執行職務時，其期間在二個月以內者，由所屬各閭長互推一人代理之，在二個月以外者，除推定代理人外，並應改選。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "坊長應將任期內之經過情形，報告坊民大會。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "坊公所事務，得由坊長指定閭長襄助辦理。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "坊長於調解委員會辦理第八十一條各款事項不能調解時，應根據調解委員會之報告，報由區公所轉呈市政府，並函報該管司法機關。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "坊長改選後，舊任坊長應將圖記、文卷、款產契約及一切物件，分別造冊移交新任，新任接收後，應具接收冊，結報由區公所轉呈市政府備案。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "坊長為無給職，但因情形之必要時得支辦公費。前項辦公費由坊民大會議定之。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "坊公所為繕寫文件或辦理其他事務，得酌用僱員。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "坊公所辦事細則，由區公所定之。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "坊公所圖記，由市政府頒給之。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "坊設坊監察委員會，由坊民大會選舉坊監察委員三人或五人組織之。前項監察委員違法失職時，由坊民大會罷免之。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "坊監察委員會得設與監察委員同數之候補監察委員，以得票次多數者當選。前項候補監察委員應列席坊監察委員會，監察委員缺額時，以候補監察委員補充之。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "第八十九條至第九十一條之規定，於坊監察委員候選人準用之。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "坊監察委員會之職權如左：一、監察坊財政。二、糾舉坊長及其他職員違法失職情事。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "坊監察委員會每月開會一次，如有特別事件，得開臨時會，均由主席召集之。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "坊監察委員會開會時，由各委員依當選次序輪充主席。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "坊監察委員會得隨時調查坊公所之賬目及款產事宜。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "坊財政之收支及事務之執行，有不當時，坊監察委員會得隨時呈請區公所糾正之。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "坊監察委員會糾舉坊長違法失職情事，得自行召集坊民大會。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "坊監察委員會應設於坊公所所在地。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "坊監察委員會經費由坊公所支出之。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "監察委員及候補監察委員任期一年，得再被選。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "坊監察委員會委員不足法定人數，無可補充時，由坊民大會補選之。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "補充或補選之監察委員，以繼滿原任所餘之任期為限。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "現任坊自治職員不得當選為監察委員或候補監察委員。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "監察委員為無給職。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "坊監察委員會會議規則及辦事規則，由該委員會定之。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "坊監察委員會圖記，由市政府頒給之。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "閭鄰經第一次編定後，閭增至超過三十五戶，減至不滿十五戶，或鄰增至超過七戶，減至不滿三戶時，應由坊公所於每年閭長或鄰長任滿一個月前改編之。閭鄰改編後，應由坊公所報由區公所，轉呈市政府備案。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "閭鄰各設居民會議。前項居民會議，閭鄰居民無論男女，在市區域內繼續居住六個月以上，或有住所達一年以上，年滿二十歲，除有第六條第二項各款情事之一者外，均有出席資格。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "閭鄰居民會議，須有過半數居民出席，其決議須有過半數出席居民同意。前項居民會議，以各該閭、鄰之閭長或鄰長為主席，但關於閭長鄰長應迴避之事件，其主席由出席居民推定之。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "閭鄰居民會議分別由閭長鄰長召集之。如有十五戶以上之要求，閭長應召集本閭居民會議，有三戶以上之要求，鄰長應召集本鄰居民會議。本法施行之後，第一次各閭居民會議由坊長召集之，以坊長為主席，第一次各鄰居民會議，由閭長召集之，以閭長為主席。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "閭長不能召集居民會議時，由坊長召集之，鄰長不能召集居民會議時，由閭長召集之。前項閭鄰居民會議以召集人為主席。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "閭鄰有需用經費之必要時，由閭鄰居民會議決定籌集之。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "閭設閭長一人，承坊長之命辦理閭自治事務。鄰設鄰長一人，承閭長之命，辦理鄰自治事務。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "閭長鄰長分別由閭鄰居民會議選舉之。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "閭長選舉由坊長監督之。鄰長選舉，由閭長承坊長之命，監督之。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "閭長選舉日期，由坊長決定之，鄰長選舉日期由閭長報請坊長決定之。前項選舉日期，坊長除於五日前公布外，並報由區公所轉呈市政府察核。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "閭鄰居民會議開會時，應置居民姓名簿，由出席者簽一到字或符號於其姓名之下。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "閭長選定後，由本閭居民倉議主席報告坊公所，鄰長選定後，由本鄰居民會議主席報告閭長，轉報坊公所，統由坊公所彙請區公所轉呈市政府備案。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "閭長鄰長之職務如左：一、辦理法令範圍內一切自治事務。二、辦理市政府區公所及坊公所交辦事務。前項第一款事務，閭長、鄰長應分別提由閭鄰居民會議決定之。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "閭長應將辦理事務之經過情形，報告本閭居民會議及坊公所。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "閭長應將經費收支報告，於本閭居民會議及坊公所。鄰長應將經費收支，報告於本鄰會議及閭長。前項收支除報告外，每半年應公布一次。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "閭長鄰長任期一年，得再被選。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "閭長違法失職時，由本閭居民三分一之糾舉，經居民會議過半數之同意，即應罷免。鄰長違法失職時，由本鄰居民三分一之糾舉，經居民會議過半數之同意，即應罷免。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "閭鄰居民會議細則，由市政府定之"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "閭、鄰圖記，由坊公所頒給之。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "市政府於本法施行後三個月內，依第五條之規定，分劃其市為若干區、坊、閭、鄰，並分別呈報上級機關。委任區長之機關接到前項呈報，均應於一個月內，依第四十九條之規定，委任各該市之區長。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "各市區長就職後，應於三個月內，分坊辦理人民宣誓、戶口調查及人事登記。前項戶口調查及人事登記之程序表格，由內政部定之。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "內政部於各市區長民選一年後，應據各該市之上級機關冊報，考核其戶口、土地、警衛、道路及人民使用四權情形，有合於建國大綱第八條規定，完全自治縣之程度者，准其成為完全自治市。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "區及坊財政之收入不敷支出時，得彙造預算，呈請市政府補助之。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "區民大會、區公所及區民代表會之鈐記，坊民大會、坊公所坊監察委員會及閭鄰之圖記，其文質形式大小均由內政部定之。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "本法施行期間，以市自治完成之日為限。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1943.4.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "市之自治，除本法規定外，準用關於縣自治之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "市自治實施辦法，由行政院定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡人民聚居地方，具有左列情形之一者，設市，受行政院之指揮、監督：一、首都。二、人口在百萬以上者。三、在政治、經濟、文化上有特殊情形者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡人民聚居地方，具有左列情形之一者，得設市，受省政府之指揮、監督：一、省會。二、人口在二十萬以上者。三、在政治、經濟、文化上地位重要，其人口在十萬以上者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "市之設置與廢止，及市區域之劃定或變更，應經國民政府之核淮。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "市以下為區，區內之編制為保、甲，十戶至三十戶為甲，十甲至三十甲為保，十保至三十保為區；其依地方情勢有酌量變更之必要者，應呈經上級機關之核准。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中華民國國民，在市區域內，繼續居住六個月以上，或有住所達一年以上，年滿二十歲，經宣誓登記後，為市公民，有依法行使選舉罷免創制複決之權。有左列情形之一者，不得有公民資格：一、褫奪公權。二、虧欠公款者。三、曾因贓私處罰有案者。四、禁治產者。五、吸用鴉片或其代用品者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "市設市政府，其職權如左：一、辦理市自治事項。二、執行上級政府委辦事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "市政府於不牴觸中央及上級政府法令範圍內，得發布市令。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "市政府置市長一人，綜理全市事務，並指揮、監督所屬機關及職員。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "市政府設局或科，掌理關於民政、財政、教育、建設、警察、衛生事項，設局或設科，由行政院依其事務之繁簡定之。市政府設局者，置局長、科長、科員，設科者，置科長、科員。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "院轄市市政府置秘書長一人，省轄市市政府置秘書主任一人，掌理文書、庶務及其他不屬於各局科事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "院轄市市政府，必要時得置參事一人或二人，掌理規章之撰擬事項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "市政府因事務之需要，得置技術人員及視導人員。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "院轄市市長、秘書長、參事、局長，簡任；秘書、科長，薦任；科員，委任。省轄市市長，薦任或簡任；秘書主任、局長，薦任；秘書、科長，委任或薦任；科員，委任。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "市政府人員之員額及其職務之分配，按各該市人口之多寡及事務之繁簡，於各該市市政府組織規程中規定之。前項組織規程，由行政院定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "市政府得酌用雇員。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "市政府置主辦會計人員主辦統計人員各一人，掌理歲計會計統計事項，受市長之監督、指揮，並依國民政府主計處組織法之規定，直接對主計處負責。會計統計需用佐理人員名額，由各該市市政府及主計處就各該市市政府組織規程所定人員名額中，會同決定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "市政府設市政會議，以左列人員組織之：一、市長。二、秘書長或秘書主任。三、參事。四、局長或科長。五、主辦會計人員。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "左列事項，應經市政會議議決：一、提出於市參議會之案件。二、市政府所屬機構辦事章則。三、市政府所屬機構間不能解決之事項。四、市長交議事項。五、其他有關市政之重要事項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "市政會議每月至少開會一次，由市長召集之，開會時，市長主席。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "市政會議議事細則，由該會議定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "市設市參議會，由市公民及依法成立之職業團體選舉市參議員組織之。但由職業團體選舉之參議員，不得超過總額十分之三。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "市參議會議長、副議長，由市參議員互選之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "市參議會之組織、職權及選舉方法，另以法律定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "市財政依財政收支系統及關係法令之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "區設區民代表會，區民代表由保民大會選舉之，每保二人，任期二年，連選得連任。區民代表違法或失職，由保民大會罷免之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "區民代表會之職權如左：一、審議區規約及區與區相互間之公約。二、議決區長交議及本區內公民建議事項。三、選舉或罷免區長、副區長。四、聽取區公所報告及向區公所提出詢問事項。五、其他有關本區重要興革事項。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "區民代表會置主席一人，由代表互選之，開會時，得通知區長、保長列席。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "區民代表會，每三個月開會一次，由主席召集之，必要時，得舉行臨時會議。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "區民代表會，非有本區區民代表過半數之出席，不得開議。議案之表決，以出席代表過半數之同意行之；可否同數時，取決於主席。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "區民代表會決議案，送請區長分別執行，如區長延不執行，或執行不當，得請其說明理由；如仍認為不滿意時，得報請市政府核辦。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "區長對於區民代表會之決議案，如認為不當，得附理由，送請覆議；對於覆議結果，如仍認為不當時，得呈請市政府核辦。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "區設區公所，置區長一人，副區長一人，由區民代表會選舉之，受市政府之監督、指揮，辦理本區自治事項，及執行市政府委辦事項。區長副區長任期二年，連選得連任。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "區公所得置助理員及雇員。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "保設保民大會，由本保每戶推出一人組織之，其職權如左：一、審議保甲規約及保與保相互間之公約。二、議決保長交議及本保公民建議事項。三、選舉或罷免保長、副保長。四、選舉或罷免區民代表會代表。五、聽取保辦公處工作報告，及向保辦公處提出詢問事項。六、其他有關本保重要興革事項。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "保民大會開會時，保長主席，保長有事故時，副保長主席，保長、副保長俱有事故或與所議事項有利害關係時，由大會推舉一人主席。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "保民大會每個月開會一次，由保長召集之；必要時，得召集臨時會議。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "第三十一條、第三十二條及第三十三條之規定，於保民大會準用之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "保設保辦公處，置保長一人，副保長一人，由保民大會選舉之，受區長之監督指揮，辦理本保自治事項，及執行市政府委辦事項。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "甲設戶長會議，由本甲各戶戶長組織之，戶長有事故不能出席時，應派一人代表出席。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "戶長會議之職權如左：一、選舉或罷免甲長。二、本甲內應興革事項。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "戶長會議由甲長召集之，每月開會一次；必要時，經甲長或五戶以上之請求，得舉行臨時會議，開會時甲長主席，甲長有事故或與所議事項有利害關係時，由出席人推舉一人主席。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "戶長會議，非有本甲戶長過半數之出席，不得開會。議案之表決，以出席人過半數之同意行之，可否同數時，取決於主席。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "戶長會議決議案，由甲長執行之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "甲長認為必要，或有本甲居民十人以上之連名請求時，應舉行甲居民會議，討論議決有關本甲興革事項。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "在區民代表會未成立之地方，區長、副區長由市政府委任，在保民大會未成立之地方，保長、副保長由區公所推定加倍人數，呈請市政府遴委。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "區、保應辦事項，區民代表會及保民大會議事規則，由市政府定之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法施行細則，由行政院定之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.6.27",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中華民國國民，在該市區域內，繼續居住六個月以上，或有住所達一年以上，年滿二十歲，經登記後，為市公民，有依法行使選舉罷免及創制複決之權。有左列情形之一者不得有公民資格：一、犯刑法內亂外患罪，經判決確定者。二、曾服公務而有貪汙行為，經判決確定者。三、褫奪公權，尚未復權者。四、受禁治產之宣告者。五、有精神病者。六、吸用鴉片或其代用品者。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "保設保民大會，由本保公民組織之，其職權如左：一、審議保甲規約及保與保相互間之公約。二、議決保長交議及本保公民建議事項。三、選舉或罷免保長、副保長。四、選舉或罷免區民代表會代表。五、聽取保辦公處工作報告，及向保辦公處提出詢問事項。六、其他有關本保重要興革事項。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "保民大會每二個月開會一次，由保長召集之；必要時，得召集臨時會議。保民大會非有本保公民三分之一出席，不得開議。但本保公民逾五百人，有四分之一以上出席者，亦得開議。議案之表決，以出席人過半數之同意行之，可否同數時，取決於主席。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "第三十二條及第三十三條之規定，於保民大會準用之。"
        }
      }
    }
  ]
}