{
  "name": "電影法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為管理與輔導電影事業，促進電影藝術發展，以弘揚中華文化，闡揚國策，發揮社教功能，倡導正當娛樂，特制定本法；本法未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞定義如左：一、稱電影事業者，指電影片製作業、電影片發行業、電影片映演業及電影工業。二、稱電影片製作業者，指以製作電影片為目的之事業。三、稱電影片發行業者，指以經營電影片買賣或出租為目的之事業。四、稱電影片映演業者，指以發售門票放映電影片為主要業務之事業。五、稱電影工業者，指提供器材、設施與技術以完成電影片之製作為目的之事業。六、稱電影從業人員者，指參加電影片製作之策劃、編、導、演及其他參與製作人員。七、稱電影片者，指已攝錄影像聲音之膠片或影片規格之數位製品可連續放映者。包括國產電影片、本國電影片及外國電影片。前項第七款所稱國產電影片、本國電影片及外國電影片之認定基準，由中央主管機關公告之。",
      "reason": "一、為使電影片定義明確，避免與錄影節目產生混淆及因應電影片製作及映演有朝數位化發展之趨勢，爰修正原條文第七款，並明確規定本法所稱電影片之涵蓋範圍。二、有關國產電影片定義，主要牽涉獎勵與輔導之對象與範圍，應隨時代脈動與政策需要調整，故不宜於本法硬性規定，爰增訂第二項。並將原條文第八款國產電影片、第九款本國電影片及第十款外國電影片之定義刪除。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "電影事業之負責人應具有高級中等以上學校畢業之學歷或同等之資格。但本法施行前已登記為負責人者，不在此限。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "有左列情形之一者，不得為電影事業負責人。一、曾犯內亂、外患罪，經判決確定或通緝有案尚未結案者。二、曾犯詐欺、背信、侵占罪或違反工商管理法律，受一年以上有期徒刑之宣告，服刑期滿尚未逾二年者。三、曾因電影片製作、發行或映演違法，受有期徒刑以上刑之宣告，服刑期滿尚未逾二年者。四、曾服公務因貪汙瀆職，經判決確定，服刑期滿尚未逾二年者。五、受破產之宣告，尚未復權者。六、無行為能力或限制行為能力者。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱之主管機關：在中央為行政院新聞局；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "因應精省做文字修正。"
    },
    {
      "num": "5.1",
      "zh": "第五條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、因原條文內容屬於有關我國電影事業之輔導與獎勵事項，爰修正移列為第三十九條之二。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "電影片製作業，應於辦理公司登記前，申請中央主管機關許可，發給許可證。前項電影片製作業申請許可應具條件及應繳表件，由中央主管機關定之。",
      "reason": "電影法施行細則第三條條文於電影法中未有明確授權，爰增訂第二項，明定有關電影片製作業申請許可應具條件及應繳表件之授權依據，以配合行政程序法之施行。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "電影片製作業，除純製作非劇情片者外，應自設立登記之第二年起，每滿一年至少製作完成劇情長片一部。但具有正當理由，報請中央主管機關核准者不在此限。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "電影片發行業，應於辦理公司登記前，申請中央主管機關許可，發給許可證。前項電影片發行業申請許可應具條件及應繳表件，由中央主管機關定之。",
      "reason": "電影法施行細則第七條條文於電影法中未有明確授權，爰增訂第二項，明定有關電影片發行業申請許可應具條件及應繳表件之授權依據，以配合行政程序法之施行。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "電影片發行業，自設立登記之日起，每滿一年應至少發行電影片一部。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "電影片映演業，應於辦理公司或商業登記前，申請直轄市、縣（市）主管機關許可，發給許可證；映演場所改建者，亦同。電影片映演業將原映演場所增、減或區隔廳數者，應向直轄市、縣（市）主管機關申請換發電影片映演業許可證。前二項電影片映演業申請許可之程序、應具條件及應繳表件，由中央主管機關定之。",
      "reason": "一、電影法施行細則第十條有關映演場所改建者應經許可之規定，於電影法中未有明確授權，爰於修正條文第一項增加「映演場所改建者，亦同」文字。二、電影法施行細則有關映演場所增、減或區隔廳數者，應申請換發許可證之規定，電影法未有明確授權，爰增訂修正條文第二項，以配合行政程序法之施行。三、增訂第三項，明定前二項有關電影片映演業申請許可之程序、應具條件及應繳表件之授權依據，以配合行政程序法之施行。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、因映演比例之實施有違ＷＴＯ服務業貿易總定所承諾之國民待遇原則，為配合加入ＷＴＯ之需要，爰將本條刪除。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "電影片映演業，應依中央主管機關之規定，映演政令宣導及公共服務之電影片、幻燈片。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "電影片映演業，映演電影片之場次、隔場與清潔時間及映演廣告片時間，均應遵守中央主管機關之規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "電影片映演業，於每一電影片映演時，應將准演執照備置映演場所。但電影片映演業共映一部電影片，應於映演前檢附准演執照向直轄市、縣（市）主管機關申請核發准演執照證明書者，得以准演執照證明書代之。前項電影片准演執照證明書，應由直轄市、縣（市）主管機關影印准演執照，並加蓋戳記及機關印信後發給之。",
      "reason": "電影法施行細則第十三條於電影法中未有明確授權，故將該條第一項、第二項規定，分別移列為修正條文第一項但書及第二項，並酌予文字修正，以配合行政程序法之施行。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "電影片映演業，於每一電影片映演時，應將電影片長度及放映時間，於映演場所之顯著處所揭示之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "電影片映演業，不得有左列情形之一：一、映演或插映未領有准演執照之電影片。二、映演或插映業經查禁之電影片。三、映演與檢查核准名稱不符之電影片。四、映演變更情節之電影片。五、聯合壟斷電影片映演市場。六、使用未經審定之廣告或宣傳品。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "機關、學校、團體映演電影片，準用第十四條、前條之規定。但經主管教育行政機關核准映演之教學電影片，不在此限。電影片持有人為試片而映演電影片，準用前條第二款至第四款之規定。機關、學校、團體映演電影片，不得以營利為目的。",
      "reason": "增訂第三項，電影法施行細則第十八條條文於電影法中未有明確授權，故將電影法施行細則第十八條條文前段「依本法第十七條第一項規定映演電影片者，不得有營利行為」規定，移列為修正條文第三項，並酌予文字修正，以配合行政程序法之施行。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "電影工業，應於辦理公司或商業登記前，申請中央主管機關許可；取得許可後，依規定辦理工廠登記。前項電影工業之種類、申請許可應具條件及應繳表件，由中央主管機關定之。",
      "reason": "電影法施行細則第二十二條條文於電影法中未有明確授權，爰增訂第二項，明定有關電影工業之種類、申請許可應具條件及應繳表件之授權依據，以配合行政程序法之施行。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "電影工業管理辦法，由中央主管機關定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "電影從業人員，應依中央主管機關之規定，申請發給登記證明。未領登記證明者，不得參加本國及國產電影片製作之策劃、編、導、演。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "電影從業人員，不得有損害國家或電影事業之言行。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "電影片之輸出與輸入，應經中央主管機關審查許可。前項許可辦法，由中央主管機關定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "輸入之外國電影片在國內作營業性映演時，應改配國語發音或加印中文字幕。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "電影片除經主管教育行政機關核准之教學電影片外，非經中央主管機關檢查核准發給准演執照不得映演。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "電影片申請檢查時，應填具申請書，連同左列證件及檢查費，送請中央主管機關核辦：一、本國或國產電影片之版權證明，或外國電影片之發行權證明。二、內容說明。三、國外進口電影片之完稅證件。四、其他法令規定之文件。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "電影片不得有左列情形之一：一、損害國家利益或民族尊嚴。二、違背國家政策或政府法令。三、煽惑他人犯罪或違背法令。四、傷害少年或兒童身心健康。五、妨害公共秩序或善良風俗。六、提倡無稽邪說或淆亂視聽。七、汙衊古聖先賢或歪曲史實。違反前項規定之電影片，中央主管機關於檢查時，應責令修改或逕予刪剪或禁演。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "電影片經檢查准予映演者，發給准演執照，其有效期間為四年；准演執照遺失時，應填具申請書，向中央主管機關申請補發。電影片每一複製片，應申請添發准演執照一份。電影片之著作財產權或發行權轉讓時，受讓人應檢附准演執照及轉讓契約書，申請中央主管機關換發新照，其效期以原准演執照所載效期為準。",
      "reason": "一、電影法施行細則第三十六條及第三十七條條文於電影法中未有明確授權，爰增訂修正條文第一項後段及第三項，以配合行政程序法之施行，並將電影法施行細則第三十六條所定「版權或發行權」修正為「著作財產權或發行權」，以配合著作權法之用語。二、電影法施行細則第三十七條有關電影片准演執照之申請補發規定，執行上有強制之必要，故將該條文中之「得」填具申請書修正為「應」填具申請書。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "電影片有左列情形之一者，應依第二十五條規定，重行申請檢查：一、准演執照期滿仍須映演者。二、准演執照有效期間內變更情節者。三、原修改、刪剪或禁演原因消失者。四、初次檢查之電影片領有准演執照，在有效期間內公開映演前改換片名者。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "領有准演執照之電影片，如因情勢變更而有第二十六條第一項情形之一者，中央主管機關得停止其映演，並將電影片調回複檢，重予核定。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "電影片經檢查無第二十六條第一項各款情形之一，中央主管機關應依內容予以分級，限制觀看之年齡、條件，並於准演執照載明之；其分級處理辦法，由中央主管機關定之。電影片映演業，於每一電影片映演時，應將電影片級別於映演場所顯著處所揭示，並依前項辦法執行之。電影片映演業為執行前項規定，得要求觀眾出示年齡證明。",
      "reason": "一、原條文第一項文字修正，使電影片分級處理辦法有明確授權。二、原條文第二項酌予文字修正，明定映演業應依分級處理辦法執行。三、增訂第三項，電影法施行細則第二十條於電影法中未有明確授權，故將該條規定移列至本條第三項，並酌予文字修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "電影片之廣告及宣傳品，應於使用前送請中央主管機關審定。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "電影片映演時，主管機關得派員攜帶證件臨場查驗，如發現其映演有依本法應予扣押電影片之情事者，由主管機關扣押其電影片。省（市）、縣（市）主管機關依前項規定扣押電影片時，應即將全案送請中央主管機關核辦。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "電影片製作業製作電影片合於左列情形之一者，應予獎勵：一、弘揚中華文化，配合國家政策，具有貢獻者。二、激發愛國情操，鼓舞民心士氣，具有宏效者。三、闡揚倫理道德，匡正社會風氣，具有深遠意義者。四、開拓國產電影片市場，促進文化交流，有重大貢獻者。五、參加國際影展，爭取國家榮譽，具有特殊表現者。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "電影片發行業有左列情形之一者，應予獎勵：一、經常發行弘揚中華文化、激發愛國情操、闡揚倫理道德之電影片者。二、經常發行高水準之電影片，有顯著貢獻者。三、開拓國產電影片市場，促進文化交流，有顯著貢獻者。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "電影片映演業有左列情形之一者，應予獎勵：一、配合政府政策，放映政令宣導電影片，表現積極者。二、經常映演弘揚中華文化、激發愛國情操、闡揚倫理道德電影片者。三、安全設施良好，映演場所整潔者。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "電影工業有左列情形之一者，應予獎勵：一、創製電影器材有重大貢獻者。二、改進產製技術有重大貢獻者。三、開拓國際業務著有實績者。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "電影從業人員有左列情形之一者，應予獎勵：一、弘揚中華文化、激發愛國情操、闡揚倫理道德，著有功績者。二、爭取國家榮譽或推行社會教育，表現優異足資楷模者。三、創新電影風格，突破攝製技術，具有貢獻者。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "前五條之獎勵，除合於其他法律之規定者，依其規定辦理外，由中央主管機關核給獎狀、獎牌、獎座或獎金。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "電影事業為文化事業，中央主管機關為促進其發展，應就下列事項予以輔導：一、參加國際影展。二、參加國內外電影專業研討會。三、徵選印發優良電影劇本及電影故事。四、開拓國產電影片市場。五、組團出國考察。六、舉辦國際性影展。七、輔助辦理電影從業人員訓練及出國進修。八、推動設立電影研究基金。九、為促進電影事業有關事項，比照其他文化事業輔導之。中央主管機關應協調中央各行政機關及其所屬事業機構、直轄市、縣（市）政府，協助電影片製作業攝製電影片。",
      "reason": "一、新增第二項。二、電影產業作為文化創意產業之一環，其產業之發展將有助帶來觀光發展及經濟發展之高周邊效應。而一國若能提供友善且健全之拍攝環境，將有助提昇該國電影產業之發展，亦能吸引各地劇組赴該國拍戲，刺激該國國內經濟消費。三、新聞局身為電影事業之中央主管機關，應更積極對電影產業之拍攝提供輔導及協助。"
    },
    {
      "num": "39.1",
      "zh": "第三十九條之一",
      "article": "為獎勵投資製作國產電影片，營利事業自本法中華民國九十三年一月九日修正施行之日起十年內，投資達一定規模之電影片製作業之創立或擴充，其原始認股或應募屬該電影片製作業發行之記名股票，持有期間達三年以上者，得以其取得該股票價款之百分之二十限度內，自當年度起五年內抵減各年度應納營利事業所得稅額。前項投資抵減稅額，其每一年度得抵減總額，以不超過該營利事業當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。第一項發行記名股票募集之資金及其支應用途，已依其他法規規定適用投資抵減或免徵營利事業所得稅獎勵者，不得適用本條之獎勵。第一項所稱達一定規模及投資抵減之適用範圍、抵減總額、核定機關、申請期限、程序、抵減率及其他相關事項之辦法，由中央主管機關會商財政部擬訂，報請行政院核定。",
      "reason": "一、為促進電影藝術發展，以弘揚我國文化，應繼續鼓勵民間資金投資電影製作業。二、電影法修正施行之日為民國93年1月9日，依本法規定將於98年1月9日到期，屆時將使投資電影製作業之營利事業無法抵減營利事業所得稅額，恐致民營產業怯於投資我國電影業，為繼續鼓勵國片發展，將抵減期間延長五年。"
    },
    {
      "num": "39.2",
      "zh": "第三十九條之二",
      "article": "因外國電影片之進口，致我國電影事業受到嚴重損害，或有受到嚴重損害之虞時，為維護本國電影文化事業之存續與發展，中央主管機關應就下列事項採取救助措施：一、設置電影事業輔導金。二、成立國片院線，予以輔導，或設定國片映演比率。三、研訂發展電影工業之相關措施。四、協助電影事業建置金融輔導制度。五、其他為維護我國電影事業之存續及發展措施。前項損害及有損害之虞之調查、認定及救助措施辦法，由中央主管機關定之。",
      "reason": "一、本條由原第五條之一移列。二、原第五條之一第一項序言酌予修正。三、原條文第一項第一款酌予修正，以擴大適用對象。四、原條文第一項第三款有關商訂分帳比例，因有違市場機制，爰予刪除；另為促進我國電影產業發展，協助電影事業籌措資金，增列第四款規定。五、原條文第一項第四款移列為第一項第三款。六、原條文第一項第五款酌作文字修正。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、因映演比例之實施有違ＷＴＯ服務業貿易總定所承諾之國民待遇原則，為配合加入ＷＴＯ之需要，爰將本條刪除。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "電影事業暨電影從業人員之獎勵及輔導辦法，由中央主管機關定之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "未依第六條、第八條、第十條、第十八條規定申請許可，擅自製作、發行、映演電影片，或提供器材、設施與技術者，處一萬元以上六萬元以下罰鍰，扣押其電影片或器材、設施，並勒令歇業。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "電影片製作業違反第七條規定，經中央主管機關書面通知後，六個月內仍未製作電影片者，撤銷其許可。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "電影片發行業違反第九條規定者，撤銷其許可。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "電影片映演業有下列情形之一者，處二萬元以上二十萬元以下罰鍰，並得處五日以上十日以下之停業，情節重大者，撤銷其許可：一、違反第十四條或第十六條之規定者。二、違反第二十七條第二項或第二十八條第一款之規定者。三、違反第十二條、第十三條、第十五條或第三十條第二項之規定者。前項第一款及第二款情形，並得扣押其電影片或宣傳品。",
      "reason": "電影法第十一條已於民國九十年十一月十四日刪除，為符體系，應相應刪除本條第十一條等文字。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "違反第十七條規定者，處一萬元以上六萬元以下罰鍰，並扣押其電影片。",
      "reason": "配合電影法修正條文第十七條之修正，將本條所定「第一項前段或第二項」等文字刪除。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "電影片製作業，約請未領有登記證明之電影從業人員參加電影片製作之策劃、編、導、演者，中央主管機關不受理其電影片之檢查。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "電影從業人員違反第二十一條規定者，予以警告或停止其參加本國或國產電影片製作之策劃、編、導、演三個月以上六個月以下，情節重大者，註銷其登記證明。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "偽造、變造或冒用准演執照者，處二萬元以上二十萬元以下罰鍰，扣押其電影片，並得處五日以上十日以下之停業。其刑事責任，依有關法律辦理。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "依第四十二條、第四十五條第二項、第四十六條或第四十九條扣押之電影片，經查明有第二十六條第一項各款情形之一者予以沒入；無第二十六條第一項各款情形者，於處罰後發還之。"
    },
    {
      "num": "50.1",
      "zh": "第五十條之一",
      "article": "左列電影片，由中央主管機關定期銷燬：一、依前條規定沒入者。二、應發還之電影片，已逾准演執照有效期間者。三、電影片於檢查時經中央主管機關刪剪之部分，電影片檢查之申請人未依規定申請發還，且已逾准演執照有效期間者。",
      "reason": "一、本條新增。二、電影法施行細則第四十一條於電影法中未有明確授權，故將該條規定移列至本條，明定中央主管機關銷燬電影片之授權規定，並酌予文字修正。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "電影片映演業或映演人違反第十六條規定，其映演或使用之電影片、廣告或宣傳品係電影片持有人提供者，處電影片持有人二萬元以上二十萬元以下罰鍰。電影片持有人不提供准演執照者亦同。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "依本法所為之處罰，由中央主管機關為之。但第四十五條第一項第三款所定之處罰，由直轄市、縣（市）主管機關為之。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "依本法所處罰鍰，經通知逾期不繳納者，得移送法院強制執行。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "依本法所為歇業或停業處分，受處分人抗不遵行者，得請該管警察機關協助執行之。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "本法公布施行前，已設立之電影事業，與本法之規定不符者，應於中央主管機關所定期限內依本法規定辦理；逾期不辦理者，撤銷其許可或證照"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "依本法申請核發許可證、登記證明、准演執照或電影片申請檢查，應繳納證照費或檢查費，其費額由中央主管機關定之。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "本法施行細則，由中央主管機關定之。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "本法自公布日施行。"
    }
  ]
}