{
  "status": "實施",
  "name": "度量衡法",
  "revision": [
    {
      "date": "1929.2.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國度量衡，以萬國權度公會所制定鉑銥公尺公斤原器為標準。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國度量衡採用萬國公制為標準制，並暫設輔制稱曰市用制。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "標準制長度以公尺為單位，重量以公斤為單位，容量以公升為單位。一公尺等於公尺原器在百度寒暑表零度時首尾兩標點問之距離，一公斤等於公斤原器之重量，一公升等於一公斤純水在其最高密度七百六十公釐氣壓時之容積，此容積尋常適用即作為一立方公寸。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "標準制之名稱及定位法如左：長度：公釐：等於公尺千分之一（○、○○一公尺）。公分：等於公尺百分之一即十公釐（○、○一公尺）。公寸：等於公尺十分之一即十公分（○、一公尺）。公尺：單位即十公寸。公丈：等於十公尺（一○公尺）。公引：等於百公尺即十公丈（一○公丈）。公里：等於十公尺即十公引（一○公引）。地積：公釐：等於公畝百分之一（○、○一公畝）。公畝：單位即一百平方公尺。公頃：等於一百公畝（一、○○公畝）。容量：公撮：等於公升千分之一（一○、○○一公升）。公勺：等於公升百分之一即十公撮（○、○一公升）。公合：等於公升十分之一即十公勺（○、一公升）。公升：單位即一立方公寸。公斗：等於十公升（一○公升）。公石：等於百公升即十公斗（一○○公升）。公秉：等於千公升即十公石（一○○○公升）。重量：公絲：等於公斤百萬分之一（○、○○○○○一公斤）。公毫：等於公斤十萬分之一即十公絲（○、○○○○一公斤）。公釐：等於公斤萬分之一即十公毫（○、○○○一公斤）。公分：等於公斤千分之一部十公釐（○、○○一公斤）。公錢：等於公斤百分之一即十公分（○、○一公斤）。公兩：等於公斤十分之一郎十公錢（○、一公斤）。公斤：單位即十公兩。公衡：等於十公斤（一○公斤）。公擔：等於百公斤即十公衡（一○○公斤）。公噸：等於千公斤即十公石（一○○○公斤）。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "市用制長度以公尺三分之一為市尺（簡作尺），重量以公斤二分之一為市斤（簡作斤），容量以公升為市升（簡作升），一斤分為十六兩，一千五百尺定為一里，六千平方尺定為一畝，其餘均以十進。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "市用制之名稱及定位法如左：長度：毫：等於尺萬分之一（○、○○○一尺）。釐：等於尺千分之一即十毫（○、○○一尺）。分：等於尺百分之一即十釐（○、○一尺）。寸：等於尺十分之一即十分（○、一尺）。尺：單位即十寸丈：等於十尺（一○尺）。引：等於百尺（一○○尺）。里：等於一千五百尺（一五○○尺）。地積：毫：等於畝千分之一（○、○○一畝）。釐：等於畝百分之一（○、○一畝）。分：等於畝十分之一（○、一畝）。畝：單位即六千平方尺。頃：等於一百畝（一○○畝）。容量：與萬國公制相等。撮：等於升千分之一（○、○○一公升）。勺：等於升百分之一即十撮（○、○一公升）。合：等於升十分之一即十勺（○、一公升）。升：單位即十合。斗：等於十升。（一○公升）。石：等於百升即十斗（一○○公升）。重量絲：等於斤一百六十萬分之一（○、○○○○○○六二五斤）。毫：等於斤十六萬分之一即十絲（○、○○○○○六二五斤）。羞：等於斤一萬六千分之一即十毫（○、○○○○六二五斤）。分：等於斤一千六百分之一即十釐（○、○○○六二五斤）。錢：等於斤一百六十分之一即十分（○、○○六二五斤）。兩：等於斤十六分之一即十錢（○、○六二五斤）。斤：單位即十六兩。擔：等於百斤（一○○斤）。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中華民國度量衡原器，由工商部保管之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "工商部依原器製定副原器，分存國民政府各院部會、各省及各特別市政府。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "工商部依副原器製造地方標準器，經由各省及各特別市頒發各縣、各市為地方檢定或製造之用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "副原器每屆十年須照原器檢定一次，地方標準器每屆五年須照副原器檢定一次。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "凡有關度量衡之事項，除私人買賣交易得暫行市用制外，均應用標準制。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "劃一度量衡，應由工商部設立全國度量衡局，掌理之各省及各特別市，得設度量衡檢定所，各縣及各市得設度量衡檢定分所，處理檢定事務，全國度量衡局、度量衡檢定所及分所規程另定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "度量衡原器及標準器，應由工商部全國度量衡局設立度量衡製造所製造之。度量衡製造所規程另定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "度量衡器具之種類、式樣、物質公差及其使用之限制，由工商部以部令定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "度量衡器具非依法檢定附有印證者，不得販賣使用。度量衡檢定規則由工商部另定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "全國公私使用之度量衡器具，須受檢查。度量衡檢查執行規則，由工商部另定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "凡以製造、販賣及修理度量衡器具為業者，須得地方主管機關之許可。度量衡器具營業條例另定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "凡經許可製造、販賣或修理度量衡器具之營業者，有違背本法之行為時，該管機關得取消或停止其營業。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "違反第十五條或第十八條之規定，不受檢定或拒絕檢查者，處三十元以下之罰金。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法施行細則另定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法公布後，施行日期，由工商部以部令定之。"
        }
      }
    },
    {
      "date": "1954.3.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國度量衡，以萬國權度公會所制定鉑銥公尺公斤原器為標準。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "長度以公尺為單位，重量以公斤為單位，容量以公升為單位，一公尺等於公尺原器在百度溫度計零度時首尾兩標點間之距離，一公斤等於公斤原器之重量，一公斤等於一公斤純水在其最高密度七百六十公釐氣壓時之容積，此容積尋常適用即作為一立方公寸。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "度量衡之名稱及定位法如左：長度：公釐 等於公尺千分之一（０．００１公尺）。公分 等於公尺百分之一，即十公釐（０．０１公尺）。公寸 等於公尺十分之一，即十公分（０．１公尺）。公尺 單位：即十公寸。公丈 等於十公尺（１０公尺）。公引 等於百公尺，即十公丈（１００公尺）。公里 等於千公尺，即十公引（１０００公尺）。地積：平方公尺 等於公畝百公分之一（０．０１公畝）。公畝 單位，即一百平方公尺。公頃 等於一百公畝（１００公畝）。容量：公撮 等於公升千分之一（０．００１公升）。公勺 等於公升百分之一，即十公撮（０．０１公升）。公合 等於公升十分之一，即十公勺（０．１公升）。公升 單位，即一立方公寸。公斗 等於十公升（１０公升）。公石 等於百公升，即十公斗（１００公升）。公秉 等於千公升，即十公石（１０００公升）。重量：公絲 等於公升百萬分之一（０．０００００１公斤）。公毫 等於公斤十萬分之一，即十公絲（０．００００１公斤）。公銖 等於公斤萬分之一，即十公毫（０．０００１公斤）。公克 等於公斤千分之一，即十公銖（０．００１公斤）。公錢 等於公斤百分之一，即十公克（０．０１公斤）。公兩 等於公斤十分之一，即十公錢（０．１公斤）。公斤 單位，即十公兩。公衡 等於十公斤（１０公斤）。公擔 等於百公斤，即十公衡（１００公斤）。公噸 等於千公斤，即十公擔（１０００公斤）。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡依照度量衡及非度量衡單位，用為溫度、密度、壓力、工率、能率及其他有關之計量法則，由經濟部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國度量衡原器，由經濟部保管之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "經濟部依原器製造副原器，分存中央政府、各院部會、各省政府、各直轄市政府。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經濟部依副原器製造地方標準器，頒發各省、各直轄市及各縣市，為地方檢定或製造之用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "副原器每屆十年須照原器檢定一次，地方標準器每屆五年須照副原器檢定一次。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "劃一度量衡應由經濟部中央標準局掌理之，並由經濟部暫委託各省及各直轄市設度量衡檢定所各縣市設度量衡檢定分所處理檢定事務。度量衡檢定所及分所組織規程，由經濟部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "度量衡副原器及標準器應由經濟部中央標準局設立度量衡製造所製造之。度量衡製造所組織規程，由經濟部定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "度量衡器及計量器之種類、式樣，物質、公差及其使用之限制，由經濟部以部令定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "度量衡器及計量器，非依法檢定附有印證者，不得販賣使用。度量衡器及計量器檢定規則，由經濟部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "全國使用之度量衡器及計量器，須受檢查。度量衡器及計量器檢查規則，由經濟部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "凡製造修理或販賣度量衡器及計量器為業者，須得地方主管機關之許可。度量衡器及計量器營業條例另定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "凡經許可製造、修理或販賣度量衡器及計量器之營業者，有違反本法之行為時，該管機關得取銷或停止其營業。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "違反本法第十二條或第十三條之規定，不受檢定或拒絕檢查者，處三十元以下之罰金。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法施行細則，由經濟部定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1955.3.25",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "度量衡器及計量器，非依法檢定附有印證者，不得販賣使用。前項受檢定各器應繳納檢定費，度量衡器及計量器檢定規則，暨檢定費數額及其徵收規則由經濟部另定之。"
        }
      }
    },
    {
      "date": "1984.4.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為建立度量衡標準，確保正確實施，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "度量衡標準之劃一及其實施，由經濟部中央標準局（以下簡稱標準局）掌理之。經濟部得暫委託各省（市）政府設度量衡檢定機構；各省（市）並得酌設分支機構，處理地方度量衡檢定、檢查事務。其組織規程由經濟部定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中華民國度量衡標準之單位，以國際權度公會所制定者為準。度量衡標準之單位，分為基本單位、補助單位、導出單位及併用單位。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "度量衡標準之基本單位如左：一、長度以公尺為單位。二、重（質）量以公斤為單位。三、時間以秒為單位。四、溫度以克耳文為單位。五、電流以安培為單位。六、光強度以燭光為單位。七、物質量以莫耳為單位。前項各基本單位之定義及代號，由經濟部認定並公告之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "度量衡標準之補助單位如左：一、平面角以弳為單位。二、立體角以立弳為單位。前項各補助單位之定義及代號，由經濟部認可並公告之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "度量衡標準之導出單位，其名稱、定義及代號，由經濟部認定並公告之。併用單位之採用，由經濟部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "度量衡標準之單位所用之倍數及分數，以十及其正負乘方表示之。中華民國習慣使用及國際通用之倍數、分數、名稱及代號，並得使用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中華民國度量衡原器，由標準局保管之。經濟部依原器製造副原器，依副原器製造標準器，分別指定機構保管之，供檢定或校正之用。前項副原器及標準器，均應適時追溯檢校。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱度量衡器，指計測物理量之各種器具或裝置，而以數值及度量衡單位表示者。度量衡器之種類、公差及其使用之限制，由經濟部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "度量衡器應依本法規定標示單位。但報經經濟部核准者，不在此限。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "經營度量衡器之製造、修理、販賣、證明、輸入或輸出，應經標準局許可。前項許可執照之有效期間為五年，自發照之日起算。期滿得申請延展五年。第一項度量衡器營業許可及管理規則，申請費及許可執照費費額，由經濟部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "教育、學術、研究、試驗機構或公、民營生產事業輸入度量衡器自用者，應向標準局專案申請許可。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列情形之一者，不得經營度量衡器之製造、修理、販賣、證明、輸入或輸出：一、經依第二十條第一款規定撤銷許可，未逾一年者。二、犯刑法偽造度量衡罪，經判刑確定，尚未執行、執行未畢或執行完畢未逾三年者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "應經檢定之度量衡器，由標準局或經濟部委託之機構檢定之；經檢定合格者，應附加合格印證。前項度量衡器，於檢定前得作型式認證。應經檢定之度量衡器之範圍、型式認證及檢定辦法暨認證費、檢定費費額，由經濟部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "供販賣之度量衡器及供交易使用之度量衡器，應接受檢查。其檢查辦法，由經濟部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "違反第十條、第十一條第一項或依第十一條第三項所定規則之規定者，處四千元以上二萬元以下罰鍰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "販賣未經檢定合格之度量衡器或意圖販賣而公開陳列或提供使用者，處三千元以上一萬五千元以下罰鍰。交易使用未經檢定合格之度量衡器者，處一千元以上五千元以下罰鍰。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "拒絕第十五條規定之檢查者，處一千元以上五千元以下罰鍰。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "製造、修理、販賣、證明、輸入或輸出之度量衡器，其使用單位未經核准者，沒入並銷燬之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "經營度量衡器之製造、修理、販賣、證明、輸入或輸出，而有左列情形之一者，標準局得撤銷其許可：一、經依第十六條至第十八條規定科處罰鍰，於一年內再次違反者。二、犯刑法偽造度量衡罪，經判刑確定者。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "依本法所處之罰鍰，經通知而逾期不繳納者，移送法院強制執行。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法施行細則，由經濟部定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2002.12.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為劃一度量衡，確保量測之準確，特制定本法。",
          "reason": "一、本條係規範度量衡法之立法精神與目的。二、劃一度量衡，涵括建立度量衡標準，並確保正確實施之原意，其用意在確保量測結果之準確可靠，俾達成提高產業科技發展、確保市場交易公平、維護公共安全、環保及醫療健康等目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如下：一、度量衡單位：指量測物理量之基準。二、度量衡器：指量測物理量之各種器具或裝置，而以數值及度量衡單位表示者；具有高穩定之物理、化學或計量學特性之標準物質，亦視為度量衡器。附屬於度量衡器之設備，足以影響度量衡器之量測功能者，為該度量衡器之一部分。三、度量衡標準器：指經主管機關認定，在量測領域內作為定值依據之器具或裝置。四、法定度量衡器：指經主管機關指定，供交易、證明、公務檢測、環境保護之用，或與公共安全、醫療衛生有關之度量衡器。五、檢定：指檢驗法定度量衡器是否合於規定之行為。六、檢查：指對檢定合格在使用中之法定度量衡器，檢驗其是否仍合於規定之行為。七、器差：指受檢驗之法定度量衡器顯示值減去供檢驗之度量衡標準器之標準值所得之數值。八、公差：指法定允許之器差。九、校正：指以度量衡標準器比較測定度量衡器器差之行為。十、追溯檢校：指經過連續之相互比對，使度量衡器之準確度與國際或國家度量衡標準維持一致之行為。十一、型式認證：指對法定度量衡器之構造、材質、技術特性等足以影響度量衡器量測功能之全部要件，予以評估及核准之程序。十二、定量包裝商品：指販賣前已完成包裝，且非經拆封或包裝之顯著變更，其內容之淨含量不致有所增減之商品。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、現行法之法律用詞定義，分散規定於本法及其施行細則或度量衡器檢定檢查辦法中，而有體例不一、適用不便之弊。爰就本法之重要特定用詞之定義，予以集中規定，俾適用簡便、體例一致。三、第一款新增，係參考日本計量法第二條之相關規定予以定義。四、第二款前段由原條文第九條第一項移列修正。此外，現代計量學發展，具有高穩定之物理、化學或計量學特性之標準物質，亦視為度量衡器。同款後段參考德國計量法第四條之規定予以增列，蓋因度量衡器經常與其他附屬設備聯結，若其度量衡性能因而受到影響，自然有必要將該附屬設備視為度量衡器之一部分。五、第三款新增，按度量衡器依其準確度高低分為國家基準器（原器）、副原器、標準器及工作級度量衡器四種。度量衡標準器，係供檢定或校正之用。六、第四款新增，按本法非規範所有度量衡器，而僅由主管機關就其中涉及交易、證明、公務檢測、環境保護之用（此二項範圍係參考德國計量法第二條規定）、公共安全與醫療衛生有關者，視檢定檢查之能力及該器之重要性加以指定，經指定之度量衡器即為國際所通稱之法定度量衡器。七、第五款及第六款新增，係參考本法施行細則第二條第四款及第八款之相關定義，並參酌國際法定計量組織之定義稍作修正。八、第七款及第八款新增，係參考「度量衡器檢定檢查辦法」第八條之規定，但依據計量學之發展，以「標準值」取代「真值」。九、第九款及第十款新增，係參考本法施行細則第二條第五款、第七款定義修正之。十、第十一款新增，係參考國際法定計量組織及國際標準組織相關資料予以定義。十一、第十二款新增，係參考德國計量法第六條之規定。十二、原條文第九條第二項有關度量衡器種類之規定，另於修正條文第五條規定；有關公差及其使用限制之規定，另於修正條文第十四條規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法主管機關為經濟部。度量衡事務，由經濟部指定專責機關辦理。本法規定事項，涉及其他機關之職掌者，由主管機關會商有關機關辦理之。",
          "reason": "一、條次變更，本條為原條文第二條移列。二、第一項新增。參照其他經濟法規（例如專利法、商標法、標準法、貿易法等），多明定其主管機關為經濟部之體例，明定本法主管機關為經濟部，並於第二項增訂主管機關指定專責機關掌理其依本法主管之事務。三、第三項新增。本法雖規定主管機關為經濟部，惟本法所規定之事項，涉及其他機關之職掌，如醫療衛生、公共安全及環境保護等，為使本法規定得以落實，並尊重其他機關權責，特參考貿易法體例，規定涉及其他機關之事宜，由主管機關會商該等有關機關辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "度量衡專責機關得設國家度量衡標準實驗室，負責全國度量衡最高標準之研究實驗、建立、維持、保管、供應、校正及其他相關事宜。有關國家度量衡標準實驗室之業務，度量衡專責機關得委託其他政府機關（構）、團體辦理。前項受委託者資格、條件、申請、評鑑、監督考核、校正報告核發及相關管理事項之辦法，由度量衡專責機關定之。",
          "reason": "一、本條新增。二、為劃一度量衡，並確保其正確實施，參諸外國度量衡制度及實際需要，專責機關有必要設置國家度量衡標準實驗室，負責我國度量衡最高標準之建立、維持、供應、校正及其他相關事宜。目前「國家度量衡標準實驗室」已具房舍、儀器裝備，並委託工業技術研究院代為運作之，惟行政程序法施行後，委託即面臨欠缺法源依據，致使業務推行有甚多窒礙難行之處，爰予以增訂。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為確保交易公平、維護大眾安全健康及環境保護，主管機關得就供交易、證明、公務檢測、環境保護、公共安全、醫療衛生有關之度量衡器，指定為法定度量衡器。",
          "reason": "一、本條新增。二、度量衡器依其定義係指一切量測物理量之各種器具或裝置，而以數值及度量衡單位表示者而言，惟此範圍極廣，並非皆有管理之必要，僅須對人民日常生活有重大影響之項目，加以管理。三、原條文第九條第二項中雖有「度量衡器之種類，由經濟部定之」規定，但對於何種度量衡器得納為法定度量衡器並未明定，爰參照現行「度量衡器檢定檢查辦法」第四條之規定、國際法定計量組織度量衡法及德國計量法等立法例，明定主管機關僅於為確保交易公平、維護大眾安全健康及環境保護等目的，始得就與供交易、證明、公務檢測、環境保護、公共安全及醫療衛生等用途有關之度量衡器，納為法定度量衡器。四、度量衡器縱符合上述目的與用途之規定，惟為因應主管機關業務能量現況及社會實際所需，並參酌原條文第九條第二項所定「度量衡器之種類，……，由經濟部定之」，明定上開度量衡器仍需經主管機關指定後，始為法定度量衡器。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "法定度量衡器之檢定、檢查及定量包裝商品之抽測，除由度量衡專責機關執行外，主管機關得委託其他政府機關（構）、團體辦理。前項受委託者之資格條件與評鑑、監督考核及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、第一項係由原條文第十四條第一項前段移列修正。現行度量衡器檢定、檢查業務，係由度量衡專責機關辦理（僅少數種類度量衡器之檢定委託民間辦理，如電度表、噪音計……等），惟行政作業委託民間辦理，係當今各國政府行政之趨勢，為期度量衡業務能符合時代潮流，以臻有效疏減過重之行政負荷、提高行政效率，特於第一項明定得將法定度量衡器之檢定、檢查及定量包裝商品之抽測等事宜，委託相當之機關（構）辦理。三、第二項新增。委託對象之人力、儀器設備、工作態度、管理制度良窳，影響委託業務品質與公信力，爰授權主管機關訂定受託機構之資格條件，並予必要之監督管理。四、原條文第十四條第一項後段移列於修正條文第十七條規定；第二項移列於修正條文第二十五條第一項規定；第三項中應經檢定之度量衡器之範圍及檢定辦法部分，移列於修正條文第十四條規定，認證費、檢定費額部分移列於修正條文第五十九條規定，型式認證辦法移列於修正條文第二十五條第二項規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "辦理法定度量衡器檢定、檢查之機關（構）、團體，其使用之度量衡標準器應適時追溯檢校；因公務執行檢測用之度量衡器，亦同。",
          "reason": "一、原條文第一項及第二項刪除。原條文有關標準局應保管原器及經濟部指定機構保管副原器之規定，因與現行國家體制之實際現況不符，爰予刪除。二、為維持度量衡之正確及統一，使度量衡標準之準確性不因多次傳遞而減損，原條文第三項有關度量衡器應維持完整追溯體系之規定保留為本條文；關於副原器部分，因配合原條文第一項及第二項之刪除，爰將之刪除。三、公務檢測用度量衡器，雖概念上與度量衡標準器有別，惟其使用結果，恆影響人民之權利與義務，且公務機關未必皆備置度量衡標準器，故為確保量測準確，以提升公信力兼謀人民之權利，爰明定公務執行檢測用之度量衡器亦應適時追溯檢校。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "度量衡之相關計量管理事務，度量衡專責機關得委託計量師辦理。計量師之資格及管理，另以法律定之；法律未制定前，主管機關得委託計量技術人員辦理前項業務。前項計量技術人員之資格、條件、訓練、監督、考核、證書之核（換）發、有效期限、撤銷、廢止及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、度量衡制度之落實，有賴學有專精且技能優秀之專業人士踴躍投入。為提升度量衡專業人員之社會地位及重要性，俾吸引專技人才從事度量衡工作，爰參酌日本計量法，引進計量師制度，明定第一項及第二項前段。三、按計量師係定位為專門職業及技術之人員，應經國家考試及格領有證書始得執業，自有必要參酌律師法、會計師法、建築師法等立法例，制定計量師法以資規範；惟立法程序浩繁，在辦理計量師國家考試且其人數達定量之前，為能及時滿足執行度量衡相關計量事務之社會需求，爰參酌專利法第十二條第四項規定之體例，於第二項明定計量師之資格及管理，另以法律定之，法律未制定之前，得先委託計量技術人員辦理相關計量管理事務，並於第三項具體明確授權由主管機關訂定計量技術人員管理辦法。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "經我國與他國、區域組織或國際組織簽定雙邊或多邊相互承認協定或協約者，度量衡專責機關得承認依該協定或協約規定所簽發之測試報告、檢定證明或相關證明。",
          "reason": "一、本條新增。二、為因應國際間雙邊或多邊之相互承認發展趨勢，爰訂定本條，以減少不必要之重複測試、檢定等，促進自由貿易發展。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "法定度量衡單位，以國際單位制之單位為準。但主管機關得就國際單位制以外之通用單位，指定為法定度量衡單位。國際單位制之單位，分為基本單位及導出單位。前二項基本單位、導出單位、通用單位之名稱、定義及代號，由主管機關公告之。",
          "reason": "一、條次變更，本條為原條文第三條移列。二、原條文第三條第一項列為第一項。法定度量衡單位雖以採用國際單位制之單位為準，惟參酌國際法定計量組織（OIML）之度量衡法第二條規定，允許併用國際單位制以外之單位，如公噸、公升等。爰增列國際單位制以外之通用單位，主管機關得指定為法定度量衡單位，並稱之通用單位，俾應各界實際需要與配合民情習慣。三、原條文第三條第二項列為第二項。國際法定計量組織之度量衡法已無補助單位之設，爰刪除補助單位之規定，以符合國際現勢。四、原條文第六條修正後改列為第三項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "法定度量衡單位所用之倍數及分數，以十及其正負乘方表示之。前項倍數、分數之名稱、定義及代號，由主管機關公告之。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、原條文第一項「度量衡標準之單位」修正為「法定度量衡單位」，以資簡化。三、原條文第二項，僅規定國內及國際通用之倍數，分數、名稱及代號，並得使用，惟就何者係國內及國際通用，無從得知，爰將第二項修正由主管機關公告之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "法定度量衡器，應標示法定度量衡單位。但有下列情事之一者，不在此限：一、專供外銷者。二、供作外銷產品之配件者。三、供製造外銷產品工廠所需者。四、供製造工廠之機器設備所使用之配件者。五、供學術研究試驗機構所需者。六、供國防所需者。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、法定度量衡器應標示法定度量衡單位為國際間之共識，先進國家如日本、德國、法國及國際法定計量組織（OIML）之法律，莫不有類似規定，修正後仍維持本此原則之規定。三、第一款至第六款新增。依原條文第十條規定意旨，度量衡器原則上固應標示法定度量衡單位，而其但書所定「但報經濟部核准者，不在此限」之規定，解釋上應適用本法施行細則第七條之規定，惟為避免適用時體例不一，爰參酌前開施行細則之規定，將該等例外情形一一列舉於本法中，俾助體例之明確；由於現行度量衡器進出口並無管制，亦即無源頭管理，其申請核准並無實質意義，爰將「報經濟部核准」予以刪除，以提高行政效能。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "交易或證明有使用度量衡單位時，應使用法定度量衡單位；其推廣及輔導辦法，由主管機關定之。",
          "reason": "一、本條新增。二、度量衡單位為統一國家度量衡工作之基礎要件，對於大眾日常生活密切之商業交易活動，或於公務或業務上對他人表明一定之事實為真實之「證明」（如：土地登記之量測，向政府機關提出排水總量之計量等），有使用度量衡單位時，應強制國民使用之。但由於度量衡單位事涉國民生活習慣，欲其改變慣用之交易計價單位，無法一蹴可幾，實應採漸進式作法，逐步推動法定度量衡單位。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "度量衡專責機關得對法定度量衡器施予檢定。前項應經檢定法定度量衡器之標示、構造、檢定公差、檢定合格有效期間、最長使用期限及相關技術規範，由度量衡專責機關公告之。",
          "reason": "一、本條新增。二、第一項明定法定度量衡器應施檢定。三、第二項有關檢定公差、檢定合格有效期間、最長使用期限，由專責機關公告之部分，係由原條文第九條第二項之規定移列，惟因其俱屬技術規範，爰併其他相關技術規範，予以具體指明，由度量衡專責機關公告之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "應經檢定之法定度量衡器，有下列情事之一者，得免檢定：一、輸入度量衡器經有互惠免檢定優待出品國政府檢定，並附有合格證明者。二、各國駐華使領館或享有外交豁免權之人員，為自用而輸入者。三、商業樣品、展覽品或研發測試用品，經度量衡專責機關核准者。四、輸入之度量衡器，供加工、組裝後輸出或原件再輸出，經度量衡專責機關核准者。五、國內產製之度量衡器，供輸出者。",
          "reason": "一、本條新增。二、現行應經檢定之度量衡器免予檢定之明文規定，僅「度量衡器營業許可及管理規則」第二十三條但書之情形，惟實務上，如係國內產製供輸出者，實務上亦不施予檢定，再者，現今國際、區域合作盛行，簽署雙邊、多邊互惠之協定為未來趨勢，加以今日商業型態劇變，許多用途範圍如商業樣品、展覽品等及輸入加工或原件再輸出，或外銷品，均無礙確保國內市場交易公平、維護公共安全、環保及醫療健康等目的，爰明列五款免檢定之例外情形。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "經檢定合格在使用中之法定度量衡器，應接受檢查。前項檢查之檢查公差、檢查方法及相關技術規範，由度量衡專責機關公告之。法定度量衡器之所有人或持有人對於第一項檢查，不得規避、妨礙或拒絕。",
          "reason": "一、條次變更，本條為原條文第十五條移列。二、檢查在國際上係指對檢定合格在使用中之法定度量衡器，檢驗其使用是否合於規定之行為，此乃確定度量衡器準確不可或缺之手段。原條文則規定供販賣或交易使用之度量衡器應受檢查，就領域而言似嫌不足，就狀態而言，又似太廣，故為貫徹本法之立法宗旨，爰於第一項將檢查之範疇明定為所有經檢定合格在使用中之法定度量衡器，俾彌補原規定，避免掛一漏萬之失。三、第二項新增。檢查之客體係在使用中之度量衡器，其器差不宜均與新品之檢定公差同，且同檢定般，係屬技術規範事項，爰授權度量衡專責機關公告之。四、第三項新增。係參酌原條文第十八條之規定增訂，賦予度量衡器之所有人或持有人應有接受、配合檢查之義務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "經檢定、檢查合格之法定度量衡器，應分別附加合格印證。",
          "reason": "一、本條新增。二、由原條文第十四條第一項後段之規修正移列。按經檢定、檢查合格之法定度量衡器附加合格印證，可使其與未經檢定檢查合格之法定度量衡器易於識別，並生社會大眾信賴國家公權力之效果。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "法定度量衡器檢定、檢查之種類、範圍、方式、時間、合格印證之式樣與其附加、去除方法及其相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、由原條文第十四條第三項及第十五條後段之規定移列，並將相關人民權利義務之管理細節，予以明確授權由主管機關定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "經檢定合格之法定度量衡器，有下列情事之一者，其所有人或持有人應重新申請檢定：一、經修理、調整或改造者。二、檢定合格之有效期間屆滿者。經檢定合格之法定度量衡器，其最長使用期限屆滿者，不得重新申請檢定。",
          "reason": "一、本條新增。二、原度量衡法對於法定度量衡器應重新申請檢定並無規定，而僅於「度量衡器檢定檢查辦法」第十七條、第十八條、第三十七條規定應申請複檢。按重新申請檢定係課予人民一定義務之規定，應於本法明定，而不宜授權子法規定，且申請複檢之適用範圍及法律效果，原相關法規之規定並不明確，故有明定之必要。三、為確保度量衡器之準確，第一項明定檢定合格之度量衡器經修理、調整、改造或屆滿合格有效期間，均應重新申請檢定。四、度量衡器因種類不一，性質、使用場所與使用狀況互異，有些度量衡器經長期使用後，其零組件老化不堪再使用，或失去經濟效益，不宜再重覆使用者，爰於第二項明定其最長使用期限屆滿者，不得重新申請檢定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "應經檢定之法定度量衡器，未經檢定合格，或未依前條規定重新申請檢定合格者，不得為計量使用或備置，亦不得販賣或意圖販賣而陳列；應經檢定之法定度量衡器，其最長使用期限屆滿者，亦同。",
          "reason": "一、本條新增。二、本條系參考原條文第十七條第一項及第二項之前段訂定。原條文雖就販賣未經檢定合格度量衡器或意圖販賣公開陳列或提供使用（第一項）及交易使用未經檢定合格之度量衡器（第二項）等行為，設有處罰規定，惟所謂「未經檢定合格」，是否包括逾越檢定合格有效期限或最長使用期限等情形不無疑義，為避免適用之困難，爰予明定。又其規範之行為態樣僅限於販賣或意圖販賣公開陳列或提供使用及交易使用等情形，其適用範圍似嫌過窄，不足肆應實務所需及貫徹本法之意旨，爰將範圍擴至計量目的使用、備置或陳列販賣等情形，俾彌現行法之不足。三、有些度量衡器經長期使用後，其零組件老化不堪再使用，屆滿最長使用期限後，依前條規定既不得重新申請檢定，自無法繼續供法定計量使用，以利劃一度量衡，確保量測準確。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "經檢定合格之法定度量衡器，有下列情事之一者，不得為計量使用或備置：一、經檢查不合格者。二、檢定合格印證無法辨識或脫落而無正當理由者。三、附加足以影響度量衡器量測功能之設備者。度量衡專責機關發現前項情事時，應於該度量衡器為停止使用之標示。",
          "reason": "一、本條新增。二、原度量衡法對於經檢定合格之度量衡器，如發現有不適合再繼續使用之情形，應如何處理，並未規定，而僅於「度量衡器檢定檢查辦法」第三十七條規定經「檢查不合格」之度量衡器，應停止使用或販賣；檢定機構並應加貼停止使用之標示。惟禁止使用之行政處分，事涉人民權利義務，爰參酌德國立法例及實務經驗，增列其他禁止繼續使用之情形。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "應經檢定之法定度量衡器，經主管機關指定公告者，其業者之品管制度與檢定人員、技術、設備符合主管機關所定之條件，並經度量衡專責機關審查合格者，得許可由業者自行檢定。前項業者自行檢定，應依本法相關規定全數逐一檢定；經檢定合格者，應附加合格印證，並保存檢定紀錄。第一項之業者應符合之資格、條件、申請許可之程序、評鑑、發證、撤銷、廢止、合格印證式樣、檢定紀錄保存年限及其相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、將檢定事務開放許可由業者自行檢定，為已開發法治國家之趨勢，以減輕政府行政負荷，並提高業者競爭力，惟斟酌國情不一，爰於第一項及第二項明定，並由主管機關視時機指定公告開放之種類，又為確保其正確實施，並規定廠商應符合一定資格條件。三、第三項授權主管機關訂定管理辦法，俾利管理。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "為確保業者自行檢定之品質，度量衡專責機關得派員不定期至業者之廠場查核，受查核者不得規避、妨礙或拒絕。前項查核之結果不符規定者，度量衡專責機關應通知其限期改正；屆期未改正者，廢止其許可。",
          "reason": "一、本條新增。二、為確保業者自行檢定之品質，有必要至業者之廠場進行其品管、檢定設備及檢定紀錄之查核，爰明定第一項。三、第二項係規定查核不符規定者，得予機會改善，屆期仍未改善者，廢止其許可，以維公益。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "交易當事人因度量衡器準確度所引起之糾紛，得向度量衡專責機關申請鑑定；其種類、範圍、申請程序、技術規範及相關事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、度量衡器（例如水表、電表、瓦斯表、計程車里程計費表）雖與人民日常生活、商業交易行為息息相關，惟倘交易當事人就其所使用之度量衡器準確與否發生爭議時，縱當事人將該紛爭逕向管轄法院予以請求判決，然因度量衡器準確涉及物理、機械等技術性事宜，實非審理法院單純適用法律，即可加以解決，故為避免上述說明之弊，兼謀交易當事人間之權益與公平，爰增設得向度量衡專責機關申請鑑定之規定，俾收簡便、迅速、有效之功。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "經主管機關指定應經型式認證之法定度量衡器，度量衡業應於國內製造或自國外輸入前，先向度量衡專責機關申請型式認證；經認可後，始得辦理檢定。應經型式認證之度量衡器種類、範圍、型式認證申請認可之要件、程序、證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由主管機關定之。前項應經型式認證度量衡器之外觀、構造、性能及相關技術規範，由度量衡專責機關公告之。",
          "reason": "一、本條新增。二、型式認證制度，具有提高度量衡器性能、確保產品準確與耐度等作用，此制度在國際間普受採用，我國實務亦推行多年並頗有成效。惟原條文第十四條第二項之規定過於簡略，不足肆應實際所需。爰參酌外國立法例、國際法定計量組織文件及實際經驗，增訂相關規定。三、法定度量衡器種類繁多，國際間並未對所有法定度量衡器均辦理型式認證之案例，爰於第二項明定由主管機關視國際情況及國內需要，指定應辦理型式認證之度量衡器。並參酌現行「度量衡器檢定檢查辦法」第二十一條規定，於第一項明定在製造或輸入前申請型式認證，經認可後始得申請檢定。四、第二項之型式認證管理事項，因係管理細節，故授權主管機關定之。而第三項規範度量衡器之構造、性能等係屬技術事項，故授權專責機關公告之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "度量衡專責機關得認可指定實驗室，辦理應經型式認證度量衡器之測試。前項指定實驗室應具備之資格條件、評鑑認可、認可證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、第一項明定度量衡專責機關為辦理應經型式認證度量衡器之測試，得認可指定實驗室。三、第二項明定有關指定實驗室之資格條件及管理辦法，由主管機關定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "法定度量衡器經型式認證認可者，應發給認可證書，並公告之。型式認證證書有效期間屆滿六個月前，原申請人或其繼受人得向度量衡專責機關申請重新審查換發認可證書。",
          "reason": "一、本條新增。二、法定度量衡器經型式認證認可者，理論上或可認為該型式度量衡器之製造或輸入業者即已取得本法所授與之權利，惟為求認定之便利與能對業者有效管理及監督，第一項特明定其須經度量衡專責機關核發認可證書及刊登公告後，始取得認可之權利。三、對於核准延展型式認證認可之要件，理論上有形式審查主義與實質審查主義兩種，本法為落實度政之管理，係採實質審查主義。爰於第二項後段並規定其原申請人或繼受人如申請延展時，應於有效期間屆滿六個月前提出。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "法定度量衡器經型式認證認可後，在其認可有效期間內，因第二十五條第三項所定有關該度量衡器準確度或穩定性之型式認證規範有修正時，度量衡專責機關應就該部分通知原申請人或其繼受人限期改正。",
          "reason": "一、本條新增。二、度量衡器製造業或進口業者，如依法定程序申請度量衡器之型式認證並經度量衡專責機關認可後，原則上在該認可有效期間內即應享有依法製售之權利，且此項法定認可有效期間之規定，因涉及業者之權益保護，故非有法律特別規定，度量衡專責機關不得任意為縮短或延長。惟型式認證制度之目的在於提高度量衡器之品質、性能與耐能，而度量衡器係屬科技產品，今若因科技水準日月精進，且國際或國內對於法定度量衡器品質、性能與耐能之要求高於往昔，致有修正型式認證施檢規範之必要時，為期修正後之規範能發揮符合社會實際需要之法效功能，爰規定度量衡專責機關基於維護度量衡器準確與穩定性之原因，得要求其在指定期間內依修正之型式認證施檢規範改正；屆期未改正者，依第三十三條第四款規定廢止其認可，以為縮短法定認可有效期間之依據。三、本條因係為剝奪人民合法權益之規定，故其適用範圍僅限基於維護度量衡器之準確度與穩定性之考量，始得命業者依修正後之規定改正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "法定度量衡器經型式認證認可後，變更原認可內容者，應向度量衡專責機關申請核准、系列認證或重新申請型式認證。",
          "reason": "一、本條新增。二、所謂「法定度量衡器經型式認證合格後變更原認可內容」者，係指變更設計或改變原型式、規格而言，如：變更原認證結構體及秤盤之材質、超過原認證之檢定標尺分度數、計重性能電路或控制程序之變更等均屬之，有該等情形時，應提出系列認證之申請；而變更載重轉換方式，或槓桿比之變更大於一：五○等情形，則應重新申請型式認證。前揭情形之處理，原規定於「度量衡器檢定檢查辦法」第二十七條，惟因其規定內容涉及人民權利、義務，為符法規體例，爰移列於本法內。三、依前開辦法規定，經型式認證合格之法定度量衡器，除政府規定變更外，如營業人有改造認證內容者，皆應重新申請認證。然重新申請認證，所費不貲，且曠時費力，對業者而言係一大負擔。而業者變更認證內容之原因不一，情節輕重有別，故為減緩業者之負擔，並兼顧度政業務之管理，爰明定型式認證內容有變更者，該申請人應向度量衡專責機關申請變更，由度量衡專責機關逕准系列認證或加測相關性能項目後准予系列認證或應重新申請型式認證。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "法定度量衡器經型式認證認可後，原申請人之繼受人得按原認可型式繼續製造或輸入該法定度量衡器。前項情形，繼受人應自承受日起一個月內，向度量衡專責機關申請換發認可證書。",
          "reason": "一、本條新增。二、度量衡業者就其經營之法定度量衡器取得型式認證後，若有繼承或讓與情事發生時，為保障繼受人之權益，爰明定原申請人之繼受人得按原認可型式繼續製造或輸入該法定度量衡器，並應於承受日起一個月內向度量衡專責機關申請換發認可證書，俾利管理。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "經型式認證認可之法定度量衡器，有下列情事之一者，度量衡專責機關應通知該業者停止製售及限期回收之；度量衡專責機關並得停止受理其檢定、封存、沒入、銷燬該回收之度量衡器，或採取其他必要之措施：一、以詐偽方法取得度量衡器型式認證認可者。二、未依認可之型式製造，並涉及違反公平交易之功能者。前項第一款之情形，度量衡專責機關應撤銷其認可，並限期繳回證書；屆期未繳回者，得逕為公告註銷。有第一項情形者，度量衡專責機關並得命令該度量衡器之經銷商停止陳列或銷售。第一項度量衡器之經銷商及使用者，對於該業者之回收應予配合，不得規避、妨礙或拒絕。",
          "reason": "一、本條新增。二、第一項第一款之情形，因係不當之方式取得型式認證，故除課以義務外，並於第二項明定應撤銷其許可。三、第一項第二款之情形，雖其取得型式認證為合法，惟因其事後未依認可型式製造，且涉及違反公平交易，故課課以收回違規產品義務，度量衡專責機關並得停止受理其檢定、封存、沒入、銷燬所回收之度量衡器，其回收並應及於使用者，以確實保護消費者權益。四、第三項為避免經銷商持續販賣該違規度量衡器，爰明定禁止其陳列或銷售之法源依據。五、第四項係為杜絕違反公平交易之度量衡器於市場流通，故明定該度量衡器之經銷商及使用者須配合製造者回收之義務。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "經型式認證認可之法定度量衡器，有下列情事之一者，度量衡專責機關應通知該業者停止製售，並停止受理其檢定：一、未依認可之型式製造，但未涉及違反公平交易之功能者。二、發現於認可過程中未被認定為瑕疵之事由，而該事由足以影響型式認證之結果者。前項法定度量衡器，非經改正，不得申請檢定。",
          "reason": "一、本條新增。二、法定度量衡器縱已經型式認證合格，為確保其具備業者申請認證時所擔保之功能與性能，仍有加以管理與監督之必要。爰參酌現行「度量衡器營業許可及管理規則」第十六條之規定及實務經驗，增訂本條。三、第一項所定「度量衡專責機關應通知該業者停止製售，並停止受理其檢定」之立法目的，在於避免品質不良之瑕疵度量衡器進一步流通於市面，對於即將出售部分，應停止販賣；對於尚未申請檢定部分，度量衡專責機關應停止受理檢定，俟其完成改正後，始得受理檢定。四、度量衡製造業者不依認可之型式製售者，固不符合其申請時所擔保之功能與性能而有加以規範之必要（第一項第一款），至於型式認可後，始發現認證評估過程中所未發現之瑕疵（如水量計使用之原料含有新發現之有害重金屬，而此重金屬在認證評估之際，尚未被醫學界認定有害人體健康），且該瑕疵足以影響型式認證之結果者，為貫徹本法之立法精神，亦應加以規範（第一項第二款）。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "法定度量衡器經型式認證認可，而有下列情事之一者，度量衡專責機關得廢止其認可，並通知原申請人或其繼受人限期繳回認可證書；屆期不繳回者，由度量衡專責機關逕行公告註銷之：一、有第三十一條第一項第二款規定情事者。二、不遵守前條第二項規定者。三、於型式認可有效期間內歇業者。四、未依第二十八條規定改正者。五、未依第三十條第二項規定申請換發認可證書，經度量衡專責機關通知仍不辦理者。",
          "reason": "一、本條新增。二、為落實對取得法定度量衡器型式認證認可之業者之管理與監督，爰參酌國際法定計量組織之法規規範及實務經驗，增列度量衡專責機關於本條所定之各款情形發生時，得廢止其認可之規定。三、第一款係配合第三十一條第一項第二款之規定；第二款係配合前條之規定；第三款係基於業者既歇業，已無營業活動，自無續予認可之必要；至於第四款之目的，在於提高法定度量衡器之性能與功能，以順應社會之進步與民眾之事實所需；而第五款係配合第三十條之規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "經營法定度量衡器之製造、修理或輸入業務者，應經度量衡專責機關許可；經度量衡專責機關審查及發給度量衡業許可執照，並依相關法令辦妥營利事業登記後，始得營業。度量衡業及其分支機構之營業類別、所營度量衡器種類、範圍及有效期間，不得逾越許可執照之登記事項；其許可執照，不得轉讓，亦不得以任何方式提供他人使用。度量衡專責機關得隨時派員查核度量衡業之製造、修理或輸入事項；受查核者，不得規避、妨礙或拒絕。度量衡業申請許可應具備之文件、程序、要件及其他應遵行事項之管理規則，由主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、第一項係參酌原條文第十一條第一項修正。按現行條文規範之度量衡業，係指經營度量衡器之製造、修理、販賣、證明、輸入或輸出而言，惟基於振興經濟與促進工商發展之考量，乃放寬度量衡器經營之限制，僅於為劃一度量衡標準、確保度量衡器準確之考慮下，始對業者予以管理、監督，倘其經營不礙度量衡器之準確者，即無須課以經度量衡專責機關特許之限制。職是，販賣業因與度量衡器準確無關，殊無加以限制之必要；出口業者，因其產品係銷售國外，其產品準確度如何，由輸入國規範即可，本國似毋須加以限制；至於證明業，因其經營常涉及地方政府就設置地點是否准許問題，而此實非度量衡專責機關所能置喙，且若僅規定其所使用之地秤應經檢定、檢查，已足以確保度量衡器之準確，故亦有廢止其許可規定之必要。而度量衡器之製造、修理及輸入，係度量衡器進入國內市場之源頭，為劃一度量衡、確保度量衡器之準確，仍有對此類源頭加以管理與監督之必要。三、第二項新增，係參酌「度量衡器營業許可及管理規則」第三條、第十二條及第十四條修正增列。四、第三項新增。按度量衡業者應接受度量衡專責機關派員檢查其營業事項及檢校設備，係「度量衡器營業許可及管理規則」第二十條之規定，惟因其係課予人民接受查核義務之事項，宜以法律規定。五、原條文第十一條第二項移列修正條文第三十七條規定。六、第四項由原條文第十一條第三項修正移列。至第三項有關申請費及許可執照費費額部分，另移列於修正條文第五十九條規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "度量衡業自取得度量衡業許可執照後，應於六個月內辦妥營利事業登記。前項所定期限，如有正當事由，度量衡業得於期限屆滿前，向度量衡專責機關申請延展；延展期限不得逾六個月，並以一次為限。",
          "reason": "一、本條新增。二、度量衡業雖係特許行業，惟依加值型及非加值型營業稅法第二十八條規定，業者應於營業前向主管稽徵機關申請營業登記後，始可營業。因此，為落實對業者之管理，爰參酌公司法第十條規定增訂本條之規定。三、度量衡業若未於取得許可執照後六個月內辦妥營利事業登記，將依修正條文第四十一條第二款規定廢止其許可。四、第二項明定延展之要件。其中所謂「有正當事由」，係指業者如申請延展時，應將不能如期辦妥或送文原因事實為具體之敘述。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "申請度量衡業許可，有下列情事之一者，不予許可：一、經撤銷或廢止度量衡業許可未逾一年者。二、其負責人犯刑法偽造度量衡罪章之罪，經判刑確定，尚未執行、執行未完畢、執行完畢或赦免後未逾一年者。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、將原條文第十三條序文所定「不得經營度量衡器之製造、修理、販賣、證明、輸入或輸出」修正為「不予許可」，簡化條文用語。三、將原條文第十三條第二款之「犯刑法偽造度量衡罪」修正為「犯刑法偽造度量衡罪章之罪」，並增列「其負責人」一語，以資明確。四、犯刑法第十四章之違背度量衡定程之罪者，因其情節嚴重，為確保度量衡標準及健全度量衡業之管理，原條文第十三條第二款許可申請之消極要件規定，仍有維持之必要。惟此項規定具有間接剝奪人民工作權之實質，且行政之本質在於獎勵人民生益，而非懲處制裁，為避免因法律規定過於嚴苛，致生不當限制人民權益之失，爰將原之「三年」期間限制修正為「一年」，俾使行政管理趨合情理。另增列「赦免後未逾一年」之消極要件。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "度量衡業許可執照之有效期間為十年，自發照之日起算；期滿六個月前，得向度量衡專責機關申請重新審查換發許可執照。",
          "reason": "一、本條新增。二、原條文第十一條第二項移列本條，將許可執照有效期間由「五年」延長為「十年」，係參酌業界反應及歐體規範型式認證有效期間之規定修正。另為落實對度量衡業者之管理與監督，爰維持現行實務採實質審查主義之作法，增列「度量衡專責機關重新審查換發許可執照」之規定，俾資明確。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "經營法定度量衡器之製造或修理業者，應備置度量衡標準器；其度量衡標準器應按時送相關機關（構）追溯檢校。前項應備置之度量衡標準器及追溯檢校機構，由度量衡專責機關公告之。",
          "reason": "一、本條新增。二、度量衡器製造業或修理業為衡量其製造或修理之法定度量衡器是否準確，應備置相當之度量衡標準器作為量測之標準器具。為維持度量衡器之準確，實有規定業者應適時將其度量衡標準器向相關機構辦理校正之必要。三、現行度量衡法對於度量衡標準器應適時追溯校正之規定，僅規定於「度量衡器營業許可及管理規則」第十九條中，且無罰則之規定，惟徵諸有關人民權利義務之事項應規定於法律之立法原則，爰增列本條之規定，並於罰則章規定其違反之法律效果，以資配合。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "度量衡業者製造或輸入應經檢定之法定度量衡器時，應於製造出廠前或輸入時，報請度量衡專責機關辦理檢定。",
          "reason": "一、本條新增。二、明定度量衡業者製造或進口應經檢定之法定度量衡器時，應於製造出廠前或輸入時報請度量衡專責機關辦理檢定，旨在落實製造或進口度量衡器應檢定或型式認證之法定義務；即應經檢定之法定度量衡器非經檢定合格，不得使用、備置、販賣或意圖販賣而陳列，以確保度量衡器量測之準確。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "度量衡業有下列情事之一者，度量衡專責機關應撤銷其許可，並通知該業者限期繳回許可執照；屆期不繳回者，由度量衡專責機關逕行公告註銷之：一、有第三十六條所定不予許可之情形而取得許可執照者。二、提供不實之申請資料而取得許可執照者。",
          "reason": "一、本條新增。二、行政處分之撤銷，乃指將已發生效力但存有瑕疵之行政處分溯及地使其失效而言，原條文第二十條所列各款，實係將合法處分予以廢止之情形，與行政處分得撤銷之情形尚屬有別。爰增訂得撤銷度量衡業許可之情形，並明定經度量衡專責機關撤銷之許可執照，應限期予以追繳，倘該業者屆期仍未履行繳回之義務者，則依行政執行法第二十八條第一項及第二十九條第二項第三款之規定，收繳、註銷其許可執照，俾防止業者繼續使用。三、第一款新增。按該當於第三十六條所定之情形者，本即應不予許可。倘有許可情形，自應予以撤銷。四、第二款新增。按業者提供不實之申請資料致度量衡專責機關受誤導而予以核發許可執照者，該業者並無值得保護之必要，爰規定得將其許可執照撤銷。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "度量衡業有下列情事之一者，度量衡專責機關應廢止其許可，並通知該業者限期繳回許可執照；屆期不繳回者，由度量衡專責機關逕行公告註銷之：一、負責人或其從業人員因業務之行為犯刑法偽造度量衡罪章之罪，經判刑確定者。二、未於期限內辦妥營利事業登記者。三、違反本法規定，經通知限期停止或改正其行為，而不停止或改正者。",
          "reason": "一、條次變更，本條為原條文第二十條移列。二、本條係就原條文第二十條規定加以修正，因原條文所列各款，實係將合法處分予以廢止之情形，爰將「撤銷」之用語修正為「廢止」；並增列經度量衡專責機關廢止之許可執照，亦應限期予以追繳，倘該業者屆期仍未履行繳回之義務者，則依行政執行法第二十八條第一項及第二項第三款之規定，收繳、註銷其許可執照，俾防止業者繼續使用。三、第一款係參酌原條文第二十條第二款修正。四、第二款新增，係配合第三十五條之規定，業者既不於期限內辦妥營利事業登記，自無准許其繼續營業之必要。五、第三款係配合第五十五條之規定，度量衡專責機關在此情形下既得廢止業者之許可，則原條文第一款之規定，即無存在之必要，故予以刪除。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "度量衡專責機關為確保法定度量衡器符合本法規定，得派員對下列場所執行稽查：一、陳列銷售之經銷場所。二、生產或存放之生產廠場或倉儲場所。三、安裝使用之勞動、營業或其他場所。度量衡專責機關為辦理前項稽查，得要求前項場所之負責人提供相關資料，並得要求度量衡業者於限期內提供技術文件及樣品，以供查核或試驗。",
          "reason": "一、本條新增。二、稽查乃監督管理之必要手段，惟因涉及人民之權利，宜於本法中明定，以資為法源依據，爰參考消費者保護法第三十三條之規定，於第一項明定度量衡專責機關得派員對經銷場所、生產廠場、倉儲場所、勞動、營業或其他場所之法定度量衡器執行稽查。三、稽查階段亦有必要請廠商提供相關資料或樣品，方可查核該法定度量衡器是否符合規定，爰明定第二項。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "度量衡專責機關因前條稽查或其他情事，發現有違反本法規定之虞者，應即進行調查。前項調查，得依下列方式進行：一、限期通知當事人或相關之人到場說明。二、限期通知當事人或相關之人提供與案情有關之文件、證物或其他必要之資料。三、派員至當事人或相關之人之營業處所或其他場所為必要之調查；必要時，得對可疑違規度量衡器加以封存，交第一款之當事人具結保管或運存指定處所。當事人或相關之人對於度量衡專責機關前項之調查應予配合，不得規避、妨礙或拒絕。",
          "reason": "一、本條新增。二、度量衡制度與貨幣制度，並列為國家經濟社會發展之兩大基石，爰憲法明定由中央立法並執行，其旨在劃一全國標準，以建立並維護公平交易環境、確保公眾安全健康。為防範使用度量衡器作為交易器具之商人與該度量衡器供應商聯手欺瞞消費者，賺取超額利潤等不當行為，亟有必要賦予度量衡之權責機關針對有違本法立法宗旨之虞者，施以調查之權限，以維公共利益。爰參照公平交易法第二十七條及第四十三條、商品檢驗法第五十條，增訂本條文。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "度量衡專責機關得自行或由消費者保護團體推薦，遴聘度量衡器義務監視員，協助監視舉發違規度量衡器。度量衡器義務監視員之遴聘、違規舉發程序及相關管理事項之辦法，由度量衡專責機關會商相關機關定之。",
          "reason": "一、本條新增。二、為落實消弭市場違規度量衡器，爰參照商品檢驗法第五十二條之規定，增訂本條文。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "經指定公告之定量包裝商品，應依法定度量衡單位標示淨含量；其標示量與實際量之誤差，不得超出法定之範圍。前項定量包裝商品之種類、標示、抽樣及相關管理事項之辦法，由主管機關定之。第一項定量包裝商品之允許誤差之範圍及相關技術規範，由度量衡專責機關公告之。",
          "reason": "一、本條新增。二、商品交易型態已漸由業主與消費者當面以量器秤量之方式，改為由業主於販賣前先行包裝，並標示淨含量之包裝商品行銷，由於其銷售數量龐大，倘因其使用之度量衡器不準確，致其包裝之實際內容量與標示量之差異過大，將嚴重影響消費者權益。然標示量與實際量間之誤差，何謂允當合理，涉及該國度量衡器品質與計量管理技術能力，因此，此類商品淨含量之管理職責，美、日、德、英等先進國家之作法均由度量衡之管理機關負責，爰參酌國外立法例，增訂本制度，明定於第一項。三、第二項明定經指定公告定量包裝商品之標示、抽樣及管理，授權主管機關訂定辦法管理之。四、第三項明定經指定公告定量包裝商品之種類、允許誤差之範圍及相關技術規範，授權執行機關公告之，俾使執行機關得斟酌各種定量商品之差異，而予以分別規定，以臻具體妥當之目的。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "度量衡專責機關為確保定量包裝商品符合前條之規定，得不定期派員至下列場所抽測：一、陳列銷售之經銷場所。二、生產者之廠場或倉儲場所。三、輸入業者之倉儲場所。",
          "reason": "一、本條新增。二、抽測乃維持產品符合規定之必要手段，惟因涉及人民之權利，爰予明定。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "定量包裝商品之經銷商、生產者及輸入業者，對於前條之抽測應提供樣品並予配合，不得規避、妨礙或拒絕。前項抽測所抽取樣品之種類及數量，應發給證明。",
          "reason": "一、本條新增。二、抽測為查核商品是否符合規定之必要手段，故第一項明定業者應無償提供樣品；而為使經銷商不受損失並配合，爰於第二項明定應發給證明，俾其可據以向原供貨商求償損失。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "經指定公告之定量包裝商品，經抽測不合格者，生產者或輸入業者得申請複測一次，並負擔複測費。",
          "reason": "一、本條新增。二、為保障生產者或輸入者之權益，爰明定抽測不合格者，生產者或輸入者得就剩餘樣品申請複測一次，但應負擔複測費用。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "自行檢定之業者，經依第二十三條規定查核不符者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
          "reason": "一、本條新增。二、對自行檢定之業者，專責機關每年查核次數不多，約一至二次，致其不符規定產製之產品對公平交易及計量準確之影響至為鉅大，故經查核不符規定，除要求其改正外，並處較高額度罰鍰，以敦促業者能確實遵守法令管理，其經限期改正未改正者，再依本條裁量適度加重額度。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "定量包裝商品之生產或輸入者違反第四十五條第一項規定，未標示淨含量、未依法定度量衡單位標示淨含量或其標示量與實際量之誤差超出法定範圍，經通知限期改正，屆期不改正或一年之內經抽測有二次不合格者，處新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "一、本條新增。二、定量包裝商品不標示其淨含量，未依法定度量衡單位標示其淨含量或其標示之量與實際不符者，不僅有礙法定度量衡單位之推行，且亦危害消費者實質之權益，而應予以禁止。惟徵諸此係新制度，且涉及之行業層面相當廣泛，為期本制度能有效、永續之推行，兼顧消費大眾之權益，爰特別規定，發現業者有前開違反情節，並不逕對之為罰鍰處分，而有得於適當期限內改正之機會，但如其未能於適當期限內改正、根本不為改正措施或於一年內二次抽測不合格者，始對之為罰鍰之處分。三、業者有前開違反情節時，既經賦予適當期限補正之機會而不改正，可見違法情節較為重大，且斟酌得經營定量包裝商品之業者多為規模較大之企業，爰提高其罰鍰額度為新臺幣十萬元以上五十萬元以下，俾收懲戒之效。四、依據第二條第十二款之定量包裝商品定義，該商品倘有單位標示或裝量不符規定之情形，其責任理應歸屬於該商品之製造或輸入者，爰規範處罰對象為該商品之生產或輸入者。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "有下列情事之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：一、未依第十二條規定標示法定度量衡單位者。二、未依第二十五條規定申請型式認證、第二十九條規定申請核准、系列認證或重新申請型式認證者。三、有第三十一條第一項第一款規定之詐偽情形者。四、違反第三十一條第一項第二款或第三十二條第一項第一款規定，未依認可之型式製造者。五、違反第三十四條第一項規定，擅自營業者。六、違反第三十四條第二項規定，經營業務逾越許可執照登記事項或將許可執照提供他人使用者。七、未依第三十九條規定報請檢定者。有前項第一款情事之度量衡器，沒入並銷燬之。",
          "reason": "一、條次變更，本條為原條文第十六條移列。二、第一項第一款所定「未依第十二條規定」之處罰，係由原條文第十九條及第十六條中違反原條文第十條規定之部分合併修正；第二款「未依第二十五條」部分，係為與未經檢定之罰則區別，且其態樣與未依第二十九條規定相同，爰併列處罰，以落實型式認證制度；第三款至第六款係就違反第三十一條第一項、第三十二條第一項第二款、第三十四條第一項、第二項者為處罰規定；第七款「未依第三十九條規定」之罰則係新增，主要考慮為對行銷體系違反規定分別訂定不同罰則。三、罰鍰額度係參酌現行條文第十六條之罰鍰額度，並考量民國七十三年至八十九年物價上升指數酌予提高。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "違反第二十條規定，販賣、意圖販賣而陳列未經檢定合格、未重新申請檢定合格或屆滿最長使用期限之度量衡器者，處新臺幣三萬元以上十五萬元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第十七條移列。二、本條由原條文第十七條第一項移列修正。三、罰鍰額度係參酌原條文第十七條第一項後段規定予以修正，並考量民國七十三年至八十九年物價上升指數酌予提高。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "有下列情事之一者，處新臺幣一萬五千元以上七萬五千元以下罰鍰：一、違反第二十條規定，為計量使用或備置者。二、違反第二十一條第一項規定，為計量使用或備置者。三、違反第三十一條第三項規定，陳列或銷售者。",
          "reason": "一、本條新增。二、由原條文第十七條第二項前段修正移列第一款規定；違反第二十一條第一項規定者之處罰則係新增，明定於第二款。三、罰鍰額度係參酌原條文第十七條第二項後段規定予以修正，並考量民國七十三年至八十九年物價上升指數酌予提高。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "違反第十六條第三項、第二十三條第一項、第三十一條第四項、第三十四條第三項、第四十三條第三項或第四十七條第一項規定，規避、妨礙或拒絕者，處新臺幣一萬元以上五萬元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第十八條移列。二、本條除就原條文第十八條拒絕接受檢查者訂定其處罰依據外，並就與拒絕檢查之違法行為相當之拒絕調查、查察者應配合回收卻規避、拒絕者，予以增列規範。三、罰鍰額度係參酌原條文之罰鍰額度，並考量民國七十三年至八十九年物價上升指數酌予提高。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "違反本法規定者，除依本法處以罰鍰外，並得限期命其停止或改正；屆期仍不停止或改正者，得按次連續處罰。",
          "reason": "一、本條新增。二、處罰之目的，既係在使人民最終能遵守法令，則違法者經度量衡專責機關處以罰鍰，並命限期停止或改善，而屆期仍不停止或改正者，實有賦予度量衡專責機關實施按次連續處罰手段之必要，俾促其最終之守法目的。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。",
          "reason": "一、條次變更。二、酌作文字修正，並因應行政執行法之施行，改移法務部行政執行署所屬執行處強制執行。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "執行調查、檢查、稽查及抽測事務之人員依法執行公務時，應出示有關執行職務之證明文件。",
          "reason": "一、本條新增。二、度量衡專責機關為落實度政管理，固可派員執行調查、檢查、稽查及抽測等事務，惟因此等執行公權力之行為直接干涉人民生活秩序，影響人民之權益甚大；故為能防免人民受無謂干擾，爰增訂執行人員應出示證明文件，以貫徹法治行政理念。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "度量衡專責機關為執行本法，必要時，警察機關應派員協助。",
          "reason": "一、本條新增。二、德國、荷蘭等歐洲國家之度量衡檢定人員具有司法警察權，以助其落實度量衡事務。且依據實務經驗，度量衡專責機關或受託機構於依法執行職務（例如對計程車業者實施里程計費表路邊檢查），恆有受檢查對象不為必要配合之情形；而目前為能貫徹實施公權力，亦多商請管轄警察機關予以協助，為強化該協助行為之依據，爰增訂「必要時警察機關應派員協助」之規定，以確保度量衡業務之有效推動及保障消費者權益。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "依本法規定申請度量衡業許可、認證、檢定、評鑑、校正、複測或核發證照，應繳納許可費、認證費、檢定費、評鑑費、鑑定費、校正費、複測費或證照費；其收費標準，由主管機關定之。",
          "reason": "一、本條新增。二、原條文中有關申請度量衡業許可、型式認證、檢定規費費額之規定，分散於原條文第十一條第三項及第十四條第三項中，本次修法，除將上開規定移列至本條外，並增訂申請評鑑、鑑定、校正、核發證照亦應繳納規費，俾符合受益者付費之原則。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行細則，由主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十二條移列。二、配合第三條之修正，將經濟部修正為「主管機關」。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第二十三條移列，內容未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917502;0163;0252",
          "desc": "91卷75期3271號二冊 163~252頁",
          "progress": "三讀",
          "committee": "經濟",
          "misc": {
            "content": "422-485",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecdcfcdc5cbcdcdd2cbc7ca"
          }
        }
      ]
    },
    {
      "date": "2002.4.25",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "度量衡標準之劃一及其實施，由經濟部中央標準局（以下簡稱標準局）掌理之。",
          "reason": "各省（市）度量衡檢定所已整併至標準檢驗局，故原條文第二項有關經濟部得暫委託各省（市）政府設檢定機構，處理地方度量衡檢定檢查事務之規定已無保留之必要，爰予刪除。"
        }
      }
    },
    {
      "date": "2009.1.6",
      "content": {
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "經營法定度量衡器之製造、修理或輸入業務者，應經度量衡專責機關許可；經度量衡專責機關審查及發給度量衡業許可執照後，始得營業。度量衡業及其分支機構之營業類別、所營度量衡器種類、範圍及有效期間，不得逾越許可執照之登記事項；其許可執照，不得轉讓，亦不得以任何方式提供他人使用。度量衡專責機關得隨時派員查核度量衡業之製造、修理或輸入事項；受查核者，不得規避、妨礙或拒絕。度量衡業申請許可應具備之文件、程序、要件及其他應遵行事項之管理規則，由主管機關定之。",
          "reason": "配合商業登記法於九十七年一月十六日修正公布，未來將廢止營利事業統一發證制度，取消營利事業登記，並採取「登記與管理分離」原則，日後公司組織依公司法辦理公司登記，獨資、合夥之商業則依商業登記法辦理商業登記，毋庸辦理「營利事業登記」，爰刪除第一項「並依相關法令辦妥營利事業登記」之文字。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合商業登記法於九十七年一月十六日修正公布，未來將廢止營利事業統一發證制度，取消營利事業登記，並採取「登記與管理分離」原則，日後公司組織依公司法辦理公司登記，獨資、合夥之商業則依商業登記法辦理商業登記，毋庸辦理「營利事業登記」。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "度量衡業有下列情事之一，度量衡專責機關應廢止其許可，並通知該業者限期繳回許可執照；屆期不繳回者，由度量衡專責機關逕行公告註銷之：一、負責人或其從業人員因業務之行為犯刑法偽造度量衡罪章之罪，經判刑確定者。二、違反本法規定，經通知限期停止或改正其行為，而不停止或改正者。",
          "reason": "一、配合法制作業，序言酌作文字修正。二、配合原條文第三十五條之刪除，爰將第二款之規定刪除。三、原條文第三款移列為第二款。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法自公布日施行。本法中華民國九十八年一月六日修正之條文，其施行日期由行政院定之。",
          "reason": "為配合營利事業統一發證制度之廢除日期，統一由行政院訂定修正條文之施行日期，爰增訂第二項規定。"
        }
      }
    }
  ]
}