{
  "status": "廢止",
  "name": "獎勵投資條例",
  "revision": [
    {
      "date": "1960.8.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為獎勵投資，加速經濟發展，特制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "獎勵投資，依本條例之規定，本條例未規定者，適用其他有關法律之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱生產事業，係指生產物品或提供勞務，並依公司法股份有限公司組織之左列事業：一、製造業：以人工與機器製造或加工之產品之事業。二、手工藝業：以人工技藝製造或加工之產品之事業。三、礦業：以人工與機器探礦或採礦，以生產礦產品之事業。四、農業：以利用土地及器械從事植物生產之事業。五、林業：以利用林地及器械從事造林、採製森林主副產物之事業。六、漁業：以利用漁船或魚塭及器械從事水產動植物之採捕或養殖之事業。七、畜牧業：以利用牧場、農場或器械從事養殖、牧畜之事業。八、運輸業：具有機動運輸工具及能力，足以承辦水陸或空中客貨運輸之事業。九、公用事業：為公眾需用之市區交通、電信、衛生、水利、自來水、電力、煤氣等事業。十、觀光旅館業：合於政府規定新建國際觀光旅館建築及設備標準要點之事業。十一、國民住宅營造業：專以投資營建大量現代國民住宅之事業。前項各款事業獎勵標準，由行政院訂定公布之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱工業，係指前條之製造業、手工藝業、運輸業及公用事業。本條例所稱營利事業，係指所得稅法所稱公營、民營或公民合營以營利為目的，具備營業牌號之獨資合夥公司及其他組織方式之工商農林漁牧礦冶等營利事業。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "合於第三條獎勵標準之生產事業，自開始營業之日起，免徵營利事業所得稅五年，其新增設備，使其生產能力大於增資擴充前百分之三十以上時，得就其事業全部所得，核算新增之所得，同受免稅五年之待遇。原經依所得稅法第三十九條之規定免稅三年，在本條例施行日尚未屆滿者，均自其開始營業之日起算，按五年補足之。第一項所稱開始營業之日，如係新投資創立之事業，指其產品開始銷售之日或開始提供勞務之日，如係增資擴展之事業，指就該增資擴展部分之機器、設備開始作業之日或開始提供勞務之日。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "生產事業之營利事業所得稅及其附加捐總額，不得超過其全年所得額百分之十八，所得稅稅率條例中之稅率及其附加捐，如高於本條之標準時，仍適用本條之規定。合於第三條政府規定獎勵標準之農林漁收業及新建國際觀光旅館業，準用所得稅法第三十九條減稅百分之十之規定。第一項規定自中華民國五十年一月一日起實施。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "生產事業自中華民國五十年一月一日起，利用其當年度未分派之盈除以擴充其生產或服務用之機器或設備者，免予計入所得額。但以不超過其當年度所得額百分之二十五為限。前項以未分派盈餘擴充設備之事業，應於下年度所得稅結算申報期限屆滿以前，檢同計劃，報請主管機關核准，辦理增資變更登記，其未依限辦理者，稅捐稽徵機關應於課徵其下年度營利事業所得稅時，補徵其上年度免徵之稅款。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "生產事業投資於國內其他非受免徵營利事業所得稅待遇之生產事業者，其營利所得免予計入所得額。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "生產事業依公司法規完，將超過票面金額發行股票所得之溢價作為公積金時，免予計入所得額。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "營利事業或個人購買之其他營利事業所發行之股票、公司債或政府所發行之公債，於出售時其出售價格超過成本價格之收益，概免計入所得額。但購買上項股票、公司債或公債持有未滿一年出售者，如有收益應列入所得額，課徵所得稅，如有損失，准在當年度所得額內減除。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "在中華民國境內無住所或居所之個人，及在中華民國境內無分支店或代理人之外國營利事業，而有公司分配與股東之盈餘或合夥人應分配之盈餘時，此項所得不適用所得稅法結算申報之規定，其應納所得說應由所得稅法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之十稅款。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "生產事業因購置生產用之機器或設備而發生之外幣債務，經主管機關核准有案者，自該項外幣債務發生之年度起，得依左列之規定，每年按該項外幣債務餘額依當年度結算時外匯匯率折算數額在盈餘中提列最高不得超過百分之七之外幣債務兌換損失特別公積金，專供抵補因外匯匯率調整發生兌換損失之用，此項特別公積金，不計入營利事業所得稅課稅所得額。一、以外幣債務購置之生產用之機器或設備，已依所得稅法第五十二條之規定提列資產漲價補償準備，或已依法辦理固定資產重估增值者，當年度依本項規定提列之外幣債務兌換損失特別公積金，應以超過當年度所提資產漲價補償準備部份，或超過重估增值後增加提列之折舊額部份為限。二、外幣債務兌換損失特別公積金之累計餘額與資產漲價補償準備及重估增值後增加提列之折舊額之總和，以不超過外幣債務餘額依當年度結算時外匯匯率折算之數額為限。金融機構以其外幣債務款項貸放放前項規定之事業者，每年得就該項外幣債務餘額，依當年度結算時外雁匯率折算數額提列，最高不得超過百分之七之外幣債務兌換損失特別公積金。但外幣債務中未經動用部份及依約定應由借款事業以外國原幣償還或依償還時外匯匯率折算償還者，不適用本項規定。前項外幣債務兌換損失特別公積金之累計餘額之限額，準用第一項第二款之規定。本條所列之事業或金融機構償還外幣債務時，如因外匯匯率調整發生兌換損失時，應儘先由前項外幣債務兌換損失特別公積金中抵補之外幣債務償清後，外幣債務兌換損失特別公積金餘額，應即轉作當年度盈餘再作分配補徵所得稅。本條所稱外幣債務，指依借貸契約規定，必須以外國原幣償還或依償還時外匯匯率折算償還之債務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營利事業之在臺灣省內經營者，得以中華民國五十年一月一日為資產重估價基準日，依左列規定辦理資產重估價，此後如臺灣省政府主計處所編之臺北市躉售物價總指數超過本條例施行年度，或其上次重估資產年度同項指數百分之二十五時，經財政部與各該事業主管機關之核准，亦得依左列之規定，辦理資產重估價，並均以該營利事業會計年度終了日為資產重估價基準日。一、資產重估範圍：限於所得稅法第四十六條、第五十五條及第五十六條所稱之一般固定資產、資源性之遞耗資產與攤消性之無形資產三項。二、資產重估數量：限於資產重估價基準日，各該事業帳面所有之前項資產數額。三、資產重估方法：甲、各項資產重估價值不得高於按下列公式重估所得之價值：１．取得資產時之營業地址在臺灣省內，而資產取得係在民國三十四年以前者，按下列公式重估：（民國三十四年十二月三十一日帳載未折減餘額－自民國三十五年起折舊準備累計額）×（重估年份臺北市躉售物價總指數"
        }
      }
    }
  ]
}