{
  "status": "實施",
  "name": "鐵路法",
  "revision": [
    {
      "date": "1957.12.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "鐵路之建築、管理、監督、運送及安全，依本法之規定，其未規定者，依其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱之鐵路如左：一、由中央政府經營之國營鐵路。二、由地方政府經營之地方營鐵路。三、由國民經營之民營鐵路。四、由各種事業營建專供所營事業本身運輸用之專用鐵路。前項鐵路，包括行駛機動車之輕便鐵路。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "鐵路以國營為原則。地方營、民營及專用鐵路之興建、延長、移轉或經營，應經交通部核准。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國營鐵路，由交通部管理，地方營、民營及專用鐵路，由交通部監督。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "鐵路對於軍事運輸，另以法律定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "鐵路管有之資產及其運送物，非依法律，不得檢查、徵用或扣押。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "鐵路需用土地，得依土地法之規定，申請徵收。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "鐵路為保護路產，維持站車秩序及協助鐵路從業人員執行職務，得依法設置鐵路警察。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "鐵路因不可抗力遭受重大損失時，為求交通迅速恢復，得向中央或地方政府請求撥借材料或予貸款。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "鐵路客貨運送機車車輛運轉，國內外聯運及附屬事業經營，應依交通部所定之規章辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "全國鐵路網計劃，由交通部擬訂，呈行政院核定公布，分期實施，變更時亦同。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "前條核定之鐵路線未能興工時，地方政府或國民得呈請交通部核准建築經營之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "在運輸有效距離內，不得興建平行鐵路線。前項有效距離，由交通部依照鐵路經過之地方經濟情形及運輸能量核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "鐵路遇有須與其他鐵路連接或跨越時，經交通部核定者，各該鐵路不得拒絕。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "鐵路軌距，定為一公尺四公寸三公分五公釐，但有特別情事，經交通部核准者，不在此限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "鐵路在橫斷交通頻繁之道路處，應築天橋或隧道，次要處，設遮斷裝置，並派人守望，其他平交道及須防危險之處，應為相當之安全設備。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "鐵路橫越河川，其築墩架橋，以不妨阻航運及水流為度，河岸如有堤壩等建築物，應予適度加強，防止危險之發生。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "鐵路興建，應依交通部核定期限開工、竣工，因故不能依限期開工或竣工時，應申請交通部核准展期。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公路或一段工程完竣，應先請交通部派員履勘，經核准後，方得行車營業。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "鐵路建築及車輛製造之技術標準，由交通部訂定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "交通部為管理國營鐵路，得設置總管理機構，其組織另以法律定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "國營鐵路，除以客貨運輸為主要業務外，得辦理左列附屬事業：一、有關鐵路運輸之碼頭及輪渡運輸。二、有關鐵路運輸之汽車接轉運輸。三、有關鐵路運輸必需之接送報關及倉儲。四、有關鐵路運輸及建築所需工具器材之修理與製造。五、有關培養繁榮鐵路運輸所必需之其他事業。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "國營鐵路之運輸，以統一調度辦法管理之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "國營鐵路從業人員之任用、薪給、管理、服務、考核、獎懲、福利、退休、撫卹，依法律之規定，法律未規定者，由交通部以命令定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "國營鐵路因業務需要，得由交通部依法呈請發行公債。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "國營鐵路於不損主權及權利之範圍內，得借用外資，但應經立法院之議決。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "國營鐵路之會計，依交通業統一會計制度之規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "國營鐵路運價率之計算，依國營事業管理法之規定。國營鐵路，如環境或情形特殊者，得規定較低特價，在工程時期之臨時營業，得規定臨時運價，均由交通部核定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "國營鐵路之材料，以統籌供應，分區管理為原則。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "地方營及民營鐵路之興建，應先備具左列各款書類、圖說，申請交通部核准，轉呈行政院備案後，方得籌辦：一、鐵路名稱及建築理由計畫書。二、路線預測圖及說明書。三、沿線經濟狀況說明書。四、固定資產建設改良擴充簡明估計表。五、預定開工竣工時期。六、行車動力之種類。七、損益估計表。八、管理機構之組織，如係民營者，應附具章程草案，及發起人姓名。九、資本總額、款項來源，及籌募計劃。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "地方營及民營鐵路之興建，經核准備案後，應依所定期限，將左列各款書類、圖說等，送請交通部立案，發給執照，方得興工：一、路線實測平剖面圖及說明書。二、各項工程及機車車輛圖式說明書。三、固定資產建設改良擴充估計表。四、全部工程分段實施計畫。五、資本總額、已收款數及其餘款續收期限。六、管理組織之系統及規程，如係民營者，應附具公司章程、股東名簿及董事、監察人姓名。七、高級職員姓名及其資歷。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "專用鐵路之興建，應備具左列各款書類、圖說，送請交通部核准，轉呈行政院備案：一、所專供之用途，建築理由書及該事業主管機關同意憑證。二、所營事業之投資總額。三、路線實測圖及說明書。四、固定資產建設改良擴充估計表。五、行車動力說明書。六、路用資本總額及其確實憑證。七、開工竣工時期。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "民營及專用鐵路，關於道路、橋樑、河川、溝渠等工程之設施，應先呈該管地方行政機關備案。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "地方營及民營鐵路，應按照左列各款，向交通部呈報：一、籌備及工程時期，應將進行狀況及經濟情形，每月呈報一次。二、營運時期，應將營運狀況及改進計劃，每三個月呈報一次。三、每年於年度終結時，應將全路狀況營業盈虧運輸情形及經濟情形，呈報一次。專用鐵路於工程時期之進行狀況及經濟情形，應每月呈報一次。附帶辦理一般客貨運輸之專用鐵路，準用第一項之規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "民營鐵路之經營，以股份有限公司為限，如加入外資，須經交通部轉呈行政院核准。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "地方營及民營鐵路，如須用外籍員工，應先呈請交通部核准。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "地方營及民營鐵路之運價，由交通部核定之，增減時亦同。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "地方營、民營及專用鐵路運輸上必要之設備，交通部認為不適當時，得令其改良或添設。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "交通部為公益上之必要，得令地方營及民營鐵路與其他鐵路、公路、水運或空運，辦理聯運，如有緊急需要，並得指定任何鐵路撥車濟運。專用鐵路附帶辦理一般客貨運輸者，準用前項之規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "地方營及民營鐵路，非經交通部核准，不得兼營其他附屬事業，專用鐵路非經交通部核准，不得經營所營事業以外之客貨運輸，及其他附屬事業。交通部對前項專用鐵路開放客貨運輸者，應嚴加檢查，務使符合鐵路規章之規定。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "地方營、民營及專用鐵路，如變更組織、增減資本、租借營業、抵押財產、移轉管理或宣告停辦，均應先呈交通部核准。前項呈准抵押之財產，以建築物車輛及機器為限。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "地方營及民營鐵路，遇有行車上之重大事變時，應立即電報交通部，並隨時將經過情形，呈報查核，其平常行車事變，亦應按月彙報。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "交通部應定期派員視察地方營民營及專用鐵路工程、材料、營業運輸、會計財產實況及各項情形，必要時，得檢閱有關文件帳冊，如認為辦理不善，須隨時指導改正。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "地方營及民營鐵路，非攤提全路建築及設備折舊後，不得分配盈餘，全年純益超過實收資本總額百分之二十五時，其超過額之全數，應用以擴充或改良設備。專用鐵路開放客貨營運之部份，得準用前項之規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "地方營及民營鐵路之歲計、會計、統計事務，準用交通業統一會計制度之規定。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "地方營、民營或專用鐵路有左列情事之一者，交通部按其情節得撤銷其立案，或停止其營業，或處三千元以下罰鍰：一、違反本法致有妨礙公益公安之行為者。二、私收外股或私借外資者。三、非由不可抗力，停止運輸繼續至三個月以上者。四、違反本法第三條第二項之規定者。前項停止營業期間，得由政府暫時接管，繼續營運。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "地方營民營或專用鐵路有左列情事之一者，交通部按其情節得處一千元以下罰鍰：一、依本法應經交通部核准事項而未經核准或呈請核准時，有虛偽情弊者。二、依本法應經公告之事項而不公告或公告中，有虛偽情弊者。三、依本法應報告交通部事項而不報告或報告不實者。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "地方營、民營及專用鐵路監督實施辦法，由交通部定之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "旅客運送契約因鐵路承諾運送而成立，物品運送契約因鐵路承諾運送並接受其物品而成立。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "鐵路運價雜費，非於有關車站公告後，不得實施。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "物品依其性質對於人或財產，有致損害之虞者，除鐵路已公告辦理運送者外，得拒絕運送。前項運送物，因申報不符，致鐵路蒙受損害，託運人應負損害賠償之責。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "旅客無票乘車，或持用失效乘車票，應補收票價，如無正當理由者，並得加收百分之五十之票價。運送物之名稱、性質或數量，如鐵路對託運人之申報有疑義時，得檢驗之。檢驗不符，因而致運費不足者，補收四倍以下之差額。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "旅客或託運人託運物品，得依規定申明保償額，並繳納保償費。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "運送物遇有喪失毀損之賠償，依民法之規定，但其請求權依本法第五十八條之規定。行李貴重品動物及已繳保償費之運送物，其損害賠償依其契約。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "運送物逾交付期間一個月仍未交付時，託運人應視同喪失，請求賠償，但未能交付之原因，不可歸責鐵路者，不在此限。請求前項賠償時，聲明保留原物者，得自接到貨到通知之日起一個月內退還賠償金，領回原物。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "運送物因不可歸責於鐵路之事由，不能交付時，鐵路得代為寄託於倉庫，並以倉單代替運送物之交付，其費用由物主負擔。前項規定，對於超過領取期間未領取之運送物適用之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "對於所有人不明之運送物或寄存品，鐵路應公告招領，經公告後一年內，仍無權利人領取時，鐵路即取得其所有權。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "左列請求權，因一年間不行使而消滅：一、運送物喪失、毀損或遲交之損害賠償請求權，自應交付之日起。二、運費、雜費之補收及退還請求權，自票據填發之日起。三、運送物交付請求權，自交付期間屆滿之日起。四、代收貨價支付請求權，自鐵路發行已代收訖通知之日起。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "經營客貨運送之鐵路，除法律另有規定外，應遵行左列規定：一、關於鐵路行車安全之車站設備、路線坡度、彎度、列車調配、行車速度，機車車輛檢查、養護平交道、設置遮斷裝置或柵欄、號誌、看守人等事項，及旅客在站之安全設施，應釐定準則，載明於鐵路規章。二、為使從業人員確切瞭解並嚴格執行鐵路規章之規定，應予以有效之訓練與管理。三、關於行車事變之預防及護路設施，應訂定辦法，並隨時檢查。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "旅客、託運人、收貨人及行人、車輛，應遵行左列規定：一、旅客、託運人、收貨人及行人、車輛，應遵守本法及鐵路規章之規定。二、行人、車輛行近鐵路線，或擬跨越鐵路線時，應停留聽視，注意號誌燈光聲響，經辨別清楚後，方得前進。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "鐵路不遵行第五十九條之規定，或從業人員執行業務，因故意或過失致人死亡、傷害或毀損動產、不動產時，除涉及刑事部份依刑法處斷外，應由該管鐵路機構依法負損害賠償責任。旅客、託運人、收貨人及行人、車輛不遵守前條之規定，致發生死亡、傷害或毀損動產、不動產時，如鐵路已盡其防範責任者，不負損害賠償責任，但對死亡傷害者，應酌給卹金及醫藥補助費。鐵路對不可抗力之喪失毀損或傷害，非鐵路所能防範者，不負賠償責任。旅客及貨物之損害賠償，有特別契約者，依其契約。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "專用鐵路經核准開放從事客貨運輸者，準用第五十九條至第六十一條之規定。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "鐵路客貨運送之安全及保險辦法，由交通部定之。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1959.1.9",
      "content": {
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "運送物遇有喪失毀損之賠償，依民法之規定，但其請求權依本法第五十八條之規定。行李貴重物品動物及已繳保償費之運送物，其損害賠償依其契約。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "左列請求權，因一年間不行使而消滅：一、運送物喪失、毀損或遲交之損害賠償請求權，自應交付之日起。二、運費、雜費之補收及退還請求權，自票據填發之日起。三、運送物交付請求權，自交付期間屆滿之日起。四、代收貨價支付請求權，自鐵路發出已代收訖通知之日起。"
        }
      }
    },
    {
      "date": "1978.7.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "鐵路之建築、管理、監督、運送及安全，依本法之規定；本法未規定者，依其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所用名詞，定義如左：一、鐵路：指以軌道或於軌道上空架設電線，供動力車輛行駛及其有關之設施。二、國營鐵路：指國有而由中央政府經營之鐵路。三、地方營鐵路：指由地方政府經營之鐵路。四、民營鐵路：指由國民經營之鐵路。五、專用鐵路：指由各種事業機構所興建專供所營事業本身運輸用之鐵路。六、捷運系統鐵路：指供都市及其鄰近衛星市、鎮使用之有軌迅捷公共運輸系統。七、電化鐵路：指以交流或直流電力為行車動力之鐵路。八、輸電系統：指自變電所至鐵路變電站間輸送電力之線路及其有關之斷電及保護設施。九、淨空高度：指維護列車車輛安全運轉之最小空間。十、限高門：指限制車輛通過鐵路平交道時裝載高度之設施。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "鐵路以國營為原則。地方營、民營及專用鐵路之興建、延長、移轉或經營，應經交通部核准。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國營鐵路，由交通部管理。地方營、民營及專用鐵路，由交通部監督。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "鐵路機構管有之資產及其運送物，非依法律，不得檢查、徵用或扣押。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "鐵路因不可抗力遭受重大損失時，為求交通迅速恢復，得向中央或地方政府請求撥借材料或予貸款。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "鐵路需用土地，得依土地法及有關法律規定徵收之。鐵路規畫興建或拓寬時，應勘定路線寬度，商同當地地政機關編為鐵路使用地；該使用地在已實施都市計畫地區者，應先行辦理都市計畫之變更。其為私有土地者，得保留徵收；其保留期間，在都市計畫地區範圍內者，依都市計畫法之規定；餘依土地法之規定辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "鐵路機構為維護治安、站、車秩序、客貨安全、保護路產、並協助從業人員執行職務，得依法設置鐵路警察。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "鐵路軍事運輸，另以法律定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "全國鐵路網計畫，由交通部擬訂，報請行政院核定公告，分期實施；變更時亦同。依前項核定全國鐵路網計畫中之鐵路線未能興工時，地方政府或國民得申請交通部核准建築經營之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "在運輸有效距離內，除都會區域內所建之捷運系統鐵路外，不得興建平行鐵路線。前項有效距離，由交通部依照鐵路經過之地方經濟情形及運輸能量核定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "鐵路遇有須與其他鐵路連接或跨越時，經交通部核定者，各該鐵路機構不得拒絕。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "鐵路軌距，定為一公尺四公寸三公分五公釐。但有特別情事，經交通部核准者，不在此限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "鐵路與道路相交處，應視通過交通量之多寡，設置立體交叉或平交道；其設置標準及費用分擔辦法，由交通部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "鐵路橫越河川，其築墩架橋，不得妨阻航運及水流；河岸如有堤壩等建築物，應予適度加強，防止危險之發生。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "鐵路興建，應依交通部核定期限開工、竣工；因故不能依限期開工或竣工時，應申請交通部核准展期。全路或一段工程完竣，應先報請交通部派員履勘，經核准後，方得行車。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "電化鐵路之電能，由電業機構優先供應。但經中央電業主管機關之核准，得由鐵路機構自行設置發電、變電及電車線電壓以上輸電系統之一部或全部。前項輸電系統之線路，得於空中、地下、水底擇宜建設，免付地價或租費。但因必須通過私人土地或建築物而有實際損失時，應由鐵路機構付予相當補償；其工程鉅大者，並應經所有人或占有人之同意，如有不同意時，由地方政府裁決之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "於鐵路橋樑附掛管線者，應協調鐵路機構同意後，始得施工。在鐵路用地內或穿越鐵路路基埋設管線、溝渠者，應備具工程設計圖徵得鐵路機構之同意，由其代為施工或派員協助監督施工。其工程興建及管線、溝渠養護費用，由該設施之所有人或使用人負擔。已附掛或已埋設之管線、溝渠，因鐵路業務需要而應予拆除或遷移時，該設施之所有人或使用人不得拒絕；所需費用由鐵路機構及該設施之所有人或使用人各半負擔。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "鐵路建築及車輛製造之技術規範，由交通部定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "交通部為管理國營鐵路，得設總管理機構；其組織另以法律定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "國營鐵路，除以客貨運輸為主要業務外，得辦理左列附屬事業：一、有關鐵路運輸之碼頭及輪渡運輸。二、有關鐵路運輸之汽車接轉運輸。三、有關鐵路運輸必需之接送報關及倉儲。四、有關鐵路運輸與建築所需工具、器材之修理及製造。五、有關培養、繁榮鐵路運輸所必需之其他事業。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "國營鐵路之運輸，應統一調度管理；其辦法由交通部定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "國營鐵路從業人員之任用、薪給、管理、服務、考核、獎懲、福利、退休及撫卹，依法律之規定；法律未規定者，由交通部定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "國營鐵路因業務需要，得由交通部報請行政院核准，依法發行公債或借用外資。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "國營鐵路之會計，依鐵路會計制度之規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "國營鐵路運價率之計算公式，由交通部擬訂，報請行政院送請立法院審定之；變更時亦同。國營鐵路之運價，按前項公式計算，由交通部報請行政院核定實施；變更時亦同。國營鐵路如環境或情形特殊者，得規定較低運價；在工程時期之臨時營業，得規定臨時運價，均由交通部核定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "國營鐵路之材料，以統籌供應，分區管理為原則。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "地方營、民營鐵路之興建，應備具左列文書，申請交通部核准，報請行政院備案後，方得籌辦：一、申請書。二、建築理由計畫書。三、路線預測圖及說明。四、固定資產建設、改良、擴充簡明估計表。五、損益估計表。六、資本總額及籌募計畫書。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "地方營、民營鐵路之興建，經核准備案後，應依所定期限，將左列文書，送請交通部立案，發給執照，方得施工：一、路線實測平、剖面圖及說明。二、各項工程與機車車輛圖式及說明。三、全部工程分段實施計畫。四、資本總額，已收款數及餘款續收期限。五、管理組織系統；民營者應附具公司章程、股東名簿及董、監事、經理人名冊。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "專用鐵路之興建，應備具左列文書，申請交通部核准立案，發給執照，並轉報行政院備案：一、申請書。二、建築理由書及該事業主管機關之同意書。三、路線實測圖及說明。四、固定資產建設、改良、擴充估計表。五、路用資本總額及其憑證。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "地方營、民營及專用鐵路之興建，涉及道路、橋樑、河川、溝渠等工程之設施，應先與有關主管機關協調，或申請備案。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "地方營及民營鐵路機構，應依左列規定，向交通部報備：一、籌備或施工期間之工程進行狀況及經濟情形，每月報備一次。二、營運時期之營運狀況，每三個月報備一次。三、每年應將全路狀況、營業盈虧、運輸情形及改進計畫於年度終結後，六個月內報備一次。專用鐵路於工程時期之進行狀況及經濟情形，應每月報備一次。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "民營鐵路之經營，以股份有限公司為限。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "地方營及民營鐵路機構，如須聘僱外籍員工，應先報請交通部核准。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "地方營及民營鐵路之運價，由交通部核定；增減時亦同。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "地方營、民營及專用鐵路運輸上必要之設備，交通部認為不適當時，得定期通知其改正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "交通部為公益上之必要，得通知地方營及民營鐵路與其他鐵路、公路、水運或空運辦理聯運；如有緊急需要，並得指定任何鐵路撥車濟運。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "地方營及民營鐵路機構非經交通部核准，不得兼營其他附屬事業；專用鐵路非經交通部核准，不得經營所營事業以外之客貨運輸及其他附屬事業。交通部對經營客貨運輸業務之專用鐵路，應嚴加檢查，使符合鐵路法令之規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "地方營、民營及專用鐵路，如變更組織、增減資本、租借營業、抵押財產、移轉管理、宣告停業或終止營業，應先報請交通部核准。前項報准抵押之財產，以建築物、車輛及機器為限。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "地方營、民營及專用鐵路遇有行車上之重大事故，應立即電報交通部，並隨時將經過情形報請查核；其一般行車事故，亦應按月彙報。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "交通部應定期派員視察地方營、民營及專用鐵路工程、材料、營業、運輸、會計、財產實況等情形；必要時得檢閱有關文件帳冊，如認為辦理不善，須隨時督導改正。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "地方營及民營鐵路機構，非攤提全路建築及設備折舊後，不得分配盈餘；全年純益超過實收資本總額百分之二十五時，其超過額之全數，應用以擴充或改良設備。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "地方營及民營鐵路之會計制度，準用國營鐵路會計之規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "專用鐵路經核准經營客貨運輸者，其營運準用第三十二條第一項、第三十四條、第三十七條及第四十二條之規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "地方營、民營及專用鐵路監督實施辦法，由交通部定之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "旅客或物品運送契約，因鐵路機構承諾運送而成立。旅客或物品應依規定，準時、安全送達。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "鐵路運價、雜費，非於有關車站公告後，不得實施。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "物品依其性質對於人或財產有致損害之虞者，除鐵路機構已公告辦理運送者外，得拒絕運送。前項運送物，因申報不符，致鐵路機構蒙受損害，託運人應負損害賠償之責。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "旅客無票乘車或持用失效乘車票，應補收票價；如無正當理由者，並得加收百分之五十之票價。運送物之名稱、性質或數量，如鐵路機構對託運人之申報有疑義時，得檢驗之；檢驗不符，因而致運費不足者，補收四倍以下之差額。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "旅客或託運人託運物品，得依鐵路機構規定申報保償額，並繳納保費。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "運送物逾交付期間一個月仍未交付時，託運人得視同喪失，向鐵路機構請求賠償。但未能交付之原因不可歸責鐵路機構者，不在此限。請求前項賠償時，申明保留原物者，得自接到運送物到達通知之日起一個月內退還賠償金，領回原物。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "運送物因不可歸責於鐵路機構之事由，不能交付時，鐵路機構得代為寄託於倉庫，並以倉單代替運送物之交付；其費用由運送物所有人負擔。前項規定，對於超過領取期間未領取之運送物適用之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "對於所有人不明之運送物、寄存品或遺留物，鐵路機構應公告招領。經公告一年後仍無權利人領取時，鐵路機構即取得其所有權。前項運送物、寄存品或遺留物，如有易於腐壞之性質或保管困難或顯見其價值不足抵償運雜費時，鐵路機構得於公告期間先行拍賣，保管其價金。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "左列請求權因一年間不行使而消滅。其起算日期，依左列規定：一、運送物喪失、毀損或遲交之損害賠償請求權，自應交付之日起。二、運費、雜費之補收及退還請求權，自票據填發之日起。三、運送物交付請求權，自交付期間屆滿之日起。四、代收貨價支付請求權，自鐵路機構發出已代收訖通知之日起。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "運送物遇有喪失毀損之賠償，依民法之規定；但其請求權依前條之規定。行李、貴重品、動物及已繳保償費之運送物，其損害賠償依其契約。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "經營旅客、物品運送之鐵路機構，應遵行左列規定：一、對行車路線之坡度、彎度、變電站、電車線、電力調配、列車調配、行車速度、機車車輛檢查、養護、平交道、標誌、號誌、看守人及車站之設施應妥善規劃設計，並設有旅客在站之安全措施。二、對從業人員應予以有效之訓練與管理，使其確切瞭解並嚴格執行鐵路法令之規定。有關行車人員之技能、體格，應施行定期檢查及臨時檢查；經檢查不合標準者，應限制、暫停或調整其職務。三、對行車事故，應蒐集資料調查研究，鑑定責任，並採取預防措施。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "旅客乘車、託運人託運貨物、受貨人領取貨物，應遵守鐵路有關安全法令及站、車人員之指導。行人、車輛不得在鐵路路線、橋樑、隧道內及站區內非供公眾通行之處所通行。行人必須跨越鐵路路線時，應暫停、看、聽，注意兩方確無來車，始得通過。但鐵路電化區間，除天橋、地下道及平交道外，不得跨越。鐵路路線邊坡內及距軌道中心五公尺以內，嚴禁放牧牲畜。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "橫越電化鐵路之電力、通信等線路，應依左列規定：一、低於電車線電壓之電力、通信或其他線路，應在鐵路下穿過。其距離軌面之深度由管線單位與鐵路機構協商定之。二、高於電車線電壓之電力線路，應與電車線保持規定之距離。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "臨近電化鐵路之各項設施，應依左列規定：一、距鐵路軌道中心五公尺以內，不得在地面上裝設金屬管線、金屬結構物或建造建築物。但係屬原有或與行車有關，經施予適當之防護措施者，不在此限。二、距鐵路軌道中心五公尺以外、四十公尺以內之明線或未含金屬遮蔽之通信線路，與鐵路平行之長度超過一公里以上者，應對電力干擾採取適當之防護措施。三、沿鐵路敷設之油管、氣管線路，應儘量避免與鐵路平行；如無法避免，應採取適當之防護措施。四、臨近鐵路之公路高於鐵路之地段，應由該公路之主管機關，在其臨近鐵路之一邊設置護欄。五、跨越電化鐵路之人行天橋及公路橋樑，應設安全防護裝置。前項防護辦法，由交通部定之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "電化鐵路架空電車線，在平交道上之高度，應容許裝載四點二公尺高度之道路車輛安全通過；如因特殊狀況不能保持其淨空高度者，應在平交道兩側設置限高門，禁止超過規定裝載高度之車輛通行。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "鐵路沿線兩側之公私建築，由鐵路機構商請當地縣（市）政府勘定鐵路行車視距及電車線供電線路之需要後限制之。原有建築物妨礙行車視線者，得商請主管建築機關依法限期修改或強制拆除。鐵路沿線兩側樹木及高莖種植物，妨礙鐵路行車安全或供電線路者，鐵路機構得通知所有人或占有人後，砍伐或修剪之。前二項之修改、拆除或砍伐、修剪，應擇其損害最少之處所或方法為之，並予相等之補償。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "鐵路因行車及其他事故致人死亡、傷害或財物毀損喪失時，負損害賠償責任。但如能證明其事故之發生非由於鐵路之過失者，對於人之死亡或傷害，仍應酌給卹金或醫藥補助費。前項損害賠償及補助費發給辦法，由交通部定之。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "鐵路旅客、物品之運送，由交通部指定金額投保責任險；其保險條款及保險費率，由交通部會商財政部核定。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "專用鐵路經核准經營客貨運輸者，準用第五十六條、第五十七條及前二條之規定。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "購買車票加價出售圖利者，處拘役或科或併科一千元以下罰金。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "地方營、民營、專用鐵路有左列情形之一者，處二千元以上一萬元以下罰鍰，情節重大者，並得停止其營業之一部或全部或撤銷其立案：一、違反本法致有害公益、公安之行為者。二、私收外股或私借外資者。三、非由不可抗力，停止運輸，繼續至三個月以上者。四、違反第三條第二項之規定者。前項處分停止營業期間，或撤銷立案時，應採取適當措施，繼續維持客貨運輸業務。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "地方營、民營、專用鐵路有左列情形之一者，處一千元以上五千元以下罰鍰：一、依本法應經核准事項而未經核准或報請核准時有虛偽情弊者。二、依本法應經公告之事項而不公告或公告中有虛偽情弊者。三、依本法應報告事項而不報告或報告不實者。四、經通知改正之事項，逾期仍不辦理者。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "擅自占用、破壞鐵路用地或損壞其設施者，除涉及刑責依刑法處理外，並應責令其行為人或雇用人負責回復原狀，或償還修復費用，或依法賠償。依第七條規定編為鐵路使用之土地，經公告、立定界樁並禁止或限制建築後，仍擅自建築者，鐵路得會同有關機關拆除之。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "擅自設置平交道者，除責令拆除外，處一千元以上五千元以下罰鍰。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "旅客、託運人、受貨人及行人、車輛等，違反第五十七條之規定者，處二百元以上二千元以下罰鍰。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "有左列行為之一者，處一百元以上一千元以下罰鍰：一、列車行駛中，攀登、跳車或攀附隨行者。二、列車行駛中，坐立出入臺階或妨礙關閉或擅自開啟車門不聽禁止者。三、在列車內乘坐非供旅客乘坐之車廂或機車者。四、不按規定處所出入車站或上下車者。五、未經許可在車上或站區內向旅客或公眾募捐、銷售物品者。六、拒絕鐵路站車人員查票者。七、在鐵路軌道或有關設備上堆積、放置或拋擲物品足以妨害行車安全者。八、未經允許攜帶或隱匿託運危險物品者。有前項情事之一者，鐵路站、車人員並得視情節強制其離開站、車或鐵路區域；其未乘車區間之運費，不予退還。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "前三條規定之處罰，得由警察機關為之。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "依本法規定所處之罰鍰，於執行無效時，得移送法院強制執行。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "鐵路運送、行車、路線測量、修建養護、機車車輛檢修、平交道防護設施、附屬事業經營及行車人員技能體格檢查規則，由交通部定之。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "依本法核准發給之證照，得徵收證照費；其費率由交通部定之。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2001.5.8",
      "content": {
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "地方營、民營鐵路之興建，經核准備案後，應依所定期限，將左列文書，送請交通部立案，發給執照，方得施工。未依核定期限申請立案者，應由交通部廢止其籌辦，並報請行政院備案：一、路線實測平、剖面圖及說明。二、各項工程與機車車輛圖式及說明。三、全部工程分段實施計畫。四、資本總額、已收款數及餘款續收期限。五、管理組織系統；民營者應附具公司章程、股東名簿及董、監事、經理人名冊。",
          "reason": "為落實法律保留原則，爰將現行地方營、民營及專用鐵路監督實施辦法第十八條，對於地方營、民營鐵路逾期未申請立案，應廢止其籌辦之涉及人民權利義務之規定增訂於本條，並明定須報請行政院備案，以配合鐵路法第二十八條核准籌辦之程序。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "地方營及民營鐵路機構，非攤提全路建築及設備折舊後，不得分配盈餘；全年純益超過實收資本總額百分之二十五時，其超過額之全數，應用以擴充或改良設備。但依政府獎勵民間投資法令公告徵求民間參與鐵路建設之興建、營運而受獎勵之民營鐵路機構，其攤提全路建築及設備折舊後之盈餘分配，不受百分之二十五之限制。",
          "reason": "因高速鐵路計畫係民間投資案，具有特許營運年限之特性，因此限制其全年純益超過實收資本額百分之二十五時，其超過額之全數，應用以擴充或改良設備之規定，將使民間投資業者在特許營運時間內，難以維持合理報酬。爰增列但書，規定對於依政府獎勵民間投資法令公告徵求民間參與鐵路建設之興建、營運而受獎勵之民營鐵路機構，其攤提全路建築及設備折舊後之盈餘分配，不受百分之二十五之限制。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "國營、地方營及民營鐵路之會計制度，應依相關法令、會計制度規範及一般公認會計原則擬訂，報交通部核定。",
          "reason": "現行民營鐵路機構準用國營鐵路機構之會計制度，確有窒礙難行之處，鑑於現行商業與證券交易相關法規對於民營鐵路機構已足以規範，另考量鐵路事業仍有其特殊性，爰予以修正之。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "地方營、民營、專用鐵路有左列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰：一、違反第三條第二項規定，未經核准而興建、延長、移轉或經營者。二、違反第十六條第二項規定，未經履勘核准而營運者。三、違反第三十五條規定，未經核定或未依核定實施運價者。四、非因不可抗力而停止營運者。有前項第一款或第二款情形者，並令其立即停止興建、延長、移轉或經營，其未遵行者，按日連續處罰，並得廢止其立案；有前項第三款情形者，並令其立即改正，未改正者，按日連續處罰，並得停止其營運之一部或全部或廢止其立案；有前項第四款情形者，並令其立即恢復營運，未遵行者，按日連續處罰至其恢復營運為止，並得廢止其立案。",
          "reason": "依行政程序法之規定，使違法行政處分失其效力者為撤銷，使合法行政處分失其效力者為廢止，爰加以修正之。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "地方營、民營、專用鐵路有左列情形之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰：一、違反第十六條第一項規定，未依核定期限開工、竣工者。二、違反第三十二條或第四十條規定，應報告事項而未報告者。三、違反第三十四條規定，未經核准聘僱外籍員工者。四、違反第三十六條或第四十一條規定，經通知改正而未改正者。五、違反第三十八條第一項規定，未經核准經營所營事業以外之客貨運輸及其他附屬事業者。六、違反第三十九條第一項規定，未經核准變更組織、增減資本、租借營業、抵押財產、移轉管理、宣告停業或終止營業者。七、違反第四十七條規定，未經公告或未依公告實施運價或雜費者。八、違反第五十六條規定者。有前項第一款、第三款至第七款情形之一者，並通知其限期改正或改善；屆期未改正或改善者，按日連續處罰；情節重大者，停止其營運之一部或全部或廢止其立案。地方營、民營或專用鐵路機構受停止營運或廢止立案處分時，應採取適當措施，繼續維持客貨運輸業務。",
          "reason": "一、為落實法律保留原則，爰將現行地方營、民營及專用鐵路監督實施辦法第十八條，對於地方營、民營鐵路未依限期開工、竣工之涉及人民權利義務之處罰規定，酌予修正後增訂於第一項第一款。二、依行政程序法規定，使違法行政處分失其效力者為撤銷，使合法行政處分失其效力者為廢止，爰予以修正之。"
        }
      }
    },
    {
      "date": "2003.6.6",
      "content": {
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "經營旅客、物品運送之鐵路機構，應遵行左列規定：一、對行車路線之坡度、彎度、變電站、電車線、電力調配、列車調配、行車速度、機車車輛檢查、養護、平交道、標誌、號誌、看守人及車站之設施應妥善規劃設計，並設有旅客在站之安全措施。二、對從業人員應予以有效之訓練與管理，使其確切瞭解並嚴格執行鐵路法令之規定。有關行車人員之技能、體格及精神狀況，應施行定期檢查及臨時檢查；經檢查不合標準者，應暫停或調整其職務。三、對行車事故，應蒐集資料調查研究，鑑定責任，並採取預防措施。",
          "reason": "鐵路行車人員行車前之檢查並未做明確規範，為保障社會大眾之乘車安全，爰於鐵路法第五十六條第二項中增列有關行車前檢測之規定，並在有關行車人員應施行定期檢查及臨時檢查項目中增列身心狀況乙項，以資周全。"
        }
      }
    },
    {
      "date": "2006.1.13",
      "content": {
        "34.1": {
          "num": "34.1",
          "zh": "第三十四條之一",
          "article": "民營鐵路列車駕駛人員未經交通部檢定合格並發給執照後，不得駕駛列車。民營鐵路機構亦不得派任之。前項列車駕駛人員檢定、執照核發及管理等事項之規則，由交通部定之。第一項檢定業務，得委託機關、團體辦理之；受委託者之資格、條件、責任及監督等事項之辦法，由交通部定之。",
          "reason": "一、本條新增。二、為有效監督民營鐵路機構對列車駕駛人員之專業訓練，爰增加有關民營鐵路駕駛人員之任用需經交通部檢定發照之規定。三、參照日本國土交通省對鐵路駕駛人員進行考試，核發駕駛執照之制度，於第一項規定民營鐵路列車駕駛人員，應由鐵路機構施以專業訓練，經交通部檢定，並核發執照後始得派任。四、為使民營鐵路列車駕駛人員之證照制度更臻完善，有授權主管機關依實際需要進一步訂定法規命令之必要。爰訂定第二項。五、為利列車駕駛人員檢定、執照核發及管理業務之進行，依行政程序法第十六條規定，並參考民用航空法第二十五條第三項，明定得將交通部對列車駕駛人員檢定業務，委託機關、團體辦理，並授權訂定相關辦法，以利執行，爰訂定第三項。"
        },
        "67.1": {
          "num": "67.1",
          "zh": "第六十七條之一",
          "article": "民營鐵路機構違反第三十四條之一第一項規定，派任未經檢定合格且領有執照之人擔任鐵路列車駕駛人員者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。",
          "reason": "一、本條新增。二、原法對鐵路機構派任不合格鐵路列車駕駛人員並無明確之處罰規定，為配合新增第三十四條之一列車駕駛人員證照規定，爰參考本法第六十七條罰鍰額度，增列對鐵路機構派任無照駕駛人員駕駛列車之罰則。"
        },
        "67.2": {
          "num": "67.2",
          "zh": "第六十七條之二",
          "article": "民營鐵路列車駕駛人員違反第三十四條之一第一項規定，未經檢定合格並領有執照而駕駛列車者，處新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "照黨團協商條文通過。"
        }
      }
    }
  ]
}