{
  "name": "國家圖書館組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國家圖書館（以下簡稱本館）隸屬於教育部，掌理關於圖書資料之蒐集、編藏、考訂、參考、閱覽、出版品國際交換、全國圖書館事業之研究發展與輔導等事宜。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本館設左列各組，分別掌理有關事項：一、採訪組：圖書資料之徵集、選購及登錄等事項。二、編目組：圖書資料之分類及編目等事項。三、閱覽組：圖書資料之典藏、閱覽及推廣服務等事項。四、參考組：參考諮詢及專題目錄索引編製等事項。五、特藏組：珍善本圖書文獻及金石拓片之編藏、考訂等事項。六、資訊組：自動化作業及資訊服務等事項。七、輔導組：調查統計、各圖書館之輔導及圖書館專業人員訓練等事項。八、研究組：全國圖書館事業及各項規範標準之規劃、研訂與推廣等事項。九、總務組：文書、庶務、出納、營繕、及不屬其他單位事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本館置館長一人，綜理館務並指揮監督所屬機構及職員，職務列簡任第十三職等，必要時得依教育人員任用條例比照專科以上學校校長之資格聘任；副館長一人，襄助館務，職務列簡任第十一職等，必要時得由編纂兼任。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本館置主任九人，職務列薦任第九職等至簡任第十職等；除總務組主任外，其餘職務必要時得由編纂兼任；秘書一人，技正一人，分析師一人，職務均列薦任第八職等至第九職等；設計師二人至四人，管理師二至三人，職務均列薦任第六職等至第八職任；技正六人至八人，組員二十八人至三十八人，職務均列委任第四職等至第五職等，其中技士二人，組員十二人得列薦任第六職等至第七職等；技佐四人至六人，助理設計師二人至四人，助理管理師二人至三人，職務均列委任第三職等至第五職等；書記十六人至二十六人，職務列委任第一職等至第三職等。本條例修正施行前僱用之現職雇員，其未具公務人員任用資格者，得占用書記職缺，繼續僱用至離職時為止。本館置編纂七人至十五人；編審六人至十人；編輯三十四人至四十人；助理編輯十三人至十七人，均依教育人員任用條例規定聘任。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本館設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項。人事室所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本館設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項。會計室所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本館設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本條例第三條至第七條所定各職稱人員，除依教育人員任用條例聘任者外，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本館得視實際需要設立分館；其組織另以法律定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本館設出版品國際交換處，置處主任一人，由編纂兼任，辦理出版品國際交換事宜；其辦法由本館擬訂，報請教育部核轉行政院核定。出版品國際交換處所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本館設國際標準書號中心、書目資訊中心，各置主任一人，由編纂兼任，辦理全國出版品標準書號、預行編目業務暨書目網路合作事宜；其辦法由本館擬訂，報請教育部核轉行政院核定。國際標準中心、書目資訊中心所需工作人員，依本條例所定員額內派充之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本館得視需要，遴聘學者、專家為顧問或諮詢委員，均為無給職；其遴聘辦法由本館擬訂，報請教育部核備。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本館辦事細則，由本館擬訂，報請教育部核定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例自公布日施行。"
    }
  ]
}