{
  "name": "考試院組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依憲法第八十九條制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "考試院行使憲法所賦予之職權，對各機關執行有關考銓業務並有監督之權。",
      "reason": "本條配合憲法增修條文第十四條，增列對各機關執行有關考銓業務有監督之權。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "考試院考試委員之名額，定為十九人。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "考試委員應具有左列各款資格之一：一、曾任考試委員聲譽卓著者。二、曾任典試委員長而富有貢獻者。三、曾任大學教授十年以上，聲譽卓著，有專門著作者。四、高等考試及格二十年以上，曾任簡任職滿十年，並達最高級，成績卓著，而有專門著作者。五、學識豐富，有特殊著作或發明，或富有政治經驗，聲譽卓著者。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "考試院院長、副院長及考試委員之任期為六年。前項人員出缺時，繼任人員之任期至原任期屆滿之日為止。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "考試院設考選部、銓敘部、公務人員保障暨培訓委員會；其組織另以法律定之。",
      "reason": "依憲法增修條文第十四條之規定，公務人員保障係考試院掌理事項。為因應公務人員權利意識日漸抬頭之時勢發展需求，也為求健全文官制度與樹立公務人員行政中立化目標，以期政黨政治健全運作，乃於原考選、銓敘兩部之外，另增設公務人員保障暨培訓委員會。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "考試院設考試院會議，以院長、副院長、考試委員及前條各部會首長組織之，決定憲法所定職掌之政策及其有關重大事項。前項會議以院長為主席。考試院就其掌理或全國性人事行政事項，得召集有關機關會商解決之。",
      "reason": "一、本條配合憲法增修條文，凍結憲法第八十三條之規定，做文字修正。二、配合前條條文之修正，將原第一項「考試院設考試院會議，以院長、副院長、考試委員及考選、銓敘兩部部長組織之」之文字修正之。三、配合憲法增修條文精神，增列第三項規定，考試院就其掌理或全國性人事行政事項，得召集有關機關會商解決之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "考試院院長綜理院務，並監督所屬機關。考試院院長因事故不能視事時，由副院長代理其職務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "考試院置秘書長一人，特任，承院長之命，處理本院事務，並指揮監督所屬職員。副秘書長一人，職務列簡任第十四職等，承院長之命，襄助秘書長處理本院事務。秘書長及副秘書長應列席考試院會議。",
      "reason": "增設副秘書長一人，以襄助秘書長處理本院事務。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "考試院設秘書處、組、室分別掌理下列事項：一、關於本院會議議程及紀錄事項。二、關於本院綜合政策、計畫之研擬事項。三、關於各機關函院案件之擬辦事項。四、關於各機關之協調、聯繫及新聞發布事項。五、關於文書收發分配、撰擬、編製、保管等事項。六、關於各種報告、資料之審編、考銓法規、圖書之蒐集出版及資訊管理事項。七、關於證書發給及證書資料之建立及保管事項。八、關於印信典守事項。九、關於出納、庶務事項。十、關於其他事項。考試院得應業務需要，於院內設各種委員會；所需工作人員，由院長就所屬人員中指派兼任之。",
      "reason": "一、參照現行條文第十條及第十三條之職掌及配合業務實際狀況，酌予修正。二、將現行秘書處分科、室辦事改為分處、組、室辦事，齊一五院組織架構及層級。三、第二項比照司法院組織法第二十一條定之，以應實際需要。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "考試院置處長一人，職務列簡任第十二職等至第十三職等；組長三人，由參事兼任；副處長一人，職務列簡任第十一職等；編纂一人至二人，職務列簡任第十職等至第十二職等；專門委員六人至九人，職務列簡任第十職等至第十一職等；科長十二人至十七人，職務列薦任第九職等；秘書七人至十二人，職務列薦任第八職等至第九職等，其中三人至六人，職務得列簡任第十職等至第十二職等；編譯三人至四人，專員十五人至十七人，職務均列薦任第七職等至第九職等；科員二十八人至三十三人，職務列委任第五職等，其中十六人，職務得列薦任第六職等至第七職等；書記官五人，佐理員十三人，護士二人，職務均列委任第三職等至第五職等；書記六人至八人，職務列委任第一職等至第三職等。本法修正施行前僱用之現職雇員得繼續僱用至其離職時為止。",
      "reason": "一、本條配合第十條條文之修正，將組織及編制員額重新調整，設秘書處、組、室；組長由參事兼任。二、修正後之秘書處、組、室之法定員額為一０八人至一三七人。三、增列第二項過渡條款：「本法修正施行前僱用之現行職雇員得繼續僱用至其離職時為止。」以保障現職雇員工作權益。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "考試院置參事六人至八人，職務列簡任第十二職等至第十三職等；掌理關於考選、銓敘等法案、命令之撰擬、審核事項。",
      "reason": "本條依職務列等表增列職務列等，並酌減參事員額一人為「六人至八人」。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "（刪除）",
      "reason": "現行條文「編纂」等四職稱，均依公務人員任用法任用，未採聘派方式，本條內容已納入第十一條，爰予刪除。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "考試院設人事室、會計室、統計室及政風室，依法律之規定，分別辦理人事、歲計、會計、統計及政風事項。人事室、會計室、統計室及政風室各置主任一人，職務列簡任第十職等至第十一職等，其餘所需工作人員應就本法所定員額內派充之。",
      "reason": "一、配合政風機構人員設置條例增設政風室。二、依職務列等表增列職務列等。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "考試院於必要時得設各種委員會，其組織以法律定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "考試院得於各省設考銓處，其組織以法律定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "考試院對於各公務人員之任用，除法律另有規定外，如查有不合法定資格時，得不經懲戒程序，逕請降免。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "考試院會議規則及處務規程，由考試院定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本法自公布日施行。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "考試院會議規則及處務規程，由法試院定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本法施行日期，以命令定之。"
    }
  ]
}