{
  "status": "實施",
  "name": "全民國防教育法",
  "revision": [
    {
      "date": "2005.1.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為推動全民國防教育，以增進全民之國防知識及全民防衛國家意識，健全國防發展，確保國家安全，特制定本法。",
          "reason": "明定本法之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為國防部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。",
          "reason": "明定本法之主管機關，在中央為行政院，在地方為直轄市政府、縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "下列事項，由中央主管機關掌理：一、全民國防教育法規、政策之研訂事項。二、全民國防教育之研究、發展事項。三、全民國防教育工作之策劃及考核事項。四、全民國防教育工作之獎助及評鑑事項。五、全民國防教育人員培訓及在職訓練事項。六、全國性全民國防教育之宣導、推展事項。",
          "reason": "明定中央主管機關之職掌權責。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市、縣（市）主管機關掌理轄區下列事項：一、全民國防教育工作之策劃、辦理及督導事項。二、所屬學校、機關（構）等辦理全民國防教育工作之獎助及評鑑事項。三、所屬全民國防教育人員之在職訓練事項。四、全民國防教育之宣導、推展事項。五、其他全民國防教育有關事項。",
          "reason": "明定地方主管機關之職掌，使責任更為周全明確，加強本法推展效能。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱全民國防教育，以經常方式實施為原則，其範圍包括：一、學校教育。二、政府機關（構）在職教育。三、社會教育。四、國防文物保護、宣導及教育。",
          "reason": "明定本法所稱全民國防教育之範圍，並以經常方式實施為原則。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "行政院應訂定全民國防教育日，並舉辦各種相關活動，以強化全民國防教育。",
          "reason": "特設置全民國防教育日，舉辦相關活動，以推廣全民國防教育。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級學校應推動全民國防教育，並視實際需要，納入教學課程，實施多元教學活動。前項課程內容及實施辦法，由教育部會同中央主管機關定之。",
          "reason": "一、將全民國防教育區分為「學校」、「政府機關」、「國防工業訓儲機構」及「一般社會大眾」四部分。二、明定各級學校全民國防教育之實施原則。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "政府各機關（構）應依據其工作性質，對所屬人員定期實施全民國防教育。前項教育內容及實施辦法，由行政院人事行政局會同公務人員保障暨培訓委員會、中央主管機關定之。",
          "reason": "明定政府機關所屬人員國防教育之實施原則。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級主管機關及目的事業主管機關應製作全民國防教育電影片、錄影節目帶或文宣資料，透過大眾傳播媒體播放、刊載，積極凝聚社會大眾之全民國防共識，建立全民國防理念。",
          "reason": "一、社會民眾應採鼓勵性推動。二、各級主管機關及目的事業主管機關為教材的專責單位。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各級主管機關應配合動員演習，規劃辦理全民防衛動員演習之教育活動或課程，並於動員演習時配合實施全民國防教育。",
          "reason": "依「全民防衛動員準備法第四章」，政府得實施「動員演習」，且我國「動員演習」行之有年，如配合動員演習實施全民國防教育宣導，亦能收事半功倍之效。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級主管機關應妥善管理各類具全民國防教育功能之軍事遺址、博物館、紀念館及其他文化場所，並加強其對具國防教育意義文物之蒐集、研究、解說與保護工作。前項之實施辦法，由行政院文化建設委員會會同教育部、中央主管機關定之。",
          "reason": "一、明定各級主管機關應妥善管理保護各類具全民國防教育功能之文物及場所，以利全民國防教育之宣導。二、增列第二項，授權由行政院文化建設委員會會同教育部、中央主管機關訂定相關實施辦法，以為推動之準據。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "政府機關（構）、學校、事業單位之人員，參加全民國防教育者，應給予公假。",
          "reason": "為鼓勵全民參加國防教育，明定參加全民國防教育者，應給予公假。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各級主管機關及目的事業主管機關應編列經費，推行全民國防教育相關事項。",
          "reason": "明定各級主管機關及目的事業主管機關應依預算編列原則，依會計年度編列經費，推行全民國防教育。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "實施全民國防教育工作具有傑出貢獻之機關（構）、團體或個人，應給予適當獎勵。前項獎勵辦法，由中央主管機關定之。",
          "reason": "為獎勵對全民國防教育工作具傑出貢獻之團體或個人，故授權中央主管機關制定相關獎勵規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日一年內施行。",
          "reason": "明定本法施行日期。"
        }
      }
    }
  ]
}