{
  "name": "票券金融管理法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為加強票券商之監督及管理，配合國家金融政策，促進貨幣市場之健全發展，並保障市場交易人之權益，特制定本法。",
      "reason": "本法之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "票券商及票券金融相關事項之管理，依本法之規定；本法未規定者，適用其他有關法律之規定。",
      "reason": "本法為管理票券商及票券金融相關事項之法律；另目前票券商包括銀行及票券金融公司，其中大部分為股票公開發行之股份有限公司，相關之管理法律尚包括銀行法、證券交易法及公司法等，為釐清本法與上述法律適用之順序，爰為後段之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關，為行政院金融監督管理委員會。",
      "reason": "一、為配合我國金融監理架構調整，健全我國票券金融監理管理與貨幣市場之發展，基於金融監理業務一元化模式，明定本法之主管機關。二、行政院金融監督管理委員會組織法已於民國九十三年七月一日實施，並為「銀行法」明定之主管機關。「銀行法」之主管機關為本法所依據，故明定之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法用詞定義如下：一、短期票券：指期限在一年期以內之下列短期債務憑證：（一）國庫券。（二）可轉讓銀行定期存單。（三）公司及公營事業機構發行之本票或匯票。（四）其他經主管機關核准之短期債務憑證。二、票券金融業務：指短期票券之簽證、承銷、經紀或自營業務。三、票券金融公司：指經主管機關許可，為經營票券金融業務而設立之股份有限公司。四、票券商：指票券金融公司及經主管機關許可兼營票券金融業務之金融機構。五、簽證：指票券商接受發行人之委託，對於其發行之短期票券、債券，核對簽章，並對應記載事項加以審核，簽章證明之行為。六、承銷：指票券商接受發行人之委託，依約定包銷或代銷其發行之短期票券、債券之行為。七、經紀：指票券商接受客戶之委託，以行紀或居間買賣短期票券、債券之行為。八、自營：指以交易商之名義，為自己之計算，與客戶從事買賣短期票券、債券之行為。九、附買回或附賣回條件交易：指買賣雙方約定，由出賣人或買受人於約定日依約定價格買回或賣回原短期票券、債券之交易。",
      "reason": "一、詮釋本法用詞之意義。二、第一款短期票券、第四款票券商、第五款簽證、第六款承銷，係分別參考票券商管理辦法第二條、第七條、第五條及第六條規定定之。三、第七款經紀係參考民法及證券交易法第十五條規定定之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "票券商不得簽證、承銷、經紀或買賣發行人未經信用評等機構評等之短期票券。但下列票券，不在此限：一、國庫券。二、基於商品交易或勞務提供而產生，且經受款人背書之本票或匯票。三、經金融機構保證，且該金融機構經信用評等機構評等之短期票券。",
      "reason": "一、財政部已規定除新開業未滿三年之銀行（含信託投資公司）及票券金融公司外，辦理本票保證業務之金融機構應接受信用評等。因此票券市場流通之本票，其保證人多已接受信用評等；但目前市場中仍有未經金融機構保證之本票流通，如政府事業機構、證券金融公司所發行者；因此為進一步保障票券投資人權益，提昇票券交易品質，爰於序言規定票券商不得簽證、承銷、經紀或買賣發行人未經信用評等機構評等之短期票券。二、另國庫券為政府所發行，具一定公信力。而基於交易行為所產生之本票、銀行承兌匯票及商業承兌匯票，經受款人背書者，亦屬本法所稱短期票券，此類票據係有交易憑證可資查驗。實務上票券商視持票廠商實際需求簽訂買入契約或逕行買入，持票人非一定為發票人，就此種貼現買入，要求發票人評等或再經金融機構保證，將造成實務運作困難。此外，若短期票券經金融機構保證，且該金融機構經信用評等機構評等者，該短期票券之信用風險係視保證機構之信用評等等級而論，爰於但書排除國庫券、基於商品交易或勞務提供而產生且經受款人背書之本票或匯票及經金融機構保證，且該金融機構經信用評等機構評等之短期票券。三、本條係參考銀行法第十五條及票券商管理辦法第二條規定定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "非票券商，不得經營短期票券之簽證、承銷、經紀或自營業務。",
      "reason": "一、短期票券之簽證、承銷、經紀或自營業務，為貨幣市場重要之一環，係專屬於票券商之業務，屬特許事業，爰規定非票券商不得經營短期票券之簽證、承銷、經紀或自營業務。二、本條係參考銀行法第二十九條規定定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "經營短期票券集中保管、結算、清算之機構，應經主管機關許可。但涉及大額資金移轉帳務清算之業務，並應經中央銀行許可。前項申請許可之條件與程序、廢止許可之條件、業務、財務與人員之管理及其他應遵行事項之辦法，由主管機關會商中央銀行定之。",
      "reason": "一、為建立票券市場整體交易、結算、清算及保管作業之風險控管機制，並提高票券結算之效率及交割、保管之安全性，未來將建立集中保管、結算、清算之作業制度，爰於第一項前段規定經營短期票券集中保管、結算、清算之機構應經主管機關許可。另結算、清算機構如有涉及大額資金移轉帳務清算之業務，依銀行法第四十七條之三規定，應經中央銀行許可，爰為但書規定。二、為強化對該等機構之管理，爰於第二項授權就其申請許可之條件與程序、廢止許可之條件、業務、財務與人員之管理及其他應遵行事項之辦法，由主管機關會商中央銀行定之。三、本條係參考銀行法第四十七條之三及證券交易法第十八條規定定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "非票券商，不得使用易於使人誤認其為票券商之名稱。票券金融公司應於其名稱中標明「票券金融」之文字。",
      "reason": "一、由於票券金融業務之經營事涉貨幣市場之穩定，為避免非票券商假借票券商名義，影響市場之正常交易及秩序，爰於第一項禁止非票券商使用易使人誤認其為票券商之名稱。並於第二項規定票券金融公司應於其名稱中標明「票券金融」字樣，以示區別。二、本條係參考公司法第十八條及日本銀行法第六條規定定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "票券金融公司之最低實收資本額，由主管機關審酌經濟發展情形核定或調整之。票券金融公司之最低實收資本額未達主管機關依前項規定核定或調整之金額者，主管機關應限期命其辦理增資；屆期未完成增資者，廢止其許可。",
      "reason": "一、票券金融公司辦理票券承銷、保證業務，承擔市場風險及信用風險，應有充足資本以為因應。為順應金融環境變遷及主管機關監理需求，爰於第一項規定票券金融公司之最低實收資本額，由主管機關審酌經濟發展情形核定或調整之。二、票券金融公司之最低實收資本額未達主管機關規定之金額者，於第二項規定主管機關應限期命其增資；屆期未增資補足資本者，廢止其許可。三、本條係參考銀行法第二十三條規定定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "票券金融公司之董事、監察人、經理人及持有票券金融公司已發行有表決權股份總數超過百分之十者，應於每月五日以前，將其上月份持股之變動情形通知公司；公司應於每月十五日以前，彙總向主管機關或主管機關指定之機構申報。前項規定之人持有之股份，包括其配偶、未成年子女及利用他人名義持有者在內。第一項之股票經設定質權者，出質人應即通知公司；公司應於其質權設定後五日內，將其出質情形，向主管機關或主管機關指定之機構申報。",
      "reason": "一、第一項規定票券金融公司之董事、監察人、經理人及持有票券金融公司已發行有表決權股份總數超過百分之十者之通知義務及票券金融公司之申報義務，俾主管機關得及時瞭解票券金融公司大股東之股權變動情形。二、為避免票券金融公司股東以人頭方式持有股份，爰於第二項規定票券金融公司之董事、監察人、經理人及持有票券金融公司已發行有表決權股份總數超過百分之十者，計算其持有之股份包括其配偶、未成年子女及利用他人名義持有者在內，以規範票券金融公司實質股東之持股。三、又為及時掌握及瞭解票券金融公司股東，其股票設定質權之情形，爰於第三項規定票券金融公司之董事、監察人、經理人及持有票券金融公司已發行有表決權股份總數超過百分之十者，其股票設定質權後，應即通知公司；公司應於其質權設定後五日內，將其出質情形，向主管機關或主管機關指定之機構申報。四、本條係參考銀行法第二十五條及證券交易法第二十五條規定定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "票券商負責人應具備之資格條件及其他應遵行事項，由主管機關以準則定之。票券商負責人及職員不得以任何名義，向被保證人、交易對象或其他客戶收受佣金、酬金或其他不當利益。票券金融公司負責人及職員，不得兼任他票券金融公司或金融機構任何職務。但因投資關係，並經主管機關核准者，得兼任他票券金融公司或金融機構之董事或監察人。",
      "reason": "一、鑑於票券商負責人之專業素養與品德操守，影響票券商之經營至鉅，為維護票券交易者權益與健全票券商業務經營，爰於第一項規定票券商負責人應具備之資格條件及其他應遵行事項之準則，由主管機關定之。二、票券商負責人及職員，向客戶收受佣金、酬金或其他不當利益，對其執行之職務有不利影響，並危及票券商正常經營，爰為第二項禁止規定。三、另鑑於票券金融公司負責人及職員兼任其他票券金融公司或金融機構職務，易生利害衝突，不利公司經營，爰於第三項規定除因投資關係，並經主管機關核准者，得兼任他票券金融公司或金融機構之董事或監察人外，不得兼任他票券金融公司或金融機構任何職務。四、本條係參考銀行法第三十五條、第三十五條之一、第三十五條之二、票券商管理辦法第二十二條及證券交易法第七十條規定定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "票券商業務人員非經向票券金融商業同業公會登記，不得執行職務。票券商業務人員應具備之資格條件、登記、訓練及其他管理事項，由主管機關以規則定之。本法施行前已擔任票券商業務人員者，應自本法施行之日起六個月內，向票券金融商業同業公會辦理登記，始得繼續執行職務；屆期未辦理登記者，不得繼續執行職務。已依前項規定登記繼續執行職務之票券商業務人員，應自本法施行之日起三年內，取得第二項規則所定應具備之資格條件；屆期未取得者，由票券金融商業同業公會廢止其登記。",
      "reason": "一、企業經營之良窳，每繫於人事之臧否，票券商之能穩健經營，更需仰賴其操守廉潔及高素質之業務人員。票券商辦理保證業務及短期票券自營、承銷業務，分別具有創造信用及調度公司資金之效果，直接影響票券商經營，其業務人員若管理不善，不僅將侵蝕其根基，危及經營，且將不利企業發票，擾亂票券市場秩序。為維護票券交易之正常運作與投資者權益，爰於第一項規定票券商業務人員非經向票券金融商業同業公會登記，不得執行職務。並於第二項規定票券商業務人員應具備之資格條件、登記、訓練及其他管理事項，由主管機關以規則定之。二、本法施行後為使尚未取得應具備資格條件之業務人員能繼續執行職務，以避免影響票券商業務之正常經營，爰於第三項規定本法施行前已擔任票券商業務人員者，不論其是否已合於本法規定之票券商業務人員應具備之資格條件者，均應自本法施行之日起六個月內，向票券金融商業同業公會辦理登記，始得繼續執行職務，屆期未辦理登記者，不得繼續執行職務。三、本法施行前已擔任票券商業務人員者，雖已得先行辦理登記，惟為貫徹本條規定，並於第四項規定其應自本法施行之日起三年內，取得第二項規則所定應具備之資格條件。屆期未取得者，由票券金融商業同業公會廢止其登記。四、本條係參考保險法第一百六十三條及票券商管理辦法第二十二條之一規定定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "設立票券金融公司者，應填具申請書，載明下列事項，申請主管機關許可：一、票券金融公司之名稱。二、實收資本總額。三、營業計畫。四、本公司及分公司所在地。五、發起人姓名、住（居）所、履歷及認股金額。",
      "reason": "一、申請新設票券金融公司者，應填具申請書，並載明其公司名稱、實收資本總額、營業計畫、本公司與分公司所在地及發起人之相關資料等，向主管機關申請許可。二、本條係參考銀行法第五十三條規定定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "依前條規定申請許可之條件、程序、最低實收資本額、發起人之資格條件、營業計畫及其他應遵行事項，由主管機關以設立標準定之。",
      "reason": "為繼續執行金融自由化政策，規定票券金融公司申請設立之條件、程序、最低實收資本額、發起人資格條件及營業計畫等事項，由主管機關以設立標準定之，以為主管機關審核票券金融公司申請新設之准駁依據。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "經主管機關許可設立票券金融公司者，應依公司法之規定設立公司；並於收足資本全額及辦妥公司登記後，再檢附下列書件，申請主管機關核發營業執照：一、公司登記證件。二、驗資證明書。三、繳存保證金之證明。四、公司章程。五、股東名冊及股東會會議紀錄。六、董事名冊及董事會會議紀錄。設有常務董事者，其常務董事名冊及常務董事會會議紀錄。七、監察人名冊及監察人會議紀錄。八、其他經主管機關規定應提出之書件。",
      "reason": "一、本條係規定票券金融公司申請核發營業執照之程序。經主管機關許可設立票券金融公司者，應於依據公司法相關規定辦理公司設立登記後，再檢附相關資料向主管機關申請核發營業執照。二、本條係參考銀行法第五十四條規定定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "票券金融公司本公司及其分公司非經主管機關核發營業執照，不得開始營業。票券金融公司分公司之設立、遷移、停業、復業或裁撤，應經主管機關核准；其辦法，由主管機關定之。票券金融公司非營業用辦公場所之設立、遷移或裁撤，應經主管機關核准；其辦法，由主管機關定之。",
      "reason": "一、票券金融公司屬金融事業，其管理應比照其他金融機構，爰於第一項規定，其設立除應經主管機關許可外，並應領得營業執照，始得開始營業。二、為使票券金融公司分公司及非營業用辦公場所之設立、遷移、裁撤與分公司之停業、復業或裁撤，有一致之規範可循並便於管理，爰於第二項及第三項規定應事先經主管機關核准；其辦法，由主管機關定之。三、本條係參考銀行法第二十一條、第五十七條及票券商管理辦法第二十條規定定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "金融機構兼營票券金融業務者，應申請主管機關許可；申請許可之條件、應備文件、業務範圍及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "本法第四條已規定票券商係指票券金融公司及經主管機關許可兼營短期票券簽證、承銷、經紀或自營等票券金融業務之金融機構。為使主管機關許可其他金融機構兼營票券金融業務有法律之依據，爰規定金融機構兼營票券金融業務者，應申請主管機關許可；申請許可之條件、應備文件、業務範圍及其他應遵行事項之辦法，授權由主管機關定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "票券金融公司本公司或其分公司開始營業時，應將主管機關所發營業執照記載之事項，於其所在地公告之。",
      "reason": "一、票券金融公司之本公司或分公司於開始營業時，應將營業執照所載之公司或分公司名稱、所在地及營業範圍等於其所在地公告。二、本條係參考銀行法第五十五條規定定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "票券金融公司下列事項之變更，應經主管機關核准：一、公司名稱。二、實收資本額。三、總經理。四、本公司所在地。五、主管機關指定之其他事項。",
      "reason": "一、為金融管理需要，票券金融公司重大事項之變更，應先經主管機關核准，爰為本條之規定。二、本條係參考銀行法第五十八條規定定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "票券金融公司營業執照所載事項有變更者，應向主管機關申請換發。",
      "reason": "一、第一項未修正。二、票券金融公司執照費之徵收，限於主管機關方能為之，以規費法作為徵收之依據即可，無須於本法中規定，爰刪除第二項規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "票券金融公司得經營之業務項目，由主管機關於下列範圍內就其本公司、分公司分別核定，並於營業執照載明之：一、短期票券之簽證、承銷業務。二、金融債券之簽證、承銷業務。三、短期票券之經紀、自營業務。四、金融債券之經紀、自營業務。五、政府債券之經紀、自營業務。六、短期票券之保證、背書業務。七、企業財務之諮詢服務業務。八、經主管機關核准辦理之其他有關業務。前項業務，涉及外匯業務之經營者，應經中央銀行許可；涉及政府債券或公司債者，應經證券主管機關許可。票券金融公司不得經營未經主管機關核定之業務。",
      "reason": "一、為因應金融環境之急遽變遷，並配合金融自由化、國際化政策，第一項所定票券金融公司業務範圍，除原得辦理之短期票券經紀、自營、簽證、承銷、保證、背書業務及政府債券經紀、自營等業務外，另開放辦理金融債券之簽證、承銷、經紀及自營業務；並訂定彈性條款（經主管機關核准辦理之其他有關業務），由主管機關視未來發展，決定是否核給其他業務。二、又外匯業務係中央銀行所主管，故票券金融公司經營之業務若涉及外匯業務，須經中央銀行許可，另涉及政府債券或公司債者，並應經證券主管機關許可，爰規定第二項。三、第三項規定票券金融公司不得經營未經主管機關核定之業務。四、本條係參考銀行法第三條、第四條、信託業法第十八條及票券商管理辦法第七條、第八條規定定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "票券金融公司辦理前條第一項短期票券或債券之簽證、承銷、經紀或自營業務，應詳實記錄交易之時間、種類、數量、金額及顧客名稱。兼營票券金融業務之金融機構辦理票券金融業務，準用前項之規定。",
      "reason": "一、為利於金融管理及票券商與客戶糾紛之處理，爰於第一項規定票券金融公司辦理前條第一項短期票券或債券之簽證、承銷、經紀或自營業務，應詳實記錄與顧客交易之相關資料，以作為日後查考之憑據。另兼營票券金融業務之金融機構辦理票券金融業務，亦應詳實記錄相關資料，爰為第二項規定。二、本條係參考票券商管理辦法第三十四條規定定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "票券商從事短期票券之買賣，其最低買賣面額，由主管機關會商中央銀行定之。經票券商承銷之本票；其發行面額，由主管機關會商中央銀行定之。",
      "reason": "一、票券市場為一批發性市場，依現行票券商管理辦法規定，國內票券交易之最低買賣面額為新臺幣十萬元，為因應未來最低買賣面額之可能變動，爰於第一項規定票券商從事短期票券之買賣，其最低買賣面額，由主管機關會商中央銀行定之。二、為因應將來融資性商業本票發行規格標準化，於第二項規定經票券商承銷之本票；其發行面額，由主管機關會商中央銀行定之。三、本條係參考票券商管理辦法第三十七條規定定之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "票券金融公司辦理第二十一條第一項短期票券或債券之自營業務，應依主管機關規定之方式揭露買賣價格。票券金融公司對買賣價格及額度已承諾者，負有依該價格及額度進行交易之義務。前二項規定，於兼營票券金融業務之金融機構辦理短期票券之自營業務，準用之。",
      "reason": "一、為保障票券市場交易人權益，並活絡市場交易，爰於第一項規定票券金融公司辦理第二十一條第一項短期票券或債券之自營業務，應依主管機關規定之方式揭露買賣價格。並於第二項規定票券金融公司對買賣價格及額度已承諾者，負有依該價格及額度進行交易之義務，以保障投資人、交易人權益，並確保市場之正常運作。二、另於第三項規定前二項規定，於兼營票券金融業務之金融機構辦理短期票券之自營業務，準用之。三、本條係參考票券商管理辦法第三十三條規定定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "票券商辦理短期票券或債券之簽證、承銷、經紀、自營、保證、背書或其他業務等，對於顧客之財務、業務或交易有關資料，除其他法律或主管機關另有規定者外，應保守祕密。",
      "reason": "一、依國外立法例，如德國、新加坡及香港等均規定銀行從業人員有保密義務，其保密對象包括為顧客利益應保密之事實（如商業機密），帳戶之資金往來資料（如帳目、帳冊）等。為維護票券商顧客之權益，爰規定票券商辦理短期票券或債券之簽證、承銷、經紀、自營、保證、背書或其他業務等，對於顧客之財務、業務或交易有關資料，除其他法律或主管機關另有規定者外，應保守祕密。二、本條係參考銀行法第四十八條規定定之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "短期票券得以債票或登記形式發行。票券商出售債票形式發行之短期票券，應於交易當日，將債票交付買受人，或將其交由買受人委託之其他銀行或集中保管機構保管，票券商不得代為保管。前項集中保管機構保管之短期票券，其買賣之交割，得以帳簿劃撥方式為之；其作業辦法，由主管機關會商中央銀行定之。以集中保管機構保管之短期票券為設質之標的者，其設質之交付，得以帳簿劃撥方式為之，不適用民法第九百零八條之規定。短期票券以登記形式發行者，其買賣之交割，得以帳簿劃撥方式為之；其發行、登記及帳簿劃撥作業辦法，由主管機關會商中央銀行定之。前項以登記形式發行之短期票券，其轉讓、繼承或設定質權，非依主管機關依前項所定辦法之規定辦理登記，不得對抗第三人。",
      "reason": "一、鑒於目前已有登錄形式之公債，為因應未來短期票券無實體化之發展趨勢，爰於第一項規定短期票券得以債票或登記形式發行，即其得以實體或無實體之登記形式發行。二、為防止票券商出售短期票券時，未將票券交付買受人，而將其重覆出售；或僅以保管條交付買受人，而發生保管條轉開、多開等影響交易秩序之情事，爰於第二項規定票券商應於交易當日立即將出售之票券交付買方，或交由買受人委託之其他銀行或集中保管機構保管，票券商不得代為保管。三、為配合規劃中之短期票券集中保管制度，提高短期票券保管之效率及安全性，並降低交割之風險，爰於第三項規定有關保管機構保管之票券，其買賣之交割，得以帳簿劃撥方式為之，其作業辦法由主管機關會商中央銀行定之。並於第四項規定以保管機構保管之短期票券設定質權者，其設質之交付，得以帳簿劃撥方式為之，不適用民法第九百零八條「質權以無記名證券為標的物者，因交付其證券於質權人，而生設定質權之效力」之規定。四、為使以登記形式發行之短期票券之交易得順利進行，爰於第五項規定其買賣之交割，得以帳簿劃撥方式為之；其發行、登記及帳簿劃撥作業辦法，由主管機關會商中央銀行定之。五、又因登記形式之短期票券，其轉讓、繼承或設定質權，與以實券發行者不同，爰於第六項規定其轉讓、繼承或設定質權，非依主管機關規定辦理登記，不得對抗第三人。六、本條係參考中央政府建設公債及借款條例第六條、第七條、國庫券及短期借款條例第五條、證券交易法第四十三條第二項、第三項及票券商管理辦法第二十六條規定定之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "票券商辦理簽證，應盡善良管理人之注意。應經票券商簽證之短期票券種類，由主管機關定之。",
      "reason": "一、為明確規範票券商辦理簽證業務之責任，於第一項規定票券商辦理簽證時，應盡善良管理人之注意。二、由於票券商簽證之標的均為債務憑證，其有效性及真偽涉及債權確保及票券市場交易安全，有必要規定應經簽證之短期票券種類。目前實務上僅融資性商業本票須經簽證，為兼顧交易安全及市場實務可能之需求，爰於第二項授權由主管機關規定應經簽證之短期票券種類。三、本條係參考銀行法第一百零五條及票券商管理辦法第五條規定定之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "票券商買賣或持有下列企業所發行之短期票券、債券，其買賣條件不得優於其他同類交易對象，且應經由信用評等機構評等為一定等級以上之其他金融機構保證或承兌；未經保證或承兌者，其發行人應經信用評等機構評等為一定等級以上；其持有總額並應受一定之限制。但銀行發行之可轉讓定期存單及金融債券，不在此限：一、以法人身分或推由其代表人當選為票券商董事或監察人之企業。二、持有票券商實收資本額百分之三以上之股東或票券商負責人擔任董事、監察人或經理人之企業。前項買賣條件、同類交易對象、持有總額限制及一定等級之標準，由主管機關會商中央銀行定之。",
      "reason": "一、為防杜票券商利益輸送予其利害關係人或持股達一定比例之股東，降低因持有利害關係人或該股東所發行之短期票券、債券所產生之信用風險，爰於第一項規定以法人身分或推由其代表人當選為票券商負責人之企業、持有票券商實收資本額百分之三以上之股東或票券商負責人擔任負責人之企業所發行之短期票券、債券；應經由信用評等機構評等為一定等級以上之其他金融機構保證或承兌；未經保證或承兌者，其發行人應經信用評等機構評等為一定等級以上；且票券商持有此類債票券之總額應受到限制。此外，銀行為特許事業，係受高度管理之機構，其所發行之可轉讓定期存單及金融債券債信具一定公信力，且票券商為其資金之調度及理財之需，而有必要買賣同業發行之債務工具，爰為第一項後段但書規定。又為避免票券金融公司藉由買賣短期票券、債券利益輸送予其利害關係人，並規定其買賣條件不得優於其他同類交易對象。二、為有效規範前述買賣，爰於第二項規定相關買賣條件、同類交易對象、持有總額限制及一定等級之標準，由主管機關會商中央銀行定之。三、本條係參考票券商管理辦法第二十四條、銀行法第三十二條及第三十三條規定定之。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "票券商辦理本票之承銷、保證或背書時，應對發行本票之公司詳實辦理徵信調查，查證其發行計畫及償還財源，並取得經會計師查核簽證之財務報表及查核報告書，以決定承銷、保證或背書金額。但承銷之本票經其他金融機構保證者，不在此限。",
      "reason": "一、為降低票券商承銷及授信之風險，並提高票券發行品質，爰規定票券商於辦理本票之承銷、保證或背書時，應對發行公司辦理徵信調查。另因票券商承銷之本票倘經其他金融機構保證，則授信風險由該保證機構承擔，爰規定經其他金融機構保證者，得免辦徵信調查。二、本條係參考票券商管理辦法第二十五條規定定之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "主管機關對於票券金融公司就同一企業、同一關係人或同一關係企業辦理短期票券之保證、背書，得予合理限制；其限額，由主管機關定之。前項所稱同一關係企業之範圍，依公司法第三百六十九條之一至第三百六十九條之三、第三百六十九條之九及第三百六十九條之十一規定；所稱同一關係人，指票券金融公司為保證之企業及與該企業有下列各款關係之一之他企業：一、該企業與他企業之董事長或總經理為同一人，或有配偶、直系血親關係者。二、該企業與他企業之保證人或擔保品提供者為同一人或有二人以上相同者。三、他企業為該企業之保證人或擔保品提供者。前項第二款所稱同一人，指同一自然人或同一法人；第二款及第三款所稱保證人，不包括各級政府公庫主管機關或經政府核准設立之信用保證機構。",
      "reason": "一、信用風險為票券金融公司經營之主要風險，為合理分散票券金融公司之信用風險，避免其辦理短期票券保證、背書過度集中於同一企業、同一關係人或關係企業，爰於第一項規定主管機關就票券金融公司對上述對象辦理短期票券之保證、背書，得予限制；其限額並由主管機關定之。二、另參考銀行法、公司法及票券金融公司內部對企業集團之認定標準，於第二項、第三項訂定同一關係企業及關係人之範圍，以因應企業集團形成後，票券金融公司信用風險過度集中之情形。三、本條係參考銀行法第三十三條之三、公司法第三百六十九條之一至第三百六十九條之三、第三百六十九條之九、第三百六十九條之十一規定定之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "票券金融公司辦理短期票券之保證、背書總餘額，由主管機關會商中央銀行定之。為健全票券金融公司之經營，主管機關於必要時，經會商中央銀行後，得限制票券金融公司對特定行業所發行短期票券保證、背書之總餘額。",
      "reason": "一、票券金融公司因辦理短期票券之保證、背書業務而承擔風險。為避免其保證、背書金額過高，對其財務產生不利之影響，或因授信不當，而危及本身之健全經營，有必要對票券金融公司之保證、背書額度予以適當規範。依據現行票券商管理辦法第三十一條規定，票券金融公司保證及背書之本票或匯票餘額之總額，不得超過該公司淨值之十二點五倍。為利調整作業之便利，爰於第一項規定票券金融公司辦理短期票券之保證、背書之總餘額，由主管機關會商中央銀行定之。二、鑑於票券金融公司集中對特定行業為短期票券之保證、背書，將使票券金融公司之信用風險過度集中，有礙其健全經營，爰於第二項規定為健全票券金融公司之經營，主管機關於必要時，經會商中央銀行後，得限制票券金融公司對特定行業所發行短期票券保證、背書之總餘額。三、本條係參考銀行法第三十六條及票券商管理辦法第三十一條規定定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "票券金融公司對資產品質之評估、損失準備之提列、逾期授信催收款之清理及呆帳之轉銷，應建立內部處理制度及程序；其辦法，由主管機關定之。",
      "reason": "一、為真實反映票券金融公司之資產品質，使票券金融公司建立資產品質評估制度，依債權之風險覈實提列各項準備，並快速清理逾期授信及催收款，加速轉銷不良債權，爰規定票券金融公司應建立內部處理制度及程序，並授權主管機關訂定辦法，以明確規範之。二、本條係參考銀行法第四十五條之一規定定之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "為健全票券商財務結構，主管機關於必要時，經會商中央銀行後，得就票券商各項業務、財務比率，定其上限或下限。票券商各項業務、財務實際比率未符主管機關依前項規定所定上限或下限者，主管機關得限制其盈餘分配或為其他必要之處置。",
      "reason": "一、為健全票券商之財務基礎，爰於第一項授權主管機關於必要時，經會商中央銀行後，得就票券商各項業務與財務比率，規定上限或下限，並於第二項規定票券商各項業務、財務實際比率未符主管機關所定上限或下限者，主管機關得限制其盈餘分配，或為其他必要之處置，以健全其財務結構。二、本條係參考銀行法第三十六條、第四十三條及票券商管理辨法第二十九條規定定之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "票券金融公司完納一切稅捐後分派盈餘時，應先提百分之三十為法定盈餘公積。法定盈餘公積未達實收資本額前，其最高現金盈餘分配，不得超過實收資本額之百分之十五。法定盈餘公積已達其實收資本額時，得不受前項規定之限制。除法定盈餘公積外，票券金融公司得於章程規定或經股東會決議，另提特別盈餘公積。",
      "reason": "一、為充實票券金融公司資本，並提高其風險承擔能力，參考現行其他金融機構提撥法定盈餘公積之規定，爰於第一項規定票券金融公司分派盈餘時應提列百分之三十為法定盈餘公積，並在其法定盈餘公積未達實收資本額前，限制其現金盈餘分配不得超過實收資本額之百分之十五。另於第二項規定票券金融公司法定盈餘公積已達其實收資本額時，得不受第一項規定之限制，俾其盈餘在一定條件下，仍得自由運用。二、為票券金融公司實際需要，於第三項規定票券金融公司得於章程規定或經股東會決議，提撥特別盈餘公積。三、本條文係參考銀行法第五十條、信託業法第三十八條、信用合作社法第二十三條及公司法第二百四十一條規定定之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "票券金融公司每屆營業年度終了，應編製年報，並應將營業報告書、資產負債表、財產目錄、損益表、股東權益變動表、現金流量表、盈餘分配或虧損撥補之決議及其他經主管機關指定之項目，於股東會承認後十五日內，分別報請主管機關及中央銀行備查；年報應記載事項，由主管機關定之。票券金融公司應將資產負債表、損益表、股東權益變動表、現金流量表及其他經主管機關指定之項目，於其本公司所在地之日報或依主管機關指定之方式公告。但已符合證券交易法第三十六條規定者，得免辦理公告。前項應行公告之報表及項目，應經會計師查核簽證。",
      "reason": "一、票券金融公司為貨幣市場專業金融機構，其業務經營與貨幣市場之交易安全息息相關，爰於第一項規定其應在一定期限內函報財務報表予主管機關及中央銀行。另基於資訊揭露原則，並於第二項要求票券金融公司應公告其財務資訊，以保障投資人及交易對手等之權益。二、為確保票券金融公司所公告財務資訊之正確性並能允當表達其財務業務經營情況，爰於第三項規定其提報之各種財務報表應經會計師查核簽證。三、本條係參考銀行法第四十九條、票券商管理辨法第三十五條及第三十八條規定定之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "票券商應以現金、政府債券、經中央銀行認可之金融債券、公司債或其他債、票券，存儲於中央銀行或中央銀行指定之銀行作為保證金；保證金之金額、用途及管理事項，由主管機關會商中央銀行定之。",
      "reason": "一、為確保票券商一定之償債能力，爰規定其應以現金、政府債券、經中央銀行認可之金融債券、公司債存儲於中央銀行或中央銀行指定之銀行作為保證金。另依據中央銀行法第二十七條規定，該行為調節金融，得發行定期存單、儲蓄券及短期債券，實務上票券商亦可能購入此類債、票券，爰併規定其他經中央銀行認可之債、票券亦得作為保證金。另規定保證金應存儲之金額、用途及管理事項，由主管機關會商中央銀行定之，以有效運用該等保證金。二、本條係參考票券商管理辦法第十九條規定定之。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "票券金融公司向其他金融機構拆款或融資之期限及總餘額，由主管機關會商中央銀行定之。",
      "reason": "一、票券金融公司主要從事短期票券交易，為使其資金來源之天期與業務特性相契合，並避免票券金融公司舉債金額過高，影響其財務之健全，爰規定票券金融公司向其他金融機構拆款或融資之期限及總餘額，由主管機關會商中央銀行定之，以因時制宜。二、本條係參考票券商管理辦法第二十八條規定定之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "票券商以附買回或附賣回條件方式所辦理之交易，應以書面約定交易條件，並訂定買回或賣回之日期。前項以附買回或附賣回條件方式辦理之交易餘額，由主管機關會商中央銀行定之。",
      "reason": "一、鑑於票券商辦理附買回及附賣回交易涉及流動性風險，為有效管理，除於第一項規定其辦理附條件交易應以書面約定交易條件外，另為避免票券商以附條件交易過度舉債或貸放，另於第二項規定其交易餘額由主管機關會商中央銀行定之。二、本條係參考票券商管理辦法第二十七條規定定之。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "票券金融公司發行公司債之總額，由主管機關會商中央銀行定之，不受公司法第二百四十七條及證券交易法第二十八條之四規定之限制。",
      "reason": "票券金融公司所營業務主要為短期票券交易，其資金來源除自有資本外，目前多向金融機構拆款或融資或以附買回條件交易方式取得資金，屬短期性之資金。票券金融公司雖對中長期性資金之需求較不迫切，惟鑑於其向其他金融機構拆款或以附買回方式籌措資金，穩定性較為不足，財政部金融革新小組乃建議開放票券金融公司發行債券，使其有較穩定之資金來源，爰規定票券金融公司得發行公司債。另鑒於票券金融公司辦理金融債券承銷、經紀、自營業務及政府債券之經紀、自營等業務，有其長期資金之需求，並考量票券金融公司向銀行融資以負債操作業務之特性，爰規定票券金融公司發行公司債之總額由主管機關會商中央銀行定之，不受公司法第二百四十七條及證券交易法第二十八條之四規定之限制。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "票券金融公司不得投資於其他企業。但為配合政府經濟發展計畫或金融政策，經主管機關核准投資於金融相關事業、與其業務密切關聯之企業或於本法施行前經主管機關核准投資者，不在此限；其投資之對象、限額、管理及其他應遵行事項之辦法，由主管機關定之。票券金融公司投資債券及從事衍生性金融商品交易之種類、限額、管理及其他應遵行事項之辦法，由主管機關會商中央銀行定之。票券金融公司對自用不動產之投資，不得超過其於投資該項不動產時淨值之百分之三十。票券金融公司不得投資非自用不動產。但下列情形不在此限：一、營業所在地不動產主要部分為自用者。二、為短期內自用需要而預購者。三、原有不動產就地重建主要部分為自用者。票券金融公司依前項但書規定投資非自用不動產總金額，不得超過其淨值之百分之十，且與自用不動產投資合計之總金額，不得超過其於投資該項不動產時淨值之百分之三十。票券金融公司與其持有實收資本總額百分之三以上之企業，或與本公司負責人、職員或主要股東，或與本公司負責人之利害關係人為不動產交易時，須合於營業常規，並應經董事會三分之二以上董事之出席及出席董事四分之三以上同意。",
      "reason": "一、票券金融公司從事貨幣市場業務其資金來源以短期性資金為主，原則上應不宜從事長期性之企業投資；惟其若係為配合經濟發展或金融政策，得經主管機關核准，投資於金融相關事業或與其業務密切關聯者。另本法施行前已經主管機關核准之轉投資案，則不溯及既往。又為強化對票券金融公司轉投資之管理，並規定其投資之對象、限額、管理及其他應遵行事項之辦法，由主管機關定之，爰規定第一項如上。二、為適度放寬票券金融公司之資金用途，並考量其業務上有從事衍生性金融商品交易之需要，爰於第二項規定票券金融公司投資債券及從事衍生性金融商品交易之種類、限額、管理及其他應遵行事項之辦法，由主管機關會商中央銀行定之。三、為應票券金融公司有持有自用不動產之需要，並避免其資金固定化而影響流動能力，爰於第三項規定票券金融公司對自用不動產之投資，不得超過其於投資該項不動產時淨值之百分之三十。四、由於票券金融公司之資金來源以短期性資金為主，且其業務性質與不動產投資無關，爰於第四項規定票券金融公司不得投資非自用不動產。惟為預留未來發展空間等原因，實際上有持有主要部分為自用之不動產之需要等，爰參考銀行法第七十五條規定訂定但書規定。惟為避免其投入過多資金於不動產，而影響其流動性，並於第五項規定，票券金融公司依第四項但書規定投資非自用不動產總金額，不得超過其淨值百分之十，且與自用不動產投資合計之總金額，不得超過其於投資該項不動產時淨值之百分之三十。五、不動產交易之金額龐大，為免票券金融公司藉不動產交易而輸送不當利益，爰於第六項規定其與利害關係人為不動產交易時，須合於營業常規，並應經董事會特別決議。六、本條係參考銀行法第七十五條及票券商管理辦法第二十三條規定定之。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "票券金融公司自有資本與風險性資產之比率，不得低於百分之八；票券金融公司經主管機關規定應編製合併報表時，其合併後之自有資本與風險性資產之比率，亦同。前項自有資本與風險性資產之範圍及計算方法，由主管機關以辦法定之。為健全票券金融公司之經營，主管機關於必要時，得對票券金融公司之風險性資產予以限制。票券金融公司自有資本與風險性資產之實際比率低於第一項規定者，主管機關得限制其盈餘分配，並為其他必要之處置或限制；其辦法，由主管機關定之。",
      "reason": "一、為健全票券金融公司業務經營與財務基礎，爰於第一項規定票券金融公司自有資本與風險性資產之比率，不得低於百分之八。另鑑於第四十條規定票券金融公司經主管機關核准得投資於金融相關事業或與其業務密切關聯之企業，並於第一項規定票券金融公司經主管機關規定應編製其本身與轉投資企業之合併財務報表時，其合併後之自有資本與風險性資產比率亦不得低於百分之八，俾能瞭解票券金融公司整體之經營風險。二、為配合第一項規定，爰於第二項規定自有資本與風險性資產之範圍及計算方法由主管機關以辦法定之。另為健全票券金融公司之財務基礎，並規定主管機關於必要時，得對票券金融公司之風險性資產予以限制。三、第三項規定對實際比率低於標準之票券金融公司，主管機關得限制其盈餘分配，並為其他必要之處置或限制，此係參考日本金融改革體制及美國聯邦存款保險改革法案之立即糾正措施，例如停止或限制業務、限制分支機構設立、命令增資、命令實施經營改善計畫及限制發給董監事酬勞金等。四、本條係參考銀行法第四十四條規定定之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "票券商之會計制度，應由票券金融商業同業公會依有關法令之規定訂定，並報請主管機關備查。",
      "reason": "一、為統一票券商會計事務之處理原則，爰授權其會計制度應由票券金融商業同業公會訂定，並報請主管機關備查。二、本條係依據財政部金融革新小組之結論，並參考票券商管理辨法第三十六條規定定之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "票券商應建立內部控制及稽核制度；其實施辦法，由主管機關定之。",
      "reason": "一、金融機構首重自律，而自律應透過內部控制予以落實。為促進票券商健全經營，爰依據財政部金融革新小組所提加強票券商內部控制之建議，規定票券商應建立內部控制及稽核制度，並規定其實施辦法，由主管機關定之。二、本條係參考銀行法第四十五條之一及信用合作社法第二十一條規定定之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "票券商應依主管機關或中央銀行之要求，於限期內據實提供有關其營運狀況之表報、報告或資料。主管機關於必要時，得命票券商之關係人，於限期內據實提報財務報告、財產目錄或其他有關資料及報告。",
      "reason": "一、由於票券商之營運資料及表報，對瞭解票券商營運情況及對票券商之監督管理至為重要，爰於第一項規定票券商提供資料之義務。此外，為防範關係人交易及人頭戶交易等有礙票券商之健全經營情形，爰於第二項規定票券商關係人之資料提供義務。二、本條係參考銀行法第四十五條、保險法第一百四十八條規定定之。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "主管機關得隨時派員，或委託適當機構，檢查票券商或其關係人之業務、財務及其他有關事項。主管機關於必要時，得指定專門職業及技術人員，為前項規定事項之檢查，並向主管機關據實提出報告；其費用，由票券商負擔。",
      "reason": "一、為確實瞭解並掌握票券商經營情況，提高票券商守法性，爰於第一項賦予主管機關對票券商及其關係人之檢查權，主管機關並得委託適當機構為之。二、另於第二項規定主管機關於必要時，得指定專門職業及技術人員進行檢查，以充分發揮金融檢查之效果。而指定專門職業及技術人員金融檢查之費用，由票券商負擔。三、本條係參考銀行法第四十五條及保險法第一百四十八條規定定之。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "票券商對於主管機關對其缺失所為之處分或命其改善事項，應即研提具體改善措施，並將已執行情形或預計執行事項，提報董事會。前項會議應通知監察人列席，並責其追蹤考核。前二條及前二項規定，於第七條第一項之機構準用之。",
      "reason": "一、為促使票券商董事會及監察人發揮應有之功能，爰於第一項規定票券商應將缺失情形及改善事項，提報董事會，並於第二項規定票券商應通知監察人列席及責由監察人追蹤考核缺失改善情形，以發揮內部監督及自行改善功能。二、為強化對短期票券集中保管、結算、清算機構之管理，爰於第三項規定前二條及本條前二項之規定，關於主管機關要求據實提報資料、派員檢查及缺失改善執行情形應提報董事會等規定，於第七條第一項之機構準用之。三、本條係參考信用合作社法第二十六條規定定之。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "票券金融公司累積虧損逾實收資本額五分之一者，應即將財務報表及虧損原因，函報主管機關及中央銀行。主管機關對有前項情形之票券金融公司，得限期命其補足資本，或限制其營業；屆期未補足者，得勒令其停業。",
      "reason": "一、票券金融公司資本額之高低，關係其承擔風險、吸收損失之能力，若票券金融公司因經營不善致累積虧損逾資本額五分之一時，為避免損失擴大，損及股東、債權人權益，或危及市場安定，主管機關及中央銀行有必要瞭解其虧損原因，爰於第一項規定其應即將財務報表及虧損原因，函報主管機關及中央銀行，以採行因應措施。二、對於已產生大額累積虧損之票券金融公司，為使其儘速補足資本，爰於第二項規定主管機關得限期命其補足資本，或限制其營業，屆期未補足資本者，得勒令其停業。三、本條係參考銀行法第六十四條規定定之。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "票券金融公司經主管機關核准，得以含當年度虧損之累積虧損，於當年度辦理減少資本，銷除股份。票券金融公司於主管機關派員監管、接管或勒令停業進行清理期間發行新股，主管機關得限制原有股東之認購比率。",
      "reason": "一、依據公司法第一百六十八條第一項規定，「公司非依減少資本之規定，不得銷除其股份」，按目前經濟部規定，公司因銷除虧損而減少資本，該虧損應經年度終了時之決算程序，並經股東常會承認；即公司若因銷除虧損辦理減資，應以上年度之累積虧損為限。按票券金融公司業務涉及其他金融機構及企業之資金調度，當票券金融公司發生重大虧損，但仍有繼續經營之價值時，應即辦理減資，再辦理增資，以健全財務結構。依上述公司法規定須待年度終了始得辦理減資，對於票券金融公司有必要在短期內減資及增資之情形有難以適用之處，爰為第一項規定。按此，票券金融公司雖經主管機關核准，得以含當年度虧損之累積虧損，於當年度辦理減少資本，銷除股份，惟其他相關之減資程序，如經董事會決議通過、召開股東會、公告、通知及準備相關財務報表等資料，均應依公司法及證券交易法等相關規定辦理。二、依據公司法第二百六十七條第三項規定，公司發行新股時，應公告及通知原有股東，按原有股份比率儘先分認。但票券金融公司經主管機關派員監管、接管或勒令停業進行清理期間，該公司已無法健全經營，且原股東可能因鉅額虧損，無力再認購增資股或不適宜由原股東認購增資股。鑒於此有必要另洽財務健全且具專業經營能力之特定人投資，以健全公司經營，恢復市場信心，爰於第二項規定主管機關得限制原有股東之認購比率。至於原有股東未認購者，依公司法第二百六十七條第三項後段規定，得公開發行或洽由特定人認購。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "票券金融公司辦理短期票券保證、背書之授信業務，準用銀行法第三十二條至第三十三條之二、第三十三條之四及第三十三條之五規定。",
      "reason": "一、票券金融公司因辦理短期票券之保證、背書業務而承擔風險，為使票券金融公司對利害關係人之授信有所規範，爰規定票券金融公司在辦理對利害關係人有關短期票券保證、背書之授信業務，準用銀行法第三十二條至第三十三條之二、第三十三條之四及第三十三條之五規定辦理。二、本條係參考信用合作社法第三十七條及票券商管理辦法第三十條規定定之。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "票券金融公司因行使質權或抵押權而取得之股票或不動產，除符合第四十條規定者外，其處分期限準用銀行法第七十六條規定。",
      "reason": "票券金融公司辦理保證業務，其行使抵押權或質權而取得之擔保物，遇景氣低迷時期，可能因處分不易或處分所得價金較低，而產生損失。為符合實際需要，爰規定準用銀行法第七十六條擔保品處分期限之規定。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "票券金融公司違反法令、章程或有礙健全經營之虞時，準用銀行法第六十一條之一規定。",
      "reason": "金融自由化應以紀律化為基礎，鑑於票券金融公司得辦理授信業務，並藉附買回交易取得資金，將來並得以發行債券方式籌資，為避免違規經營或管理不善之票券金融公司損及市場安定，主管機關可參酌其缺失之輕重，分別明定處置之方式，俾能作迅速有效之處理，爰規定票券金融公司違反法令、章程或有礙健全經營之虞時，準用銀行法第六十一條之一規定，即主管機關除得予以糾正、命其限期改善外，並得視情節之輕重，撤銷法定會議之決議、停止票券金融公司部分業務、命令票券金融公司解除經理人或職員之職務、解除董事、監察人職務或停止其於一定期間內執行職務或為其他必要之處置。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "票券金融公司因業務或財務狀況顯著惡化，不能支付其債務或有損及客戶利益之虞時，準用銀行法第六十二條至第六十二條之九規定。",
      "reason": "為維持金融秩序，穩定金融市場，避免個別票券金融公司經營發生問題而衍生系統風險，爰規定票券金融公司因業務或財務狀況顯著惡化，不能支付其債務或有損及客戶利益之虞時，準用銀行法第六十二條至第六十二條之九規定，即有關主管機關視情況得勒令票券金融公司停業、派員監管或接管、或為其他必要之處置，並得於監管或接管期間，對有違法之嫌之負責人或職員，禁止其為財產之轉讓或限制其出境，又票券金融公司於受主管機關接管處分後，其經營權及財產之管理處分權均由接管人行使之等。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "票券金融公司之停業、解散，準用銀行法第六十一條及第六十五條至第六十九條規定。",
      "reason": "由於票券金融公司之停業、解散等行為，對票券金融公司之交易人、債權人等，皆會產生重大影響。為加強對票券金融公司監督管理，爰規定其停業、解散，準用銀行法第六十一條決議解散之規定及第六十五條至第六十九條有關勒令停業、撤銷許可、註銷執照、特別清算及限制退還股本或分配股利等之規定。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "票券商應申請加入票券金融商業同業公會；公會非有正當理由，不得拒絕其加入，或就其加入附加不當之條件。",
      "reason": "一、為發揮票券金融商業同業公會之功能，爰規定票券商應加入公會；公會非有正當理由，不得拒絕或附加不當條件。二、本條係參考證券交易法第八十九條及日本貸金業法第二十六條規定定之。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "票券金融商業同業公會為會員之健全經營及維護同業聲譽，應辦理下列事項：一、協助主管機關推行、研究金融政策及法令。二、訂定共同性業務規章或自律公約，並報請主管機關備查。三、就會員所經營業務，為必要指導或調處其間之糾紛。四、主管機關指定辦理之事項。五、其他為達成公會任務之必要業務。",
      "reason": "一、為促使票券金融商業同業公會積極發揮同業自律功能，健全票券商業務經營，協助主管機關辦理相關事務，爰規定公會應辦理事項。二、本條係參考日本管理貸金業法第二十五條第三項規定，協會為貸金業之適正經營並防止不當金融之目的，辦理下列各款業務：（一）為使貸金業之經營遵守本法，取締收受出資、存款及利率等之法律及其他政令規定，對會員指導、勸諭或其他業務。（二）就會員所經營之貸金業，為謀契約內容之適正化及其他保護資金需求者等之利益，為必要之調查、指導、勸諭或其他業務。（三）解決債務人對會員業務之抱怨。（四）提供貸金業者營業負責人及其他從事貸金業業務人員之進修。（五）設置有關徵信之機構或指定其他有關徵信之機構，以防止會員超額貸款。（六）其他為達成協會目的之必要業務。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "票券金融商業同業公會之業務，應受主管機關之指導及監督。票券金融商業同業公會之理事、監事有違反法令、章程，怠於實施該會應辦理事項，濫用職權，或違反誠實信用原則之行為者，主管機關得予糾正，或命令票券金融商業同業公會予以解任。",
      "reason": "一、為促使票券金融商業同業公會發揮功能，爰於第一項規定公會業務需受主管機關之指導及監督。另為健全公會之運作，並於第二項規定公會理事、監事怠忽職守時主管機關之處置。二、本條係參考證券交易法第九十二條規定定之。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "票券金融商業同業公會章程之變更及理事、監事會議紀錄，應報請主管機關備查。",
      "reason": "為有效行使主管機關對票券金融商業同業公會之監督與指導，爰規定票券金融商業同業公會章程之變更及理事、監事會議紀錄，應報請主管機關備查。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "票券金融公司負責人或職員，意圖為自己或第三人不法之利益，或損害公司之利益，而為違背其職務之行為，致生損害於公司之財產或其他利益者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。其犯罪所得達新臺幣一億元以上者，處七年以上有期徒刑，得併科新臺幣二千五百萬元以上五億元以下罰金。票券金融公司負責人或職員，二人以上共同實施前項犯罪之行為者，得加重其刑至二分之一。第一項之未遂犯罰之。",
      "reason": "鑒於票券金融公司負責人或職員為背信行為，對票券金融公司之財產或其他利益所侵害法益甚大，爰提高罰金刑度為新臺幣一千萬元以上二億元以下罰金。其次，就票券金融公司負責人或職員背信之金融犯罪而言，行為人犯罪所得愈高，對金融秩序之危害通常愈大。爰於第一項後段增訂，如犯罪所得達新臺幣一億元以上者，處七年以上有期徒刑，得併科新臺幣二千五百萬元以上五億元以下罰金。"
    },
    {
      "num": "58.1",
      "zh": "第五十八條之一",
      "article": "意圖為自己或第三人不法之所有，以詐術使票券金融公司將公司或第三人之財物交付，或以不正方法將虛偽資料或不正指令輸入票券金融公司電腦或其相關設備，製作財產權之得喪、變更紀錄而取得他人財產，其犯罪所得達新臺幣一億元以上者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
      "reason": "一、本條新增。二、詐欺犯罪依現行刑法第三百三十九條或第三百三十九條之三等規定已有相關規範。惟對票券金融公司詐欺犯罪所得愈高，對金融秩序及社會大眾通常危害愈大，為防範對票券金融公司之詐欺行為，維持金融秩序，針對犯罪所得達新臺幣一億元以上者，增訂處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金之規定。"
    },
    {
      "num": "58.2",
      "zh": "第五十八條之二",
      "article": "犯第五十八條或第五十八條之一之罪，於犯罪後自首，如有犯罪所得並自動繳交全部所得財物者，減輕或免除其刑；並因而查獲其他正犯或共犯者，免除其刑。犯第五十八條或第五十八條之一之罪，在偵查中自白，如有犯罪所得並自動繳交全部所得財物者，減輕其刑；並因而查獲其他正犯或共犯者，減輕其刑至二分之一。犯第五十八條第一項、第五十八條之一第一項、第二項之罪，其犯罪所得利益超過罰金最高額時，得於所得利益之範圍內加重罰金；如損及金融市場穩定者，加重其刑至二分之一。",
      "reason": "一、刑法第四章章名已由「共犯」修正為「正犯與共犯」，爰修正第一項及第二項。二、第三項未修正。"
    },
    {
      "num": "58.3",
      "zh": "第五十八條之三",
      "article": "第五十八條第一項之票券金融公司負責人、職員或第五十八條之一第一項之行為人所為之無償行為，有害及票券金融公司之權利者，票券金融公司得聲請法院撤銷之。前項之票券金融公司負責人、職員或行為人所為之有償行為，於行為時明知有損害於票券金融公司之權利，且受益人於受益時亦知其情事者，票券金融公司得聲請法院撤銷之。依前二項規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。但轉得人於轉得時不知有撤銷原因者，不在此限。第一項之票券金融公司負責人、職員或行為人與其配偶、直系親屬、同居親屬、家長或家屬間所為之處分其財產行為，均視為無償行為。第一項之票券金融公司負責人、職員或行為人與前項以外之人所為之處分其財產行為，推定為無償行為。第一項及第二項之撤銷權，自票券金融公司知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消滅。",
      "reason": "一、本條新增。二、參考民法第二百四十四條第一項規定，應允許票券金融公司得聲請法院撤銷之，以保護票券金融公司之權利，爰為第一項規定。三、參照民法第二百四十四條第二項規定，應允許票券金融公司得聲請法院撤銷之，俾受益人及票券金融公司之利益，均得保護，爰為第二項規定。四、參考民法第二百四十四條第四項規定，於第三項賦予票券金融公司對明知有損害票券金融公司之受益人或轉得人有回復原狀之請求權。但轉得人於轉得時不知有撤銷原因者，為保障其交易安全，爰為例外規定。五、參酌破產法第十五條第二項規定，於第四項將其擬制為無償行為。六、第一項之票券金融公司負責人、職員或行為人與第四項以外之人所為之處分財產行為，則於第五項為舉證責任倒置之規定，將其推定為無償行為。七、撤銷權永久存續，則權利狀態，永不確定，實有害於交易之安全，爰參考民法第二百四十五條，於第六項就第一項及第二項之撤銷權為除斥期間之規定。"
    },
    {
      "num": "58.4",
      "zh": "第五十八條之四",
      "article": "第五十八條第一項及第五十八條之一第一項之罪，為洗錢防制法第三條第一項所定之重大犯罪，適用洗錢防制法之相關規定。",
      "reason": "一、本條新增。二、按第五十八條第一項及第五十八條之一第一項均為最重本刑十年以下有期徒刑之重大金融犯罪，為防止該等犯罪行為人，掩飾、隱匿因自己犯罪所得財物或財產上利益，爰增訂本條將第五十八條第一項、第五十八條之一第一項之罪，列為洗錢防制法第三條第一項所定之重大犯罪，並適用洗錢防制法之相關規定。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "違反主管機關依第五十二條準用銀行法第六十二條第一項規定所為之處置，足以生損害於公眾或他人者，其行為負責人處一年以上七年以下有期徒刑，得併科新臺幣二千萬元以下罰金。票券金融公司於主管機關派員監管、接管或勒令停業進行清理時，其負責人或職員有下列情形之一者，處一年以上七年以下有期徒刑，得併科新臺幣二千萬元以下罰金：一、於主管機關指定期限內，拒絕將公司業務、財務有關之帳冊、文件、印章及財產等列表移交予主管機關指定之監管人、接管人或清理人，或拒絕將債權、債務有關之必要事項告知或拒絕其要求不為進行監管、接管或清理之必要行為。二、隱匿或毀損有關公司業務或財務狀況之帳冊文件。三、隱匿或毀損公司財產或為其他不利於債權人之處分。四、對主管機關指定之監管人、接管人或清理人之詢問，無正當理由不為答復或為虛偽之陳述。五、捏造債務或承認不真實之債務。",
      "reason": "一、主管機關依據第五十二條準用銀行法第六十二條第一項對票券金融公司所為之處置，均係票券金融公司經營發生重大危機，為維護社會公益所為之措施。基於有效消弭票券金融公司經營危機所帶來之不利影響，爰於第一項規定對有違反該處置者，科處刑罰。二、另於第二項規定票券金融公司經主管機關派員監管、接管或勒令停業進行清理時，其負責人或職員有於主管機關指定期限內，拒絕將公司業務、財務有關之帳冊、文件、印章及財產等列表移交予主管機關指定之監管人、接管人或清理人等情事，亦科處刑罰。三、本條係參考銀行法第一百二十七條之二規定定之。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "票券金融公司違反第四十九條準用銀行法第三十二條、第三十三條、第三十三條之二或第三十三條之四規定者，其行為負責人，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以上二千五百萬元以下罰金。票券金融公司依第四十九條準用銀行法第三十三條第一項規定辦理授信達主管機關規定金額以上，未經董事會三分之二以上董事之出席及出席董事四分之三以上同意者，或違反主管機關依第四十九條準用銀行法第三十三條第二項有關授信限額、授信總餘額之規定者，其行為負責人處新臺幣二百萬元以上一千萬元以下罰鍰，不適用前項規定。",
      "reason": "一、本法第四十九條準用銀行法第三十二條、第三十三條、第三十三條之二或第三十三條之四規定者，均係對票券金融公司與利害關係人之授信及交易進行規範，由於利害關係人對票券金融公司之經營具有影響力，為避免其從中牟取不當利益，爰於第一項規定，票券金融公司違反該等準用規定，對其行為負責人科處刑罰。二、對於違反第四十九條準用銀行法第三十三條第一項規定利害關係人授信限制中有關授信限額、授信總餘額及授信程序規定者，本質上為違反行政秩序之行為，不具反道德及反倫理之非難性，爰於第二項規定，對其行為負責人，處以行政罰鍰，不適用前項規定。三、本條係參考銀行法第一百二十七條之一規定定之。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "違反第六條或第八條第一項規定者，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金。",
      "reason": "對於違反第六條非票券商而經營短期票券簽證、承銷、經紀或自營業務；或違反第八條第一項非票券商而使用易於使人誤認其為票券商之名稱者，屬違反重大規定，爰規定科處刑罰，以收嚇阻之效。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "票券商負責人或職員違反第十一條第二項規定者，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金。",
      "reason": "一、票券商負責人或職員違反第十一條第二項收取佣金或不當利益者，屬違反重大規定，爰規定科處刑罰，以收嚇阻之效。二、本條係參考銀行法第一百二十七條規定定之。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "票券金融公司負責人或職員違反第十一條第三項規定兼職者，處新臺幣二百萬元以上一千萬元以下罰鍰；其兼職係經票券金融公司指派者，受罰人為票券金融公司。",
      "reason": "一、票券金融公司負責人或職員違反第十一條第三項不得兼職之規定，應處以行政罰鍰新臺幣二百萬元以上一千萬元以下，以貫徹本法效力。二、本條係參考銀行法第一百二十七條之三規定定之。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "有下列情事之一者，處新臺幣二百萬元以上一千萬元以下罰鍰：一、違反第十六條第一項規定。二、違反第十九條規定。三、違反第二十一條第三項規定，經營未經主管機關核定之業務。四、違反第二十八條第一項規定。五、違反主管機關依第三十條第一項規定所為之限制。六、違反主管機關依第三十一條第一項規定所定之總餘額。七、違反主管機關依第三十三條規定所定之業務、財務比率或所為之限制或處置。八、違反主管機關依第四十一條規定所定之比率或所為之限制或處置。九、違反第四十三條規定，未建立內部控制及稽核制度或未確實執行。十、違反第四十七條第一項規定，未立即函報財務報表及虧損原因；或同條第二項規定，未於限期內補足資本，或未依限制營業、勒令停業之處分辦理。",
      "reason": "為貫徹本法效力，並有效管理票券商及票券金融市場，爰規定違反所列各款規定之處罰。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "票券商或其關係人，於主管機關依第四十四條規定，要求其於限期內據實提出表報、報告或其他有關資料；或依第四十五條規定，派員或委託適當機構，或指定專門職業及技術人員，檢查業務、財務及其他有關事項時，其負責人或職員有下列情形之一者，處票券商或其關係人新臺幣二百萬元以上一千萬元以下罰鍰：一、拒絕檢查或拒絕開啟金庫或其他庫房。二、隱匿或毀損有關業務或財務狀況之帳冊文件。三、對檢查人員之詢問，無正當理由不為答復或答復不實。四、逾期提報主管機關所指定之表報、報告或資料，或提報不實、不全或未於規定期限內繳納查核費用。短期票券集中保管、結算、清算機構之負責人、職員或其關係人，有前項所列各款情形之一者，依前項規定處罰。",
      "reason": "一、為對票券商與其關係人及集中保管、結算、清算機構等有效管理，爰於第一項及第二項規定對未能配合第四十四條限期據實提供資料或第四十五條金融檢查者，處以行政罰鍰，以收嚇阻之效。二、本條係參考銀行法第一百二十九條之一規定定之。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "有下列情事之一者，處新臺幣一百萬元以上五百萬元以下罰鍰：一、僱用未依第十二條第一項或第三項規定向票券金融商業同業公會辦理登記之業務人員執行職務。二、違反第二十四條第二項規定。三、違反第二十六條第二項規定。四、違反第二十九條規定。五、違反主管機關依第三十一條第二項規定所為之限制。六、違反主管機關依第三十七條規定所定之期限及總餘額。七、違反第三十八條第一項規定或主管機關依同條第二項規定所定之交易餘額。八、違反主管機關依第三十九條規定所定之發行總額。九、違反第四十條第一項規定為投資。十、違反主管機關依第四十條第二項規定所定辦法中有關強制或禁止規定或應為一定行為而不為。十一、違反第四十條第三項至第六項規定為投資。十二、違反第五十條準用銀行法第七十六條規定之處分期限。",
      "reason": "為貫徹本法之效力，並有效管理票券商及票券金融市場，爰規定違反所列各款規定之處罰。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "違反本法或本法授權所定命令中有關強制或禁止規定或應為一定行為而不為者，除本法另有處罰規定而應從其規定外，處新臺幣五十萬元以上二百五十萬元以下罰鍰。",
      "reason": "一、配合司法院大法官會議決釋字第三一三號及第四三二號解釋之意旨，使違反本法授權訂定之行政命令之行為均能依據本法之明確授權加以處罰，並兼顧依法行政原則，爰訂定本條文，以收嚇阻之效。二、本條係參考銀行法第一百三十二條規定定之。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "第六十四條至第六十七條所定罰鍰之受罰人受罰後，對應負責之人得予求償。",
      "reason": "一、明定依本法第六十四條至第六十七條規定處以罰鍰後，受罰人對應負責之人得予求償，以落實本法相關規範。二、本條係參考銀行法第一百三十三條規定定之。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "本法所定之罰鍰，由主管機關處罰。受罰人不服者，得依訴願及行政訴訟程序，請求救濟。於訴願及行政訴訟期間，得命提供適額保證，停止執行。",
      "reason": "一、為使本法罰鍰之處罰、受罰人提起訴願、行政訴訟及於訴願、行政訴訟期間罰鍰執行有規定可循，爰為本條規定。二、本條係參考銀行法第一百三十四條規定定之。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "本法所定之罰鍰，經限期繳納而屆期不繳納者，自逾期之日起，每日加收滯納金百分之一；屆三十日仍不繳納者，移送強制執行，並得由主管機關勒令該票券商或其分公司停業。",
      "reason": "規費逾期繳納加徵滯納金應回歸規費法第二十條規定辦理，爰予刪除；另公法上金錢給付義務之強制執行應依行政執行法之規定辦理，「依法」二字核屬贅語，爰刪除之，並酌作文字修正。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "票券商經依本章規定處罰後，於規定期限內仍不改正者，得對其同一事實或行為依原處罰鍰按日連續處罰，至依規定改正為止；其情節重大者，並得責令限期撤換負責人或廢止其許可。",
      "reason": "一、對於違反本法規定者，經依本章處以罰鍰後，如於主管機關規定期限內仍不改善者，為使其儘速改正，爰賦予主管機關得對持續處於違法狀態者，依原處罰鍰按日連續處罰，以維護社會公益，並使本法有效執行。二、本條係參考銀行法第一百三十六條規定定之。"
    },
    {
      "num": "71.1",
      "zh": "第七十一條之一",
      "article": "犯本法之罪，因犯罪所得財物或財產上利益，除應發還被害人或得請求損害賠償之人外，屬於犯人者，沒收之。如全部或一部不能沒收時，追徵其價額或以其財產抵償之。",
      "reason": "一、本條新增。二、為避免犯罪者享有犯罪所得，降低從事金融犯罪之誘因，爰參考洗錢防制法第十二條第一項、貪污治罪條例第十條及刑法第三十八條，規定因犯罪所得財物或財產上利益，除應發還被害人外，屬犯人所有者應沒收，且不能沒收時，追徵其價額或以其財產抵償。"
    },
    {
      "num": "71.2",
      "zh": "第七十一條之二",
      "article": "犯本法之罪，所科罰金達新臺幣五千萬元以上而無力完納者，易服勞役期間為二年以下，其折算標準以罰金總額與二年之日數比例折算；所科罰金達新臺幣一億元以上而無力完納者，易服勞役期間為三年以下，其折算標準以罰金總額與三年之日數比例折算。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "本法施行前，已領取營業執照之票券金融公司或經核准兼營票券金融業務之銀行，視為已取得第十三條或第十七條所定之許可。",
      "reason": "票券商經營票券金融等業務係採許可制，爰規定本法施行前，已領取營業執照之票券金融公司或經核准兼營票券金融業務之銀行，視為已取得主管機關之許可。"
    },
    {
      "num": "72.1",
      "zh": "第七十二條之一",
      "article": "法院為審理違反本法之犯罪案件，得設立專業法庭或指定專人辦理。",
      "reason": "一、本條新增。二、票券犯罪案件有其專業性、技術性，一般法庭法官若無相當專業知識者，較不易掌握案件重點，為使票券犯罪案件之審理能符合法律正義及社會公平之期望，有設立票券專業法庭或指定專人辦理之必要，爰增訂本條。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "本法施行細則，由主管機關定之。",
      "reason": "本法之施行細則授權由主管機關訂定。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "本法自公布日施行。本法中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行。",
      "reason": "一、原條文未修正，列為第一項。二、配合刑法修正條文自九十五年七月一日施行，增列第二項，規定修正條文之施行日期。"
    }
  ]
}