{
  "name": "警察教育條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依警察法第三條及第十五條制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "警察教育，分養成教育、進修教育、深造教育；分別由警察學校、警察專科學校、警察大學辦理。前項學校之組織，另以法律定之。",
      "reason": "配合警官學校改制為警察大學，將第一項之「警官學校」修正為「警察大學」。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "警察學校設警員班及預備班。警員班修業年限一年，應考資格須公立或已立案之私立高級中學或同等學校畢業，或具有同等學力者。預備班修業年限三年，成績及格者，比敘高級中學畢業資格，經甄試合格升入警察專科學校專科警員班，其成績特優者，得經考選保送警察大學。其應考資格須公立或已立案之私立國民中學或同等學校畢業，或具有同等學力者。前項預備班設置辦法及比敘高級中學畢業資格辦法，由內政部會同教育部定之。",
      "reason": "配合警官學校改制為警察大學，將第三項之「警官學校本科」修正為「警察大學」。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "警察專科學校設專科警員班，修業年限二年，成績及格者，依法取得專科畢業資格。其應考資格須公立或已立案之私立高級中學或同等學校畢業，或具有同等學力者。前條警員班、預備班，於未設置警察學校之省（市），為應警察員額需求，得經內政部會同教育部核准，由警察專科學校辦理。前二項各班之招生規定，由警察專科學校擬訂，層報內政部核定後，轉報教育部備查。警察專科學校得甄試具特殊專長人員入學；其入學資格、條件、名額及甄試程序之辦法，由內政部定之。",
      "reason": "一、為使學校辦理公開招生符合行政程序法，增訂第三項。二、現行臺灣警察專科學校優待體技專長人員入學甄試辦法係屬職權命令，為配合行政程序法之施行，於第四項增訂該辦法之授權規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "警察大學設下列系、所：一、學系：（一）四年制各學系：修業年限四年，成績及格者，依法授予學士學位。（二）二年制技術系：修業年限二年，成績及格者，依法授予學士學位。二、研究所：修業年限碩士班一至四年，博士班二至七年，成績及格，符合學位授予法者，分別授予碩士或博士學位。前項各系、所之招生規定，由警察大學擬訂，層報內政部核定後，轉報教育部備查。警察大學各學系及二年制技術系，得甄選或甄試警察專科學校成績特優或具特殊專長人員入學；其入學資格、條件、名額及甄選或甄試程序之辦法，由內政部定之。",
      "reason": "一、配合警官學校改制，爰將條文中「警官學校」之用語修正為「警察大學」。二、為使學校辦理公開招生符合行政程序法規定，增訂第二項規定。三、現行中央警察大學接受保送新生甄選或甄試入學辦法係屬職權命令，為配合行政程序法之施行，於第三項增訂該辦法之授權規定。"
    },
    {
      "num": "5.1",
      "zh": "第五條之一",
      "article": "警察專科學校各班及警察大學各系、所初試錄取人員，應經身家調查合格，始得入學；其項目、標準及實施程序之調查辦法，由內政部定之。",
      "reason": "一、本條新增。二、現行中央警察大學警察專科學校警察學校學生身家調查作業規定僅係一般行政規則，惟其規定內容涉及人民權利義務，爰增訂該辦法之授權規定。"
    },
    {
      "num": "5.2",
      "zh": "第五條之二",
      "article": "警察專科學校、警察大學學（員）生教育期間，有關開除學籍、勒令退學、退訓、留校察看及功過之獎懲規則，由內政部定之。",
      "reason": "一、本條新增。二、現行中央警察大學學員生獎懲規則係屬職權命令，而臺灣警察專科校學生及學員獎懲實施要點係屬行政規則，為配合行政程序法之施行，增訂上開規則、實施要點之授權規定。"
    },
    {
      "num": "5.3",
      "zh": "第五條之三",
      "article": "外國現職警察人員來中華民國研習警政，由內政部送請教育部審定後，分發警察專科學校或警察大學入學；其在校修業期間之協助輔導、公費待遇及補助等事項之辦法，由內政部定之。",
      "reason": "一、本條新增。二、 現行外國警察人員來華研習警政辦法係屬職權命令，為配合行政程序法之施行，爰增訂該辦法之授權規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "警察大學得設警佐班、專業班等，辦理現職人員進修教育；得設警正班、警監班、研究班等，辦理現職人員深造教育；其實施辦法，由內政部定之。",
      "reason": "配合警官學校改制為警察大學，將條文中「警官學校」之用語修正為「警察大學」。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "警察學校、警察專科學校、警察大學之校長、教育長及教務、訓導主管人員資格，除依法律規定外，須曾受第五條警察教育，並曾任警察教育或行政工作五年以上者。",
      "reason": "配合警官學校改制為警察大學，將條文中「警官學校」之用語修正為「警察大學」。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "警察教育之教授、副教授、講師、助教資格，依照教育法令規定辦理；教官資格，由內政部會同教育部定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "警察專科學校、警察大學受養成教育之學生，得享受公費待遇及津貼；其辦法，由內政部定之。警察專科學校、警察大學畢業學生，依法任警察官人員，應依規定服務滿一定年限，服務年限未滿者，應賠償在學期間之教育費用；其賠償內容、標準、程序及服務年限期間之辦法，由內政部定之。",
      "reason": "一、配合行政程序法之施行及符合明確授權依據之規定，增訂第一項警察專科學校、警察大學受養成教育之學生，得享受公費待遇及津貼辦法之授權規定。二、現行中央警官學校警察專科學校暨警察學校畢業學生服務年限辦法係屬職權命令，配合行政程序法之施行，爰於第二項增訂該辦法之授權規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "警察學校之課程標準，由內政部定之。警察專科學校及警察大學之教育科目，由內政部會同教育部定之。",
      "reason": "配合警官學校改制為警察大學，將條文中「警官學校」之用語修正為「警察大學」。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "警察學校教育計畫，應報內政部核備。警察專科學校及警察大學教育計畫，應報請內政部核轉教育部備查。",
      "reason": "配合警官學校改制為警察大學，將條文中「警官學校」之用語修正為「警察大學」。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "各級警察機關應實施警察常年訓練，其辦法由內政部定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "警察教育人員分左列兩種：一、警察教育行政主管人員 高級教育機關，為校長，教育長，教務處長，訓導處長，初級教育機關，為校長，教育長，教務組長，訓導組長。二、警察教育教員 高級教育機關，為教授，副教授，講師，助教或教官，初級教育機關，為教官，講師。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "高級及初級教育行政主管人員中之校長教育長之資格，除依法律另有規定外，須曾受高級警察教育並曾任警察教育及行政工作五年以上者。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "高級教育一般學科教員資格，依照教育法令之規定辦理，警察學科教員資格，由內政部會同有關機關定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "初級教育之教務主管人員及教官資格，須曾受高級警察教育並曾任警察工作滿三年者。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "初級警察教育之課程標準，由內政部定之。高級警察教育之科目，及教材大綱，由內政部會同教育部定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "各級警察學校教育計劃，應報內政部核備，但高級教育之教育計劃，並應轉請教育部核備。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本條例第七條及第十一條所稱同等學力，應依照教育法令有關之規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "警察人員之進修，應實施常年教育，其輔導考核辦法，由內政部定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "本條例自公布日施行。"
    }
  ]
}