{
  "status": "實施",
  "name": "國庫券及短期借款條例",
  "revision": [
    {
      "date": "1973.3.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央政府為調節國庫收支，發行國庫券，依國庫法第二十八條制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國庫券償還期限，每期不得超過一百八十天。但未償還之總餘額，不得超過當年度中央政府總預算歲出總額百分之五。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國庫券每期發行時，財政部應洽商中央銀行，訂定發行數額、期限及利率或最低售價，報請行政院備查，並通知審計部。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國庫券之發行，其面額由財政部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國庫券依左列方式發行：一、甲種券照面額發行，到期時，連同應付利息一次清償；逾期未領，停止計息。二、乙種券採貼現方式發行，公開標售，以超過所定最低售價者，按其超過多寡依次得標，到期時照面額清償。前項乙種券公開標售時，應通知審計部派員監督。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國庫券為無記名式。但經持有人之請求，得為記名。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國庫券發行收入，均歸入國庫存款戶；償還時，由國庫存款戶支付，並由審計部監督。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "財政部於商得中央銀行同意後，得隨時買回尚未到期之國庫券。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國庫券持有人對於國庫券之請求權，自國庫券到期日起算，因五年間不行使而消滅。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "不記名國庫券遺失、被盜或滅失者，不得掛失止付；亦不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國庫券之發行、買回及還本、付息等業務，均委由中央銀行經理；其經理辦法，由財政部商同中央銀行訂定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國庫券應付之利息連同各項必需費用，應列入中央政府總預算。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國庫券得自由買賣、質押及充公務上之保證。但記名券須先向原經理銀行辦理過戶手續後，方得為之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1973.8.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國庫法第二十八條制定。中央政府為調節國庫收支，發行國庫券，並藉以穩定金融。",
          "reason": "各國發行國庫券，除以調度政府收支外，兼充調節金融之工具，尤以物價波動幣值不穩之時，其調節金融之功能更形重要。故加以修正之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國庫券償還期限，每期不得超過二百七十天。其未償還之總餘額，不得超過當年度中央政府總預算歲出總額百分之二十五。但其中用於調節國庫收支者，不得超過百分之五。",
          "reason": "現行條文第二條規定國庫券償還期限，每期不得超過一百八十天，實嫌過短，故修正為二百七十天。又國庫券之未償還餘額與貨幣流通數量須保持適當之比例，然後中央銀行買賣國庫券，對金融市場始有影響力量。始克達成調節金融之功能。現行條文規定國庫券未償還之總餘額，不得超過歲出總額百分之五，顯屬過低，故修正為不得超過歲出總額百分之二十五，俾資因應。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "財政部於商得中央銀行同意後，得隨時買回尚未到期之國庫券。中央銀行為穩定金融，得隨時買賣國庫券。",
          "reason": "調節金融為中央銀行之職責，其運用工具之一，即為買賣國庫券，為使實際操作有所依據起見，爰增列第二項：「中央銀行為調節金融，得隨時買賣國庫券」，俾資依循。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為調節國庫收支而發行之國庫券，其應付之利息連同各項必需費用，應列入中央政府總預算。為穩定金融市場而發行之國庫券，其應付之利息及各項費用，由中央銀行在其業務費用中列支，不受第七條限制。",
          "reason": "為免增加國庫負擔將調節金融市場而發行之國庫券其應付之利息及各項費用規定由中央銀行在其業務費用中列支。"
        }
      }
    },
    {
      "date": "1985.5.7",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國庫券償還期限，每期不得超過三百六十四天。其未償還之總餘額，不得超過當年度中央政府總預算歲出總額百分之二十五。但其中用於調節國庫收支者，不得超過百分之五。",
          "reason": "將國庫券償還期限，最長自現行二百七十天修正為三百六十四天，以增加中央銀行公開市場操作工具，強化金融調節功能，另可配合作為本部今後為調節國庫收支而發行國庫券之法律依據。"
        }
      }
    },
    {
      "date": "1987.11.10",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國庫券償還期限，每期不得超過三百六十四天。其未償還之總餘額，不得超過當年度中央政府總預算歲出總額百分之五十。但其中用於調節國庫收支者，不得超過百分之十。",
          "reason": "一、近年來，由於對外貿易持續順差，外匯存底累積日豐，貨幣供給大幅增加，造成物價上漲潛在壓力，乃由中央銀行藉發行國庫券為短期信用工具，以調節金融，用資收縮通貨。二、國庫券具有高度變現性，為銀行調節準備部位之最佳流動資產，且國庫券經由公開標售所產生之利率亦為重要金融指標之一。茲為擴大中央銀行藉發行國庫券，以穩定金融，並強化國庫調度功能，其發行限額允宜提高，爰修正提高未償還總餘額上限為百分之五十，其中用於調節國庫收支者，不得超過百分之十。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7609000;0075;0078",
          "desc": "76卷90期2097號 75~78頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7609000;0078;0078",
          "desc": "76卷90期2097號 78~78頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7609000;0078;0078",
          "desc": "76卷90期2097號 78~78頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1999.6.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國庫法第二十八條規定制定之。中央政府為調節國庫收支，得發行未滿一年之國庫券，並藉以穩定金融。財政部為調節國庫收支，得洽借未滿一年之借款（以下簡稱短期借款）。",
          "reason": "一、第一項酌作文字修正。二、國庫券之發行屬短期融通性質，原條文第二條已規定其償還期限每期不得超過三百六十四天，爰於第二項明定國庫券之期限為未滿一年。三、明定財政部為調節國庫收支，得洽借短期借款，期限為未滿一年，爰增列第三項規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "為調節國庫收支而發行之國庫券及洽借之短期借款，其未償還之總餘額，不得超過當年度中央政府總預算歲出總額百分之十。",
          "reason": "一、修正條文第一條已增訂國庫券及短期借款之期限均未滿一年，原條文前段即無再行規範之必要，爰予刪除。二、刪除為穩定金融而發行國庫券之未償還總餘額不得超過當年度中央政府總預算歲出總額之比例，俾利有效發揮其調節金融功能。三、至於調節國庫收支之國庫券未償餘額占歲出總額之比例，於納入短期借款後，理應酌予提高，惟為審懷規範政府債務，其未償還之總餘額，仍維持原不得超過百分之十之比例。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國庫券之發售採標售方式辦理；其標售底價，由財政部洽商中央銀行訂定。",
          "reason": "一、條次變更，本條為原條文第五條移列。二、自本條例公佈施行以來，財政部曾於七十四年十一月發行一次甲種國庫券二十億外，均採貼現方式發行，且原國外慣例，未滿一年之國庫券屬短期債務，多採貼現方式發行，爰配合現況及國外慣例，刪除甲種國庫券。三、原條文第五條第一項第二款關於公開標售時「以超過所定最低售價者，按其超過多寡依次得標」之規定，係屬標售作業事項，「國庫券經理辦法」第十二條已有明文，爰予刪除，以資簡化。四、依「中央政府建設公債及借款條例」之規定，公債標售已無須通知審計部派員監督，且審計部亦認國庫券之標售非屬「審計法」第五十九條，及「機關營繕工程及購實定製變賣財物稽察條例」所規定之事前稽察範圍，爰刪除原條文第二項規定。五、參照「中央政府建設公債及借款條例」第四條第二項規定，增列本條文。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國庫券之發行數額、面額及期限，由財政部洽商中央銀行衡酌發行時之實際狀況訂定。",
          "reason": "一、條次變更，本條為原條文第三條移列。二、依「審計法」第三十三條「政府發行債券或借款，應由主管機關將發行條例或借款契約等送該管審計機關備查；如有變更，應隨時通知審計機關。」規定，對於國庫券發行事宜，無通知審計部之必要；另參照「中央政府建設公債及借款條例」第四條第一項規定，明定國庫券之發行數額、面額及期限，由財政部治商中央銀行定之，毋庸報請行政院備查，爰為本條修正，以靈活國庫調度，並利實務作業。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國庫券得以登記形式或債票發行。",
          "reason": "一、本條新增。二、國庫券採登記形式發行，可避免債票遺失、被盜或滅失等情事，亦可防止遭偽照、變造之慮。美、日等國已推行多年，而「中央政府建設公債及借款條例」亦有明文規定，國庫券爰參照增訂本條規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國庫券以債票形式發行者，為無記名式。但承購人於承購時，得申請記名。其以登記形式發行者，皆為記名式。",
          "reason": "一、配合修正條文第五條之增訂，明定以債票形式發行之國庫券，得為記名或無記名；以登記形式發行者，均為記名式。二、原條文對持有人請求記名之時點未有限制，如於次級市場交易後，持有人申請記名，將造成交易不便及徒增行政作業困擾，爰參照「中央政府建設公債及借款條例」第七條規定，明定以債票形式發行之國庫券，承購人於發行時承購者，得申請記名。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "發行國庫券及洽借短期借款之款項，均歸入國庫存款戶；償還時，由國庫存款戶支付。",
          "reason": "一、由於發行國庫券之款項，均歸入國庫存款戶；償還時，由國庫存款戶支付•故洽借短期借款之款項亦應依其方式辦理，爰予增訂。二、依「國庫法」第三十二條「國庫之審計事務，由審計機關辦理之。」規定，末句「並由審計部監督」無重複規範之必要，爰予刪除。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "財政部於商得中央銀行同意後，得隨時買回尚未到期之國庫券。中央銀行為穩定金融，得隨時買賣國庫券。",
          "reason": "本條未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國庫券持有人對於國庫券之請求權，自國庫券到期日起算，因五年間不行使而消滅。",
          "reason": "本條未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國庫券遺失、被盜或滅失者，其掛失止付程序，由財政部會商中央銀行定之。",
          "reason": "為符合司法院大法官議決釋字第三八六號解釋意旨，修正原不記名國庫券遺失、被盜或滅失不得掛失止付之規定，授權財政部會商中央銀行訂定國庫券掛失止付程序規定，以保障合法持有人權益。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國庫券之發行、買回及還本、付息等業務，均委由中央銀行經理；其經理辦法，由財政部商同中央銀行訂定之。",
          "reason": "本條未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為調節國庫收支而發行之國庫券及洽借之短期借款，其應付之利息連同各項必需費用，應列入中央政府總預算。",
          "reason": "一、配合本條例增列得洽借短期借款之規定，爰將短期借款納入。二、刪除原條文第二項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國庫券得自由轉讓、設定質權或充公務上之保證。以債票形式發行之記名國庫券，為轉讓、設定質權或充公務上之保證，應先向原經理銀行辦理過戶或相關手續。以登記形式發行之國庫券，為轉讓、設定質權或充公務上之保證，非經登記，不得對抗第三人。",
          "reason": "一、將原條文前段之「買賣、質押」修正為「轉讓、設定質權「，並移列為修正條文第一項，因轉讓之範圍比買賣為廣，且國庫券並非不動產，無設定抵押之情形，爰予刪除。二、將原條文但害之「記名券」修正為「以債票形式發行之記名國庫券」，其除文字酌予修正，並移列修正條文第二項。三、由於以登記形式發行之國庫券，並無債票之交付，爰參酌「中央政府建設公債及借款條例」第七條第二項之規定，增訂第三項規定，以確保交易安全。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。",
          "reason": "本條未修正。"
        }
      }
    },
    {
      "date": "2002.1.16",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合「公共債務法」第四條第六項將中央及各地方政府為調節庫款收支所舉借之未滿一年公共債務納入規範，爰將本條規定刪除，以免重複。"
        }
      }
    }
  ]
}