{
  "name": "公益勸募條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為有效管理勸募行為，妥善運用社會資源，以促進社會公益，保障捐款人權益，特制定本條例。",
      "reason": "目前社會上各種公益活動蓬勃發展，部分且涉及募集財物或接受捐贈之勸募行為，其種類繁多，行為態樣亦不一而足。為有效加以管理，俾妥善運用社會資源，以促進社會公益，特制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所用名詞定義如下：一、公益：指不特定多數人的利益。二、非營利團體：指非以營利為目的，從事第八條公益事業，依法立案之民間團體。",
      "reason": "本條例所用名詞之定義。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "除下列行為外，基於公益目的，募集財物或接受捐贈之勸募行為及其管理，依本條例之規定。但其他法律另有規定者，從其規定：一、從事政治活動之團體或個人，基於募集政治活動經費之目的，募集財物或接受捐贈之行為。二、宗教團體、寺廟、教堂或個人，基於募集宗教活動經費之目的，募集財物或接受捐贈之行為。",
      "reason": "除政治及宗教活動因性質特殊，而排除本條例之適用外。凡基於公益目的，募集財物或接受捐贈之勸募行為及其管理，原則上皆應依本條例之規定辦理。惟鑑於教育、文化、社會福利及醫療衛生等各領域，皆有以從事公益活動為目的而依法存立之公益法人或團體，其業務特性及勸募需求未必一致，目的事業主管機關管理方式亦可能有所不同，一律強制依本條例之規定辦理，恐未妥適。爰將本條例定位為普通法，如其他法律另有規定，則從其規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "本條例之主管機關。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本條例所稱勸募團體如下：一、公立學校。二、行政法人。三、公益性社團法人。四、財團法人。各級政府機關（構）得基於公益目的接受所屬人員或外界主動捐贈，不得發起勸募。但遇重大災害或國際救援時，不在此限。",
      "reason": "一、勸募團體以公立學校、行政法人、公益性社團法人、財團法人為限。所以將其他法人、團體及個人排除於發起主體之外，係考量其他法人、團體並非基於公益目的設立，許其以遂行公益目的為由發起勸募，收支極易與私人相混而衍生流弊；至於個人，除上開因素外，亦有能力難以勝任問題之故。二、各級政府機關（構）若有需要，如遇國家緊急或重大災難，應動用預算或準備金，而非向民眾募款。爰各級政府機關（構）發起勸募，應限縮於以基於公益目的，向所屬人員募集財物、接受其主動捐贈或接受外界主動捐贈者為限。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各級政府機關（構）應依下列規定辦理前條第二項之勸募：一、開立收據。二、定期辦理公開徵信。三、依指定之用途使用。前項政府機關（構）有上級機關者，應於年度終了後二個月內，將辦理情形函報上級機關備查。勸募團體基於公益目的，向會員或所屬人員募集財物、接受其主動捐贈或接受外界主動捐贈者，依第一項規定辦理，公立學校並應於年度終了後二個月、其他勸募團體於年度終了後五個月內，將辦理情形及收支決算函報許可其設立、立案或監督之機關備查。",
      "reason": "一、各級政府機關（構）基於公益目的，向所屬人員募集財物、接受其主動捐贈或接受外界主動捐贈者，因並非向外界為勸募活動，無須過分嚴格管理。爰於第一項及第二項另為特別規定。二、至於勸募團體，亦係基於公益目的，且並非向外界為勸募活動，故準用第一項規定；又此等團體並無所謂上級機關，爰為第三項規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "勸募團體基於公益目的募集財物（以下簡稱勸募活動），應備具申請書及相關文件，向勸募活動所在地之直轄市、縣（市）主管機關申請許可。但勸募活動跨越直轄市或縣（市）者，應向中央主管機關申請許可。前項申請許可及補辦申請許可之程序、期限、應檢附文件、許可事項及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、第一項規定勸募團體基於公益目的向外界募集財物，應先備齊書件依程序向主管機關申請許可。二、有關勸募活動申請許可及補辦申請許可之程序、期限、應檢附文件、許可事項及其他應遵行事項之辦法，於第二項授權中央主管機關另定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "勸募團體辦理勸募活動所得財物，以下列用途為限：一、社會福利事業。二、教育文化事業。三、社會慈善事業。四、援外或國際人道救援。五、其他經主管機關認定之事業。",
      "reason": "勸募團體辦理勸募所得財物限於一定公益用途，以符合其基於公益目的辦理勸募之本旨。其中第四款規定係為反映目前社會現況及國家政策需要所設。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "勸募團體於最近三年內有下列情形之一者，主管機關應不予勸募許可：一、違反第十三條、第十四條、第十九條、第二十一條或第二十二條規定。二、有第十條第一款規定情形，經主管機關廢止其勸募許可。但其負責人或代表人經無罪判決確定者，不在此限。三、有第十條第二款、第三款或第十一條規定情形，經主管機關廢止或撤銷其勸募許可。",
      "reason": "主管機關應不予勸募團體勸募活動許可之情形。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "勸募團體有下列情形之一者，主管機關得廢止其勸募許可：一、勸募團體之負責人或代表人因進行勸募涉犯罪嫌疑，經提起公訴。二、依第十六條規定開立之收據，記載不實。三、違反會務、業務及財務相關法令，情節重大。",
      "reason": "主管機關得廢止勸募團體勸募許可之情形。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "勸募團體申請勸募活動許可之文件有不實之情形者，主管機關得撤銷其勸募許可。",
      "reason": "勸募活動之許可性質上為行政處分，如有違法或不當，該管主管機關本即得依行政程序法第一百十七條或訴願法第八十條第一項規定本於職權予以撤銷，無待規定。惟如其違法或不當係因勸募團體申請勸募活動許可之文件不實所致，則有特別規定以釐清責任之必要，爰為本條規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "勸募團體辦理勸募活動期間，最長為一年。",
      "reason": "鑑於勸募團體依第七條辦理勸募活動之種類及目的各異，勸募活動之期間，宜由勸募團體於勸募活動計畫中載明，而由主管機關於許可時為個案之認定。惟勸募活動間亦不宜漫無限制，爰規定最長以一年為限。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "勸募團體應於郵局或金融機構開立捐款專戶，並於勸募活動開始後七日內報主管機關備查。但公立學校開立捐款專戶，以代理公庫之金融機構為限。",
      "reason": "勸募團體辦理勸募活動所得，應設專戶專款專用。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "勸募行為不得以強制攤派或其他強迫方式為之。亦不得向因職務上或業務上關係有服從義務或受監督之人強行為之。",
      "reason": "勸募行為不得以強制攤派方式為之，亦不得利用職務或業務之便，強行為之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "勸募團體所屬人員進行勸募活動時，應主動出示主管機關許可文件及該勸募團體製發之工作證。但以媒體方式宣傳者，得僅載明或敘明勸募許可文號。",
      "reason": "勸募團體之勸募活動係由所屬人員進行時，應出示相關證件；以媒體方式（例如電視、廣播）宣傳者，至少應載明或敘明勸募許可文號，以昭公信。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "勸募團體收受勸募所得財物，應開立收據，並載明勸募許可文號、捐贈人、捐贈金額或物品及捐贈日期。",
      "reason": "勸募團體收受勸募活動所得財物，應開立收據，並載明一定事項。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "勸募團體辦理勸募活動之必要支出，得於下列範圍內，由勸募活動所得支應：一、勸募活動所得在新臺幣一千萬元以下者，為百分之十五。二、勸募活動所得超過新臺幣一千萬元未逾新臺幣一億元者，為新臺幣一百五十萬元加超過新臺幣一千萬元部分之百分之八。三、勸募活動所得超過新臺幣一億元者，為新臺幣八百七十萬元加超過新臺幣一億元部分之百分之一。前項勸募所得為金錢以外之物品者，應依捐贈時之時價折算之。",
      "reason": "一、將勸募團體辦理勸募活動之必要支出作合理限額規定，以有效運用勸募活動所得財物並避免弊端發生，爰為第一項規定。二、勸募所得如為實物，應折算為新臺幣，爰為第二項規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "勸募團體應於勸募活動期滿之翌日起三十日內，將捐贈人捐贈資料、勸募活動所得與收支報告公告及公開徵信，並報主管機關備查。前項勸募活動所得金額，開支新臺幣一萬元以上者，應以支票或經由郵局、金融機構匯款為之，不得使用現金。",
      "reason": "第一項明定勸募團體於勸募活動期滿後，應踐行之程序及其期限。另為有效掌握募得款使用流向，爰於第二項規定勸募活動所得金額之開支，超過新台幣一萬元以上者，應以支票或經由郵局、金融機構匯款為之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "勸募團體辦理勸募活動所得財物，應依主管機關許可之勸募活動所得財物使用計畫使用，不得移作他用。如有賸餘，得於計畫執行完竣後三個月內，依原勸募活動之同類目的擬具使用計畫書，報經主管機關同意後動支。前項之賸餘款項再執行期限，不得超過三年。",
      "reason": "勸募團體辦理勸募活動所得財物之使用限制。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "勸募團體應於勸募活動所得財物使用計畫執行完竣後三十日內，將其使用情形提經理事會或董事會通過後公告及公開徵信，連同成果報告、支出明細及相關證明文件，報主管機關備查。但有正當理由者，得申請延長，其期限不得超過三十日。勸募團體應將前項備查資料在主管機關網站公告，主管機關並定期辦理年度查核。",
      "reason": "勸募團體於勸募活動所得財物使用計畫執行完竣後，應踐行之程序及其期限。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "主管機關得隨時檢查勸募活動辦理情形及相關帳冊，勸募團體及其所屬人員不得規避、妨礙或拒絕。",
      "reason": "主管機關對於勸募團體辦理勸募活動情形與相關帳冊之檢查權限及勸募團體之配合義務。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "有下列情形之一者，應將勸募所得財物返還捐贈人：一、非屬第五條規定之勸募主體發起勸募。二、勸募活動未經許可。三、勸募活動之許可經主管機關撤銷或廢止。但於撤銷或廢止前，已依原許可目的使用之財物，經查證屬實者，不在此限。四、逾許可勸募活動期間而為勸募活動。五、違反第十四條規定。前項財物難以返還，經報請主管機關認定者，應繳交主管機關，依原勸募活動計畫或相關目的執行，並得委託相關團體執行之。勸募團體辦理勸募活動所得之賸餘財物，因勸募團體解散或未依第十九條規定辦理者，依前二項規定辦理。",
      "reason": "一、第一項規定違規勸募者，應將勸募所得財物返還捐贈人。二、惟鑒於捐贈人匿名、化名捐贈或基本資料誤植等情形所在多有，一律要求將勸募所得財物返還捐贈人亦有其實際困難，爰於第二項規定於一定條件下得改以歸屬相關地方自治團體或國庫代之。三、勸募團體辦理勸募活動所得之賸餘財物，未依第十九條規定程序及期限辦理者，亦宜有處理機制，以免久懸未決，爰於第三項規定應依前二項規定處理。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "主管機關應將已核定之勸募活動、其所得及使用情形等資料予以上網公告。",
      "reason": "為昭公信，主管機關應公告核定之勸募活動資料，供社會大眾在充分資訊狀況下進行捐款行為，以確實建構透明誠信之勸募環境，並於活動結束後公告活動所得及使用情形，以保障捐款大眾權益，並作為後續經費使用情形之查察依據。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "有下列情形之一，經制止仍不遵從者，處新臺幣四萬元以上二十萬元以下罰鍰，並公告其姓名或名稱、違規事實及其處罰；經再制止仍不遵從者，得按次連續處罰：一、非屬第五條規定之勸募主體發起勸募。二、勸募活動未經許可。三、勸募活動之許可經主管機關撤銷或廢止，仍為勸募活動。四、逾許可勸募活動期間，仍為勸募活動。前項罰鍰，於勸募團體或其他法人、團體，併罰其負責人或代表人，並公告其姓名。",
      "reason": "非屬第五條規定之勸募主體發起勸募或勸募活動未經許可之罰則；又勸募活動之許可經主管機關撤銷或廢止及逾許可勸募活動期間，仍為勸募活動者，係屬勸募活動未經許可之情形，惟為資明確，以利適用，爰單獨列款。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "違反第十四條規定，經制止仍不遵從者，處新臺幣四萬元以上二十萬元以下罰鍰，經再制止仍不遵從者，得按次連續處罰；情節重大者，並得廢止其勸募許可。",
      "reason": "違反第十四條有關勸募行為禁止規定之罰則。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "違反第十三條、第十五條至第二十條或第二十二條規定者，得予以警告並限期改善，屆期未改善者，處新臺幣二萬元以上十萬元以下罰鍰，並得按次連續處罰。",
      "reason": "違反第十三條有關勸募活動所募得應專戶儲存及捐款專戶報備規定、第十五條有關進行勸募活動應出示證件或載明、敘明事項規定、第十六條有關應開立收據並載明一定事項規定、第十七條有關勸募活動必要支出合理限額之規定、第十八條有關收支報告及勸募活動所得金額開支相關規定、第十九條有關所得財物依計畫動支規定、第二十條有關公告、公開徵信及函報備查規定或第二十二條有關勸募活動所得財物返還規定之罰則。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "規避、妨礙或拒絕主管機關依第二十一條規定之檢查者，處新臺幣一萬元以上五萬元以下罰鍰，並得強制檢查；情節重大者，並得廢止其勸募許可。",
      "reason": "規避、妨礙或拒絕主管機關依第二十一條規定檢查之罰則。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "違反第六條規定者，由其上級機關、許可其設立、立案或監督之機關予以警告並限期改善，屆期未改善者，處新臺幣三千元以上一萬五千元以下罰鍰，並得按次連續處罰。",
      "reason": "各級政府機關（構）或勸募團體違反第五條有關向會員或所屬人員募集財物、接受其主動捐贈或接受外界主動捐贈應遵行事項規定之罰則。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "違反本條例規定者，除依本條例處罰外，其有犯罪嫌疑時，應移送司法機關處理。",
      "reason": "違反本條例規定而涉有犯罪嫌疑時之處理方式。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本條例所定之罰鍰，除第二十八條規定者外，由主管機關處罰之。",
      "reason": "本條例所定罰鍰之處罰機關。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "本條例施行細則之訂定機關。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本條例自公布日施行。",
      "reason": "本條例施行日期。"
    }
  ]
}