{
  "status": "實施",
  "name": "財政部國有財產局各地區辦事處組織通則",
  "revision": [
    {
      "date": "1997.3.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依財政部國有財產局組織條例第十一條規定制定之。",
          "reason": "明定本通則之立法依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "財政部國有財產局各地區辦事處依業務之繁簡，分為一、二等；其分等標準，由國有財產局擬訂，層報行政院核定。前項各地區辦事處，一律冠以財政部國有財產局及各該辦事處所在地之名稱。",
          "reason": "明定辦事處分為一、二等。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各地區辦事處承國有財產局之命，掌理轄區內下列事項：一、國有財產之清查事項。二、國有財產之管理事項。三、國有財產之處理事項。四、國有財產依法改良及利用事項。五、國有財產資訊業務事項。六、國有財產估價事項。七、國有財產法令與法務案件之處理事項。八、其他有關國有財產事項。",
          "reason": "明定辦事處掌理事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "一等辦事處設接管課、勘測課、處分課、管理課、改良利用課及資訊室；二等辦事處設接管勘測課、處分課、管理課、改良利用課及資訊室，分別掌理前條所列事項，並得分股辦事。",
          "reason": "各地區辦事處，為適應業務需要，視其業務繁簡，一等處設五課一室，二等處設四課一室，分別掌理轄區內國有財產之清理、管理、處理、開發利用、估價、國有財產資訊業務、勘查測量等事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各地區辦事處設秘書室，掌理文書、印信、出納、庶務、議事、編印、核稿、研究發展、管制考核及其他不屬於各課室事項。",
          "reason": "明定各地區辦事處設秘書室，掌理文書、印信等事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "一等辦事處，置處長一人，職務列簡任第十一職等，綜理處務；副處長一人或二人，職務列簡任第十職等，襄理處務；秘書一人，職務列薦任第八職等至第九職等；課長五人，室主任二人，職務均列薦任第八職等；技正二人，專員二十人至二十二人，職務均列薦任第七職等至第八職等；股長二十二人至二十四人，職務列薦任第七職等；設計師一人，管理師一人，職務均列薦任第六職等至第七職等；技士十九人至二十一人，課員三十人至三十二人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師二人，助理管理師二人；技佐三十人至三十二人，助理員三十人至三十二人，職務均列委任第四職等至第五職，其中助理設計師一人，助理管理一人，技佐十六人，助理員十六人，職務得列薦任第六職等；操作員三人，職務列委任第三職等至第五職等；書記十三人或十四人，職務列委任第一職等至第三職等。",
          "reason": "照劉委員光華等所提修正條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "二等辦事處，置處長一人，職務列簡任第十職等，綜理處務；副處長一人或二人，職務列薦任第九職等，襄理處務；秘書一人，職務列薦任第八職等至第九職等；課長四人，室主任二人，職務均列薦任第八職等；技正二人，專員八人至十一人，職務均列薦任第七職等至第八職等；股長十四人至十六人，職務列薦任第七職等；設計師一人，管理師一人，職務均列薦任第六職等至第七職等；技士九人至十一人，課員九人至十一人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師二人，助理管理師一人，技佐八人至十人，助理員八人至十人，職務均列委任第四職等至第五職等，其中助理設計師一人，助理管理師一人，技佐五人，助理員五人，職務得列薦任第六職等；操作員三人，職務列委任第三職等至第五職等；書記五人至七人，職務列委任第一職等至第三職等。",
          "reason": "照劉委員光華等所提修正條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各地區辦事處得視業務需要，於轄區設分處，由國有財產局層報行政院核定設立。一等辦事處設五個至六個分處，二等辦事處設二個分處。各分處置主任一人，職務列薦任第九職等；其餘所需工作人員，就各地區辦事處所定員額內派充之。",
          "reason": "一、各地區辦事處轄區範圍遼闊，為加強為民服務，得在轄區內設分處，並明定分處置主任職務。二、目前國有財產局各地區辦事處所屬分支機構如下：（一）台灣北區辦事處下設花蓮、基隆分處、台東、宜蘭、桃園專員辦公室。（二）台灣中區辦事處下設新竹、雲林專員辦公室。（三）台灣南區辦事處下設嘉義、台南分處。三、為因應業務需要，加強為民服務工作，擬將現有專員室升格為分處外，視各辦事處之業務需要，於轄區增設分處。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各地區辦事處設人事室，置主任一人，職務列薦任第八職等，依法辦理人事管理事項；其餘所需工作人員，就各地區辦事處所定員額內派充之。",
          "reason": "照劉委員光華等所提修正條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各地區辦事處設會計室，置會計主任一人，職務列薦任第八職等，依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員，就各地區辦事處所定員額內派充之。",
          "reason": "照劉委員光華等所提修正條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各地區辦事處設政風室，置主任一人，職務列薦任第八職等，依法辦理政風事項；其餘所需工作人員，就各地區辦事處所定員額內派充之。",
          "reason": "照劉委員光華等所提修正條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第六條至第十一條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "明定人員任用資格及各職務職系適用之依據。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各地區辦事處及其分處之辦事細則，由各地區辦事處擬訂，報請國有財產局核定。",
          "reason": "明定各地區辦事處及分處辦事細則之擬訂及核定機關。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本通則自公布日施行。",
          "reason": "明定本通則施行日期。"
        }
      }
    }
  ]
}