{
  "name": "印信條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "印信之製發及使用，依本條例行之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "印信之種類如左：一、國璽。二、印。三、關防。四、職章。五、圖記。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "印信之質料及形式，規定如下：一、質料：國璽用玉質；總統及五院之印用銀質；總統、副總統及五院院長職章，用牙質或銀質；其他之印、關防、職章均用銅質。但得適應當地情形，暫用木質或鋁質，並得以角質暫製職章；圖記用木質。二、形式：國璽為正方形，國徽鈕；印、職章均為直柄式正方形；關防、圖記均為直柄式長方形。但牙質職章為立體式正方形。前條第一款至第五款之印信字體，均用陽文篆字。",
      "reason": "為配合國民大會廢止，爰刪除第一項第一款「國民大會、」文字。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "印信之尺度依附表之規定；附表所未規定者，比照相當機關印信之尺度。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "國璽及總統之印暨職章，由立法院院長於總統就職時授與之；副總統職章之授與，亦同。",
      "reason": "一、為配合國民大會廢止，第一項修正為由「立法院院長」授印。二、第二項刪除。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央及地方機關之印信，其首長為薦任以上者，由總統府製發；為委任者，由其所屬主管部、會或省（市）縣（市）政府依定式製發。經總統府製發印或關防之機關首、次長，得製發職章，未經總統府製發印或關防之特任、特派、簡任、簡派官員有應用職章之必要者，得由總統府予以製發。但薦任以下者，得分別由其所屬中央主管部、會或省（市）政府依定式製發。永久性機關發印，臨時性或特殊性機關發關防。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "邊遠地方機關或職官，或不及呈請總統製發印信者，得暫由直屬上級機關依定式製發，層報總統備案，並請補發。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "軍事機關、學校、部隊其主官編階為將級者，由總統府製發印或關防及職章；其主官編階為上校以下者，由國防部按軍事權責劃分原則，決定其印或關防及職章之製發機關。國防部及各高級司令部直屬第一層幕僚機構，經國防部視其業務性質，有使用印信之必要者，得依前項之規定辦理。依前二項規定，應由總統府製發之印或關防及職章，如因特殊情形不及製發時，得由國防部依定式暫為製發，層報總統備案，並請補發。依前三項規定，由國防部逕行或暫為製發，或由其決定機關所製發之印或關防及職章，其製發及使用規則，由國防部擬訂，層呈總統核准施行。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "文職簡任以上，武職將級之幕僚長，為辦理公務有使用職章之必要時，得層請總統核准製發職章；其有對外行文之必要者，並得呈請總統核准製發印或關防。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各級地方民意機關印或關防之製發，適用同級政府機關印信之規定；議長職章之製發亦同。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "公立專科以上學校，及全國性之教育、文化事業機構印信，由總統府製發；國立中等學校印信，由教育部製發；省（市）立中等學校及教育、文化事業機關印信，由省（市）政府製發；國民學校及縣（市）鄉（鎮）立教育、文化事業機關印信，由縣（市）政府製發。私立專科以上學校，及全國性之教育、文化事業機構印信，由教育部製發，其餘私立學校及教育、文化事業機構印信，比照前項規定辦理。各級私立學校，及教育、文化事業機構印信之質料、形式及尺度，比照公立者辦理。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "國營事業機構，其業務總主管人之職級，依其組織法所定相當於薦任以上並經總統任命者，由總統府製發印或關防及職章；依組織規程由主管院、部、會聘派者，由各該主管院、部、會製發關防及職章。省（市）縣（市）公營事業機構，由省（市）政府或縣（市）政府製發關防及職章。依公司法組織設立之公營事業機構，由其主管機關製發圖記，其質料、形式及尺度依本例之規定，分支機構之圖記，由其總機構自行製發，呈報備案。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "蒙、藏地方特殊性質之機關或官職，必須製發印信者，得比照本條例之規定製發，或依向例辦理。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "全國性人民團體圖記，由內政部製發；省（市）人民團體圖記，由省（市）政府社會行政機關製發；縣（市）鄉（鎮）人民團體圖記，由縣（市）政府製發。民營公司之圖記，由其自行製用，報請主管機關備案，其質料、形式及尺度，比照本條例規定辦理。私人事業機構印信，適用圖記，由其自行製用，報請主管機關備案，其質料、形式及尺度不予限制。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "印信之使用規定如左：一、國璽：中華民國之璽，蓋用於總統所發之各項外交文書；榮典之璽，蓋用於總統所發之各項褒獎書狀。二、印及關防：印蓋用於永久性機關之公文；關防蓋用於臨時性或特殊性機關之公文。三、職章：蓋用於呈文、簽呈各種證券、報表，及其他公務文件。四、圖記：蓋用於公務業務，或各項證明文件上。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本條例施行前之原有印信，繼續使用。但與本條例規定不合者，應於一年內換發之。印信之製發、啟用、管理、換發及廢、舊印信之繳銷辦法，以命令定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本條例自公布日施行。"
    }
  ]
}