{
  "name": "財政部各地區國稅局組織通則",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "財政部為辦理賦稅稽徵業務，特設各地區國稅局。",
      "reason": "一、本條新增。二、本部各地區國稅局之設立目的及隸屬關係。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "各地區國稅局掌理下列事項：一、國稅稽徵業務之研究發展、規劃設計、執行及考核。二、國稅稅政法令之宣導及納稅服務。三、國稅之審核。四、國稅之稽查。五、國稅之複核。六、國稅各項課稅資料之調查蒐集、電子作業、資訊處理及運用。七、國稅之徵收、減免、劃解及退稅。八、國稅欠稅之清理及債權憑證登記執行。九、國稅之法制、行政救濟、違章案件及稅務爭議之處理。十、其他有關國稅稽徵事項。",
      "reason": "一、條次變更。二、配合現行業務項目及因應未來業務發展需要，爰於第一款增列國稅稽徵業務之研究發展，及於第九款增列國稅之法制與行政救濟等掌理事項，序文及第一款至第九款並酌作文字修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "各地區國稅局置局長一人，職務列簡任第十二職等至第十三職等；副局長一人，職務列簡任第十一職等。",
      "reason": "一、條次變更。二、本條前段有關各地區國稅局首長、副首長之職稱、官職等及員額，酌作修正後列為修正條文；至其首長、副首長之權責，移列於處務規程定之，爰予刪除。三、幕僚長之職稱、官等職等規定，移列為修正條文第四條。四、另依中央政府機關總員額法第六條規定，有關職務列等及員額配置，以編制表定之，爰刪除原條文有關職務列等及員額規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "各地區國稅局置主任秘書，職務列簡任第十職等。",
      "reason": "一、本條新增。二、幕僚長之職稱及官職等。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "各地區國稅局為應轄區業務需要，得設分局。",
      "reason": "一、條次變更。二、各地區國稅局轄區分布全國，基於便民及應轄區業務需要，第一項前段有關各地區國稅局設分局之規定，酌作修正後列為修正條文；另因未來規劃各地區國稅局僅設分局，以及設立分局之作業非屬中央行政機關組織基準法第七條規定組織法規應包括之事項，爰刪除第一項後段。三、各地區國稅局分局為四級機關，其內部單位之設置應以辦事細則定之，爰刪除第二項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各地區國稅局各職稱之官等職等及員額，另以編制表定之。",
      "reason": "一、本條新增。二、中央政府機關總員額法第六條雖已授權各機關訂定編制表，惟考量如僅於修正條文第三條及第四條規定首長、副首長及幕僚長之配置，將難窺知機關人員配置及運作之全貌，爰於本條再予重申。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本通則施行日期，由行政院以命令定之。",
      "reason": "一、條次變更。二、配合行政院組織改造期程，本通則施行日期，修正由行政院以命令定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "三等國稅局置局長一人，職務列簡任第十二職等，綜理局務；副局長一人，職務列簡任第十一職等，襄理局務；主任秘書一人，職務列薦任第九職等至簡任第十職等；秘書三人，督導四人至八人，稽核六人至八人，分析師二人或三人，職務均列薦任第七職等至第九職等，其中督導一人，稽核一人，職務得列簡任第十職等；科長六人，室主任一人，職務均列薦任第九職等；專員二人或三人，審核員二十九人至三十五人，職務均列薦任第六職等至第八職等；股長三十六人至四十八人，職務列薦任第七職等；設計師二人至六人，管理師一人，職務均列委任第五職等至薦任第七職等；稅務員一百十人至一百十八人，職務列委任第五職等，其中三十五人至三十九人，職務得列薦任第六職等至第七職等；科員十人至十四人，職務列委任第四職等至第五職等，其中三人或四人，職務得列薦任第六職等至第七職等；助理員二十三人至三十七人，職務列委任第三職等至第五職等；書記三十人至三十八人，職務列委任第一職等至第三職等。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "四等國稅局置局長一人，職務列簡任第十二職等，綜理局務；副局長一人，職務列簡任第十一職等，襄理局務；主任秘書一人，職務列薦任第九職等至簡任第十職等；秘書二人，督導五人，稽核六人，分析師三人，職務均列薦任第七職等至第九職等，其中督導一人，稽核一人，職務得列簡任第十職等；科長六人，室主任一人，職務均列薦任第九職等；專員三人，審核員二十人至二十六人，職務均列薦任第六職等至第八職等；股長三十四人至四十人，職務列薦任第七職等；設計師二人至四人，管理師一人，職務均列委任第五職等至薦任第七職等；稅務員九十六人至一百零二人，職務列委任第五職等；其中三十二人至三十四人，職務得列薦任第六職等至第七職等；科員八人至十二人，職務列委任第四職等至第五職等，其中二人至四人，職務得列薦任第六職等至第七職等；助理員十八人至三十人，職務列委任第三職等至第五職等；書記二十四人至二十八人，職務列委任第一職等至第三職等。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "五等國稅局置局長一人，職務列簡任第十二職等，綜理局務；主任秘書一人，職務列薦任第九職等至簡任第十職等；秘書一人，督導一人至三人，稽核三人，分析師二人，職務均列薦任第七職等至第九職等；科長六人，室主任一人，職務均列薦任第九職等；專員二人，審核員十四人至二十人，職務均列薦任第六職等至第八職等；股長二十六人至三十人，職務列薦任第七職等；設計師一人至三人，管理師一人，職務均列委任第五職等至薦任第七職等；稅務員六十九人至七十五人，職務列委任第五職等，其中二十三人至二十五人，職務得列薦任第六職等至第七職等；科員十人至十四人，職務列委任第四職等至第五職等，其中三人或四人，職務得列薦任第六職等至第七職等；助理員十五人至二十五人，職務列委任第三職等至第五職等；書記十六人至二十人，職務列委任第一職等至第三職等。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "國稅局設人事室，置主任一人，職務列薦任第九職等；副主任一人，職務列薦任第八職等至第九職等，依法律規定辦理人事管理及人事查核事項，所需工作人員，應就各局所定員額內派充之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "國稅局設會計室，置會計主任一人，職務列薦任第九職等，依法律規定辦理歲計、會計及統計事項，所需工作人員，應就各局所定員額內派充之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "國稅局設監察室，置主任一人，職務列薦任第九職等，掌理稅務風紀之監察事項，所需工作人員，應就各局所定員額內派充之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國稅局為便於稽徵，得視業務需要於一、二等局轄區內設置分局，或於各等局轄區內設稽徵所，由各國稅局報請財政部核轉行政院核定設立。分局設三課至四課，分課辦事；稽徵所設四股，分股辦事。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "分局置分局長一人，職務列薦任第九職等至簡任第十職等；秘書一人，職務列薦任第七職等至第九職等；課長三人至四人，審核員三人，職務均列薦任第六職等至第八職等；稅務員三十六人至六十人，職務列委任第五職等，其中十二人至二十人，職務得列薦任第六職等至第七職等；課員五人至十一人，職務列委任第三職等至第五職等，其中一人至三人，職務得列薦任第六職等；助理員四人至十六人，職務列委任第三職等至第五職等；書記八人至十六人，職務列委任第一職等至第三職等。稽徵所置主任一人，職務列薦任第八職等至第九職等；審核員一人，職務列薦任第六職等至第八職等；股長四人，職務列薦任第七職等；稅務員八人至四十人，職務列委任第五職等，其中二人至十二人，職務得列薦任第六職等至第七職等；助理員五人至十一人，職務列委任第三職等至第五職等；書記五人至十一人，職務列委任第一職等至第三職等。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "分局設人事室，置主任一人，職務列薦任第八職等；副主任一人，職務列薦任第七職等至第八職等，或置人事管理員一人，人事助理員一人，職務均列委任第五職等至薦任第七職等，依法律規定辦理人事管理及人事查核事項。前項所需工作人員，應就各分局所定員額內派充之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "分局設會計室，置會計主任一人，職務列薦任第八職等，或置會計員一人，職務列委任第五職等至薦任第七職等，依法律規定辦理歲計、會計及統計事項。前項所需工作人員，應就各分局所定員額內派充之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本通則所定列有官等職等人員，均應依公務人員任用法取得任用資格。其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "國稅局辦事細則，由各局擬訂，報請財政部核定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本通則自公布日施行。"
    }
  ]
}