{
  "status": "實施",
  "name": "中華民國憲法增修條文",
  "revision": [
    {
      "date": "1991.4.22",
      "content": {
        "0": {
          "num": 0,
          "zh": "前言",
          "article": "為因應國家統一前之需要，依照憲法第二十七條第一項第三款及第一百七十四條第一款之規定，增修本憲法條文如左："
        },
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民大會代表依左列規定選出之，不受憲法第二十六條及第一百三十五條之限制：一、自由地區每直轄市、縣市各二人，但其人口逾十萬人者，每增加十萬人增一人。二、自由地區平地山胞及山地山胞各三人。三、僑居國外國民二十人。四、全國不分區八十人。前項第一款每直轄市、縣市選出之名額及第三款、第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人應增婦女當選名額一人。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "立法院立法委員依左列規定選出之，不受憲法第六十四條之限制：一、自由地區每省、直轄市各二人，但其人口逾二十萬人者，每增加十萬人增一人；逾一百萬人者，每增加二十萬人增一人。二、自由地區平地山胞及山地山胞各三人。三、僑居國外國民六人。四、全國不分區三十人。前項第一款每省、直轄市選出之名額及第三款、第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人應增婦女當選名額一人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "監察院監察委員由省、市議會依左列規定選出之，不受憲法第九十一條之限制：一、自由地區臺灣省二十五人。二、自由地區每直轄市各十人。三、僑居國外國民二人。四、全國不分區五人。前項第一款臺灣省、第二款每直轄市選出之名額及第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人應增婦女當選名額一人。省議員當選為監察委員者，以二人為限；市議員當選為監察委員者，各以一人為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國民大會代表、立法院立法委員、監察院監察委員之選舉罷免，依公職人員選舉罷免法之規定辦理之。僑居國外國民及全國不分區名額，採政黨比例方式選出之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國民大會第二屆國民大會代表應於中華民國八十年十二月三十一日前選出，其任期自中華民國八十一年一月一日起至中華民國八十五年國民大會第三屆於第八任總統任滿前依憲法第二十九條規定集會之日止，不受憲法第二十八條第一項限制。依動員戡亂時期臨時條款增加名額選出之國民大會代表，於中華民國八十二年一月三十一日前，與國民大會第二屆國民大會代表共同行使職權。立法院第二屆立法委員及監察院第二屆監察委員應於中華民國八十二年一月三十一日前選出，均自中華民國八十二年二月一日開始行使職權。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國民大會為行使憲法第二十七條第一項第三款之職權，應於第二屆國民大會代表選出後三個月內由總統召集臨時會。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "總統為避免國家或人民遭遇緊急危難或應付財政經濟上重大變故，得經行政院會議之決議發布緊急命令，為必要之處置，不受憲法第四十三條之限制。但須於發布命令後十日內提交立法院追認，如立法院不同意時，該緊急命令立即失效。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "動員戡亂時期終止時，原僅適用於動員戡亂時期之法律，其修訂未完成程序者，得繼續適用至中華民國八十一年七月三十一日止。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局。行政院得設人事行政局。前二項機關之組織均以法律定之，在未完成立法程序前，其原有組織法規得繼續適用至中華民國八十二年十二月三十一日止。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定。"
        }
      }
    },
    {
      "date": "1992.5.27",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國民大會之職權，除依憲法第二十七條之規定外，並依增修條文第十三條第一項、第十四條第二項及第十五條第二項之規定，對總統提名之人員行使同意權。前項同意權之行使，由總統召集國民大會臨時會為之，不受憲法第三十條之限制。國民大會集會時，得聽取總統國情報告，並檢討國是，提供建言；如一年內未集會，由總統召集臨時會為之，不受憲法第三十條之限制。國民大會代表自第三屆國民大會代表起，每四年改選一次，不適用憲法第二十八條第一項之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "總統、副總統由中華民國自由地區全體人民選舉之，自中華民國八十五年第九任總統、副總統選舉實施。前項選舉之方式，由總統於中華民國八十四年五月二十日前召集國民大會臨時會，以憲法增修條文定之。總統、副總統之任期，自第九任總統、副總統起為四年，連選得連任一次，不適用憲法第四十七條之規定。總統、副總統之罷免，依左列規定：一、由國民大會代表提出之罷免案，經代表總額四分之一之提議，代表總額三分之二之同意，即為通過。二、由監察院提出之彈劾案，國民大會為罷免之決議時，經代表總額三分之二之同意，即為通過。副總統缺位時，由總統於三個月內提名候選人，召集國民大會臨時會補選，繼任至原任期屆滿為止。總統、副總統均缺位時，由立法院院長於三個月內通告國民大會臨時會集會補選總統、副總統，繼任至原任期屆滿為止。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "司法院設院長、副院長各一人，大法官若干人，由總統提名，經國民大會同意任命之，不適用憲法第七十九條之有關規定。司法院大法官，除依憲法七十八條之規定外，並組成憲法法庭審理政黨違憲之解散事項。政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "考試院為國家最高考試機關，掌理左列事項，不適用憲法第八十三條之規定：一、考試。二、公務人員之銓敘、保障、撫卹、退休。三、公務人員任免、考績、級俸、陞遷、褒獎之法制事項。考試院設院長、副院長各一人，考試委員若干人，由總統提名，經國民大會同意任命之，不適用憲法第八十四條之規定。憲法第八十五條有關按省區分別規定名額，分區舉行考試之規定，停止適用。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監察院為國家最高監察機關，行使彈劾、糾舉及審計權，不適用憲法第九十條及第九十四條有關同意權之規定。監察院設監察委員二十九人，並以其中一人為院長、一人為副院長，任期六年，由總統提名，經國民大會同意任命之。憲法第九十一條至第九十三條、增修條文第三條，及第四條、第五條第三項有關監察委員之規定，停止適用。監察院對於中央、地方公務人員及司法院、考試院人員之彈劾案，須經監察委員二人以上之提議，九人以上之審查及決定，始得提出，不受憲法第九十八條之限制。監察院對於監察院人員失職或違法之彈劾，適用憲法第九十五條、第九十七條第二項及前項之規定。監察院對於總統、副總統之彈劾案，須經全體監察委員過半數之提議，全體監察委員三分之二以上之決議，向國民大會提出，不受憲法第一百條之限制。監察委員須超出黨派以外，依據法律獨立行使職權。憲法第一百零一條及第一百零二條之規定，停止適用。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "增修條文第十五條第二項之規定，自提名第二屆監察委員時施行。第二屆監察委員於中華民國八十二年二月一日就職，增修條文第十五條第一項及第三項至第七項之規定，亦自同日施行。增修條文第十三條第一項及第十四條第二項有關司法院、考試院人員任命之規定，自中華民國八十二年二月一日施行。中華民國八十二年一月三十一日前之提名，仍由監察院同意任命，但現任人員任期未滿前，無須重新提名任命。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "省、縣地方制度，應包含左列各款，以法律定之，不受憲法第一百零八條第一項第一款、第一百十二條至第一百十五條及第一百二十二條之限制：一、省設省議會，縣設縣議會，省議會議員、縣議會議員分別由省民、縣民選舉之。二、屬於省、縣之立法權，由省議會、縣議會分別行之。三、省設省政府，置省長一人，縣設縣政府，置縣長一人，省長、縣長分別由省民、縣民選舉之。四、省與縣之關係。五、省自治之監督機關為行政院，縣自治之監督機關為省政府。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "國家應獎勵科學技術發展及投資，促進產業升級，推動農漁業現代化，重視水資源之開發利用，加強國際經濟合作。經濟及科學技術發展，應與環境及生態保護兼籌並顧。國家應推行全民健康保險並促進現代和傳統醫藥之研究發展。國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除性別歧視，促進兩性地位之實質平等。國家對於殘障者之保險與就醫、教育訓練與就業輔導、生活維護與救濟，應予保障，並扶助其自立與發展。國家對於自由地區山胞之地位及政治參與，應予保障；對其教育文化、社會福利及經濟事業，應予扶助並促其發展。對於金門、馬祖地區人民亦同。國家對於僑居國外國民之政治參與，應予保障。"
        }
      }
    },
    {
      "date": "1994.7.28",
      "content": {
        "0": {
          "num": 0,
          "zh": "前言",
          "article": "為因應國家統一前之需要，依照憲法第二十七條第一項第三款及第一百七十四條第一款之規定，增修本憲法條文如左："
        },
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民大會代表依左列規定選出之，不受憲法第二十六條及第一百三十五條之限制：一、自由地區每直轄市、縣市各二人，但其人口逾十萬人者，每增加十萬人增一人。二、自由地區平地原住民及山地原住民各三人。三、僑居國外國民二十人。四、全國不分區八十人。前項第三款及第四款之名額，採政黨比例方式選出之。第一款每直轄市、縣市選出之名額及第三款、第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人應增婦女當選名額一人。國民大會之職權如左，不適用憲法第二十七條第一項第一款、第二款之規定：一、依增修條文第二條第七項之規定，補選副總統。二、依增修條文第二條第九項之規定，提出總統、副總統罷免案。三、依增修條文第二條第十項之規定，議決監察院提出之總統、副總統彈劾案。四、依憲法第二十七條第一項第三款及第一百七十四條第一款之規定，修改憲法。五、依憲法第二十七條第一項第四款及第一百七十四條第二款之規定，複決立法院所提之憲法修正案。六、依增修條文第四條第一項、第五條第二項、第六條第二項之規定，對總統提名任命之人員，行使同意權。國民大會依前項第一款及第四款至第六款規定集會，或有國民大會代表五分之二以上請求召集會議時，由總統召集之；依前項第二款及第三款之規定集會時，由國民大會議長通告集會，國民大會設議長前，由立法院院長通告集會，不適用憲法第二十九條及第三十條之規定。國民大會集會時，得聽取總統國情報告，並檢討國是，提供建言；如一年內未集會，由總統召集會議為之，不受憲法第三十條之限制。國民大會代表自第三屆國民大會代表起，每四年改選一次，不適用憲法第二十八條第一項之規定。國民大會第二屆國民大會代表任期至中華民國八十五年五月十九日止，第三屆國民大會代表任期自中華民國八十五年五月二十日開始，不適用憲法第二十八條第二項之規定。國民大會自第三屆國民大會起設議長、副議長各一人，由國民大會代表互選之。議長對外代表國民大會，並於開會時主持會議。國民大會行使職權之程序，由國民大會定之，不適用憲法第三十四條之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "總統、副總統由中華民國自由地區全體人民直接選舉之，自中華民國八十五年第九任總統、副總統選舉實施。總統、副總統候選人應聯名登記，在選票上同列一組圈選，以得票最多之一組為當選。在國外之中華民國自由地區人民返國行使選舉權，以法律定之。總統發布依憲法經國民大會或立法院同意任命人員之任免命令，無須行政院院長之副署，不適用憲法第三十七條之規定。行政院院長之免職命令，須新提名之行政院院長經立法院同意後生效。總統為避免國家或人民遭遇緊急危難或應付財政經濟上重大變故，得經行政院會議之決議發布緊急命令，為必要之處置，不受憲法第四十三條之限制。但須於發布命令後十日內提交立法院追認，如立法院不同意時，該緊急命令立即失效。總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局，其組織以法律定之。總統、副總統之任期，自第九任總統、副總統起為四年，連選得連任一次，不適用憲法第四十七條之規定。副總統缺位時，由總統於三個月內提名候選人，召集國民大會補選，繼任至原任期屆滿為止。總統、副總統均缺位時，由行政院院長代行其職權，並依本條第一項規定補選總統、副總統，繼任至原任期屆滿為止，不適用憲法第四十九條之有關規定。總統、副總統之罷免案，須經國民大會代表總額四分之一之提議，三分之二同意後提出，並經中華民國自由地區選舉人總額過半數之投票，有效票過半數同意罷免時，即為通過。監察院向國民大會提出之總統、副總統彈劾案，經國民大會代表總額三分之二同意時，被彈劾人應即解職。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "立法院立法委員依左列規定選出之，不受憲法第六十四條之限制：一、自由地區每省、直轄市各二人，但其人口逾二十萬人者，每增加十萬人增一人；逾一百萬人者，每增加二十萬人增一人。二、自由地區平地原住民及山地原住民各三人。三、僑居國外國民六人。四、全國不分區三十人。前項第三款、第四款名額，採政黨比例方式選出之。第一款每省、直轄市選出之名額及第三款、第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每隔十人應增婦女當選名額一人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "司法院設院長、副院長各一人，大法官若干人，由總統提名，經國民大會同意任命之，不適用憲法第七十九條之有關規定。司法院大法官，除依憲法第七十八條之規定外，並組成憲法法庭審理政黨違憲之解散事項。政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "考試院為國家最高考試機關，掌理左列事項，不適用憲法第八十三條之規定：一、考試。二、公務人員之銓敘、保障、撫卹、退休。三、公務人員任免、考績、級俸、陞遷、褒獎之法制事項。考試院設院長、副院長各一人，考試委員若干人，由總統提名，經國民大會同意任命之，不適用憲法第八十四條之規定。憲法第八十五條有關按省區分別規定名額，分區舉行考試之規定，停止適用。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "監察院為國家最高監察機關，行使彈劾、糾舉及審計權，不適用憲法第九十條及第九十四條有關同意權之規定。監察院設監察委員二十九人，並以其中一人為院長、一人為副院長，任期六年，由總統提名，經國民大會同意任命之。憲法第九十一條至第九十三條之規定停止適用。監察院對於中央、地方公務人員及司法院、考試院人員之彈劾案，須經監察委員二人以上之提議，九人以上之審查及決定，始得提出，不受憲法第九十八條之限制。監察院對於監察院人員失職或違法之彈劾，適用憲法第九十五條、第九十七條第二項及前項之規定。監察院對於總統、副總統之彈劾案，須經全體監察委員過半數之提議，全體監察委員三分之二以上之決議，向國民大會提出，不受憲法第一百條之限制。監察委員須超出黨派以外，依據法律獨立行使職權。憲法第一百零一條及第一百零二條之規定，停止適用。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國民大會代表及立法委員之報酬或待遇，應以法律定之。除年度通案調整者外，單獨增加報酬或待遇之規定，應自次屆起實施。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "省、縣地方制度，應包含左列各款，以法律定之，不受憲法第一百零八條第一項第一款、第一百十二條至第一百十五條及第一百二十二條之限制：一、省設省議會，縣設縣議會，省議會議員、縣議會議員分別由省民、縣民選舉之。二、屬於省、縣之立法權，由省議會、縣議會分別行之。三、省設省政府，置省長一人，縣設縣政府，置縣長一人，省長、縣長分別由省民、縣民選舉之。四、省與縣之關係。五、省自治之監督機關為行政院，縣自治之監督機關為省政府。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國家應獎勵科學技術發展及投資，促進產業升級，推動農漁業現代化，重視水資源之開發利用，加強國際經濟合作。經濟及科學技術發展，應與環境及生態保護兼籌並顧。國家對於公營金融機構之管理，應本企業化經營之原則；其管理、人事、預算、決算及審計，得以法律為特別之規定。國家應推行全民健康保險，並促進現代和傳統醫藥之研究發展。國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除性別歧視，促進兩性地位之實質平等。國家對於殘障者之保險與就醫、教育訓練與就業輔導、生活維護與救濟，應予保障，並扶助其自立與發展。國家對於自由地區原住民之地位及政治參與，應予保障；對其教育文化、社會福利及經濟事業，應予扶助並促其發展。對於金門、馬祖地區人民亦同。國家對於僑居國外國民之政治參與，應予保障。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定。"
        }
      }
    },
    {
      "date": "1997.7.18",
      "content": {
        "0": {
          "num": 0,
          "zh": "前言",
          "article": "為因應國家統一前之需要，依照憲法第二十七條第一項第三款及第一百七十四條第一款之規定，增修本憲法條文如左："
        },
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民大會代表依左列規定選出之，不受憲法第二十六條及第一百三十五條之限制：一、自由地區每直轄市、縣市各二人，但其人口逾十萬人者，每增加十萬人增一人。二、自由地區平地原住民及山地原住民各三人。三、僑居國外國民二十人。四、全國不分區八十人。前項第一款每直轄市、縣市選出之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人，應增婦女當選名額一人。第三款及第四款之名額，採政黨比例方式選出之，各政黨當選之名額，每滿四人，應有婦女當選名額一人。國民大會之職權如左，不適用憲法第二十七條第一項第一款、第二款之規定：一、依增修條文第二條第七項之規定，補選副總統。二、依增修條文第二條第九項之規定，提出總統、副總統罷免案。三、依增修條文第二條第十項之規定，議決立法院提出之總統、副總統彈劾案。四、依憲法第二十七條第一項第三款及第一百七十四條第一款之規定，修改憲法。五、依憲法第二十七條第一項第四款及第一百七十四條第二款之規定，複決立法院所提之憲法修正案。六、依增修條文第五條第一項、第六條第二項、第七條第二項之規定，對總統提名任命之人員，行使同意權。國民大會依前項第一款及第四款至第六款規定集會，或有國民大會代表五分之二以上請求召集會議時，由總統召集之；依前項第二款及第三款之規定集會時，由國民大會議長通告集會，不適用憲法第二十九條及第三十條之規定。國民大會集會時，得聽取總統國情報告，並檢討國是，提供建言；如一年內未集會，由總統召集會議為之，不受憲法第三十條之限制。國民大會代表每四年改選一次，不適用憲法第二十八條第一項之規定。國民大會設議長、副議長各一人，由國民大會代表互選之。議長對外代表國民大會，並於開會時主持會議。國民大會行使職權之程序，由國民大會定之，不適用憲法第三十四條之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "總統、副總統由中華民國自由地區全體人民直接選舉之，自中華民國八十五年第九任總統、副總統選舉實施。總統、副總統候選人應聯名登記，在選票上同列一組圈選，以得票最多之一組為當選。在國外之中華民國自由地區人民返國行使選舉權，以法律定之。總統發布行政院院長或依憲法經國民大會與立法院同意任命人員之任免命令及解散立法院之命令，無須行政院院長之副署，不適用憲法第三十七條之規定。總統為避免國家或人民遭遇緊急危難或應付財政經濟上重大變故，得經行政院會議之決議發布緊急命令，為必要之處置，不受憲法第四十三條之限制。但須於發布命令後十日內提交立法院追認，如立法院不同意時，該緊急命令立即失效。總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局，其組織以法律定之。總統於立法院通過對行政院長之不信任案後十日內，經諮詢立法院院長後，得宣告解散立法院。但總統於戒嚴或緊急命令生效期間，不得解散立法院。立法院解散後，應於六十日內舉行立法委員選舉，並於選舉結果確認後十日內自行集會，其任期重新起算。總統、副總統之任期為四年，連選得連任一次，不適用憲法第四十七條之規定。副總統缺位時，由總統於三個月內提名候選人，召集國民大會補選，繼任至原任期屆滿為止。總統、副總統均缺位時，由行政院院長代行其職權，並依本條第一項規定補選總統、副總統，繼任至原任期屆滿為止，不適用憲法第四十九條之有關規定。總統、副總統之罷免案，須經國民大會代表總額四分之一之提議，三分之二之同意後提出，並經中華民國自由地區選舉人總額過半數之投票，有效票過半數同意罷免時，即為通過。立法院國民大會提出之總統、副總統彈劾案，經國民大會代表總額三分之二同意時，被彈劾人應即解職。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政院院長由總統任命之。行政院院長辭職或出缺時，在總統未任命行政院院長前，由行政院副院長暫行代理。憲法第五十五條之規定，停止適用。行政院依左列規定，對立法院負責，憲法第五十七條之規定，停止適用：一、行政院有向立法院提出施政方針及施政報告之責。立法委員在開會時，有向行政院院長及行政院各部會首長質詢之權。二、行政院對於立法院決議之法律案、預算案、條約案，如認為有窒礙難行時，得經總統之核可，於該決議案送達行政院十日內，移請立法院覆議。立法院對於行政院移請覆議案，應於送達十五日內作成決議。如為休會期間，立法院應於七日內自行集會，並於開議十五日內作成決議。覆議案逾期未議決者，原決議失效。覆議時，如經全體立法委員二分之一以上決議維持原案，行政院院長應即接受該決議。三、立法院得經全體立法委員三分之一以上連署，對行政院院長提出不信任案。不信任案提出七十二小時後，應於四十八小時內以記名投票表決之。如經全體立法委員二分之一以上贊成，行政院院長應於十日內提出辭職，並得同時呈請總統解散立法院；不信任案如未獲通過，一年內不得對同一行政院院長再提不信任案。國家機關之職權、設立程序及總員額，得以法律為準則性之規定。各機關之組織、編制及員額，應依前項法律，基於政策或業務需要決定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "立法院立法委員自第四屆起二百二十五人，依左列規定選出之，不受憲法第六十四條之限制：一、自由地區直轄市、縣市一百六十八人。每縣市至少一人。二、自由地區平地原住民及山地原住民各四人。三、僑居國外國民八人。四、全國不分區四十一人。前項第三款、第四款名額，採政黨比例方式選出之。第一款每直轄市、縣市選出之名額及第三款、第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人應增婦女當選名額一人。立法院經總統解散後，在新退出之立法委員就職前，視同休會。總統於立法院解散後發布緊急命令，立法院應於三日內自行集會，並於開議七日內追認之。但於新任立法委員選舉投票日後發布者，應由新任立法委員於就職後追認之。如立法院不同意時，該緊急命令立即失效。立法院對於總統、副總統犯內亂或外患罪之彈劾案，須經全體立法委員二分之一以上之提議，全體立法委員三分之二以上之決議，向國民大會提出，不適用憲法第九十條、第一百條及增修條文第七條第一項有關規定。立法委員除現行犯外，在會期中，非經立法院許可，不得逮捕或拘禁。憲法第七十四條之規定，停止適用。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "司法院設大法官十五人，並以其中一人為院長、一人為副院長，由總統提名，經國民大會同意任命之，自中華民國九十二年起實施，不適用憲法第七十九條之有關規定。司法院大法官任期八年，不分屆次，個別計算，並不得連任。但並為院長、副院長之大法官，不受任期之保障。中華民國九十二年總統提名之大法官，其中八位大法官，含院長、副院長，任期四年，其餘大法官任期為八年。不適用前項任期之規定。司法院大法官，除依憲法第七十八條之規定外，並組成憲法法庭審理政黨違憲之解散事項。政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲。司法院所提出之年度司法概算，行政院不得刪減，但得加註意見，編入中央政府總預算案，送立法院審議。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "考試院為國家最高考試機關，掌理左列事項，不適用憲法第八十三條之規定：一、考試。二、公務人員之餘敘、保障、撫卹、退休。三、公務人員任免、考績、級俸、陞遷、褒獎之法制事項。考試院院長、副院長各一人，考試委員若干人，由總統提名，經國民大會同意任命之，不適用憲法第八十四條之規定。憲法第八十五條有關按省區分別規定名額，分區舉行考試之規定，停止適用。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "監察院為國家最高監察機關，行使彈劾、糾舉及審計權，不適用憲法第九十條及第九十四條有關同意權之規定。監察院設監察委員二十九人，並以其中一人為院長、一人為副院長，任期六年，由總統提名，經國民大會同意任命之。憲法第九十一條至第九十三條之規定停止適用。監察院對中央、地方公務人員及司法院、考試院人員之彈劾案，須經監察委員二人以上之提議，九人以上之審查及決定，始得提出，不受憲法第九十八條之限制。監察院對於監察院人員失職或違法之彈劾，適用憲法第九十五條、第九十七條第二項及前項之規定。監察委員須超出黨派以外，依據法律獨立行使職權。憲法第一百零一條及第一百零二條之規定，停止適用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國民大會代表及立法委員之報酬或待遇，應以法律定之。除年度通案調整者外，單獨增加報酬或待遇之規定，應自次屆起實施。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "省、縣地方制度，應包括左列各款，以法律定之，不受憲法第一百零八條第一項第一款、第一百零九條、第一百十二條至第一百十五條及第一百二十二條之限制：一、省設省政府，置委員九人，其中一人為主席，均由行政院院長提請總統任命之。二、省設省諮議會，置省諮議會議員若干人，由行政院院長提請總統任命之。三、縣設縣議會，縣議會議員由縣民選舉之。四、屬於縣之立法權，由縣議會行之。五、縣設政府，置縣長一人，由縣民選舉之。六、中央與省、縣之關係。七、省承行政院之命，監督縣自治事項。第十屆臺灣省議會議員及第一屆臺灣省省長之任期至中華民國八十七年十二月二十日止，臺灣省議會議員及臺灣省省長之選舉自第十屆臺灣省議會議員及第一屆臺灣省省長任期之屆滿日起停止辦理。臺灣省議會議員及臺灣省省長之選舉停止辦理後，臺灣省政府之功能、業務與組織之調整，得以法律為特別之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國家應獎勵科學技術發展及投資，促進產業升級，推動農漁業現代化，重視水資源之開發利用，加強國際經濟合作。經濟及科學技術發展，應與環境及生態保護兼籌並顧。國家對於人民興辦之中小型經濟事業，應扶助並保護其生存與發展。國家對於公營金融機構之管理，應本企業化經營之原則：其管理、人事、預算、決算及審計，得以法律為特別之規定。國家應推行全民健康保險，並促進現代和傳統醫藥之研究發展。國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除性別歧視，促進兩性地位之實質平等。國家對於身心障礙者之保險與就醫、無障礙環境之建構、教育訓練與就業輔導及生活維護與救助，應予保障，並扶助其自立與發展。教育、科學、文化之經費，尤其國民教育之經費應優先編列，不受憲法第一百六十四條規定之限制。國家肯定多元文化，並積極維護發展原住民族語言及文化。國家應依民族意願，保障原住民族之地位及政治參與，並對其教育文化、交通水利、衛生醫療、經濟土地及社會福利事業予以保障扶助並促其發展。其辦法另以法律定之。對於金門、馬祖地區人民亦同。國家對於僑居國外國民之政治參與，應予保障。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定。"
        }
      }
    },
    {
      "date": "1999.9.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民大會代表第四屆為三百人，依左列規定以比例代表方式選出之。並以立法委員選舉，各政黨所推薦及獨立參選之候選人得票數之比例分配當選名額，不受憲法第二十六條及第一百三十五條之限制。比例代表之選舉方法以法律定之。一、自由地區直轄市、縣市一百九十四人，每縣市至少當選一人。二、自由地區原住民六人。三、僑居國外國民十八人。四、全國不分區八十二人。國民大會代表自第五屆起為一百五十人，依左列規定以比例代表方式選出之。並以立法委員選舉，各政黨所推薦及獨立參選之候選人得票數之比例分配當選名額，不受憲法第二十六條及第一百三十五條之限制。比例代表之選舉方法以法律定之。一、自由地區直轄市、縣市一百人，每縣市至少當選一人。二、自由地區原住民四人。三、僑居國外國民六人。四、全國不分區四十人。國民大會代表之任期為四年，但於任期中遇立法委員改選時同時改選，連選得連任。第三屆國民大會代表任期至第四屆立法委員任期屆滿之日止，不適用憲法第二十八條第一項之規定。第一項及第二項之第一款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人。第三款及第四款各政黨當選之名額，每滿四人，應有婦女當選名額一人。國民大會之職權如左，不適用憲法第二十七條第一項第一款、第二款之規定：一、依增修條文第二條第七項之規定，補選副總統。二、依增修條文第二條第九項之規定，提出總統、副總統罷免案。三、依增修條文第二條第十項之規定，議決立法院提出之總統、副總統彈劾案。四、依憲法第二十七條第一項第三款及第一百七十四條第一款之規定，修改憲法。五、依憲法第二十七條第一項第四款及第一百七十四條第二款之規定，複決立法院所提之憲法修正案。六、依增修條文第五條第一項、第六條第二項、第七條第二項之規定，對總統提名任命之人員，行使同意權。國民大會依前項第一款及第四款至第六款規定集會，或有國民大會代表五分之二以上請求召集會議時，由總統召集之；依前項第二款及第三款之規定集會時，由國民大會議長通告集會，不適用憲法第二十九條及第三十條之規定。國民大會集會時，得聽取總統國情報告，並檢討國是，提供建言；如一年內未集會，由總統召集會議為之，不受憲法第三十條之限制。國民大會設議長、副議長各一人，由國民大會代表互選之。議長對外代表國民大會，並於開會時主持會議。國民大會行使職權之程式，由國民大會定之，不適用憲法第三十四條之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "立法院立法委員自第四屆起二百二十五人，依左列規定選出之，不受憲法第六十四條之限制：一、自由地區直轄市、縣市一百六十八人。每縣市至少一人。二、自由地區平地原住民及山地原住民各四人。三、僑居國外國民八人。四、全國不分區四十一人。前項第三款、第四款名額，採政黨比例方式選出之。第一款每直轄市、縣市選出之名額及第三款、第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人應增婦女當選名額一人。第四屆立法委員任期至中華民國九十一年六月三十日止。第五屆立法委員任期自中華民國九十一年七月一日起為四年，連選得連任，其選舉應於每屆任滿前或解散後六十日內完成之，不適用憲法第六十五條之規定。立法院經總統解散後，在新選出之立法委員就職前，視同休會。總統於立法院解散後發佈緊急命令，立法院應於三日內自行集會，並於開議七日內追認之。但於新任立法委員選舉投票日後發佈者，應由新任立法委員於就職後追認之。如立法院不同意時，該緊急命令立即失效。立法院對於總統、副總統犯內亂或外患罪之彈劾案，須經全體立法委員二分之一以上之提議，全體立法委員三分之二以上之決議，向國民大會提出，不適用憲法第九十條、第一百條及增修條文第七條第一項有關規定。立法委員除現行犯外，在會期中，非經立法院許可，不得逮捕或拘禁。憲法第七十四條之規定，停止適用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "省、縣地方制度，應包括左列各款，以法律定之，不受憲法第一百零八條第一項第一款、第一百零九條、第一百十二條至第一百十五條及第一百二十二條之限制：一、省設省政府，置委員九人，其中一人為主席，均由行政院院長提請總統任命之。二、省設省諮議會，置省諮議會議員若干人，由行政院院長提請總統任命之。三、縣設縣議會，縣議會議員由縣民選舉之。四、屬於縣之立法權，由縣議會行之。五、縣設縣政府，置縣長一人，由縣民選舉之。六、中央與省、縣之關係。七、省承行政院之命，監督縣自治事項。台灣省政府之功能、業務與組織之調整，得以法律為特別之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國家應獎勵科學技術發展及投資，促進產業升級，推動農漁業現代化，重視水資源之開發利用，加強國際經濟合作。經濟及科學技術發展，應與環境及生態保護兼籌並顧。國家對於人民興辦之中小型經濟事業，應扶助並保護其生存與發展。國家對於公營金融機構之管理，應本企業化經營之原則；其管理、人事、預算、決算及審計，得以法律為特別之規定。國家應推行全民健康保險，並促進現代和傳統醫藥之研究發展。國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除性別歧視，促進兩性地位之實質平等。國家對於身心障礙者之保險與就醫、無障礙環境之建構、教育訓練與就業輔導及生活維護與救助，應予保障，並扶助其自立與發展。國家應重視社會救助、福利服務、國民就業、社會保險及醫療保健等社會福利工作；對於社會救助和國民就業等救濟性支出應優先編列。國家應尊重軍人對社會之貢獻，並對其退役後之就學、就業、就醫、就養予以保障。教育、科學、文化之經費，尤其國民教育之經費應優先編列，不受憲法第一百六十四條規定之限制。國家肯定多元文化，並積極維護髮展原住民族語言及文化。國家應依民族意願，保障原住民族之地位及政治參與，並對其教育文化、交通水利、衛生醫療、經濟土地及社會福利事業予以保障扶助並促其發展，其辦法另以法律定之。對於澎湖、金門、馬祖地區人民亦同。國家對於僑居國外國民之政治參與，應予保障。"
        }
      }
    },
    {
      "date": "2000.4.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民大會代表三百人，於立法院提出憲法修正案、領土變更案，經公告半年，或提出總統、副總統彈劾案時，應於三個月內採比例代表制選出之，不受憲法第二十六條、第二十八條及第一百三十五條之限制。比例代表制之選舉方式以法律定之。國民大會之職權如左，不適用憲法第四條、第二十七條第一項第一款至第三款及第二項、第一百七十四條第一款之規定：一、依憲法第二十七條第一項第四款及第一百七十四條第二款之規定，複決立法院所提之憲法修正案。二、依增修條文第四條第五項之規定，複決立法院所提之領土變更案。三、依增修條文第二條第十項之規定，議決立法院提出之總統、副總統彈劾案。國民大會代表於選舉結果確認後十日內自行集會，國民大會集會以一個月為限，不適用憲法第二十九條及第三十條之規定。國民大會代表任期與集會期間相同，憲法第二十八條之規定停止適用。第三屆國民大會代表任期至中華民國八十九年五月十九日止。國民大會職權調整後，國民大會組織法應於二年內配合修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "總統、副總統由中華民國自由地區全體人民直接選舉之，自中華民國八十五年第九任總統、副總統選舉實施。總統、副總統候選人應聯名登記，在選票上同列一組圈選，以得票最多之一組為當選。在國外之中華民國自由地區人民返國行使選舉權，以法律定之。總統發布行政院院長與依憲法經立法院同意任命人員之任免命令及解散立法院之命令，無須行政院院長之副署，不適用憲法第三十七條之規定。總統為避免國家或人民遭遇緊急危難或應付財政經濟上重大變故，得經行政院會議之決議發布緊急命令，為必要之處置，不受憲法第四十三條之限制。但須於發布命令後十日內提交立法院追認，如立法院不同意時，該緊急命令立即失效。總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局，其組織以法律定之。總統於立法院通過對行政院院長之不信任案後十日內，經諮詢立法院院長後，得宣告解散立法院。但總統於戒嚴或緊急命令生效期間，不得解散立法院。立法院解散後，應於六十日內舉行立法委員選舉，並於選舉結果確認後十日內自行集會，其任期重新起算。總統、副總統之任期為四年，連選得連任一次，不適用憲法第四十七條之規定。副總統缺位時，總統應於三個月內提名候選人，由立法院補選，繼任至原任期屆滿為止。總統、副總統均缺位時，由行政院院長代行其職權，並依本條第一項規定補選總統、副總統，繼任至原任期屆滿為止，不適用憲法第四十九條之有關規定。總統、副總統之罷免案，須經全體立法委員四分之一之提議，全體立法委員三分之二之同意後提出，並經中華民國自由地區選舉人總額過半數之投票，有效票過半數同意罷免時，即為通過。立法院向國民大會提出之總統、副總統彈劾案，經國民大會代表總額三分之二同意時，被彈劾人應即解職。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "立法院立法委員自第四屆起二百二十五人，依左列規定選出之，不受憲法第六十四條之限制：一、自由地區直轄市、縣市一百六十八人。每縣市至少一人。二、自由地區平地原住民及山地原住民各四人。三、僑居國外國民八人。四、全國不分區四十一人。前項第三款、第四款名額，採政黨比例方式選出之。第一款每直轄市、縣市選出之名額及第三款、第四款各政黨當選之名額，在五人以上十人以下者，應有婦女當選名額一人，超過十人者，每滿十人應增婦女當選名額一人。立法院於每年集會時，得聽取總統國情報告。立法院經總統解散後，在新選出之立法委員就職前，視同休會。中華民國領土，依其固有之疆域，非經全體立法委員四分之一之提議，全體立法委員四分之三之出席，及出席委員四分之三之決議，並提經國民大會代表總額三分之二之出席，出席代表四分之三之複決同意，不得變更之。總統於立法院解散後發布緊急命令，立法院應於三日內自行集會，並於開議七日內追認之。但於新任立法委員選舉投票日後發布者，應由新任立法委員於就職後追認之。如立法院不同意時，該緊急命令立即失效。立法院對於總統、副總統之彈劾案，須經全體立法委員二分之一以上之提議，全體立法委員三分之二以上之決議，向國民大會提出，不適用憲法第九十條、第一百條及增修條文第七條第一項有關規定。立法委員除現行犯外，在會期中，非經立法院許可，不得逮捕或拘禁。憲法第七十四條之規定，停止適用。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "司法院設大法官十五人，並以其中一人為院長、一人為副院長，由總統提名，經立法院同意任命之，自中華民國九十二年起實施，不適用憲法第七十九條之規定。司法院大法官除法官轉任者外，不適用憲法第八十一條及有關法官終身職待遇之規定。司法院大法官任期八年，不分屆次，個別計算，並不得連任。但並為院長、副院長之大法官，不受任期之保障。中華民國九十二年總統提名之大法官，其中八位大法官，含院長、副院長，任期四年，其餘大法官任期為八年，不適用前項任期之規定。司法院大法官，除依憲法第七十八條之規定外，並組成憲法法庭審理政黨違憲之解散事項。政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲。司法院所提出之年度司法概算，行政院不得刪減，但得加註意見，編入中央政府總預算案，送立法院審議。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "考試院為國家最高考試機關，掌理左列事項，不適用憲法第八十三條之規定：一、考試。二、公務人員之銓敘、保障、撫卹、退休。三、公務人員任免、考績、級俸、陞遷、褒獎之法制事項。考試院設院長、副院長各一人，考試委員若干人，由總統提名，經立法院同意任命之，不適用憲法第八十四條之規定。憲法第八十五條有關按省區分別規定名額，分區舉行考試之規定，停止適用。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "監察院為國家最高監察機關，行使彈劾、糾舉及審計權，不適用憲法第九十條及第九十四條有關同意權之規定。監察院設監察委員二十九人，並以其中一人為院長、一人為副院長，任期六年，由總統提名，經立法院同意任命之。憲法第九十一條至第九十三條之規定停止適用。監察院對於中央、地方公務人員及司法院、考試院人員之彈劾案，須經監察委員二人以上之提議，九人以上之審查及決定，始得提出，不受憲法第九十八條之限制。監察院對於監察院人員失職或違法之彈劾，適用憲法第九十五條、第九十七條第二項及前項之規定。監察委員須超出黨派以外，依據法律獨立行使職權。憲法第一百零一條及第一百零二條之規定，停止適用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "立法委員之報酬或待遇，應以法律定之。除年度通案調整者外，單獨增加報酬或待遇之規定，應自次屆起實施。國民大會代表集會期間之費用，以法律定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "省、縣地方制度，應包括左列各款，以法律定之，不受憲法第一百零八條第一項第一款、第一百零九條、第一百十二條至第一百十五條及第一百二十二條之限制：一、省設省政府，置委員九人，其中一人為主席，均由行政院院長提請總統任命之。二、省設省諮議會，置省諮議會議員若干人，由行政院院長提請總統任命之。三、縣設縣議會，縣議會議員由縣民選舉之。四、屬於縣之立法權，由縣議會行之。五、縣設縣政府，置縣長一人，由縣民選舉之。六、中央與省、縣之關係。七、省承行政院之命，監督縣自治事項。台灣省政府之功能、業務與組織之調整，得以法律為特別之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國家應獎勵科學技術發展及投資，促進產業升級，推動農漁業現代化，重視水資源之開發利用，加強國際經濟合作。經濟及科學技術發展，應與環境及生態保護兼籌並顧。國家對於人民興辦之中小型經濟事業，應扶助並保護其生存與發展。國家對於公營金融機構之管理，應本企業化經營之原則；其管理、人事、預算、決算及審計，得以法律為特別之規定。國家應推行全民健康保險，並促進現代和傳統醫藥之研究發展。國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除性別歧視，促進兩性地位之實質平等。國家對於身心障礙者之保險與就醫、無障礙環境之建構、教育訓練與就業輔導及生活維護與救助，應予保障，並扶助其自立與發展。國家應重視社會救助、福利服務、國民就業、社會保險及醫療保健等社會福利工作，對於社會救助和國民就業等救濟性支出應優先編列。國家應尊重軍人對社會之貢獻，並對其退役後之就學、就業、就醫、就養予以保障。教育、科學、文化之經費，尤其國民教育之經費應優先編列，不受憲法第一百六十四條規定之限制。國家肯定多元文化，並積極維護發展原住民族語言及文化。國家應依民族意願，保障原住民族之地位及政治參與，並對其教育文化、交通水利、衛生醫療、經濟土地及社會福利事業予以保障扶助並促其發展，其辦法另以法律定之。對於澎湖、金門及馬祖地區人民亦同。國家對於僑居國外國民之政治參與，應予保障。"
        }
      }
    },
    {
      "date": "2004.8.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國自由地區選舉人於立法院提出憲法修正案、領土變更案，經公告半年，應於三個月內投票複決，不適用憲法第四條、第一百七十四條之規定。憲法第二十五條至第三十四條及第一百三十五條之規定，停止適用。",
          "reason": "照黨團協商條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "總統、副總統由中華民國自由地區全體人民直接選舉之，自中華民國八十五年第九任總統、副總統選舉實施。總統、副總統候選人應聯名登記，在選票上同列一組圈選，以得票最多之一組為當選。在國外之中華民國自由地區人民返國行使選舉權，以法律定之。總統發布行政院院長與依憲法經立法院同意任命人員之任免命令及解散立法院之命令，無須行政院院長之副署，不適用憲法第三十七條之規定。總統為避免國家或人民遭遇緊急危難或應付財政經濟上重大變故，得經行政院會議之決議發布緊急命令，為必要之處置，不受憲法第四十三條之限制。但須於發布命令後十日內提交立法院追認，如立法院不同意時，該緊急命令立即失效。總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局，其組織以法律定之。總統於立法院通過對行政院院長之不信任案後十日內，經諮詢立法院院長後，得宣告解散立法院。但總統於戒嚴或緊急命令生效期間，不得解散立法院。立法院解散後，應於六十日內舉行立法委員選舉，並於選舉結果確認後十日內自行集會，其任期重新起算。總統、副總統之任期為四年，連選得連任一次，不適用憲法第四十七條之規定。副總統缺位時，總統應於三個月內提名候選人，由立法院補選，繼任至原任期屆滿為止。總統、副總統均缺位時，由行政院院長代行其職權，並依本條第一項規定補選總統、副總統，繼任至原任期屆滿為止，不適用憲法第四十九條之有關規定。總統、副總統之罷免案，須經全體立法委員四分之一之提議，全體立法委員三分之二之同意後提出，並經中華民國自由地區選舉人總額過半數之投票，有效票過半數同意罷免時，即為通過。立法院提出總統、副總統彈劾案，聲請司法院大法官審理，經憲法法庭判決成立時，被彈劾人應即解職。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "立法院立法委員自第七屆起一百一十三人，任期四年，連選得連任，於每屆任滿前三個月內，依左列規定選出之，不受憲法第六十四條及第六十五條之限制：一、自由地區直轄市、縣市七十三人。每縣市至少一人。二、自由地區平地原住民及山地原住民各三人。三、全國不分區及僑居國外國民共三十四人。前項第一款依各直轄市、縣市人口比例分配，並按應選名額劃分同額選舉區選出之。第三款依政黨名單投票選舉之，由獲得百分之五以上政黨選舉票之政黨依得票比率選出之，各政黨當選名單中，婦女不得低於二分之一。立法院於每年集會時，得聽取總統國情報告。立法院經總統解散後，在新選出之立法委員就職前，視同休會。中華民國領土，依其固有疆域，非經全體立法委員四分之一之提議，全體立法委員四分之三之出席，及出席委員四分之三之決議，提出領土變更案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，不得變更之。總統於立法院解散後發布緊急命令，立法院應於三日內自行集會，並於開議七日內追認之。但於新任立法委員選舉投票日後發布者，應由新任立法委員於就職後追認之。如立法院不同意時，該緊急命令立即失效。立法院對於總統、副總統之彈劾案，須經全體立法委員二分之一以上之提議，全體立法委員三分之二以上之決議，聲請司法院大法官審理，不適用憲法第九十條、第一百條及增修條文第七條第一項有關規定。立法委員除現行犯外，在會期中，非經立法院許可，不得逮捕或拘禁。憲法第七十四條之規定，停止適用。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "司法院設大法官十五人，並以其中一人為院長、一人為副院長，由總統提名，經立法院同意任命之，自中華民國九十二年起實施，不適用憲法第七十九條之規定。司法院大法官除法官轉任者外，不適用憲法第八十一條及有關法官終身職待遇之規定。司法院大法官任期八年，不分屆次，個別計算，並不得連任。但並為院長、副院長之大法官，不受任期之保障。中華民國九十二年總統提名之大法官，其中八位大法官，含院長、副院長，任期四年，其餘大法官任期為八年，不適用前項任期之規定。司法院大法官，除依憲法第七十八條之規定外，並組成憲法法庭審理總統、副總統之彈劾及政黨違憲之解散事項。政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲。司法院所提出之年度司法概算，行政院不得刪減，但得加註意見，編入中央政府總預算案，送立法院審議。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "立法委員之報酬或待遇，應以法律定之。除年度通案調整者外，單獨增加報酬或待遇之規定，應自次屆起實施。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "憲法之修改，須經立法院立法委員四分之一之提議，四分之三之出席，及出席委員四分之三之決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之，不適用憲法第一百七十四條之規定。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        }
      }
    }
  ]
}