{
  "status": "實施",
  "name": "行政院主計處組織法",
  "revision": [
    {
      "date": "1959.3.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "主計處掌理全國歲計、會計、統計事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "主計處設左列各局司：一、第一局。二、第二局。三、第三局。四、總務司。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一局掌理左列各事項：一、關於籌劃預算所需事實之調查暨財務上增進效能之研究報告及建議事項。二、關於總預算之整編及單位預算之審核事項。三、關於總決算之彙編及單位決算之查核事項。四、關於總會計報告之編製及單位會計報告之審核事項。五、關於預算內依法流用之登記事項。六、關於追加預算及特別預算之審核整編事項。七、關於各公務機關預算，決算書表格式之制定頒行事項。八、關於各公務機關會計制度設計之核定及其實施狀況之視察事項。九、關於各公務機關辦理歲計、會計事務人員之指揮、監督及其任免、遷調之核議事項。十、其他有關公務機關之歲計、會計事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二局掌理左列各事項：一、關於籌劃營業預算所需事實之調查暨經營上增進效能之研究報告及建議事項。二、關於營業綜合預算之彙編及各附屬單位預算之審核事項。三、關於營業綜合決算之彙編及各附屬單位決算之查核事項。四、關於各營業機關預算分期實施計劃之考核及其會計報告之審核事項。五、關於各營業機關財務狀況之分析及資金運用之考核事項。六、關於產品成本計算基礎及勞務費率計算公式之審核事項。七、關於營業預算、決算書表、格式之制定頒行事項。八、關於各營業機關會計制度設計之核定，及其實施狀況之視察事項。九、關於各營業機關辦理歲計、會計事務人員之指揮監督及其任免遷調之核議事項。十、其他有關營業機關之歲計、會計事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三局掌理左列各事項。一、關於統計方案、統計標準及各機關統計圖表、格式之審定頒行事項。二、關於各機關統計工作之劃分與聯繫事項。三、關於各機關辦理調查統計所需經費之審議事項。四、關於國民所得統計之編審分析事項。五、關於調查編製不屬其他機關辦理之統計事項。六、關於全國統計總報告之編纂及統計資料檔案之掌理事項。七、關於國際統計資料之交換與統計工作之聯繫事項。八、關於各機關辦理統計事務人員之指揮監督及其任免遷調之核議事項。九、其他有關統計事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "總務司掌理左列各事項：一、關於文書之收發、撰擬、繕校、保管事項。二、關於印信之典守事項。三、關於本處經費之出納、保管事項。四、關於本處財產及物品之管理事項。五、關於本處庶務及不屬於各局室事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "主計處置主計長一人，特任，綜理本處事務，監督所屬人員及機關。置副主計長一人，簡任，輔助主計長處理處務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主計處置主計官四人至六人，簡任，掌理歲計、會計、統計法規、方案制度等之規劃、擬訂、審議事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "主計處置局長三人、由主計官兼任；科長十一人至十五人，薦任；科員二十二至四十五人，其中十一人薦任，餘委任。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主計處總務司置司長一人，簡任；科長三人，荐任；科員七人至九人，其中三人荐任，餘委任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主計處置秘書二人至四人，其中二人簡任，餘荐任，分掌會議紀錄，機要文件及長官交辦事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "主計處置視察八人至十人，其中四人簡任，餘薦任，承長官之命，分任視察及指導歲計、會計、統計事務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "主計處得置專門委員二人至四人，簡派；專員四人至六人，薦派。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主計處得酌用雇員六人至十人。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主計處設人事室，依法律之規定，辦理全國主計人事管理事務。人事室置主任一人，荐任；科員二人至四人，其中二人荐任，餘委任。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "主計處置會計主任一人，荐任；科員二人，委任，辦理本處歲計、會計、統計事務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "全國各級主辦歲計、會計、統計人員、分別對各該管上級機關，主辦歲計、會計、統計人員負責并依法受所在機關長官之指揮。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "主計長得隨時調遣各機關辦理歲計、會計、統計之人員。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "主計處設主計會議，由主計長、副主計長、及主計官組織之，主計長為主席，主計長缺席時，由副主計長代理之，各局司室主管人員及各機關主辦歲計會計統計人員對於有關其職掌之事件，得列席會議。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "主計會議之職權如左：一、關於各機關主辦歲計、會計、統計人員任免之審定事項。二、關於歲計、會計、統計法規方案及制度設計之審議、修訂事項。三、關於各機關歲計、會計、統計之編組及辦事規則之審議修訂事項。四、各主計官或局長提議事項。五、主計長交議事項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法第八條、第九條、第十二條及第十六條設置之歲計、會計、統計人員、均為主計人員、其任用依主計人員任用條例之規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "主計處處務規程，由主計處定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1973.11.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院主計處（以下簡稱本處）掌理全國歲計、會計、統計事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本處設左列各局、室、司：一、第一局。二、第二局。三、第三局。四、秘書室。五、總務司。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一局掌理左列事項：一、關於籌編預算所需事實之調查，暨增進公務及財務效能之研究、建議事項。二、關於預算編審辦法之擬訂，及各級機關單位分級之訂定事項。三、關於單位預算及營業基金以外附屬單位預算之審核，及有關歲入、歲出計畫之核議，暨總預算案之整編事項。四、關於追加預算及特別預算之審核、整編事項。五、關於各機關分配預算之核定及修正，或將其分配數之一部協商列為準備事項。六、關於各機關申請動支第一預備金之查核，及動支第二預備金之核議事項。七、關於各機關預算內經費流用之查核、登記，及申請保留契約責任經費移轉年度之核議事項。八、關於單位會計報告暨其他預算分配計畫執行情形報告之審核，及總會計報告之編製、分析事項。九、關於單位決算及營業基金以外附屬單位決算之查核，及總決算之彙編事項。十、關於公務機關預算、決算書表格式之制定、頒行事項。十一、關於總會計制度之設計、核定、頒行，暨各公務機關會計制度設計之核定及其實施狀況之視察事項。十二、關於各公務機關辦理歲計、會計事務人員之指揮、監督及其任免、遷調之核議事項。十三、其他有關公務機關之歲計、會計事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二局掌理左列事項：一、關於籌劃營業預算所需事實之調查，暨經營上增進效能之研究報告及建議事項。二、關於各營業機關固定資產之建設、改良、擴充計畫之成本效益評估、分析事項。三、關於營業預算之審核、綜計與彙編事項。四、關於各營業機關預算分期實施計畫及會計報告之審核事項。五、關於營業決算帳目之檢查、評議、綜計及彙編事項。六、關於各營業機關之營業收入、資金運用與財務狀況之分析、查核、暨產品成本計算方式及公用事業費率計算公式之審核事項。七、關於營業預算、決算書表格式之製定、頒行事項。八、關於營業會計制度內部審核程序之設計、核定及其實施狀況之視察事項。九、關於各營業機關辦理歲計、會計事務人員之指揮、監督及其任免、遷調之核議事項。十、其他有關營業機關之歲計、會計事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三局掌理左列事項：一、關於統計方案、統計標準及統計圖表格式之審訂、頒行事項。二、關於各機關統計工作之劃分及聯繫事項。三、關於各機關辦理調查統計計畫經費之核議及統計工作之稽核、複查事項。四、關於基本國勢調查之籌辦、資料處理與報告編製、分析事項。五、關於國民所得統計之編審、分析事項。六、關於全國總供需估測模型之設計及估測之分析事項。七、關於物價統計與勞工統計於查編、分析事項。八、關於全國統計總報告之彙編、統計資料之發布、統計資料檔案掌理，及國際資料之交換與國際統計事務之聯繫事項。九、關於各機關辦理統計事務人員之指揮、監督及其任免、遷調之核議事項。十、其他有關統計事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "秘書室掌理左列事項：一、關於各種報告編撰與重要會議之紀錄事項。二、關於文稿之審核與機要文件之研辦事項。三、關於研究發展、考核、管制事項。四、關於新聞之發布及公共關係事項。五、長官交辦事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "總務司掌理左列事項：一、關於文書之收發、繕校事項。二、關於印信之典守事項。三、關於本處經費之請領、轉發、及零用金之保管、支報事項。四、關於本處財產物品之管理事項。五、關於本處檔案之整理、保管事項。六、關於本處庶務及不屬於各局、處、室事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本處置主計長一人，特任，綜理本處事務，監督所屬職員及機關；副主計長一人，職位列第十四職等，輔助主計長處理處務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本處置主計官七人至九人，職位列第十至第十三職等，掌理歲計、會計、統計法規、方案、制度之規劃、審議事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本處置局長三人，由主計官兼任，副局長三人，專門委員三人至五人，職位均列第十至第十二職等；視察九人至十三人，編審六人，職位均列第六至第九職等，其中視察四人，編審三人，職位得列第十至第十二職等；科長十八人，專員十二人至十八人，職位均列第六至第九職等；科員五十八人至八十一人；職位列第一至第五職等，其中二十五人職位得列第六或第七職等；書記五人至七人，職位列第一至第三職等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本處秘書室置主任秘書一人，職位列第十至第十二職等；秘書三人至五人，職位列第六至第九職等，其中二人職位得列第十或第十一職等；專員一人，職位列第六至第九職等；科員二人，職位列第一至第五職等，其中一人得列第六或第七職等；書記一人，職位列第一至第三職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本處總務司置司長一人，職位列第十至第十二職等；科長三人，專員一人，職位均列第六至第九職等；科員七人至九人，辦事員二人至四人，職位均列第一至第五職等；其中科員二人職位得列第六或第七職等；書記三人至六人，職位列第一至第三職等。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本處為應業務需要，得置研究委員六人，及研究員六人，均依聘用人員聘用條例聘用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本處設人事處，依法辦理全國主計人事管理及人事查核事項。人事處置處長一人，副處長一人，專門委員一人，職位均列第十至第十二職等；科長四人，專員三人，職位均列第六至第九職等；科員五人至七人，辦事員一人，職位均列第一至第五職等，其中科員三人職位得列第六或第七職等；書記一人，職位列第一至第三職等。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本處設會計室，依法辦理本處歲計、會計及統計事項。會計室置主任一人，專員一人，職位均列第六至第九職等；科員二人，職位列第一至第五職等，其中一人職位得列第六或第七職等；書記一人，職位列第一至第三職等。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本處設主計會議，由主計長、副主計長及主計官組織之。主計長為主席，主計長缺席時由副主計長代理之。各局、司、處、室主管人員及各機關主辦歲計、會計、統計人員，對於有關其職掌之事件，得列席會議。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "主計會議之職權如左：一、關於各機關主辦歲計、會計、統計人員任免之審定事項。二、關於歲計、會計、統計法規、方案及制度設計之審議、修訂事項。三、關於各機關歲計、會計、統計編組及辦事細則之審議事項。四、各主計官或局長提議事項。五、主計長交議事項。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本處依統計法第十條之規定，得臨時設普查機構；並因其業務需要，設各種委員會。除向有關機關借調人員外，其所需文書及事務人員，就本法所定員額內調用；專業人員，依聘用人員聘用條例之規定聘用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本處設電子處理資料中心，其組織以法律定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "全國各級主辦歲計、會計、統計人員，分別對各該管上級機關主辦歲計、會計、統計人員負責，並依法受所在機關長官之指揮。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "主計長得隨時調遣各機關辦理歲計、會計、統計人員。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "第八條至第十條及第十五條所定各職稱人員，其職位之職系，依公務職位分類法與職系說明書，就會計、統計及其相關職系選用之；並得選用法制、經建行政及有關工程職系，但其職位數以占總職位數十分之一為限。第十一條、第十二條及第十四條所定各職稱人員，其職位之職系，分別就一般行政管理、文書、事務管理、人事行政及其他有關職系選用之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本處處務規程以處令定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1983.5.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院主計處（以下簡稱本處）掌理全國歲計、會計、統計事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本處設左列各局、室、司：一、第一局。二、第二局。三、第三局。四、第四局。五、秘書室。六、總務司。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一局掌理左列事項：一、籌編預算所需事實之調查與增進公務及財務效能之研究、建議事項。二、預算編審辦法之擬訂，及各級機關單位分級之訂定事項。三、單位預算、營業基金以外附屬單位預算之審核與有關歲入、歲出計畫之核議，及總預算之整編事項。四、追加預算及特別預算之審核、整編事項。五、各機關分配預算之核定及修正，或將其分配數之一部協商列為準備事項。六、各機關申請動支第一預備金之查核，及動支第二預備金之核議事項。七、各機關預算內經費流用之查核、登記，及申請保留契約責任經費移轉年度之核議事項。八、單位會計報告與其他預算分配計畫執行情形報告之審核，及總會計報告之編製、分析事項。九、單位決算及營業基金以外附屬單位決算之查核，及總決算之彙編事項。十、公務機關預算、決算書表格式之制定、頒行事項。十一、總會計制度之設計、核定、頒行與各公務機關會計制度設計之核定及其實施狀況之視察事項。十二、各公務機關辦理歲計、會計事務人員之指揮、監督及其任免、遷調之核議事項。十三、其他有關公務機關之歲計、會計事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二局掌理左列事項：一、籌劃營業預算所需事實之調查與經營上增進效能之研究報告及建議事項。二、各營業機關固定資產之建設、改良、擴充計畫之成本效益評估分析事項。三、營業預算之審核、綜計及彙編事項。四、各營業機關預算分期實施計畫及會計報告之審核事項。五、營業決算帳目之檢查、評議、綜計及彙編事項。六、各營業機關之營業收入、資金運用、財務狀況之分析、查核與產品成本計算方式及公用事業費率計算公式之審核事項。七、營業預算、決算書表格式之製定、頒行事項。八、營業會計制度內部審核程序之設計、核定及其實施狀況之視察事項。九、各營業機關辦理歲計、會計事務人員之指揮、監督及其任免、遷調之核議事項。十、其他有關營業機關之歲計、會計事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三局掌理左列事項：一、統計方案、統計標準及統計圖表格式之審訂、頒行事項。二、各機關統計工作之劃分及聯繫事項。三、各機關辦理調查統計計畫經費之核議及統計工作之稽核、複查事項。四、產業關聯之統計分析事項。五、國民所得統計之編審分析事項。六、全國總供需估測模型之設計及估測之分析事項。七、物價統計之查編分析事項。八、全國統計總報告之彙編事項。九、國際統計事務之聯繫及國際統計資料之交換事項。十、統計資料檔案之管理與政府統計資料之發布及提供服務事項。十一、各機關辦理統計事務人員之指揮監督及其任免、遷調之核議事項。十二、其他有關統計事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第四局掌理左列事項：一、普查及抽樣調查方案之審訂頒行事項。二、普查與抽樣調查實施計畫及經費預算之核議事項。三、農漁業、工商業等普查之舉辦、統計及分析事項。四、會同辦理戶口、住宅普查及其資料之整理、統計、分析事項。五、勞動力結構、就業、失業與勞動市場之調查統計、研究分析事項。六、工資、工時、員工進退及勞動生產力之調查統計、研究分析事項。七、普查及抽樣調查資料之管理事項。八、各級地方政府辦理普查設置臨時組織之規劃、指導及監督事項。九、辦理普查時所需各級普查人員之借調、組訓及管理事項。十、各機關及民間團體委託辦理調查統計事項。十一、辦理普查與抽樣調查之各級調查統計人員之指揮、監督及其任免、遷調之核議事項。十二、調查方法與抽樣技術之研究發展及提供服務事項。十三、其他有關普查及抽樣調查事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "秘書室掌理左列事項：一、各種報告編撰與重要會議之紀錄事項。二、文稿之審核及機要文件之研辦事項。三、研究發展、考核、管制事項。四、新聞之發布及公共關係事項。五、長官交辦事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "總務司掌理左列事項：一、文書之收發、繕校事項。二、印信之典守事項。三、本處經費之請領、轉發、及零用金之保管、支報事項。四、本處財產物品之管理事項。五、本處檔案之整理、保管事項。六、本處庶務及不屬於各局、處、室事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本處置主計長一人，特任，綜理本處事務，監督所屬職員及機關；副主計長一人或二人，職位列第十四職等，輔助主計長處理處務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本處置主計官七人至九人，職位列第十至第十三職等，局長四人，由主計官兼任；主任秘書一人，司長一人，副局長四人，職位均列第十至第十二職等；副司長一人，專門委員十一人至十三人，職位均列第九至第十一職等；視察十六人至二十人，秘書三人至五人，職位均列第六至第九職等，其中視察六人，職位得列第十至第十二職等，秘書二人，職位得列第十或第十一職等；科長二十四人至三十二人，編審十四人至十八人，專員四十二人至五十四人，職位均列第六至第九職等，其中編審七人，職位得列第十或第十一職等；科員一百一十六人至一百四十二人，職位列第三至第五職等，其中六十人職位得列第六或第七職等；辦事員十人至十四人，職位列第三或第四職等；書記五人至九人，職位列第一至第三職等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本處設人事處，置處長一人，職位列第十至第十二職等，副處長一人，職位列第九至第十一職等，依法辦理全國主計人事管理及人事查核事項。所需工作人員，應就本法所定員額內派充之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本處設會計室，置會計主任一人，職位列第十或第十一職等，依法辦理本處歲計、會計及統計事項。所需工作人員，應就本法所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本處設主計會議，由主計長、副主計長及主計官組織之。主計長為主席，主計長缺席時由副主計長代理之。各局、司、處、室主管人員及各機關主辦歲計、會計、統計人員，對於有關其職掌之事件，得列席會議。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主計會議之職權如左：一、關於各機關主辦歲計、會計、統計人員任免之審定事項。二、關於歲計、會計、統計法規、方案及制度設計之審議、修訂事項。三、關於各機關歲計、會計、統計編組及辦事細則之審議事項。四、各主計官或局長提議事項。五、主計長交議事項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本處為應業務需要，得依聘用人員聘用條例之規定，聘用研究委員二人至六人，研究員二人至六人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本處因業務需要，得設各種委員會，所需工作人員，就本法所定員額內調用之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本處設電子處理資料中心，其組織以法律定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "全國各級主辦歲計、會計、統計人員，分別對各該管上級機關主辦歲計、會計、統計人員負責，並依法受所在機關長官之指揮。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "主計長得調用各機關辦理歲計、會計、統計人員。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "第九條至第十二條所定各職稱人員，其職位之職系，依公務職位分類法與職系說明書，就會計、統計、一般行政管理、文書、事務管理、人事行政及其他有關職系選用之。並得選用法制、經建行政、電子計算機及有關工程職系。但其職位數以占總職位數十分之一為限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本處處務規程以處令定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法自公布日施行。"
        }
      }
    }
  ]
}