{
  "name": "建築法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為實施建築管理，以維護公共安全、公共交通、公共衛生及增進市容觀瞻，特制定本法；本法未規定者，適用其他法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "主管建築機關，在中央為內政部；在省為建設廳；在直轄市為工務局；在縣（市）（局）為工務局或建設局；未設工務局或建設局者，為縣（市）（局）政府。在第三條規定之適用地區，如以特設之管理機關為主管建築機關者，應經內政部之核定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法適用地區如左：一、實施都市計畫地區。二、實施區域計畫地區。三、經內政部指定地區。前項地區外供公眾使用及公有建築物，本法亦適用之。第一項第二款之適用範圍及管理辦法，由內政部定之。",
      "reason": "一、依照區域計畫法第十五條規定，實施區域計畫之地區，其土地應管制使用，故修正本條增列第二款予以配合。二、又區域計畫範圍如全部納入建築管理，地方主管建築機關現有之人員編制，必將難以應付，故宜分別輕重緩急，再就區域計畫範圍內，劃定必要管理之地區，予以建築管理。又因此等地區之建築與都市計畫範圍內之建築情況有所不同。故增列第三項，明定其管理辦法應予另定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱建築物，為定著於土地上或地面下具有頂蓋、樑柱或牆壁，供個人或公眾使用之構造物或雜項工作物。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱供公眾使用之建築物，為供公眾工作、營業、居住、遊覽、娛樂及其他供公眾使用之建築物。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法所稱公有建築物，為政府機關、公營事業機構、自治團體及具有紀念性之建築物。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本法所稱雜項工作物，為營業爐灶、水塔、瞭望臺、廣告牌、散裝倉、廣播塔、煙囪、圍牆、駁嵌、高架遊戲設施、游泳池、地下儲藏庫、建築物興建完成後增設之中央系統空氣調節、昇降設備，防空避難、汙物處理及挖填土石方等工程。",
      "reason": "高架遊戲設施、防空避難設備、游泳池、昇降設備等均關係公眾安全，地下儲藏庫及污物處理設備等均關係公眾衛生，為便於管理及建造，特明文列入本條雜項工作物範圍之內。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本法所稱建築物之主要構造，為基礎、主要樑柱、承重牆壁、樓地板及屋頂之構造。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本法所稱建造，係指左列行為：一、新建：為新建造之建築物或將原建築物全部拆除而重行建築者。二、增建：於原建築物增加其面積或高度者。但以過廊與原建築物連接者，應視為新建。三、改建：將建築物之一部分拆除，於原建築基地範圍內改造，而不增高或擴大面積者。四、修建：建築物之基礎、樑柱、承重牆壁、樓地板、屋架及屋頂，其中任何一種有過半之修理或變更者。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本法所稱建築物設備為敷設於建築物之電氣、煤氣、給水、排水、空氣調節、昇降、消防、防空避難及汙物處理等設備。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本法所稱建築基地，為供建築物本身所占之地面及其所應留設之法定空地。建築基地原為數宗者，於申請建築前應合併為一宗。前項法定空地之留設，應包括建築物與其前後左右之道路或其他建築物間之距離，其寬度於建築管理規則中定之。應留設之法定空地，非依規定不得分割、移轉，並不得重複使用；其分割辦法，由內政部定之。",
      "reason": "一、將「保留之空地」修正為「留設之法定空地」，以期明確。二、明定建築物基地應合併為一宗後，始能建築。三、增列第三項，規定法定空地不得任意分割、移轉及重複使用，以利建築管理。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本法所稱建築物之起造人，為建造該建築物之申請人，其為未成年或禁治產者，由其法定代理人代為申請；本法規定之義務與責任，亦由法定代理人負之。起造人為政府機關公營事業機構、團體或法人者，由其負責人申請之，並由負責人負本法規定之義務與責任。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本法所稱建築物設計人及監造人為建築師，以依法登記開業之建築師為限。但有關建築物結構與設備等專業工程部分，除五層以下非供公眾使用之建築物外，應由承辦建築師交由依法登記開業之專業工業技師負責辦理，建築師並負連帶責任。公有建築物之設計人及監造人，得由起造之政府機關、公營事業機構或自治團體內，依法取得建築師或專業工業技師證書者任之。開業建築師及專業工業技師不能適應各該地方之需要時，省政府得報經內政部核准，不受前二項之限制。",
      "reason": "一、高樓建築物結構之計算與建築物各種機電設備之設計與監造，須由專業之工業技師辦理，故將各種專業工業技師之業務及責任，增訂於本條文內。又為求各種設計及施工密切配合起見，故規定由承辦之建築師負責交辦，並連帶負責。二、其餘為文字修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本法所稱建築物之承造人為營造業，以依法登記開業之營業廠商為限。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "營造業應設置專任工程人員，負承攬工程之施工責任。營造業之管理規則，由內政部定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "建築物及雜項工作物造價在一定金額以下或規模在一定標準以下者，得免由建築師設計，或監造或營造業承造。前項造價金額或規模標準，由省（市）政府於建築管理規則中定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "（刪除）",
      "reason": "本條事關國際貿易管理，與建築管理無直接關係，且不經立法，亦可執行，爰予刪除。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "（刪除）",
      "reason": "本條有關工業產品之管理，且不經立法亦可執行，爰予刪除。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "內政部、省（市）政府得製訂各種標準建築圖樣及說明書，以供人民選用；人民選用標準圖樣申請建築時，得免由建築師設計及簽章。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "中央主管建築機關對於省（市）建築管理業務，省主管建築機關對於縣（市）（局）建築管理業務，應負指導、考核之責。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "（刪除）",
      "reason": "原條文所規定公有建築物建築計畫等之審查核定程序，似無需在建築法內訂定，爰予刪除。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "（刪除）",
      "reason": "原條文所定公有建築物建築計畫等之審定程序，無需在建築法內訂定，爰予刪除。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "（刪除）",
      "reason": "第二十一條及第二十二條均擬刪除，本條自宜配合刪除。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "公有建築應由起造機關將核定或決定之建築計畫、工程圖樣及說明書，向直轄市、縣（市）（局）主管建築機關請領建築執照。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "建築物非經申請直轄市、縣（市）（局）主管建築機關之審查許可並發給執照，不得擅自建造或使用或拆除。但合於第七十八條及第九十八條規定者，不在此限。直轄市、縣（市）（局）主管建築機關為處理擅自建造或使用或拆除之建築物，得派員攜帶證明文件，進入公私有土地或建築物內勘查。",
      "reason": "一、為查報未經許可而擅自建造或使用或拆除之建築物，俾能爭取時效，於事實發生後，即予處理，特增列第二項規定得派檢查員或查報人員實施勘查，以利執行。二、將「得派檢查員或查報人員」修正為「得派員」。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "直轄市、縣（市）（局）主管建築機關依本法規定核發之執照，僅為對申請建造、使用或拆除之許可。建築物起造人、或設計人、或監造人、或承造人，如有侵害他人財產，或肇致危險或傷害他人時，應視其情形，分別依法負其責任。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "非縣（局）政府所在地之鄉、鎮，適用本法之地區，非供公眾使用之建築物或雜項工作物，得委由鄉、鎮（縣轄市）公所依規定核發執照。鄉、鎮（縣轄市）公所核發執照，應每半年彙報縣（局）政府備案。",
      "reason": "配合第三條修正之本法適用範圍，將本條予以文字修正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "建築執照分左列四種：一、建造執照：建築物之新建、增建、改建及修建，應請領建造執照。二、雜項執照：雜項工作物之建築，應請領雜項執照。三、使用執照：建築物建造完成後之使用或變更使用，應請領使用執照。四、拆除執照：建築物之拆除，應請領拆除執照。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "直轄市、縣（市）（局）主管建築機關核發執照時，應依左列規定，向建築物之起造人或所有人收取規費或工本費：一、建造執照及雜項執照：按建築物造價或雜項工作物造價收取千分之一以下之規費。如有變更設計時，應按變更部分收取千分之一以下之規費。二、使用執照：收取執照工本費。三、拆除執照：免費發給。",
      "reason": "為推動建築技術、建築材料、建築管理等之研究改進並籌措經費，第二項增列本條規費得作為有關建築之研究、發展業務費用。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "起造人申請建造執照或雜項執照時，應備具申請書、土地權利證明文件、工程圖樣及說明書。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "建造執照或雜項執照申請書，應載明左列事項：一、起造人之姓名、年齡、住址。起造人為法人者，其名稱及事務所。二、設計人之姓名、住址、所領證書字號及簽章。三、建築地址。四、基地面積、建築面積、基地面積與建築面積之百分比。五、建築物用途。六、工程概算。七、建築期限。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "工程圖樣及說明書應包括左列各款：一、基地位置圖。二、地盤圖，其比例尺不得小於一千二百分之一。三、建築物之平面、立面、剖面圖，其比例尺不得小於二百分之一。四、建築物各部之尺寸構造及材料，其比例尺不得小於三十分之一。五、省（市）主管建築機關規定之必要結構計算書。六、省（市）主管建築機關規定之必要建築物設備圖說及設備計算書。七、新舊溝渠與出水方向。八、施工說明書。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "直轄市、縣（市）（局）主管建築機關收到起造人申請建造執照或雜項執照書件之日起，應於十日內審查完竣，合格者即發給執照。但供公眾使用或構造複雜者，得視需要予以延長，最長不得超過三十日。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "直轄市、縣（市）（局）主管建築機關審查或鑑定建築物工程圖樣及說明書，應就規定項目為之，其餘項目由建築師或建築師及專業工業技師依本法規定簽證負責。對於特殊結構或設備之建築物並得委託或指定具有該項學識及經驗之專家或機關、團體為之，其委託或指定之審查或鑑定費用由起造人負擔。前項規定項目之審查或鑑定人員以大、專有關系、科畢業或高等考試或相當於高等考試以上之特種考試相關類科考試及格，經依法任用，並具有三年以上工程經驗者為限。第一項之規定項目及收費標準，由內政部定之。",
      "reason": "一、「工程及設備圖樣、計算書、說明書」亦即第三十二條所稱之「工程圖樣及說明書」，爰予文字修正。二、明定執照之審查，主管建築機關就規定項目為之，其餘項目由建築師就其專業技能方面負完全責任，主管建築機關則處於監督管理地位，以明確劃分權責。三、特殊結構或設備之建築物基於公益之維護，有委託專家或機關團體審查或鑑定之必要時，其審查鑑定費用，規定由起造人負擔，收費標準則由內政部定之。四、由於高等考試或相當於高等考試以上之特種考試及格者，未必具備大學畢業學歷，爰予增訂列舉，以符實際。五、各級主管建築機關目前延攬或留用具有工程經驗之審查或鑑定人員尚有困難，將其應具有工程經驗年限，由五年降低為三年。"
    },
    {
      "num": "34.1",
      "zh": "第三十四條之一",
      "article": "起造人於申請建造執照前，得先列舉建築有關事項，並檢附圖樣，繳納費用，申請直轄市、縣（市）（局）主管建築機關預為審查。審查時應特重建築結構之安全。前項列舉事項經審查合格者，起造人自審定合格之日起六個月內依審定結果申請建造執照，直轄市、縣（市）（局）主管建築機關就其審定事項應予認可。預審辦法及收費標準，由內政部定之。",
      "reason": "增訂建造執照預審之有關規定，俾使主管建築機關得事先將有關法令之適用疑義預為澄清，消弭弊端，並縮短申領建照時間。又因建築物特別重視結構安全問題，故審查時應特重建築結構之安全。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "直轄市、縣（市）（局）主管建築機關，對於申請建造執照或雜項執照案件，認為不合本法規定或基於本法所發布之命令或妨礙當地都市計畫或區域計畫有關規定者，應將其不合條款之處，詳為列舉，依第三十三條所規定之期限，一次通知起造人，令其改正。",
      "reason": "配合第三條之修正，故將本條修正增列「或區域計畫有關規定」九字，俾期一致。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "起造人應於接獲第一次通知改正之日起六個月內，依照通知改正事項改正完竣送請復審；逾期或復審仍不合規定者，主管建築機關得將該申請案件予以註銷。",
      "reason": "為避免復審案件，因起造人之延誤，不依通知於期限內改正完竣，屢屢送請復審，增加主管建築機關之作業，爰規定提送復審之期限為六個月，以杜弊端。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "（刪除）",
      "reason": "本條關於主管建築機關審查發照之期限，可依第三十三條規定辦理，毋需另行規定，至「起造人並應依前條規定再送復審」一語，似有起造人得無限制提送復審之意，增加主管建築機關作業困擾，爰配合前條之修正，將本條刪除。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "（刪除）",
      "reason": "申請復審案件提送期限，草案第三十六條已有限制，將可避免無限制申請復審，本條收取復審費之規定已無必要，故刪。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "起造人應依照核定工程圖樣及說明書施工；如於興工前或施工中變更設計時，仍應依照本法申請辦理。但不變更主要構造或位置，不增加高度或面積，不變更建築物設備內容或位置者，得於竣工後，備具竣工平面、立面圖，一次報驗。",
      "reason": "建築物設備與建築物之安全、衛生，關係密切，如有變更其內容或位置，必須辦理變更設計，申請許可，以策安全，故予修正。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "起造人領得建築執照後，如有遺失，應登報作廢，申請補發。原發照機關，應於收到前項申請之日起，五日內補發，並另收取執照工本費。",
      "reason": "使用執照、雜項執照或拆除執照如有遺失，亦應准予申請補發。爰依本法第二十八條之規定，將原條文之「建造執照」修正為「建築執照」"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "起造人自接到通知領取建造執照或雜項執照之日起，三個月不來領取者，主管建築機關得將該執照予以註銷。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "建築基地與建築線應相連接，其接連部分之最小寬度由省（市）主管建築機關統一規定。但因該建築物週圍有廣場或永久性之空地等情形，經直轄市、縣（市）（局）主管建築機關認為安全上無礙者，其寬度得不受限制。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "建築物基地地面，應高出所臨接道路邊界處之路面；建築物底層地板面，應高出基地地面。但對於基地內之排水無礙，或因建築物用途上之需要，另有適當之防水及排水設備者，不在此限。建築物設有騎樓者，其地平面不得與鄰接之騎樓地平面高低不平。但因地勢關係，經直轄市、縣（市）（局）主管機關核准者，不在此限。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "直轄市、縣（市）（局）政府應視當地實際情形，規定建築基地最小面積之寬度及深度；建築基地面積畸零狹小不合規定者，非與鄰接土地協議調整地形或合併使用，達到規定最小面積之寬度及深度，不得建築。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "前條基地所有權人與鄰接土地所有權人於不能達成協議時，得申請調處，直轄市、縣（市）（局）政府應於收到申請之日起一個月內予以調處；調處不成時，基地所有權人或鄰接土地所有權人得就規定最小面積之寬度及深度範圍內之土地按徵收補償金額預繳承買價款申請該管地方政府徵收後辦理出售。徵收之補償，土地以市價為準，建築物以重建價格為準，所有權人如有爭議，由標準地價評議委員會評定之。徵收土地之出售，不受土地法第二十五條程序限制。辦理出售時應予公告三十日，並通知申請人，經公告期滿無其他利害關係人聲明異議者，即出售予申請人，發給權利移轉證明書；如有異議，公開標售之。但原申請人有優先承購權。標售所得超過徵收補償者，其超過部分發給被徵收之原土地所有權人。第一項範圍內之土地，屬於公有者，准照該宗土地或相鄰土地當期土地公告現值讓售鄰接土地所有權人。",
      "reason": "一、畸零建築基地調處或徵收之申請人，現行條文僅限於基地所有權人，爰予修正明定基地所有權人或鄰接土地所有權人均得申請，以期明確。二、畸零建築基地合併使用之調處不成時，地方政府得經基地所有權人或鄰接土地所有權人之申請，由該申請人預繳承買價款，辦理土地徵收後，出售之，免由政府編列預算支應，並利申請人之需要。三、明定徵收補償之標準，如有爭議，由標準地價評議委員會評定之。四、增訂徵收之土地，經公告三十日期滿，無其他利害關係人聲請異議者，得讓售予申請人。其有異議時，應公開標售，但原申請人有優先承購權。五、增訂標售所得超過徵收補償之價款部分，發給被徵收之原土地所有權人，以示政府無與民爭利之圖。六、規定公有畸零地以該宗土地或相鄰土地當期土地公告現值讓售鄰接土地所有權人。以示公私有畸零地處理方式並無二致。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "省（市）主管建築機關應依照前二條規定，並視當地實際情形訂定畸零地使用規則，報經內政部核定後發布實施。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "易受海潮、海嘯侵襲、洪水泛濫及土地崩塌之地區，如無確保安全之防護設施者，直轄市、縣（市）（局）主管建築機關應商同有關機關劃定範圍予以發布，並豎立標誌，禁止在該地區範圍內建築。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "直轄市、縣（市）（局）主管建築機關，應指定已經公告道路之境界線為建築線。但都市細部計畫規定須退縮建築時，從其規定。前項以外之現有巷道，直轄市、縣（市）（局）主管建築機關，認有必要時得另定建築線；其辦法於建築管理規則中定之。",
      "reason": "一、第一項後段文字修正，使更具適用彈性，以符實際。二、增列第二項，明定直轄市、縣（市）（局）主管建築機關除對都市計畫規定之道路及依法公告之道路以外，並得依建築管理規則就現有巷道指定建築線，俾改善該地區之交通情"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "在依法公布尚未闢築或拓寬之道路線兩旁建造建築物，應依照直轄市、縣（市）（局）主管建築機關指定之建築線退讓。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "省（市）主管建築機關基於維護交通安全、景致觀瞻或其他需要，對於道路交叉口及面臨河湖、廣場等地帶之申請建築，得訂定退讓辦法令其退讓。前項退讓辦法在縣（市）（局）應報請省政府核定；在直轄市，應報請內政部核定。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "建築物不得突出於建築線之外，但紀念性建築物，以及在公益上或短期內有需要且無礙交通之建築物，經直轄市、縣（市）（局）主管建築機關許可其突出者，不在此限。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "依第四十九條、第五十條退讓之土地，由直轄市、縣（市）（局）政府依法徵收。其地價補償，依都市計畫法規定辦法。",
      "reason": "政府興修道路徵收或購買私有土地，其補償標準，都市計畫法第四十九條已明確規定應參照毗鄰非公共設施保留地地段之公告現值，由當地都市地價評議委員會評定之。本條已無再加規定之必要，爰予以刪除。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "直轄市、縣（市）（局）主管建築機關，於發給建造執照或雜項執照時，應依照建築期限標準之規定，核定其建築期限；建築期限標準，由省（市）政府於建築管理規則中定之。前項建築期限，承造人因故未能如期完工時，得申請展期。但以二次為限，每次不得超過六個月，逾期執照作廢。",
      "reason": "文字修正，以期便民。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "起造人自領得建造執照或雜項執照之日起，應於三個月內開工；並應於開工前，會同承造人及監造人將開工日期，連同姓名或名稱、住址及證書字號，申請該管主管建築機關備查。在非縣（局）政府所在地之鄉、鎮，實施本法地區，非供公眾使用之建築物及雜項工作物，應向鄉、鎮公所申報。起造人因故不能於前項期限內開工時，應敘明原因，申請展期。但展期不得超過三個月，逾期執照作廢。",
      "reason": "配合第三條之修正，將本條予以文字修正。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "起造人領得建造執照或雜項執照後，如有左列各款情事之一者，應即申報該管主管建築機關備案：一、變更起造人。二、變更承造人。三、變更監造人。四、工程中止或廢止。前項中止之工程，其可供使用部分，應由起造人依照規定辦理變更設計，申請使用；其不堪供使用部分，由起造人拆除之。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "建築工程中必須勘驗部分，應由直轄市、縣（市）（局）主管建築機關於核定建築計畫時，指定由承造人按時申報勘驗合格後方得繼續施工。前項建築工程必須勘驗部分，由省（市）政府於建築管理規則中定之。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "前條所定之勘驗，直轄市、縣（市）（局）主管建築機關應自收到申報之日起三日內為之，並應於勘驗後三日內將勘驗結果通知申報人。前項勘驗結果，應作成紀錄予以保存；保存年限，由省（市）政府於建築管理規則中定之。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "建築物在施工中，直轄市、縣（市）（局）主管建築機關認有必要時，得隨時加以勘驗，發現左列情事之一者，應以書面通知承造人或起造人或監造人，勒令停工或修改；必要時，得強制拆除：一、妨礙都市計畫者。二、妨礙區域計畫者。三、危害公共安全者。四、妨礙公共交通者。五、妨礙公共衛生者。六、主要構造或位置或高度或面積與核定工程圖樣及說明書不符者。七、違反本法其他規定或基於本法所發布之命令者。",
      "reason": "一、建築工程中必須勘驗部分已於第五十六條規定由承造人按時申報勘驗，茲為提高承造人及監造人之警惕，特增列隨時勘驗之條文。二、於第一款後增加一款「二、妨礙區域計畫者。」以配合第三條之修正。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "直轄市、縣（市）（局）主管建築機關因都市計畫或區域計畫之變更，對已領有執照尚未開工或正在施工中之建築物，如有妨礙變更後之都市計畫或區域計畫者，得令其停工，另依規定，辦理變更設計。起造人因前項規定必須拆除其建築物時，直轄市、縣（市）（局）政府應對該建築物拆除之一部或全部，按照市價補償之。",
      "reason": "為配合第三條之修正，特增列「或區域計畫」等字。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "不供公眾使用之建築物，如有監造人負責監造時，由監造人依第五十六條之規定負責勘驗，並應於該建築物竣工後申報該管主管建築機關一次派員勘驗；如因勘驗不合格必須拆除重建或予補強，而致起造人蒙受損失時，監造人應負賠償之責。但勘驗不合格之原因不在監造人監造職責範圍以內者，由承造人負賠償之責。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "建築物在施工中，如有第五十八條各款情事之一時，監造人應分別通知承造人及起造人修改；其未依照規定修改者，應即申報該管主管建築機關處理。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "主管建築機關派員勘驗時，勘驗人員應出示其身分證明文件；其未出示身分證明文件者，起造人、承造人、或監造人得拒絕勘驗。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "建築物施工場所，應有維護安全、防範危險及預防火災之適當設備或措施。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "建築物施工時，其建築材料及機具之堆放，不得妨礙交通及公共安全。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "凡在建築工地使用機械施工者，應遵守左列規定：一、不得作其使用目的以外之用途，並不得超過其性能範圍。二、應備有掣動裝置及操作上所必要之信號裝置。三、自身不能穩定者，應扶以撐柱或拉索。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "二層以上建築物施工時，其施工部分距離道路境界線或基地境界線不足二公尺半者，或五層以上建築物施工時，應設置防止物體墜落之適當圍籬。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "主管建築機關對於建築工程施工方法或施工設備，發生激烈震動或噪音及灰塵散播，有妨礙附近之安全或安寧者，得令其作必要之措施或限制其作業時間。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "承造人在建築物施工中，不得損及道路、溝渠等公共設施；如必須損壞時，應先申報各該主管機關核准，並規定施工期間之維護標準與責任，及損壞原因消失後之修復責任與期限，始得進行該部分工程。前項損壞部分，應在損壞原因消失後即予修復。",
      "reason": "一、本條所定之責任應由建築物之承造人負責，並明定施工期間之維護責任與標準，以免過份影響他人。二、原第二項規定之範圍過於狹小，擬修正放寬，以利公共設施損毀之修復。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "建築物在施工中，鄰接其他建築物施行挖土工程時，對該鄰接建築物應視需要作防護其傾斜或倒壞之措施。挖土深度在一公尺半以上者，其防護措施之設計圖樣及說明書，應於申請建造執照或雜項執照時一併送審。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "建築工程完竣後，應由起造人會同承造人及監造人申請使用執照。直轄市、縣（市）（局）主管建築機關應自接到申請之日起，十日內派員查驗完竣。其主要構造、室內隔間及建築物設備等與設計圖樣相符者，發給使用執照，不相符者，一次通知其修改後，再報請查驗。但供公眾使用建築物之查驗期限，得展延為二十日。建築物無承造人或監造人，或承造人、監造人無正當理由，而拒不會同或無法會同者，由起造人單獨申請之。",
      "reason": "本條修正之目的在於明確規定室內隔間及建築物設備與設計圖樣必需相符，以防止任意變更使用，破壞都市計畫及區域計畫所定土地使用分區之意旨。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "申請使用執照，應備具申請書，並檢附左列各件：一、原領之建造執照或雜項執照。二、建築物竣工平面圖及立面圖。建築物與核定工程圖樣完全相符者，免附竣工平面圖及立面圖。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "供公眾使用之建築物，依第七十條之規定申請使用執照時，直轄市、縣（市）（局）主管建築機關應會同有關機關檢查其有關公共安全與衛生、消防設備及防空避難設備，合格後方得發給使用執照。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "建築物非經領得使用執照，不准接水、接電或申請營業登記及使用；非經領得變更使用執照，不得變更其使用。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "申請變更使用執照，應備具申請書並檢附左列各件：一、建築物之原使用執照。二、變更用途之說明書。三、變更供公眾使用者，其結構計算書及建築物設備圖說。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "直轄市、縣（市）（局）主管建築機關對於申請變更使用之檢查及發照期限，依第七十條之規定辦理。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "不供公眾使用建築物變更為供公眾使用，或原供公眾使用建築物變更為他種公眾使用時，直轄市、縣（市）（局）主管建築機關應會同有關機關檢查其有關公共安全與衛生之結構及建築物設備。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "直轄市、縣（市）（局）主管建築機關對於集會堂、學校、市場、戲院、電影院、舞廳、遊藝場所及其他類似用途與建築物，應定期會同各有關機關，檢查其有關公共安全與衛生之結構及建築物設備。遇有天災、事變或緊急事故發生時，並得隨時檢查，其有不合規定者，得限期令其修改或停止其作供公眾使用，必要時得令其拆除或強制拆除之。",
      "reason": "本條修正之目的在使不合規定而供公眾使用之建築物，可以變更為不供公眾之使用，俾具彈性而利執行，又對必須拆除之建築物，拒不拆除者，增列強制拆除之規定，以利政令之貫徹。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "建築物之拆除，應先請領拆除執照。但左列各款之建築物得免請領：一、第十六條規定之建築物及雜項工作物。二、因實施都市計畫或拓闢道路等經主管建築機關通知限期拆除之建築物。三、傾頹或朽壞有危險之虞必須立即拆除之建築物。四、違反本法或基於本法所發布之命令規定，經主管建築機關令飭限期拆除或由主管建築機關強制拆除之建築物。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "申請拆除執照應備具申請書，並檢附建築物之權利證明文件或其他合法證明。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "直轄市、縣（市）（局）主管建築機關應自收到前條書件之日起五日內審查完竣，合於規定者，發給拆除執照；不合者，予以駁回。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "直轄市、縣（市）（局）主管建築機關對傾頹或朽壞而有危害公共安全之建築物，應通知所有人或占有人停止使用，並限期命所有人拆除；逾期未拆者，得強制拆除之。前項建築物所有人住址不明無法通知者，得逕予公告強制拆除。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "因地震、水災、風災、火災、或其他重大事變，致建築物發生危險不及通知其所有人或占有人予以拆除時，得由該管主管建築機關逕予強制拆除。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "傾頹或朽壞之建築物，如有關名勝、古蹟、紀念物或具有藝術性質者，直轄市、縣（市）（局）政府應儘量維持原始型式修繕保存之。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "拆除建築物時，應有維護施工及行人安全之設施，並不得妨礙公眾交通。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "違反第十三條或第十四條之規定，擅自承攬建築物之設計、監造或承造業務者，勒令其停止業務，並處以二千元以上六千元以下罰鍰；其不遵從而繼續營業者，處一年以下有期徒刑。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "違反第二十五條之規定者，依左列規定分別予以處罰：一、違反規定擅自建造者，處以建築物造價千分之五十以下罰鍰，並勒令停工補辦手續；必要時得強制拆除其建築物。二、違反規定擅自使用或變更使用者，處以建築物造價千分之五十以下罰鍰，並令補辦手續；其有第五十八條情事之一者，並得勒令停止使用，封閉其建築物，限期修改或強制拆除之。三、違反規定擁自拆除者，處二千元以下罰鍰。前項第一款、第三款之承造人，得併處以相同金額之罰鍰。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "違反第三十九條、第四十條、第五十三條至第五十六條各條規定之一者，處其起造人或承造人或監造人五百元以下罰鍰，並勒令補辦手續；必要時，並得勒令停工。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "建築物違反第四十九條至第五十一條各條規定之一者，處其承造人或監造人一千元以上三千元以下罰鍰，並限期令其修改；逾期不遵從者，得強制拆除其建築物。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "違反第六十三條至第六十九條及第八十四條各條規定之一者，除勒令停工外，並各處承造人、監造人或拆除人二千元以上六千元以下罰鍰；其起造人亦有責任時，得處以相同金額之罰鍰。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "違反第七十條至第七十六條規定擅自將建築物變更供公眾使用或將原供公眾使用之建築物變更供他種公眾使用者，處其使用人二千元以上六千元以下罰鍰，並停止其使用；其有第五十八條所定各款情事之一者，得勒令其修改或停止使用，或限期拆除，必要時，並得強制拆除之。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "違反第七十七條規定拒絕檢查者，處其建築物所有人或使用人一千元以上三千元以下罰鍰。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "本法所定罰鍰由該管主管建築機關處罰之，並得於行政執行無效時，移送法院強制執行。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "依本法規定勒令停工之建築物，非經許可不得擅自復工；未經許可擅自復工經制止不從者，除強制拆除其建築物或勒令恢復原狀外，處一年以下有期徒刑，拘役或併科六千元以下罰金。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "依本法規定停止使用之建築物，非經許可不得擅自使用；未經許可擅自使用經制止不從者，處六千元以下罰金。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "依本法規定強制拆除之建築物均不予補償，如有違反規定重建者，主管機關得沒入其在現場之建築材料，並處一年以下有期徒刑、拘役或併科六千元以下罰金。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "本法施行前，供公眾使用之建築物而未領有使用執照者，其所有權人應申請核發使用執照。但都市計劃範圍內非供公眾使用者，其所有權人得申請核發使用執照。前項建築物使用執照之核發及安全處理，由省（市）政府於建築管理規則中定之。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "有關建築技術規則，由內政部定之。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "特種建築物得經行政院之許可，不適用本法全部或一部之規定。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "左列各款得不適用本法全部或一部之規定：一、紀念性之建築物。二、地面下之建築物。三、臨時性之建築物。四、海港、碼頭、火車站、航空站等範圍內之雜項工作物。五、其他類似右列各款之建築物或雜項工作物。前項建築物之管理，得由省（市）政府於建築管理規則中定之。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "第三條所定適用地區以外之建築物，得由內政部另定辦法管理之。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "省（市）政府得依據地方情形，分別訂定建築管理規則，報經內政部核定後實施。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "省（市）政府對左列各款建築物，應分別規定其建築限制：一、風景區及觀光區內之建築物。二、防火區內之建築物。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "直轄市、縣（市）（局）主管建築機關為處理有關建築爭議事件，得聘請資深之營建專家及建築師，並指定都市計劃及建築管理主管人員，組設建築爭議事件評審委員會。前項評審委員會之組織，由內政部定之。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "直轄市、縣（市）（局）政府對於建築物有關防火及防空避難設備之設計與構造，得會同有關機關為必要之規定。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "本法自公布日施行。"
    }
  ]
}