{
  "status": "實施",
  "name": "中華民國刑法",
  "revision": [
    {
      "date": "1934.10.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行為之處罰，以行為時之法律有明文規定者，為限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律。保安處分，適用裁判時之法律。處罰之裁判確定後，未執行或執行未完畢，而法律有變更，不處罰其行為者，免其刑之執行。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法於在中華民國領域內犯罪者，適用之；在中華民國領域外之中華民國船艦或航空機內犯罪者，以在中華民國領域內犯罪論。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "犯罪之行為或結果，有一在中華民國領域內者，為在中華民國領域內犯罪。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法於凡在中華民國領域外犯左列各罪者，適用之：一、內亂罪。二、外患罪。三、偽造貨幣罪。四、第二百零一條及第二百零二條之偽造有價證券罪。五、第二百一十一條、第二百一十四條、第二百一十六條及第二百一十八條之偽造文書印文罪。六、第二百九十六條之妨害自由罪。七、第三百三十三條及第三百三十四條之海盜罪。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法於中華民國公務員在中華民國領域外犯左列各罪者適用之：一、第一百二十一條至第一百二十三條、第一百二十五條、第一百二十六條、第一百二十九條、第一百三十一條、第一百三十二條及第一百三十四條之瀆職罪。二、第一百六十三條之脫逃罪。三、第二百十三條之偽造文書罪。四、第三百三十六條第一項之侵占罪。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法於中華民國人民在中華民國領域外犯前二條以外之罪，而其最輕本刑為三年以上有期徒刑者適用之。但依犯罪地之法律不罰者，不在此限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "前條之規定，於在中華民國領域外對於中華民國人民犯罪之外國人準用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "同一行為，雖經外國確定裁判，仍得依本法處斷。但在外國已受刑之全部或一部執行者，得免其刑之全部或一部之執行。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "稱以上、以下、以內者，俱連本數或本刑計算。稱公務員者，謂依法令從事於公務之人員。稱公文書者，謂公務員職務上制作之文書。稱重傷者，謂左列傷害：一、毀敗一目或二目之視能。二、毀敗一耳或二耳之聽能。三、毀敗語能、味能或嗅能。四、毀敗一肢以上之機能。五、毀敗生殖之機能。六、其他於身體或健康有重大不治或難治之傷害。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法總則於其他法令有刑罰之規定者，亦適用之。但其他法令有特別規定者，不在此限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "行為非出於故意或過失者，不罰。過失行為之處罰，以有特別規定者，為限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "行為人對於構成犯罪之事實，明知並有意使其發生者，為故意。行為人對於構成犯罪之事實，預見其發生，而其發生並不違背其本意者，以故意論。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "行為人雖非故意，但按其情節，應注意並能注意而不注意者，為過失。行為人對於構成犯罪之事實，雖預見其能發生而確信其不發生者，以過失論。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "對於一定結果之發生，法律上有防止之義務，能防止而不防止者，與因積極行為發生結果者同。因自己行為致有發生一定結果之危險者，負防止其發生之義務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "不得因不知法律而免除刑事責任。但按其情節，得減輕其刑；如自信其行為為法律所許可而有正當理由者，得免除其刑。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "因犯罪致發生一定之結果，而有加重其刑之規定者，如行為人不能預見其發生時，不適用之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "未滿十四歲人之行為，不罰。十四歲以上未滿十八歲人之行為，得減輕其刑。滿八十歲人之行為，得減輕其刑。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "心神喪失人之行為，不罰。精神耗弱人之行為，得減輕其刑。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "瘖啞人之行為，得減輕其刑。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "依法令之行為，不罰。依所屬上級公務員命令之職務上行為，不罰。但明知命令違法者，不在此限。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "業務上之正當行為，不罰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "對於現在不法之侵害，而出於防衛自己或他人權利之行為，不罰。但防衛行為過當者，得減輕或免除其刑。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "因避免自己或他人生命、身體、自由、財產之緊急危難而出於不得已之行為，不罰。但避難行為過當者，得減輕或免除其刑。前項關於避免自己危難之規定，於公務上或業務上有特別義務者，不適用之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "已著手於犯罪行為之實行而不遂者，為未遂犯。未遂犯之處罰，以有特別規定者為限。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "未遂犯之處罰，得按既遂犯之刑減輕之。但其行為不能發生犯罪之結果，又無危險者減輕或免除其刑。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "已著手於犯罪行為之實行，而因己意中止或防止其結果之發生者，減輕或免除其刑。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "二人以上共同實施犯罪之行為者，皆為正犯。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "教唆他人犯罪者，為教唆犯。教唆犯，依其所教唆之罪處罰之。被教唆人雖未至犯罪，教唆犯仍以未遂犯論。但以所教唆之罪有處罰未遂犯之規定者，為限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "幫助他人犯罪者，為從犯；雖他人不知幫助之情者亦同。從犯之處罰，得按正犯之刑減輕之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "因身份或其他特定關係成立之罪，其共同實施或教唆，幫助者，雖無特定關係，仍以共犯論。因身份或其他特定關係致刑有重輕或免除者，其無特定關係之人，科以通常之刑。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "刑分為主刑及從刑。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "主刑之種類如左：一、死刑。二、無期徒刑。三、有期徒刑：二月以上、十五年以下。但遇有加減時，得減至二月未滿，或加至二十年。四、拘役：一日以上、二月未滿。但遇有加重時，得加至四個月。五、罰金：一元以上。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "從刑之種類如左：一、褫奪公權。二、沒收。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "主刑之重輕，依第三十三條規定之次序定之。同種之刑，以最高度之較長或較多者為重。最高度相等者，以最低度之較長或較多者為重。除前二項規定外，刑之重輕，參酌前二項標準定之；不能依前二項標準定之者，依犯罪情節定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "褫奪公權者，褫奪左列資格：一、為公務員之資格。二、公職候選人之資格。三、行使選舉、罷免、創制、複決四權之資格。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "宣告死刑或無期徒刑者，宣告褫奪公權終身。宣告六月以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告褫奪公權一年以上、十年以下。褫奪公權，於裁判時併宣告之。依第一項宣告褫奪公權者，自裁判確定時發生效力。依第二項宣告褫奪公權者，自主刑執行完畢或赦免之日起算。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "左列之物沒收之：一、違禁物。二、供犯罪所用或供犯罪預備之物。三、因犯罪所得之物。前項第一款之物，不問屬於犯人與否，沒收之。第一項第二款、第三款之物，以屬於犯人者為限，得沒收之。但有特別規定者，依其規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "免除其刑者，仍得專科沒收。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "沒收於裁判時併宣告之。但違禁物得單獨宣告沒收。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上、三元以下折算一日，易科罰金。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "罰金應於裁判確定後兩個月內完納。期滿而不完納者，強制執行。其無力完納者，易服勞役。易服勞役，以一元以上、三元以下折算一日。但勞役期限不得逾六個月。罰金總額折算逾六個月之日數者，以罰金總額與六個月之日數比例折算。科罰金之裁判，應依前二項之規定，載明折算一日之額數。易服勞役不滿一日之零數，不算。易服勞役期內納罰金者，以所納之數，依裁判所定之標準折算，扣除勞役之日期。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "受拘役或罰金之宣告，而犯罪動機在公益或道義上顯可宥恕者，得易以訓誡。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "易科罰金、易服勞役或易以訓誡執行完畢者，其所受宣告之刑，以已執行論。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "刑期自裁判確定之日起算。裁判雖經確定，其尚未受拘禁之日數，不算入刑期內。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "裁判確定前羈押之日數，以一日抵有期徒刑或拘役一日，或第四十二條第四項裁判所定之罰金額數。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "受有期徒刑之執行完畢，或受無期徒期或有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "裁判確定後，發覺為累犯者，依前條之規定更定其刑。但刑之執行完畢或赦免後發覺者，不在此限。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "累犯之規定，於前所犯罪依軍法或於外國法院受裁判者，不適用之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "裁判確定前犯數罪者，併合處罰之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "數罪併罰，分別宣告其罪之刑，依左列各款定其應執行者：一、宣告多數死刑者，執行其一。二、宣告之最重刑為死刑者，不執行他刑。但從刑不在此限。三、宣告多數無期徒刑者，執行其一。四、宣告之最重刑為無期徒刑者，不執行他刑。但罰金及從刑不在此限。五、宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾二十年。六、宣告多數拘役者，比照前款定其刑期。但不得逾四個月。七、宣告多數罰金者，於各刑中之最多額以上，各刑合併之金額以下，定其金額。八、宣告多數褫奪公權者，僅就其中最長期間執行之。九、宣告多數沒收者，併執行之。十、依第五款至第九款所定之刑，併執行之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "數罪併罰，於裁判確定後，發覺未經裁判之餘罪者，就餘罪處斷。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "數罪併罰，有二裁判以上者，依第五十一條之規定，定其應執行之刑。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "數罪併罰，已經處斷，如各罪中有受赦免者，餘罪仍依第五十一條之規定，定其應執行之刑，僅餘一罪者，依其宣告之刑執行。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "一行為而觸犯數罪名，或犯一罪而其方法或結果之行為犯他罪名者，從一重處斷。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "連續數行為而犯同一之罪名者，以一罪論。但得加重其刑至二分之一。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "科刑時應審酌一切情狀，尤應注意左列事項，為科刑輕重之標準：一、犯罪之動機。二、犯罪之目的。三、犯罪時所受之刺激。四、犯罪之手段。五、犯人之生活狀況。六、犯人之品行。七、犯人之智識程度。八、犯人與被害人平日之關係。九、犯罪所生之危險或損害。十、犯罪後之態度。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "科罰金時，除依前條規定外，並應審酌犯人之資力及因犯罪所得之利益，如所得之利益超過罰金最多額時，得於所得利益之範圍內酌量加重。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "犯罪之情狀可憫恕者，得酌量減輕其刑。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "依法律加重或減輕者，仍得依前條之規定酌量減輕其刑。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "犯左列各罪之一，情節輕微，顯可憫恕，認為依第五十九條規定減輕其刑仍嫌過重者，得免除其刑：一、犯最重本刑為三年以下有期徒刑、拘役或專科罰金之罪。但第一百三十二條第一項、第一百四十三條、第一百四十五條、第一百八十六條、第二百七十二條第三項及第二百七十六條第一項之罪，不在此限。二、犯第三百二十條之竊盜罪。三、犯第三百三十五條之侵占罪。四、犯第三百三十九條之詐欺罪。五、犯第三百四十九條第二項之贓物罪。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "對於未發覺之罪自首而受裁判者，減輕其刑。但有特別規定者，依其規定。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "未滿十八歲人或滿八十歲人犯罪者，不得處死刑或無期徒刑；本刑為死刑或無期徒刑者，減輕其刑。未滿十八歲人犯第二百七十二條第一項之罪者，不適用前項之規定。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "死刑不得加重。死刑減輕者，為無期徒刑，或為十五年以下、十二年以上有期徒刑。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "無期徒刑不得加重。無期徒刑減輕者，為七年以上有期徒刑。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "有期徒刑、拘役、罰金減輕者，減輕其刑至二分之一。但同時有免除其刑之規定者，其減輕得減至三分之二。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "有期徒刑加減者，其最高度及最低度同加減之。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "拘役或罰金加減者，僅加減其最高度。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "有二種以上之主刑者，加減時併加減之。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "有二種以上刑之加重或減輕者，遞加或遞減之。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "刑有加重及減輕者，先加後減。有二種以上之減輕者，先依較少之數減輕之。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "因刑之加重、減輕，而有不滿一日之時間或不滿一元之額數者，不算。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "酌量減輕其刑者，準用減輕其刑之規定。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "受二年以下有期徒刑、拘役或罰金之宣告，而有左列情形之一，認為以暫不執行為適當者，得宣告二年以上、五年以下之緩刑，其期間自裁判確定之日起算：一、未曾受有期徒刑以上刑之宣告者。二、前受有期徒刑以上刑之宣告，執行完畢或赦免後，五年以內未曾受有期徒刑以上刑之宣告者。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "受緩刑之宣告而有左列情形之一者，撤銷其宣告：一、緩刑期內更犯罪，受有期徒刑以上刑之宣告者。二、緩刑前犯他罪而在緩刑期內受有期徒刑以上刑之宣告者。因過失犯罪者，不適用前項之規定。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告，失其效力。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "受徒刑之執行而有悛悔實據者，無期徒刑逾十年後，有期徒刑逾二分之一後，由監獄長官呈司法行政最高官署，得許假釋出獄。但有期徒刑之執行未滿一年者，不在此限。前項執行期間遇有第四十六條情形者，以所餘之刑期計算。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "假釋中更犯罪，受有期徒刑以上刑之宣告者，撤銷其假釋。因過失犯罪者，不適用前項之規定。假釋撤銷後，其出獄日數不算入刑期內。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "在無期徒刑假釋後滿十年、或在有期徒刑所餘刑期內未經撤銷假釋者，其未執行之刑，以已執行論。假釋中因他罪受刑之執行者，其執行之期間，不算入假釋期內。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "追訴權，因左列期間內不行使而消滅：一、死刑、無期徒刑或十年以上有期徒刑者，二十年。二、三年以上、十年未滿有期徒刑者，十年。三、一年以上、三年未滿有期徒刑者，五年。四、一年未滿有期徒刑者，三年。五、拘役或罰金者，一年。前項期間，自犯罪成立之日起算。但犯罪行為有連續或繼續之狀態者，自行為終了之日起算。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "追訴權之時效、期間，依本刑之最高度計算。有二種以上之主刑者，依最重主刑或最重主刑之最高度計算。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "本刑應加重或減輕者，追訴權之時效、期間，仍依本刑計算。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "追訴權之時效，如依法律之規定，偵查、起訴或審判之程序不能開始或繼續時，停止其進行。前項時效停止，自停止原因消滅之日起，與停止前巳經過之期間，一併計算。停止原因繼續存在之期間，如達於第八十條第一項各款所定期間四分之一者，其停止原因視為消滅。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "行刑權，因左列期間內不行使而消滅：一、死刑、無期徒刑或十年以上有期徒刑者，三十年。二、三年以上十年未滿有期徒刑者，十五年。三、一年以上三年未滿有期徒刑者，七年。四、一年未滿有期徒刑者，五年。五、拘役、罰金或專科沒收者，三年。前項期間，自裁判確定之日起算。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "行刑權之時效，如依法律之規定不能開始或繼續執行時，停止其進行。前項時效停止，自停止原因消滅之日起，與停止前已經過之期間，一併計算。停止原因繼續存在之期間，如達於第八十四條第一項各款所定期間四分之一者，其停止原因視為消滅。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "因未滿十四歲而不罰者，得令入感化教育處所，施以感化教育。因未滿十八歲而減輕其刑者，得於刑之執行完畢或赦免後，令入感化教育處所，施以感化教育。但宣告三年以下有期徒刑、拘役或罰金者，得於執行前為之。感化教育期間為三年以下。第二項但書情形，依感化教育之執行，認為無執行刑之必要者，得免其刑之執行。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "因心神喪失而不罰者，得令入相當處所，施以監護。因精神耗弱或瘖啞而減輕其刑者，得於刑之執行完畢或赦免後，令入相當處所，施以監護。前二項處分期間，為三年以下。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "犯吸食鴉片或施打嗎啡或使用高根、海洛因或其化合質料之罪者，得令入相當處所，施以禁戒。前項處分，於刑之執行前為之，其期間為六個月以下。依禁戒處分之執行，法院認為無執行刑之必要者，得免其刑之執行。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "因酗酒而犯罪者，得於刑之執行完畢或赦免後，令入相當處所，施以禁戒。前項處分期間，為三個月以下。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "有犯罪之習慣或以犯罪為常業或因遊蕩或懶惰成習而犯罪者，得於刑之執行完畢或赦免後，令入勞動場所，強制工作。前項處分期間，為三年以下。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "犯第二百八十五條之罪者，得令入相當處所，強制治療。前項處分，於刑之執行前為之，其期間至治癒時為止。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "第八十六條至第九十條之處分，按其情形，得以保護管束代之。前項保護管束期間，為三年以下，其不能收效者，得隨時撤銷之，仍執行原處分。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "受緩刑之宣告者，在緩刑期內，得付保護管束。假釋出獄者，在假釋中付保護管束。前二項情形，違反保護管束規則情節重大者，得撤銷緩刑之宣告或假釋。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "保護管束，交由警察官署、自治團體、慈善團體、本人之最近親屬或其他適當之人行之。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "外國人受有期徒刑以上刑之宣告者，得於刑之執行完畢或赦免後，驅逐出境。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "保安處分，於裁判時併宣告之。但因假釋或於刑之赦免後，付保安處分者，不在此限。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "依第八十六條至第九十條及第九十二條規定宣告之保安處分，期間未終了前，認為無繼續執行之必要者，法院得免其處分之執行；如認為有延長之必要者，法院得就法定期間之範圍內，酌量延長之。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "依第八十六條、第八十七條、第八十九條及第九十條規定宣告之保安處分，於刑之執行完畢或赦免後，認為無執行之必要者，法院得免其處分之執行。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "第八十六條至第九十一條之保安處分，自應執行之日起經過三年未執行者，非得法院許可不得執行之。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "意圖破壞國體、竊據國土，或以非法之方法變更國憲、顛覆政府，而著手實行者，處七年以上有期徒刑；首謀者處無期徒刑。預備或陰謀犯前項之罪者，處六月以上、五年以下有期徒刑。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "以暴動犯前條第一項之罪者，處無期徒刑或七年以上有期徒刑；首謀者，處死刑或無期徒刑。預備或陰謀犯前項之罪者，處一年以上、七年以下有期徒刑。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "犯第一百條第二項或第一百零一條第二項之罪而自首者，減輕或免除其刑。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "通謀外國或其派遣之人，意圖使該國或他國對於中華民國開戰端者，處死刑或無期徒刑。前項之未遂犯罰之。預備或陰謀犯第一項之罪者，處三年以上、十年以下有期徒刑。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "通謀外國或其派遣之人，意圖使中華民國領域屬於該國或他國者，處死刑或無期徒刑。前項之未遂犯罰之。預備或陰謀犯第一項之罪者，處三年以上，十年以下有期徒刑。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "中華民國人民在敵軍執役，或與敵國械抗中華民國或其同盟國者，處死刑或無期徒刑。前項之未遂犯罰之。預備或陰謀犯第一項之罪者，處三年以上、十年以下有期徒刑。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "在與外國開戰或將開戰期內，以軍事上之利益供敵國，或以軍事上之不利益害中華民國或其同盟國者，處無期徒刑或七年以上有期徒刑。前項之未遂犯罰之。預備或陰謀犯第一項之罪者，處五年以下有期徒刑。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "犯前條第一項之罪而有左列情形之一者，處死刑或無期徒刑：一、將軍隊交付敵國，或將要塞、軍港、軍營、軍用船艦、航空機及其他軍用處所建築物，與供中華民國軍用之軍械、彈藥、錢糧及其他軍需品，或橋樑、鐵路、車輛、電線、電機、電局及其他供轉運之器物，交付敵國或毀壞或致令不堪用者。二、代敵國招募軍隊，或煽惑軍人使其降敵者。三、煽惑軍人不執行職務或不守紀律或逃叛者。四、以關於要塞、軍港、軍營、軍用船艦、航空機及其他軍用處所建築物或軍略之秘密文書、圖畫、消息或物品，洩漏或交付於敵國者。五、為敵國之間諜，或幫助敵國之間諜者。前項之未遂犯罰之。預備或陰謀犯第一項之罪者，處三年以上、十年以下有期徒刑。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "在與外國開戰或將開戰期內，不履行供給軍需之契約或不照契約履行者，處一年以上、七年以下有期徒刑，得併科五千元以下罰金。因過失犯前項之罪者，處二年以下有期徒刑，拘役或一千元以下罰金。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "洩漏或交付關於中華民國國防應秘密之文書、圖畫、消息或物品者，處一年以上、七年以下有期徒刑。洩漏或交付前項之文書、圖畫、消息或物品於外國或其派遣之人者，處三年以上、十年以下有期徒刑。前二項之未遂犯罰之。預備或陰謀犯第一項或第二項之罪者，處二年以下有期徒刑。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "公務員對於職務上知悉或持有前條第一項之文書、圖畫、消息或物品，因過失而洩漏或交付者，處二年以下有期徒刑、拘役或一千元以下罰金。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "刺探或收集第一百零九條第一項之文書、圖畫、消息或物品者，處五年以下有期徒刑。前項之未遂犯罰之。預備或陰謀犯第一項之罪者，處一年以下有期徒刑。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "意圖刺探或收集第一百零九條第一項之文書、圖畫、消息或物品，未受允准而入要塞、軍港、軍艦及其他軍用處所建築物或留滯其內者，處一年以下有期徒刑。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "應經政府允許之事項，未受允許，私與外國政府或其派遣之人為約定者，處無期徒刑或七年以上有期徒刑。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "受政府之委任，處理對於外國政府之事務，而違背其委任，致生損害於中華民國者，處無期徒刑或七年以上有期徒刑。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "偽造、變造、毀棄或隱匿可以證明中華民國對於外國所享權利之文書、圖畫或其他證據者，處五年以上、十二年以下有期徒刑。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "對於友邦元首或派至中華民國之外國代表，犯故意傷害罪、妨害自由罪或妨害名譽罪者，得加重其刑至三分之一。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "於外國交戰之際，違背政府局外中立之命令者，處一年以下有期徒刑、拘役或三千元以下罰金。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "意圖侮辱外國，而公然損毀、除去或汙辱外國之國旗、國章者，處一年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "第一百一十六條之妨害名譽罪及第一百一十八條之罪，須外國政府之請求乃論。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "公務員不盡其應盡之責，而委棄守地者，處死刑、無期徒刑或十年以上有期徒刑。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "公務員或仲裁人對於職務上之行為，要求、期約或收受賄賂或其他不正利益者，處七年以下有期徒刑，得併科五千元以下罰金。犯前項之罪者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "公務員或仲裁人對於違背職務之行為，要求、期約或收受賄賂或其他不正利益者，處三年以上、十年以下有期徒刑，得併科七千元以下罰金。因而為違背職務之行為者，處無期徒刑或五年以上有期徒刑，得併科一萬元以下罰金。對於公務員或仲裁人關於違背職務之行為，行求期約或交付賄賂或其他不正利益者，處三年以下有期徒刑，得併科三千元以下罰金。但自首者減輕或免除其刑。在偵查或審判中自白者，得減輕其刑。犯第一項或第二項之罪者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "於未為公務員或仲裁人時，預以職務上之行為，要求期約或收受賄賂或其他不正利益，而於為公務員或仲裁人後履行者，以公務員或仲裁人要求期約或收受賄賂或其他不正利益論。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "有審判職務之公務員或仲裁人，為枉法之裁判或仲裁者，處一年以上、七年以下有期徒刑。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "有追訴或處罰犯罪職務之公務員，為左列行為之一者，處一年以上、七年以下有期徒刑：一、濫用職權為逮捕或羈押者。二、意圖取供而施強暴、脅迫者。三、明知為無罪之人而使其受追訴或處罰，或明知為有罪之人而無故不使其受追訴或處罰者。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "有管收、解送或拘禁人犯職務之公務員，對於人犯施以凌虐者，處一年以上、七年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "有執行刑罰職務之公務員，違法執行或不執行刑罰者，處五年以下有期徒刑。因過失而執行不應執行之刑罰者，處一年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "公務員對於訴訟事件，明知不應受理而受理者，處三年以下有期徒刑。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "公務員對於租稅或其他入款，明知不應徵收而徵收者，處一年以上、七年以下有期徒刑，得併科七千元以下罰金。公務員對於職務上發給之款項、物品，明知應發給而抑留不發或剋扣者亦同。前二項之未遂犯罰之。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "公務員廢弛職務釀成災害者，處三年以上、十年以下有期徒刑。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "公務員對於主管或監督之事務，直接或間接圖利者，處一年以上、七年以下有期徒刑，得併科七千元以下罰金。犯前項之罪者，所得之利益沒收之；如全部或一部不能沒收時，追徵其價額。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "公務員洩漏或交付關於中華民國國防以外應秘密之文書、圖畫、消息或物品者，處三年以下有期徒刑。因過失犯前項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。非公務員因職務或業務知悉或持有第一項之文書、圖畫、消息或物品，而洩漏或交付之者，處一年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "在郵務或電報機關執行職務之公務員，開拆或隱匿投寄之郵件或電報者，處三年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "公務員假借職務上之權力、機會或方法，以故意犯本章以外各罪者，加重其刑至二分之一。但因公務員之身分已特別規定其刑者，不在此限。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職而施強暴脅迫者亦同。犯前二項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上，十年以下有期徒刑。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "公然聚眾犯前條之罪者，在場助勢之人，處一年以下有期徒刑、拘役或三百元以下罰金；首謀及下手實施強暴、脅迫者，處一年以上、七年以下有期徒刑。因而致公務員於死或重傷者，首謀及下手實施強暴脅迫之人，依前條第三項之規定處斷。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "對於依考試法舉行之考試，以詐術或其他非法之方法，使其發生不正確之結果者，處一年以下有期徒刑、拘役或三百元以下罰金。前項之未遂犯罰之。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品或致令不堪用者，處五年以下有期徒刑。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "損壞、除去或汙穢公務員所施之封印或查封之標示或為違背其效力之行為者，處一年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "於公務員依法執行職務時當場侮辱或對於其依法執行之職務公然侮辱者，處六月以下有期徒刑、拘役或一百元以下罰金。對於公署公然侮辱者亦同。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "意圖侮辱公務員或公署，而損壞、除去或汙穢實貼公共場所之文告者，處拘役或一百元以下罰金。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒刑。前項之未遂犯罰之。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "有投票權之人，要求期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。犯前項之罪者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科七千元以下罰金。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。前項之未遂犯罰之。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "於無記名之投票，剌探票載之內容者，處三百元以下罰金。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "公然聚眾，意圖為強暴脅迫，已受該管公務員解散命令三次以上，而不解散者，在場助勢之人，處六月以下有期徒刑、拘役或三百元以下罰金；首謀者，處三年以下有期徒刑。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "公然聚眾，施強暴、脅迫者，在場助勢之人，處一年以下有期徒刑、拘役或三百元以下罰金；首謀及下手實施強暴脅迫者，處六月以上、五年以下有期徒刑。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "以加害生命、身體、財產之事恐嚇公眾，致生危害於公安者，處二年以下有期徒刑。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "以強暴脅迫或詐術，阻止或擾亂合法之集會者，處二年以下有期徒刑。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "以文字、圖畫演說或他法，公然為左列行為之一者，處二年以下有期徒刑、拘役或一千元以下罰金：一、煽惑他人犯罪者。二、煽惑他人違背法令，或抗拒合法之命令者。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "參與以犯罪為宗旨之結社者，處三年以下有期徒刑、拘役或五百元以下罰金；首謀者，處一年以上、七年以下有期徒刑。犯前項之罪而自首者，減輕或免除其刑。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "煽惑軍人不執行職務或不守紀律或逃叛者，處六月以上、五年以下有期徒刑。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "未受允准，招集軍隊、發給軍需或率帶軍隊者，處五年以下有期徒刑。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "意圖漁利，挑唆或包攬他人訴訟者，處一年以下有期徒刑、拘役或五百元以下罰金。以犯前項之罪為常業者，處三年以下有期徒刑，得併科二千元以下罰金。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "冒充公務員而行使其職權者，處三年以下有期徒刑、拘役或五百元以下罰金。冒充外國公務員而行使其職權者亦同。"
        },
        "159": {
          "num": 159,
          "zh": "第一百五十九條",
          "article": "公然冒用公務員服飾、徽章或官銜者，處五百元以下罰金。"
        },
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "意圖侮辱中華民國，而公然損壞、除去或汙辱中華民國之國旗、國章者，處一年以下有期徒刑、拘役或三百元以下罰金。意圖侮辱創立中華民國之孫先生，而公然損壞、除去或汙辱其遺像者亦同。"
        },
        "161": {
          "num": 161,
          "zh": "第一百六十一條",
          "article": "依法逮捕、拘禁之人脫逃者，處一年以下有期徒刑。損壞拘禁處所械具或以強暴、脅迫犯前項之罪者，處五年以下有期徒刑。聚眾以強暴、脅迫犯第一項之罪者，在場助勢之人，處三年以上、十年以下有期徒刑；首謀及下手實施強暴、脅迫者，處五年以上有期徒刑。前三項之未遂犯罰之。"
        },
        "162": {
          "num": 162,
          "zh": "第一百六十二條",
          "article": "縱放依法逮捕、拘禁之人或便利其脫逃者，處三年以下有期徒刑。損壞拘禁處所械具或以強暴、脅迫犯前項之罪者，處六月以上、五年以下有期徒刑。聚眾以強暴、脅迫犯第一項之罪者，在場助勢之人，處五年以上、十二年以下有期徒刑；首謀及下手實施強暴、脅迫者，處無期徒刑或七年以上有期徒刑。前三項之未遂犯罰之。配偶、五親等內之血親或三親等內之姻親，犯第一項之便利脫逃罪者，得減輕其刑。"
        },
        "163": {
          "num": 163,
          "zh": "第一百六十三條",
          "article": "公務員縱放職務上依法逮捕、拘禁之人或便利其脫逃者，處一年以上、七年以下有期徒刑。因過失致前項之人脫逃者，處六月以下有期徒刑、拘役或三百元以下罰金。第一項之未遂犯罰之。"
        },
        "164": {
          "num": 164,
          "zh": "第一百六十四條",
          "article": "藏匿犯人或依法逮捕、拘禁之脫逃人或使之隱避者，處二年以下有期徒刑、拘役或五百元以下罰金。意圖犯前項之罪而頂替者亦同。"
        },
        "165": {
          "num": 165,
          "zh": "第一百六十五條",
          "article": "偽造、變造、湮滅或隱匿關係他人刑事被告案件之證據或使用偽造、變造之證據者，處二年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "166": {
          "num": 166,
          "zh": "第一百六十六條",
          "article": "犯前條之罪，於他人刑事被告案件裁判確定前自白者，減輕或免除其刑。"
        },
        "167": {
          "num": 167,
          "zh": "第一百六十七條",
          "article": "配偶、五親等內之血親或三親等內之姻親圖利犯人或依法逮捕、拘禁之脫逃人，而犯第一百六十四條或第一百六十五條之罪者，減輕或免除其刑。"
        },
        "168": {
          "num": 168,
          "zh": "第一百六十八條",
          "article": "於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳述者，處七年以下有期徒刑。"
        },
        "169": {
          "num": 169,
          "zh": "第一百六十九條",
          "article": "意圖他人受刑事或懲戒處分，向該管公務員誣告者，處七年以下有期徒刑。意圖他人受刑事或懲戒處分，而偽造、變造證據或使用偽造變造之證據者亦同。"
        },
        "170": {
          "num": 170,
          "zh": "第一百七十條",
          "article": "意圖陷害直系血親尊親屬，而犯前條之罪者，加重其刑至二分之一。"
        },
        "171": {
          "num": 171,
          "zh": "第一百七十一條",
          "article": "未指定犯人，而向該管公務員誣告犯罪者，處一年以下有期徒刑、拘役或三百元以下罰金。未指定犯人，而偽造、變造犯罪證據，或使用偽造、變造之犯罪證據，致開始刑事訴訟程序者亦同。"
        },
        "172": {
          "num": 172,
          "zh": "第一百七十二條",
          "article": "犯第一百六十八條至第一百七十一條之罪，於所虛偽陳述或所誣告之案件，裁判或懲戒處分確定前自白者，減輕或免除其刑。"
        },
        "173": {
          "num": 173,
          "zh": "第一百七十三條",
          "article": "放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。失火燒燬前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "174": {
          "num": 174,
          "zh": "第一百七十四條",
          "article": "放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所有建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處三年以上、十年以下有期徒刑。放火燒燬前項之自己所有物，致生公共危險者，處六月以上、五年以下有期徒刑。失火燒燬第一項之物者，處六月以下有期徒刑、拘役或三百元以下罰金；失火燒燬前項之物，致生公共危險者亦同。第一項之未遂犯罰之。"
        },
        "175": {
          "num": 175,
          "zh": "第一百七十五條",
          "article": "放火燒燬前二條以外之他人所有物，致生公共危險者，處一年以上、七年以下有期徒刑。放火燒燬前二條以外之自己所有物，致生公共危險者，處三年以下有期徒刑。失火燒燬前二條以外之物，致生公共危險者，處拘役或三百元以下罰金。"
        },
        "176": {
          "num": 176,
          "zh": "第一百七十六條",
          "article": "故意或因過失，以火藥、蒸氣、電氣、煤氣或其他爆裂物，炸燬前三條之物者，準用各該條放火、失火之規定。"
        },
        "177": {
          "num": 177,
          "zh": "第一百七十七條",
          "article": "漏逸或間隔蒸氣、電氣、煤氣或其他氣體，致生公共危險者，處三年以下有期徒刑、拘役或三百元以下罰金。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。"
        },
        "178": {
          "num": 178,
          "zh": "第一百七十八條",
          "article": "決水浸害現供人使用之住宅或現有人所在之建築物、礦坑或火車、電車者，處無期徒刑或五年以上有期徒刑。因過失決水浸害前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。"
        },
        "179": {
          "num": 179,
          "zh": "第一百七十九條",
          "article": "決水浸害現非供人使用之他人所有住宅或現未有人所在之他人所有建築物或礦坑者，處一年以上、七年以下有期徒刑。決水浸害前項之自己所有物，致生公共危險者，處六月以上、五年以下有期徒刑。因過失決水浸害第一項之物者，處六月以下有期徒刑、拘役或三百元以下罰金。因過失決水浸害前項之物，致生公共危險者亦同。第一項之未遂犯罰之。"
        },
        "180": {
          "num": 180,
          "zh": "第一百八十條",
          "article": "決水浸害前二條以外之他人所有物，致生公共危險者，處五年以下有期徒刑。決水浸害前二條以外之自己所有物，致生公共危險者，處二年以下有期徒刑。因過失決水浸害前二條以外之物，致生公共危險者，處拘役或三百元以下罰金。"
        },
        "181": {
          "num": 181,
          "zh": "第一百八十一條",
          "article": "決潰隄防、破壞水閘或損壞自來水池，致生公共危險者，處五年以下有期徒刑。因過失犯前項之罪者，處拘役或三百元以下罰金。第一項之未遂犯罰之。"
        },
        "182": {
          "num": 182,
          "zh": "第一百八十二條",
          "article": "於火災、水災之際，隱匿或損壞防禦之器械或以他法妨害救火、防水者，處三年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "183": {
          "num": 183,
          "zh": "第一百八十三條",
          "article": "傾覆或破壞現有人所在之火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或五年以上有期徒刑。因過失犯前項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。從事業務之人，因業務上之過失犯第一項之罪者，處三年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。"
        },
        "184": {
          "num": 184,
          "zh": "第一百八十四條",
          "article": "損壞軌道、燈塔、標識或以他法致生火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機往來之危險者，處三年以上、十年以下有期徒刑。因而致前項之舟、車、航空機傾覆或破壞者，依前條第一項之規定處斷。因過失犯第一項之罪者，處六月以下有期徒刑、拘役或三百元以下罰金。從事業務之人，因業務上之過失犯第一項之罪者，處二年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。"
        },
        "185": {
          "num": 185,
          "zh": "第一百八十五條",
          "article": "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致生往來之危險者，處五年以下有期徒刑、拘役或五百元以下罰金。因而致人於死者，處無期徒刑或七年以上有期徒刑。致重傷者，處三年以上、十年以下有期徒刑。第一項之未遂犯罰之。"
        },
        "186": {
          "num": 186,
          "zh": "第一百八十六條",
          "article": "未受允准，而製造、販賣、運輸或持有炸藥、棉花藥、雷汞或其他相類之爆裂物或軍用槍砲、子彈而無正當理由者，處二年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "187": {
          "num": 187,
          "zh": "第一百八十七條",
          "article": "意圖供自己或他人犯罪之用，而製造、販賣、運輸或持有炸藥、棉花藥、雷汞或其他相類之爆裂物或軍用槍砲、子彈者，處五年以下有期徒刑。"
        },
        "188": {
          "num": 188,
          "zh": "第一百八十八條",
          "article": "妨害鐵路、郵務、電報、電話或供公眾之用水、電氣、煤氣事業者，處五年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "189": {
          "num": 189,
          "zh": "第一百八十九條",
          "article": "損壞礦坑、工廠或其他相類之場所內關於保護生命之設備，致生危險於他人生命者，處一年以上、七年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。因過失犯第一項之罪者，處六月以下有期徒刑、拘役或三百元以下罰金。從事業務之人，因業務上之過失犯第一項之罪者，處二年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。"
        },
        "190": {
          "num": 190,
          "zh": "第一百九十條",
          "article": "投放毒物或混入妨害衛生物品於供公眾所飲之水源、水道或自來水池者，處一年以上、七年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。因過失犯第一項之罪者，處六月以下有期徒刑、拘役或三百元以下罰金。第一項之未遂犯罰之。"
        },
        "191": {
          "num": 191,
          "zh": "第一百九十一條",
          "article": "製造、販賣或意圖販賣而陳列妨害衛生之飲食物品或其他物品者，處六月以下有期徒刑、拘役或科或併科一千元以下罰金。"
        },
        "192": {
          "num": 192,
          "zh": "第一百九十二條",
          "article": "違背關於預防傳染病所公布之檢查或進口之法令者，處二年以下有期徒刑、拘役或一千元以下罰金。暴露有傳染病菌之屍體，或以他法散佈病菌，致生公共危險者亦同。"
        },
        "193": {
          "num": 193,
          "zh": "第一百九十三條",
          "article": "承攬工程人或監工人，於營造或拆卸建築物時，違背建築術成規，致生公共危險者，處三年以下有期徒刑、拘役或三千元以下罰金。"
        },
        "194": {
          "num": 194,
          "zh": "第一百九十四條",
          "article": "於災害之際，關於與公務員或慈善團體締結供給糧食或其他必需品之契約，而不履行或不照契約履行，致生公共危險者，處五年以下有期徒刑，得併科三千元以下罰金。"
        },
        "195": {
          "num": 195,
          "zh": "第一百九十五條",
          "article": "意圖供行使之用，而偽造、變造通用之貨幣、紙幣、銀行券者，處五年以上有期徒刑，得併科五千元以下罰金。前項之未遂犯罰之。"
        },
        "196": {
          "num": 196,
          "zh": "第一百九十六條",
          "article": "行使偽造、變造之通用貨幣、紙幣、銀行券，或意圖供行使之用而收集或交付於人者，處三年以上、十年以下有期徒刑，得併科五千元以下罰金。收受後方知為偽造、變造之通用貨幣、紙幣、銀行券，而仍行使，或意圖供行使之用而交付於人者，處五百元以下罰金。第一項之未遂犯罰之。"
        },
        "197": {
          "num": 197,
          "zh": "第一百九十七條",
          "article": "意圖供行使之用而減損通用貨幣之分量者，處五年以下有期徒刑，得併科三千元以下罰金。前項之未遂犯罰之。"
        },
        "198": {
          "num": 198,
          "zh": "第一百九十八條",
          "article": "行使減損分量之通用貨幣，或意圖供行使之用而收集或交付於人者，處三年以下有期徒刑，得併科一千元以下罰金。收受後方知為減損分量之通用貨幣而仍行使，或意圖供行使之用而交付於人者，處一百元以下罰金。第一項之未遂犯罰之。"
        },
        "199": {
          "num": 199,
          "zh": "第一百九十九條",
          "article": "意圖供偽造、變造通用之貨幣、紙幣、銀行券或意圖供減損通用貨幣分量之用，而製造、交付或收受各項器械、原料者，處五年以下有期徒刑，得併科一千元以下罰金。"
        },
        "200": {
          "num": 200,
          "zh": "第二百條",
          "article": "偽造、變造之通用貨幣、紙幣、銀行券，減損分量之通用貨幣及前條之器械、原料，不問屬於犯人與否，沒收之。"
        },
        "201": {
          "num": 201,
          "zh": "第二百零一條",
          "article": "意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上、十年以下有期徒刑，得併科三千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用而收集或交付於人者，處一年以上、七年以下有期徒刑，得併科三千元以下罰金。"
        },
        "202": {
          "num": 202,
          "zh": "第二百零二條",
          "article": "意圖供行使之用，而偽造、變造郵票或印花稅票者，處六月以上、五年以下有期徒刑，得併科一千元以下罰金。行使偽造、變造之郵票或印花稅票或意圖供行使之用而收集或交付於人者，處三年以下有期徒刑，得併科一千元以下罰金。意圖供行使之用，而塗抹郵票或印花稅票上之註銷符號者，處一年以下有期徒刑，拘役或三百元以下罰金；其行使之者亦同。"
        },
        "203": {
          "num": 203,
          "zh": "第二百零三條",
          "article": "意圖供行使之用，而偽造、變造船票、火車、電車票或其他往來客票者，處一年以下有期徒刑、拘役或三百元以下罰金；其行使之者亦同。"
        },
        "204": {
          "num": 204,
          "zh": "第二百零四條",
          "article": "意圖供偽造、變造有價證券、郵票或印花稅票之用，而製造、交付或收受各項器械、原料者，處二年以下有期徒刑，得併科五百元以下罰金。"
        },
        "205": {
          "num": 205,
          "zh": "第二百零五條",
          "article": "偽造、變造之有價證券、郵票或印花稅票及前條之器械、原料，不問屬於犯人與否，沒收之。"
        },
        "206": {
          "num": 206,
          "zh": "第二百零六條",
          "article": "意圖供行使之用，而製造違背定程之度量衡，或變更度量衡之定程者，處一年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "207": {
          "num": 207,
          "zh": "第二百零七條",
          "article": "意圖供行使之用，而販賣違背定程之度量衡者，處六月以下有期徒刑、拘役或三百元以下罰金。"
        },
        "208": {
          "num": 208,
          "zh": "第二百零八條",
          "article": "行使違背定程之度量衡者，處三百元以下罰金。從事業務之人，關於其業務犯前項之罪者，處六月以下有期徒刑、拘役或五百元以下罰金。"
        },
        "209": {
          "num": 209,
          "zh": "第二百零九條",
          "article": "違背定程之度量衡，不問屬於犯人與否，沒收之。"
        },
        "210": {
          "num": 210,
          "zh": "第二百十條",
          "article": "偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。"
        },
        "211": {
          "num": 211,
          "zh": "第二百十一條",
          "article": "偽造、變造公文書，足以生損害於公眾或他人者，處一年以上、七年以下有期徒刑。"
        },
        "212": {
          "num": 212,
          "zh": "第二百十二條",
          "article": "偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑，拘役或三百元以下罰金。"
        },
        "213": {
          "num": 213,
          "zh": "第二百十三條",
          "article": "公務員明知為不實之事項，而登載於職務上所掌之公文書，足以生損害於公眾或他人者，處一年以上、七年以下有期徒刑。"
        },
        "214": {
          "num": 214,
          "zh": "第二百十四條",
          "article": "明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "215": {
          "num": 215,
          "zh": "第二百十五條",
          "article": "從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "216": {
          "num": 216,
          "zh": "第二百十六條",
          "article": "行使第二百一十條至第二百一十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。"
        },
        "217": {
          "num": 217,
          "zh": "第二百十七條",
          "article": "偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。盜用印章、印文或署押，足以生損害於公眾或他人者亦同。"
        },
        "218": {
          "num": 218,
          "zh": "第二百十八條",
          "article": "偽造公印或公印文者，處五年以下有期徒刑。盜用公印或公文印，足以生損害於公眾或他人者亦同。"
        },
        "219": {
          "num": 219,
          "zh": "第二百十九條",
          "article": "偽造之印章、印文或署押，不問屬於犯人與否，沒收之。"
        },
        "220": {
          "num": 220,
          "zh": "第二百二十條",
          "article": "在紙上或物品上之文字、符號，依習慣或特約，足以為表示其用意之證明者，關於本章之罪，以文書論。"
        },
        "221": {
          "num": 221,
          "zh": "第二百二十一條",
          "article": "對於婦女以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒而姦淫之者，為強姦罪，處五年以上有期徒刑。姦淫未滿十四歲之女子，以強姦論。前二項之未遂犯罰之。"
        },
        "222": {
          "num": 222,
          "zh": "第二百二十二條",
          "article": "二人以上犯前條第一項或第二項之罪，而共同輪姦者，處無期徒刑或七年以上有期徒刑。"
        },
        "223": {
          "num": 223,
          "zh": "第二百二十三條",
          "article": "犯強姦罪而故意殺被害人者，處死刑。"
        },
        "224": {
          "num": 224,
          "zh": "第二百二十四條",
          "article": "對於男女以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒而為猥褻之行為者，處七年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者亦同。"
        },
        "225": {
          "num": 225,
          "zh": "第二百二十五條",
          "article": "對於婦女乘其心神喪失或其他相類之情形，不能抗拒而姦淫之者，處三年以上、十年以下有期徒刑。對於男女乘其心神喪失或其他相類之情形，不能抗拒而為猥褻之行為者，處五年以下有期徒刑。第一項之未遂犯罰之。"
        },
        "226": {
          "num": 226,
          "zh": "第二百二十六條",
          "article": "犯第二百二十一條、第二百二十四條或第二百二十五條之罪，因而致被害人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處七年以上有期徒刑。因而致被害人羞忿自殺或意圖自殺而致重傷者，處七年以上有期徒刑。"
        },
        "227": {
          "num": 227,
          "zh": "第二百二十七條",
          "article": "姦淫十四歲以上未滿十六歲之女子者，處一年以上、七年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處五年以下有期徒刑。"
        },
        "228": {
          "num": 228,
          "zh": "第二百二十八條",
          "article": "對於因親屬、監護、教養、救濟、公務或業務關係服從自己監督之人，利用權勢而姦淫或為猥褻之行為者，處五年以下有期徒刑。"
        },
        "229": {
          "num": 229,
          "zh": "第二百二十九條",
          "article": "以詐術使婦女誤信為自己配偶而聽從其姦淫者，處三年以上、十年以下有期徒刑。前項之未遂犯罰之。"
        },
        "230": {
          "num": 230,
          "zh": "第二百三十條",
          "article": "直系或三親等內旁系血親相和姦者，處五年以下有期徒刑。"
        },
        "231": {
          "num": 231,
          "zh": "第二百三十一條",
          "article": "意圖營利，引誘或容留良家婦女與他人姦淫者，處三年以下有期徒刑，得併科五百元以下罰金。意圖營利，使人為猥褻之行為者亦同。以犯前二項之罪為常業者，處五年以下有期徒刑，得併科一千元以下罰金。公務員包庇他人犯前三項之罪者，依各該項之規定，加重其刑至二分之一。"
        },
        "232": {
          "num": 232,
          "zh": "第二百三十二條",
          "article": "對於第二百二十八條所定服從自己監督之人，或夫對於妻，犯前條第一項之罪者，處五年以下有期徒刑，得併科一千元以下罰金。"
        },
        "233": {
          "num": 233,
          "zh": "第二百三十三條",
          "article": "引誘未滿十六歲之男女，與他人為猥褻之行為或姦淫者，處五年以下有期徒刑。"
        },
        "234": {
          "num": 234,
          "zh": "第二百三十四條",
          "article": "公然為猥褻之行為者，處拘役或一百元以下罰金。"
        },
        "235": {
          "num": 235,
          "zh": "第二百三十五條",
          "article": "散布或販賣猥褻之文字、圖畫及其他物品，或公然陳列，或以他法供人觀覽者，處一千元以下罰金。意圖販賣而製造、持有前項之文字、圖畫及其他物品者亦同。"
        },
        "236": {
          "num": 236,
          "zh": "第二百三十六條",
          "article": "第二百二十一條至第二百三十條之罪，須告訴乃論。"
        },
        "237": {
          "num": 237,
          "zh": "第二百三十七條",
          "article": "有配偶而重為婚姻或同時與二人以上結婚者，處五年以下有期徒刑；其相婚者亦同。"
        },
        "238": {
          "num": 238,
          "zh": "第二百三十八條",
          "article": "以詐術締結無效或得撤銷之婚姻，因而致婚姻無效之裁判或撤銷婚姻之裁判確定者，處三年以下有期徒刑。"
        },
        "239": {
          "num": 239,
          "zh": "第二百三十九條",
          "article": "有配偶而與人通姦者，處一年以下有期徒刑；其相姦者亦同。"
        },
        "240": {
          "num": 240,
          "zh": "第二百四十條",
          "article": "和誘未滿二十歲之男女脫離家庭或其他有監督權之人者，處三年以下有期徒刑。和誘有配偶之人脫離家庭者，亦同。意圖營利或意圖使被誘人為猥褻之行為或姦淫，而犯前二項之罪者，處六月以上、五年以下有期徒刑，得併科一千元以下罰金。前三項之未遂犯罰之。"
        },
        "241": {
          "num": 241,
          "zh": "第二百四十一條",
          "article": "略誘未滿二十歲之男女脫離家庭或其他有監督權之人者，處一年以上、七年以下有期徒刑。意圖營利或意圖使被誘人為猥褻之行為或姦淫，而犯前項之罪者，處三年以上、十年以下有期徒刑，得併科一千元以下罰金。和誘未滿十六歲之男女，以略誘論。前三項之未遂犯罰之。"
        },
        "242": {
          "num": 242,
          "zh": "第二百四十二條",
          "article": "移送前二條之被誘人出中華民國領域外者，處無期徒刑或七年以上有期徒刑。前項之未遂犯罰之。"
        },
        "243": {
          "num": 243,
          "zh": "第二百四十三條",
          "article": "意圖營利，或意圖使第二百四十條或第二百四十一條之被誘人為猥褻之行為或姦淫，而收受、藏匿被誘人或使之隱避者，處六月以上、五年以下有期徒刑，得併科五百元以下罰金。前項之未遂犯罰之。"
        },
        "244": {
          "num": 244,
          "zh": "第二百四十四條",
          "article": "犯第二百四十條至第二百四十三條之罪，於裁判宣告前送回被誘人或指明所在地因而尋獲者，得減輕其刑。"
        },
        "245": {
          "num": 245,
          "zh": "第二百四十五條",
          "article": "第二百三十八條、第二百三十九條之罪及第二百四十條第二項之罪，須告訴乃論。第二百三十九條之罪，配偶縱容或宥恕者，不得告訴。"
        },
        "246": {
          "num": 246,
          "zh": "第二百四十六條",
          "article": "對於壇廟、寺觀、教堂、墳墓或公眾紀念處所公然侮辱者，處六月以下有期徒刑、拘役或三百元以下罰金。妨害喪、葬、祭禮、說教、禮拜者亦同。"
        },
        "247": {
          "num": 247,
          "zh": "第二百四十七條",
          "article": "損壞、遺棄、汙辱或盜取屍體者，處六月以上、五年以下有期徒刑。損壞、遺棄或盜取遺骨、遺髮、殮物或火葬之遺灰者，處五年以下有期徒刑。前二項之未遂犯罰之。"
        },
        "248": {
          "num": 248,
          "zh": "第二百四十八條",
          "article": "發掘墳墓者，處六月以上、五年以下有期徒刑。前項之未遂犯罰之。"
        },
        "249": {
          "num": 249,
          "zh": "第二百四十九條",
          "article": "發掘墳墓而損壞、遺棄、汙辱或盜取屍體者，處三年以上、十年以下有期徒刑。發掘墳墓而損壞、遺棄或盜取遺骨、遺髮、殮物或火葬之遺灰者，處一年以上、七年以下有期徒刑。"
        },
        "250": {
          "num": 250,
          "zh": "第二百五十條",
          "article": "對於直系血親尊親屬犯第二百四十七條至第二百四十九條之罪者，加重其刑至二分之一。"
        },
        "251": {
          "num": 251,
          "zh": "第二百五十一條",
          "article": "以強暴、脅迫或詐術為左列行為之一者，處五年以下有期徒刑、拘役或三千元以下罰金：一、妨害販運穀類及其他公共所需之飲食物品，致市上生缺乏者。二、妨害販運種子、肥料、原料及其他農業、工業所需之物品，致市上生缺乏者。前項之未遂犯罰之。"
        },
        "252": {
          "num": 252,
          "zh": "第二百五十二條",
          "article": "意圖加損害於他人而妨害其農事上之水利者，處二年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "253": {
          "num": 253,
          "zh": "第二百五十三條",
          "article": "意圖欺騙他人而偽造或仿造已登記之商標、商號者，處二年以下有期徒刑、拘役或科或併科三千元以下罰金。"
        },
        "254": {
          "num": 254,
          "zh": "第二百五十四條",
          "article": "明知為偽造或仿造之商標、商號之貨物而販賣，或意圖販賣而陳列，或自外國輸入者，處二千元以下罰金。"
        },
        "255": {
          "num": 255,
          "zh": "第二百五十五條",
          "article": "意圖欺騙他人，而就商品之原產國或品質，為虛偽之標記或其他表示者，處一年以下有期徒刑、拘役或一千元以下罰金。明知為前項商品而販賣，或意圖販賣而陳列，或自外國輸入者亦同。"
        },
        "256": {
          "num": 256,
          "zh": "第二百五十六條",
          "article": "製造鴉片者，處七年以下有期徒刑，得併科三千元以下罰金。製造嗎啡、高根、海洛因或其他化合質料者，處無期徒刑或五年以上有期徒刑，得併科五千元以下罰金。前二項之未遂犯罰之。"
        },
        "257": {
          "num": 257,
          "zh": "第二百五十七條",
          "article": "販賣或運輸鴉片者，處七年以下有期徒刑，得併科三千元以下罰金。販賣或運輸嗎啡、高根、海洛因或其化合質料者，處三年以上、十年以下有期徒刑，得併科五千元以下罰金。自外國輸入前二項之物者，處無期徒刑或五年以上有期徒刑，得併科一萬元以下罰金。前三項之未遂犯罰之。"
        },
        "258": {
          "num": 258,
          "zh": "第二百五十八條",
          "article": "製造、販賣或運輸專供吸食鴉片之器具者，處三年以下有期徒刑，得併科五百元以下罰金。前項之未遂犯罰之。"
        },
        "259": {
          "num": 259,
          "zh": "第二百五十九條",
          "article": "意圖營利，為人施打嗎啡或以館舍供人吸食鴉片或其化合質料者，處一年以上、七年以下有期徒刑，得併科一千元以下罰金。前項之未遂犯罰之。"
        },
        "260": {
          "num": 260,
          "zh": "第二百六十條",
          "article": "意圖供製造鴉片、嗎啡之用而栽種罌粟者，處五年以下有期徒刑，得併科三千元以下罰金。意圖供製造鴉片、嗎啡之用，而販賣或運輸罌粟種子者，處三年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。"
        },
        "261": {
          "num": 261,
          "zh": "第二百六十一條",
          "article": "公務員利用權力強迫他人犯前條之罪者，處死刑或無期徒刑。"
        },
        "262": {
          "num": 262,
          "zh": "第二百六十二條",
          "article": "吸食鴉片或施打嗎啡或使用高根、海洛因或其化合質料者，處六月以下有期徒刑、拘役或五百元以下罰金。"
        },
        "263": {
          "num": 263,
          "zh": "第二百六十三條",
          "article": "意圖供犯本章各罪之用，而持有鴉片、嗎啡、高根、海洛因或其化合質料，或專供吸食鴉片之器具者，處拘役或五百元以下罰金。"
        },
        "264": {
          "num": 264,
          "zh": "第二百六十四條",
          "article": "公務員包庇他人犯本章各條之罪者，依各該條之規定，加重其刑至二分之一。"
        },
        "265": {
          "num": 265,
          "zh": "第二百六十五條",
          "article": "犯本章各條之罪者，其鴉片、嗎啡、高根、海洛因或其化合質料、或種子，或專供吸食鴉片之器具，不問屬於犯人與否，沒收之。"
        },
        "266": {
          "num": 266,
          "zh": "第二百六十六條",
          "article": "在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。"
        },
        "267": {
          "num": 267,
          "zh": "第二百六十七條",
          "article": "以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。"
        },
        "268": {
          "num": 268,
          "zh": "第二百六十八條",
          "article": "意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰金。"
        },
        "269": {
          "num": 269,
          "zh": "第二百六十九條",
          "article": "意圖營利，辦理有獎儲蓄或未經政府允准而發行彩票者，處一年以下有期徒刑或拘役，得併科三千元以下罰金。經營前項有獎儲蓄或為買賣前項彩票之媒介者，處六月以下有期徒刑、拘役或科或併科一千元以下罰金。"
        },
        "270": {
          "num": 270,
          "zh": "第二百七十條",
          "article": "公務員包庇他人犯本章各條之罪者，依各該條之規定，加重其刑至二分之一。"
        },
        "271": {
          "num": 271,
          "zh": "第二百七十一條",
          "article": "殺人者，處死刑、無期徒刑或十年以上有期徒刑。前項之未遂犯罰之。預備犯第一項之罪者，處二年以下有期徒刑。"
        },
        "272": {
          "num": 272,
          "zh": "第二百七十二條",
          "article": "殺直系血親尊親屬者，處死刑或無期徒刑。前項之未遂犯罰之。預備犯第一項之罪者，處三年以下有期徒刑。"
        },
        "273": {
          "num": 273,
          "zh": "第二百七十三條",
          "article": "當場激於義憤而殺人者，處七年以下有期徒刑。前項之未遂犯罰之。"
        },
        "274": {
          "num": 274,
          "zh": "第二百七十四條",
          "article": "母於生產時或甫生產後殺其子女者，處六月以上、五年以下有期徒刑。前項之未遂犯罰之。"
        },
        "275": {
          "num": 275,
          "zh": "第二百七十五條",
          "article": "教唆或幫助他人使之自殺，或受其囑託或得其承諾而殺之者，處一年以上、七年以下有期徒刑。前項之未遂犯罰之。謀為同死而犯第一項之罪者，得免除其刑。"
        },
        "276": {
          "num": 276,
          "zh": "第二百七十六條",
          "article": "因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失，犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。"
        },
        "277": {
          "num": 277,
          "zh": "第二百七十七條",
          "article": "傷害人之身體或健康者，處三年以下有期徒刑，拘役或一千元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。"
        },
        "278": {
          "num": 278,
          "zh": "第二百七十八條",
          "article": "使人受重傷者，處五年以上、十二年以下有期徒刑。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑。第一項之未遂犯罰之。"
        },
        "279": {
          "num": 279,
          "zh": "第二百七十九條",
          "article": "當場激於義憤犯前二條之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。但致人於死者，處五年以下有期徒刑。"
        },
        "280": {
          "num": 280,
          "zh": "第二百八十條",
          "article": "對於直系血親尊親屬，犯第二百七十七條或第二百七十八條之罪者，加重其刑至二分之一。"
        },
        "281": {
          "num": 281,
          "zh": "第二百八十一條",
          "article": "施強暴於直系血親尊親屬未成傷者，處一年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "282": {
          "num": 282,
          "zh": "第二百八十二條",
          "article": "教唆或幫助他人使之自傷，或受其囑託或得其承諾而傷害之，成重傷者，處三年以下有期徒刑；因而致死者，處六月以上、五年以下有期徒刑。"
        },
        "283": {
          "num": 283,
          "zh": "第二百八十三條",
          "article": "聚眾鬥毆致人於死或重傷者，在場助勢而非出於正當防衛之人，處三年以下有期徒刑；下手實施傷害者，仍依傷害各條之規定處斷。"
        },
        "284": {
          "num": 284,
          "zh": "第二百八十四條",
          "article": "因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金；致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金；致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。"
        },
        "285": {
          "num": 285,
          "zh": "第二百八十五條",
          "article": "明知自己有花柳病或麻瘋，隱瞞而與他人為猥褻之行為或姦淫，致傳染於人者，處一年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "286": {
          "num": 286,
          "zh": "第二百八十六條",
          "article": "對於未滿十六歲之男女，施以凌虐或以他法致妨害其身體之自然發育者，處五年以下有期徒刑、拘役或五百元以下罰金。意圖營利而犯前項之罪者，處五年以上有期徒刑，得併科一千元以下罰金。"
        },
        "287": {
          "num": 287,
          "zh": "第二百八十七條",
          "article": "第二百七十七條第一項、第二百八十一條、第二百八十四條及第二百八十五條之罪，須告訴乃論。但公務員於執行職務時，犯第二百七十七條第一項之罪者，不在此限。"
        },
        "288": {
          "num": 288,
          "zh": "第二百八十八條",
          "article": "懷胎婦女服藥或以他法墮胎者，處六月以下有期徒刑、拘役或一百元以下罰金。懷胎婦女聽從他人墮胎者亦同。因疾病或其他防止生命上危險之必要，而犯前二項之罪者，免除其刑。"
        },
        "289": {
          "num": 289,
          "zh": "第二百八十九條",
          "article": "受懷胎婦女之囑託或得其承諾，而使之墮胎者，處二年以下有期徒刑。因而致婦女於死者，處六月以上、五年以下有期徒刑；致重傷者，處三年以下有期徒刑。"
        },
        "290": {
          "num": 290,
          "zh": "第二百九十條",
          "article": "意圖營利而犯前條第一項之罪者，處六月以上、五年以下有期徒刑，得併科五百元以下罰金。因而致婦女於死者，處三年以上、十年以下有期徒刑，得併科五百元以下罰金；致重傷者，處一年以上、七年以下有期徒刑，得併科五百元以下罰金。"
        },
        "291": {
          "num": 291,
          "zh": "第二百九十一條",
          "article": "未受懷胎婦女之囑託或未得其承諾，而使之墮胎者，處一年以上、七年以下有期徒刑。因而致婦女於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。第一項之未遂犯罰之。"
        },
        "292": {
          "num": 292,
          "zh": "第二百九十二條",
          "article": "以文字、圖畫或他法，公然介紹墮胎之方法或物品，或公然介紹自己或他人為墮胎之行為者，處一年以下有期徒刑、拘役或科或併科一千元以下罰金。"
        },
        "293": {
          "num": 293,
          "zh": "第二百九十三條",
          "article": "遺棄無自救力之人者，處六月以下有期徒刑、拘役或一百元以下罰金。因而致人於死者，處五年以下有期徒刑；致重傷者，處三年以下有期徒刑。"
        },
        "294": {
          "num": 294,
          "zh": "第二百九十四條",
          "article": "對於無自救力之人，依法令或契約應扶助、養育或保護而遺棄之，或不為其生存所必要之扶助、養育或保護者，處六月以上、五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。"
        },
        "295": {
          "num": 295,
          "zh": "第二百九十五條",
          "article": "對於直系血親尊親屬犯前條之罪者，加重其刑至二分之一。"
        },
        "296": {
          "num": 296,
          "zh": "第二百九十六條",
          "article": "使人為奴隸或使人居於類似奴隸之不自由地位者，處一年以上、七年以下有期徒刑。前項之未遂犯罰之。"
        },
        "297": {
          "num": 297,
          "zh": "第二百九十七條",
          "article": "意圖營利，以詐術使人出中華民國領域外者，處三年以上、十年以下有期徒刑，得併科三千元以下罰金。以犯前項之罪為常業者，處五年以上有期徒刑，得併科五千元以下罰金。第一項之未遂犯罰之。"
        },
        "298": {
          "num": 298,
          "zh": "第二百九十八條",
          "article": "意圖使婦女與自己或他人結婚而略誘之者，處五年以下有期徒刑。意圖營利，或意圖使婦女為猥褻之行為或姦淫，而略誘之者，處一年以上、七年以下有期徒刑，得併科一千元以下罰金。前二項之未遂犯罰之。"
        },
        "299": {
          "num": 299,
          "zh": "第二百九十九條",
          "article": "移送前條被略誘人出中華民國領域外者，處五年以上有期徒刑。前項之未遂犯罰之。"
        },
        "300": {
          "num": 300,
          "zh": "第三百條",
          "article": "意圖營利，或意圖使被略誘人為猥褻之行為或姦淫，而收受、藏匿被略誘人或使之隱避者，處六月以上、五年以下有期徒刑，得併科五百元以下罰金。前項之未遂犯罰之。"
        },
        "301": {
          "num": 301,
          "zh": "第三百零一條",
          "article": "犯第二百九十八條至第三百條之罪，於裁判宣告前，送回被誘人或指明所在地因而尋獲者，得減輕其刑。"
        },
        "302": {
          "num": 302,
          "zh": "第三百零二條",
          "article": "私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下有期徒刑、拘役或三百元以下罰金。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。第一項之未遂犯罰之。"
        },
        "303": {
          "num": 303,
          "zh": "第三百零三條",
          "article": "對於直系血親尊親屬犯前條第一項或第二項之罪者，加重其刑至二分之一。"
        },
        "304": {
          "num": 304,
          "zh": "第三百零四條",
          "article": "以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以下有期徒刑、拘役或三百元以下罰金。前項之未遂犯罰之。"
        },
        "305": {
          "num": 305,
          "zh": "第三百零五條",
          "article": "以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處二年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "306": {
          "num": 306,
          "zh": "第三百零六條",
          "article": "無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役或三百元以下罰金。無故隱匿其內，或受退去之要求而仍留滯者亦同。"
        },
        "307": {
          "num": 307,
          "zh": "第三百零七條",
          "article": "不依法令搜索他人身體、住宅、建築物、舟、車或航空機者，處二年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "308": {
          "num": 308,
          "zh": "第三百零八條",
          "article": "第二百九十八條及第三百零六條之罪，須告訴乃論。第二百九十八條第一項之罪，其告訴以不違反被略誘人之意思為限。"
        },
        "309": {
          "num": 309,
          "zh": "第三百零九條",
          "article": "公然侮辱人者，處拘役或三百元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "310": {
          "num": 310,
          "zh": "第三百十條",
          "article": "意圖散布於眾而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期徒刑、拘役或五百元以下罰金。散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。"
        },
        "311": {
          "num": 311,
          "zh": "第三百十一條",
          "article": "以善意發表言論，而有左列情形之一者，不罰：一、因自衛、自辯或保護合法之利益者。二、公務員因職務而報告者。三、對於可受公評之事，而為適當之評論者。四、對於中央及地方之會議或法院或公眾集會之記事，而為適當之載述者。"
        },
        "312": {
          "num": 312,
          "zh": "第三百十二條",
          "article": "對於已死之人公然侮辱者，處拘役或三百元以下罰金。對於已死之人犯誹謗罪者，處一年以下有期徒刑、拘役或一千元以下罰金。"
        },
        "313": {
          "num": 313,
          "zh": "第三百十三條",
          "article": "散布流言或以詐術損害他人之信用者，處二年以下有期徒刑、拘役或科或併科一千元以下罰金。"
        },
        "314": {
          "num": 314,
          "zh": "第三百十四條",
          "article": "本章之罪，須告訴乃論。"
        },
        "315": {
          "num": 315,
          "zh": "第三百十五條",
          "article": "無故開拆或隱匿他人之封緘信函或其他封緘文書者，處拘役或三百元以下罰金。"
        },
        "316": {
          "num": 316,
          "zh": "第三百十六條",
          "article": "醫師、藥師、藥商、助產士、宗教師、律師、辯護人、公證人、會計師或其業務上佐理人或曾任此等職務之人，無故洩漏因業務知悉或持有之他人秘密者，處一年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "317": {
          "num": 317,
          "zh": "第三百十七條",
          "article": "依法令或契約有守因業務知悉或持有工商秘密之義務而無故洩漏之者，處一年以下有期徒刑、拘役或一千元以下罰金。"
        },
        "318": {
          "num": 318,
          "zh": "第三百十八條",
          "article": "公務員或曾任公務員之人，無故洩漏因職務知悉或持有他人之工商秘密者，處二年以下有期徒刑、拘役或二千元以下罰金。"
        },
        "319": {
          "num": 319,
          "zh": "第三百十九條",
          "article": "本章之罪，須告訴乃論。"
        },
        "320": {
          "num": 320,
          "zh": "第三百二十條",
          "article": "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。"
        },
        "321": {
          "num": 321,
          "zh": "第三百二十一條",
          "article": "犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。"
        },
        "322": {
          "num": 322,
          "zh": "第三百二十二條",
          "article": "以犯竊盜罪為常業者，處一年以上、七年以下有期徒刑。"
        },
        "323": {
          "num": 323,
          "zh": "第三百二十三條",
          "article": "電氣，關於本章之罪，以動產論。"
        },
        "324": {
          "num": 324,
          "zh": "第三百二十四條",
          "article": "於直系血親、配偶或同財共居親屬之間，犯本章之罪者，得免除其刑。前項親屬或其他五親等內血親或三親等內姻親之間，犯本章之罪者，須告訴乃論。"
        },
        "325": {
          "num": 325,
          "zh": "第三百二十五條",
          "article": "意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上、五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。第一項之未遂犯罰之。"
        },
        "326": {
          "num": 326,
          "zh": "第三百二十六條",
          "article": "犯前條第一項之罪，而有第三百二十一條第一項各款情形之一者，處一年以上、七年以下有期徒刑。前項之未遂犯罰之。"
        },
        "327": {
          "num": 327,
          "zh": "第三百二十七條",
          "article": "以犯第三百二十五條第一項之罪為常業者，處三年以上、十年以下有期徒刑。"
        },
        "328": {
          "num": 328,
          "zh": "第三百二十八條",
          "article": "意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪，處三年以上、十年以下有期徒刑。以前項方法得財產上不法之利益或使第三人得之者亦同。犯強盜罪因而致人於死者，處死刑或無期徒刑；致重傷者，處無期徒刑或七年以上有期徒刑。第一項及第二項之未遂犯罰之。預備犯強盜罪者，處一年以下有期徒刑、拘役或三百元以下罰金。"
        },
        "329": {
          "num": 329,
          "zh": "第三百二十九條",
          "article": "竊盜或搶奪，因防護贓物、脫免逮捕或湮滅罪證、而當場施以強暴、脅迫者，以強盜論。"
        },
        "330": {
          "num": 330,
          "zh": "第三百三十條",
          "article": "犯強盜罪而有第三百二十一條第一項各款情形之一者，處五年以上、十二年以下有期徒刑。前項之未遂犯罰之。"
        },
        "331": {
          "num": 331,
          "zh": "第三百三十一條",
          "article": "以犯強盜罪為常業者，處七年以上有期徒刑。"
        },
        "332": {
          "num": 332,
          "zh": "第三百三十二條",
          "article": "犯強盜罪而有左列行為之一者，處死刑或無期徒刑：一、放火者。二、強姦者。三、擄人勒贖者。四、故意殺人者。"
        },
        "333": {
          "num": 333,
          "zh": "第三百三十三條",
          "article": "未受交戰國之允准或不屬於各國之海軍，而駕駛船艦，意圖施強暴、脅迫於他船或他船之人或物者，為海盜罪，處死刑、無期徒刑或七年以上有期徒刑。船員或乘客意圖掠奪財物，施強暴、脅迫於其他船員或乘客，而駕駛或指揮船艦者，以海盜論。因而致人於死者，處死刑；致重傷者，處死刑或無期徒刑。"
        },
        "334": {
          "num": 334,
          "zh": "第三百三十四條",
          "article": "犯海盜罪而有左列行為之一者，處死刑：一、放火者。二、強姦者。三、擄人勒贖者。四、故意殺人者。"
        },
        "335": {
          "num": 335,
          "zh": "第三百三十五條",
          "article": "意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。前項之未遂犯罰之。"
        },
        "336": {
          "num": 336,
          "zh": "第三百三十六條",
          "article": "對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上、七年以下有期徒刑，得併科五千元以下罰金。對於業務上所持有之物，犯前條第一項之罪者，處六月以上、五年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。"
        },
        "337": {
          "num": 337,
          "zh": "第三百三十七條",
          "article": "意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處五百元以下罰金。"
        },
        "338": {
          "num": 338,
          "zh": "第三百三十八條",
          "article": "第三百二十三條及第三百二十四條之規定，於本章之罪準用之。"
        },
        "339": {
          "num": 339,
          "zh": "第三百三十九條",
          "article": "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。前二項之未遂犯罰之。"
        },
        "340": {
          "num": 340,
          "zh": "第三百四十條",
          "article": "以犯前條之罪為常業者，處一年以上、七年以下有期徒刑，得併科五千元以下罰金。"
        },
        "341": {
          "num": 341,
          "zh": "第三百四十一條",
          "article": "意圖為自己或第三人不法之所有，乘未滿二十歲人之知慮淺薄或乘人之精神耗弱，使之將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。前二項之未遂犯罰之。"
        },
        "342": {
          "num": 342,
          "zh": "第三百四十二條",
          "article": "為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。前項之未遂犯罰之。"
        },
        "343": {
          "num": 343,
          "zh": "第三百四十三條",
          "article": "第三百二十三條及第三百二十四條之規定，於前四條之罪準用之。"
        },
        "344": {
          "num": 344,
          "zh": "第三百四十四條",
          "article": "乘他人急迫、輕率或無經驗，貸以金錢或其他物品，而取得與原本顯不相當之重利者，處一年以下有期徒刑、拘役或科或併科一千元以下罰金。"
        },
        "345": {
          "num": 345,
          "zh": "第三百四十五條",
          "article": "以犯前條之罪為常業者，處五年以下有期徒刑，得併科三千元以下罰金。"
        },
        "346": {
          "num": 346,
          "zh": "第三百四十六條",
          "article": "意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上、五年以下有期徒刑，得併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。前二項之未遂犯罰之。"
        },
        "347": {
          "num": 347,
          "zh": "第三百四十七條",
          "article": "意圖勒贖而擄人者，處死刑、無期徒刑或七年以上有期徒刑。因而致人於死或重傷者，處死刑或無期徒刑。第一項之未遂犯罰之。預備犯第一項之罪者，處二年以下有期徒刑。犯第一項之罪，未經取贖而釋放被害人者，得減輕其刑。"
        },
        "348": {
          "num": 348,
          "zh": "第三百四十八條",
          "article": "犯前條第一項之罪而故意殺被害人者，處死刑。犯前條第一項之罪而強姦被害人者，處死刑或無期徒刑。"
        },
        "349": {
          "num": 349,
          "zh": "第三百四十九條",
          "article": "收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。"
        },
        "350": {
          "num": 350,
          "zh": "第三百五十條",
          "article": "以犯前條之罪為常業者，處六月以上、五年以下有期徒刑，得併科三千元以下罰金。"
        },
        "351": {
          "num": 351,
          "zh": "第三百五十一條",
          "article": "於直系血親、配偶或同財共居親屬之間，犯本章之罪者，得免除其刑。"
        },
        "352": {
          "num": 352,
          "zh": "第三百五十二條",
          "article": "毀棄、損壞他人文書或致令不堪用，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "353": {
          "num": 353,
          "zh": "第三百五十三條",
          "article": "毀壞他人建築物、礦坑、船艦或致令不堪用者，處六月以上、五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。第一項之未遂犯罰之。"
        },
        "354": {
          "num": 354,
          "zh": "第三百五十四條",
          "article": "毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "355": {
          "num": 355,
          "zh": "第三百五十五條",
          "article": "意圖損害他人，以詐術使本人或第三人為財產上之處分，致生財產上之損害者，處三年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "356": {
          "num": 356,
          "zh": "第三百五十六條",
          "article": "債務人於將受強制執行之際，意圖損害債權人之債權，而毀壞、處分或隱匿其財產者，處二年以下有期徒刑、拘役或五百元以下罰金。"
        },
        "357": {
          "num": 357,
          "zh": "第三百五十七條",
          "article": "第三百五十二條、第三百五十四條至第三百五十六條之罪，須告訴乃論。"
        }
      }
    },
    {
      "date": "1948.10.26",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法於凡在中華民國領域外犯左列各罪者，適用之：一、內亂罪。二、外患罪。三、偽造貨幣罪。四、第二百零一條及第二百零二條之偽造有價證券罪。五、第二百一十一條、第二百一十四條、第二百一十六條及第二百一十八條之偽造文書印文罪。六、鴉片罪。七、第二百九十六條之妨害自由罪。八、第三百三十三條及第三百三十四條之海盜罪。"
        }
      }
    },
    {
      "date": "1954.10.12",
      "content": {
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "意圖侮辱中華民國，而公然損壞、除去或汙辱中華民國之國徽、國旗者，處一年以下有期徒刑、拘役或三百元以下罰金。意圖侮辱創立中華民國之孫先生，而公然損壞、除去或汙辱其遺像者亦同。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@431401;0100;0100",
          "desc": "43卷14期號1冊 100~100頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "1954.7.6",
      "content": {
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "受徒刑之執行而有悛悔實據者，無期徒刑逾十年後，有期徒刑逾二分之一後，由監獄長官呈司法行政最高官署，得許假釋出獄。但有期徒刑之執行未滿一年者，不在此限。"
        }
      }
    },
    {
      "date": "1969.12.16",
      "content": {
        "235": {
          "num": 235,
          "zh": "第二百三十五條",
          "article": "散布或販賣猥褻之文字、圖畫或其他物品，或公然陳列，或以他法供人觀覽者，處一年以下有期徒刑、拘役或科或併科三千元以下罰金。意圖散布、販賣而製造、持有前項之文字、圖畫或其他物品者亦同。前二項之文字、圖畫及物品，不問屬於犯人與否沒收之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5844920001;0011;0014",
          "desc": "58卷92期號 11~14頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5844920001;0014;0016",
          "desc": "58卷92期號 14~16頁",
          "progress": "三讀",
          "committee": "司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5844920001;0005;0011",
          "desc": "58卷92期0號 5~11頁",
          "progress": "一讀",
          "committee": "司法"
        }
      ]
    },
    {
      "date": "1992.5.15",
      "content": {
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "意圖破壞國體，竊據國土，或以非法之方法變更國憲，顛覆政府，而以強暴或脅迫著手實行者，處七年以上有期徒刑；首謀者，處無期徒刑。預備犯前項之罪者，處六月以上五年以下有期徒刑。",
          "reason": "一、第一項著手實行之行為態樣，宜明確規定，爰明定可罰性較高之「強暴」、「脅迫」二種行為，並與現行刑法第一百零一條之暴動內亂罪有所區別。二、第二項之陰謀犯，對於國家法益尚無明顯而立即之危害，可罰性較低，爰刪除陰謀內亂之處罰規定。"
        }
      }
    },
    {
      "date": "1994.1.18",
      "content": {
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "受徒刑之執行而有悛悔實據者，無期徒刑逾十年後，有期徒刑逾三分之一後，由監獄長官報請法務部，得許假釋出獄，但有期徒刑之執行未滿六月者，不在此限。無期徒刑裁判確定前逾一年部分之羈押日數算入前項已執行之期間內。犯刑法第十六章妨害風化各條之罪者，非經強制診療，不得假釋。",
          "reason": "一、原用之「呈」字，為配合現行行政公文程式上之用語，修正為「報請」二字；舊用語之「司法行政最高官署」，亦修正為「法務部」（參照監獄行刑法第八十一條第一項）二、假釋制度原為救濟長期自由刑之流弊而設，既然刑罰之目的在於使受刑人改悔向上順利回歸社會，因此受刑人之有無悛悔應為假釋要件之主要考量，至於已執行期之比例及下限自不宜過於嚴苛。至於無期徒刑，明定「無期徒刑裁判確定前逾一年部分之羈押日數算入前項已執行之期間內。」明示科處無期徒行者與科處有期徒刑者仍應有不同標準，惟有裁判確定前羈押之日數超過一年之部分始得算入前項執行日期中，用符公平。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "假釋中因故意更犯罪，受有期徒刑以上刑之宣告者，撤銷其假釋。前項犯罪，其起訴及判決確定均在假釋期滿前者，於假釋期滿後六月以內，仍撤銷其假釋；其判決確定在假釋期滿後者，於確定後六月以內，撤銷之。假釋撤銷後，其出獄日數不算入刑期內。",
          "reason": "一、本條第一項原文所稱「犯罪」云云，依第二項規定「因過失犯罪者，不適用前項（撤銷假釋）之規定」觀之，當僅指犯罪出於故意之情形而言。故逕行標明「因故意更犯罪」字樣，並將原第二項刪除。亦即將第一、二項合併修正為假釋中因故意更犯罪，受有期徒刑以上刑之宣告者，撤銷其假釋，仍維持其為必要撤銷假釋之原因。二、依現行規定，假釋中因故意更犯罪，受有期徒刑以上刑之宣告者，須在假釋期滿前受裁判確定，方能據以撤銷假釋。因此，由於裁判確定之遲速，即可能發生可撤銷與不可撤銷的不公平結果，有時且難免使假釋出獄者於假釋即將期滿時，恃以更犯罪。為貫徹未能惕勵自新者，不宜許其繼續假釋之旨意，乃仿撤消緩刑之規定於第二項增設上述犯罪，其起訴及判決確定均在假釋期滿前者，於假釋期滿後六月以內，仍撤銷其假釋；其判決確定在假釋期滿後者，於確定後六月以內，撤銷之。期與假釋制度之理論基礎相符，並防止藉故上訴，拖延判決確定，或於假釋即將期滿時恃以更犯罪，避免假釋遭受撤銷之弊端。依此規定，適用上包括下列二種情形：（一）犯罪在假釋期滿前起訴，判決確定亦在假釋期滿前，而未及辦理撤銷假釋者，於假釋期滿後六月以內，撤銷之。（二）犯罪在假釋期滿前起訴，判決確定在假釋期滿以後者，於判決確定後六月以內，撤銷之。三、第三項未修正。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "在無期徒刑假釋後滿十年、或在有期徒刑所餘刑期內未經撤銷假釋者，其未執行之刑，以已執行論。但依第七十八條第二項撤銷其假釋者，不在此限。假釋中另受刑之執行或羈押或其他依法拘束自由之期間，不算入假釋期內。",
          "reason": "一、由於撤銷假假釋或判決確定之遲速不同，可能發生撤銷與不撤銷假擇之不公平結果，為補救此一缺失，第七十八條第二項業已增訂：必要或裁量撤銷假釋原因之犯罪，其起訴及判決確定均在假擇期滿前者，於假釋期滿後六月以內，仍有必要或裁量撤銷假釋規定之適用；其判決確定在假釋期滿後者，於確定後六月以內，亦同。為配合此項修正，並引伸其修正原旨，爰於本條第一項增設但書規定，凡依第七十八條第二項於假釋期滿後依法撤銷其假釋者，其未執行之刑，不能以已執行論，故仍應繼續執行。二、將本條第二項內之「因他罪受刑之執行」等字，修正為「另受刑之執行」，使包括因本罪或他罪之執行，均不算入假釋期內，俾與假釋制度精神相符合。三、第二項已規定不論因本罪或他罪受刑之執行者，其期間不算入假釋期內，則因他罪受羈押，或其他依法拘束自由者，其身體自由受公力拘束之點，與受刑之執行當無不同，況羈押期間，收容期間且得折抵刑期故因他罪受羈押，或其他依法拘束自由之期間，自應與受刑之執行期間相同，以不算入假釋期內，始為合理，故納入第二項予以增訂，以資適用。"
        },
        "79.1": {
          "num": "79.1",
          "zh": "第七十九條之一",
          "article": "二以上徒刑併執行者，第七十七條所定最低應執行之期間，合併計算之。前項情形，併執行無期徒刑者，適用無期徒刑假釋之規定；二以上有期徒刑合併刑期逾三十年，而接續執行逾十年者，亦得許假釋。依第一項規定合併計算執行期間而假釋者，前條第一項規定之期間，亦合併計算之。有期徒刑假釋後所餘刑期逾十年者，準用前條第一項無期徒刑假釋之規定。前項合併計算後之期間逾十年者，亦同。",
          "reason": "本條係新增列，旨在為二以上徒刑併執行者明示其假釋有關期間合併計算之原則。至於假釋之其他要件、撤銷假釋事由、假釋效力等，規定於第七十七條至第七十九條之事項，在性質上當然有其適用，無待增訂明文，併予說明。"
        }
      }
    },
    {
      "date": "1997.11.11",
      "content": {
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "受徒刑之執行而有悛悔實據者，無期徒刑逾十五年、累犯逾二十年，有期徒刑逾二分之一、累犯逾三分之二，由監獄報請法務部，得許假釋出獄。但有期徒刑之執行未滿六個月者，不在此限。無期徒刑裁判確定前逾一年部分之羈押日數算入前項已執行之期間內。犯刑法第十六章妨害風化各條之罪者，非經強制診療，不得假釋。",
          "reason": "一、按假釋之目的在於鼓勵受刑人改過自新，給予受刑人提前出獄，重返自由社會，以利其更生。但近年來，入監受刑人之累再犯比例日漸上昇，可見目前假釋要件之規定未能適當發揮監獄教化之功能，故有必要再嚴謹假釋要件，以符合全民對社會安全之期待。爰將本條有期徒刑執行期間再修正為逾二分之一，累犯逾三分之二。又為免受刑人執行期間過短，監獄無從確實考核其行狀是否改善，爰修正其執行最低期間為六個月，以使監獄教化及考核之工作能更加落實。二、參考外國立法例，並參酌我國撤銷假釋及累再犯人數消長之趨勢，將無期徒刑執行之期間修正為逾十五年，累犯逾二十年以資衡平。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "在無期徒刑假釋後滿十五年，或在有期徒刑所餘刑期內未經撤銷假釋者，其未執行之刑，以已執行論。但依第七十八條第二項撤銷其假釋者，不在此限。假釋中另受刑之執行或羈押或其他依法拘束自由之期間，不算入假釋期內。",
          "reason": "本條第一項係配合第七十七條第一項無期徒刑執行期間之修正，將無期徒刑之假釋期間延長為十五年。"
        },
        "79.1": {
          "num": "79.1",
          "zh": "第七十九條之一",
          "article": "二以上徒刑併執行者，第七十七條所定最低應執行之期間，合併計算之。前項情形，併執行無期徒刑者，適用無期徒刑假釋之規定；二以上有期徒刑合併刑期逾三十年，而接續執行逾十五年者，亦得許假釋。依第一項規定合併計算執行期間而假釋者，前條第一項規定之期間，亦合併計算之。前項合併計算後之期間逾十五年者，準用前條第一項無期徒刑假釋之規定。經撤銷假釋執行殘餘刑期者，無期徒刑於執行滿二十年，有期徒刑於全部執行完畢後，再接續執行他刑，第一項有關合併計算執行期間之規定不適用之。",
          "reason": "一、本條係配合第七十七條之修正，將第二項有期徒刑合併刑期之接續執行間修正為逾十五年，仍維持二以上徒刑併執行之假釋期間，不得逾無期徒刑假釋期間之原則。二、第四項係配合第七十九條第一項之修正，將合併計算執行期間後之假釋期間修正為十五年。三、增列第五項，規定無期徒刑之殘刑需執行滿二十年，有期徒刑之殘刑需全部執行完畢後，始得再接續執行他刑，並不適用本條第一項合併計算執行期間之規定，以求其平。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@864800;0102;0112",
          "desc": "86卷48期2940號 102~112頁",
          "progress": "一讀",
          "committee": "N/A",
          "misc": {
            "content": "460-465",
            "link": "/lgcgi/lgmeetimage?cfcccfcbcfcdcfcfc5cbc9cfd2cbc9ca"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@864800;0113;0113",
          "desc": "86卷48期2940號 113~113頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@864800;0113;0113",
          "desc": "86卷48期2940號 113~113頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "1997.9.25",
      "content": {
        "220": {
          "num": 220,
          "zh": "第二百二十條",
          "article": "在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證明者，關於本章及本章以外各罪，以文書論。錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同。",
          "reason": "一、紙上或物品上之圖畫或照像，雖非文書，亦復不少，其與公共信用關係密切，爰增訂「圖畫」、「照像」以文書論之規定，以處罰其偽造、變造之行為。二、近代社會對於錄音、錄影、電腦之使用，日趨普遍，並漸用以取代文書之製作，如有偽造、變造行為，有加以處罰之必要，特增列第二項，將「錄音」、「錄影」、「電磁紀錄」亦視為文書之規定，已應實際需要，另參酌日本刑法第七條之二之立法例，增列第三項有關「電磁紀錄」之界定。三、又本條所指文字、符號、圖畫、照像、錄音、錄影或電磁紀錄之使用，在社會上已日趨普遍，其重要性不亞於一般文書。爰參酌本法第一百三十四條之立法例，將本法原規定「關於本章之罪」，修正為「關於本章及本章以外各罪」，以期擴及本法有關文書之規定，以應需要。"
        },
        "315": {
          "num": 315,
          "zh": "第三百十五條",
          "article": "無故開拆或隱匿他人之封緘信函、文書或圖畫者，處拘役或三千元以下罰金。無故以開拆以外之方法，窺視其內容者，亦同。",
          "reason": "一、增列圖畫為保護客體，並簡化原規定之文字及修正罰金額。二、增設「無故以開拆以外之方法窺視其內容」之處罰規定，並緊接於原條文之下，列為原條文後段，以應實際需要，並得規範以電子科學儀器窺視文書情形。"
        },
        "323": {
          "num": 323,
          "zh": "第三百二十三條",
          "article": "電能、熱能及其他能量或電磁紀錄，關於本章之罪，以動產論。",
          "reason": "一、關於「電氣」二字，現行立法例，例如電業法第二條、第四條、第九條第三款等，均用「電能」而不用「電氣」，爰配合修正之。二、增列「熱能及其他能量或電磁紀錄」關於本章之罪，以動產論之規定，以應需要。"
        },
        "352": {
          "num": 352,
          "zh": "第三百五十二條",
          "article": "毀棄、損壞他人文書或致令不堪用，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或一萬元以下罰金。干擾他人電磁紀錄之處理，足以生損害於公眾或他人者，亦同。",
          "reason": "一、原條文修正為第一項，並修正罰金額。二、干擾他人電磁紀錄之處理，足以影響電腦正常之運作，足以生損害於公眾或他人時，宜以刑罰加以規範，爰增列第二項規定以應需要。"
        },
        "318.1": {
          "num": "318.1",
          "zh": "第三百十八條之一",
          "article": "無故洩漏因利用電腦或其他相關設備知悉或持有他人之秘密者，處二年以下有期徒刑、拘役或五千元以下罰金。",
          "reason": "按現行妨害秘密罪之處罰對象限於醫師、藥師、律師、會計師等從事自由業之人，依法令或契約有守因業務知悉或持有工商秘密義務之人及公務員、曾任公務員而其有守秘密義務之人，似不足以規範其他無正當理由洩漏因利用電腦或其他相關設備知悉或持有他人秘密之行為，故增列本條規定。"
        },
        "318.2": {
          "num": "318.2",
          "zh": "第三百十八條之二",
          "article": "利用電腦或其相關設備犯第三百十六條至第三百十八條之罪者，加重其刑至二分之一。",
          "reason": "就職務上或業務上有守秘密義務之人，如利用電腦或其相關設備為洩漏行為，由於洩露範圍因電腦的大量儲存功能，所造成之損害亦較傳統犯罪為大，有加重其處罰之必要，故增列本條規定。"
        },
        "339.1": {
          "num": "339.1",
          "zh": "第三百三十九條之一",
          "article": "意圖為自己或第三人不法之所有，以不正方法由收費設備取得他人之物者，處一年以下有期徒刑、拘役或三千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
          "reason": "按目前社會自動付款或收費設備之應用，日益普遍，如以不正方法由此種設備取得他人之物或得財產上不法利益，不特有損業者權益，而且破壞社會秩序，有加處罰之必要。惟其犯罪情節，尚屬輕微，特增訂處罰專條，並就取得財物及得財產上不法利益之情形，分為二項規定，以應社會需要。"
        },
        "339.2": {
          "num": "339.2",
          "zh": "第三百三十九條之二",
          "article": "意圖為自己或第三人不法之所有，以不正方法由自動付款設備取得他人之物者，處三年以下有期徒刑、拘役或一萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
          "reason": "利用電腦或其相關設備犯詐欺罪，為常見之電腦犯罪型態，為適應社會發展需要，爰參酌日本現行刑法第二百四十六條之二立法例增列處罰專條規定。"
        },
        "339.3": {
          "num": "339.3",
          "zh": "第三百三十九條之三",
          "article": "意圖為自己或第三人不法之所有，以不正方法將虛偽資料或不正指令輸入電腦或其相關設備，製作財產權之得喪、變更紀錄，而取得他人財產者，處七年以下有期徒刑。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
          "reason": "以不正方法將虛偽資料或不正指令輸入電腦或其相關設備，為電腦犯罪型態，為適應社會發展需要，爰增列處罰專條。"
        }
      }
    },
    {
      "date": "1999.1.14",
      "content": {
        "340": {
          "num": 340,
          "zh": "第三百四十條",
          "article": "以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。",
          "reason": "一、為求前後條文規定之衡平，爰將本條「犯前條之罪」修正為「犯第三百三十九條之罪」。二、原條文罰金刑定係民國二十四年所制定，該「五千元」罰金數額，衡諸當前經濟情況，顯屬過低，爰以提高。"
        },
        "343": {
          "num": 343,
          "zh": "第三百四十三條",
          "article": "第三百二十三條及第三百二十四條之規定，於前七條之罪，準用之。",
          "reason": "第三百四十三條所謂「前四條之罪」於上開修正條文施行後，係指第三百三十九條之三至第三百四十二條等四條之罪，惟第三百三十九條至第三百三十九條之二等三條之罪，亦有準用第三百二十三條及第三百二十四條之必要，爰將第三百四十三條條文「前四條之罪」修正為「前七條之罪」。"
        }
      }
    },
    {
      "date": "1999.3.30",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "稱以上、以下、以內者，俱連本數或本刑計算。稱公務員者，謂依法令從事於公務之人員。稱公文書者，謂公務員職務上制作之文書。稱重傷者，謂左列傷害：一、毀敗一目或二目之視能。二、毀敗一耳或二耳之聽能。三、毀敗語能、味能或嗅能。四、毀敗一肢以上之機能。五、毀敗生殖之機能。六、其他於身體或健康，有重大不治或難治之傷害。稱性交者，謂左列性侵入行為：一、以性器進入他人之性器、肛門或口腔之行為。二、以性器以外之其他身體部位或器物進入他人之性器、肛門之行為。",
          "reason": "配合刑法第十六章等之修正，增列「性交」之定義。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "受徒刑之執行而有悛悔實據者，無期徒刑逾十五年、累犯逾二十年，有期徒刑逾二分之一、累犯逾三分之二，由監獄報請法務部，得許假釋出獄。但有期徒刑之執行未滿六個月者，不在此限。無期徒刑裁判確定前逾一年部分之羈押日數算入前項已執行之期間內。",
          "reason": "因刑法修正已增設第九十一條之一相應規定，故第三項應予刪除。"
        },
        "221": {
          "num": 221,
          "zh": "第二百二十一條",
          "article": "對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法而為性交者，處三年以上十年以下有期徒刑。前項之未遂犯罰之。",
          "reason": "一、原條文中「姦淫」一詞其意為男女私合，或男女不正當之性交行為，不無放蕩淫逸之意涵，對於被害人誠屬難堪，故予修正為「性交」。二、強制性交罪之被害人包括男性，故修改「婦女」為「男女」，以維男女平權之原則。三、原條文中的「致使不能抗拒」，要件過於嚴格，容易造成受侵害者，因為需要「拼命抵抗」而造成生命或身體方面更大的傷害，故修正為「違反其意願之方法」。"
        },
        "222": {
          "num": 222,
          "zh": "第二百二十二條",
          "article": "犯前條之罪而有左列情形之一者，處無期徒刑或七年以上有期徒刑：一、二人以上共同犯之者。二、對十四歲以下之男女犯之者。三、對心神喪失、精神耗弱或身心障礙之人犯之者。四、以藥劑犯之者。五、對被害人施以凌虐者。六、利用駕駛供公眾或不特定人運輸之交通工具之機會犯之者。七、侵入住宅或有人居住之建築物、船艦或隱匿其內犯之者。八、攜帶兇器犯之者。前項之未遂犯罰之。",
          "reason": "一、本條除第一款於原條文中有規定外，其餘各款均係增訂。二、本條所列之各種狀況，均係較普通強姦罪之惡性更重大，有加重處罰之必要，爰仿加重竊盜罪、加重強盜罪，加重搶奪罪之例增訂之。"
        },
        "223": {
          "num": 223,
          "zh": "第二百二十三條",
          "article": "（刪除）",
          "reason": "原條文「強姦殺人罪」併入第二百二十六條之一，與強制性交重傷害被害人等之結合犯並列，故刪除。"
        },
        "224": {
          "num": 224,
          "zh": "第二百二十四條",
          "article": "對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處六月以上五年以下有期徒刑。",
          "reason": "一、原條文中「致使不能抗拒」改為「違反其意願之方法，參考第二百二十一條說明三。二、原條文第二項本質上屬合意猥褻，移至第二百二十七條第二項。"
        },
        "225": {
          "num": 225,
          "zh": "第二百二十五條",
          "article": "對於男女利用其心神喪失、精神耗弱、身心障礙或其他相類之情形，不能或不知抗拒而為性交者，處三年以上十年以下有期徒刑。對於男女利用其心神喪失、精神耗弱、身心障礙或其他相類之情形，不能或不知抗拒而為猥褻之行為者，處六月以上五年以下有期徒刑。第一項之未遂犯罰之。",
          "reason": "一、原條文「婦女」修改為「男女」，參考第二百二十一條說明三。二、依身心障礙者保護法所規定之情形，增列「身心障礙」。"
        },
        "226": {
          "num": 226,
          "zh": "第二百二十六條",
          "article": "犯第二百二十一條、第二百二十二條、第二百二十四條、第二百二十四條之一或第二百二十五條之罪，因而致被害人於死者，處無期徒刑或十年以上有期徒刑；致重傷者，處十年以上有期徒刑。因而致被害人羞忿自殺或意圖自殺而致重傷者，處十年以上有期徒刑。",
          "reason": "一、依現行法輪姦致被害人於死或致重傷者，只論以第二百二十二條之輪姦罪非常不合理，故增列對於「加重強制性交罪」及「加重強制猥褻罪」之加重結果犯之處罰。二、比較第二百二十二條之刑度，將最低本刑七年以上有期徒刑，提高為十年以上有期徒刑，以求刑罰之公平。三、第二項條文加重刑罰。"
        },
        "227": {
          "num": 227,
          "zh": "第二百二十七條",
          "article": "對於未滿十四歲之男女為性交者，處三年以上十年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處六月以上五年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處七年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處三年以下有期徒刑。第一項、第三項之未遂犯罰之。",
          "reason": "一、現行法第二百二十一條第二項「準強姦罪」，改列本條第一項；第二百二十四條第二項「準強制猥褻罪」改列本條第二項。二、妨害性自主罪之保護客體及於男性，故將現行法中「女子」改為「男女」。"
        },
        "228": {
          "num": 228,
          "zh": "第二百二十八條",
          "article": "對於因親屬、監護、教養、教育、訓練、救濟、醫療、公務、業務或其他相類關係受自己監督、扶助、照護之人，利用權勢或機會為性交者，處六月以上五年以下有期徒刑。因前項情形而為猥褻之行為者，處三年以下有期徒刑。第一項之未遂犯罰之。",
          "reason": "增訂因「教育」、「訓練」、「醫療」之關係利用權勢或機會為性交或為猥褻行為之處罰。"
        },
        "229": {
          "num": 229,
          "zh": "第二百二十九條",
          "article": "以詐術使男女誤信為自己配偶，而聽從其為性交者，處三年以上十年以下有期徒刑。前項之未遂犯罰之。",
          "reason": "一、修正原條文「婦女」為「男女」，使男性同為保護之客體。二、修正「姦淫」為「性交」，參考第二百二十一條說明一。"
        },
        "230": {
          "num": 230,
          "zh": "第二百三十條",
          "article": "與直系或三親等內旁系血親為性交者，處五年以下有期徒刑。",
          "reason": "原條文「相和姦」修正為「為性交」。"
        },
        "231": {
          "num": 231,
          "zh": "第二百三十一條",
          "article": "意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以營利者，處五年以下有期徒刑，得併科十萬元以下罰金。以詐術犯之者，亦同。以犯前項之罪為常業者，處一年以上七年以下有期徒刑，得併科三十萬元以下罰金。公務員包庇他人犯前二項之罪者，依各該項之規定加重其刑至二分之一。",
          "reason": "一、由於妨害風化犯罪樣態多元化，應召站主持人、掮客、保鑣等媒介嫖客與賣淫者於非特定場合為性交或為猥褻之行為，造成色情氾濫，社會風氣敗壞，加上色情行業利潤豐厚，以詐術使人行之者，亦常見，故增列「媒介」及施用「詐術」行為之處罰。二、將婦女分為「良家婦女」與「非良家婦女」有違平等原則，又男妓日益普遍，亦妨害風化，故修改「良家婦女」為「男女」。三、合併現行法第一項與第二項性交與猥褻行為之犯行，以減少本條文之項次。四、加重刑罰，以遏歪風。"
        },
        "232": {
          "num": 232,
          "zh": "第二百三十二條",
          "article": "對於第二百二十八條所定受自己監督、扶助、照護之人，或夫對於妻，犯第二百三十一條第一項、第二百三十一條之一第一項、第二項之罪者，依各該條項之規定加重其刑至二分之一。",
          "reason": "利用其身分、權勢而為第二百二十八條、第二百三十一條第一項、第二百三十一條之一第一、二項之行為者，應該加重其處罰，以收遏阻之效，故加重其刑度。"
        },
        "233": {
          "num": 233,
          "zh": "第二百三十三條",
          "article": "意圖使未滿十六歲之男女與他人為性交或猥褻之行為，而引誘、容留或媒介之者，處五年以下有期徒刑、拘役或五千元以下罰金。以詐術犯之者，亦同。意圖營利犯前項之罪者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。",
          "reason": "原條文修正為第一項，又容留、媒介行為與引誘行為惡性相當，爰並增列「容留或媒介」未滿十六歲之男女，與他人為性交或猥褻之行為，其惡性較重，且嚴重破壞社會善良風氣，爰增列第二項規定處以較重之刑度，以期遏止。"
        },
        "234": {
          "num": 234,
          "zh": "第二百三十四條",
          "article": "意圖供人觀覽，公然為猥褻之行為者，處一年以下有期徒刑、拘役或三千元以下罰金。意圖營利犯前項之罪者，處二年以下有期徒刑、拘役或科或併科一萬元以下罰金。",
          "reason": "一、第一項之行為加重刑罰。二、對於在公共場所或公眾得出入之場所公然為猥褻行為者，例如脫衣舞之表演，加重處罰，以正風尚。"
        },
        "235": {
          "num": 235,
          "zh": "第二百三十五條",
          "article": "散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處二年以下有期徒刑、拘役或科或併科三萬元以下罰金。意圖散布、播送、販賣而製造、持有前項文字、圖畫、聲音、影像及其附著物或其他物品者，亦同。前二項之文字、圖畫、聲音或影像之附著物及物品，不問屬於犯人與否，沒收之。",
          "reason": "目前社會涉及妨害風化之行為，層出不窮，爰於第頸「散布」之下，增訂「播送」二字，並增列「聲者」、「影像」為犯罪客體及將「閱聽」改為「聽聞」，以期周密，並修正罰金額。"
        },
        "236": {
          "num": 236,
          "zh": "第二百三十六條",
          "article": "第二百三十條之罪，須告訴乃論。",
          "reason": "強制性交、強制猥褻等罪須告訴乃論，立法本意良善，但助長加害人逍遙法外，坐實本罪之氾濫，且強化被害人引以為恥之觀念。為破除此種不合時代潮流的父權社會思想，將強制性交等罪改為非告訴乃論，故本條修正為只有第二百三十條需告訴乃論。"
        },
        "240": {
          "num": 240,
          "zh": "第二百四十條",
          "article": "和誘未滿二十歲之男女，脫離家庭或其他有監督權之人者，處三年以下有期徒刑。和誘有配偶之人脫離家庭者，亦同。意圖營利，或意圖使被誘人為猥褻之行為或性交，而犯前二項之罪者，處六月以上五年以下有期徒刑，得併科一千元以下罰金。前三項之未遂犯罰之。",
          "reason": "原條文「姦淫」二字改為「性交」，參考第二百二十一條說明一。"
        },
        "241": {
          "num": 241,
          "zh": "第二百四十一條",
          "article": "略誘未滿二十歲之男女，脫離家庭或其他有監督權之人者，處一年以上七年以下有期徒刑。意圖營利，或意圖使被誘人為猥褻之行為或性交，而犯前項之罪者，處三年以上十年以下有期徒刑，得併科一千元以下罰金。和誘未滿十六歲之男女，以略誘論。前三項之未遂犯罰之。",
          "reason": "原條文第二項中「姦淫」修改為「性交」，參考第二百二十一條說明一。"
        },
        "243": {
          "num": 243,
          "zh": "第二百四十三條",
          "article": "意圖營利、或意圖使第二百四十條或第二百四十一條之被誘人為猥褻之行為或性交，而收受、藏匿被誘人或使之隱避者，處六月以上五年以下有期徒刑，得併科五百元以下罰金。前項之未遂犯罰之。",
          "reason": "原條文第一項中「姦淫」修改「性交」，參考第二百二十一條說明一。"
        },
        "298": {
          "num": 298,
          "zh": "第二百九十八條",
          "article": "意圖使婦女與自己或他人結婚而略誘之者，處五年以下有期徒刑。意圖營利、或意圖使婦女為猥褻之行為或性交而略誘之者，處一年以上七年以下有期徒刑，得併科一千元以下罰金。前二項之未遂犯罰之。",
          "reason": "原條文第二項中「姦淫」改為「性交」，參考第二百二十一條說明一。"
        },
        "300": {
          "num": 300,
          "zh": "第三百條",
          "article": "意圖營利，或意圖使被略誘人為猥褻之行為或性交，而收受、藏匿被略誘人或使之隱避者，處六月以上五年以下有期徒刑，得併科五百元以下罰金。前項之未遂犯罰之。",
          "reason": "原條文第一項中「姦淫」修改為「性交」，參考第二百二十一條說明一。"
        },
        "319": {
          "num": 319,
          "zh": "第三百十九條",
          "article": "第三百十五條、第三百十五條之一及第三百十六條至第三百十八條之二之罪，須告訴乃論。",
          "reason": "第三百十五之二之罪除侵害個人法益外，並影響社會生活之安寧，故列為非告訴乃論之罪，本章其餘之罪仍須告訴乃論。"
        },
        "332": {
          "num": 332,
          "zh": "第三百三十二條",
          "article": "犯強盜罪而有左列行為之一者，處死刑或無期徒刑：一、放火者。二、強制性交者。三、擄人勒贖者。四、故意殺人者。",
          "reason": "原條文第二款「強姦」修改為「強制性交」。"
        },
        "334": {
          "num": 334,
          "zh": "第三百三十四條",
          "article": "犯海盜罪而有左列行為之一者，處死刑：一、放火者。二、強制性交者。三、擄人勒贖者。四、故意殺人者。",
          "reason": "原條文第二款「強姦」修改為「強制性交」。"
        },
        "348": {
          "num": 348,
          "zh": "第三百四十八條",
          "article": "犯前條第一項之罪而故意殺被害人者，處死刑。犯前條第一項之罪而對被害人強制性交者，處死刑或無期徒刑。",
          "reason": "原條文第二項「強姦」修改為「強制性交」。"
        },
        "91.1": {
          "num": "91.1",
          "zh": "第九十一條之一",
          "article": "犯第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條、第二百三十條、第二百三十四條之罪者，於裁判前應經鑑定有無施以治療之必要。有施以治療之必要者，得令入相當處所，施以治療。前項處分於刑之執行前為之，其期間至治癒為止。但最長不得逾三年。前項治療處分之日數，以一日抵有期徒刑或拘役一日或第四十二條第四項裁判所定之罰金額數。",
          "reason": "觸犯妨害性自主罪經鑑定而顯有治療之必要者，得令入相當處所，為適當之治療，爰增訂本條，使對性犯罪者的強制治療有法源根據。"
        },
        "185.1": {
          "num": "185.1",
          "zh": "第一百八十五條之一",
          "article": "以強暴、脅迫或其他非法方法劫持使用中之航空器或控制其飛航者，處死刑、無期徒刑或七年以上有期徒刑。其情節輕微者，處七年以下有期徒刑。因而致人於死者，處死刑或無期徒刑；致重傷者，處死刑、無期徒刑或十年以上有期徒刑。以第一項之方法劫持使用中供公眾運輸之舟、車或控制其行駛者，處五年以上有期徒刑。其情節輕微者，處三年以下有期徒刑。因而致人於死者，處無期徒刑或十年以上有期徒刑；致重傷者，處七年以上有期徒刑。第一項、第三項之未遂犯罰之。預備犯第一項之罪者，處三年以下有期徒刑。",
          "reason": "一、本條新增。二、民用航空法雖有空中劫機之處罰規定，唯屬特別法，且僅限於民用航空機，不能適用於一切航空器。爰增設空中劫機之犯罪類型，對於非法劫持使用中之航空器或控制其飛航等行為予以處罰。因此等犯罪情節重大，自應規定較重之刑度，以維護航空之安全。三、劫持使用中供公眾運輸之舟、車或控制其行駛者，亦有處罰之必要。惟其犯罪情節較輕，另設較輕之處罰規定。四、另增訂未遂犯及預備犯之處罰，以遏止此類犯罪。"
        },
        "185.2": {
          "num": "185.2",
          "zh": "第一百八十五條之二",
          "article": "以強暴、脅迫或其他非法方法危害飛航安全或其設施者，處七年以下有期徒刑、拘役或三十萬元以下罰金。因而致航空器或其他設施毀損者，處三年以上十年以下有期徒刑。因而致人於死者，處死刑、無期徒刑或十年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。第一項之未遂犯罰之。",
          "reason": "一、本條新增。二、以強暴、脅迫或其他非法方法危害飛航之安全或其設施，可能發生重大危險，特增設此犯罪類型，以維護飛航之安全。三、由於此類犯罪，極易導致乘客之死傷，故增設第三項及第四項，分別規定因而致人於死或重傷之結果加重犯及未遂犯之處罰。"
        },
        "185.3": {
          "num": "185.3",
          "zh": "第一百八十五條之三",
          "article": "服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
          "reason": "一、本條新增。二、為維護交通安全，增設服用酒類或其他相類之物過量致意識模糊駕駛交通工具之處罰規定，以防止交通事故之發生。"
        },
        "185.4": {
          "num": "185.4",
          "zh": "第一百八十五條之四",
          "article": "駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。",
          "reason": "一、為維護交通安全，加強救護，減少被害人之死傷，促使駕駛人於肇事後，能對被害人即時救護，特增設本條，關於肇事致人死傷而逃逸之處罰規定。二、本條之刑度參考第二百九十四條第一項遺棄罪之規定。"
        },
        "186.1": {
          "num": "186.1",
          "zh": "第一百八十六條之一",
          "article": "無正當理由使用炸藥、棉花藥、雷汞或其他相類之爆裂物爆炸，致生公共危險者，處一年以上七年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。因過失致炸藥、棉花藥、雷汞或其他相類之爆裂物爆炸而生公共危險者，處二年以下有期徒刑、拘役或五千元以下罰金。第一項之未遂犯罰之。",
          "reason": "一、近代科學技術發達，爆炸物之使用，已日益普遍，如被不法利用，對於公共安全，危害甚大。特增設第一項之犯罪類型，以資因應。二、前項犯罪行為，極易造成死傷，爰於第二項增訂因而致人於死或重傷之結果加重犯，並於第三項及第四項分別增訂過失犯與未遂犯之處罰規定，以期遏阻。"
        },
        "187.1": {
          "num": "187.1",
          "zh": "第一百八十七條之一",
          "article": "不依法令製造、販賣、運輸或持有核子原料、燃料、反應器、放射性物質或其原料者，處五年以下有期徒刑。",
          "reason": "一、本條新增。二、因科學技術發達，使用核能、放射線之機會日漸增多，如被不法使用，危害公共安全甚鉅。特增設此類犯罪類型，以應需要。"
        },
        "187.2": {
          "num": "187.2",
          "zh": "第一百八十七條之二",
          "article": "放逸核能、放射線，致生公共危險者，處五年以下有期徒刑。因而致人於死者，處無期徒刑或十年以上有期徒刑；致重傷者，處五年以上有期徒刑。因過失犯第一項之罪者，處二年以下有期徒刑、拘役或五千元以下罰金。第一項之未遂犯罰之。",
          "reason": "一、本條新增。二、放逸核能、放射線，極易引起傷亡，故明定因而致人於死或重傷結果加重犯之處罰規定。三、本類型之犯罪，危險性極大，爰於第二項及第三項分別增設過失犯及未遂犯之處罰規定。"
        },
        "187.3": {
          "num": "187.3",
          "zh": "第一百八十七條之三",
          "article": "無正當理由使用放射線，致傷害人之身體或健康者，處三年以上十年以下有期徒刑。因而致人於死者，處無期徒刑或十年以上有期徒刑；致重傷者，處五年以上有期徒刑。第一項之未遂犯罰之。",
          "reason": "一、本條新增。二、放射線極易傷害人之身體或健康，如被不法利用，危害社會大眾之安全甚鉅。特於第一項增設無正當理由使用放射線致傷害人之身體或健康之處罰規定，以維大眾之安全。另於第二項及第三項分別增訂結果加重犯及未遂犯之處罰規定。"
        },
        "189.1": {
          "num": "189.1",
          "zh": "第一百八十九條之一",
          "article": "損壞礦場、工廠或其他相類之場所內關於保護生命之設備或致令不堪用，致生危險於他人之身體健康者，處一年以下有期徒刑、拘役或三千元以下罰金。損壞前項以外之公共場所內關於保護生命之設備或致令不堪用，致生危險於他人之身體健康者，亦同。",
          "reason": "一、本條新增。二、損壞礦場、工廠或其他相類之場所及公共場所內關於保護生命之設備或致令不堪用，對於他人之身體健康，有所危害，故增設處罰之規定。惟危害人之身體健康，其情節較危害人之生命為輕，特增設「致生危險於他人之身體或健康」之處罰明文，以資適用。"
        },
        "189.2": {
          "num": "189.2",
          "zh": "第一百八十九條之二",
          "article": "阻塞戲院、商場、餐廳、旅店或其他公眾得出入之場所或公共場所之逃生通道，致生危險於他人生命、身體或健康者，處三年以下有期徒刑。阻塞集合住宅或共同使用大廈之逃生通道，致生危險於他人生命、身體或健康者，亦同。因而致人於死者，處七年以下有期徒刑；致重傷者，處五年以下有期徒刑。",
          "reason": "一、本條新增。二、明文規定阻塞公共場所內關於保護生命之設備，致生危險於他人之身體或健康之處罰。"
        },
        "190.1": {
          "num": "190.1",
          "zh": "第一百九十條之一",
          "article": "投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣、土壤、河川或其他水體，致生公共危險者，處五年以下有期徒刑。廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之罪者，處七年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。因過失犯第一項之罪者，處六月以下有期徒刑、拘役或五千元以下罰金。",
          "reason": "一、本條新增。二、增設因過失投棄、放流毒物或有害健康之物，污染空氣、土壤、河川等之處罰。另訂怠為業務必要之注意而犯前述之罪之處罰。三、第三項增訂，因而致人於死或重傷之結果加重犯。"
        },
        "191.1": {
          "num": "191.1",
          "zh": "第一百九十一條之一",
          "article": "對他人公開陳列、販賣之飲食物品或其他物品滲入、添加或塗抹毒物或其他有害人體健康之物質者，處七年以下有期徒刑。將已滲入、添加或塗抹毒物或其他有害人體健康之飲食物品或其他物品混雜於公開陳列、販賣之飲食物品或其他物品者，亦同。犯前二項之罪而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。第一項及第二項之未遂犯罰之。",
          "reason": "一、本條係新增。近來發生不法歹徒仿日本千面人於市面流通食品內下毒以勒索廠商鉅款案件，嚴重破壞社會安寧及危害消費大眾生命安全，亟應加以遏止。對於此種不法行為，雖有刑法第三百四十六條恐嚇取財罪可資適用，惟刑度過輕，難以發揮遏止作用，爰增列處罰專條。二、又，仿日本千面人於食品下毒案件，極易造成死傷等嚴重後果，故增訂因而致人於死或重傷之結果加重犯及未遂犯之處罰規定，以期適用。"
        },
        "224.1": {
          "num": "224.1",
          "zh": "第二百二十四條之一",
          "article": "犯前條之罪而有第二百二十二條第一項各款情形之一者，處三年以上十年以下有期徒刑。",
          "reason": "一、本條新增。二、犯強制猥褻罪而有第二百二十二條第一項各款之情形，均較普通強制猥褻罪惡性更重大，故加重處罰。"
        },
        "226.1": {
          "num": "226.1",
          "zh": "第二百二十六條之一",
          "article": "犯第二百二十一條、第二百二十二條、第二百二十四條、第二百二十四條之一或第二百二十五條之罪，而故意殺害被害人者，處死刑或無期徒刑；使被害人受重傷者，處無期徒刑或十年以上有期徒刑。",
          "reason": "一、現行法第二百二十三條「強姦殺人罪」併入本條。二、現行法只對強姦故意殺人者處以死刑規定，然「強制性交罪」、「加重強制性交罪」、「強制猥褻罪」及「加重強制猥褻罪」，雖其犯罪行為狀況不同，但若故意殺被害人，其結果相同，惡性同等重大，故一併規範之。三、強姦而殺被害人，現刑法規定絕對死刑一種，難以依實際犯罪情節，妥當量處，爰修改為相對死刑，得處死刑或無期徒刑。四、強姦或強制猥褻被害人而重傷害被害人者，現行法並無結合犯之處罰，實務上僅能與現行法第二百七十八條第一項從一重處斷，造成情重法輕之現象，爰增設後段規定之，以求刑罰之公平。"
        },
        "227.1": {
          "num": "227.1",
          "zh": "第二百二十七條之一",
          "article": "十八歲以下之人犯前條之罪者，減輕或免除其刑。",
          "reason": "對年齡相若之年輕男女，因相戀自願發生性行為之情形，若一律以第二百二十七條之刑罰論處，未免過苛，故一律減輕或免除其刑。"
        },
        "229.1": {
          "num": "229.1",
          "zh": "第二百二十九條之一",
          "article": "對配偶犯第二百二十一條之罪者，或未滿十八歲之人犯第二百二十七條之罪者，須告訴乃論。",
          "reason": "一、依現行法第二百二十一條之規定，並不排除婚姻關係中強制性交行為之有責性，然為兼顧夫妻間強制性交之特性，本條訂為告訴乃論，使婚姻問題之處理有轉寰之餘地，維繫家庭之完整。二、增訂未成年人犯第二百二十七條之罪為告訴乃論。"
        },
        "231.1": {
          "num": "231.1",
          "zh": "第二百三十一條之一",
          "article": "意圖營利，以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法使男女與他人為性交或猥褻之行為者，處七年以上有期徒刑，得併科三十萬元以下罰金。媒介、收受、藏匿前項之人或使之隱避者，處一年以上七年以下有期徒刑。以犯前二項之罪為常業者，處十年以上有期徒刑，得併科五十萬元以下罰金。公務員包庇他人犯前三項之罪者，依各該項之規定加重其刑至二分之一。第一項未遂犯罰之。",
          "reason": "一、增設意圖營利以強制等手段或以藥劑、催眠術使人無法抵抗而使人為性交或為猥褻行為之處罰，以保人身安全，遏止色情犯濫。二、增列媒介、收受、藏匿、隱避被害人之處罰。三、常業犯、公務員包庇犯行者相對加重刑罰。"
        },
        "296.1": {
          "num": "296.1",
          "zh": "第二百九十六條之一",
          "article": "買賣、質押人口者，處五年以上有期徒刑，得併科五十萬元以下罰金。意圖使人為性交或猥褻之行為而犯前項之罪者，處七年以上有期徒刑，得併科五十萬元以下罰金。以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法犯前二項之罪者，加重其刑至二分之一。媒介、收受、藏匿前三項被買賣、質押之人或使之隱避者，處一年以上七年以下有期徒刑，得併科三十萬元以下罰金。以犯前四項之罪為常業者，處無期徒刑或十年以上有期徒刑，併科七十萬元以下罰金。公務員包庇他人犯前五項之罪者，依各該項之規定加重其刑至二分之一。第一項至第三項之未遂犯罰之。",
          "reason": "一、本條係新增訂。二、人口買賣逼良為娼惡行重大，宜單獨條列處罰。三、色情行業中之人口買賣行為，加重處罰。媒介、收受、藏匿、隱避被害人者併同處罰。四、以強暴脅迫等方式為人口買賣或強制性交或猥褻及公務員包庇者加重其刑。五、第一至三項買賣、質押人口之未遂犯罰之。"
        },
        "315.1": {
          "num": "315.1",
          "zh": "第三百十五條之一",
          "article": "有左列行為之一者，處三年以下有期徒刑、拘役或三萬元以下罰金：一、無故利用工具或設備窺視、竊聽他人非公開之活動、言論或談話者二、無故以錄音、照相、錄影或電磁紀錄竊錄他人非公開之活動、言論或談話者。",
          "reason": "一、本條新增。二、目前社會使用照相、錄音、錄影、望遠鏡及各種電子、光學設備者，已甚普遍。惟以之為工具，用以窺視、竊聽、竊錄他人隱私活動、言論或談話者，已危害社會善良風氣及個人隱私，實有處罰之必要，爰增列本條，明文處罰之。至未透過工具之窺視或竊聽，則依社會秩序維護法之規定，以秩序罰處罰之。"
        },
        "315.2": {
          "num": "315.2",
          "zh": "第三百十五條之二",
          "article": "意圖營利供給場所、工具或設備，便利他人為前條之行為者，處五年以下有期徒刑、拘役或科或併科五萬元以下罰金。意圖散布、播送、販賣而有前條項第二款之行為者，亦同。明知為前二項或前條第二款竊錄之內容而製造、散布，播送或販賣者，依第一項之規定處斷。前三項之未遂犯罰之。",
          "reason": "一、本條新增。二、意圖營利供給場所、工具或設備便利他人窺視、竊聽、竊錄，或意圖散布、播送、販賣而犯前條第一項第二款之罪及明知為竊錄之內容而製造、散布、播送或販賣者，其惡性尤為嚴重。爰提高該等犯罪處罰之刑度，以為處罰。"
        },
        "315.3": {
          "num": "315.3",
          "zh": "第三百十五條之三",
          "article": "前二條竊錄內容之附著物及物品，不問屬於犯人與否，沒收之。",
          "reason": "一、本條新增。二、竊錄內容之附著物及物品，對於被害人之隱私既有妨害，不問屬於犯人與否，應予以沒收，以免此種侵害持續存在，爰於本條設義務沒收之規定。"
        }
      }
    },
    {
      "date": "2001.1.4",
      "content": {
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。",
          "reason": "一、本條易科罰金之規定即含對於短期刑期改以他種方式代替之精神，一則避免受刑人於獄中感染惡習再度危害社會、二則可疏解當前獄滿為患之困境。二、原條文以最重本刑三年為限，放寬為五年，因為眾多最重本刑五年之罪如背信、侵占、詐欺等，在當今日新月異工商社會中，誤觸法網者眾；基於刑法「從新從輕」主義，目前罪刑確定尚未執行者，罪刑確定正在執行者均適用之。"
        }
      }
    },
    {
      "date": "2001.10.25",
      "content": {
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "公務員對於主管或監督之事務，明知違背法令，直接或間接圖自己或其他私人不法利益，因而獲得利益者，處一年以上七年以下有期徒刑，得併科七萬元以下罰金。犯前項之罪者，所得之利益沒收之。如全部或一部不能沒收時，追徵其價額。",
          "reason": "一、第一項除修正罰金額外，並修正為結果犯，其構成要件更加具體明確，俾公務員易於瞭解遵循，避免對「便民」與「圖利他人」發生混淆，而影響行政效率。二、所需「違背法令」，該「法令」係指包括法律、法律授權之法規命令、職權命令、自治條例、自治規則、委辦規則等，對多數不特定人民就一般事項所作對外發生法律效果之規定。因此，實務上對「違背法令」與「不法利益」之「不法」內涵所作之判斷不完全一致，二者即仍有併存之必要，以免日後適用上產生窒礙。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905101;0116;0120",
          "desc": "90卷51期3185號上冊 116~120頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2001.6.1",
      "content": {
        "204": {
          "num": 204,
          "zh": "第二百零四條",
          "article": "意圖供偽造、變造有價證券、郵票、印花稅票、信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物之用，而製造、交付或收受各項器械、原料、或電磁紀錄者，處二年以下有期徒刑，得併科五千元以下罰金。從事業務之人利用職務上機會犯前項之罪者，加重其刑至二分之一。",
          "reason": "一、配合第二百零一條之一增訂，修正本條有關預備偽造、變造有價證券之範圍，以期週延。二、本條第一項之罰金刑偏低，爰酌予提高為五千元。三、從事業務之人，因職務關係，如有不當利用器械、原料及電磁紀錄，將造成被害人莫大損失，為徹底遏止信用卡之犯罪，對從事業務之人，利用職務上之機會，犯第一項之罪，有加重處罰之必要，爰增列第二項。"
        },
        "205": {
          "num": 205,
          "zh": "第二百零五條",
          "article": "偽造、變造之有價證券、郵票、印花稅票、信用卡、金融卡、儲值卡或其他相類作為提款、簽帳、轉帳或支付工具之電磁紀錄物及前條之器械原料及電磁紀錄，不問屬於犯人與否，沒收之。",
          "reason": "由於偽造、變造之信用卡、金融卡、儲值卡或其他相類之電磁紀錄物及製作之器械、原料及電磁紀錄本身即為犯罪之工具，並無合法之用途，故有專科沒收規定之必要，以杜絕上開物品再次被利用為犯罪之工具。"
        },
        "201.1": {
          "num": "201.1",
          "zh": "第二百零一條之一",
          "article": "意圖供行使之用，而偽造、變造信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物者，處一年以上七年以下有期徒刑，得併科三萬元以下罰金。行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處五年以下有期徒刑，得併科三萬元以下罰金。",
          "reason": "一、本條新增。二、考量近年偽造、變造金融卡、信用卡之犯罪行為層出不窮，查獲之案件多為企業化、多角化及跨國性集團之犯罪，已嚴重危害社會經濟秩序，與行使偽卡之詐欺行為相較，實有過之而無不及，故以高於詐欺罪之法定刑處罰。"
        }
      }
    },
    {
      "date": "2002.1.8",
      "content": {
        "328": {
          "num": 328,
          "zh": "第三百二十八條",
          "article": "意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪，處五年以上有期徒刑。以前項方法得財產上不法之利益或使第三人得之者，亦同。犯強盜罪因而致人於死者，處死刑、無期徒刑或十年以上有期徒刑；致重傷者，處無期徒刑或七年以上有期徒刑。第一項及第二項之未遂犯罰之。預備犯強盜罪者，處一年以下有期徒刑、拘役或三千元以下罰金。",
          "reason": "一、第一項規定之法定刑，與陸海空軍刑法及懲治盜匪條例之規定相差懸殊，不足以遏阻犯罪。因應懲治盜匪條例之廢止，酌予提高法定刑為五年以上有期徒刑。二、為使法官在斟酌強盜罪的加重結果犯是致人於死或故殺人有所區別，故將第三項的法定刑，修正為處「死刑、無期徒刑或十年以上有期徒刑」。如此，使致人於死和故意殺人的刑度有所區別。三、第五項僅修正罰金額。"
        },
        "330": {
          "num": 330,
          "zh": "第三百三十條",
          "article": "犯強盜罪而有第三百二十一條第一項各款情形之一者，處七年以上有期徒刑。前項之未遂犯罰之。",
          "reason": "懲治盜匪條例第三條第一項第三款對於聚眾強劫而執持槍械或爆裂物者處罰甚重，以其對社會造成之危害及危險甚鉅。而刑法第三百三十條之規定雖能賅括懲治盜匪匪條例前開規定之含意，但處罰太輕，因應懲治盜匪條例之廢止，及配合本法第三百二十八條第一項之修正，酌予提高其法定刑。"
        },
        "331": {
          "num": 331,
          "zh": "第三百三十一條",
          "article": "以犯第三百二十八條或第三百三十條之罪為常業者，處十年以上有期徒刑。",
          "reason": "一、本條原規定「犯強盜罪」，修正為「以犯第三百二十八條或第三百三十條之罪為常業者」，以資明確。二、懲治盜匪條例無對應之規定。因應其他強盜罪相關規定法定刑之提高，原條文所定之法定刑相較自屬偏低，爰提高為十年以上有期徒刑，並配合本法第三百二十八條及第三百三十條之修正。"
        },
        "332": {
          "num": 332,
          "zh": "第三百三十二條",
          "article": "犯強盜罪而故意殺人者，處死刑或無期徒刑。犯強盜罪而有下列行為之一者，處死刑、無期徒刑或十年以上有期徒刑：一、放火者。二、強制性交者。三、擄人勒贖者。四、使人受重傷者。",
          "reason": "一、增訂第一項。二、原第一項移列為第二項。犯強盜罪而故意使人受重傷者，亦屬惡行重大，且懲治盜匪條例第二條第一項第六款原有處罰規定，配合懲治盜匪條例之廢止，爰於第二項增列「使人受重傷者」。"
        },
        "347": {
          "num": 347,
          "zh": "第三百四十七條",
          "article": "意圖勒贖而擄人者，處死刑、無期徒刑或七年以上有期徒刑。因而致人於死者，處死刑、無期徒刑或十二年以上有期徒刑；致重傷者，處死刑、無期徒刑或十年以上有期徒刑。第一項之未遂犯罰之。預備犯第一項之罪者，處二年以下有期徒刑。犯第一項之罪，未經取贖而釋放被害人者，減輕其刑；取贖後而釋放被害人者，得減輕其刑。",
          "reason": "一、將第二項「因而致人於死者」及「致重傷者」，分別處罰。二、因為擄人勒贖係屬一種非常惡劣的罪行，本應從重量刑，但為顧及被害人的人身安全，同時也希望犯罪人能心存慈悲，有所悔悟，而主動釋放被害人，免生「撕票」的悲劇，以保護被害人的人身安全，故而只要擄人勒贖後，不論是否取贖，如釋放被害人，均得減輕其刑，至於已經取贖之刑度如何減輕，則歸由法官去裁量。"
        },
        "348": {
          "num": 348,
          "zh": "第三百四十八條",
          "article": "犯前條第一項之罪而故意殺人者，處死刑或無期徒刑。犯前條第一項之罪而有下列行為之一者，處死刑、無期徒刑或十二年以上有期徒刑：一、強制性交者。二、使人受重傷者。",
          "reason": "參酌本法第三百三十二條第二項之規定，於第二項增訂犯擄人勒贖而使被害人受重傷之結合犯之處罰規定，以求刑罰之公平。"
        },
        "334.1": {
          "num": "334.1",
          "zh": "第三百三十四條之一",
          "article": "第三百二十三條之規定，於本章之罪準用之。",
          "reason": "一、本條新增。二、增設本條，使本法第三百二十三條之規定，於本章之罪有其適用。"
        },
        "348.1": {
          "num": "348.1",
          "zh": "第三百四十八條之一",
          "article": "擄人後意圖勒贖者，以意圖勒贖而擄人論。",
          "reason": "一、本條新增。二、擄人後而起意勒贖者，其情節與意圖勒贖而擄人相若。增設本條以意圖勒贖而擄人論之規定，俾能依本法第三百四十七條及第三百四十八條之規定處罰。"
        }
      }
    },
    {
      "date": "2003.6.3",
      "content": {
        "323": {
          "num": 323,
          "zh": "第三百二十三條",
          "article": "電能、熱能及其他能量，關於本章之罪，以動產論。",
          "reason": "本條係八十六年十月八日修正時，為規範部分電腦犯罪，增列電磁紀錄以動產論之規定，使電磁紀錄亦成為竊盜罪之行為客體。惟學界及實務界向認為：刑法上所稱之竊盜，須符合破壞他人持有、建立自己持有之要件，而電磁紀錄具有可複製性，此與電能、熱能或其他能量經使用後即消耗殆盡之特性不同；且行為人於建立自己持有時，未必會同時破壞他人對該電磁紀錄之持有。因此將電磁紀錄竊盜納入竊盜罪章規範，與刑法傳統之竊盜罪構成要件有所扞格。為因應電磁紀錄之可複製性，並期使電腦及網路犯罪規範體系更為完整，爰將本條有關電磁紀錄部分修正刪除，將竊取電磁紀錄之行為改納入新增之妨害電腦使用罪章中規範。"
        },
        "352": {
          "num": 352,
          "zh": "第三百五十二條",
          "article": "毀棄、損壞他人文書或致令不堪用，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或一萬元以下罰金。",
          "reason": "原條文第二項之「干擾」行為方式規定不夠明確，易生適用上之困擾，且本項行為之本質，與有形之毀損文書行為並不相同，為使電腦犯罪規範體系更為完整，爰將本項刪除，另增訂第三百六十條。"
        },
        "358": {
          "num": 358,
          "zh": "第三百五十八條",
          "article": "無故輸入他人帳號密碼、破解使用電腦之保護措施或利用電腦系統之漏洞，而入侵他人之電腦或其相關設備者，處三年以下有期徒刑、拘役或科或併科十萬元以下罰金。",
          "reason": "一、本條新增。二、鑒於對無故入侵他人電腦之行為採刑事處罰已是世界立法之趨勢，且電腦系統遭惡意入侵後，系統管理者須耗費大量之時間人力檢查，始能確保電腦系統之安全性，此種行為之危害性應已達科以刑事責任之程度，為保護電腦系統之安全性，爰增訂本條。"
        },
        "359": {
          "num": 359,
          "zh": "第三百五十九條",
          "article": "無故取得、刪除或變更他人電腦或其相關設備之電磁紀錄，致生損害於公眾或他人者，處五年以下有期徒刑、拘役或科或併科二十萬元以下罰金。",
          "reason": "一、本條新增。二、電腦已成為今日日常生活之重要工具，民眾對電腦之依賴性與日俱增，若電腦中之重要資訊遭到取得、刪除或變更，將導致電腦使用人之重大損害，鑒於世界先進國家立法例對於此種行為亦有處罰之規定，爰增訂本條。"
        },
        "360": {
          "num": 360,
          "zh": "第三百六十條",
          "article": "無故以電腦程式或其他電磁方式干擾他人電腦或其相關設備，致生損害於公眾或他人者，處三年以下有期徒刑、拘役或科或併科十萬元以下罰金。",
          "reason": "一、本條新增。二、鑒於電腦及網路已成為人類生活之重要工具，分散式阻斷攻擊（DDOS）或封包洪流（Ping Flood）等行為已成為駭客最常用之癱瘓網路攻擊手法，故有必要以刑法保護電腦及網路設備之正常運作，爰增訂本條。又本條處罰之對象乃對電腦及網路設備產生重大影響之故意干擾行為，為避免某些對電腦系統僅產生極輕度影響之測試或運用行為亦被繩以本罪，故加上「致生損害於公眾或他人」之要件，以免刑罰範圍過於擴張。"
        },
        "361": {
          "num": 361,
          "zh": "第三百六十一條",
          "article": "對於公務機關之電腦或其相關設備犯前三條之罪者，加重其刑至二分之一。",
          "reason": "一、本條新增。二、由於公務機關之電腦系統如被入侵往往造成國家機密外洩，有危及國家安全之虞，因此對入侵公務機關電腦或其相關設備之犯行加重刑度，以適當保護公務機關之資訊安全，並與國際立法接軌。三、本條所稱公務機關，係指電腦處理個人資料保護法第三條所定之公務機關。"
        },
        "362": {
          "num": 362,
          "zh": "第三百六十二條",
          "article": "製作專供犯本章之罪之電腦程式，而供自己或他人犯本章之罪，致生損害於公眾或他人者，處五年以下有期徒刑、拘役或科或併科二十萬元以下罰金。",
          "reason": "一、本條新增。二、鑑於電腦病毒、木馬程式、電腦蠕蟲程式等惡意之電腦程式，對電腦系統安全性危害甚鉅，往往造成重大之財產損失，致生損害於公眾或他人，一九九九年四月二十六日發作之CIH病毒造成全球約有六千萬台電腦當機，鉅額損失難以估計，即為著名案例，因此實有對此類程式之設計者處罰之必要，爰增訂本條。"
        },
        "363": {
          "num": 363,
          "zh": "第三百六十三條",
          "article": "第三百五十八條至第三百六十條之罪，須告訴乃論。",
          "reason": "一、本條新增。二、刑罰並非萬能，即使將所有狹義電腦犯罪行為均規定為非告訴乃論，未必就能有效遏止電腦犯罪行為，尤其對於個人電腦之侵害行為，態樣不一，輕重有別，如受害人無告訴意願，並配合偵查，實際上亦難達到偵查成效，故採告訴乃論，有助於紛爭解決及疏解訟源，並可將國家有限之偵查及司法資源集中於較嚴重之電腦犯罪，有效從事偵查，爰增訂本條。三、至於第三百六十一條之罪，因公務機關之電腦系統往往與國家安全或社會重大利益密切關聯，實有加強保護之必要，故採非告訴乃論以嚇阻不法。第三百六十二條之罪則因該行為可能造成社會重大損失，惡性較第三百五十八條至第三百六十條之罪為重大，而個別被害人往往因證據已經滅失，或不願出庭作證，以致發生被害人數雖然眾多，但卻無被害人願意提出告訴之窘境（台灣CIH病毒案例即無被害人願意提出告訴），影響檢察官對此類犯行之追訴，故採非告訴乃論，以有效懲處不法。"
        }
      }
    },
    {
      "date": "2005.1.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行為之處罰，以行為時之法律有明文規定者為限。拘束人身自由之保安處分，亦同。",
          "reason": "一、本條前段酌作修正。二、拘束人身自由之保安處分（如強制工作），係以剝奪受處分人之人身自由為其內容，在性質上，帶有濃厚自由刑之色彩，亦應有罪刑法定主義衍生之不溯及既往原則之適用，爰於後段增列拘束人身自由之保安處分，亦以行為時之法律有明文規定者為限，以求允當。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律。非拘束人身自由之保安處分適用裁判時之法律。處罰或保安處分之裁判確定後，未執行或執行未完畢，而法律有變更，不處罰其行為或不施以保安處分者，免其刑或保安處分之執行。",
          "reason": "一、依原條文「行為後法律有變更者，適用裁判時之法律」即學說所謂之「從新原則」，雖長久以來，此原則為實務及學界所認同，然難以與第一條罪刑法定主義契合，而有悖於法律禁止溯及既往之疑慮，爰將原條文第一項「從新從輕」原則改採「從舊從輕」原則。二、拘束人身自由之保安處分既認有罪刑法定原則之適用，而在第一條後段增列適用之意旨，原法第二條第二項之規定，亦應配合修正，以避免扞格。故對於非拘束人身自由之保安處分，仍以裁判時之規定為準，以維持保安處分之功能與目的，爰修正第二條第二項。三、保安處分之裁判確定後，未執行或執行未完畢，而法律有變更不施以保安處分者，自無繼續執行保安處分之必要，惟宜明文規定之，爰予第三項增列。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法於在中華民國領域內犯罪者，適用之。在中華民國領域外之中華民國船艦或航空器內犯罪者，以在中華民國領域內犯罪論。",
          "reason": "按「航空機」之含義，較之包含飛機、飛艇、氣球及其他任何藉空氣之反作用力，得以飛航於大氣中器物之「航空器」（參見民用航空法第二條第一款）範圍為狹。航空器雖未必盡可供人乘坐航行，但「犯罪地」一詞如採廣義解釋，當包括中間地，則此種航空器亦有成為犯罪地之可能。為期從廣涵蓋，乃將「航空機」一詞，修改為「航空器」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法於凡在中華民國領域外犯下列各罪者，適用之：一、內亂罪。二、外患罪。三、第一百三十五條、第一百三十六條及第一百三十八條之妨害公務罪。四、第一百八十五條之一及第一百八十五條之二之公共危險罪。五、偽造貨幣罪。六、第二百零一條至第二百零二條之偽造有價證券罪。七、第二百十一條、第二百十四條、第二百十八條及第二百十六條行使第二百十一條、第二百十三條、第二百十四條文書之偽造文書罪。八、毒品罪。但施用毒品及持有毒品、種子、施用毒品器具罪，不在此限。九、第二百九十六條及第二百九十六條之一之妨害自由罪。十、第三百三十三條及第三百三十四條之海盜罪。",
          "reason": "一、序文及第一款、第二款未修正，惟將序文之「左列」一語，改為「下列」。二、增訂第三款，在國外違犯者，適用我國刑法之依據，藉保國家尊嚴並利外交代表公務之推行。三、增訂第四款，不問犯罪行為人國籍如何，被害法益何屬，均應適用本法予以制裁，以符世界主義之立法精神。四、原條文第三款調整為第五款。五、毒品危害防制條例目前為鴉片罪章之特別法，而其所謂之「毒品」，除鴉片罪章規定之鴉片、嗎啡、高根、海洛因或其他化合質料、罌粟等外，並包括其相類製品，大麻、安非他命、配西汀、潘他唑新及其相類製品等，不但涵意較廣，且依毒品之成癮性、濫用性及對社會之危害性等分為四級，分級亦較明確。原「鴉片罪」一詞，宜修正為「毒品罪」，並改列為第八款，以資賅括。六、八十八年四月二十一日增訂第二百九十六條之一買賣質押人口為性交或猥褻罪之處罰，彰顯我國對少年、兒童、婦女人身自由之保護。故本罪之犯罪地縱發生在中華民國領域外，不問犯罪行為人之國籍如何，侵害法益種類，均應適用本法予以制裁，爰於第九款增訂之。七、原條文第八款調整為第十款。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "稱以上、以下、以內者，俱連本數或本刑計算。稱公務員者，謂下列人員：一、依法令服務於國家、地方自治團體所屬機關而具有法定職務權限，以及其他依法令從事於公共事務，而具有法定職務權限者。二、受國家、地方自治團體所屬機關依法委託，從事與委託機關權限有關之公共事務者。稱公文書者，謂公務員職務上製作之文書。稱重傷者，謂下列傷害：一、毀敗或嚴重減損一目或二目之視能。二、毀敗或嚴重減損一耳或二耳之聽能。三、毀敗或嚴重減損語能、味能或嗅能。四、毀敗或嚴重減損一肢以上之機能。五、毀敗或嚴重減損生殖之機能。六、其他於身體或健康，有重大不治或難治之傷害。稱性交者，謂非基於正當目的所為之下列性侵入行為：一、以性器進入他人之性器、肛門或口腔，或使之接合之行為。二、以性器以外之其他身體部位或器物進入他人之性器、肛門，或使之接合之行為。稱電磁紀錄者，謂以電子、磁性、光學或其他相類之方式所製成，而供電腦處理之紀錄。",
          "reason": "一、第二項有關公務員之定義，其規定極為抽象、模糊，爰予修正之。二、第三項中「制作」二字，依法律統一用語表修正為「製作」。三、第四項第一款至第五款均以毀敗為詞，依實務上之見解，關於視能、 聽能等機能，須完全喪失機能，始符合各該款要件，如僅減損甚或嚴重減損效能並未完全喪失機能者，縱有不治或難治情形，亦不能適用同條項第六款規定。爰於第四項第一款至第五款增列「嚴重減損」字樣，以期公允。四、第五項序文「左列」一語，改為「下列」。又為避免基於醫療或其他正當目的所為之進入性器行為，被解為係本法之「性交」行為，爰於序文增列「非基於正當目的所為之」文字，以避免適用上之疑義。另為顧及女對男之「性交」，難以涵括於「性侵入」之概念，併修正第五項第一款為「以性器進入他人之性器、肛門或口腔或使之接合之行為」，以資涵括。五、有關電磁紀錄之定義，已非單純於分則編之偽造文書印文罪章適用之，故將原第二百二十條第三項有關電磁紀錄之定義，增列「光學或其他相類之方式所製成」之紀錄後，再移列於本條第六項，以資賅括適用。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法總則於其他法律有刑罰或保安處分之規定者，亦適用之。但其他法律有特別規定者，不在此限。",
          "reason": "一、總則編適用之範圍，基於法律保留及罪刑法定原則，刑法以外的其他刑事特別法，應指法律之規定，不包括行政命令在內，爰將「法令」修正為「法律」以符上開基本原則之意旨。二、原條文關於「有刑罰之規定者」，雖解釋上兼含保安處分在內，亦即以保安處分為法律效果之法律。亦認為有刑罰規定的法律，而適用刑法總則編之規定，然為使法規範明確，爰增訂有保安處分之法律亦適用本法總則編之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "對於犯罪結果之發生，法律上有防止之義務，能防止而不防止者，與因積極行為發生結果者同。因自己行為致有發生犯罪結果之危險者，負防止其發生之義務。",
          "reason": "原條文第一項、第二項所謂「一定結果」，實務及學者通說均認為係指「犯罪結果」·雖然在解釋與適用上並無爭議，惟「一定結果」用語，語意模糊，爰修正為「犯罪結果」，以資明確。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "除有正當理由而無法避免者外，不得因不知法律而免除刑事責任。但按其情節，得減輕其刑。",
          "reason": "一、原條文所謂「不知法律」，其態樣包含消極之不認識自己行為為法律所不許。以及積極之誤認自己行為為法律所許二者，此二者情形，即為學理上所謂「違法性錯誤」，又稱「法律錯誤」，本條之立法，係就違法性錯誤之效果所設之規定。二、行為人對於違法性錯誤，非屬不可避免，而不能阻卻犯罪之成立，然得視具體情節，減輕其刑，爰修正原條文，以配合違法性錯誤及責任理論。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰。行為時因前項之原因，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑。前二項規定，於因故意或過失自行招致者，不適用之。",
          "reason": "一、原條文第一項「心神喪失」與第二項「精神耗弱」之用語，學說及實務見解，均認其等同於「無責任能力」與「限制責任能力」之概念。行為人不能辨識其行為違法之能力或辨識之能力顯著減低之情形，例如，重度智障者。對於殺人行為完全無法明瞭或難以明瞭其係法所禁止；行為人依其辨識違法而行為之能力欠缺或顯著減低之情形，例如，患有被害妄想症之行為人，雖知殺人為法所不許，但因被害妄想，而無法控制或難以控制而殺害被害人。爰仿德國立法例，將原第一項、第二項之規定，予以修正。二、責任能力之有無及其高低，為犯罪有責性判斷之一要件。關於責任能力之判斷，依通說之規範責任論，應就行為人所實施具備構成要件該當且屬違法之行為，判斷行為人辨識其行為違法之能力，以及依其辨識而行為之能力，倘行為人之欠缺或顯著減低前述能力，係由於行為人因故意或過失自行招致者，即難謂其屬無責任能力或限制責任能力；爰參酌國外之立法例，於第三項予以明定"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "已著手於犯罪行為之實行而不遂者，為未遂犯。未遂犯之處罰，以有特別規定者為限，並得按既遂犯之刑減輕之。",
          "reason": "一、第一項及第二項前段未修正。二、原條文第二十六條後段係就不能未遂之成立要件與處罰效果所設之規定，就該條而言，兼含一般未遂與不能未遂，在立法體例上，實屬不妥，爰將第二十六條前段關於一般未遂犯處罰效果之規定，改列於本條第二項後段，而使本條規範一般未遂犯之規定趨於完整，第二十六條則專為規範不能未遂，以利體例之清晰。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "行為不能發生犯罪之結果，又無危險者，不罰。",
          "reason": "一、原條文前段，係就一般未遂犯之處罰效果所設之規定；後段，則係就不能未遂之成立要件與處罰效果所設之規定。不能未遂犯，既屬未遂犯之一種型態，在立法體例上，應與一般未遂犯有所區別為當，遂就本條前段關於一般未遂犯處罰效果之規定，改列於第二十五條第二項後段，以使本條成為規範不能未遂犯之專條。二、基於刑法謙抑原則、法益保護之功能及未遂犯之整體理論，宜改採客觀未遂論，亦即行為如不能發生犯罪之結果，又無危險者，不構成刑事犯罪。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "已著手於犯罪行為之實行，而因己意中止或防止其結果之發生者，減輕或免除其刑。結果之不發生，非防止行為所致，而行為人已盡力為防止行為者，亦同。前項規定，於正犯或共犯中之一人或數人，因己意防止犯罪結果之發生，或結果之不發生，非防止行為所致，而行為人已盡力為防止行為者，亦適用之。",
          "reason": "一、為鼓勵犯人於結果發生之先儘早改過遷善，中止犯之條件允宜放寬，爰參考德國立法例，將原規定改列為第一項，並增列「結果之不發生，非防止行為所致，而行為人已盡力為防止行為者，亦同」等字樣， 使準中止犯亦能適用減免其刑之規定。二、按中止犯既為未遂犯之一種，必須犯罪之結果尚未發生，始有成立之可言。從犯及共犯中止之情形亦同此理，即僅共同正犯之一人或數人或教唆犯、從犯自己任意中止犯罪。尚未足生中止之利益，必須經其中止行為，與其他從犯以實行之障礙或有效防止其犯罪行為結果之發生或勸導正犯全體中止。再者，犯罪之未完成，雖非由於中止者之所為，袛須行為人因己意中止而盡防止犯罪完成之誠摯努力者，仍足認定其成立中止犯，乃參照德國之立法例，增訂第二項規定，以杜疑義。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "二人以上共同實行犯罪之行為者，皆為正犯。",
          "reason": "基於近代刑法之個人責任原則及法治國人權保障之思想，因此修正共同正犯之參與類型，確定在「實行」概念下之共同參與行為，始成立共同正犯，爰將「實施」一語，修正為「實行」。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "教唆他人使之實行犯罪行為者，為教唆犯。教唆犯之處罰，依其所教唆之罪處罰之。",
          "reason": "依限制從屬形式之立場，共犯之成立係以正犯行為（主行為）之存在為必要，而此正犯行為則須正犯者（被教唆者）著手於犯罪之實行行為，且具備違法性，始足當之，至於有責性之判斷，則依個別正犯或共犯判斷之，爰刪除原條文第三項。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。",
          "reason": "一、「從犯」一語，常有不同解讀，關於教唆犯之理論，既改採從屬性說中「限制從屬刑式」，則「從犯」一語宜修正為「幫助犯」，以符本意。二、依學界通說既認幫助犯應採共犯從屬性說之「限制從屬形式」，使教唆犯及幫助犯之從屬理論一致，爰修第一項之文字，以杜疑義。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "因身分或其他特定關係成立之罪，其共同實行、教唆或幫助者，雖無特定關係，仍以正犯或共犯論。但得減輕其刑。因身分或其他特定關係致刑有重輕或免除者，其無特定關係之人，科以通常之刑。",
          "reason": "對無身分或特定關係者之刑較對有身分或特定關係者之刑為輕時，對無特定關係之人科以輕刑之規定，益徵對無特定關係之正犯或共犯宜設減刑規定。另除配合第四章章名之修正將第一項內之「共犯」修正為「正犯或共犯」外，並增設但書規定得減輕其刑，以利實務上之靈活運用。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "主刑之種類如下：一、死刑。二、無期徒刑。三、有期徒刑：二月以上十五年以下。但遇有加減時，得減至二月未滿，或加至二十年。四、拘役：一日以上，六十日未滿。但遇有加重時，得加至一百二十日。五、罰金：新臺幣一千元以上，以百元計算之。",
          "reason": "一、 序文之「如左」一語，改為「如下」。二、第四款拘役原定為一日以上二月未滿，其最高期限「五十九日」與有期徒刑之最低期限「二月」相銜接。但拘役宜以日為單位，爰修正之。三、第五款罰金原規定為一元以上，且以銀元為計算單位，已不符目前社會經濟狀況。其次，原罰金最低額為一元以上，以現今之經濟水準殊嫌過低，無法發生刑罰儆戒作用，故修正提高為新臺幣一千元以上，且為計算之便宜，避免有零數之困擾，爰一併規定以百元計算，以符實際。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "從刑之種類如下：一、褫奪公權。二、沒收。三、追徵、追繳或抵償。",
          "reason": "一、序文之「如左」一語，改為「如下」。二、依本法規範從刑之種類，除褫奪公權及沒收外，在第一百二十一條、第一百二十二條、第一百三十一條、第一百四十三條尚有追徵之規定；貪污治罪條例第十條、組織犯罪防制條例第七條、毒品危害防制條例第十九條亦有追繳、追徵或抵償之規定。按價額之追繳、追徵或抵償之規定為現今刑事法制所承認之從刑，且德國及日本立法例亦設有相類之規定，宜於刑法總則中明定之，爰增訂第三款之規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "主刑之重輕，依第三十三條規定之次序定之。同種之刑，以最高度之較長或較多者為重。最高度相等者，以最低度之較長或較多者為重。刑之重輕，以最重主刑為準，依前二項標準定之。最重主刑相同者，參酌下列各款標準定其輕重：一、有選科主刑者與無選科主刑者，以無選科主刑者為重。二、有併科主刑者與無併科主刑者，以有併科主刑者為重。三、次重主刑同為選科刑或併科刑者，以次重主刑為準，依前二項標準定之。",
          "reason": "原第三項之規定，對於刑之重輕之判斷標準似過於簡略。為便於未來刑之重輕判斷更趨明確，茲就實務適用情形，分別規定如下：（一）各罪法定刑之重輕，應以最重主刑為準，依第一項、第二項之標準定其輕重。（二）二罪之最重主刑相同，而不能依第一項、第二項之標準定其重輕者，如一罪有選科主刑者，他罪並無選科主刑者，則以無選科主刑者為重。（三）二罪之最重主刑相同，而不能依第一項、第二項之標準定其重輕者，如一罪有併科主刑者，他罪並無併科主刑者，則以有併科主刑者為重。（四）二罪之最重主刑相同，而其次重主刑同為選科刑或併科刑者，以次重主刑為準，依第一項、第二項之標準定其重輕。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "褫奪公權者，褫奪下列資格：一、為公務員之資格。二、為公職候選人之資格。",
          "reason": "一、序文「左列」一語修正為「下列」。二、第一款之文字使用「為」之動詞，而第二款漏未規定，為求文法體例之一致，爰於第二款增訂「為」字。三、為兼顧預防犯罪及受刑人再社會化之理想，修正褫奪公權內涵，將選舉、罷免、創制、複決等參政權行使之限制，移於「公職人員選舉罷免法」、「總統副總統選舉罷免法」中規範，以與憲法第二十三條以法律限制基本權利行使之必要性、比例原則相契合。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "宣告死刑或無期徒刑者，宣告褫奪公權終身。宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告一年以上十年以下褫奪公權。褫奪公權，於裁判時併宣告之。褫奪公權之宣告，自裁判確定時發生效力。依第二項宣告褫奪公權者，其期間自主刑執行完畢或赦免之日起算。但同時宣告緩刑者，其期間自裁判確定時起算之。",
          "reason": "一、原條文第二項規定對宣告六月以上有期徒刑者，法院可依其裁量，宣告有期褫奪公權。惟按宣告六月以上未滿一年有期徒刑者，犯罪情狀多屬輕微，並無褫奪公權之必要。爰將其宣告刑下限由六月酌改為一年。二、原條文第四項上段稱「依第一項宣告褫奪公權者」就其文義言，應僅指終身褫奪，而不包括有期褫奪之情形在內，對有期褫奪自何時發生效力問題，易生歧見，爰予刪除「依第一項」四字，並修正為「褫奪公權之宣告」，以示有期褫奪與終身褫奪相同，其宣告均自裁判確定時發生效力。三、為配合第四項上段之修正，另將該項下段改列為第五項，並增列「其期間」三字，明示主刑執行完畢或赦免之日為有期褫奪公權之期間起算日期，並用以澄清有期褫奪公權除生效日期外，另有其期間之起算日期，兩者不容混淆。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "下列之物沒收之：一、違禁物。二、供犯罪所用或犯罪預備之物。三、因犯罪所生或所得之物。前項第一款之物，不問屬於犯罪行為人與否，沒收之。第一項第二款、第三款之物，以屬於犯罪行為人者為限，得沒收之。但有特別規定者，依其規定。",
          "reason": "一、將第一項序文「左列」一語，改為「下列」。二、第一項第三款所稱「因犯罪所得之物」，係指因犯罪結果取得之物（如竊盜罪中之財物），至因犯罪之結果產生之物（如偽造文書罪中之假文書），如何沒收，並無明文規定。爰增設「因犯罪所生之物」亦得沒收，以資明確。三、數人加功於同一犯罪事實，僅其中一人或數人受審判，而得沒收之物，屬於其餘未歸案之共同加功人者，亦得予以沒收；而解釋文所稱之共犯、教唆犯、正犯、從犯係指犯罪行為人而言，為使適用更期明確，爰將第二項、第三項原規定「屬於犯人」，修改為「屬於犯罪行為人」，使其普遍適用於一般沒收。四、分則編有關「犯人」用語者，計有十一條，此次總則編既將「犯人」修正為「犯罪行為人」，而二者之含義既屬相同，故分則編用語配合統一修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "沒收，除有特別規定者外，於裁判時併宣告之。違禁物或專科沒收之物得單獨宣告沒收。",
          "reason": "一、按特別刑事法律如刑事訴訟法第二百五十九條之一或其他可單獨宣告沒收者，因不限於裁判時併予宣告，爰增訂「除有特別規定者外」文字，以資區別。二、刑法分則或刑事特別法關於專科沒收之物，例如偽造之印章、印文、有價證券、信用卡、貨幣，雖非違禁物，然其性質究不宜任令在外流通，自有單獨宣告沒收之必要，爰於第二項增訂之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。前項規定於數罪併罰，其應執行之刑未逾六月者，亦適用之。",
          "reason": "學理上雖有「法定刑」、「處斷刑」、「宣告刑」、「執行刑」等區別，惟第一項所謂受六個月以下有期徒刑或拘役之「宣告」，基於易科罰金應否採行，專屬刑罰之執行技術問題，應指最終應執行之刑之宣告而言，而非指學理所謂「宣告刑」。數罪併罰之各罪，雖均得合於第一項之要件，惟因其最終應執行之刑之宣告，已逾六個月者，其所應執行之自由刑，既非短期自由刑，自無採用易科罰金之轉向處分之理由。爰刪除本項之規定，以符易科罰金制度之本旨。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "罰金應於裁判確定後二個月內完納。期滿而不完納者，強制執行。其無力完納者，易服勞役。但依其經濟或信用狀況，不能於二個月內完納者，得許期滿後一年內分期繳納。遲延一期不繳或未繳足者，其餘未完納之罰金，強制執行或易服勞役。依前項規定應強制執行者，如已查明確無財產可供執行時，得逕予易服勞役。易服勞役以新臺幣一千元、二千元或三千元折算一日。但勞役期限不得逾一年。依第五十一條第七款所定之金額，其易服勞役之折算標準不同者，從勞役期限較長者定之。罰金總額折算逾一年之日數者，以罰金總額與一年之日數比例折算。依前項所定之期限，亦同。科罰金之裁判，應依前二項之規定，載明折算一日之額數。易服勞役不滿一日之零數，不算。易服勞役期內納罰金者，以所納之數，依裁判所定之標準折算，扣除勞役之日期。",
          "reason": "一、罰金受刑人中，無力一次完納或一時無力完納者，在實務上，時有所見。我國關於罰金執行，准許分期繳納，試行有年，頗有績效，惟尚乏明文依據，爰參酌德、瑞立法例，於本條第一項增設但書規定，予以明文化。二、依原第一項規定罰金逾裁判確定二個月不完納者，必須經強制執行程序，確屬無力完納，始得易服勞役徒增不必要之勞費並耗費時日，故增列第二項規定，以為適用之依據。三、第三十三條第五款修正後，罰金刑已為新臺幣一千元以上，罰金易服勞役之標準，應與之相配合。爰除將原第二項改列為第三項外，並修正為以一千元、二千元或三千元折算一日，由審判者依具體案情斟酌決定之。四、按目前國民所得較諸過去為高，且犯罪所得之利益，亦顯然增加，而依原法規定易服勞役之期限僅六個月，即便以最高額度三百元折算一日，六個月亦不過十六餘萬元，罰金超出此數額者，即以罰金總數與六個月比例折算，殊有不公平。爰將易服勞役之期間由六個月提高至一年。並移列至第五項，以求允當。另罰金總額折算逾第四項之期限，以罰金總額與該項所定期限之日數比例折算，爰於後段增訂之。五、罰金刑有高達新臺幣數百萬元、千萬元，甚或上億元之金額，就易服勞役之規定，原規定六個月或本條所定一年之折算期間，已無法反應無力或拒絕繳納高額罰金刑情形，爰增訂第四項以從期限較長者定折算標準。六、原第四項至第六項內容不修正，款項改列為第六項至第八項。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "裁判確定前羈押之日數，以一日抵有期徒刑或拘役一日，或第四十二條第六項裁判所定之罰金額數。羈押之日數，無前項刑罰可抵，如經宣告拘束人身自由之保安處分者，得以一日抵保安處分一日。",
          "reason": "一、原條文改列為第一項。因第四十二條項次調整，爰將「第四項」修正為「第六項」。二、經宣告拘束人身自由之保安處分者（例如強制工作），受處分人亦失去其自由，在性質上與刑罰相近，如於執行前曾受羈押，而無刑罰可抵者，顯於受處分人不利，特增訂第二項；俾使羈押之日數亦得折抵保安處分之日數。以保障受處分人之權益，並解決實務上之困擾。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "受徒刑之執行完畢，或一部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。第九十八條第二項關於因強制工作而免其刑之執行者，於受強制工作處分之執行完畢或一部之執行而免除後，五年以內故意再犯有期徒刑以上之罪者，以累犯論。",
          "reason": "一、犯罪行為人之再犯係出於故意者，固有適用累犯加重規定之必要；惟若過失再犯者因難據以確認其刑罰反應力薄弱，故宜以勸導改善等方式，促其提高注意力以避免再犯，而不宜遽行加重其刑，故第一項限制以故意再犯者為限，方成立累犯。二、保安處分本有補充或代替刑罰之功用，為配合第九十八條第二項增訂強制工作處分與刑罰之執行效果得以互代，爰參採竊盜犯贓物犯保安處分條例第七條之立法體例。於本條第二項增訂擬制累犯之規定。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "累犯之規定，於前所犯罪在外國法院受裁判者，不適用之。",
          "reason": "軍事審判法有關第三審上訴程序，依上訴原因，分別由司法審判機關之最高法院或高等法院審理，依本條自應適用累犯加重之規定；反觀依軍法受裁判者，則排除累犯適用之規定，則將發生同一案件視被告是否提起第三審上訴，而發生是否適用累犯加重規定之歧異結果，實有未妥，爰將本條關於「前所犯罪依軍法」受裁判者不適用累犯之規定刪除，以求司法、軍事審判程序中，適用法律之一致。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "數罪併罰，分別宣告其罪之刑，依下列各款定其應執行者：一、宣告多數死刑者，執行其一。二、宣告之最重刑為死刑者，不執行他刑。但罰金及從刑不在此限。三、宣告多數無期徒刑者，執行其一。四、宣告之最重刑為無期徒刑者，不執行他刑。但罰金及從刑不在此限。五、宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾三十年。六、宣告多數拘役者，比照前款定其刑期。但不得逾一百二十日。七、宣告多數罰金者，於各刑中之最多額以上，各刑合併之金額以下，定其金額。八、宣告多數褫奪公權者，僅就其中最長期間執行之。九、宣告多數沒收者，併執行之。十、依第五款至第九款所定之刑，併執行之。但應執行者為三年以上有期徒刑與拘役時，不執行拘役。",
          "reason": "一、序文「左列」一語，修正為「下列」。二、依第二款之規定，併罰之數罪中，包含死刑、無期徒刑、有期徒刑、拘役及罰金。而罰金刑，係剝奪犯罪行為人之財產法益，屬於財產刑，其與死刑合併執行，並無困難；爰於第二款增列罰金刑亦得併執行之規定。三、為兼顧數罪併罰與單純數罪之區別及刑罰衡平原則，本款對於有期徒刑合併定應執行刑之上限應予提高，爰酌予提高至三十年，以資衡平。四、第三十三條第四款已將拘役改以日數為單位，為求配合，第六款但書應改為「不得逾一百二十日」。五、按數罪併罰，應執行者為有期徒刑與拘役時，因有期徒刑與拘役同屬自由刑，拘役刑期頗短，宜採吸收主義，不執行拘役。如澈底採用吸收主義，難保不發生以較短之有期徒刑吸收較長之拘役情事，為謀兩者調和，認於三年以上有期徒刑與拘役併執行時，始宜採吸收主義，不執行拘役。苟應執行者為三年未滿有期徒刑與拘役，自應一併執行，特於第十款增訂但書，以應需要。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "一行為而觸犯數罪名者，從一重處斷。但不得科以較輕罪名所定最輕本刑以下之刑。",
          "reason": "想像上競合與牽連犯，依原法規定，應從一重處斷，遇有重罪之法定最輕本刑較輕罪之法定最輕本刑為輕時，裁判者仍得在重罪之最輕本刑以上，輕罪之最輕本刑以下，量定其宣告刑。此種情形，殊與法律規定從一重處斷之原旨相違背，爰增設但書規定，以免科刑偏失。又依增設本但書規定之精神，如所犯罪名在三個以上時，量定宣告刑，不得低於該重罪以外各罪法定最輕本刑中之最高者，此乃當然之解釋。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、基於連續犯原為數罪之本質及刑罰公平原則之考量，其修正既難以週延，爰刪除本條有關連續犯之規定。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "科刑時應以行為人之責任為基礎，並審酌一切情狀，尤應注意下列事項，為科刑輕重之標準：一、犯罪之動機、目的。二、犯罪時所受之刺激。三、犯罪之手段。四、犯罪行為人之生活狀況。五、犯罪行為人之品行。六、犯罪行為人之智識程度。七、犯罪行為人與被害人之關係。八、犯罪行為人違反義務之程度。九、犯罪所生之危險或損害。十、犯罪後之態度。",
          "reason": "一、原法僅就科刑之標準予以規定，並未對科刑之基礎設有規範。為使法院於科刑時，嚴守責任原則，爰參考國外之立法例，明定以行為人之責任為科刑之基礎；並將序文「左列」一語，修正為「下列」。二、配合第三十八條第二項、第三項將「犯人」修正為「犯罪行為人」，本條第四款至第八款亦配合修正用語。三、本條所定刑罰酌科之一般標準中第一款「犯罪之動機」與第二款「犯罪之目的」乃故意犯專設之事項，予以合併改訂於第一款。四、原第三款至第八款內容未修正，款次循序改為第二款至第七款。五、原第八款之科刑標準，範圍較狹，僅包括犯人與被害人平日有無恩怨、口角，或其他生活上之關係；爰將「平日」一語刪除，使其文義範圍，亦得包含犯罪行為人與被害人在犯罪行為上之關係；並將其款次改列為第七款。六、增訂第八款規定「犯罪行為人違反義務之程度」，以利具體案件量刑時審酌運用。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "科罰金時，除依前條規定外，並應審酌犯罪行為人之資力及犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益之範圍內酌量加重。",
          "reason": "配合第三十八條第二項、第三項將「犯人」修正為「犯罪行為人」，本條亦配合修正用語。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑。",
          "reason": "一、按科刑時，原即應依第五十七條規定審酌一切情狀，尤應注意該條各款所列事項，以為量刑標準。惟其審認究係出於審判者主觀之判斷，為使其主觀判斷具有客觀妥當性，宜以「可憫恕之情狀較為明顯」為條件，故特加一「顯」字，用期公允。二、依實務上見解，本條係關於裁判上減輕之規定，必於審酌一切之犯罪情狀，在客觀上顯然足以引起一般同情，認為縱予宣告法定最低刑度猶嫌過重者，始有其適用，乃增列文字，將此適用條件予以明文化。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "犯下列各罪之一，情節輕微，顯可憫恕，認為依第五十九條規定減輕其刑仍嫌過重者，得免除其刑：一、最重本刑為三年以下有期徒刑、拘役或專科罰金之罪。但第一百三十二條第一項、第一百四十三條、第一百四十五條、第一百八十六條、第二百七十二條第三項及第二百七十六條第一項之罪，不在此限。二、第三百二十條、第三百二十一條之竊盜罪。三、第三百三十五條、第三百三十六條第二項之侵占罪。四、第三百三十九條、第三百四十一條之詐欺罪。五、第三百四十二條之背信罪。六、第三百四十六條之恐嚇罪。七、第三百四十九條第二項之贓物罪。",
          "reason": "一、本條序文之「左列」一語，改為「下列」。二、第三百二十一條之竊盜罪、第三百三十六條第二項之侵占罪、第三百四十一條之詐欺罪、第三百四十二條之背信罪及第三百四十六條之恐嚇罪，實務上不乏有情輕法重之情形，且本條之規定，宜配合刑事訴訟法第二百五十三條及第三百七十六條之規定而規定。爰增列上開各罪，使其亦得免除其刑，並增加法官適用上之彈性，並分別列於本條第二款、第三款、第四款後段及增列之第五款、第六款之中。三、原第五款內容未修正，款次改列為第七款。四、第一款至第五款起首之「犯」字與前文之「犯」字係重複用字，爰均予刪除。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "對於未發覺之罪自首而受裁判者，得減輕其刑。但有特別規定者，依其規定。",
          "reason": "對於自首者，依原規定一律必減其刑。不僅難於獲致公平，且有使犯人恃以犯罪之虞。我國暫行新刑律第五十一條、舊刑法第三十八條第一項、日本現行刑法第四十二條均採得減主義，既可委由裁判者視具體情況決定減輕其刑與否，運用上較富彈性。真誠悔悟者可得減刑自新之機，而狡黠陰暴之徒亦無所遁飾，可符公平之旨。故於原文字「減輕其刑」之上，增一「得」字。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "未滿十八歲人或滿八十歲人犯罪者，不得處死刑或無期徒刑，本刑為死刑或無期徒刑者，減輕其刑。",
          "reason": "「公民與政治權利國際公約」第五條揭示「未滿十八歲之人犯罪，不得處死刑。」有超過一百四十個國家為其會員國；另「兒童權利公約」第三十七條提到，對未滿十八歲人之犯罪行為，不得判處死刑或無釋放可能之無期徒刑，並已有一百九十個國家成為該公約之會員國，可知對未滿十八歲之人不得判處死刑或無期徒刑，已成為國際間之共識，基於上開公約之精神及國際間之共識，爰刪除原第二項之規定。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "死刑不得加重。死刑減輕者，為無期徒刑。",
          "reason": "原法死刑減輕得減至有期徒刑。實係過去有為數不少之罪為絕對死刑，為避免有情輕法重之情形，死刑減輕至有期徒刑有其必要性。惟現行刑事政策已陸續將絕對死刑之罪，修正為相對死刑，而相對死刑之罪遇有減輕事由，依本條及第六十五條無期徒刑減輕之規定，使相對死刑減輕後之選科可能為無期徒刑、有期徒刑；爰將第二項後段死刑得減輕至有期徒刑之規定刪除。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "無期徒刑不得加重。無期徒刑減輕者，為二十年以下十五年以上有期徒刑。",
          "reason": "無期徒刑之減輕效果，應與死刑及有期徒刑之減輕效果，具有合理之差異為當。易言之，無期徒刑減輕為有期徒刑之下限，不應低於有期徒刑減輕之上限。據此，無期徒刑減輕之效果，應以二十年以下十五年以上有期徒刑為當，爰修正第二項之規定。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "有期徒刑或罰金加減者，其最高度及最低度同加減之。",
          "reason": "本法第三十三條第五款原規定罰金為一元以上，此次既已修正為一百元以上，當不致因加減其最低度，而產生不滿一元之零數，允宜許其加減最低度，本條自應配合修正。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "拘役加減者，僅加減其最高度。",
          "reason": "罰金既將最低金額修正為一百元(修正條文第三十三條第五款），自應與有期徒刑相同，許其最高度及最低度同加減之，並已併入修正條文第六十七條，故在本條內將「或罰金」字樣予以刪除。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "受二年以下有期徒刑、拘役或罰金之宣告，而有下列情形之一，認以暫不執行為適當者，得宣告二年以上五年以下之緩刑，其期間自裁判確定之日起算：一、未曾因故意犯罪受有期徒刑以上刑之宣告者。二、前因故意犯罪受有期徒刑以上刑之宣告，執行完畢或赦免後，五年以內未曾因故意犯罪受有期徒刑以上刑之宣告者。緩刑宣告，得斟酌情形，命犯罪行為人為下列各款事項：一、向被害人道歉。二、立悔過書。三、向被害人支付相當數額之財產或非財產上之損害賠償。四、向公庫支付一定之金額。五、向指定之公益團體、地方自治團體或社區提供四十小時以上二百四十小時以下之義務勞務。六、完成戒癮治療、精神治療、心理輔導或其他適當之處遇措施。七、保護被害人安全之必要命令。八、預防再犯所為之必要命令。前項情形，應附記於判決書內。第二項第三款、第四款得為民事強制執行名義。緩刑之效力不及於從刑與保安處分之宣告。",
          "reason": "一、第一項序文「左列」一語，修正為「下列」。二、原條文改列第一項，分別於第一款及第二款增列「因故意犯罪」字樣，使曾因過失犯罪，受徒刑以上刑之宣告及曾因故意犯罪，受徒刑以上刑之宣告，執行完畢或赦免後，五年以內，再因過失犯罪，受徒刑以上之宣告者，均屬於得適用緩刑規定之範圍。三、第二項係仿刑事訴訟法第二百五十三條之二緩起訴應遵守事項之體例而設，明定法官宣告緩刑時，得斟酌情形，命犯罪行為人向被害人道歉、立悔過書、向被害人支付相當數額、向公庫支付一定之金額、提供四十小時以上二百四十小時以下之義務勞務、完成戒癮治療、精神治療、心理輔導等處遇措施、其他保護被害人安全或預防再犯之必要命令，以相呼應。四、緩起訴有關緩起訴處分書附記事項及得為民事強制執行名義之規定，應有一併規定於緩刑宣告之必要，爰增訂第三項及第四項，明定第二項情形應附記於判決書內，其中第二項第三款、第四款並得為民事強制執行名義。五、按沒收雖為從刑，但與主刑並非有必然牽連關係，其依法宣告沒收之物，或係法定必予沒收者，或係得予沒收而經認定有沒收必要者，自與本條所稱以暫不執行為適當之緩刑本旨不合，均應不受緩刑宣告之影響，基於社會防衛及改善教育之目的，同時為保安處分之宣告時，則保安處分之宣告與本條暫不執行為適當之緩刑本旨不合，爰與沒收合併於第五項規定「緩刑之效力不及於沒收和保安處分之宣告」，俾資明確，以杜疑義。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "受緩刑之宣告，而有下列情形之一者，撤銷其宣告：一、緩刑期內因故意犯他罪，而在緩刑期內受不得易科罰金之有期徒刑以上刑之宣告確定者。二、緩刑前因故意犯他罪，而在緩刑期內受不得易科罰金之有期徒刑以上刑之宣告確定者。前項撤銷之聲請，於判決確定後六月以內為之。",
          "reason": "一、第一項序文「左列」一語，修正為「下列」。二、按緩刑制度係為捉使惡性輕微之被告或偶發犯、初犯改過自新而設，如於緩刑期間、緩刑前故意犯罪，且受不得易科罰金之有期徒刑以上刑之宣告確定者，足見行為人並未因此而有改過遷善之意，不宜給予緩刑之寬典，而有「應」撤銷緩刑宣告之必要。至於有上開情形，而受可易科罰金之有期徒刑刑之宣告者，因犯罪情節較輕，以此列為「應撤銷」緩刑之事由，似嫌過苛，爰改列為第七十五條之一「得撤銷」緩刑之事由。以資衡平。三、應撤銷緩刑之原因，既限定為故意犯罪，而受有期徒刑之宣告者·爰在第一項第一款及第二款內明定「因故意犯他罪」之文字，並刪除原第二項規定，俾與第七十四條第一項之體例配合。四、依原法規定及實務上見解，（一）緩刑期內，因故意犯他罪，受徒刑以上刑之宣告確定者；（二）緩刑前因故意犯他罪，在緩刑期內受徒刑以上刑之宣告確定者，均須在緩刑期滿前，後案之裁判已「確定」，始得撤銷緩刑之宣告，爰分別於第一項第一款、第二款增列「於緩刑期內」、「確定」之用語，以資明確。五、為督促主管機關注意即時行使撤銷緩刑之責，增訂「判決確定後六月以內為之」之要件，俾使撤銷緩刑之法律關係早日確定。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告失其效力。但依第七十五條第二項、第七十五條之一第二項撤銷緩刑宣告者，不在此限。",
          "reason": "依現行實務上之見解，認為有罪判決確定在緩刑期滿前，而未經或未及於該期間內撤銷緩刑宣告者，不得撤銷其緩刑。又對於緩刑期內更犯罪或緩刑前犯他罪，縱於緩刑期間內開始刑事追訴或為有罪判決之宣告，如其判決確定於緩刑期滿後者，亦不得撤銷其緩刑。又為督促主管機關注意即時行使撤銷緩刑之責，修正條文第七十五條第二項、第七十五條之一第二項已增訂「判決確定後六月以內，聲請撤銷緩刑」之規定，為配合此項修正，並重申其修正原旨，爰增設但書規定，凡依第七十五條第二項、第七十五條之一第二項之規定聲請撤銷者，即便撤銷緩刑之裁定在緩刑期滿後，其刑之宣告，並不失其效力。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "受徒刑之執行而有悛悔實據者，無期徒刑逾二十五年，有期徒刑逾二分之一、累犯逾三分之二，由監獄報請法務部，得許假釋出獄。前項關於有期徒刑假釋之規定，於下列情形，不適用之：一、有期徒刑執行未滿六個月者。二、犯最輕本刑五年以上有期徒刑之罪之累犯，於假釋期間，受徒刑之執行完畢，或一部之執行而赦免後，五年以內故意再犯最輕本刑為五年以上有期徒刑之罪者。三、犯第九十一條之一所列之罪，於徒刑執行期間接受輔導或治療後，經鑑定、評估其再犯危險未顯著降低者。無期徒刑裁判確定前逾一年部分之羈押日數算入第一項已執行之期間內。",
          "reason": "一、假釋制度係發軔於英國，固已為目前大多數國家刑事立法例所採行，惟對於受刑人應服刑多久，始得許其假釋，各國立法規定不一。尤其對於重刑犯及累犯是否准予假釋，尤有爭執。鑒於&#26217;近之犯罪學研究發現，重刑犯罪者，易有累犯之傾向，且矯正不易，再犯率比一般犯罪者高，因此在立法上為達到防衛社會之目的，漸有將假釋條件趨於嚴格之傾向。如美國所採之「三振法案」，對於三犯之重刑犯罪者（FELONY）更採取終身監禁不得假釋（LIFE SENTENCE WITHOUT PAROLE）之立法例。我國現行對於重大暴力犯罪被判處無期徒刑者，於服刑滿十五年或二十年後即有獲得假釋之機會，然其再犯之危險性較之一般犯罪仍屬偏高，一旦給予假釋，其對社會仍有潛在之侵害性及危險性。近年來多起震撼社會之重大暴力犯罪，均屬此類情形。因此目前之無期徒刑無法發揮其應有之功能，實際上變成較長期之有期徒刑，故應提高無期徒刑，以達到防衛社會之目的有其必要性，爰將無期徒刑得假釋之條件提高至執行逾二十五年，始得許假釋。二、無期徒刑累犯部分，因初犯至少需執行二十五年（已提高一倍），對被告已有相當之嚇阻效果，而人之壽命有限，累犯如再加重五年或十年，似無實益，如其仍無悛悔實據，儘可不准其假釋，且為避免我國刑罰過苛之感，爰刪除無期徒刑累犯之假釋條件。三、（一）原規定不得假釋者，僅有第一項但書之「有期徒刑之執行未滿六個月者」係因此類犯罪之惡性，並不嚴重，且刑期僅六個月，假釋對於受刑人並無實質利益可言，故仍維持之。而此次不得假釋之修正另增訂二種情形，為使條文清晰，爰將不得假釋之規定，單獨於第二項中規定，原第一項但書改列於第二項第一款。（二）對於屢犯重罪之受刑人，因其對刑罰痛苦之感受度低，尤其犯最輕刑本五年以上重罪累犯之受刑人，其已依第一項規定（執行逾三分之二）獲假釋之待遇，猶不知悔悟，於１．假釋期間、２．徒刑執行完畢或赦免後五年內再犯最輕刑本五年以上之罪，顯見刑罰教化功能對其已無效益，為社會之安全，酌採前開美國「三振法案」之精神，限制此類受刑人假釋之機會應有其必要性，爰於第二項第二款增訂之。四、（一）依監獄行刑法第八十一條第二項、第三項分別規定「犯刑法第二百二十一條至第二百三十條及其特別法之罪，而患有精神疾病之受刑人，於假釋前，應經輔導或治療。」、「報請假釋時，應附具足資證明受刑人確有悛悔情形之紀錄及假釋審查委員會之決議。前項受刑人之假釋並應附具曾受輔導或治療之紀錄。」再配合本法第九十一條之一之修正，則性侵害犯罪之加害人進入強制治療之程序，理應依監獄行刑法接受輔導或治療後，經評估、鑑定其再犯危險並未顯著降低者，始有接受刑法強制治療之必要；反之，如受刑人依前開規定接受輔導或治療後，其再犯危險顯著降低，即可依假釋程序審核是否有悛悔實據，而准予假釋。從而，監獄中之治療評估小組作整體評估、鑑定時，似無一方面認受刑人接受輔導或治療，其再犯危險顯著降低而准其假釋；另一方面又評估其應繼續接受強制治療之矛盾情形。故刑法之強制治療應是刑期內之輔導或治療不具成效，其再犯危險仍未顯著降低時，始有進一步施以強制治療之必要。（二）八十六年第七十七條修正前之規定「犯刑法第十六章妨害風化各條之罪者，非經強制診療，不得假釋。」亦以接受強制診療作為犯性侵害犯罪加害人假釋之要件，為避免強制治療由刑前治療改為刑後治療，與假釋規定發生適用法律之疑議，爰於第二項第三款增訂不得假釋之規定，以杜爭議。五、原條文第二項未修正，但項次循序移列至第三項。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "假釋中因故意更犯罪，受有期徒刑以上刑之宣告者，於判決確定後六月以內，撤銷其假釋。但假釋期滿逾三年者，不在此限。假釋撤銷後，其出獄日數不算入刑期內。",
          "reason": "一、原條文第二項之規定，對於實務運用，固甚便利，惟依本項規定，假釋中再犯罪，假釋期滿而未及起訴之案件，受限法條之規定，不能再撤銷假釋，似有鼓勵受刑人於假釋期滿前再犯罪之嫌，應有未妥，爰將撤銷之期限修正於「判決確定後六月以內」為之。二、原條文規定假釋中更故意犯罪，其判決確定在假釋期滿後者，於確定後六月以內撤銷之，則受刑人將長期處於是否撤銷之不確定狀態，蓋案件非可歸責於受刑人延滯，亦可能一再發回更審，致使訴訟程式遲遲未能終結，如未設一定期間限制假釋撤銷之行使，則受刑人形同未定期限之處於假釋得被撤銷之狀態，對於法律安定效果，實屬不當，亦對受刑人不公，爰增設假釋期滿逾三年未撤銷者，不得撤銷假釋之規定，以期公允。三、第三項未修正，惟配合原第一項與第二項之合併修正，而移列為第二項。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "在無期徒刑假釋後滿二十年或在有期徒刑所餘刑期內未經撤銷假釋者，其未執行之刑，以已執行論。但依第七十八條第一項撤銷其假釋者，不在此限。假釋中另受刑之執行、羈押或其他依法拘束人身自由之期間，不算入假釋期內。但不起訴處分或無罪判決確定前曾受之羈押或其他依法拘束人身自由之期間，不在此限。",
          "reason": "一、為配合第七十七條無期徒刑假釋條件之提高及第三十三條有期徒刑上限之提高，爰將第一項之十五年修正為二十年。二、有關撤銷假釋之事由及期間，已於修正條文第七十八條第一項規範，故酌修本條第一項但書文字，將「第二項」修正為「第一項」，以資配合。三、原條文第二項不算入假釋期內之規定，其範圍包含受刑人因不起訴處分或無罪判決確定前之審理過程中之羈押等拘束人身自由之情形，致使受刑人之權益受損，實有不當。蓋受刑人於假釋期間內，既已獲不起訴處分或無罪判決確定，其所曾受之羈押或其他拘束人身自由之期間，自無排除於假釋期內之理。爰參酌冤獄賠償法第一條之法理，明定不起訴處分與無罪判決確定前曾受之羈押或其他依法拘束人身自由之期間，仍算入假釋期內。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "追訴權，因下列期間內未起訴而消滅：一、犯最重本刑為死刑、無期徒刑或十年以上有期徒刑之罪者，三十年。二、犯最重本刑為三年以上十年未滿有期徒刑之罪者，二十年。三、犯最重本刑為一年以上三年未滿有期徒刑之罪者，十年。四、犯最重本刑為一年未滿有期徒刑、拘役或罰金之罪者，五年。前項期間自犯罪成立之日起算。但犯罪行為有繼續之狀態者，自行為終了之日起算。",
          "reason": "一、追訴權消滅之要件，當以檢察官或犯罪被害人未於限期內起訴為要件。爰將第一項前文「不行使」一語，修正為「未起訴」，以資明確。二、追訴權之消滅既以一定期限內未起訴為要件，故第八十三條第一項關於依法不能開始或繼續偵查之追訴權時效停止原因之規定，衡酌偵查需要，除依法應停止偵查或被告逃匿而通緝者外，並無完全保留之必要，爰予修正以利時效期間之計算。三、為調整行為人之時效利益及犯罪追訴之衡平，本條第一項各款之期間，依最重法定刑輕重酌予以提高。四、原法第一項各款之文字，語義不甚明確。爰修正第一項各款之用語為「犯最重本刑」，並刪除第八十一條之規定。五、因第五十六條連續犯之規定已刪除，本條第二項但書配合修正，將「連續或」等字刪除。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條係規定第八十條第一項各款之追訴權時效期間之計算標準。因原條文語義籠統，而第八十條第一項既增列「犯最重本刑」之文字，本條似無重複規定必要，爰刪除之。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "追訴權之時效，因起訴而停止進行。依法應停止偵查或因犯罪行為人逃匿而通緝者，亦同。前項時效之停止進行，有下列情形之一者，其停止原因視為消滅：一、諭知公訴不受理判決確定，或因程序上理由終結自訴確定者。二、審判程序依法律之規定或因被告逃匿而通緝，不能開始或繼續，而其期間已達第八十條第一項各款所定期間四分之一者。三、依第一項後段規定停止偵查或通緝，而其期間已達第八十條第一項各款所定期間四分之一者。前二項之時效，自停止原因消滅之日起，與停止前已經過之期間，一併計算。",
          "reason": "一、參考日本關於時效之規定，於第一項前段明定追訴權之時效，因起訴而停止進行，以杜爭議。二、偵查程序依法應停止或因犯罪行為人逃匿而通緝等非可歸責偵查機關，被告亦與有責任之事由時，為避免寬縱犯罪，爰於第一項後段及第二項第三款，分別規定偵查期間時效停止原因及停止原因視為消滅之事由，俾利適用。三、第一項既明定起訴 (包括公訴與自訴) 為時效停止原因，則每一刑事案件，一經起訴，時效即停止進行，對被告殊為不利，為緩其嚴苛，故於第二項明定停止原因視為消滅之事由，以利時效繼續進行。四、第二項第一款之規定，因程序上理由以判決終結公訴或自訴，或自訴案件因程序上理由以裁定駁回自訴確定者，均屬之。五、第二項第二款之規定，係因審判程序依法律之規定或因被告逃匿而通緝不能開始或繼續，而其期間已達於第八十條第一項各款所定期間四分之一者，仍列為時效停止原因視為消滅之事由。六、第三項為關於一併計算停止原因發生前及消滅後經過期間之規定，與原第二項意旨相同。惟為配合第二項之增訂，將原「前項」兩字修正為「第一項」。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "行刑權因下列期間內未執行而消滅：一、宣告死刑、無期徒刑或十年以上有期徒刑者，四十年。二、宣告三年以上十年未滿有期徒刑者，三十年。三、宣告一年以上三年未滿有期徒刑者，十五年。四、宣告一年未滿有期徒刑、拘役、罰金或專科沒收者，七年。前項期間，自裁判確定之日起算。但因保安處分先於刑罰執行者，自保安處分執行完畢之日起算。",
          "reason": "一、行刑權，既係以執行已確定之科刑判決為目的，故行刑權之消滅要件，當以未於期限內執行刑罰為其要件。爰將第一項前文「不行使」一語，修正為「未執行」，以資明確。二、第八十條追訴權時效期間已適度提高，原條文第一項各款關於行刑權時效之期間，亦應適度提高，以資配合。三、又原條文第一項各款之文字，語義不清，蓋行刑權，係國家對於已終局確定之科刑判決，執行其宣告刑之權利，爰於各款增列「宣告」二字，以求明確。四、行刑權之時效期間，依原第八十四條第二項規定，應自裁判確定之日起算。惟第九十條既已參照竊盜犯贓物犯保安處分條例第三條第一項、第五條及第七條規定意旨修正，為避免將來適用發生疑義，爰於第二項增設但書。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "行刑權之時效，因刑之執行而停止進行。有下列情形之一而不能開始或繼續執行時，亦同：一、依法應停止執行者。二、因受刑人逃匿而通緝或執行期間脫逃未能繼續執行者。三、受刑人依法另受拘束自由者。停止原因繼續存在之期間，如達於第八十四條第一項各款所定期間四分之一者，其停止原因視為消滅。第一項之時效，自停止原因消滅之日起，與停止前已經過之期間，一併計算。",
          "reason": "一、依原法第八十四條第一項規定，行刑權時效之消滅係以法定期間內不行使為要件，如在法定期間內已有行使之行為，並不發生時效進行之問題，且為配合第八十三條第一項立法體例，爰於本條第一項明文規定。二、執行程序亦有依法停止執行者，如：刑事訴訟法第四百三十條但書、第四百三十五條第二項、第四百六十五條、第四百六十七條、監獄行刑法第十一條第一項及第五十八條等。爰列為第一項第一款，如有上述情形致不能開始或繼續執行者，行刑權時效應停止進行。三、因受刑人逃亡或藏匿而通緝，不能開始或繼續執行者，認為行刑權時效應停止進行。另受刑人執行中脫逃，雖處於未執行狀況，然行刑權時效究不宜繼續進行。爰予明文化，列為第一項第二款，為行刑權時效停止進行之原因。四、又受刑人因依法另受拘束自由者，致不能開始或繼續執行時，亦有列為行刑權時效停止進行原因之必要。爰併予增列為第一項第三款，以資適用。五、原第三項，改列為第二項。六、原第二項規定酌作文字修正，改列為第三項。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "因未滿十四歲而不罰者，得令入感化教育處所，施以感化教育。因未滿十八歲而減輕其刑者，得於刑之執行完畢或赦免後，令入感化教育處所，施以感化教育。但宣告三年以下有期徒刑、拘役或罰金者，得於執行前為之。感化教育之期間為三年以下。但執行已逾六月，認無繼續執行之必要者，法院得免其處分之執行。",
          "reason": "一、原條文第四項刪除，移至第九十八條第一項後段規範。二、依中央法規標準法第十六條之規定：「法規對其他法規所規定之同一事項而為特別之規定者，應優先適用之。其他法規修正後，仍應優先適用。」本條第二項、第三項與現行少年事件處理法相關規定，分屬不同法規，而有規定同一事項之情形，因少年事件處理法係特別法規，自應優先適用三、按刑事訴訟第四百八十一條第一項有關於原刑法第八十六條第三項、第八十八條第三項免其刑之執行、第九十六條但書之付保安處分、第九十七條延長或免其處分之執行，第九十八條免其處分之執行，由檢察官聲請法院裁定之規定，因此次刑法總則之修正而有調整條次、內容之情形，應於修正本法後，配合修正刑事訴訟法第四百八十一條第一項。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "因第十九條第一項之原因而不罰者，其情狀足認有再犯或有危害公共安全之虞時，令入相當處所，施以監護。有第十九條第二項及第二十條之原因，其情狀足認有再犯或有危害公共安全之虞時，於刑之執行完畢或赦免後，令入相當處所，施以監護。但必要時，得於刑之執行前為之。前二項之期間為五年以下。但執行中認無繼續執行之必要者，法院得免其處分之執行。",
          "reason": "一、保安處分之目標，在消滅犯罪行為人之危險性，藉以確保公共安全。爰參考德國現行刑法第六十三條之規定，於第一項、第二項增設此一要件，並採義務宣告，而修正第一項、第二項「得」令人相當處所之規定。二、監護並具治療之意義，行為人如有第十九條第二項之原因時，於刑之執行前，即有先予治療之必要。惟判決確定後至刑之執行前，能否將受刑人先付監護處分，則欠缺規定，爰於第二項但書增設規定，使法院於必要時，宣告監護處分先於刑之執行。三、對精神障礙者之監護處分，其內容不以監督保護為已足，並應注意治療及預防對社會安全之危害。原第三項規定監護處分期間僅為三年以下，尚嫌過短，殊有延長必要，故將其最長執行期間提高為五年以下。四、受處分人於執行中精神已回復常態、或雖未完全回復常態，但已不足危害公共安全、或有其他情形 (如出國就醫) ，足認無繼續執行之必要者，自得免其處分之繼續執行。特參酌原法第九十七條前段意旨，修正如第三項後段。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "施用毒品成癮者，於刑之執行前令入相當處所，施以禁戒。前項禁戒期間為一年以下。但執行中認無繼續執行之必要者，法院得免其處分之執行。",
          "reason": "一、本條以「吸食」、「施打」為犯罪行為，惟「吸食」與「施打」是否能包羅所有使用毒品之方法，頗有疑問。爰改採較廣含義之「施用」，以資概括；另為配合第五條第八款之修正並期文字簡明一致，本條不再就所有種類毒品一一列舉，逕以「毒品」一詞統括之。二、按禁戒處分，貴在儘速執行，以期早日收戒絕之效，故明定施用毒品成癮者，應於刑之執行前令入相當處所，施以禁戒。爰修正第二項、第三項之規定。三、按刑事訴訟第四百八十一條第一項有關於原刑法第八十六條第四項、第八十八條第三項免其刑之執行、第九十六條但書之付保安處分、第九十七條延長或免其處分之執行、第九十八條免其處分之執行，由檢察官聲請法院裁定之規定，因此次刑法總則之修正而有調整條次、內容之情形，應於修正本法後，配合修正刑事訴訟法第四百八十一條第一項。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "因酗酒而犯罪，足認其已酗酒成癮並有再犯之虞者，於刑之執行前，令入相當處所，施以禁戒。前項禁戒期間為一年以下。但執行中認無繼續執行之必要者，法院得免其處分之執行。",
          "reason": "一、「酗酒」與「施用毒品」不同，其本身非為刑法所處罰之行為，須因酗酒以致犯罪，且已酗酒成癮及有再犯之虞者，基於維護社會公共安全之立場，始有考慮施以禁戒之必要。爰修正第一項之規定。二、按禁戒處分，貴在儘速執行，故參酌保安處分執行法第四條第二項、第三項之精神，將本條第一項「得於刑之執行完畢或赦免後」句，修正為「得於刑之執行前」。三、原規定禁戒處分期間僅三月，對於已酗酒成癮而有再犯之虞之行為人而言，似嫌過短。爰訂以最長期間為一年，由執行機關或法院就具體個案判斷，如執行中認已治癒或因其他情形而無治療之必要時，賦予法院免其處分執行之權，爰修正第二項。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "有犯罪之習慣或因遊蕩或懶惰成習而犯罪者，於刑之執行前，令入勞動場所，強制工作。前項之處分期間為三年。但執行滿一年六月後，認無繼續執行之必要者，法院得免其處分之執行。執行期間屆滿前，認為有延長之必要者，法院得許可延長之，其延長之期間不得逾一年六月，並以一次為限。",
          "reason": "一、本法有關常業犯之規定，已因廢除連續犯，而全數刪除之，為符立法體例，自不宜再保留「以犯罪為常業」而宣告強制工作之規定，爰刪除之。二、本條原第一項規定強制工作應於刑之執行後為之，惟按其處分之作用，原在補充或代替刑罰，爰修正為應於刑之執行前為之。三、強制工作執行滿一年六月後，認為無繼續執行之必要者，為鼓勵向上，得免其處分之執行。執行將屆三年，認為有延長之必要者，得許可延長之，其延長以一次為限，延長期間不得逾一年六月。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "受緩刑之宣告者，除有下列情形之一，應於緩刑期間付保護管束外，得於緩刑期間付保護管束：一、犯第九十一條之一所列之罪者。二、執行第七十四條第二項第五款至第八款所定之事項者。假釋出獄者，在假釋中付保護管束。",
          "reason": "一、緩刑制度在暫緩宣告刑之執行，促犯罪行為人自新，藉以救濟短期自由刑之弊，對於因生理或心理異常致再犯率極高之妨害性自主之罪犯最需加以輔導管束，故於第一項增訂對此類犯罪宣告緩刑時，應於緩刑期間付保護管束之宣告，以促犯罪行為人之再社會化。二、依第七十四條第二項第五款至第八款之執行事項，因執行期間較長，為收其執行成效，宜配合保安處分之執行，方能發揮效果，爰於第一項第二款增列法官依第七十四條第二項規定，命犯罪行為人遵守第五款至第八款之事項時，應付保護管束，以利適用。三、原第三項所稱「違反保護管束規則，情節重大」，因保護管束規則業已廢止，自不宜再保留。另保安處分執行法第七十四條之三對於違反保護管束應遵守之事項情節重大者亦得撤銷假釋或緩刑，無須於本法中規範之，爰予以刪除。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條屬執行程序事項，性質上應委諸保安處分執行法予以規範。查保安處分執行法第六十四條以下已有相當規定，爰予刪除。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "保安處分於裁判時併宣告之。但本法或其他法律另有規定者，不在此限。",
          "reason": "一、保安處分應否實施，由法院依法決定之。如其涉及人身自由之拘束者，原則上應於裁判時併為宣告。二、因依本法或其他法律之規定，關於保安處分於裁判以外單獨宣告之情形，尚有多種，為求涵蓋，爰修正為「但本法或其法律另有規定者，不在此限」。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、原第九十七條係就裁判諭知保安處分之期間特設免除及延長之規定，而普遍適用於各種保安處分。惟經分別檢討修正後，本條已無保留必要，爰予以刪除。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "依第八十六條第二項、第八十七條第二項規定宣告之保安處分，其先執行徒刑者，於刑之執行完畢或赦免後，認為無執行之必要者，法院得免其處分之執行；其先執行保安處分者，於處分執行完畢或一部執行而免除後，認為無執行刑之必要者，法院得免其刑之全部或一部執行。依第八十八條第一項、第八十九條第一項、第九十條第一項、第九十一條第二項規定宣告之保安處分，於處分執行完畢或一部執行而免除後，認為無執行刑之必要者，法院得免其刑之全部或一部執行。前二項免其刑之執行，以有期徒刑或拘役為限。",
          "reason": "一、保安處分中不乏拘束人身自由之處分，而有補充或代替刑罰之作用，依八十六條第二項、第八十七條第二項所宣告之保安處分，得於刑之執行前執行之，亦得於刑之執行後執行之，其係先執行刑罰，而於刑之執行完畢或赦免後，認無執行處分之必要者，得免除處分之執行；其先執行保安處分者，於處分執行完畢或一部執行而免除後，認為無執行刑之必要者，法院得免其刑之全部或一部執行。二、處分執行完畢或一部執行而免除後，認為無執行刑之必要者，法院得免除刑全部或一部之執行。爰將原法之規定，依情形而各別規定之。三、刑罰之免除，應有其範圍，罰金刑無免除必要，無期徒刑免除於刑事政策上有所不宜，爰將免其刑之執行，限制在有期徒刑或拘役之範圍，以期公允。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "保安處分自應執行之日起逾三年未開始或繼續執行者，非經法院認為原宣告保安處分之原因仍繼續存在時，不得許可執行；逾七年未開始或繼續執行者，不得執行。",
          "reason": "一、本條原規定，僅針對本法第八十六條至第九十一條所定之保安處分而設，自應執行之日起經過三年未執行者，如不能適用此一規定，前受處分人是否須接受處分之執行，永在不確定狀態中，殊非所宜，爰將「第八十六條至第九十一條之」句，修正為「保安處分」。二、原條文所稱「經過三年未執行者」，應包括「未開始」執行，與開始執行後「未繼續」執行兩種情形。受處分人逃匿，自始即未受執行之例屬前者；受執行中脫逃，未繼續執行之例屬後者。為免爭議，爰修正為「經過三年未開始或繼續執行」，以期明確。三、原條文就保安處分經過相當期間未執行者，採許可執行制度，而不適用時效規定。本條既仍採許可執行制度，則逾三年後是否繼續執行，應視原宣告保安處分之原因，是否繼續存在為斷，故參考檢肅流氓條例第十八條第三項之體例，規定非經法院認為原宣告保安處分之原因仍繼續存在時，不得許可執行；逾七年未開始或繼續執行者，不得執行，以維護人權。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "意圖漁利，挑唆或包攬他人訴訟者，處一年以下有期徒刑、拘役或五萬元以下罰金。",
          "reason": "一、配合第五十六條連續犯之刪除，刪除本條第二項常業犯之規定。二、因第三十三條之罰金刑已提高為新臺幣一千元以上，原法第一項之罰金刑為「五百元以下」顯與前開修正扞格，爰依目前社會經濟水準、人民平均所得，參考罰金罰鍰提高標準條例第二條關於易科罰金、易服勞役就原定數額提高一百倍之標準，酌予提高罰金刑之上限。"
        },
        "182": {
          "num": 182,
          "zh": "第一百八十二條",
          "article": "於火災、水災、風災、震災、爆炸或其他相類災害發生之際，隱匿或損壞防禦之器械或以他法妨害救災者，處三年以下有期徒刑、拘役或三萬元以下罰金。",
          "reason": "一、原關於妨害救災罪侷限於「火災、水災之際」之要件似嫌過狹，為提升救災之效率，爰增列「風災、震災、爆炸或其他相類災害發生」以期週延。二、因第三十三條之罰金刑已提高為新臺幣一千元以上，原法第一項之罰金刑為「三百元以下」顯與前開修正扞格，爰依目前社會經濟水準、人民平均所得，參考罰金罰鍰提高標準條例第二條關於易科罰金、易服勞役就原定數額提高一百倍之標準，酌予提高罰金刑之上限。"
        },
        "220": {
          "num": 220,
          "zh": "第二百二十條",
          "article": "在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證明者，關於本章及本章以外各罪，以文書論。錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同。",
          "reason": "本條第三項電磁紀錄之定義，已修正移列於總則編第十條第六項，以利普遍適用於其他罪章及法令之規定，爰配合刪除本條第三項。"
        },
        "222": {
          "num": 222,
          "zh": "第二百二十二條",
          "article": "犯前條之罪而有下列情形之一者，處七年以上有期徒刑：一、二人以上共同犯之者。二、對未滿十四歲之男女犯之者。三、對精神、身體障礙或其他心智缺陷之人犯之者。四、以藥劑犯之者。五、對被害人施以凌虐者。六、利用駕駛供公眾或不特定人運輸之交通工具之機會犯之者。七、侵入住宅或有人居住之建築物、船艦或隱匿其內犯之者。八、攜帶兇器犯之者。前項之未遂犯罰之。",
          "reason": "一、第一項序文「左列」一語，修正為「下列」。二、八十八年四月二十一日修正前之準強姦罪係姦淫未滿十四歲女子，修正後原條文第一項第二款之要件為「十四歲以下」，本罪既在保護欠缺意識男女之性自主權，則關於意識能力之有無，宜與刑法體系相契合，故修正「十四歲以下」為「未滿十四歲」。三、有關行為人責任能力之認定標準，多數認為以生理學及心理學之混合立法體例為優，原法以心神喪失、精神耗弱為認定之依據，實務上即因與醫學用語難以配合，而滋生適用之疑義，爰修正原法第十九條有關責任能力之認定。四、本罪之法定刑為「無期徒刑或七年以上有期徒刑」，而情節較重之第二百二十六條第一項後段反而僅處「十年以上有期徒刑」，有罪刑輕重失衡之缺失，經比較原條文與其他條文法定刑結論，認刪除無期徒刑即符合各罪間罪刑均等之原則，爰予修正之。"
        },
        "225": {
          "num": 225,
          "zh": "第二百二十五條",
          "article": "對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為性交者，處三年以上十年以下有期徒刑。對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為猥褻之行為者，處六月以上五年以下有期徒刑。第一項之未遂犯罰之。",
          "reason": "一、有關行為人責任能力之認定標準，多數認為以生理學及心理學之混合立法體例為優，原法以心神喪失、精神耗弱為認定之依據，實務上即因與醫學用語難以配合，而生適用之疑義，爰修正原法第十九條有關責任能力之認定。二、配合醫學用語，修正本條第一項、第二項之要件為利用「其精神、身體障礙、心智缺陷或其他相類之情形」。其次，本條被害人狀態之認定，不以被害人是否領有身心障礙手冊為判斷之依據，而係以被害人身、心之客觀狀態作為認定之標準，以與保護被害人之意旨相呼應。"
        },
        "231": {
          "num": 231,
          "zh": "第二百三十一條",
          "article": "意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以營利者，處五年以下有期徒刑，得併科十萬元以下罰金。以詐術犯之者，亦同。公務員包庇他人犯前項之罪者，依前項之規定加重其刑至二分之一。",
          "reason": "一、配合第五十六條連續犯之刪除，刪除原第二項常業犯之規定。二、原第三項移列為第二項。「前二項」及「各該項」均修正為「前項」。"
        },
        "267": {
          "num": 267,
          "zh": "第二百六十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合第五十六條連續犯之刪除，刪除本條常業犯之規定。"
        },
        "297": {
          "num": 297,
          "zh": "第二百九十七條",
          "article": "意圖營利，以詐術使人出中華民國領域外者，處三年以上十年以下有期徒刑，得併科三十萬元以下罰金。前項之未遂犯罰之。",
          "reason": "一、配合第五十六條連續犯之刪除，刪除本條第二項常業犯之規定。二、因第三十三條之罰金刑已提高為新臺幣一千元以上，原法第一項之罰金刑為「三千元以下」顯與前開修正扞格，爰依目前社會經濟水準、人民平均所得，參考罰金罰鍰提高標準條例第二條關於易科罰金、易服勞役就原定數額提高一百倍之標準，酌予提高罰金刑之上限。三、原第三項改列為第二項，文字「第一項」修正為「前項」。"
        },
        "316": {
          "num": 316,
          "zh": "第三百十六條",
          "article": "醫師、藥師、藥商、助產士、心理師、宗教師、律師、辯護人、公證人、會計師或其業務上佐理人，或曾任此等職務之人，無故洩漏因業務知悉或持有之他人秘密者，處一年以下有期徒刑、拘役或五萬元以下罰金。",
          "reason": "一、由於社會結構的改變，一般人對於心理諮商之需求相較過去，顯得越來越多，且心理師於診療過程中，極易知悉對方之隱私，則諮商之需求者與心理師間應有極高的信賴關係，始能達心理諮商之目的。若心理師因業務而得知或持有他人祕密，竟任意洩漏，已屬危害個人隱私，實有加以處罰之必要，爰參諸原條文列舉處罰之業務，增訂心理師亦負有保守職業祕密之義務。二、因第三十三條之罰金刑已提高為新臺幣一千元以上，原法第一項之罰金刑為「五百元以下」顯與前開修正扞格，爰依目前社會經濟水準、人民平均所得，參考罰金罰鍰提高標準條例第二條關於易科罰金、易服勞役就原定數額提高一百倍之標準，酌予提高罰金刑之上限。"
        },
        "322": {
          "num": 322,
          "zh": "第三百二十二條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合第五十六條連續犯之刪除，刪除本條常業犯之規定。"
        },
        "327": {
          "num": 327,
          "zh": "第三百二十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合第五十六條連續犯之刪除，刪除本條常業犯之規定。"
        },
        "331": {
          "num": 331,
          "zh": "第三百三十一條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合第五十六條連續犯之刪除，刪除本條常業犯之規定。"
        },
        "340": {
          "num": 340,
          "zh": "第三百四十條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合第五十六條連續犯之刪除，刪除本條常業犯之規定。"
        },
        "341": {
          "num": 341,
          "zh": "第三百四十一條",
          "article": "意圖為自己或第三人不法之所有，乘未滿二十歲人之知慮淺薄，或乘人精神障礙、心智缺陷而致其辨識能力顯有不足或其他相類之情形，使之將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科十萬元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。",
          "reason": "一、本法已修正心神喪失、精神耗弱用語，爰修正以茲配合。二、因第三十三條之罰金刑已提高為新臺幣一千元以上，原法第一項之罰金刑為三千元以下，相較其徒刑部分似嫌過輕，難發揮罰金刑儆懲效果，爰依目前社會經濟水準、人民平均所得，參考罰金罰鍰提高標準條例第二條關於易科罰金、易服勞役就原定數額提高一百倍之標準，酌予提高罰金刑之上限。"
        },
        "343": {
          "num": 343,
          "zh": "第三百四十三條",
          "article": "第三百二十三條及第三百二十四條之規定，於前六條之罪準用之。",
          "reason": "因刪除第三百四十條常業詐欺罪之規定，本條準用之規定應配合修正，將原條文「前七條」修正為「前六條」。"
        },
        "345": {
          "num": 345,
          "zh": "第三百四十五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合第五十六條連續犯之刪除，刪除本條常業犯之規定。"
        },
        "350": {
          "num": 350,
          "zh": "第三百五十條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合第五十六條連續犯之刪除，刪除本條常業犯之規定。"
        },
        "40.1": {
          "num": "40.1",
          "zh": "第四十條之一",
          "article": "法律有規定追徵、追繳或抵償者，於裁判時併宣告之。",
          "reason": "一、本條新增。二、修正條文第三十四條第三款增列「追繳、追徵或抵償」為從刑之一，係以法律之規定將犯罪所得，收歸國家所有，避免因該犯罪所得因不符刑法第三十八條沒收之規定，致犯罪行為人仍得於判決確定後享受犯罪之成果，故有自犯罪行為人強制收回之必要。惟無論追繳、追徵或抵償，其所得來自於被害人或他人，故欲將此項所得收歸國家所有，自應以法律規定者，始得追繳、追徵或抵償，以符法律保留之原則。三、本條之規定係屬從刑，依法應附隨於主刑，故應於裁判時一併宣告之，爰明定宣告之時期。"
        },
        "75.1": {
          "num": "75.1",
          "zh": "第七十五條之一",
          "article": "受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告：一、緩刑前因故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑、拘役或罰金之宣告確定者。二、緩刑期內因故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑、拘役或罰金之宣告確定者。三、緩刑期內因過失更犯罪，而在緩刑期內受有期徒刑之宣告確定者。四、違反第七十四條第二項第一款至第八款所定負擔情節重大者。前條第二項之規定，於前項第一款至第三款情形亦適用之。",
          "reason": "一、本條新增。二、關於緩刑之撤銷，原法第七十五條第一項固已設有兩款應撤銷緩刑之原因；至得撤銷緩刑之原因，則僅於保安處分章內第九十三條第三項與撤銷假釋合併加以規定，體例上不相連貫，實用上亦欠彈性。爰參酌外國立法例增訂本條，於第一項分設四款裁量撤銷之原因。三、為貫徹緩刑期內未能改悔自新而更犯罪者，不宜繼續許其緩刑之旨意，並配合第七十五條第二項撤銷緩刑期限之規定，於第二項規定「前條第二項之規定，於前項第一款至第三款情形亦適用之。」換言之，主管機關欲行使裁量撤銷緩刑之期限亦應在判決確定後六個月內為之。"
        },
        "79.1": {
          "num": "79.1",
          "zh": "第七十九條之一",
          "article": "二以上徒刑併執行者，第七十七條所定最低應執行之期間，合併計算之。前項情形，併執行無期徒刑者，適用無期徒刑假釋之規定；二以上有期徒刑合併刑期逾四十年，而接續執行逾二十年者，亦得許假釋。但有第七十七條第二項第二款之情形者，不在此限。依第一項規定合併計算執行期間而假釋者，前條第一項規定之期間，亦合併計算之。前項合併計算後之期間逾二十年者，準用前條第一項無期徒刑假釋之規定。經撤銷假釋執行殘餘刑期者，無期徒刑於執行滿二十五年，有期徒刑於全部執行完畢後，再接續執行他刑，第一項有關合併計算執行期間之規定不適用之。",
          "reason": "一、第五十一條數罪併罰有期徒刑之期限已提高至三十年，而具有數罪性質之合併執行，其假釋條件亦應配合修正，爰將第二項合併刑期「逾三十年」修正為「逾四十年」。如符合合併刑期逾四十年者之假釋條件，其接續執行應與單一罪加重結果之假釋及與無期徒刑之假釋有所區別，爰修正須接續執行「逾二十年」始得許其假釋。二、合併執行之數罪中，如有符合第七十七條第二項第二款之情形者，依該款之規定已不得假釋，自不得因與他罪合併執行逾四十年，而獲依本項假釋之待遇，爰增訂但書，以杜爭議。三、第四項、第五項關於有期徒刑、無期徒刑之假釋最長期間，亦配合修正為「逾二十年」、「滿三十年」，以資衡平。"
        },
        "91.1": {
          "num": "91.1",
          "zh": "第九十一條之一",
          "article": "犯第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條、第二百三十條、第二百三十四條、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款及其特別法之罪，而有下列情形之一者，得令入相當處所，施以強制治療：一、徒刑執行期滿前，於接受輔導或治療後，經鑑定、評估，認有再犯之危險者。二、依其他法律規定，於接受身心治療或輔導教育後，經鑑定、評估，認有再犯之危險者。前項處分期間至其再犯危險顯著降低為止，執行期間應每年鑑定、評估有無停止治療之必要。",
          "reason": "一、關於與強制性交之結合犯是否得施以強制治療，原條文並無規定，而引起實務適用之疑義，為弭爭議，爰於第一項增列第三百三十二條第二項第二款強盜強制性交罪、第三百三十四條第二款海盜強制性交罪及第三百四十八條第二項第一款擄人勒贖強制性交罪及其特別法 (如兒童及少年性交易防制條例第二十二條) 等罪，以資涵括。二、性侵害犯罪之加害人有無繼續接受強制治療之必要，係根據監獄或社區之治療結果而定，如此將可避免原規定之鑑定，因欠缺確定之犯罪事實，或為無效之刑前強制治療，浪費寶貴資源，使強制治療與監獄或社區之治療結合，為最有效之運用。三、加害人之強制治療是以矯正行為人異常人格及行為，使其習得自我控制以達到再犯預防為目的，與尋常之疾病治療有異，學者及醫界咸認無治癒之概念，應以強制治療目的是否達到而定，故期限以「再犯危險顯著降低為止」為妥。惟應每年鑑定、評估，以避免流於長期監禁，影響加害人之權益。四、強制治療既已修正於刑後執行，應無折抵刑期之問題，爰刪除第三項有關折抵刑期之規定。"
        },
        "229.1": {
          "num": "229.1",
          "zh": "第二百二十九條之一",
          "article": "對配偶犯第二百二十一條、第二百二十四條之罪者，或未滿十八歲之人犯第二百二十七條之罪者，須告訴乃論。",
          "reason": "原條文關於對配偶犯第二百二十一條之罪須告訴乃論，而情節較輕之第二百二十四條強制猥褻罪反而為非告訴乃論罪，有欠妥恰，爰增訂之。"
        },
        "231.1": {
          "num": "231.1",
          "zh": "第二百三十一條之一",
          "article": "意圖營利，以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法使男女與他人為性交或猥褻之行為者，處七年以上有期徒刑，得併科三十萬元以下罰金。媒介、收受、藏匿前項之人或使之隱避者，處一年以上七年以下有期徒刑。公務員包庇他人犯前二項之罪者，依各該項之規定加重其刑至二分之一。第一項之未遂犯罰之。",
          "reason": "一、配合第五十六條連續犯之刪除，刪除原第三項常業犯之規定。二、原第四項改列為第三項，「前三項」之文字修正為「前二項」；原第五項改列第四項。"
        },
        "296.1": {
          "num": "296.1",
          "zh": "第二百九十六條之一",
          "article": "買賣、質押人口者，處五年以上有期徒刑，得併科五十萬元以下罰金。意圖使人為性交或猥褻之行為而犯前項之罪者，處七年以上有期徒刑，得併科五十萬元以下罰金。以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法犯前二項之罪者，加重其刑至二分之一。媒介、收受、藏匿前三項被買賣、質押之人或使之隱避者，處一年以上七年以下有期徒刑，得併科三十萬元以下罰金。公務員包庇他人犯前四項之罪者，依各該項之規定加重其刑至二分之一。第一項至第三項之未遂犯罰之。",
          "reason": "一、配合第五十六條連續犯之刪除，刪除原第五項常業犯之規定。二、原第六項、第七項條文移列為第五項、第六項，並將原第六項之「前五項」修正為「前四項」。"
        },
        "315.1": {
          "num": "315.1",
          "zh": "第三百十五條之一",
          "article": "有下列行為之一者，處三年以下有期徒刑、拘役或三萬元以下罰金：一、無故利用工具或設備窺視、竊聽他人非公開之活動、言論、談話或身體隱私部位者。二、無故以錄音、照相、錄影或電磁紀錄竊錄他人非公開之活動、言論、談話或身體隱私部位者。",
          "reason": "未得他人同意而任意以工具偷窺或偷錄他人隱私部位，已侵害個人隱私權，如有製造或散布之行為，影響尤為嚴重，應有處罰必要，為避免此種行為是否構成犯罪之疑義，於各款之行為客體增訂「身體隱私部位」以杜爭議。"
        },
        "315.2": {
          "num": "315.2",
          "zh": "第三百十五條之二",
          "article": "意圖營利供給場所、工具或設備，便利他人為前條第一項之行為者，處五年以下有期徒刑、拘役或科或併科五萬元以下罰金。意圖散布、播送、販賣而有前條第二款之行為者，亦同。製造、散布、播送或販賣前二項或前條第二款竊錄之內容者，依第一項之規定處斷。前三項之未遂犯罰之。",
          "reason": "一、「明知」之要件係規範行為人對特定客體之認識，並非行為本身，而製造、散布、播送等行為僅須具未必故意即具有可罰性。另參諸刑法第二百三十五條、兒童及少年性交易防制條例第二十八條、著作權法第九十一條之一等罪之製造、散布行為，均無以「明知」為構成要件，爰刪除第三項「明知」之要件。二、刪除明知之要件後，第三項之文字酌予調整為「製造、散布、播送或販賣前二項或前條第二款竊錄之內容者，依第一項之規定處斷。」。"
        }
      }
    },
    {
      "date": "2006.4.25",
      "content": {
        "333": {
          "num": 333,
          "zh": "第三百三十三條",
          "article": "未受交戰國之允准或不屬於各國之海軍，而駕駛船艦，意圖施強暴、脅迫於他船或他船之人或物者，為海盜罪，處死刑、無期徒刑或七年以上有期徒刑。船員或乘客意圖掠奪財物，施強暴、脅迫於其他船員或乘客，而駕駛或指揮船艦者，以海盜論。因而致人於死者，處死刑、無期徒刑或十二年以上有期徒刑；致重傷者，處死刑、無期徒刑或十年以上有期徒刑。",
          "reason": "一、原條文第三項前段對於犯海盜罪而有致人於死之結果，其法定刑為唯一死刑，第三百三十四條海盜結合罪亦為唯一死刑，有違反罪刑均衡原則，為配合第三百三十四條法定刑之修正，而通盤檢討本條及第三百三十四條之法定刑，使海盜加重結果罪及海盜結合罪之處罰，有其合理之差距，以符罪刑均衡原則。二、修正條文第三百三十四條第一項犯海盜罪而故意殺人之法定刑因已檢討修正為死刑或無期徒刑，為符罪刑均衡原則，爰將本條第三項可罰性較低之海盜致人於死罪之法定刑配合修正為死刑、無期徒刑或十二年以上有期徒刑，海盜致重傷罪之法定刑修正為死刑、無期徒刑或十年以上有期徒刑。"
        },
        "334": {
          "num": 334,
          "zh": "第三百三十四條",
          "article": "犯海盜罪而故意殺人者，處死刑或無期徒刑。犯海盜罪而有下列行為之一，處死刑、無期徒刑或十二年以上有期徒刑：一、放火者。二、強制性交者。三、擄人勒贖者。四、使人受重傷者。",
          "reason": "一、九十一年一月三十日因懲治盜匪條例之廢止，而配套修正之中華民國刑法部分條文，就結合犯之規範，因其犯罪行為輕重不同，而歸納區分為二類：一為故意殺人；另一則為放火、強制性交、擄人勒贖及使人受重傷等行為，而規範不同刑責，本條亦援引上開體例，將海盜罪之結合犯行為區分為二類，將原條文修正為二項，並於第二項中配合增列使人受重傷之類型，以期體例一致。二、第二項新增。將原條文修正為二項，第一項犯海盜罪而故意殺人之法定刑已由唯一死刑修正為死刑或無期徒刑，則第二項之放火、強制性交、擄人勒贖及使人受重傷等結合行為之法定刑亦應一併修正為死刑、無期徒刑或十二年以上有期徒刑，以資相應。"
        }
      }
    },
    {
      "date": "2007.1.12",
      "content": {
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。前二項之未遂犯罰之。",
          "reason": "一、公職人員經由各選舉區選出，自應獲得各該選舉區居民多數之支持與認同，始具實質代表性，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與投票，其影響戕害民主選舉之精神甚深。二、為導正選舉風氣，爰增訂第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。」。三、現未實際居住於戶籍地者有數百萬人，其因就業、就學、服兵役未實際居住於戶籍地，或為子女學區、農保、都會區福利給付優渥、保席次或其他因素而遷籍於未實際居住地，其原因不一。然此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人不在參與投票均須以刑罰相繩，是以第二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象。四、原第二項改列為第三項，並將句首之「前項」修正為：「前二項」。"
        }
      }
    },
    {
      "date": "2007.12.18",
      "content": {
        "185.3": {
          "num": "185.3",
          "zh": "第一百八十五條之三",
          "article": "服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或科或併科十五萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0376;0377",
          "desc": "96卷86期3609號二冊 376~377頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0377;0377",
          "desc": "96卷86期3609號二冊 377~377頁",
          "progress": "三讀",
          "committee": "司法"
        }
      ]
    },
    {
      "date": "2008.12.30",
      "content": {
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限。依前項規定得易科罰金而未聲請易科罰金者，得以提供社會勞動六小時折算一日，易服社會勞動。受六個月以下有期徒刑或拘役之宣告，不符第一項易科罰金之規定者，得依前項折算規定，易服社會勞動。前二項之規定，因身心健康之關係，執行顯有困難者，或確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不適用之。第二項及第三項之易服社會勞動履行期間，不得逾一年。無正當理由不履行社會勞動，情節重大，或履行期間屆滿仍未履行完畢者，於第二項之情形應執行原宣告刑或易科罰金；於第三項之情形應執行原宣告刑。已繳納之罰金或已履行之社會勞動時數依裁判所定之標準折算日數，未滿一日者，以一日論。第一項至第三項規定於數罪併罰，其應執行之刑未逾六個月者，亦適用之。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@980301;0181;0181",
          "desc": "98卷3期3689號一冊 181~181頁",
          "progress": "黨團協商",
          "committee": "司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@980301;0182;0182",
          "desc": "98卷3期3689號一冊 182~182頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@980301;0182;0183",
          "desc": "98卷3期3689號一冊 182~183頁",
          "progress": "三讀",
          "committee": "司法"
        }
      ]
    },
    {
      "date": "2009.5.19",
      "content": {
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "罰金應於裁判確定後二個月內完納。期滿而不完納者，強制執行。其無力完納者，易服勞役。但依其經濟或信用狀況，不能於二個月內完納者，得許期滿後一年內分期繳納。遲延一期不繳或未繳足者，其餘未完納之罰金，強制執行或易服勞役。依前項規定應強制執行者，如已查明確無財產可供執行時，得逕予易服勞役。易服勞役以新臺幣一千元、二千元或三千元折算一日。但勞役期限不得逾一年。依第五十一條第七款所定之金額，其易服勞役之折算標準不同者，從勞役期限較長者定之。罰金總額折算逾一年之日數者，以罰金總額與一年之日數比例折算。依前項所定之期限，亦同。科罰金之裁判，應依前三項之規定，載明折算一日之額數。易服勞役不滿一日之零數，不算。易服勞役期內納罰金者，以所納之數，依裁判所定之標準折算，扣除勞役之日期。",
          "reason": "一、第一項至第五項、第七項及第八項未修正。二、原條文於九十四年間修正時，係將修正前之第二項及第三項分別移為原條文第三項及第五項，並新增第四項。惟修正前之第四項於移列為原條文第六項時，並未配合調整所引項次，致生爭議，爰予酌修。"
        },
        "42.1": {
          "num": "42.1",
          "zh": "第四十二條之一",
          "article": "罰金易服勞役，除有下列情形之一者外，得以提供社會勞動六小時折算一日，易服社會勞動：一、易服勞役期間逾一年。二、應執行逾六月有期徒刑併科之罰金。三、因身心健康之關係，執行社會勞動顯有困難。前項社會勞動之履行期間不得逾二年。無正當理由不履行社會勞動，情節重大，或履行期間屆滿仍未履行完畢者，執行勞役。社會勞動已履行之時數折算勞役日數，未滿一日者，以一日論。社會勞動履行期間內繳納罰金者，以所納之數，依裁判所定罰金易服勞役之標準折算，扣除社會勞動之日數。依第三項執行勞役，於勞役期內納罰金者，以所納之數，依裁判所定罰金易服勞役之標準折算，扣除社會勞動與勞役之日數。",
          "reason": "一、本條新增。二、第一項規定罰金易服勞役之再易服社會勞動制度：(一)罰金為一種財產刑，以能執行受刑人之財產為原則。至如無財產可繳納或供強制執行，原條文雖定有易服勞役制度，惟須入監執行，屬於機構內處遇方式。經參考德國立法例及本法第四十一條增訂徒刑、拘役得易服社會勞動之立法意旨，爰於第一項規定得以提供社會勞動來替代罰金所易服之勞役，將社會勞動作為罰金易服勞役後之再易刑處分，使無法繳納罰金者，得以提供社會勞動方式，免於入監執行罰金所易服之勞役。(二)依修正條文第四十二條規定，易服勞役期限不得逾一年。惟其他法律對於易服勞役期限亦有特別規定之例，如銀行法、金融控股公司法、票券金融管理法、信託業法、信用合作社法、保險法、證券交易法、證券投資信託及顧問法、農業金融法等金融法規，即規定「犯本法之罪，所科罰金達新臺幣五千萬元以上而無力完納者，易服勞役期間為二年以下，其折算標準以罰金總額與二年之日數比例折算；所科罰金達新臺幣一億元以上而無力完納者，易服勞役期間為三年以下，其折算標準以罰金總額與三年之日數比例折算。」對此高額罰金及逾一年易服勞役期間，若准易服社會勞動，不僅與國民法感情不符，同時減弱罰金刑之嚇阻作用，爰於第一款將之排除適用。(三)對於應執行逾六月有期徒刑併科之罰金，包括數罪併罰之案件，由於所應執行者已非六月以下之短期刑，且須入監執行，犯罪情節較為嚴重，多屬槍"
        }
      }
    }
  ]
}