{
  "status": "實施",
  "name": "動物用藥品管理法",
  "revision": [
    {
      "date": "1971.8.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為改進動物用藥品品質，維護動物健康，促進畜牧事業發展，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為經濟部；在省（市）為省（市）政府；在縣（市）（設治局）為縣（市）政府（設治局）。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱動物用藥品，係指左列各款之一之原料藥、製劑及成藥：一、專供預防、診斷、治療動物疾病之血清、預防劑、診斷劑及其他具有生物藥品效能之藥品。二、專供預防、治療動物疾病之抗生素。三、前二款以外，專供預防、治療動物疾病，促進或調節其生理機能之藥品。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱動物用偽藥，係指動物用藥品經檢驗認定有左列各款情形之一者：一、未經核准擅自製造者。二、將他人產品抽換或摻雜者。三、塗改或變更有效期間之標示者。四、所含成分之名稱與核准不符者。五、未依第十八條之規定，黏貼合格封緘者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱動物用禁藥，係指動物用藥品有左列各款情形之一者：一、經中央主管機關明令公告禁止製造、調劑、輸入、輸出、販賣或陳列之毒害藥品。二、未經核准擅自輸入之藥品。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱動物用劣藥，係指已核准登記之動物用藥品經檢驗認為有左列各款情形之一者：一、所含成分之質、量或強度，與規定標準不符者。二、全部或一部汙染或變質者。三、超過有效期間者。四、主治效能與核准不符者。前項第一款所稱標準，由中央主管機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱動物用藥品製造業者，係指經營動物用藥品之製造、加工與其產品之批發、輸出及自用原料輸入之業者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱動物用藥品販賣業者，係指經營動物用藥品之批發、零售、輸入及輸出業者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱標籤，係指動物用藥品容器或包裝上用以記載文字、圖畫或記號之標示物。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法所稱仿單，係指動物用藥品附加之說明書。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法所稱合格封緘，係指動物用生物藥品，經查驗合格後由主管機關核貼之封緘。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "製造或輸入動物用藥品，應將其成分、性能、製法之要旨、分析方法及有關資料或證件，連同標籤、仿單及樣品，並繳納證書費、檢驗費，申請中央主管機關檢驗登記，經核准發給許可證後，始得製造或輸入。前項登記事項及收費標準，由中央主管機關定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "經核准登記製造或輸入之動物用藥品，非經中央主管機關之核准，不得變更原登記事項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "製造或輸入動物用藥品許可證有效期間為四年，期滿仍繼續製造或輸入者，應事先申請中央主管機關核准展延。但每次展延，不得超過二年。前項許可證，在有效期間內，基於維護健康或其他重大原因，中央主管機關得撤銷之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "遇有法定家畜傳染病流行或有流行之虞時，省（市）主管機關得採取緊急措施，命令或逕行核准製造或輸入動物用生物藥品。但應同時報請中央主管機關核備。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "動物用藥品製造廠（所）之設立，除依法辦理工廠登記外，並應符合動物用藥品廠設廠標準。前項設廠標準，由中央主管機關定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "動物用藥品製造廠（所），製造動物用生物藥品者，應聘用獸醫師；製造動物用抗生素或普通藥品者，應聘用藥劑師，駐廠（所）負責監督藥品之製造。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "製造或輸入之動物用生物藥品，須經查驗合格並封緘後，始得出售。前項查驗辦法及其收費標準，由中央主管機關定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "動物用藥品販賣業者，應先向當地縣（市）（設治局）主管機關申請，經審查合格轉呈省主管機關核發動物用藥品販賣業許可證後，始得登記營業；在直轄市者，應逕向該管主管機關申請辦理。前項許可標準，由中央主管機關定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "動物用藥品應黏貼標籤附加仿單，並標明動物用字樣。前項標籤、仿單應載事項，由中央主管機關定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "動物用藥品販賣業者，不得分裝動物用藥品。輸入之大包裝動物用藥品，分裝後以原廠牌販賣者，其分裝應由核准登記之動物用藥品製造廠商或由中央主管機關指定之公立機構為之。分裝後之藥品，須黏貼分裝標誌並封緘後，始得出售。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "動物用藥品製造業者或販賣業者僱用之推銷員，應由僱用人向推銷地之省（市）主管機關登記後，方准執行推銷工作。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "經核准輸入之動物用藥品樣品或贈品，不得出售。前項樣品，贈品管理辦法，由中央主管機關定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "經核准製造之動物用藥品，如輸出國外時，應於輸出前由動物用藥品製造業者，申請中央主管機關發給輸出證明書，方准輸出。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "省（市）及縣（市）（設治局）主管機關，對動物用藥品製造業者之製造場所及其設備，就其製造程序、裝置、品質管制及有關資料等，應定期派員檢查之。中央主管機關於必要時，得就前項所定範圍派員抽查之。中央、省（市）及縣（市）（設治局）主管機關抽查或檢查時，動物用藥品製造業者不得無故拒絕。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "省（市）或縣（市）（設治局）主管機關，對動物用藥品販賣業者、家畜醫院或診所，得派員抽查其藥品，並得以原價抽取樣品，檢查其品質。前項抽查及抽樣，動物用藥品販賣業者、家畜醫院或診所，不得無故拒絕。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "動物用藥品檢查人員，執行第二十五條第一項、第二項及第二十六條第一項任務時，應出示身分證明。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "主管機關對於涉嫌之動物用偽藥、禁藥或劣藥，須經抽樣鑑定者，應予封存，由廠商出具切結保管。前項抽取之樣品，應儘速鑑定及處理；其期間自查獲之日起，至多不得超過二個月。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "依本法查獲之動物用劣藥，如係本國製造，經檢驗後仍可改製使用者，應由省（市）主管機關派員監督製造廠商限期改製；如係核准輸入者，應即封存，並由中央主管機關飭令原進口商限期向國外原廠商請求退貨。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "經查驗為動物用偽藥、禁藥、劣藥，除依本法規定處理外，並應為左列處分：一、製造、輸入或分裝動物用偽藥、禁藥或以許可證供他人使用者，原發證機關得撤銷其有關證照。二、販賣或意圖販賣而陳列或貯藏動物用偽藥、禁藥者，於處罰後，由省（市）主管機關登報公告其商號地址、負責人姓名、藥品名稱及所犯情節；再違反者，原發證機關，得撤銷其許可證及營業執照。三、製造、輸入、分裝、販賣或意圖販賣而陳列或貯藏動物用劣藥者，於處罰後，由省（市）主管機關登報公告其商號地址、負責人姓名、藥品名稱及所犯情節；其情節重大或再違反者，原發證機關，得撤銷其各該許可證及營業執照。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "依本法取締動物用偽藥、禁藥及劣藥，應獎勵檢舉；其獎勵辦法，由中央主管機關定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "動物用抗生素、麻醉、毒劑及生物藥品之管理辦法，由中央主管機關會同中央衛生主管機關定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "製造或輸入動物用偽藥或禁藥者，處三年以下有期徒刑，得併科一萬元以下罰金。前項之未遂犯罰之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "製造或輸入動物用劣藥者，處一年以下有期徒刑，得併科五千元以下罰金。因過失犯前項之罪者，處拘役或科三千元以下罰金。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "明知為動物用偽藥或禁藥而販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏者，處二年以下有期徒刑，得併科一萬元以下罰金。因過失犯前項之罪者，處拘役或科五千元以下罰金。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "明知為動物用劣藥而販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏者，處六個月以下有期徒刑、拘役或科二千元以下罰金。因過失犯前項之罪者，科二千元以下罰金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "明知為動物用偽藥或禁藥而為之分裝者，處二年以下有期徒刑，得併科一萬元以下罰金。因過失犯前項之罪者，處拘役或科五千元以下罰金。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "明知為動物用劣藥而為之分裝者，處六個月以下有期徒刑，得併科二千元以下罰金。因過失犯前項之罪者，科二千元以下罰金。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "動物用藥品製造業或販賣業者，對其生產或販賣藥品之成分或效能，超越登記內容範圍，作虛偽誇張之廣告或宣播者，處二千元以上一萬元以下罰鍰。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "有左列各款情形之一者，處二千元以上一萬元以下罰鍰：一、違反第十三條之規定，擅自變更原登記事項者。二、違反第十六條之規定設廠（所），未符設廠標準者。三、違反第十七條之規定，未聘請獸醫師或藥劑師者。四、未依第十九條之規定，取得許可證而擅自營業者。五、違反第二十條、第二十一條、第二十三條、第二十四條、第二十五條第三項或第二十六條第二項之規定者。六、違反第三十二條之管理辦法者。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "有左列各款情形之一者，處一千元以上五千元以下罰鍰：一、未依第十四條之規定申請展延，而繼續使用原許可證者。二、違反第十五條之命令，而無正當理由者。三、未依第二十二條之規定，向推銷地之主管機關登記，擅自執行推銷工作者。四、違反第二十八條第一項之規定，拒絕出具切結保管者。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第三十三條至第三十八條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金刑。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "依本法查獲之動物用偽藥、禁藥，及其供製造、加工之器材，不問屬於犯人與否，沒收之；其偽藥、禁藥並予銷毀之。依本法查獲之動物用劣藥，未依第二十九條規定期限改製或退貨者，得沒收銷毀之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "依本法所為之罰鍰，拒不繳納者，移送法院強制執行。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "依本法規定處罰之罰鍰，在移送法院強制執行前，受罰人不服時，得於處罰通知送達七日內，以書面提出異議，申請復核。但以一次為限。受罰人提出申請復核時，應先向處罰罰鍰機關提繳應納罰鍰半數之保證金。處罰罰鍰機關應於接到異議書後十五日內，將該案重行審核，認為有理由者，應變更原處罰；認為無理由者，始得依本法之規定，逕送法院強制執行。受罰人不服前項復核時，得依法提起訴願及行政訴訟。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "依本法處罰罰鍰機關為地方主管機關之直轄市或縣（市）政府（設治局）。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2002.11.26",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱動物用藥品製造業者，係指經營動物用藥品之製造、加工與其產品之批發、輸出及自用原料輸入之業者。動物用藥品製造業者申請輸入自用原料之要件、程序及其他應遵行事項，由中央主管機關定之。經核准輸入之自用原料，非經中央主管機關核准，不得轉讓或轉售。",
          "reason": "一、現行「簡化動物用藥廠申請輸入自用原料藥要點」之規定涉及人民權利義務，依行政程序法規定，其訂定應有法律依據，爰配合行政程序法之施行，增列第二項訂定授權依據。二、增列第三項，配合行政程序法之施行，將現行「動物用抗生素麻醉毒劇及生物藥品管理辦法」第三條有關自用原料轉讓或轉售之限制規定，提昇至法律位階。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "製造或輸入動物用藥品，應將其成分、性能、製法之要旨、分析方法及有關資料或證件，連同標籤、仿單及樣品，並繳納證書費、檢驗費，申請中央主管機關檢驗登記，經核准發給許可證後，始得製造或輸入。前項登記事項，由中央主管機關定之。中央主管機關得以動物用藥品優良製造準則，作為核發及展延製造或輸入動物用藥品許可證之基準；動物用藥品優良製造準則，由中央主管機關定之。新藥核准檢驗登記前，得由中央主管機關視藥品之特性自行或委託經其認可之機關（構）進行安全及效能試驗，費用由檢驗登記申請人負擔；其試驗辦法，由中央主管機關定之。動物用藥品許可證遺失或污損者，應敘明理由，向中央主管機關繳納證書費申請換發或補發。遺失者，由中央主管機關公告註銷許可證；污損者，應將原許可證同時繳銷。",
          "reason": "一、原條文第二項有關收費標準，已另於修正條文第十二條之四規定，爰予以刪除。二、現行「優良藥品製造標準」及「動物用藥廠實施優良藥品製造標準追蹤檢查作業要點」之規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律依據，爰配合行政程序法之施行，於第三項增訂動物用藥品優良製造準則之授權依據。三、行政院農業委員會動植物防疫檢疫局八十七年十月十三日以八十七防檢一字第八七０一００七九號函等訂定現行動物用新藥核准檢驗登記前之安全與效能試驗等函示之規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律依據，爰配合行政程序法之施行，增列第四項訂定新藥核准查驗登記前安全與效能試驗辦法之授權依據。四、配合行政程序法之施行，將本法施行細則第十三條許可證換發或補發之規定，提昇至法律位階，爰增列第五項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "動物用藥品製造廠（所）之設立，除依法辦理工廠登記外，並應符合動物用藥品廠設廠標準。動物用藥品製造業者，應填具動物用藥品製造業者登記申請書，報經所在地農業主管機關，層轉中央主管機關確定其製造動物用藥品範圍後，始得據以申辦工廠登記。第一項設廠標準，由中央主管機關會同中央工業主管機關定之。",
          "reason": "一、配合行政程序法之施行，將本法施行細則第十五條有關中央主管機關確定動物用藥廠製造之範圍後，始得據以申辦工廠登記之規定，提昇法律位階，爰增列修正條文第二項。二、原條文第一項移列為修正條文第三項，並酌作文字修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "動物用生物藥品，於製成或輸入報關完稅後，製造業者或輸入業者應逐批向直轄市或縣（市）主管機關申請抽樣檢驗，經該管主管機關派員抽取樣品，查驗合格並封緘後，始得出售。前項查驗辦法，由中央主管機關定之。",
          "reason": "一、配合行政程序法之施行，將本法施行細則第十八條有關動物用生物藥品輸入或製造後之限制規定，提昇至法律位階，爰修正第一項。二、原條文第二項所定之收費標準，已移列於修正條文第十二條之四，爰予以刪除。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "經核准輸入之動物用藥品之樣品或贈品，不得出售。經依本法取得輸入動物用藥品許可證或管制進口之動物用藥品，不得以樣品或贈品名義申請輸入。第一項樣品、贈品之管理事項，由中央主管機關定之。",
          "reason": "一、配合行政程序法之施行，將本法施行細則第三十六條對於申請樣品贈品之限制規定，提昇至法律位階，爰增列第二項。二、原條文第二項移列為第三項，並酌作文字修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "經核准製造之動物用藥品，如輸出國外時，應於輸出前由動物用藥品製造業者，申請中央主管機關發給輸出證明書，方准輸出。前項輸出證明書，自核發之日起有效期限為三個月。申請輸出之動物用藥品，除符合動物用藥品優良製造準則外，應由中央主管機關或指定之機關派員抽取樣品，送交指定之檢驗機關（構）檢驗。",
          "reason": "配合行政程序法之施行，將本法施行細則第三十八條及第三十九條有關輸出證明書之效期與輸出動物用藥品檢驗之規定，提昇至法律位階，爰增列第二項及第三項。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "動物用藥品之使用對象、用途、用法、用量、停藥期及使用上應注意事項等，應遵守中央主管機關訂定之使用準則。",
          "reason": "一、現行動物藥品使用規範內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律依據，爰合行政程序法之施行，增列訂定動物用藥品使用準則之授權依據。二、現行「動物用抗生素麻醉毒劇及生物藥品管理辦法」之管理規定，已分別列入修正條文第三條之一、第七條、第三十二條至三十二條之三條文中，爰將原條文所定授權訂定管理辦法之規定刪除。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "有下列各款情形之一者，處二千元以上一萬元以下罰鍰：一、違反依第三條之一第四項所為之規定者。二、違反第七條第三項之規定者。三、違反第十三條之規定，擅自變更原登記事項者。四、違反第十六條第三項所定之設廠標準者。五、違反第十六條之一規定，擅自委託其他製造業者製造或接受委託製造動物用藥品者。六、違反第十七條之規定，未聘請獸醫師或藥劑師者。七、未依第十九條第一項之規定，取得許可證而擅自營業或違反第二項之管理辦法者。八、違反第二十條、第二十一條、第二十四條、第二十五條第三項或第二十六條第二項之規定者。九、違反第二十三條第一項規定或依同條第三項所定管理事項者。十、違反第三十二條之使用準則者。十一、違反第三十二條之一、第三十二條之二、第三十二條之三第一項至第四項之規定者。",
          "reason": "一、配合修正條文第三條之一、第七條、第十二條、第十六條之一、第三十二條之一、第三十二條之二及第三十二條之三之增修訂，增訂違反時之處罰規定，增列第一款、第二款、第五款、第九款、第十款、及第十一款。二、因應配合行政程序法施行之增修訂，將原條文第一款、第二款、第三款、第四款移列為第三款、第四款、第六款、第七款及第八款、修正條文第七款配合第十九條第二項規定，酌作文字修正。三、原條文第六款管理辦法之規定已分散於修正條文第三條之一、第七條及第三十二條、第三十二條之一、第三十二條之二及第三十二條之三，其處罰分別列入於修正條文第一款、第二款、第十款及第十一款。四、原條文第六款移列於修正條文第十款。並配合修正條文第三十二條之修正，酌作文字修正。五、修正條文第九款，係配合修正條文第二十三條之修正，酌作文字修正。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "有下列各款情形之一者，處一千元以上五千元以下罰鍰：一、違反第十二條之二規定，對於標籤及仿單未依核准事項記載者。二、未依第十四條之規定申請展延，而繼續使用原許可證者。三、違反第十五條之命令，而無正當理由者。四、未依第二十二條第一項之規定，向所在地之主管機關登記，擅自執行推銷工作者或違反同條第二項之規定者。五、違反第二十八條第一項之規定，拒絕出具切結保管者。",
          "reason": "一、配合行政程序法之施行，增列修正條文第十二條之二之規定，爰增列第一款。二、原條文第一款、第二款、第三款遞移為修正條文第二款、第三款及第四款，並將第五款遞移為第六款。第四款配合增列第二十二條第二項規定，酌作文字修正。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "本法所稱製劑，係指以原料藥經加工調製，製成一定劑型及劑量之動物用藥品。製劑之劑型種類，由中央主管機關公告之。製劑分為獸醫師（佐）處方藥品及非處方藥品。前項獸醫師（佐）處方藥品之品目、販賣條件及使用時應遵行事項，由中央主管機關定之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將現行「動物用抗生素麻醉毒劇及生物藥品管理辦法」第七條有關處分藥品之使用限制規定，提昇至法律位階，並配合增訂相關規定之授權依據。"
        },
        "3.2": {
          "num": "3.2",
          "zh": "第三條之二",
          "article": "本法所稱新藥，係指經中央主管機關審查認定屬新成分、新複方、新效能、新使用途徑、新劑型或新用法用量製劑之動物用藥品。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將現行動物用藥品新藥相關審議規範及處理等函示之規定內容，提昇至法律位階。"
        },
        "12.1": {
          "num": "12.1",
          "zh": "第十二條之一",
          "article": "動物用藥品許可證應記載事項如下：一、許可證字號。二、動物用藥品名稱。三、製造業者與輸入業者名稱及地址。四、負責人姓名及地址。五、製造工廠名稱及地址。六、動物用藥品劑型及包裝。七、有效成分及含量。八、效能（適應症）。九、其他經中央主管機關指定應記載事項。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將本法施行細則第十二條動物用藥品許可證應記載事項之規定，提昇至法律位階。"
        },
        "12.2": {
          "num": "12.2",
          "zh": "第十二條之二",
          "article": "動物用藥品之標籤及仿單，應依核准，分別記載下列事項：一、動物用。二、廠商名稱及地址。三、品名及許可證字號。四、有效成分、含量、用法及用量。五、主治效能、性能或適應症。六、副作用、禁忌及其他應注意事項。七、停藥期間。八、製造日期或批號。九、有效期間或失效日期。十、其他應記載事項。前項各款記載事項經中央主管機關公告免予記載者，不在此限。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將本法施行細則第二十九條對於標籤及仿單之記載事項，提昇至法律位階。"
        },
        "12.3": {
          "num": "12.3",
          "zh": "第十二條之三",
          "article": "本法所定申請有關之同意文件與證照之核發、展延、變更、移轉、補發、換發等事項，其所應檢附之證件及資料，由中央主管機關定之。",
          "reason": "一、本條新增。二、現行「動物用藥品登記作業須知」規定因涉及人民權利義務，依行政程序法之規定，其訂定應有法律依據，爰配合行政程序法之施行，增列授權依據。"
        },
        "12.4": {
          "num": "12.4",
          "zh": "第十二條之四",
          "article": "主管機關依本法規定之許可證證書費、檢驗費、查驗費等收費標準，由中央主管機關定之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將本法施行細則第五十四條規定有關收取許可證證書費、查驗、檢驗藥品等費用之法律依據，提昇至法律位階。"
        },
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "動物用藥品製造業者，非經中央主管機關核准，不得委託其他製造業者製造或接受其他製造業者委託製造動物用藥品；其委託製造辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、現行「動物用藥品委託製造實施要點」之規定涉及人民權利義務，依行政程序法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，增列訂定動物用藥品委託製造辦法之授權依據。"
        },
        "18.1": {
          "num": "18.1",
          "zh": "第十八條之一",
          "article": "依前條規定檢驗不合格者，直轄市或縣（市）主管機關應將結果通知檢驗申請人；申請人得於通知送達後十四日內繳納複驗費申請複驗，以申請一次為限。經檢驗不合格之動物用藥品，申請人未於前項規定期限內申請複驗者，直轄市或縣（市）主管機關得派員監督銷燬或限期由原輸入業者退運。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將本法施行細則第二十條及第二十一條有關動物用生物藥品經檢驗不合格之複驗與複驗不合格時之處置方式，提昇至法律位階。"
        },
        "32.1": {
          "num": "32.1",
          "zh": "第三十二條之一",
          "article": "動物用原料藥，以供製造含有該項原料藥之動物用藥品製造業者使用為限。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將現行「動物用抗生素麻醉毒劇及生物藥品管理辦法」第三條第一項及第二項有關動物用抗生素及毒劇藥品原料藥之限售規定，提昇至法律位階。"
        },
        "32.2": {
          "num": "32.2",
          "zh": "第三十二條之二",
          "article": "動物用藥品製造業者及輸入業者，應於每年一月、四月、七月及十月底前，將前季製造或輸入之動物用藥品種類、數量、銷售量、銷售對象等資料，向所在地直轄市或縣（市）主管機關報備。直轄市或縣（市）主管機關應於每年一月底及七月底前，將前項資料彙報中央主管機關。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將本法施行細則第四十一條規定有關業者應定期向主管機關填報動物用藥品產銷資料，提升至本法予以規範，以提昇至法律位階。"
        },
        "32.3": {
          "num": "32.3",
          "zh": "第三十二條之三",
          "article": "動物用藥品販賣業者及製造業者，不得買賣來歷不明或未經主管機關核准製造、輸入之動物用藥品。禽畜與水產養殖業者及飼料業者，不得以來歷不明或未經主管機關核准製造或輸入之動物用製劑供防治動物疾病或調節生理機能用。禽畜與水產養殖業及飼料製造者，不得以動物用或人用藥品原料藥供防治動物疾病或調節生理機能用。禽畜及水產養殖業者，使用有停藥期間限制之動物用藥品，其於停藥期間屆滿前所生產之禽畜、水產類、乳、蛋及其他供食用之產品不得出售供屠宰、加工或食用。主管機關對禽畜與水產養殖業者及飼料製造者，得派員稽查其有關動物用藥品之使用情形。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將現行「動物用抗生素麻醉毒劇及生物藥品管理辦法」第九條及第十條有關動物用藥品使用限制之規定條文，提昇至法律位階。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0239;0242",
          "desc": "91卷70期3266號上冊 239~242頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟",
          "misc": {
            "content": "58-101",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcececfcdc5cac7d2cecfce"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0250;0266",
          "desc": "91卷70期3266號上冊 250~266頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0279;0280",
          "desc": "91卷70期3266號上冊 279~280頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0283;0287",
          "desc": "91卷70期3266號上冊 283~287頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2002.5.24",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "一、配合中央農業主管機關之改隸，將中央主管機關修正「行政院農業委員會」。二、配合臺灣省政府功能業務與組織調整，爰將原條文所定之「省（市）政府」修正為「在直轄市為直轄市政府」。三、目前行政層級已無「設治局」，爰將條文「（設治局）」等字刪除。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "遇有法定動物傳染病流行或有流行之虞時，中央主管機關得採取緊急措施，命令或逕行核准製造或輸入動物用生物藥品。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，爰將現行條文所定之「省（市）政府」修正為「中央主管機關」。二、配合「家畜傳染病防治條例」已修正名稱為「動物傳染病防治條例」，爰修正本條文中文字。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "動物用藥品販賣業者，應向所在地直轄市或縣（市）主管機關申請，經審查合格並核發動物用藥品販賣業許可證後，始得登記營業。動物用藥品販賣業之許可標準、許可證應記載事項與變更登記、營業場所之設施及其他應遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "一、目前已無「設治局」之行政層級，爰刪除第一項之「設治局」字樣；另配合臺灣省政府功能業務與組織調整，增列「直轄市主管機關」受理申請之規定，俾符實際。二、將本法施行細則第二十六條至第二十八條等有關動物用藥品販賣業之許可證應記載事項、與應辦理變更登記之事項及營業場所之設施應符合一定規定之事項，依行政程序法之規定，應有法律明文授權，爰配合行政程序法之施行修正第二項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "動物用藥品製造業者或販賣業者僱用之推銷員，應由僱用人向所在地直轄市或縣（市）主管機關登記。變更時，亦同。動物用藥品推銷員，不得推銷非其僱用人製造或經銷之動物用藥品，並不得沿街設攤兜售或擅將動物用藥品拆封、改裝或作虛偽宣傳。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，爰修正為由雇主向所在地直轄市或縣（市）主管機關登記即可，以簡化手續和掌握時效。二、配合行政程序法之施行，將本法施行細則第三十三條有關推銷員販售動物用藥品之規定，提昇至法律位階。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "直轄市及縣（市）主管機關，對動物用藥品製造業者之製造場所及其設備，就其製造程序、裝置、品質管制及有關資料等，應定期派員檢查之。中央主管機關於必要時，得就前項所定範圍派員抽查之。主管機關檢查或抽查時，動物用藥品製造業者不得無故拒絕。直轄市或縣（市）主管機關對於第一項檢查結果，認有應改善之處，應通知限期改善；屆期不改善者，得報請中央主管機關令其停止部分或全部動物用藥品之製造。經停止製造之動物用藥品，仍繼續製造者，得報請中央主管機關廢止其製造動物用藥品許可證。",
          "reason": "一、目前已無「設治局」之行政層級爰刪除第一項之「設治局」字樣；另配合臺灣省政府功能業務與組織調整，爰將原條文所定之「省（市）及縣（市）主管機關」修正為「直轄市及縣（市）主管機關」，以符實際。二、第三項酌作文字修正。三、配合行政程序法之施行，將本法施行細則第四十二條之規定，提升至法律位階，爰增列第四項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管機關對動物用藥品販賣業者、家畜醫院或診所、得派員抽查其藥品，並得以原價抽取樣品，檢查其品質。前項抽查及抽樣，動物用藥品販賣業者、家畜醫院或診所，不得無故拒絕。",
          "reason": "配合臺灣省政府功能業務與組織調整，爰將原條文第一項所定之「省（市）或縣（市）主管機關」修正為「主管機關」，並刪除「設治局」字樣，以符合實際。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "依本法查獲之動物用劣藥，如係本國製造，經檢驗後仍可改製使用者，應由直轄市或縣（市）主管機關派員監督製造廠商限期改製；如係核准輸入者，應即封存，並由中央主管機關飭令原進口商限期向國外原廠商請求退貨。",
          "reason": "配合臺灣省政府功能業務與組織調整，爰將原條文所定之「省（市）主管機關」修正為「直轄市或縣（市）主管機關」。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "經稽查或檢驗為動物用偽藥、禁藥或劣藥者，除依本法有關規定處理外，並應為下列處分：一、製造、輸入或分裝動物用偽藥、禁藥或提供許可證予他人使用製造、輸入或分裝動物用偽藥、禁藥者，原發證機關得廢止其全部動物用藥品許可證或販賣業許可證。二、販賣或意圖販賣而陳列或貯藏動物用偽藥、禁藥者，由直轄市或縣（市）主管機關登報公告其商號名稱、地址、負責人姓名、藥品名稱及所犯情節；再違反者，原發證機關得廢止其全部動物用藥品許可證或販賣業許可證。三、製造、輸入、分裝、販賣或意圖販賣而陳列或貯藏動物用劣藥者，由直轄市或縣（市）主管機關登報公告其商號名稱、地址、負責人姓名、藥品名稱及違反情節；其情節重大或再次違反者，原發證機關得廢止其各該動物用藥品許可證或販賣業許可證。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，原條文第一項第二款及三款「由省（市）主管機關登報公告」修正為「由直轄市或縣（市）主管機關登報公告」。並酌作文字修正。二、偽藥及劣藥之判定可經由稽查或檢驗的方式為之，非僅經檢驗而已，爰於序言增列「稽查」的方式，以符合實際。三、其餘酌作文字修正。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法所定之罰鍰，由直轄市或縣（市）主管機關處罰之。",
          "reason": "目前行政層級已無「設治局」，爰將原條文中「（設治局）」等字予以刪除，並作文字修正。"
        }
      }
    },
    {
      "date": "2008.11.18",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管機關對動物用藥品製造業者、販賣業者、獸醫診療機構或其他使用動物用藥品者，得派員進入其場所，並得以原價抽取樣品，檢查其品質。主管機關得派員赴禽畜與水產養殖場及飼料製造廠，稽查其有關動物用藥品之使用情形，並得作生體抽樣檢查。前二項所定抽取樣品、稽查及抽樣檢查，動物用藥品製造業者、販賣業者、獸醫診療機構、禽畜與水產養殖業者及飼料製造業者或其他使用動物用藥品者，不得規避、妨礙或拒絕。",
          "reason": "一、配合獸醫師法規定，以「獸醫診療機構」取代「家畜醫院或診所」，使其名稱更加明確，並增訂得派員進入動物用藥品製造業者或其他使用動物用藥品者之畜牧場等場所執行藥品之抽查，以加強管理，防止不法藥品之使用，爰修正第一項。二、主管機關得派員稽查動物用藥品使用者有關動物用藥品之使用情形，必要時得採取畜禽水產樣品送驗，以防止濫用藥品而發生藥物殘留情事，爰將原條文第三十二條之三第五項規定移列至修正條文第二項。三、第三項由原條文第二項移列，並酌作文字修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "製造或輸入第五條第一款所定動物用禁藥者，處一年以上七年以下有期徒刑，得併科新臺幣四百五十萬元以下罰金。製造或輸入第四條所定動物用偽藥或輸入第五條第二款所定動物用禁藥者，處六月以上五年以下有期徒刑，得併科新臺幣二百五十萬元以下罰金。前二項之未遂犯罰之。",
          "reason": "一、經中央主管機關公告禁止製造或輸入之動物用禁藥通常經證實為具有致癌性、致畸胎性等慢性毒性或具有劇烈毒害作用之毒害藥品；另未經核准擅自輸入之藥品，常以未在國內取得審查登記許可為主，如能依規定取得登記許可，仍可供動物使用，故其危害程度較小。因此，製造或輸入第五條第一款所定動物用藥品者，對於動物及國民健康所造成之危害層面遠較輸入同條第二款所定動物用藥品為大，爰將二者分列二項，分別科以不同之刑責。二、製造或輸入動物用偽藥供使用後，除影響動物之健康與合法業者之權益外，易造成畜禽產品殘留藥物，又因抗生素之濫用，造成抗藥菌產生因而影響國民健康，其危害層面甚大，故對於輸入或製造動物用偽藥之行為者，應處以重罰，以收嚇阻之效，爰與輸入第五條第二款所定動物用禁藥之規定一併規範於修正條文第二項。三、原條文第二項之項次遞移為修正條文第三項，並酌作修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、將本條移列至修正條文第三十六條第一項。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "分裝、販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏第四條所定動物用偽藥或第五條所定動物用禁藥者，處三年以下有期徒刑，得併科新臺幣四百五十萬元以下罰金。因過失犯前項之罪者，處拘役或科新臺幣七十五萬元以下罰金。",
          "reason": "將原條文第三十七條有關分裝之規定併入本條，提高其罰則，並酌作文字修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "製造或輸入第六條第一項所定動物用劣藥者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。分裝、販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏第六條第一項所定動物用劣藥者，處新臺幣二十五萬元以上一百二十五萬元以下罰鍰。",
          "reason": "一、將原條文第三十四條移列至修正條文第一項，又劣藥之形成有因製造時品管之疏忽、運送不當或儲存不良等多種原因，且此類業者均已依法領得證照，其違規情節尚屬輕微，不宜處以刑罰；爰參照農藥管理法之規定，將其修正為行政罰，並提高罰鍰額度。二、「製造」係指將擬生產藥品所須之主成分、賦型劑及助溶劑、矯味劑等佐劑原料進行一定製程，加工調製成為特定劑型成品之行為；「分裝」則係指將大包裝容量之藥品成品，於未取得許可之情況下恣意改變成未登記之小包裝容量之行為。動物用藥品常因其單位包裝量較大，為便於運送及銷售而委託相關業者進行分裝動作，故其違法分裝之罪行不及製造，爰將原條文第三十八條所定分裝行為與原條文第一項所定販賣等行為歸屬同類違規情節移列至修正條文第二項，並將刑罰修正為行政罰。三、配合本條由刑罰修正為行政罰，爰將原條文第二項過失犯規定予以刪除。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條併入修正條文第三十五條，爰予刪除。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條併入修正條文第三十六條第二項，爰予刪除。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "動物用藥品製造業者或販賣業者，對其生產或販賣藥品之成分或效能，超越登記內容範圍，作虛偽誇張之廣告或宣播者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
          "reason": "本法施行迄今，依實務經驗及各界之反映，現行違規行為確有情節重處罰輕之事實，故酌予修正提高罰鍰。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "有下列各款情形之一者，除第二項規定外，處新臺幣九萬元以上四十五萬元以下罰鍰：一、違反依第三條之一第四項所為規定。二、違反第七條第三項規定。三、違反第十三條規定，擅自變更原登記事項。四、違反依第十六條第三項所定標準中有關廠房、作業場所、檢驗場所、儲存場所之建築、環境、設備、設施、措施或工作人員健康管理之規定。五、違反第十六條之一規定，擅自委託其他製造業者製造或接受委託製造動物用藥品。六、違反第十七條規定，未聘請獸醫師或藥劑師。七、未依第十九條第一項規定取得許可證而擅自營業，或違反依同條第二項所定辦法中有關許可證之變更申請、懸掛處所、推銷員服務證或識別證之製發、配帶出示、停業、復業或歇業之申報、藥品管理技術人員之資格、訓練、營業場所之環境、設備、藥品之儲存、運送、操作或登錄、告知義務、不良反應案例通報或販售資料提供之規定。八、違反第二十條、第二十一條、第二十四條、第二十五條第三項或第二十六條第三項規定。九、違反第二十三條第一項規定或依同條第三項所定辦法中有關樣品、贈品之標示、簿冊之設置、記錄或保存之規定。十、違反依第三十二條所定準則中有關藥品之使用對象、用途、用法、用量、停藥期、注意事項、使用者資格、簿冊之設置、記錄或保存之規定。十一、違反第三十二條之一、第三十二條之二或第三十二條之三規定。禽畜或水產養殖業者違反第三條之一第四項所為規定、第二十六條第三項、第三十二條或第三十二條之三規定者，處新臺幣三萬元以上十五萬元以下罰鍰。違反第三十二條之三第一項規定，於一年內再違反者，處新臺幣二十五萬元以上一百二十五萬元以下罰鍰；其行為致危害人體健康者，處三年以下有期徒刑，得併科新臺幣四百五十萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "有下列各款情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、違反第十二條之二規定對於標籤及仿單未依核准事項記載。二、違反中央主管機關依第十五條所為命令，而無正當理由。三、未依第二十二條第一項規定向所在地之主管機關登記，擅自執行推銷工作或違反同條第二項規定。四、違反第二十八條第一項規定，拒絕出具切結保管。",
          "reason": "照黨團協商條文通過。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、為簡化罰鍰執行程序，參照一般立法例，不依限繳納即送強制執行，毋須再有申請復核程序，再者，對行政機關之處分不服，受罰人可依法提起訴願及行政訴訟，且原處分機關依訴願法第五十八條規定應先行重新審查原處分是否合法妥當，對受罰人救濟之權益已有相當保障，爰將本條刪除。"
        },
        "32.3": {
          "num": "32.3",
          "zh": "第三十二條之三",
          "article": "禽畜與水產養殖業者及飼料製造業者，不得使用來歷不明、未經主管機關核准製造、輸入之動物用製劑或人用藥品，供防治動物疾病或調節生理機能。禽畜與水產養殖業者及飼料製造業者，不得使用動物用或人用藥品原料藥，供防治動物疾病或調節生理機能。禽畜及水產養殖業者，使用有停藥期間限制之動物用藥品，其於停藥期間屆滿前所生產之禽畜、水產類、乳、蛋及其他供食用之產品，不得出售供屠宰、加工或食用。",
          "reason": "一、來歷不明與未經主管機關核准製造及輸入之動物用藥品屬偽禁藥，已有相關條文規範，爰刪除原條文第一項規定。二、原條文第二項至第四項分別移列至修正條文第一項至第三項，並於修正條文第一項增訂不得使用人用藥品供防治動物疾病或調節其生理機能及酌作文字修正。三、原條文第五項移列修正條文第二十六條第二項，爰刪除之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@976500;0054;0064",
          "desc": "97卷65期3676號 54~64頁",
          "progress": "黨團協商",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@976500;0064;0066",
          "desc": "97卷65期3676號 64~66頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@976500;0066;0066",
          "desc": "97卷65期3676號 66~66頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2013.1.4",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "製造或輸入動物用藥品，應將其成分、性能、製法之要旨、分析方法及有關資料或證件，連同標籤、仿單及樣品，並繳納證書費、檢驗費，申請中央主管機關檢驗登記，經核准發給許可證後，始得製造或輸入。前項動物用藥品檢驗登記、審查程序、許可證之變更、展延、補發、換發、廢止及其他應遵行事項之準則，由中央主管機關定之。中央主管機關得以動物用藥品優良製造準則，作為核發及展延製造或輸入動物用藥品許可證之基準；動物用藥品優良製造準則，由中央主管機關定之。製造專供輸出之動物用藥品之審查基準及程序得予簡化，且不得於國內販賣或移作他用。新藥核准檢驗登記前，應經由中央主管機關視其藥品之特性自行、委由或經其認可之機關（構）進行安全及效能試驗，費用由檢驗登記申請人負擔；其試驗辦法，由中央主管機關定之。",
          "reason": "一、第一項未修正。二、參酌藥事法第三十九條第四項規定，並移列現行條文第十二條之三內容移列，將申請動物用藥品檢驗登記等事項授權以準則定之，爰修正第二項。三、第三項未修正。四、為使製造專供輸出之動物用藥品審查及管理有所依循，爰增訂第四項。五、現行條文第四項遞移第五項。另關於進行安全及效能試驗未涉公權力行使，爰將「委託」修正為「委由」。六、因動物用藥品許可證遺失或污損者向中央主管機關申請換發或補發等規定，業於第二項訂定，爰刪除現行條文第五項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "製造或輸入動物用藥品許可證有效期間為五年，期滿仍繼續製造或輸入者，應事先申請中央主管機關核准展延。但每次展延期間，不得超過五年；屆期未辦理展延者或不准展延者，原許可證失效，由中央主管機關逕予註銷，並刊登政府公報。在前項許可證有效期間內，基於維護動物、人體健康或其他重大原因，中央主管機關得重新評估該動物用藥品，並限制其使用方法、範圍；必要時，得廢止前項許可證。",
          "reason": "一、參酌藥事法第四十七條及農藥管理法第十六條規定，爰將第一項有關製造或輸入動物用藥品許可證有效期間及展延期間皆修正為五年，並明確規範許可證逾有效期間或不准展延者，由中央主管機關逕予註銷，並刊登政府公報。二、現行條文第二項廢止許可證事由所列「維護健康或其他重大原因」缺乏明確性，故修正為「維護動物、人體健康或其他重大原因」，並增列得限制已核准登記之動物用藥品之使用方式、範圍；另本項應為合法處分廢止事由，爰將「撤銷」修正為「廢止」。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管機關對動物用藥品製造業者、販賣業者、獸醫診療機構或其他使用動物用藥品者，得派員進入其場所，並得以原價抽取樣品，檢查其品質。主管機關得派員赴禽畜與水產養殖場及飼料製造廠，稽查其有關動物用藥品之使用情形，並得作生體抽樣檢查。前二項所定抽取樣品、稽查及抽樣檢查，動物用藥品製造業者、販賣業者、獸醫診療機構、禽畜與水產養殖業者及飼料製造業者或其他使用動物用藥品者，不得規避、妨礙或拒絕。經主管機關檢查、檢驗後，發現使用不符合本法規定動物用藥品者，主管機關得命其提供來源之相關資料，動物用藥品製造業者、販賣業者、獸醫診療機構、禽畜與水產養殖業者及飼料製造業者或其他使用動物用藥品者不得規避、妨礙、拒絕或提供不實資料。",
          "reason": "一、第一項至第三項未修正。二、為使查緝動物用偽藥、禁藥或劣藥案件順利推動，以期遏止不法藥品來源，要求動物用藥品製造業者、販賣業者、獸醫診療機構、禽畜與水產養殖業者及飼料製造業者或其他使用動物用藥品者提供動物用偽、禁、劣藥或來歷不明藥品等來源資料，爰增訂第四項。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "製造或輸入動物用偽藥或禁藥者，處一年以上七年以下有期徒刑，併科新臺幣四百五十萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。因過失犯第一項之罪者，處三年以下有期徒刑、拘役或科新臺幣五十萬元以下罰金。第一項之未遂犯罰之。",
          "reason": "一、考量第四條之「動物用偽藥」與第五條第二款未經核准擅自輸入之「動物用禁藥」一旦流入市面，所造成對社會及經濟之危害，與第五條第一款之毒害藥品相同，爰參酌藥事法第八十二條規定，合併現行條文第一項及第二項為修正條文第一項。二、參酌藥事法第八十二條規定，增訂第二項致人於死或重傷者之刑責。三、參酌藥事法第八十二條規定，增訂第三項過失犯之刑責。四、現行條文第三項移列第四項，並配合修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "分裝、販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏動物用偽藥或禁藥，處六月以上五年以下有期徒刑，得併科新臺幣五百萬元以下罰金。犯前項之罪，因而致人於死者，處七年以上有期徒刑；致重傷者，處一年以上七年以下有期徒刑。因過失犯第一項之罪者，處二年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。第一項之未遂犯罰之。",
          "reason": "一、為防止動物用偽、禁藥品流入市面，避免造成對社會及經濟之危害並影響畜牧產業之發展，爰參酌藥事法第八十三條規定，提高違法分裝、販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏動物用偽、禁藥之罰責，爰修正第一項，並酌作文字修正。二、參酌藥事法第八十三條規定，增訂第二項致人於死或重傷者之刑責。三、現行條文第二項移列第三項，並參酌藥事法第八十三條規定提高過失犯之刑責。四、參酌藥事法第八十三條規定，爰增訂第四項未遂犯處罰之規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "製造或輸入動物用劣藥者，處新臺幣六萬元以上三十萬元以下罰鍰。分裝、販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏動物用劣藥者，處新臺幣三萬元以上十五萬元以下罰鍰。",
          "reason": "考量動物用劣藥相關違法行為可責性較為輕微，如動物用藥品因製造品管失誤、長途運送或儲存不良等，致品質改變未達檢驗標準而認定為劣藥，爰參酌農藥管理法第五十一條規定，適當調整第一項及第二項罰鍰額度，並酌作文字修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "有下列各款情形之一者，除第二項規定外，處新臺幣九萬元以上四十五萬元以下罰鍰：一、違反依第三條之一第四項所為規定。二、違反第七條第三項規定。三、違反第十二條第四項規定。四、違反第十三條規定，擅自變更原登記事項。五、違反依第十六條第三項所定標準中有關廠房、作業場所、檢驗場所、儲存場所之建築、環境、設備、設施、措施或工作人員健康管理之規定。六、違反第十六條之一規定，擅自委託其他製造業者製造或接受委託製造動物用藥品。七、違反第十七條規定，未聘請獸醫師或藥劑師。八、未依第十九條第一項規定取得許可證而擅自營業，或違反依同條第二項所定辦法中有關許可證之變更申請、懸掛處所、推銷員服務證或識別證之製發、配帶出示、停業、復業或歇業之申報、藥品管理技術人員之資格、訓練、營業場所之環境、設備、藥品之儲存、運送、操作或登錄、告知義務、不良反應案例通報或販售資料提供之規定。九、違反第十四條之二、第二十條、第二十一條、第二十四條、第二十五條第三項或第二十六條第三項規定。十、違反第二十三條第一項規定或依同條第三項所定辦法中有關樣品、贈品之標示、簿冊之設置、記錄或保存之規定。十一、違反依第三十二條所定準則中有關藥品之使用對象、用途、用法、用量、停藥期、注意事項、使用者資格、簿冊之設置、記錄或保存之規定。十二、違反第三十二條之一、第三十二條之二或第三十二條之三規定。禽畜或水產養殖業者違反第三條之一第四項所為規定、第二十六條第三項、第三十二條、第三十二條之三第二項或第三項規定者，處新臺幣三萬元以上十五萬元以下罰鍰；違反第三十二條之三第一項規定者，處新臺幣六萬元以上三十萬元以下罰鍰。於一年內再違反第三十二條之三第一項規定者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。有前二項行為，致危害人體健康者，處七年以下有期徒刑，得併科新臺幣一千萬元以下罰金。違反前三項規定者，主管機關應公布該業者之名稱、地址、負責人姓名及違規情節。違反第二十六條第四項規定，規避、妨礙、拒絕或不願提供不符合本法規定動物用藥品之來源相關資料者，處新臺幣三萬元以上十五萬元以下罰鍰。",
          "reason": "一、第一項序文、第一款及第二款未修正。二、配合修正條文第十二條增訂第四項規定，及增訂修正條文第十四條之二，爰增列第一項第三款及第九款罰責規定；其餘款次依次遞移，內容未修正。三、為防止非法動物用偽、禁藥品流入市面，造成社會及經濟之危害，並參酌藥事法及食品衛生管理法規定，就禽畜及水產養殖業者等違法使用來歷不明、未經本法核准之動物用製劑或人用藥品者，提高其罰責，並酌作文字修正，爰修正第二項至第四項。四、參酌藥事法第九十二條及食品衛生管理法第二十九條規定，就違法使用未經核准之動物用偽、禁藥品之禽畜及水產養殖業者，得公布其名稱、地址、負責人姓名及違規情節之規定，爰增訂第五項。五、配合修正條文第二十六條新增第四項，爰增列第六項罰責規定。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "依本法查獲之動物用偽藥、禁藥，及其供製造、加工之器材，不問屬於犯人與否，沒收之；其偽藥、禁藥並予銷毀之。依本法查獲之動物用劣藥，未依第二十九條規定期限改製或退貨者，得沒入銷毀之。",
          "reason": "一、第一項酌作文字修正。二、鑑於「沒收」係屬刑法從刑之用語，而現行條文第三十六條劣藥之處罰係屬行政罰，爰配合將第二項修正為行政罰之「沒入」。"
        },
        "12.3": {
          "num": "12.3",
          "zh": "第十二條之三",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、現行條文已納入修正條文第十二條第二項，爰予刪除。"
        },
        "14.1": {
          "num": "14.1",
          "zh": "第十四條之一",
          "article": "動物用藥品製造業者或輸入業者，使用不實資料或證明文件，申請動物用藥品之檢驗登記、許可證展延或變更登記者，中央主管機關應不予核准；已核准者，應予撤銷該動物用藥品許可證。前項情形，中央主管機關對於其重行申請，應自不予核准或撤銷該動物用藥品許可證之日起二年內，不予受理。",
          "reason": "一、本條新增。二、參酌農藥管理法第十七條規定，明定使用不實資料或證明文件，申請動物用藥品檢驗登記、許可證展延或變更登記者之處置規定，以維護動物健康及公共衛生。"
        },
        "14.2": {
          "num": "14.2",
          "zh": "第十四條之二",
          "article": "依本法規定廢止或撤銷許可證之動物用藥品，有影響動物或人體健康之虞者，中央主管機關得命動物用藥品製造業者或販賣業者限期回收或銷毀該動物用藥品。",
          "reason": "一、本條新增。二、為避免受廢止或撤銷處分之動物用藥品遭不當流用致影響動物或人體健康，將本法施行細則第十一條關於許可證撤銷之動物用藥品銷毀之規定，提升至本法規範。"
        }
      }
    }
  ]
}