{
  "status": "實施",
  "name": "引水法",
  "revision": [
    {
      "date": "1945.9.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "引領商船出入沿海港口者，為沿海引水人，引號時，引水人應前往最近之商船應招，倘其中有商船遇險時，引水人應儘可能先應遇險商船之招請。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "引水人執行業務時，應遵守本國及國際航海法規與避碰章程。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "引水人非領有引水主管機關發給之執業證書，不得執行引水業務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "引水人應於指定引水區內執行商船航路引領之業務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "引水人在其繼續執行業務期間內，每年應受引水主管機關檢查視覺、聽覺、體格一次，引水主管機關認為有必要時，並得隨時予以檢查。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "引水主管機關為交通部。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "介於左列各款之規定者，得為引水人：一、中華民國人民年滿二十五歲者。二、視覺、聽覺、體格、合於引水機關之規定，並經指定醫師檢查合格者。三、經引水人考試及格者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "有左列各款情事之一者，不得為引水人：一、褫奪公權者。二、宣告破產者。三、執行證書，因受懲戒處分註銷者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "學習引水人之資格，由交通部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "商船載重在五百噸以上者，出入港口，均應僱用引水人，不滿五百噸者，引水主管機關認為必要時，亦得規定應僱用引水人。在內河江湖航行之商船，經引水主管機關核准，得僱用長期引水人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "招請引水人之商船，應懸掛國際或本國通用之招請引水人信號，並得由船公司或船長事前通知引水主管機關。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "引水人發現商船懸掛招請引水人信號時，應即前往應招，二艘以上商船同時懸掛招請引水人信號時，引水人應前往最近之商船應招，倘其中有商船遇險時，引水人應儘可能先應遇險商船之招請。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "引水人二人以上同時應招時，由船長選擇僱用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "引水人應招登船從事航路引領時，船長應將招請引水人信號撤去，並將商船所有人之姓名及商船名稱容量吃水載重速度船籍港等，告知引水人，引水人要求檢閱各項證書時，船長不得拒絕。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "引水人執行業務時，應攜帶執業證書及有關法規或文件，如引水主管機關或船長檢驗時引水人不得拒絕。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "引水人執行業務時，其所乘之引水船，應懸掛國際或本國通用之引水信號，夜間並應懸掛燈號。引水人離去引水船時，應將引水信號或燈號撤去。前二項之規定，於內河引水人不適用之，內河引水人執行業務時，所用之信號或燈號，由引水主管機關定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "引水人不得同時引領二艘以上商船，但遇商船因自力不能航行，得視當時航路情形，用繩索拖帶之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "引水人於必要時，得請由船公司或船長僱用拖船幫助駕駛。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "引水人引領商船，於必要時，得攜帶有證書之學習引水人一名，如經船長之許可得攜帶學習引水人二名。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "引水人引領商船航行，或在港內移泊或用繩索攜帶商船時，船公司或船長均應分別給予引水費。引水人經應招後，其所引商船，無論航行與否，船公司或船長應給予引水費，如遇特殊情形需引水人停留時，並應給予停留時間內之一切費用。前二項引水費率由引水主管機關定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "引水人遇有船長不合理之要求，如違反本國或國際航海法規與避碰章程或有正當理由，不能執行業務時，得拒絕引領其商船，但應將此項情形報告引水主管機關。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "引水人發現左列情事，應用最迅速方法報告有關機關，並應於抵港時將一切詳細情形用書面報告：一、水道在變遷者。二、新障礙物於航行時有妨礙者。三、燈塔、燈船、標桿、浮標、及一切有關航行標誌之位置變更，或應發之燈號、信號、聲號失去常態或作用者。四、其他商船有遇險者。五、商船違反航行法令規章者。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "內河引水人，經引水主管機關之核准、得兼任駕駛職務。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "船公司或船長不依照第十條之規定，僱用引水人或僱用不合格之引水人引領商船者，處以應納引水費率五倍至十倍之罰金。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "引水執行業務時，有左列各款情事之一者，引水主管機關得停止其執行業務三個月至六個月，或註銷其執業證書：一、怠於業務或違反業務上之義務者。二、發現本法第二十二條所刊各款情事隱匿不報者。三、依本法第五倏之規定檢查不及格者。四、將執業證書借與他人或將引水船借與非引水人使用者。五、逾越引水區域引領商船者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "引水人因業務主之過失致商船毀損沉沒或致人於死傷者，處七年以下有期徒刑或拘役得併科三千元以下罰金，未領有執業證書而從事引水業務致商船毀損沉沒或有致人於死傷者亦同。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "引水人或船長有左列各款情事之一者，處五百元以下罰金：一、違反第十二條或第十七條之規定者。二、濫收引水費者。三、引水人無正當理由拒絕引水招請，或已應招請無正當理由而不引水者。四、引水人逾越引水區域執行業務者。五、船長以詐欺為目的，關於其商船之吃水載重對引水人作虛偽之報告，或變更吃水標誌者。六、船長無正常理由拒用引水人，或強迫引水人逾越引水區域執行業務者。七、船長強迫業經註銷執業證書或停止執業之引水人引領商船者。八、使用無登記證書之引水船者。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "引水人或船長有左列各款情事之一者，處二百元以下罰金：一、違反第十一條第十四條或第十六條之規定者。二、無意招請引水人，而懸掛招請引水信號，或懸掛易被誤為為招請引水信號者。三、船長拒絕攜帶引水學習人員者。四、非引水人而懸掛引水旗，或易被誤認為引水旗幟於船上者，或非引水而使用法令規定之引水船，或易被誤認為引水船之船舶者。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法關於船長之規定，於代理船長適用之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "應事實需要於沿海與外國直接通航之商港，得暫時僱用外籍引水人，其管理辦法由行政院定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "第二十六條至第二十八條之罰金數額，在本法實行後一年內得提高至五十倍。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法施行細則及引水區管理規則，由交通部定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1960.5.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱引水，係指在港埠、沿海、內河或湖泊之水道引領船舶航行而言。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱引水人，係指在中華民國港埠、沿海、內河或湖泊執行領航業務之人。本法所稱學習引水人，係指隨同引水人上船學習領航業務之人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "引水主管機關，在中央為交通部，在地方為當地航政主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "引水區域之劃分或變更，由交通部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "交通部基於航道及航行之完全，對引水制度之施行，分強制引水與自由引水兩種。強制引水之實施，由交通部以命令定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "強制引水，對於左列中華民國船舶不適用之：一、軍艦。二、公務船舶。三、引水船。四、五百總噸以下之船舶。五、渡輪。六、遊艇。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各引水區域之引水人，其最低名額，由當地航政主管機關擬定，呈報交通部核備；變更時亦同。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "專供引水工作所用之引水船，應申請當地航政主管機關註冊編列號數，並發給執照。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "前條引水船，應具備左列標誌：一、引水船船首，應用白漆標明船名及號碼，船尾應用白漆標明船名及所屬港口。二、引水船執行業務時，應於桅頂懸掛國際通用或中華民國規定之引水旗號。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各引水區域之引水費率，由當地航政主管機關擬定，呈報交通部核准後施行；調整時亦同。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中華民國國民，經引水考試及格，得充引水人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "曾任一千總噸以上船舶之船長一年以上，具有左列各款資格之一者，其引水考試得以檢覈行之：一、在某一引水區域內航行十次以上，並在該區域學習領航業務滿三個月者。二、在某一引水區域內航行六次以上，並在該區域學習領航業務滿六個月者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列各款情事之一者，不得為引水人，至其原因消滅時為止：一、喪失中華民國國籍者。二、犯內亂罪、外患罪，經判決確定或通緝有案者。三、執業證書受懲戒、註銷者。四、視覺、聽覺、體格衰退，不能執行業務，經檢查屬實者。五、年逾六十五歲者。六、犯本法第三十四條、第三十五條或第三十六條規定之罪，經判處徒刑三年以上確定者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "情形特殊之引水區域，其引水人之資格，由交通部另定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "學習引水人之資格，由交通部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "船舶在五百總噸以上，航行於強制引水區域或出入強制引水港口時，均應僱用引水人；不滿五百總噸者，當地航政主管機關認為必要時，亦得規定僱用引水人。在強制引水區域之內河或湖泊航行船舶，經當地航政主管機關核准，得僱用長期引水人。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "招請引水人之船舶，應懸掛國際通用或中華民國規定之招請引水人信號，並得由船舶所有人或船長事前向當地引水人辦事處辦理招請手續。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "二艘以上之船舶同時懸掛招請引水人信號時，引水人應對先到港之船舶應招，倘其中有船舶遇險時，引水人須先應該船舶之招請。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "船長於引水人應招後或領航中，發現其體力經驗技術等不克勝任時，得基於船舶航行安全之原因，拒絕其領航，另行招請他人充任，並將具體事實報告當地航政主管機關。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "引水人應招登船從事領航時，船長應將招請引水人之信號撤去，改懸引水人在船之信號，並將船舶運轉性能、噸位、長度、吃水、速率等，告知引水人。引水人要求檢閱有關證書時，船長不得拒絕。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "引水人持有交通部發給之執業證書，並向引水區域之當地航政主管機關登記，領有登記證書後，始得執行領航業務。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "引水人應於指定引水區域內，執行領航業務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "引水人必須經指定醫院檢查體格合格後，始得執行領航業務。引水人在其繼續執行業務期間，每年應受檢查視覺、聽覺、體格一次，當地航政主管機關認為必要時，並得隨時予以檢查。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "引水人執行領航業務時，應攜帶執業證書及有關證件，如遇船長索閱時，引水人不得拒絕。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "引水人執行領航業務時，其所乘之引水船，應懸掛國際通用或中華民國規定之引水船信號，夜間並應懸掛燈號。引水人離去引水船或非執行業務時，應將引水船信號或燈號撤除。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "引水人每次領航船舶，僅以一艘為限。但因喪失或部份喪失航行能力而被拖帶者，不在此限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "引水人於必要時，得請由船舶所有人或船長僱用拖船協助之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "引水人領航船舶時，得攜帶有證件之學習引水人一名；如經船長之許可，得攜帶學習引水人二名。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "引水人經應招僱用後，其所領航之船舶，無論航行與否，或在港內移泊或由拖船拖帶，船舶所有人或船長均應依規定給予引水費；如遇特殊情形需引水人停留時，並應給予停留時間內之各項費用。前項給費標準，依各引水區域引水費率表之規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "引水人遇有船長不合理之要求，如違反中華民國或國際航海法規與避碰章程，或有其他正當理由不能執行業務時，得拒絕領航其船舶。但應將具體事實，報告當地航政主管機關。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "引水人發現左列情事，應用最迅速方法報告有關機關，並應於抵港時將一切詳細情形，再用書面報告之：一、水道有變遷者。二、水道上有新障礙，妨害航行安全者。三、燈塔、燈船、標桿、浮標及一切有關航行標誌之位置變更，或應發之燈號、信號、聲號失去常態或作用者。四、船舶有遇險者。五、船舶違反航行法令者。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "引水人應招登船執行領航業務時，仍須尊重船長之指揮權。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "引水人應招領航時，船長應有適當措施，使引水人能安全上下其船舶。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "引水人因業務上之過失致人於死者，處七年以下有期徒刑。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "引水人因業務上之過失傷害人者，處三年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處五年以下有期徒刑。前項之罪，須告訴乃論。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "引水人因業務上之過失，致其領航之船舶沈沒者，處五年以下有期徒刑；致破壞者，處三年以下有期徒刑、拘役或一千元以下罰金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "前三條規定，於未領有執業證書，而非正式受僱從事臨時或緊急引水業務者準用之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "引水人執行業務時，有左列各款情事之一者，當地航政主管機關得按其情節輕重，予以警告，或停止其執行領航業務一個月至一年，或報請交通部註銷其執業證書：一、怠忽業務或違反業務上之義務者。二、發現本法第三十一條所列各款情事隱匿不報者。三、將執業證書借與他人使用者。四、逾越引水區域執行領航業務者。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "引水人、船舶所有人或船長有左列各款情事之一者，處一百元上、五百元以下罰鍰：一、違反本法第十六條之規定者。二、違反本法第十八條或第二十六條之規定者。三、違反本法第十七條、第二十條或第二十五條之規定者。四、引水人無正當理由拒絕招請，或已應招請而不領航，或已領航而濫收引水費者。五、船長無正當理由拒用引水人，或拒絕攜帶學習引水人上船，或強迫引水人逾越引水區域執行業務者。六、船舶所有人或船長，關於船舶之吃水或載重，對於引水人作不實之報告者。七、船舶所有人或船長，僱用業經註銷執業證書，或停止執業，或不合格之引水人領航船舶者。八、無意招請引水人而懸掛招請引水人信號，或懸掛易被誤認為招請引水人信號者。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法關於引水人之罰則，對情形特殊之引水區域執行領航業務者適用之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法關於船長之規定，於代理船長適用之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "有關引水管理規則，由交通部定之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1991.1.15",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "強制引水，對於左列中華民國船舶不適用之：一、軍艦。二、公務船舶。三、引水船。四、未滿一千總噸之船舶。五、渡輪。六、遊艇。未滿五百總噸之非中華民國船舶，準用前項規定。",
          "reason": "一、目前船舶噸位增大，航海儀器更新及船員素質提高，船舶之操縱較為容易，因此，放寬本條第四款強制引水船舶噸位，由五百總噸改為一千總噸。而為策強制引水港口之安全，當地航政主管機關認為必要時，亦得依第十六條規定一千總噸以下之船舶僱用引水人。二、原法對外國船舶一律強制引水，無噸數分界，似過於嚴苛，故增列第二項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中華民國國民經引水人考試及格者，得任引水人。",
          "reason": "得「充」引水人修正為得「任」引水人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "（刪除）",
          "reason": "引水人資格之取得，由考試院會同關係院定之，考選部亦多次協調有關部會修正或刪除現行職業法規中考試及應檢覈之資格。故本條有關船長檢覈引水人之規定，予以刪除。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列各款情事之一者，不得為引水人：一、喪失中華民國國籍者。二、受停止執行領航業務期間尚未屆滿，或經撤銷執業證書者。三、視覺、聽覺、體格衰退，不能執行業務，經檢查屬實者。四、年逾六十五歲者。五、犯第三十四條、第三十五條或第三十六條規定之罪，經判處徒刑三年以上確定者。",
          "reason": "一、序文酌作文字修正，並刪除「至其原因消滅時為止」。二、第一款刪除「尚未回復」。三、引水人工作具專業性，消極資格之訂定，應以執行業務能力為考量，避免引起爭論之限制，故刪除第二款，引水人消極資格中犯內亂、外患罪部分。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中華民國船舶在一千總噸以上，非中華民國船舶在五百總噸以上，航行於強制引水區域或出入強制引水港口時，均應僱用引水人；非強制引水船舶，當地航政主管機關認為必要時，亦得規定僱用引水人。在強制引水區域之內河或湖泊航行船舶，經當地航政主管機關核准，得僱用長期引水人。",
          "reason": "第一項「船舶在五百總噸以上」修正為「中華民國船舶在一千總噸以上」、「非中華民國船舶在五百總噸者」修正為「非強制引水船舶」。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "船長於引水人應招後或領航中，發現其體力、經驗或技術等不克勝任或領航不當時，得基於船舶航行安全之原因，採取必要之措施，或拒絕其領航，另行招請他人充任，並將具體事實，報告當地航政主管機關。",
          "reason": "本條酌作文字修正，以確定引水人在船之地位。依引水法第三十二條及國際慣例，引水人在船，視為船長之顧問或助理，故指揮權仍屬船長，基於船舶之安全，船長應採取必要之措施或拒絕引水人領航。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "引水人因業務上之過失致人於死者，處五年以下有期徒刑。",
          "reason": "參照刑法第二百七十六條之規定，將刑度由七年修正為五年。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "引水人因業務上之過失傷害人者，處一年以下有期徒刑、拘役或科新臺幣三萬元以下罰金；致重傷者，處三年以下有期徒刑。前項之罪，須告訴乃論。",
          "reason": "一、改以新臺幣為貨幣單位。二、行政刑罰刑度降低，「三年」修正為「一年」；「五年」修正為「三年」。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "引水人因業務上之過失，致其領航之船舶沉沒者，處三年以下有期徒刑、拘役或科新臺幣三萬元以下罰金；致破壞者，處一年以下有期徒刑、拘役或科新臺幣三萬元以下罰金。前項之罪，須告訴乃論。",
          "reason": "一、改以新臺幣為貨幣單位。二、刑度降低，「處五年以下有期徒刑」修正為「處三年以下有期徒刑、拘役或科新臺幣三萬元以下罰金」；「處三年以下有期徒刑」修正為「處一年以下有期徒刑」。三、增列第二項，俾與第三十五條平衡。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "引水人執行業務時，有左列各款情事之一者，當地航政主管機關得予以警告：一、怠忽業務或違反業務上之義務，其情節輕微者。二、發現第三十一條所列各款情事，隱匿不報者。三、違反航行安全規章而致災害損失，其情節輕微者。四、因執行職務上過失而致海難，其情節輕微者。五、因事先考慮不周，致所引領之船舶、貨物遭受損害或延誤船期者。六、依法令或職責，應為而不為或不應為而為，其情節輕微者。引水人執行業務有左列各款情事之一者，當地航政主管機關得停止其領航業務一個月至一年：一、怠忽業務或違反業務上之義務，其情節嚴重者。二、違反航行安全規章而致嚴重災害損失者。三、因執行職務上之過失而致海難，其情節嚴重者。四、依法令或職責，應為而不為或不應為而為，其情節嚴重者。五、逾越引水區域執行領航業務者。六、引水人因業務上之過失，致人於死者。七、將執業證書借與他人使用者。八、引水人在二年內，經警告達三次者。",
          "reason": "一、對引水人執行業務因怠忽或違反義務等情事所處之行政罰，依情節輕微與嚴重區分為兩個等級：情節輕微處以警告，情節嚴重者，處以停止領航一個月至一年。另刪除撤銷執業證書之規定。二、條文第一項第三款、第四款、第五款、第六款及第二項第二款、第三款、第四款係參考船員服務規則第八十七條、第八十八條、第八十九條及第九十條之規定訂定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "引水人、船舶所有人或船長有左列各款情事之一者，處新臺幣六千元以上六萬元以下罰鍰：一、違反第十六條之規定者。二、違反第十八條或第二十六條之規定者。三、違反第十七條、第二十條或第二十五條之規定者。四、引水人無正當理由拒絕招請，或已應招請而不領航，或已領航而濫收引水費者。五、船長無正當理由拒用引水人，或拒絕攜帶學習引水人上船，或強迫引水人逾越引水區域執行業務者。六、船舶所有人或船長關於船舶之吃水或載重，對於引水人作不實之報告者。七、船舶所有人或船長僱用業經撤銷執業證書或停止執業或不合格之引水人領航船舶者。八、船長無意招請引水人而懸掛招請引水人信號，或懸掛易被誤為招請引水人信號者。",
          "reason": "一、序文所定之罰鍰數額仍屬偏低，爰比照船舶法第七十九條及第八十條規定，提高為六千元以上六萬元以下，以求立法之衡平。二、將第七款之「註」銷執業證書修正為「撤」銷執業證書，以與航業法用詞一致，並將第一、二、三款中之「本法」二字刪除。三、序文中之罰鍰，改以新臺幣為單位。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "引水人管理規則，由交通部定之。",
          "reason": "現行規則名稱為「引水人管理規則」，文字作修正。"
        }
      }
    },
    {
      "date": "1998.5.15",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "強制引水對於左列中華民國船舶不適用之：一、軍艦。二、公務船舶。三、引水船。四、未滿一千總噸之船舶。五、渡輪。六、遊艇。七、其他經當地航政主管機關核准之國內航線或港區工程用之船舶。前項第七款之核准辦法，由當地航政主管機關擬訂，報請交通部核定之。未滿五百總噸之非中華民國船舶準用第一項規定。",
          "reason": "一、由於國內航線之客貨船舶、港區內從事挖泥等工程用船舶，對同一常出入港區之水文及航道熟悉，考慮港埠營運效率及減輕航商之經營成本，應無強制引水之必要，爰增訂第一項第七款。二、為使第一項第七款之適用條件明確，並考量各港口之航行條件不同，爰授權當地航政主管機關擬訂核准辦法，報請交通部核定之，爰增列第二項。三、原第二項改為第三項，並酌作文字修正。"
        }
      }
    },
    {
      "date": "1998.5.28",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列各款情形之一者，不得為引水人：一、喪失中華民國國籍者。二、受停止執行領航業務期間尚未屆滿，或經撤銷執業證書者。三、視覺、聽覺、體格衰退，不能執行職務，經檢查屬實者。四、年逾六十五歲者。五、犯罪經判處徒刑三年以上確定者。",
          "reason": "修改本條第一項第五款，擴大擔任引水人之條件限制。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中華民國船舶在一千噸以上，非中華民國船舶在五百噸以上，航行於強制引水區域或出入強制引水港口時，均應僱用引水人；非強制引水船舶，當地航政主管機關認為必要時，亦得規定僱用引水人。在強制引水區域之航行船舶，經當地航政主管機關核准，得指定或僱用長期引水人。",
          "reason": "修正本條第二項，刪除「內河或湖泊」之限制，使在強制引水區域內之航行船舶，均能長期僱用引水人，使引水人熟稔引領之船舶，促進航行安全。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "引水人有左列各款情形之一者，當地航政主管機關得予以警告之處分；情節重大者，得報請交通部收回其執業證書：一、怠忽業務或違反業務上之義務者。二、違反航行安全規章而致災害損失者。三、因職務上過失而致海難者。四、因引水人之原因，致船舶、貨物遭受損害、延誤船期或人員傷亡者。五、其他違反本法或依據本法所發布之命令者。前項收回執業證書之期間，為三個月至二年。引水人在二年內，經警告達三次者，收回執業證書三個月。",
          "reason": "一、本條係參照航業法第六十一條作修正。二、比照對船員的處分，將收回引水人執業證書的期間由一個月至一年改為三個月至二年。"
        }
      }
    },
    {
      "date": "2002.1.8",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列各款情形之一者，不得為引水人：一、喪失中華民國國籍者。二、受停止執行領航業務期間尚未屆滿，或經廢止執業證書者。三、視覺、聽覺、體格衰退，不能執行職務，經檢查屬實者。四、年逾六十五歲者。五、犯罪經判處徒刑三年以上確定者。",
          "reason": "依行政程序法之規定，使違法行政處分失其效力者為「撤銷」，使合法行政處分失其效力者為「廢止」，爰將第二款中之「撤銷」修正為「廢止」。"
        }
      }
    }
  ]
}