{
  "name": "法務部技能訓練所組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依保安處分執行法第八十八條第一項制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "技能訓練所隸屬於法務部，其設置地點及管轄，以部令定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "技能訓練所設左列各科：一、調查分類科。二、教導科。三、技能訓練科。四、衛生科。五、戒護科。六、總務科。戒護科事務繁雜者，得分股辦事。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "調查分類科掌理左列事項：一、關於受處分人入所時之指導事項。二、關於受處分人之直接、間接調查事項。三、關於受處分人身心狀況之測驗事項。四、關於受處分人之指紋、照相、分類及其保管事項。五、關於受處分人處遇之研擬、複查及建議事項。六、關於受處分人出所後之調查、聯繫及保護事項。七、其他有關調查分類事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "教導科掌理左列事項：一、關於受處分人之教育、輔導及性行考核事項。二、關於受處分人累進處遇之審查事項。三、關於受處分人之免除繼續執行、停止執行之建議、陳報及交付保護管束事項。四、關於受處分人康樂活動及體能訓練事項。五、關於受處分人集會之指導及分區管理事項。六、關於洽請有關機關、團體或人士協助推展輔導及教育事項。七、關於新聞書刊閱讀、管理及所內刊物編印事項。八、其他有關教導事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "技能訓練科掌理左列事項：一、關於技能及作業訓練計畫訂定及種類之選擇事項。二、關於技能及作業訓練課程編訂、教材、教具、機具之準備、成績考核及作業勞作金計算事項。三、關於受處分人技能及作業訓練之配置、轉換事項。四、關於技能訓練之發證及受處分人技能檢定洽辦事項。五、關於技能及作業訓練器械之增置、收發、保管及維護事項。六、關於技能及作業訓練材料之購置、收支及保管事項。七、關於成品之保管、評價、發售事項。八、關於技能及作業訓練契約之擬訂事項。九、其他有關技能及作業訓練事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "衛生科掌理左列事項：一、關於技能訓練所之衛生計畫及其設施與指導事項。二、關於傳染病預防事項。三、關於醫事人員之訓練事項。四、關於受處分人健康檢查事項。五、關於受處分人特別檢查事項。六、關於病舍之管理事項。七、關於受處分人疾病醫療及轉診事項。八、關於藥品調劑、儲備及醫療器械管理事項。九、關於環境衛生清潔檢查指導事項。十、關於受處分人疾病或死亡陳報及通知事項。十一、其他有關衛生事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "戒護科掌理左列事項：一、關於受處分人之戒護及技能訓練所之戒備事項。二、關於受處分人之生活訓練事項。三、關於門戶鎖鑰管理事項。四、關於管理員之訓練及勤務分配事項。五、關於武器、戒具、消防器材之使用、練習及保管事項。六、關於受處分人之飲食、衣著、臥具、用品之分給、保管事項。七、關於衛生清潔事務之執行事項。八、關於受處分人之行為狀況考察事項。九、關於接見、發受書信及送入物品之處理事項。十、關於舍房、工場之查察、管理及身體、物品搜檢事項。十一、關於受處分人賞罰之執行事項。十二、關於受處分人解送及脫逃者追捕事項。十三、其他有關戒護事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "總務科掌理左列事項：一、關於文件之收發、撰擬及保存事項。二、關於印信典守事項。三、關於經費出納事項。四、關於建築修繕事項。五、關於受處分人入所、出所事項。六、關於名籍簿、身分簿之編製及管理事項。七、關於攜帶物品之受付及保管事項。八、關於糧食之收支、保管、核算及造報事項。九、關於受處分人福利之籌劃、督導事項。十、關於受處分人死亡之善後處理事項。十一、不屬於其他各科事項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "技能訓練所置所長一人，職務列薦任第九職等至簡任第十一職等；綜理全所事務。技能訓練所容額在一千人以上者，得置副所長一人，職務列薦任第八職等至第九職等；襄助所長處理全所事務。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "技能訓練所置秘書一人，職務列薦任第八職等至第九職等；承長官之命，綜核文稿、聯繫各科及處理交辦事項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "技能訓練所置科長六人，職務列薦任第七職等至第八職等；專員一人，職務列薦任第六職等至第八職等；調查員二人至六人，輔導員五人至十七人，職務均列薦任第六職等至第八職等；作業導師二人至六人，職務列委任第五職等或薦任第六職等至第七職等；助理作業導師一人至三人，僱用；醫師一人至三人，職務列委任第五職等或薦任第六職等至第七職等；醫事檢驗師或醫事檢驗生一人或二人，藥師或藥劑生一人或二人，護理師或護士一人至三人，醫事檢驗師、藥師、護理師職務均列委任第五職等或薦任第六職等至第七職等，醫事檢驗生、藥劑生、護士職務均列委任第三職等至第五職等；資訊管理師一人，職務列薦任第六職等至第七職等；電腦操作員一人，職務列委任第三職等至第五職等或僱用；科員十四人至二十四人，職務列委任第四職等至第五職等，其中五人至九人，職務得列薦任第六職等；股長一人至二人，由薦任第六職等科員兼任；主任管理員六人至十六人，職務列委任第三職等至第五職等；管理員七十人至二百人，職務列委任第二職等至第四職等或僱用；辦事員十五人至十九人，職務列委任第三職等至第四職等；雇員七人至十一人。調查分類、教導、衛生三科科長，由前項調查員、輔導員、醫師分別兼任，均不另列等。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "技能訓練所置正訓練師一人至三人，副訓練師一人至三人，助理訓練師三人至九人，由所長聘任之。前項人員之聘任資格及待遇，準用職業訓練法及其有關規定辦理。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "技能訓練所收容女性受處分人者，設女訓練所，置主任一人，職務列薦任第七職等至第八職等；主任、主任管理員、管理員以婦女充之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "技能訓練所設人事室，置主任一人，職務列薦任第七職等至第八職等，依法辦理人事管理事務；其所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "技能訓練所設會計室，置會計主任一人，職務列薦任第七職等至第八職等，依法辦理歲計、會計事務；其所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "技能訓練所設統計室，置統計主任一人，職務列薦任第七職等至第八職等，依法辦理統計事務；其所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "技能訓練所設所務委員會，以所長、副所長、秘書及各主管人員組織之。關於受處分人之處遇、聲請免除強制工作或停止執行等事項，應經所務委員會之決議，並報請所長裁決。但有急速處分之必要時，得逕由所長行之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "技能訓練所得視需要設各種委員會。各委員會之委員，均為無給職，由所長聘任之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "第十條至第十二條、第十四條至第十七條所定列有官等職等人員，均須依公務人員任用法取得任用資格；其職務所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本條例自公布日施行。"
    }
  ]
}