{
  "name": "經濟部水資源局組織條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依經濟部組織法第十一條規定制定之。",
      "reason": "明定本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "經濟部水資源局（以下簡稱本局）掌理下列事項：一、水利政策及法規之擬訂事項。二、水利事業之規劃、管理、興辦、審議、督導及協調事項。三、水道變更、防護及其治理計畫線之審議事項。四、水庫安全、水庫疏濬與水庫集水區治理之督導及協調事項。五、水資源之統籌調配及水權之登記、管理、監督事項。六、水利技師之登記、監督及水利團體之指導、監督事項。七、水資源調查及水利試驗事項。八、水利科技研究發展及水利技術合作事項。九、水資源資訊系統之建立及資料處理、服務事項。十、其他有關水利行政之處理及水利事業之興辦事項。",
      "reason": "因應社會經濟發展快速，對水資源之需求日高，水利工作環境大幅改變，亟需重新檢討水資源工作權責劃分與功能，爰將組織法中水利司與水資源統一規劃委員會之職掌，合併為本局業務職掌，據以統籌全國水資源事務。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局設五組，分別掌理前條所列事項，並得分科辦事。",
      "reason": "本局設五組，分別辦理第二條所規定之掌理事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局設秘書室，掌理文書、議事、印信、事務、出納、檔案、圖書、研考、公關、新聞及不屬於其他組、室事項。",
      "reason": "明定秘書室之掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本局置局長一人，職務列簡任第十三職等，綜理局務；副局長二人，職務列簡任第十二職等，襄理局務。",
      "reason": "明定正、副主管之官職等及職掌。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局置主任秘書一人，總工程司一人，組長五人，職務均列簡任第十一職等；副組長五人，職務列簡任第十職等；專門委員二人，職務列薦任第九職等至簡任第十職等；科長十七人，職務列薦任第九職等；秘書二人至四人，分析師一人至三人，職務均列薦任第八職等至第九職等，其中秘書一人得列簡任第十職等；工程司二十人至二十五人，職務列薦任第七職等至第九職等，其中九人得列簡任第十職等；副工程司十二人至十六人，專員一人或二人，職務均列薦任第七職等至第八職等；設計師一人或二人，管理師一人或二人，職務均列薦任第六職等至第八職等；助理工程司十二人至十四人，職務列委任第五職等，其中五人得列薦任第六職等至第七職等；科員二人至四人，助理設計師一人，職務均列委任第四職等至第五職等，其中科員一人得列薦任第六職等至第七職等；工務員十人，職務列委任第三職等至第五職等；書記三人至五人，職務列委任第一職等至第三職等。本條例施行前依經濟部水資源統一規劃委員會組織條例僱用之現職雇員三人至五人，其未具公務人員任用資格者，得占用前項書記職缺繼續其僱用至離職時為止。",
      "reason": "一、依業務特性及實際需要，配置各職位之職稱、職務列等及員額。二、為保障現職雇員之權益，爰訂定第二項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定人事室之編制及職掌。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定會計室之編制及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "依「政風機構人員設置條例」之規定設置政風室，明定其編制及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "第五條至第九條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "明定設置職位及人員進用之依據。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本局為統籌經營管理涉及二省（市）以上重要流域內之水資源涵養、開發利用、水害防治及保育工作，得設流域管理機關；其組織另以法律定之。",
      "reason": "一、參照八十三年全國水利會議結論與決議：為統籌經營管理全國重要流域之水資源工作，應成立流域管理單位。二、另衡酌中央與地方水利業務之權責，擇其重要流域涉及二省（市）以上者，得由中央主管機關設置流域管理機關，統籌辦理水資源相關工作，俾便達成流域整體規劃整治之目的。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本局辦事細則，由本局擬訂，報請經濟部核定之。",
      "reason": "明定本局辦事細則擬訂及核定之權責機關。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例之施行日期。"
    }
  ]
}