{
  "name": "去氧核醣核酸採樣條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為維護人民安全、協助司法鑑定、協尋失蹤人口、確定親子血緣、提昇犯罪偵查效能、有效防制犯罪，特制定本條例。本條例未規定者，適用其他有關法律之規定。",
      "reason": "為有效偵查犯罪，爰參考先進國家近年立法例，擴大採集被告及犯罪嫌疑人去氧核醣核酸（DNA）樣本之範圍，已不僅限於性犯罪，爰酌作文字修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱之主管機關為內政部。",
      "reason": "一、明定本條例之主管機關。二、內政部警政署下設有刑事警察局，專司刑事犯罪偵查及鑑識，該局具有去氧核醣核酸鑑識、分析之儀器及專業人員。此外，中央警察大學鑑識科學研究所亦長期進行DNA鑑定研究，並曾獲國科會獎勵，為DNA鑑識另一智庫。三、DNA資料庫之建立宜由鑑識、分子生物、統計、電腦等學者專家共同規劃，故實驗室品質、鑑定人員素質、鑑定結果正確性評估等，均需詳加規範、監督，爰規定主管機關為內政部，該部並得設或指定專責機關，如刑事警察局辦理本條例有關事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用詞定義如下：一、去氧核醣核酸：指人體中記載遺傳訊息之化學物質。二、去氧核醣核酸樣本：指採自人體含有去氧核醣核酸之生物樣本。三、去氧核醣核酸紀錄：指將去氧核醣核酸樣本，以科學方法分析，所取得足以識別基因特徵之資料。四、去氧核醣核酸型別出現頻率：指主管機關所採用之鑑定系統，在特定人口中，去氧核醣核酸型別重複出現之頻率。五、去氧核醣核酸資料庫：指主管機關所建立儲存去氧核醣核酸紀錄之資料系統。六、去氧核醣核酸人口統計資料庫：指主管機關所建立關於去氧核醣核酸型別出現頻率之資料系統。",
      "reason": "為配合修正條文第五條規範強制採樣之對象，爰將第七款性犯罪及第八款重大暴力犯罪之定義分別移列至修正條文第五條一項、第二項強制採樣對象中規範。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "主管機關應指定或設立專責單位，辦理下列事項：一、鑑定、分析及儲存去氧核醣核酸樣本。二、蒐集、建立及維護去氧核醣核酸紀錄、型別出現頻率、資料庫及人口統計資料庫。三、應檢察官、法院、軍事檢察官、軍事法庭或司法警察機關之請求，提供去氧核醣核酸紀錄及相關資料，或進行鑑定。四、研究發展鑑定去氧核醣核酸之技術、程序及標準。五、其他與去氧核醣核酸有關之事項。",
      "reason": "明定主管機關為執行本條例有關事項，應執行事項，主要有鑑定、分析及儲存去氧核醣核酸樣本並建立相關紀錄、資料庫，並從事去氧核醣核酸相關技術之研究發展，以及協助警察機關、檢察機關或法院進行犯罪之偵查或審判，爰為本條規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "犯下列各罪之被告或犯罪嫌疑人，應接受去氧核醣核酸之強制採樣：一、刑法公共危險罪章第一百七十三條第一項與第三項、第一百七十四條第一項、第二項與第四項、第一百七十五條第一項。二、刑法妨害性自主罪章第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條之罪。三、刑法殺人罪章第二百七十一條之罪。四、刑法傷害罪章第二百七十七條第二項、第二百七十八條之罪。五、刑法搶奪強盜及海盜罪章第三百二十五條第二項、第三百二十六條至第三百三十四條之一之罪。六、刑法恐嚇及擄人勒贖罪章之罪。犯下列各罪經有罪判決確定，再犯本項各款之罪之被告或犯罪嫌疑人，應接受去氧核醣核酸之強制採樣：一、刑法公共危險罪章第一百八十三條第一項與第四項、第一百八十四條第一項、第二項與第五項、第一百八十五條之一、第一百八十六條、第一百八十六條之一第一項、第二項與第四項、第一百八十七條、第一百八十七條之一、第一百八十八條、第一百八十九條第一項、第二項與第五項、第一百九十條第一項、第二項與第四項、第一百九十一條之一及故意犯第一百七十六條之罪。二、刑法妨害自由罪章第二百九十六條、第二百九十六條之一及第三百零二條之罪。三、刑法竊盜罪章第三百二十一條之罪。四、刑法搶奪強盜及海盜罪章第三百二十五條第一項之罪。五、槍砲彈藥刀械管制條例第七條、第八條、第十二條及第十三條之罪。六、毒品危害防制條例第四條至第八條、第十條及第十二條之罪。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "法院或檢察官認為有必要進行去氧核醣核酸比對時，應以傳票通知前條所列之人接受去氧核醣核酸採樣。前項傳票應記載接受去氧核醣核酸採樣之事由。受第一項傳票通知之人無正當理由拒絕去氧核醣核酸採樣者，法院或檢察官得拘提之並強制採樣。前項拘提應用拘票，拘票應記載接受去氧核醣核酸強制採樣之事由。",
      "reason": "配合第五條之修正，第一項酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "司法警察機關依第五條實施去氧核醣核酸強制採樣前，應以通知書通知犯罪嫌疑人或被告，經合法通知無正當理由不到場者，得報請檢察官核發拘票。前項通知書應記載下列事項，並由司法警察機關主管長官簽名：一、被採樣人之姓名或足資識別之特徵、性別、年齡及住所或居所。二、案由及接受去氧核醣核酸採樣之事由。三、應到之日、時、處所。四、無正當理由不到場者，得報請檢察官核發拘票。前項之通知書，準用刑事訴訟法第七十九條之規定。",
      "reason": "配合第五條之修正，第一項酌作文字修正，並於後段增列原條文第二項第四款之法律效果，以資明確。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "司法警察機關、檢察官或法院執行採樣完畢後，應將去氧核醣核酸樣本送交主管機關之專責單位，並應發予被採樣人已接受採樣之證明書。依本條例應受採樣人得出具前項證明書拒絕採樣。但下列情形不在此限：一、原採樣本無法取得足以識別基因特徵之資料。二、有事實足認原採樣本可能非受採樣人所有。三、由原採樣本取得之去氧核醣核酸紀錄滅失。",
      "reason": "依本條例採樣者應將樣本送交主管機，以利儲存並建立記錄及資料庫。而對於已接受採樣之人，應發予已接受採樣之證明書，使依本條例應受採樣人得出具證明書拒絕採樣，防止重複採樣。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "為尋找或確定血緣關係之血親者，得請求志願自費採樣。限制行為能力人或無行為能力人之請求，應經法定代理人、監護人、社會行政機關或警政機關協助。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "去氧核醣核酸採樣，應依醫學上認可之程序及方法行之，並應注意被採樣人之身體及名譽。",
      "reason": "明定於強制採樣時，應以科學方法為之，並應注意被採樣人之身體及名譽，避免不當侵害被採樣人之身體權及名譽權，爰為本條規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "主管機關對依本條例取得之被告及經司法警察機關移送之犯罪嫌疑人之去氧核醣核酸樣本，應妥為儲存並建立紀錄及資料庫。前項樣本、紀錄及資料庫，主管機關非依本條例或其他法律規定，不得洩漏或交付他人；保管或持有機關亦同。",
      "reason": "主管機關對於採樣之樣本應妥善儲存並建立記錄及資料庫，以期周延、完整，又此等資料涉及個人隱私，自宜妥為保密，嚴禁不法洩露，爰為本條規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "依本條例採樣、儲存之去氧核醣核酸樣本、紀錄，前者至少應保存十年，後者至少應保存至被採樣人死亡後十年。依第五條接受採樣之人，受不起訴處分或經法院無罪判決確定者，主管機關應刪除其去氧核醣核酸樣本及紀錄；被採樣人亦得申請刪除。但涉及他案有應強制採樣情形者，得不予刪除。第八條第一項之證明書，應記載被採樣人前項之權利。去氧核醣核酸樣本之採集準則，由主管機關定之。去氧核醣核酸樣本之鑑定、儲存、管理、銷毀與紀錄之建立、使用、提供、刪除及監督管理之辦法，由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條施行細則，由主管機關定之。",
      "reason": "本條例施行細則，明定其主管機關另定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例自公布後一年施行。本條例修正條文自公布後六個月施行。",
      "reason": "增列第二項規定修正條文之施行日期。"
    }
  ]
}