{
  "status": "廢止",
  "name": "軍事徵用法",
  "revision": [
    {
      "date": "1937.6.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸、海、空軍於戰事發生或將發生時，為軍事上緊急之需要，得依本法徵用軍需物及勞力。陸、海、空軍機動演習之徵用，依第五章之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "前條第一項軍需物及勞力，具備左列各款情形時，始得徵用之：一、確為軍事上所必需者。二、確為應徵人所能供給，而不致妨害本人及其家屬之基本生活者。三、不能依其他方法取得，或雖能依其他方法取得，而需時過久足以貽誤軍機者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "職業上所必需之物不得徵用。但於緊急危難之時，已無從執行其職業，或該物之徵用並不妨害本人或其家屬之基本生活者，不在此限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍事徵用權，限於左列各長官行使之：一、陸、海、空軍總司令。二、軍政部長、海軍部長、航空委員會委員長。三、陸軍總司令、總指揮、軍長、師長、獨立旅旅長。四、海軍艦隊司令、分遣艦長、陸戰隊獨立旅旅長。五、要塞或要港司令。六、空軍區司令、指揮官。七、兵站總監。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍事徵用，應視徵用標的之性質，人民之便利及地方之供給力，適宜劃分區域行之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "實施徵用之時期及區域，由最高軍事機關決定之。但遇戰機緊迫，不及由其決定時，有徵用權者，得先行決定，呈請補行核准。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列之物，除本法有特別規定外，得徵用之：一、彈藥、槍砲、電信器具、材料及其他作戰之工具。二、糧食、飲用水、飼料、燃料、飲食及烹飪器具。三、服裝及服裝材料。四、衛生醫藥之器具、材料。五、房屋、廄圉或倉庫。六、乘馱輓用之牲畜、車輛、船舶、鐵道、火車、電車、航空器暨各種搬運及交通設備。七、造船廠、航空器製造廠及其他可供軍用之工廠。八、醫院。九、土地。十、其他軍事上所必需之動產及不動產，經國民政府以命令指定者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "徵用物以徵用區域或應徵人現有者為限。但製造物得由有徵用權者，酌量製造者之能力，限令於相當時期內製就，以便徵用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "養老院、盲啞院、慈幼院、托兒院、貧兒院、孤兒院、棲留所、戰時救護組織及其他慈善機關使用之必要場所、建築物及設備，不得徵用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "左列各款，非在合圍地內或緊急危難之時而確有徵用之必要者，不得徵用之：一、政府及自治機關使用之場所、建築物及執行職務所必要之物。二、消防機關使用之場所、建築物及執行職務所必要之物。三、圖書館、博物館、學校、習藝所及其他教育、藝術機關使用之場所、建築物之設備。四、公務或交通用必要之車、馬及供孳育之種牛、種馬。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "外國使館、領事館及其所屬人員之財產，不得徵用。外國人之財產，除條約另有規定外，依本法之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "有徵用權者，對於徵用標的，得視軍事上之需要，為左列之處分：一、使用。二、其他軍事上必要之處分。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "徵用左列之物時，得併徵用其操業者：一、輪船、鐵道、火車、電車、汽車、航空器、騾車、馬車。二、造船廠及其他可供軍用之工廠。三、醫院。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "年滿二十歲未逾四十五歲身體健全之男子，為軍事上必需之服務，得徵用之。前項規定於左列之人不適用之：一、正在服兵役中。二、公務員。三、外國使館、領事館所屬人員及依條約應免徵者。四、學校之教職員及在學校肄業者。五、獨自經營農、工、商業，而因徵用其所營事業無法維持者。六、因被徵用家屬之生活難以維持者。七、職務上對於所在地之民眾有重大貢獻，而為該地民眾所不可缺少者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "人之徵用次序如左：一、無職業者，應先於有職業者。二、年少者，應先於年長者。三、多壯丁之戶應先於少者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "被徵用之人應按其職業、經驗、學識、技能及體質等，分配適當之工作。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "被徵用之人關於給養、衛生、紀律、裁判事項，準用關於現役軍人之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "被徵用人之財產，除第十三條所規定者外，不得徵用。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "徵用由有徵用權者，簽發徵用書，交付於省行政長官，由省行政長官酌量地方之供給力，令其所屬市、縣行政長官自行或委託區長、鄉長、鎮長實施徵用。直隸於行政院之市，徵用書應逕交付市行政長官，由市行政長官酌量地方之供給力，自行或委託區長實施徵用。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "遇左列情形之一時，徵用書得逕交付市、縣行政長官、區長、鄉長、鎮長：一、徵用標的為土地、房屋、飲用水，應就地徵用者。二、事機危急不能依前條之規定辦理者。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "輪船、鐵道、火車、電車、汽車、航空器與其他類似之交通運輸及設備，不歸省或直隸行政院之市管轄，或歸二以上之省、直轄行政院之市管轄者，徵用書應交付與中央主管行政機關，由該機關斟酌情形自行或委託所屬機關實施徵用。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "遇必要時，徵用書得逕交同業公會，由該會負責人酌量同業之供給力實施徵用。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "應徵人無正當理由，拒絕或怠於交付徵用之物或供給徵用之勞力時，得強制徵用之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有徵用權者，收到或占有徵用物後，應立即填發受領證，逕行或轉由徵用區域之行政長官交應徵人收執。徵用區域之行政長官或受託徵用者，應於應徵人交付徵用物時，發給臨時受領證。物主或占有人於實施徵用時，不在徵用地者，其受領證及臨時受領證，由受委託徵用者，或所在地之警察機關或自治團體暫行保管，並應立即通知物主或占有人；無法通知者，應將徵用標的物名稱及被徵地牌示或登報公告之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "有徵用權者，應按已徵用之勞力填發證明書，交由應徵人收執。前項證明書應於徵用期終填發之。但徵用期在一月以上者，應按月填發之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "有徵用權者，徵用區域之行政長官及受委託徵用者，應將徵用之人及物詳細登記簿冊。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "徵用區域之行政長官、受委託徵用者或應徵人，如認徵用為不當或不法，得向有徵用權者，或接受徵用書者，或受委託徵用者，請求糾正，如不為糾正時，得依左列規定聲明異議：一、對於行政長官或受委託徵用者之處分，得向其直接上級機關聲明異議，如不服其決定，得依次再向其上級機關聲明異議；對於區長、鄉長、鎮長之處分，得逕向市、縣行政長官為之；對於同業公會之處分，得向其所在地之市、縣行政長官為之。但對於行政院之決定，不得聲明異議。二、對於有徵用權者之處分，得向有徵用權者之直接上級機關聲明異議，如不服其決定，得依次再向其上級機關聲明異議，至最高軍事機關為止。前項所受理機關收到聲明異議後，至遲應於三十日內予以決定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "前條之聲明異議，無停止徵用之效力。但有徵用權者，徵用區域之行政長官或受委託徵用者，認為必要時，得自動停止或暫緩實施徵用。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "應徵人因徵用所受之損害，除本法另有規定外，應賠償之，其損害之賠償，以現實直接者為限。賠償金額應參照徵用物之買賣或使用價格或勞力之代價定之。前項價格或代價，依徵用時之法定標準定之；無法定標準者，依有徵用權者，或徵用區域之行政長官或受委託徵用者，與應徵人之協議定之；不能協議時，依徵用地於戰事發生前三年間之平均價格或代價定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "戰事發生後，由外國進口之物，以買入之價格及必要費用另加週息五釐，為法定標準買賣價格，"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "非現存之物，其成本高於戰事發生前三年間之平均價格者，如不能協議價格，應以成本及週息五釐，為法定標準買賣價格。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依第十三條被徵用之操業者，應按其徵用時，由服務機關或僱用人所得之報酬，給以勞力之代價。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "被徵用人工作完畢後，應資遣回原徵用地。僅供使用之徵用物，應於使用完畢後，發還原物主或占有人，除依第二十九條給予使用代價外，並應就其因使用而生之損壞或減少之價值予以賠償。前項損壞或價值之減少，以非日常使用所生之當然結果者為限。依第二項發還之物，如有損壞或減少價值情事，原物主或占有人未即當場驗明者，應於發還後五日內，向有徵用權者徵用區域之行政長官或有受委託徵用權者，提出書面聲明。但其損壞或減少價值之情形於五日內不能發見者，應於發見後五日內提出聲明，其不提出聲明或其發見在發還後逾一月者，不得請求賠償。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "對於左列各款之使用，除有損壞或減少價值之情事外，不得請求賠償：一、無建築物之空地。二、牧場。三、森林地。四、私有之街、道、巷、衖、橋樑及其他類似設備。五、空餘之寺廟、祠堂及其他類似之公共建築物。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "對於應徵人因徵用所受之損害，應於填發徵用物受領證或徵用勞力證明書後三個月內賠償之，損害之程度不能即時確定者，其賠償金應於損害確定之日起三個月內發給之。但有徵用權者與應徵人另有約定者，依其約定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "徵用物運至交付地之搬運費及保管費，由實施徵用者所屬之機關先行墊付，於交付時由有徵用權者償還之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "應徵人因徵用所受損害之程度，於填發第二十四條之受領證或第二十五條之證明書時可以決定者，應由填發者於受領證或證明書內載明賠償金額；其損害程度於發還徵用物時始可決定者，應由發還人於發還時出具證明書載明賠償金額。損害程度不能於前項時期決定者，應由有決定權者，於決定後填發通知書載明賠償金額。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "前條第二項賠償金額之決定，由有徵用權者或其代表為之；如有徵用權者或其代表不在徵用地或損害發生地或不為決定時，由該地行政長官為之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "應徵人接到受領證、證明書或通知書後，對於所載之賠償金額，認為不足時，得於五日內向徵用地之地方軍事徵用評定委員會聲明異議。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "不依第三十七條之規定填發受領證、證明書或通知書，或怠於決定賠償金額時，應徵人得向地方軍事徵用評定委員會聲請補填或決定。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "不服地方軍事徵用評定委員會所為之決定者，得於決定書送達後十日內，向高等軍事徵用評定委員會再聲明異議。但賠償請求額在三百元以下或所爭執之利益不滿百元者，不得再聲明異議。對於高等軍事徵用評定委員會所為之決定，不得聲明異議。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "地方軍事徵用評定委員會，由左列人員組織之：一、市、縣地方法院或其同等司法機關之推事或審判官一人。二、市、縣行政長官或其所指派之代表一人，在直隸於行政院之市，為社會局長或其所指派之代表一人。三、所在地較高級軍事機關之代表一人，如係同級，其公推之代表一人。四、市、縣立法機關之代表一人；無立法機關者，由市、縣行政長官指定當地有資望之公民一人代之；如徵用逕由同業公會實施者，由該同業公會之代表一人代之。五、當地商會代表一人。地方軍事徵用評定委員會，以推事或審判官為主席。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "高等軍事徵用評定委員會，由左列人員組織之：一、高等法院或高等分院之推事一人。二、省或直隸於行政院之市行政長官或其所指派之代表一人。三、所在地較高級軍事機關之代表一人，如係同級，其公推之代表一人。四、省或直隸於行政院之市立法機關之代表一人；無立法機關者，由省、市行政長官指定當地有資望之公民一人代之。五、省或直隸於行政院之市商會代表一人。已參與地方軍事徵用評定委員會者，關於同一事件不得參與高等軍事徵用評定委員會。高等軍事徵用評定委員會以推事為主席。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "第三十九條、第四十條之聲明異議，在地方軍事徵用評定委員會未組織前，得向徵用地行政長官聲明保留其聲明異議之權利。第四十一條之再聲明異議，在高等軍事徵用評定委員會未組織前，得向省或直隸於行政院之市行政長官聲明保留其再聲明異議之權利。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "因徵用而受損害者，應於第三十五條所定賠償金發給期開始後，或於賠償金額經決定確定後，即將受領證、證明書或通知書，或地方或高等軍事徵用評定委員會之決定書，提示於市、縣政府，彙經上級機關向最高軍事機關具領。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "徵用物之發還，由有徵用權者或其代表，會同徵用區行政長官或受委託徵用者行之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "陸、海、空軍為實施機動演習，得徵用不動產。前項不動產具備左列各款情形時始得徵用之：一、確為演習所必需者。二、其徵用不妨害應徵人及家屬之職業或使其生活發生困難者。三、不能以其他方法取得者。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "第九條、第十條及第十一條所列之不動產，不得徵用之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "第四條、第六條及第二十三條之規定，於本章之徵用準用之。但第六條之但書不在此限。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本章之徵用，由有徵用權者，簽發徵用書，交付與演習地之市、縣行政長官，由市、縣行政長官酌量地方情形，自行或委託區長、鄉長、鎮長實施徵用。接受徵用書者或受委託徵用者，應於實施徵用前以書面通知應徵人。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "被徵用之不動產應於演習完畢後，立即由有徵用權者，會同接受徵用書者，或受委託徵用者，交還原物主或占有人。交還被徵用之不動產時，應給與使用之代價，如被徵用之不動產一部或全部損壞或毀滅，並應予以賠償。前項代價與賠償之數額，依所在地當時通行之標準定之。凡因演習而受第二項以外之損害者，亦得依第三項所定之標準請求賠償。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "前條第二項及第四項之有賠償請求權者，應於徵用之不動產交還或損害可發見之日起五日內，逕行或經由第五十條第二項之人員向有徵用權者，提出書面聲明。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "有徵用權者，對於第五十一條第二項及第四項之使用代價及賠償金額，應於決定後以書面通知不動產之原物主占有人或請求賠償者。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "不動產之原物主或占有人，認徵用為不當或不法或徵用代價為過低或有損害請求權者，不服有徵用權者之決定時，得於收到徵用之書面通知或徵用代價或損害賠償之書面決定後十日內，向所在地之第一審法院起訴。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "前條起訴無停止徵用之效力。但法院於判決前以裁定停止徵用者，不在此限。第二十八條但書之規定，於前項情形準用之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "第五十一條之使用代價及賠償金，由徵用地行政長官彙經上級機關向最高軍事機關具領分發。最高軍事機關接到具領使用代價或賠償金之聲請後，至遲應於一個月內發給之。徵用地行政長官領到使用代價及賠償金後，至遲應於十日內分發之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "應徵人無正當理由而拒絕或怠於應徵者，處一個月以下之拘役或一百元以下之罰金；其教唆他人拒絕或怠於應徵者亦同。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "接受徵用書者或受委託徵用者，無正當理由而拒絕或怠於實施徵用時，處一年以下之有期徒刑、拘役或一千元以下之罰金。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "第四條之有徵用權者或接受徵用書者或受委託徵用者實施徵用時，濫用職權拒絕或怠於履行第二十四條、第二十五條、第三十七條、第四十五條或第四十六條之義務者，處五年以下之有期徒刑、拘役或一百元以上、三千元以下之罰金。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "第五十條第一項之接受徵用書者或受委託徵用者，無正當理由而拒絕或怠於實施徵用或濫用職權或拒絕或怠於履行第五十條第二項及第五十六條第一項或第三項之義務者，處拘役或五百元以下之罰金。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "第五十條第一項之有徵用權者，濫用職權或拒絕或怠於履行第五十一條第一項及第五十三條之義務時，處一年以下有期徒刑、拘役或一千元以下之罰金。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "依第五十七條、第五十八條及第六十條應處罰者，及第五十九條應處罰之第十九條人員，依刑事訴訟法由普通法院審判之。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "有徵用權者應依第五十九條及第六十一條處罰時，由軍事法庭審判之。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "本法施行細則由行政院會同最高軍事機關定之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法施行日期以命令定之。"
        }
      }
    }
  ]
}