{
  "status": "實施",
  "name": "行政院新聞局組織條例",
  "revision": [
    {
      "date": "1952.11.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "新聞局掌理闡明國家政策，宣達政令政績及發佈國內外新聞等事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "新聞局設左列各處室：第一處。第二處。第三處。祕書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一處掌左列各事項：一、關於國內宣傳事項。二、關於各項政策政令之闡述事項。三、關於地方政府宣傳業務之指導事項。四、關於政府與新聞界之聯繫事項。五、關於新聞事業之輔助事項。六、關於廣播電影戲劇等文化事業之輔助事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二處掌左列各事項：一、關於國際宣傳事項。二、關於對外宣傳品編撰事項。三、關於與外國記者及外國來華訪問人士之聯繫事項。四、關於新聞片電影紀錄片之攝製與發行事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三處掌左列各事項：一、關於國際問題研究事項。二、關於新聞資料之搜集及書刊之編印與供應事項。三、關於新聞圖書雜誌記載內容之分析事項。四、其他有關宣傳之研究事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "秘書室掌文書、電務、印信、出納、庶務及不屬其他各處之事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "新聞局置局長一人簡任，綜理全局事務，並指揮監督所屬機構及職員，副局長一人簡任，襄助局長處理局務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "新聞局置處長三人簡任，秘書三人或四人，其中一人簡任，餘薦任，編審四人至六人，其中二人簡任，餘薦任，專門委員二人至四人簡派，專員四人至六人薦任，編輯四人至六人，其中二人薦任，餘委任，辦事員十一人至十三人委任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新聞局置主計主任一人薦任，助理員二人委任，依法辦理主計事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "新聞局置人事管理員一人委任，依法辦理人事管理事務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新聞局得聘用顧問及技術人員若干人，其中二人至四人得支薪給。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞局應事實需要，得於國內外適當地點設置辦事機構。前項機構之設置與組織，由行政院定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞局辦事細則，由局擬訂，呈請行政院核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1955.12.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "新聞局掌理闡明國家政策，宣達政令，政績，及發佈國內外新聞等事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "新聞局設左列各處室：第一處。第二處。第三處。祕書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一處掌左列各事項：一、關於國內宣傳事項。二、關於各項政策政令之闡述事項。三、關於地方政府宣傳業務之指導事項。四、關於政府與新聞界之聯繫事項。五、關於新聞事業之輔助事項。六、關於廣播電影戲劇等文化事業之輔助事項。七、關於電影檢查業務之監督事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二處掌左列各事項：一、關於國際宣傳事項。二、關於對外宣傳品編撰事項。三、關於與外國記者及外國來華訪問人士之聯繫事項。四、關於新聞片電影紀錄片之攝製與發行事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三處掌左列各事項：一、關於國際問題研究事項。二、關於新聞資料之搜集及書刊之編印與供應事項。三、關於新聞圖書雜誌記載內容之分析事項。四、其他有關宣傳之研究事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "秘書室掌文書電務印信出納庶務，及不屬其他各處之事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "新聞局置局長一人，簡任，綜理全局事務，並指揮監督所屬機構及職員；副局長一人，簡任，襄助局長處理局務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "新聞局置處長三人，簡任；秘書三人或四人，其中一人簡任，餘薦任；編審四人至六人，其中二人簡任，餘薦任；專門委員二人至四人，簡派；專員四人至六人，薦任；編輯四人至六人，其中二人薦任，餘委任；辦事員十一人至十三人，委任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新聞局置主計主任一人，薦任，助理員二人委任，依法辦理主計事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "新聞局置人事管理員一人，委任，依法辦理人事管理事務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新聞局得聘用顧問及技術人員若干人，其中二人至四人得支薪給。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞局設電影檢查處，其組織條例另定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞局應事實需要，得於國內外適當地點設置辦事機構。前項機構之設置與組織，由行政院定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞局辦事細則，由局擬訂，呈請行政院核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0117;0120",
          "desc": "45卷16期號9冊 117~120頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0204;0205",
          "desc": "45卷16期號9冊 204~205頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0205;0216",
          "desc": "45卷16期號9冊 205~216頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0216;0216",
          "desc": "45卷16期號9冊 216~216頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1958.7.1",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "新聞局置處長三人，簡任，秘書三人或五人，其中一人簡任，餘薦任，編審五人至七人，其中二人簡任，餘薦任，專門委員二人至四人，簡派，科長五人至七人，薦任，編輯五人至七人，其中三人薦任，餘委任，科員及辦事員十四人至十六人，委任。新聞局各處得分科辦事。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新聞局設會計室置主任一人，薦任，科員二人，委任，依法辦理歲計會計事務，並兼辦統計事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "新聞局設人事室置主任一人，薦任，助理員一人，委任，依法辦理人事管理事務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新聞局得聘用顧問及技術人員若干人，其中五人至七人得支薪給。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞局應事實需要，得於國內外適當地點設置辦事機構，其組織通則另定之。"
        }
      }
    },
    {
      "date": "1968.11.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "新聞局主管闡明國家政策，宣達政令、政績及發布國內外新聞等事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "新聞局設左列各處、室，並得分科辦事：一、國內宣傳處。二、國際宣傳處。三、資料編譯處。四、視聽資料室。五、聯絡室。六、秘書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國內宣傳處掌理左列事項：一、關於國內宣傳工作之策劃事項。二、關於各項政策、政令之闡述事項。三、關於地方政府宣傳業務之督導事項。四、關於政府與新聞界之聯繫事項。五、關於新聞事業之輔導事項。六、其他有關國內宣傳事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國際宣傳處掌理左列事項：一、關於國際宣傳工作之策劃事項。二、關於新聞局駐外單位之工作指揮、考核事項。三、關於國際展覽之參加、策劃事項。四、關於對外宣傳書刊、資料之運用事項。五、其他有關國際宣傳事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "資料編譯處掌理左列事項：一、關於國際問題與國內外輿論之研究、分析及編譯事項。二、關於圖書、資料之蒐集、整理與保管事項。三、關於新聞、圖書、雜誌記載內容之分析事項。四、關於外文宣傳書刊之編撰、出版事項。五、關於外文新聞資料之製作、編纂、運用事項。六、關於重要對外宣傳文件之翻譯事項。七、其他有關宣傳研究及外文編譯事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "視聽資料室掌理左列事項：一、關於新聞照片攝製、供應事項。二、關於新聞片、電影紀錄片及電視片攝製事項。三、關於對外廣播節目錄音帶及唱片等製作、交換事項。四、關於圖片展覽、製作事項。五、其他有關視聽資料製作、應用事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "聯絡室掌理關於與駐華外國記者及外國來華訪問人士之接待、聯繫事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "秘書室掌理文書、機要、電務、印信、出納、庶務及其他不屬各處、室事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新聞局置局長一人，簡任，綜理全局事務，並指揮監督所屬機構及職員。副局長一人，簡任，襄助局長處理局務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "新聞局置處長三人，簡任；副處長三人，薦任或簡任；視聽資料室聯絡室各置主任一人，薦任或簡任；主任秘書一人，簡任；秘書四人至六人，其中二人簡任，餘薦任；編審二人至四人，其中二人簡任，餘薦任；編譯二人至四人，簡派；編輯八人至十人其中四人薦任，餘委任；專門委員五人至七人，簡派；專員五人至七人，薦派；科長九人至十三人，薦任；科員及辦事員十六人至二十人，委任；技正二人，薦任或簡任；技士四人，委派；並得用雇員八人至十四人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新聞局設會計室，置主任一人，薦任，依法辦理歲計、會計、統計事項，所需人員就前條科員、辦事員名額內派充之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞局設人事室，置主任一人，薦任，助理員二人，委任，依法辦理人事管理事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞局得聘用顧問九人至十一人，其中三人專任，簡聘，餘為無給職。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞局於必要時，得呈准行政院設置委員會，聘請有關專家充任委員，均為無給職。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "新聞局視事實需要，得於國內外適當地點設辦事機構，其組織通則另定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "新聞局辦事細則，由局擬訂，呈請行政院核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5742880001;0002;0004",
          "desc": "57卷88期號 2~4頁",
          "progress": "三讀",
          "committee": "法制 內政 外交"
        }
      ]
    },
    {
      "date": "1973.6.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "新聞局主管闡明國家政策，宣達政令、政績，輔導與管理大眾傳播事業及發布國內外新聞等事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "新聞局設左列各處、室，並得分科辦事：一、國內宣傳處。二、國際宣傳處。三、出版事業處。四、電影事業處。五、廣播電視事業處。六、資料編譯處。七、視聽資料室。八、聯絡室。九、秘書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國內宣傳處掌理左列事項：一、國內宣傳工作之策劃事項。二、各項政策及政令之闡述事項。三、地方政府宣傳業務之督導事項。四、政府與新聞界之聯繫事項。五、新聞事業之輔導事項。六、記者因業務出國之審核及管理事項。七、輿論公意之蒐集、分析及全國性民意測驗事項。八、政府公共關係業務之推行事項。九、其他有關國內宣傳事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國際宣傳處掌理左列事項：一、國際宣傳工作之策劃事項。二、新聞局駐外單位之工作指揮及考核事項。三、國際展覽之參加策劃事項。四、對外宣傳書刊及視聽資料之統一運用事項。五、其他有關國際宣傳事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "出版事業處掌理左列事項：一、出版事業之登記及管理事項。二、出版事業之獎勵與補助事項。三、出版品之登記及統計事項。四、國外出版品進口之審核事項。五、國內出版品出口之審核事項。六、出版法令之擬訂事項。七、其他有關出版行政事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "電影事業處掌理左列事項：一、電影製片事業之輔導、管理及獎助事項。二、電影機構、團體之輔導及管理事項。三、電影片之規劃、分配、檢查及准演執照之核發事項。四、違法電影之修剪、取締及保管事項。五、電影片檢查標準之解釋事項。六、電影事業之調查及統計事項。七、電影事業之國際活動事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "廣播電視事業處掌理左列事項：一、廣播事業之輔導及管理事項。二、電視事業之輔導及管理事項。三、廣播、電視機構、團體及節目供應事業之輔導及管理事項。四、廣播、電視事業之調查及統計事項。五、廣播、電視事業之國際活動事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "資料編譯處掌理左列事項：一、國際問題與國內外輿論之研究、分析及編譯事項。二、圖書、資料之蒐集、整理及保管事項。三、新聞、圖書、雜誌記載內容之分析事項。四、中外文宣傳書刊之編撰、出版及分發事項。五、中外文新聞資料之製作、編纂及運用事項。六、重要對外宣傳文件之翻譯事項。七、新聞外電處理事項。八、其他有關宣傳資料之研究及編譯事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "視聽資料室掌理左列事項：一、新聞照片、幻燈片之製作及供應事項。二、新聞片、紀錄片及電視片之製作、供應事項。三、對外廣播電視節目之製作及交換事項。四、協助國外電視隊及獨立製片人在臺拍攝紀錄片事項。五、協調國內製片機構發行國外宣傳影片事項。六、其他有關視聽資料製作及應用事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "聯絡室掌理左列事項：一、外國駐華記者之聯絡事項。二、外國新聞從業人員來華訪問之接待事項。三、外籍人士來華訪問之接待事項。四、駐華外籍人士之聯繫事項。五、其他有關聯絡及接待事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "秘書室掌理關於文書、機要、電務、印信、出納、庶務、財產管理、研究發展、公文稽催考核及其他不屬於各處、室事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞局置局長一人，其職位列第十四職等，綜理全局事務，並指揮監督所屬機構及職員。副局長二人，職位列第十三職等，襄助局長處理局務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞局置主任秘書一人，處長六人，專門委員五人至七人，職位均列第十至第十二職等；副處長六人，主任二人，職位均列第九至第十一職等；秘書四人至六人，職位列第六至第九職等，其中二人得列第十或第十一職等；編譯二人至四人，技正一人或二人，職位均列第八至第十職等；編審四人至六人，職位列第六至第九職等，其中二人得列第十或第十一職等；科長十四人至二十二人，專員十二人至二十人，編輯六人至十人，編導一人至三人，職位均列第六至第九職等；科員八人至十二人，辦事員八人至十二人，職位均列第一至第五職等，其中科員四人，得列第六或第七職等；技士四人至六人，職位列第三至第五職等，其中二人得列第六或第七職等；技佐二人至五人，職位列第三至第五職等，書記十人至十八人，職位列第一至第三職等。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞局設人事室，置主任一人，副主任一人，職位均列第六至第九職等，依法辦理人事管理事項，所需人員就本條例規定員額內派充。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "新聞局設會計室，置主任一人，職位列第六至第九職等，依法辦理歲計、會計、統計事項，所需人員就本條例規定員額內派充。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第十二條至第十五條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、新聞行政、新聞報導、公共關係、編輯、翻譯、人事行政、社會教育行政、圖書館管理、文書、事務管理、會計、統計及其他有關職系選用之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "新聞局得用顧問九人至十一人，其中專任五人，職位列第十至第十二職等，餘為無給職。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "新聞局於必要時，得呈准行政院設委員會，聘請有關專家充任委員，均為無給職。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "新聞局視事實需要，得於國內外適當地點設辦事機構，其組織通則另定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "新聞局辦事細則，由局擬訂，報請行政院核定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1981.1.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "新聞局主管闡明國家政策，宣達政令、政績，輔導與管理大眾傳播事業及發布國內外新聞等事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "新聞局設左列各處、室，並得分科辦事：一、國內新聞處。二、國際新聞處。三、出版事業處。四、電影事業處。五、廣播電視事業處。六、資料編譯處。七、視聽資料處。八、綜合計畫處。九、聯絡室。十、總務室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國內新聞處掌理左列事項：一、國內新聞宣導工作之策劃事項。二、各項政策、政令、政績之宣導執行事項。三、地方政府新聞宣導業務之督導、考核事項。四、新聞事業之輔導事項。五、輿論公意之蒐集、整理及分析事項。六、新聞聯繫、發布及安排記者採訪等事項。七、電化宣導工作之策劃及執行事項。八、政府公共關係業務之推行事項。九、記者因業務出國之審核及管理事項。十、其他有關國內新聞宣導事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國際新聞處掌理左列事項：一、國際新聞傳播工作之策劃事項。二、駐外新聞機構工作之指揮、督導、考核事項。三、國際新聞傳播工作之交流合作事項。四、國際展覽之策劃、參加及配合事項。五、有關我國之國際輿情與新聞電訊之研析及處理事項。六、對外宣揚國情之文字及視聽資料統一運用事項。七、對外新聞傳播機構工作之協調及輔導事項。八、其他有關國際新聞傳播工作事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "出版事業處掌理左列事項：一、出版事業之登記及管理事項。二、出版事業之輔導及獎助事項。三、出版品之登記及統計事項。四、國外出版品進口之審核事項。五、國內出版品出口之審核事項。六、有關出版事業之國際活動輔導事項。七、其他有關出版行政事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "電影事業處掌理左列事項：一、電影事業、電影從業人員與其團體之輔導、管理及獎助事項。二、電影片供應之規劃、分配事項。三、電影片之檢查、取締及准演執照之核發事項。四、有關電影片宣傳品之審查、取締事項。五、電影片檢查標準之訂定及解釋事項。六、電影事業之調查及統計事項。七、有關電影事業之國際活動輔導事項。八、其他有關電影行政事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "廣播電視事業處掌理左列事項：一、廣播電視事業、廣播電視從業人員、廣播電視節目供應事業與其團體之輔導、管理及獎助事項。二、廣播電視節目及廣告之審查、取締事項。三、廣播電視事業之調查及統計事項。四、廣播電視事業之國際活動輔導事項。五、錄影節目製作、發行事業之輔導及管理事項。六、有關錄影節目之審查、取締事項。七、其他有關廣播電視行政事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "資料編譯處掌理左列事項：一、國際新聞輿論之研究、分析及編譯事項。二、宣揚國情文字資料之蒐集、整理、庋藏及提供事項。三、宣揚國情之中外文書刊編譯及出版事項。四、政府重要文件之編譯及出版事項。五、國家元首及政府首長言論之編譯事項。六、宣揚國情資料之發行事項。七、其他有關我國書刊資料之蒐集、編譯事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "視聽資料處掌理左列事項：一、紀錄影片之企劃、製作及供應事項。二、新聞影片、錄影帶、錄音帶之設計、製作、供應事項。三、新聞照片、資料照片、幻燈片之拍攝、蒐集及供應等事項。四、有關國外電視、電影、廣播機構來華製作節目之技術協助事項。五、對外視聽資料交換事項。六、有關影片資料之蒐集及供應事項。七、其他有關視聽資料之製作供應事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "綜合計畫處掌理左列事項：一、國內外新聞工作之綜合規劃設計事項。二、工作方針之研擬及施政計畫之編訂事項。三、施政計畫及重要工作之管制、考核事項。四、業務檢查及評估事項。五、有關敵情資料之蒐集、研判、運用及處理事項。六、有關敵情資料之提供及編撰事項。七、其他有關綜合規劃、研考及敵情資料處理之事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "聯絡室掌理左列事項：一、外國駐華新聞從業人員登記事項。二、外國駐華新聞從業人員聯絡事項。三、外國新聞從業人員來華訪問之接待事項。四、駐華外籍人士新聞資料提供事項。五、其他有關聯絡及接待事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "總務室掌理文書、機要、電務、印信、議事、庶務、出納、財產管理、公文稽催及不屬其他各處、室之事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞局置局長一人，職位比照第十四職等，綜理局務，並指揮、監督所屬機構及職員；副局長二人，職位列第十三或第十四職等，襄助局長處理局務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞局置參事五人，主任秘書一人，處長八人，職位均列第十至第十二職等；副處長八人，主任二人，專門委員十人至十二人，職位均列第九至第十一職等；秘書六人至八人，職位列第六至第九職等，其中三人得列第十或第十一職等；編譯六人至八人，技正二人或三人，職位均列第八至第十職等；編審十人至十四人，職位列第六至第九職等，其中四人得列第十或第十一職等；科長三十一人至三十九人，專員三十人至四十人，編輯十五人至二十三人，編導四人至六人，職位均列第六至第九職等；技士十五人至二十一人，職位列第三至第五職等，其中七人得列第六或第七職等；科員四十一人至五十七人，職位列第三至第五職等，其中十九人得列第六或第七職等；技佐十人至十四人，職位列第三至第五職等；辦事員三十人至三十八人，職位列第二至第五職等；書記三十一人至三十七人，職位列第一至第三職等。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "新聞局設人事室，置主任一人，副主任一人，職位均列第六至第九職等，依法辦理人事管理事項，所需工作人員就本條例規定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "新聞局設會計室，置主任一人，職位列第六至第九職等；依法辦理歲計、會計、統計事項；所需工作人員就本條例規定員額內派充之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第十三條至第十六條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、新聞行政、新聞報導、公共關係、法制、編輯、翻譯、人事行政、社會教育行政、圖書館管理、文書、事務管理、會計、統計及其他有關職系選用之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "新聞局為編譯各種外文書刊、製作視聽資料及輔導廣播電視業務，所需專門人才，得報准行政院聘用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "新聞局於必要時，得報准行政院設委員會，聘請有關專家充任委員，均為無給職；所需工作人員，應就本條例所定員額內調用之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "新聞局視事實需要，得於國外適當地點設辦事機構；其組織通則另定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "新聞局辦事細則，由局擬訂，報請行政院核定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}