{
  "name": "內政部役政署組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依內政部組織法第八條之二及替代役實施條例第二條第二項規定制定之。",
      "reason": "依據「替代役實施條例」第二條第二項規定：「為執行兵役及替代役事務，內政部應成立役政署，……。」，並配合內政部組織法部分條文修正草案修正條文第八條之二：「內政部設役政署，執行有關兵役及替代役行政事務，其組織以法律定之。」之規定，明定本條例之制定依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "內政部役政署（以下簡稱本署）承內政部部長之命，掌理有關兵役及替代役行政事務。",
      "reason": "役政署係承受內政部部長之命，掌理有關兵役及替代役行政事務；至有關兵役行政事務，依兵役法第三十條第一項規定，係指有關兵源、徵集事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本署掌理下列事項：一、役政政策、制度之擬訂、役政法規之擬訂或訂定、審查、編纂及宣導事項。二、兵源全般事項。三、兵役及替代役役男之徵集處理及入出國相關管制事項。四、替代役役男之甄選及綜合事項。五、役男體位之判定及複檢事項。六、由大陸地區或香港、澳門地區來臺役男及歸國僑民（生）役男服役之處理事項。七、替代役役男之教育訓練、課程規劃、管理幹部甄選及訓練考核事項。八、役政人員之教育訓練事項。九、兵役及替代役役男及其家屬之各項權益事項。十、替代役役男之保險、撫卹事項。十一、替代役役男之役籍管理及勤務事項。十二、替代役役男服役期滿後之編組及召集事項。十三、替代役役男之獎懲及行政救濟事項。十四、兵役及替代役役男徵集處理之督導及查核事項。十五、妨害兵役案件之調查事項。十六、役政資訊體系之規劃、資訊作業及研究發展事項。十七、替代役役男主副食費、薪俸發放及服裝製發事項。十八、替代役役男重大事故通報及處理事項。十九、其他役政事項。",
      "reason": "因應社會需要及役政制度改革，分款明列本署掌理事項，俾資明確。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本署設徵集組、甄訓組、管理組、權益組、召集組，分別掌理前條所列事項，並得分科辦事。",
      "reason": "配合第三條有關本署掌理事項，將本署分設五組。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本署設秘書室，掌理研考、文書、事務、公關及其他不屬於各組、室事項。",
      "reason": "本署秘書室業務性質及範圍。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本署置署長一人，職務列簡任第十三職等，綜理署務，並指揮、監督所屬人員；副署長二人，職務列簡任第十二職等，襄理署務。",
      "reason": "一、本署置署長一人、副署長二人，並明定其職務列等。二、本署掌理兵役及替代役行政事務，業務涉及各相關部會局署，牽涉層面龐雜，署務繁重，需有副署長二人襄理，方能順利有效推動署務責任分工。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本署置主任秘書一人，組長五人，職務均列簡任第十一職等；專門委員五人，職務列薦任第九職等至簡任第十職等；科長二十六人，職務列薦任第九職等；秘書六人，督察二十九人至三十五人，技正一人，職務均列薦任第八職等至第九職等，其中秘書二人，督察二人，職務得列簡任第十職等；編審八人至十人，職務列薦任第七職等至第九職等；專員六人至八人，職務列薦任第七職等至第八職等；科員二十三人至三十一人，技士一人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員一人至三人，職務列委任第三職等至第五職等；書記二人，職務列委任第一職等至第三職等。",
      "reason": "一、明定本署所進用人員之職稱、職等及人數。二、第四條所定各組，分置組長一人。三、有關職務列等，係依據考試院八十五年十一月二十五日修正「職務列等表」之中央機關職務列等表之十二所定職務列等定之。四、參考警政署編制四一八人、消防署一七八人、漁業署二一一人，營建署一五○人，以未來本署推展業務考量，將本署編制人數定為一百四十人。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本署設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署人事室業務職掌及人員任用方式。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本署設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署會計室業務職掌及人員任用方式。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本署設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署政風室業務職掌及人員任用方式。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "第七條至第十條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "本署人員各職務所適用職系之法律依據。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本署因業務需要，得設各種委員會；所需工作人員，就本條例所定員額內派充或兼任之。",
      "reason": "本署視業務需要，得設各種委員會，以利業務推展。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本署辦事細則，由本署擬訂，報請內政部核定之。",
      "reason": "本署辦事細則之擬訂及核定權責。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例施行日期。"
    }
  ]
}