{
  "name": "環境教育法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為推動環境教育，促進國民瞭解個人及社會與環境的相互依存關係，增進全民環境倫理與責任，進而維護環境生態平衡、尊重生命、促進社會正義，培養環境公民與環境學習社群，以達到永續發展，特制定本法。",
      "reason": "一、明訂本法立法目的。二、環境教育透過瞭解相互依存關係及倫理責任，尊重生命個體，保持生態系統完整，關懷弱勢族群（貧窮、婦女、勞工）。三、永續發展包括環境、社會、經濟三面向。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及中央目的事業主管機關職掌者，由中央目的事業主管機關辦理。",
      "reason": "一、列明本法各級主管機關及中央目的事業主管機關之權責。二、環境教育涉及政府機關眾多，如教育部（各級學校環境教育及校園環境管理等事項之環境教育）、行政院農業委員會（自然生態保育、生物多樣性保育及農、林、漁、牧生產之污染防治等事項之環境教育）、內政部（國家公園及污水下水道等事項之環境教育）、經濟部（水、礦物及能源資源最適利用及環境保護、工業污染防治及環境管理等事項之環境教育）、交通部（各種交通工具及觀光資源等事項之環境教育）、國防部（軍中設施及人員等之環境教育）、行政院新聞局（大眾傳播媒體之環境教育宣導等事項）、行政院原子能委員會（環境游離輻射等事項之環境教育）、行政院原住民族委員會（部落環境教育）、行政院文化建設委員會（社區營造之環境教育）及其他環境教育有關機關等，當涉及相關業務時，應由中央目的事業主管機關統籌規劃、協調及辦理。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞，定義如下：一、環境教育：指運用教育方法，培育國民瞭解與環境之倫理關係，增進國民保護環境之知識、技能、態度及價值觀，促使國民重視環境，採取行動，以達永續發展之公民教育過程。二、環境教育機構：指經中央主管機關認證，辦理環境教育人員訓練或環境講習之機關（構）、學校、事業或團體。三、環境保護法律及自治條例：(一)指中央主管機關主管與環境保護相關之法律。(二)直轄市、縣（市）主管機關就其自治事項或依法律或上級法規之授權制定與環境保護相關之自治條例。",
      "reason": "一、詮釋本法用詞之意義。二、本法所謂環境，參酌環境基本法第二條第一項規定，係指影響人類生存與發展之各種天然資源及經過人為影響之自然因素總稱，包括陽光、空氣、水、土壤、陸地、礦產、森林、野生生物、景觀及遊憩、社會經濟、文化、人文史蹟、自然遺蹟及自然生態系統等。三、本法之環境教育係包含各種不同之實施方式及範圍，如各級學校之環境教育、社教機構之環境教育、戶外環境教育、環境傳播、企業環境訓練及社群共同環境學習等，爰為第一款規定。四、本法所定環境教育機構，指經中央主管機關認證，辦理環境教育人員訓練或環境講習之機關（構）、學校、事業或團體，爰為第二款規定。五、由於環境保護法律及自治條例，涵蓋面廣，範圍必須明確規範。因此，限定為中央主管機關主管與環境保護相關之法律及直轄市、縣（市）主管機關制定與環境保護相關之自治條例，爰為第三款規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "環境教育之對象為全體國民、各類團體、事業、政府機關（構）及學校。",
      "reason": "因環境議題往往涉及大範圍的公共事務，因此環境教育之對象除國民外，也包括各類團體、事業、政府機關（構）與學校。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主管機關為推動國家環境教育政策，應擬訂國家環境教育綱領，報行政院核定；其變更時，亦同。前項綱領每四年至少通盤檢討一次。",
      "reason": "中央主管機關應擬訂國家環境教育綱領，俾利各相關部會推動環境教育之依循。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央主管機關應依前條國家環境教育綱領，會商中央目的事業主管機關，訂定國家環境教育行動方案，報行政院備查；其變更時，亦同。前項方案，中央主管機關每年應就執行成果作成報告，報行政院備查。",
      "reason": "中央主管機關應會商中央目的事業主管機關依國家環境教育綱領，訂定國家環境教育行動方案，俾利推動環境教育，並將執行成果提報行政院備查。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "直轄市、縣（市）主管機關應依前二條國家環境教育綱領及國家環境教育行動方案，參酌地方特性，訂定直轄市、縣（市）環境教育行動方案，報中央主管機關備查；其變更時，亦同。前項方案，直轄市、縣（市）主管機關每年應就執行成果作成報告，報中央主管機關備查。",
      "reason": "直轄市、縣（市）主管機關應依國家環境教育綱領及國家環境教育行動方案，參酌地方特性，訂定環境教育行動方案，並將執行成果提報中央主管機關備查。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各級主管機關及中央目的事業主管機關應依前三條國家環境教育綱領、環境教育行動方案編列預算，辦理環境教育相關事項。各級主管機關應設立環境教育基金，其來源如下：一、自各級主管機關設立之環境保護基金，每年至少提撥百分之五支出預算金額，以補（捐）助款撥入。但該基金無累計賸餘時，不在此限。二、自廢棄物清理法之執行機關執行廢棄物回收工作變賣所得款項，每年提撥百分之十之金額撥入。三、自各級主管機關收取違反環境保護法律或自治條例之罰鍰收入，每年提撥百分之五撥入。四、基金孳息。五、人民、事業或團體之捐助。六、其他收入。前項第一款所稱環境保護基金，指除前項環境教育基金外，中央及直轄市、縣（市）主管機關依環境保護法律或自治條例所設立之基金，其中資源回收管理基金以非營業基金為限。第二項環境教育基金，各級主管機關應成立基金管理會，負責管理及運用。前項管理會得置委員，委員任期二年，其中專家、學者及民間團體代表不得少於委員總人數三分之二。第二項之環境教育基金收支、保管及運用辦法，由各級主管機關分別定之。",
      "reason": "一、各級主管機關及中央目的事業主管機關應依國家環境教育綱領、環境教育行動方案編列預算辦理環境教育，以利執行。二、推動環境教育工作，攸關國家未來永續發展，宜有相對穩定財源支應。惟避免增加中央及地方政府財政負擔，有效調配資源。因此，以現有財源，提撥部分比率之金額，設立環境教育基金，做最有效之運用，並不增加額外之政府公務預算支出。三、現有空氣污染防制基金、資源回收管理基金等其他環境保護基金，皆已有部分金額作為環境教育之用，為擴大環境教育成效，成立環境教育基金可以整合現有資源及經費，未來相關環境教育工作統籌由環境教育基金支應。四、環境教育基金係由各級主管機關分別成立。因此，自直轄市、縣（市）政府所設立之環境保護基金、廢棄物回收工作變賣所得及罰鍰收入等，提撥部分比率之金額，仍回歸至該直轄市、縣（市）政府所設立之環境教育基金內，並不影響地方財政。五、由於第二十三條要求違反環境保護法律或自治條例義務者，需參加環境講習。因此，自各級主管機關收取之罰鍰收入提撥部分金額，納入環境教育基金，作為辦理環境講習之用，不僅符合「使用者付費原則」，且向社會宣達，罰鍰不是為了增加政府財源收入，而是希望遏止環境污染行為，並透過環境講習，重新瞭解環境保護相關法規，培育國民暸解人與環境之倫理關係，避免再度違法受罰。六、列明環境保護基金係指本基金以外，依環境保護法律或自治條例所設立之基金，包括：(一)資源回收管理基金之非營業基金部分。查資源回收管理基金包括非營業基金及信託基金二部分，信託基金之用途係專用於支付經公告應回收之廢物品及容器回收清除處理補貼及其相關費用，故信託基金部分，不在提撥範圍，僅限非營業基金部分予以提撥。(二)一般廢棄物清除處理基金。(三)空氣污染防制基金。(四)水污染防治基金。(五)土壤及地下水污染整治基金。(六)其他有關環境保護基金。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "環境教育基金之用途，應供辦理第五條至第七條國家環境教育綱領、環境教育行動方案所列下列事項之用：一、辦理環境講習。二、辦理環境教育宣導及活動。三、編製環境教育教材、文宣及手冊。四、進行環境教育研究及發展。五、推動環境教育國際交流及合作。六、補助環境教育設施或場所辦理環境教育活動。七、補助環境教育機構辦理環境教育人員訓練或環境講習。八、補助辦理環境教育計畫。九、訓練環境教育人員。十、其他與環境教育推展相關事項。",
      "reason": "一、列明環境教育基金用途範圍。二、環境教育基金之收支、保管及運用辦法將依預算法第二十一條及第九十六條定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "中央主管機關及中央目的事業主管機關應辦理環境教育機構及環境教育人員之認證。各級主管機關應自行或委託環境教育機構，辦理本法所定環境教育人員之訓練、環境講習或認證。第一項環境教育機構之資格、認證收費基準、評鑑、認證之有效期限、撤銷、廢止、管理及其他應遵行事項之辦法，由中央主管機關定之。第一項之環境教育人員，得依其學歷、經歷、專長、薦舉、考試或所受訓練予以認證；其資格、認證之有效期限、撤銷、廢止、管理及其他應遵行事項之辦法，由中央主管機關定之。第一項中央目的事業主管機關辦理之環境教育機構及環境教育人員認證，應報中央主管機關備查。",
      "reason": "一、列明環境教育機構及環境教育人員之認證為中央主管機關及中央目的事業主管機關權限，訂定第一項。二、各級主管機關辦理本法所定環境教育人員之訓練、環境講習或認證，除自行辦理外，可委託環境教育機構辦理，訂定第二項。三、本法所定「環境教育人員」之訓練，依本法及相關法規為其資格認證辦理之訓練及後續管理所需之在職訓練；而「環境講習」專指依本法所施以之講習，二者均宜事權統一由各級主管機關辦理。至於另就其他對象辦理之講習及訓練，中央目的事業主管機關仍得依權責辦理之。四、為確保環境教育機構之執行品質，中央主管機關應對其辦理認證，並訂定相關應遵行事項之辦法，爰訂定第三項。五、環境教育人員，得依其學歷、經歷、專長、薦舉、考試或所受訓練予以認證；並由中央主管機關訂定相關應遵行事項之辦法，訂定第四項。六、第一項中央目的事業主管機關辦理之環境教育機構及環境教育人員認證，應報中央主管機關備查，爰訂定第五項。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "中央主管機關應遴聘專家、學者及有關機關（構）、團體代表設置國家環境教育審議會，審議、協調及諮詢國家環境教育綱領及方案。前項專家、學者及團體代表不得少於三分之二，並由行政院環境保護署署長擔任召集人，其幕僚作業由行政院環境保護署兼辦。",
      "reason": "中央主管機關應遴聘專家、學者、政府機關、媒體及民間團體等之代表設置國家環境教育審議會，負責審訂環境教育推展方針及策略、審議國家環境教育綱領、協調環境教育之推動、定期報告環境教育執行績效及趨勢等事項，促使公私部門協力合作推展環境教育。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "直轄市、縣（市）主管機關應遴聘專家、學者及有關機關（構）、團體代表設置環境教育審議會，審議、協調及諮詢直轄市、縣（市）環境教育行動方案，促進轄區內環境教育之實施與發展。前項專家、學者及團體代表不得少於三分之二，並由直轄市、縣（市）長擔任召集人，其幕僚作業由直轄市、縣（市）主管機關兼辦。",
      "reason": "地方政府應遴聘專家、學者及有關機關、機構、團體設置環境教育審議會，審議、協調及諮詢環境教育行動方案，促進轄區內環境教育之實施與發展。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "各級主管機關及中央目的事業主管機關應指定環境教育負責單位或人員辦理環境教育之規劃、宣導、推動、輔導、獎勵及評鑑相關事項。",
      "reason": "環境教育範圍涉及廣泛，各級主管機關及中央目的事業主管機關應指定負責單位或人員辦理環境教育之規劃、宣導及推展事宜。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各級主管機關及中央目的事業主管機關應整合規劃具有特色之環境教育設施及資源，並優先運用閒置空間、建築物或輔導民間設置環境教育設施、場所，建立及提供完整環境教育專業服務、資訊與資源。接受環境教育基金補助之環境教育設施或場所，其辦理環境教育活動，應給予參與者優待。中央主管機關應對第一項環境教育設施、場所辦理認證；其資格、認證、收費基準、評鑑、認證之有效期限、撤銷、廢止、管理及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、各級主管機關及中央目的事業主管機關依權責規劃及整合應用具有豐富生態或人文與自然特色之環境教育、設施及資源（如動物園、植物園、鳥園、國家森林遊樂區、自然教育中心、博物館、國家公園及自然保育區等）；並優先運用閒置空間、建築物或輔導民間成立環境教育設施或場所（如自然中心、生態農場、市民農園及展示館等），訂定第一項。二、接受環境教育基金補助之環境教育設施或場所，應給予參與環境教育活動者優待，以鼓勵參加，訂定第二項。三、為確保環境教育設施或場所之品質及教育內容，統一由中央主管機關對環境教育設施或場所辦理認證，訂定第三項。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中央主管機關為辦理環境教育人員、機構及環境教育設施、場所之認證，應邀集中央目的事業主管機關及專家學者審查。",
      "reason": "一、環境教育人員、機構及環境教育設施或場所之認證事項涉及多方面之業務，非由中央主管機關單獨審查能完成，因此邀集中央目的事業主管機關及專家學者審查。二、未來組成方式及運作，依據中央行政機關組織基準法第二十八條訂定要點規範。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "各級教育主管機關應督導所屬學校運用課程教學及校園空間，研訂環境學習課程或教材，並實施多元教學活動，進行學校教職員工及學生之環境教育。",
      "reason": "學校教育是推動未來環境教育工作最重要之一環。因此，特別列明各級教育主管機關應辦理之事項，有別於其他中央目的事業主管機關之權責，以加強各級學校教職員工及學生之環境教育。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "各級主管機關為協助推展環境教育，得經環境教育人員之書面同意，公開其專長等必要資訊。各級主管機關得提供環境教育人員保險費、交通費及其他必要支援；其額度，由各級主管機關定之。",
      "reason": "一、為活絡環境教育人員之運用，並為符合電腦處理個人資料保護法第七條規定，爰明定第一項主管機關得經環境教育人員之書面同意，公開其專長等必要資訊，訂定第一項。二、各級主管機關請環境教育人員協助推廣環境教育工作時，得提供保險費、交通費及其他必要支援，以提昇環境教育人員參與之意願；其額度由各級主管機關依其財政負擔定之，訂定第二項。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "機關、公營事業機構、學校及政府捐助基金累計超過百分之五十之財團法人，應指定人員推廣環境教育。前項學校所指定之人員，應自本法施行之日起五年內，依第十條規定取得認證。未依第一項指定及未依前項規定取得認證者，各級主管機關及中央目的事業主管機關不得補助其環境教育相關經費。",
      "reason": "一、環境保護攸關國家未來永續發展，事業與政府應共負推廣環境教育工作之義務與責任，爰將事業及財團法人納入應指定人員推廣環境教育，希望透過環境教育提昇負責人及員工保護環境所需之知識、技能、態度及價值觀，進而採取行動，減少污染量，訂定第一項。二、由於學校教導學生係紮根環境教育，其作育英才責任重大，因此明定應由具有環境教育人員認證資格者擔任推廣環境教育之指定人員，並給予五年之緩衝期，未來視執行成效，透過修法逐步擴大範圍，訂定第二項。三、環境教育推動成效，環境教育人員具有決定性之影響，爰明定未依規定指定人員推展環境教育者，各級主管機關及中央目的事業主管機關不得補助其環境教育相關經費，訂定第三項。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "機關、公營事業機構、高級中等以下學校及政府捐助基金累計超過百分之五十之財團法人，應於每年一月三十一日以前訂定環境教育計畫，推展環境教育，所有員工、教師、學生均應於每年十二月三十一日以前參加四小時以上環境教育，並於翌年一月三十一日以前，以網路申報方式向中央主管機關提報當年度環境教育執行成果。前項環境教育，得以環境保護相關之課程、演講、討論、網路學習、體驗、實驗（習）、戶外學習、參訪、影片觀賞、實作及其他活動為之。前項戶外學習應選擇環境教育設施或場所辦理。各級主管機關及中央目的事業主管機關應鼓勵、協助民營事業對其員工、社區居民、參訪者及消費者等進行環境教育。",
      "reason": "一、為落實推動環境教育，爰規定機關、公營事業機構、高級中等以下學校及政府捐助基金累計超過百分之五十之財團法人應訂定環境教育計畫，並列明其所有員工、教師、學生均應每年參加四小時之環境教育，並每年用網路申報執行成果，訂定第一項；所稱環境教育，不包含依本法施以之環境講習時數。二、列明多元化之環境教育執行方式，以利辦理，訂定第二項。三、如採戶外學習，應選擇環境教育設施或場所，方能確保品質，達到預期之成效，訂定第三項。四、各級主管機關及中央目的事業主管機關應鼓勵、協助民營事業對其員工、社區居民、參訪者及消費者等進行環境教育，爰訂定第四項。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "各級主管機關及中央目的事業主管機關應輔導及獎勵下列事項：一、民間運用公、私有閒置空間或建築物設置環境教育設施、場所。二、國民主動加入環境教育志工。前項輔導獎勵之對象、條件、適用範圍、審查程序、審查基準及其他相關事項之辦法，由各級主管機關及中央目的事業主管機關定之。各級主管機關及中央目的事業主管機關應輔導民營事業促使其主動提供經費、設施或其他資源，協助環境教育之推展。",
      "reason": "為鼓勵民間運用閒置空間、建築物設置環境教育設施、場所及國民主動加入環境教育志工，各級主管機關及中央目的事業主管機關應給予輔導及獎勵。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "各級主管機關及中央目的事業主管機關得對於從事環境教育成效優良者，予以獎勵。前項獎勵之對象、條件、適用範圍、審查程序、審查基準及其他相關事項之辦法，由各級主管機關及中央目的事業主管機關定之。",
      "reason": "一、各級主管機關及中央目的事業主管機關，對於從事環境教育規劃、推動、宣導、教學、研究、創作、管理及服務等工作著有優良事蹟之環境教育人員、學校、事業、團體、社區發展協會、公寓大廈管理委員會、村里辦公處或國民給予獎勵，激勵全民更積極推展環境教育。二、列明獎勵之相關辦法，由各級主管機關及中央目的事業主管機關定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "中央主管機關應會同行政院國家科學委員會、教育部與中央目的事業主管機關，加強環境教育之相關研究，以健全環境教育系統，並持續有效推展環境教育。",
      "reason": "照委員吳育昇等提案第十九條條文通過。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "自然人、法人、設有代表人或管理人之非法人團體、中央或地方機關（構）或其他組織有下列各款情形之一者，處分機關並應令該自然人、法人、機關或團體有代表權之人或負責環境保護權責人員接受一小時以上八小時以下之環境講習：一、違反環境保護法律或自治條例之行政法上義務，經處分機關處停工、停業處分。二、違反環境保護法律或自治條例之行政法上義務，經處分機關處新臺幣五千元以上罰鍰。",
      "reason": "一、為加強違規污染者之環境保護意識，促使維護環境品質，明定違反環境保護法律或自治條例之義務者，除依各該環境保護法律或自治條例受處罰外，並應參加環境講習。二、考量違反環境保護法律或自治條例之義務者，多屬違反廢棄物清理法、空氣污染防制法處以新臺幣五千元以下罰鍰之案件，約占總件數百分之八十五，由於案件尚屬輕微，可透過一般環境教育，使其遵守環境法規，改變其行為。未來如仍無法有效遏止其污染行為，將透過修法程序，擴大參加環境講習之對象。三、處以新臺幣五千元以上罰鍰處分及處停工、停業處分者，皆為污染情節嚴重或是多次違反法規加重處分者，一般環境教育或處以罰鍰已無法有效改變其行為，應列為接受環境講習之對象，使其充分瞭解環境問題，體認環境倫理及責任，特別加強其環境教育，爰明定其為應接受環境講習之對象，並明確規範符合第三條環境保護法律或自治條例定義之各該法律或自治條例構成要件而受處罰者，始令該自然人、有代表權之人等參加講習，以符行政罰法之處罰明確原則。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "機關、公營事業機構、高級中等以下學校或政府捐助基金累計超過百分之五十之財團法人，違反第十九條第一項所定下列情形之一，經主管機關命其限期辦理，屆期未辦理者，處新臺幣五千元以上一萬五千元以下罰鍰，並令其有代表權之人或負責環境保護權責人員接受一小時以上八小時以下環境講習：一、未於每年一月三十一日以前訂定環境教育計畫。二、未於每年十二月三十一日以前針對所有員工、教師、學生辦理四小時以上環境教育。三、未於翌年一月三十一日以前以網路申報方式向中央主管機關提報當年度環境教育執行成果。經主管機關令其接受前項或前條環境講習，有正當理由無法如期參加者，得申請延期，並以一次為限。拒不接受第一項或前條所定環境講習或時數不足者，處新臺幣五千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰，至其參加為止。",
      "reason": "一、環境教育以輔導為主，非有其必要，儘量不以罰鍰處分，因此違反第十九條第一項規定，經各級主管機關命其限期辦理，屆期未辦理者，始處以罰鍰及環境講習，訂定第一項。二、無正當理由拒絕參加環境講習者將處罰鍰，並按次處罰，促使其確實遵守法令相關規定，訂定第二項。三、參照兒童少年福利法第六十五條之體例，訂定第三項。四、環境講習方式、內容、時機、執行單位及罰鍰裁量基準等事項，均得由中央主管機關依行政程序法第一五九條規定另定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "列明本法施行細則之訂定機關。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本法自公布後一年施行。",
      "reason": "列明本法之施行日期。"
    }
  ]
}