{
  "status": "實施",
  "name": "終身學習法",
  "revision": [
    {
      "date": "2002.5.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為鼓勵終身學習，推動終身教育，增進學習機會，提升國民素質，特制定本法。",
          "reason": "一、明訂本法之立法目的。二、因社會、科技快速進步，個人需不斷學習，方能適應各種生活及工作所需，建立學習社會，促進國家發展。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "明訂本法所稱之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如下：一、終身學習：指個人在生命全程中所從事之各類學習活動。二、終身學習機構：指提供學習活動之學校、機關、機構及團體。三、正規教育：指由小學到大學具有層級架構之教育體制。四、非正規教育：指在正規教育體制外，針對特定目的或對象而設計之有組織之教育活動。五、社區大學：指在正規教育體制外，由直轄市、縣（市）主管機關自行或委託辦理，提供社區居民終身學習活動之教育機構。六、回流教育：指個人於學校畢業或肄業後，以全時或部分時間方式，再至學校繼續進修，使教育、工作及休閒生活交替進行之教育型態。七、學習型組織：指組織支持成員之學習活動，採有效之措施，促進成員在組織目的達成下繼續學習，使個人不斷成長進步，同時組織之功能、結構及文化亦不斷創新與成長，而導致成員與組織同步發展。八、帶薪學習制度：指機關或雇主給予員工固定公假，參與終身學習，提升員工工作及專業知能。",
          "reason": "明訂本法條文中相關名詞之界定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各級主管機關應整體規劃終身學習政策、計畫及活動。各級主管機關應依前項規定，協調、統整並督導所轄或所屬終身學習機構，辦理終身學習活動，以提供有系統、多元化之學習機會。各級主管機關為確保弱勢族群終身學習資源，並引導再投入社會服務機會，應優先提供原住民、身心障礙者及低收入戶之終身學習機會及資源。",
          "reason": "一、明訂各級主管機關在建構終身學習體系中所應扮演的角色與責任。二、明訂政府應優先提供弱勢族群終身學習機會。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為促進居民終身學習，各級地方政府應結合民間非營利機構、組織及團體，並依該地區既有各類終身學習活動，研擬終身學習整體計畫，送各主管機關之終身學習推展委員會審議通過後實施。",
          "reason": "明訂為促進居民終身學習，各級地方政府應與民間機構之結合。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級主管機關應設終身學習推展委員會，其任務如下：一、審議終身學習之政策、計畫及活動。二、協調、指導終身學習機構推展終身學習活動。三、提供終身學習整體發展之方向。四、其他相關諮詢事項。前項委員會之委員，由各級主管機關就學者、專家及終身學習機構與政府機關之代表聘兼之；其中應包括第四條第三項弱勢族群之代表若干人。",
          "reason": "明訂終身學習推展委員會之設立、職責與組成。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "終身學習機構提供學習之內容，依其層級，應重視學前教育、國民教育、中等教育、高等教育之銜接；依其性質，應加強正規教育與非正規教育之統整。",
          "reason": "終身學習縱貫人之一生，包括課程及教育制度，應注意學習內容與性質縱向之銜接與橫向之統整。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級各類學校在學習活動中應培養學生終身學習之理念、態度、能力及方法，並建立其終身學習之習慣。",
          "reason": "明訂各級學校對學生終身學習理念、態度、能力及方法培育之責任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "直轄市、縣（市）主管機關為推展終身學習，提供國民生活知能及人文素養，培育現代社會公民，得依規定設置社區大學或委託辦理之；其設置、組織、師資、課程、招生及其他相關事項，由各級政府自定之。",
          "reason": "明訂社區大學為終身學習機構，其設置標準由中央主管機關依相關法令訂定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各級政府應結合各級各類社會教育及文化機構，並利用民間非營利機構、組織及團體資源，建構學習網路體系，開拓國民終身學習機會。",
          "reason": "開拓國民終身學習機會，明訂政府應結合社會教育及文化機構等成為有機之學習網路。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級主管機關為推展終身學習活動，建構學習社會，應輔導並獎勵終身學習機構，發展學習型組織。",
          "reason": "明訂各類組織應朝學習型組織發展。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級主管機關應建立各級各類回流教育制度，提供學習機會，以滿足國民終身學習需求。",
          "reason": "一、回流教育之辦理方式相當多元，如一般大學校院辦理之學士學分班、非學分班、碩士在職專班、建教合作班等，又如空中大學、社區學院、進修學院。二、回流教育係推展終身學習之重要策略，因其辦理方式多元，且由各法規自行規範，在本法僅宣示中央主管機關對回流教育的重視。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各級政府得籌措經費或接受團體、個人捐贈，設立財團法人終身學習基金會，以協助推展終身學習活動。",
          "reason": "明訂各級政府得接受團體或個人捐贈，設立終身學習基金會，使政府結合民間資源，以加強推展終身學習。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "終身學習機構應優先指定專業人員或由專人規劃推展終身學習活動。主管機關應提供前項人員在職進修機會。",
          "reason": "終身學習機構規劃各類終身學習活動，需要進用具備成人教學理念之教師及成人教育專業知能之人員，並提供是類人員多元教學觀念、終身學習行為及活動規劃等專業知能之在職進修機會。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "終身學習機構得視需要採用遠距教學、網路教學或結合傳播媒體進行教學，並輔以面授、書面輔導及其他適當之教學方式施教，以增進多元學習機會。為促使終身學習傳播管道普及化，對於電視、廣播、網際網路、平面等相關媒體積極參與終身學習節目或內容之製播、製作，或提供一定時數或排定時段，免費或低價提供播放各類終身學習節目者，政府應酌予經費補助或公開獎勵；其補助或獎勵辦法，由中央主管機關定之。電子媒體應提供一定比例時段之頻道，播放有關終身學習之節目；其有關節目認定、釋出時數及時段等相關規定，由中央主管機關會同目的事業主管機關定之。",
          "reason": "明訂終身學習之教學方式多樣化，可採用遠距教學、網路教學或多元傳播媒體，克服時空限制，增進多元學習之機會。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中央主管機關為激勵國民參與終身學習意願，對非正規教育之學習活動，應建立學習成就認證制度，並作為入學採認或升遷考核之參據。前項學習成就認證制度之建立，應包括課程之認可、學習成就之採認、學分之有效期間、入學採認之條件及其他有關事項；其辦法，由中央主管機關定之。",
          "reason": "明訂學習成就認證制度之建立，以採認國民參與非正規學習活動之成果，並由中央主管機關訂定辦法辦理之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "學校、機關、機構及團體為鼓勵國民參與終身學習活動，經主管機關核准，得發行終身學習卡，累積學習時數，作為採認學習成就之依據。",
          "reason": "明訂學習卡之發行主體、程序及作用。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中央主管機關得針對原住民、身心障礙者及低收入戶參與依第十六條第二項所訂辦法規定之認可課程，酌予補助其所繳納之學費。前項原住民、身心障礙者及低收入戶之界定、補助之方式、比率、程序及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "明訂對原住民、身心障礙者及低收入戶酌予補助所繳納之學費。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級政府為鼓勵國民參與終身學習活動，應積極推動員工帶薪學習制度。中央主管機關對於積極推動員工帶薪學習制度之機關或雇主，得予以獎勵。前項獎勵對象、條件、程序、方式及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "帶薪學習假制度在歐美已行之有年，為漸進性推動此制度，鼓勵國民參與終身學習活動，中央主管機關對於積極推動員工帶薪學習假之機關或雇主，得予以獎勵。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各級政府應寬列預算，以推動終身學習活動。為均衡區域終身學習之發展，中央主管機關對特殊需求之區域及對象，應優先予以經費補助。",
          "reason": "一、明訂寬列終身學習活動經費。二、明訂政府對特殊需求之區域及對象，應優予補助。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各級主管機關得會同目的事業主管機關監督及評鑑終身學習機構，其績效優良者，應予獎勵。",
          "reason": "明訂政府對終身學習機構之監督、評鑑及獎勵等。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "明訂本法施行細則，由中央主管機關定之，以補充本法之不足。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。",
          "reason": "明訂本法之施行日。"
        }
      }
    }
  ]
}