{
  "name": "特種勤務條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為規範特種勤務之執行，以確保安全維護對象之安全，並保障人民權益，特制定本條例。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之主管機關為國家安全局。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用詞，定義如下：一、特種勤務：指為維持本條例安全維護對象之安全為目的，由主管機關協調、督導、管制特種勤務相關編組機關（構）、單位，對特勤安全維護對象之預謀或意外之危害、滋擾等，所採取之安全維護作為。二、特勤人員：指國家安全局特種勤務指揮中心（以下簡稱特勤中心）、總統府侍衛室所屬、內政部警政署保安警察第六總隊第一警官隊及國防部憲兵司令部警衛大隊等特種勤務專責單位所屬，負責策劃及執行特種勤務相關工作之人員。三、特勤編組人員：指前款以外，於本條例第七條第一項所屬，依本條例於特種勤務生效時，納入特種勤務任務編組執行特種勤務相關工作之人員。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "特勤人員及特勤編組人員應服膺憲法，效忠國家，愛護人民，克盡職責，以確保安全維護對象之安全，並應超出個人、地域及黨派關係，依法保持政治中立。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "特種勤務安全維護之對象如下：一、總統、副總統與其配偶及一親等直系血親。二、卸任總統、副總統。三、總統、副總統候選人及其配偶。四、總統、副總統當選人與其配偶及一親等直系血親。五、其他經總統核定之人員。前項第一款及第四款所稱直系血親，除尊親屬外，應以家屬為限。前項家屬有下列情形之一者，不予安全維護：一、服役期間。二、受司（軍）法機關羈押或判處有期徒刑以上之刑確定尚在執行中。三、在中華民國自由地區以外之地區。但有危安顧慮時，得經國家安全局局長核定保護之。第一項第三款對象安全維護期間，自候選人完成登記日起，至中選會當選公告日之翌日止。各特種勤務任務編組機關（構）、單位，應依主管機關需求提供人員，編組協助安全維護工作。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "特勤人員除安全維護專業職權行使外，不得從事與職務無關之工作。主管機關因應勤務場合、客觀環境、交通路線及危安因素所定各項安全維護措施，應向安全維護對象提出具體建議。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "主管機關統合指揮下列各機關（構）、單位，共同執行特種勤務：一、總統府侍衛室。二、行政院海岸巡防署。三、內政部警政署及各級警察機關。四、憲兵司令部。五、法務部調查局。主管機關為執行特種勤務，得協同前項各款所定機關（構）、單位，編成特種勤務任務編組，該任務編組並得設下列各編組：一、侍衛編組。二、便衣編組。三、武裝編組。四、警察編組。五、其他因特種勤務需要臨時組成之編組。第一項以外之其他各級政府機關（構）、單位應依主管機關之需要，配合特種勤務之執行；其應配合之機關（構）、單位及配合事項之辦法，由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "特種勤務任務編組由國家安全局局長任指揮官，特勤中心副指揮官為副指揮官，襄助指揮全般特勤工作之執行，總統府侍衛長兼任副指揮官，專責執行有關總統與其配偶及家屬之特種勤務事項。特勤中心執行長兼任特種勤務任務編組執行長，承指揮官之命，襄助副指揮官，執行特種勤務。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "為統合特種勤務之執行，主管機關得就特種勤務之執行情形，實施工作訪視，並得邀集各有關機關、單位，召開特種勤務協調會報。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主管機關為統合指揮特種勤務任務編組機關（構）、單位執行特種勤務，得提供下列必要之支援：一、執行特種勤務所需之相關情報。二、特種勤務教育訓練。三、為執行特種勤務所需之相關經費。四、其他與執行特種勤務有關之事項。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "主管機關得協調有關機關（構）、單位建立特種勤務危害安全目標之清查、鑑定及通報作業機制。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "主管機關對安全維護對象之住居所、辦公處所、乘坐之交通工具、行徑路線及蒞臨場所等特種勤務地區，因應危害防止之必要，得劃出安全維護區及設置安全設施，特勤人員及特勤編組人員得對區內及欲進入區內之人員、物品、場所、交通、通訊及其他設備為必要之查驗、管制，其職權之行使準用警察職權行使法之規定。前項安全維護區查驗及管制時間、距離範圍、項目之劃定，應公平合理考量人民表現自由、人身自由、居住自由與維安目的間之均衡維護，以適當之方法為之，不得逾越維護維安對象人身安全必要限度。總統、副總統官邸及總統府周邊，為防範、制止或排除危害，主管機關得將特勤安全規範提供相關主管機關列建築審查項目，另為安全維護必要得徵用場地、設施。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "特勤人員於執行特種勤務時，得配用槍械。遇有下列各款之情形，得使用槍械：一、安全維護對象之生命、身體、自由、財產遭受強暴或脅迫，或有事實足認有立即危害之虞時。二、安全維護對象之座車（隊）、住居所、辦公（室）處所遭受危害，或有事實足認有立即危害之虞時。三、特勤人員之生命、身體、自由、裝備遭受強暴或脅迫，或有事實足認有立即危害之虞時。四、其他因執行特種勤務所影響之人員，其生命、身體、自由、財產遭受強暴或脅迫，或有事實足認有立即危害之虞時。特勤人員執行特種勤務使用槍械及其他特勤裝備，除本條之規定外，準用警械使用條例之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "因執行特種勤務致受傷、殘廢或死亡者，應編列預算給予特別慰助金。但因同一事由已依其他法令發給給付者，應予抵充，其支給標準，由主管機關定之。特勤人員及特勤編組人員在執行職務中，遭受暴力或意外危害，致全殘廢、半殘廢或在執行勤務中殉職者，其子女應給與教養至成年。如已成年仍在學者，繼續教養至大學畢業為止。特勤人員在本條例施行前，有前項情形者，其子女自修正施行之日起，給與教養。前二項之教養對象、方式及其他相關事項之辦法，由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "對於規劃進用特勤人員應通過安全查核並完成特勤中心特勤專業訓練及認證，始得執行特種勤務及支領特勤職務加給，進用後應另為定期安全查核。各機關對納入特勤編組之人員亦應通過查核及必要之訓練。主管機關應建立特勤人員之職務輪調及回任制度。其輪調及回任辦法，由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "各隸屬機關依任務需要，應提供特勤人員及特勤編組人員勤務必要之保險、防護措施、裝備及服裝。前項保險之死亡、傷殘等級及其給付金額得比照國軍官兵團體保險作業實施規定所定之國軍特殊勤務團體意外保險辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "執行或協助特種勤務之機關（構）、單位或個人，有功績、勞績或有特殊優良事蹟者，主管機關得以下列獎勵之：一、特種勤務專業獎章。二、獎狀、獎盃或獎牌。三、行政獎勵。四、獎金，並得與第二款併同獎勵。前項評鑑、獎勵標準及相關辦法，由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例施行細則由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}