{
  "status": "實施",
  "name": "立法院職權行使法",
  "revision": [
    {
      "date": "1999.1.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依立法院組織法第二條第二項制定之。本法未規定者，適用其他法令之規定。",
          "reason": "明定本法法源及本法與其他法令適用關係。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "立法委員應分別於每年二月一日及九月一日起報到，開議日由各黨團協商決定之。但經總統解散時，由新任委員於選舉結果公告後第三日起報到，第十日開議。前項報到及出席會議，應由委員親自為之。",
          "reason": "一、明定立法院會期之集會報到日及開議日決定之方式。二、立法委員代表人民行使立法權，應親自行使，不得由他人代理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "立法院每屆第一會期報到首日舉行預備會議，進行委員就職宣誓及院長、副院長之選舉。",
          "reason": "為避免立法院職權之行使發生前後屆委員銜接中斷情況，爰於每屆第一會期報到首日即進行委員就職宣誓及正副院長選舉事宜。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "立法院會議，須有立法委員總額三分之一出席，始得開會。前項立法委員總額，以每會期實際報到人數為計算標準。但會期中辭職、去職或亡故者，應減除之。",
          "reason": "明定立法院會議開會額數及總額之計算標準。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "立法院每次會期屆至，必要時，得由院長或立法委員提議或行政院之請求延長會期，經院會議決行之；立法委員之提議，並應有四十人以上之連署或附議。",
          "reason": "明定每次會期延長之要件。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "立法院會議之決議，除法令另有規定外，以出席委員過半數之同意行之；可否同數時，取決於主席。",
          "reason": "立法院會議之決議，仍依本院議事成例，以出席委員過半數之同意行之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "立法院依憲法第六十三條規定所議決之議案，除法律案、預算案應經三讀會議決外，其餘均經二讀會議決之。",
          "reason": "明定立法院依憲法第六十三條議決之議案，法律案、預算案應經三讀，其餘議案須經二讀。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第一讀會，由主席將議案宣付朗讀行之。政府機關提出之議案或立法委員提出之法律案，應先送程序委員會，提報院會朗讀標題後，即應交付有關委員會審查。但有出席委員提議，四十人以上連署或附議，經表決通過，得逕付二讀。立法委員提出之其他議案，於朗讀標題後，得由提案人說明其旨趣，經大體討論，議決交付審查或逕付二讀，或不予審議。",
          "reason": "明定第一讀會程序。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第二讀會，於討論各委員會審查之議案，或經院會議決不經審查逕付二讀之議案時行之。第二讀會，應將議案朗讀，依次或逐條提付討論。第二讀會，得就審查意見或原案要旨，先作廣泛討論。廣泛討論後，如有出席委員提議，三十人以上連署或附議，經表決通過，得重付審查或撤銷之。",
          "reason": "明定第二讀會程序。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "法律案在第二讀會逐條討論，有一部分已經通過，其餘仍在進行中時，如對本案立法之原旨有異議，由出席委員提議，五十人以上連署或附議，經表決通過，得將全案重付審查。但以一次為限。",
          "reason": "明定法案在二讀會逐條討論時，部分條文業已通過，但對立法本旨仍有所異議之補救程序。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第三讀會，應於第二讀會之下次會議行之。但出席委員如無異議，亦得於二讀後繼續進行三讀。第三讀會，除發現議案內容有互相牴觸，或與憲法及其他法律相牴觸者外，祇得為文字之修正。",
          "reason": "明定第三讀會程序。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "議案於完成二讀前，原提案者得經院會同意後撤回原案。法律案交付審查後，性質相同者，得為併案審查。法律案付委經逐條討論後，院會再為併案審查之交付時，審查會對已通過之條文，不再討論。",
          "reason": "一、明定議案於完成二讀前得撤回原提案。二、為提高議事效率，賦予委員會程序處理之權責，爰明定第二項文字。三、避免對委員會已審查通過條文，因新案再併入審查而產生處理上之困難，新案之提出如係對已通過之條文而為，容易造成藉提新案之方法作為推翻舊案之手段。為維持審查秩序之安定性，明定第三項文字。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府機關及立法委員提出之議案，每屆立法委員任期屆滿時，尚未完成委員會審查之議案，下屆不予繼續審議。",
          "reason": "為避免提案長久累積，立法資源浪費，明定每屆立法委員任滿而未經委員會審畢之議案，視同廢棄。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "立法委員提出之憲法修正案，除依憲法第一百七十四條第二款之規定處理外，審議之程序準用法律案之規定。",
          "reason": "明定憲法修正案之審議程序準用法律案之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "總統依憲法增修條文第二條第三項之規定發布緊急命令，提交立法院追認時，不經討論，交全院委員會審查；審查後提出院會以無記名投票表決。未獲同意者，該緊急命令立即失效。總統於立法院休會期間發布緊急命令提交追認時，立法院應即召開臨時會，依前項規定處理。總統於立法院解散後發布緊急命令，提交立法院追認時，立法院應於三日內召開臨時會，並於開議七日內議決，如未獲同意，該緊急命令立即失效。但於新任立法委員選舉投票日後發布者，由新任立法委員於就職後依第一項規定處理。",
          "reason": "明定立法院追認總統所發布緊急命令之處理程序。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "行政院依憲法增修條文第三條第二項第一款向立法院提出施政方針及施政報告，依下列之規定：一、行政院應於每年二月一日以前，將該年施政方針及上年七月至十二月之施政報告印送全體立法委員，並由行政院院長於二月底前提出報告。二、行政院應於每年九月一日以前，將該年一月至六月之施政報告印送全體立法委員，並由行政院院長於九月底前提出報告。三、新任行政院院長應於就職後兩週內，向立法院提出施政方針之報告，並於報告日前三日將書面報告印送全體立法委員。立法院依前項規定向行政院院長及行政院各部會首長提出口頭質詢之會議次數，由程序委員會定之。",
          "reason": "明定行政院依憲法增修條文第三條第二項第一款，向立法院提出施政方針與施政報告，及立法院向行政院院長、行政院各部會首長提出質詢之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "行政院遇有重要事項發生，或施政方針變更時，行政院院長或有關部會首長應向立法院院會提出報告，並備質詢。前項情事發生時，如有立法委員提議，三十人以上連署或附議，經院會議決，亦得邀請行政院院長或有關部會首長向立法院院會報告，並備質詢。",
          "reason": "一、明定行政院遇有重要事項發生或施政方針變更時，應向立法院院會提出報告，並備質詢。二、明定立法委員提議邀請行政院院長或有關部會首長向院會報告，並提出質詢之程序。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "立法委員對於行政院院長及各部會首長之施政方針、施政報告及其他事項，得提出口頭或書面質詢。前項口頭質詢分為政黨質詢及立法委員個人質詢，並得採用聯合質詢，但其人數不得超過三人。",
          "reason": "一、明定立法委員對於行政院院長及各部會首長之質詢，得分為口頭或書面質詢。二、明定口頭質詢分為政黨質詢及委員個人質詢兩種類別。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "每一政黨詢答時間以各政黨黨團提出人數乘以二十分鐘行之，但其人數不得逾該黨團人數之二分之一。前項參加政黨質詢之委員名單，由各政黨於行政院院長施政報告前一日向秘書長提出。行政院院長所屬之政黨不得提出政黨質詢。代表政黨質詢之立法委員，不得再提出個人質詢。政黨質詢時，行政院院長及各部會首長皆應列席備詢。",
          "reason": "一、明定政黨質詢之規則。二、第一項規定以政黨提出質詢人數乘以二十分鐘來計算各政黨質詢時間。三、為使參加政黨質詢之委員名單能早日定案，第二項規定於行政院長施政報告前一日向立法院秘書長提出。四、限制行政院院長所屬政黨之委員不得提出政黨質詢，爰明定第三項文字。五、第四項明定本院進行政黨質詢時，行政院院長及各部會首長均須列席備詢。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "立法委員個人質詢應依各委員會之種類，以議題分組方式進行，行政院院長及與議題相關之部會首長應列席備詢。議題分組進行質詢，依立法院組織法第十條第一項各款順序。但有委員三十人連署，經議決後得變更議題順序。參加聯合質詢之委員，以對同一議題之質詢為限。立法委員個人質詢，分二次進行，每次質詢時間不得逾五分鐘，但亦得要求合併之。",
          "reason": "一、明定立法委員個人質詢之規則。二、第一項規定質詢以議題分組方式進行時，行政院院長及與議題相關部會首長，應列席備詢。三、第二項明定議題分組順序及得變更議題之情況。四、為使議題質詢之進行單純化，限制聯合質詢委員，以對同一議題為限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "施政方針及施政報告之質詢，於每會期集會委員報到日起至開議後七日內登記之。立法委員為前項之質詢時，應將其質詢要旨以書面於質詢前二日送交議事處，轉知行政院；但遇有重大突發事件，應於質詢前二小時提出。委員如採用聯合質詢，應併附親自簽名之同意書面。已質詢委員，不得再登記口頭質詢。",
          "reason": "一、本院委員提出口頭質詢時，應先將質詢要旨以書面於二日前送交議事處，以便函轉行政院。遇有重大突發事件，則應於質詢前二小時提交質詢要旨。爰明定第二項文字。二、為使每一委員公平行使質詢權，明定只能口頭質詢一次。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "行政院對於第十七條及第十八條即席提出之質詢，應由行政院院長或其指定之有關部會首長即席答復；未及答復部分，應於二十日內以書面答復。但質詢事項牽涉過廣者，得延長五日。前項質詢之答復時間，與委員質詢之時間相同。",
          "reason": "一、為落實質詢制度，明定第一項文字。二、規定答復時間同於委員質詢時間。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "立法委員行使憲法增修條文第三條第二項第一款之質詢權，除依第十六條至第二十一條規定處理外，應列入議事日程質詢要項，並由立法院送交行政院。行政院應於收到前項質詢後二十日內，將書面答復送由立法院轉知質詢人，並列入議事日程質詢事項。但如質詢內容牽涉過廣者，答復時間得延長五日。",
          "reason": "一、為符合立法院議事日程編列實況，明定第一項文字。二、為配合目前行政院之答復時效，並利該院因質詢內容牽涉過廣之作業需要，得延長答復時間，明定第二項文字。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "質詢之提出，以說明其所質詢之主旨為限。質詢人違反前項規定者，主席得予制止。",
          "reason": "明定質詢之議題與範圍。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "質詢之答復，不得超過質詢範圍之外。被質詢人除為避免國防、外交明顯立即之危害或依法應秘密之事項者外，不得拒絕答復。被質詢人違反第一項規定者，主席得予制止。",
          "reason": "依憲法增修條文第三條第二項第一款後段之規定，立法委員有向行政院院長及行政院各部會首長質詢之權，故被質詢人有答復之義務，爰為本條之規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "行政院院長、副院長及各部會首長應親自出席立法院院會，並備質詢。因故不能出席者，應於開會前檢送必須請假之理由及行政院院長批准之請假書。",
          "reason": "明定行政院及各部會首長應親自出席，以備質詢，如因公不克出席，應依規定向立法院請假。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "質詢事項，不得作為討論之議題。",
          "reason": "為避免委員以質詢事項作為討論之議題，明定本條文。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "行政院向立法院提出預算案編製經過報告之質詢，應於報告首日登記，詢答時間各不得逾五分鐘。前項質詢以綜合答復為之。但經質詢委員請求，得採即席答復。審計長所提總決算審核報告之諮詢，應於報告日中午前登記；其詢答時間及答復方式，依前二項規定處理。行政院或審計部對於質詢或諮詢未及答復部分，應於二十日內以書面答復。但內容牽涉過廣者得延長五日。",
          "reason": "明定預算案編製經過報告之質詢及審計長所提總決算審核報告諮詢之詢答程序。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "立法院依憲法第一百零四條行使同意權時，不經討論，交全院委員會審查，審查後提出院會以無記名投票表決。",
          "reason": "明定同意權行使程序及表決方法。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "全院委員會就被提名人之資格及是否適任之相關事項進行審查；必要時得由立法院咨請總統通知被提名人列席說明。",
          "reason": "明定審查範圍及被提名人列席說明事項。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "同意權行使之結果，由立法院咨復總統。如被提名人未獲同意，總統應另提他人咨請立法院同意。",
          "reason": "明定同意權行使之結果，須由立法院咨復總統。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "行政院得就立法院決議之法律案、預算案、條約案之全部或一部，經總統核可後，移請立法院覆議。",
          "reason": "一、明定覆議之對象為憲法增修條文第三條第二項第二款所列各項。二、明定行政院得行使條項否決權。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "覆議案不經討論，即交全院委員會，就是否維持原決議予以審查。全院委員會審查時，得由立法院邀請行政院院長列席說明。",
          "reason": "明定覆議案處理程序及審查時得邀請行政院院長列席說明。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "覆議案審查後，應於行政院送達十五日內提出院會以記名投票表決。如贊成維持原決議者，超過全體立法委員二分之一，即維持原決議；如未達全體立法委員二分之一，即不維持原決議；逾期未作成決議者，原決議失效。",
          "reason": "覆議案表決結果及逾期失效之規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "立法院休會期間，行政院移請覆議案，應於送達七日內舉行臨時會，並於開議十五日內，依前二條規定處理之。",
          "reason": "明定休會期間如行政院移請覆議應舉行臨時會。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "立法院依憲法增修條文第三條第二項第三款之規定，得經全體立法委員三分之一以上連署，對行政院院長提出不信任案。",
          "reason": "依憲法增修條文第三條第二項第三款前段之規定，明定提出不信任案之具體要件。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "不信任案應於院會報告事項進行前提出，主席收受後應即報告院會，並不經討論，交付全院委員會審查。全院委員會應自不信任案提報院會七十二小時後，立即召開審查，審查後提報院會表決。前項全院委員會審查及提報院會表決時間，應於四十八小時內完成，未於時限完成者，視為不通過。",
          "reason": "一、由於憲法增修條文第三條第二項第三款規定「…..不信任案提出七十二小時後，應於四十八小時內以記名投票表決之。….。」不信任案若依目前議事規則，可以臨時提案或經程序委員會提出於院會，但此七十二小時，應自何時起算，恐有爭議。為避免滋生困擾，爰於本條第一項至第三項，明確規定不信任案之提出方式及程序，以利不信任案之實施。二、依憲法增修條文第三條第二項第三款及本條第二項、第三項之規定，不信任案之審查及表決，應自提報院會七十二小時後，四十八小時內完成，故對未於時限完成表決者，擬制為不通過。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "不信任案於審查前，連署人得撤回連署，未連署人亦得參加連署；提案人撤回原提案須經連署人同意。前項不信任案經主席宣告審查後，提案人及連署人均不得撤回提案或連署。審查時如不足全體立法委員三分之一以上連署者，該不信任案視為撤回。",
          "reason": "依前條規定，不信任案於全院委員會審查前七十二小時之時限為冷卻期，立法委員於此期間再經深思熟慮，認為以撤銷原案、撤銷連署或參與連署為宜，理應尊重其意願，方符合冷卻期之機制，爰規定本條。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "不信任案之表決，以記名投票表決之。如經全體立法委員二分之一以上贊成，方為通過。",
          "reason": "依憲法增修條文第三條第二項第三款之規定，明定不信任表決之方式。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "立法院處理不信任案之結果，應咨送總統。",
          "reason": "憲法增修條文第二條第五項規定「總統於立法院通過對行政院院長之不信任案後十日內，經諮詢立法院院長後，得宣告解散立法院」，爰明定應將處理不信任案之結果咨送總統。本條所稱之「處理不信任案之結果」，包括表決之結果及第三十七條所定之擬制結果。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "不信任案未獲通過，一年內不得對同一行政院院長再提不信任案。",
          "reason": "依憲法增修條文第三條第二項第三款，明定再提出不信任案之限制。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "立法院依憲法增修條文第四條第五項之規定，對總統、副總統犯內亂或外患罪，得提出彈劾案。",
          "reason": "明定立法院依憲法增修條文第四條第五項規定之權責。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "依前條規定彈劾總統或副總統，須經全體立法委員二分之一以上提議，以書面詳列彈劾事由，交由程序委員會編列議程提報院會，並不經討論，交付全院委員會審查。全院委員會審查時，得由立法院邀請被彈劾人列席說明。",
          "reason": "明定立法院提議彈劾案之程序。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "全院委員會審查後，提出院會以無記名投票表決，如經全體立法委員三分之二以上贊成，向國民大會提出彈劾案。",
          "reason": "明定立法院決議彈劾案之方式。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "立法院經院會決議，得設調閱委員會，或經委員會之決議，得設調閱專案小組，要求有關機關就特定議案涉及事項提供參考資料。調閱委員會或調閱專案小組於必要時，得經院會之決議，向有關機關調閱前項議案涉及事項之文件原本。",
          "reason": "一、依司法院釋字第三二五號解釋之意旨，立法院得經院會或委員會之決議，向有關機關調閱文件，但議案在院會或委員會係不同之處理階段，爰於第一項明定進行文件調閱之主體，賦與不同名稱，以示負責對象之不同。二、依司法院釋字第三二五號解釋之意旨，明定得調閱文件原本之要件。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "調閱委員會或調閱專案小組之設立，均應於立法院會期中為之。但調閱文件之時間不在此限。",
          "reason": "調閱委員會及調閱專案小組之設立，依第四十五條之規定，須經院會或委員會之決議，且涉及其組成成員之產生等，宜於會期中為之，以利進行調閱文件事宜。惟調閱主體一旦設立，對涉及廣泛之特定議案，其調閱文件之時間若僅限於會期，將無法充分發揮文件調閱之功能，爰規定本條。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "受要求調閱文件之機關，除依法律或其他正當理由得拒絕外，應於五日內提供之。但相關資料或文件原本業經司法機關或監察機關先為調取時，應敘明理由，並提供複本。如有正當理由，無法提供複本者，應提出已被他機關調取之證明。被調閱文件之機關在調閱期間，應指派專人將調閱文件送達立法院指定場所，以供查閱，並負保管責任。",
          "reason": "一、明定受要求調閱文件之機關得拒絕文件調閱之情況、應提供文件之期限及無法提供相關文件時之作為，以落實立法監督。二、立法院所調閱之文件，數量可能相當龐大，且可能含有機密文件，為利委員之查閱，並確保此等文件之安全，爰為第二項規定。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "政府機關或公務人員違反本法規定，於立法院調閱文件時拒絕、拖延或隱匿不提供者，得經立法院院會之決議，將其移送監察院依法提出糾正、糾舉或彈劾。",
          "reason": "明定政府機關或公務人員抗拒、拖延立法院調閱文件或隱匿相關資料者之處理方式，以利文件調閱之進行。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "調閱委員會所需之工作人員，由秘書長指派之。調閱專案小組所需之工作人員，由立法院各委員會或主辦委員會就各該委員會人員中指派之。調閱委員會及調閱專案小組於必要時，得請求院長指派專業人員協助之。",
          "reason": "調閱委員會及調閱專案小組係以立法委員為成員，而文件調閱涉及許多行政性、事務性之工作，如準備開會事宜、聯絡相關機關等，須有公正之第三者予以協助，爰明定幕僚人員之產生方式。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "立法院所調取之文件，限由各該調閱委員會、調閱專案小組之委員或院長指派之專業人員親自查閱之。前項查閱人員，對機密文件不得抄錄、攝影、影印、誦讀、錄音或為其他複製行為，亦不得將文件攜離查閱場所。",
          "reason": "為避免不相干之第三者影響文件調閱，查閱人員宜予限制，並明定實施查閱時應注意或遵行之事項，以減少執行時之爭議。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "調閱委員會或調閱專案小組應於文件調閱處理終結後二十日內，分向院會或委員會提出調閱報告書及處理意見，作為處理該特定議案之依據。",
          "reason": "文件調閱之目的係在落實立法監督，故明定調閱委員會及專案小組之任務，及文件調閱之法律效果。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "文件調閱之調閱報告書及處理意見未提出前，其工作人員、專業人員、保管人員或查閱人員負有保密之義務，不得對文件內容或處理情形予以揭露。但涉及外交、國防或其他依法令應秘密事項者，於調閱報告及處理意見提出後，仍應依相關法令規定保密，並依秘密會議處理之。",
          "reason": "立法院對文件調閱所發現之事實及相關事項之經過，民眾有知曉之權利，但為使調閱委員會及調閱專案小組能在不受外界干擾之環境下，提出公正之報告書及處理意見，爰為本條前段之規定。另在文件調閱過程中調閱之相關人員可能知曉國家外交、國防或擬議中之重大財經政策等事項，依法令仍有保密之必要，故為本條後段但書之規定。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "調閱委員會或調閱專案小組未提出調閱報告書及處理意見前，院會或委員會對該特定議案不得為最後之決議。但已逾院會或各該委員會議決之時限時，不在此限。前項調閱專案小組之調閱報告書及處理意見，應經該委員會議決後提報院會處理。",
          "reason": "院會及委員會既已分別授權調閱委員會及調閱專案小組進行文件調閱，理應俟調閱報告書及處理意見提出後方對該特定議案做最後決議，以免在未完全了解事實之情況下做出最後決議無法落實行政監督。但為避免調閱委員會或調閱專案小組久未提出調閱報告書及處理意見而影響議事之進行，爰為第一項但書之規定。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "各委員會為審查院會交付之議案，得依憲法第六十七條第二項之規定舉行公聽會。如涉及外交、國防或其他依法令應秘密事項者，以秘密會議行之。",
          "reason": "明定依憲法第六十七條第二項之規定，得舉行委員會公聽會及公聽會應以秘密會議行之之情況。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "公聽會須經各委員會輪值之召集委員同意，或經各委員會全體委員三分之一以上之連署或附議，並經議決，方得舉行。",
          "reason": "明定舉行委員會公聽會之要件。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "公聽會以各委員會召集委員為主席，並得邀請政府人員及社會上有關係人員出席表達意見。前項出席人員，應依正反意見之相當比例邀請，並以不超過十五人為原則；其人選由各委員會決定之。應邀出席人員非有正當理由，不得拒絕出席。",
          "reason": "一、明定公聽會之主席及出席者。二、由於院會交付委員會審查之議案包括法律案及請願案，故公聽會為諮詢之性質；為充分了解民意，並利公聽會之進行，爰為第二項及第三項之規定。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "舉行公聽會之委員會，應於開會日五日前，將開會通知、議程等相關資料，以書面送達出席人員，並請其提供口頭或書面意見。同一議案舉行多次公聽會時，得由公聽會主席於會中宣告下次舉行日期，不受五日之限制，但仍應發出書面通知。立法院對應邀出席人員，得酌發出席費。",
          "reason": "一、第一項明定公聽會前之準備方式及程序，以示慎重，並予出席者有相當時間準備有關公聽會之資料。二、同一議案有可能舉行多次公聽會，主席可依實際需要於會中宣告下次開會時間，爰為第二項規定。三、明定出席者得酌予出席費。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "委員會應於公聽會終結後十日內，依出席者所提供之正、反意見提出公聽會報告，送交本院全體委員及出席者。",
          "reason": "明定委員會有提出公聽會報告並將其送交全體委員及出席者之義務。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "公聽會報告作為審查該特定議案之參考。",
          "reason": "明定公聽會報告之法律效果。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "各機關依其法定職權或基於法律授權訂定之命令送達立法院後，應提報立法院會議。出席委員對於前項命令，認為有違反、變更或牴觸法律者，或應以法律規定事項而以命令定之者，如有三十人以上連署或附議，即交付有關委員會審查。",
          "reason": "一、明定應送置立法院之命令，限於職權命命及授權命命二種。二、行政命令原則上雖課予各機關單純送置立法院義務，惟為強化立法院監督，仍有交付有關委員會審查之需要，但為免於率予交付審查，爰規定提議委員應經一定人數之連署或附議。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "各委員會審查行政命令，應於院會交付審查後三個月內完成之；逾期未完成者，視為已經審查。但有特殊情形者，得經院會同意後展延；展延以一次為限。前項期間，應扣除休會期日。",
          "reason": "法規命令之生效，通常固以公布或發布後即生效。為免因受本院審查影響而處於猶豫狀態，爰規定審查之時程，以安定法規之秩序，並有效減除委員會之積案。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "行政命令經審查後，發現有違反、變更或牴觸法律者，或應以法律規定事項而以命令定之者，應提報院會，經議決後，通知原訂頒之機關更正或廢止之。前條第一項視為已經審查或經審查無前項情形之行政命令，由委員會報請院會存查。第一項經通知更正或廢止之命令，原訂頒機關應於二個月內更正或廢止；逾期未為更正或廢止者，該命令失效。",
          "reason": "一、規定行政命令之再送置立法院後之處理程序。二、基於立法監督立場，立法院就命令訂頒不法處，得要求原訂頒機關限期更正或廢止，逾期未為更正或廢止者，該命令失效。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "各委員會審查行政命令，本章未規定者，得準用法律案之審查規定。",
          "reason": "行政命令之審查與法律案審查，許多程序相當，包括邀請相關人員列席、文件調閱、聽證…..，因此，設準用之規定。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "立法院於收受請願文書，應依下列規定辦理：一、秘書處收受請願文書後，應即送程序委員會。二、各委員會收受請願文書後，應即送秘書處收文。三、立法院會議時，請願人面遞請願文書，由有關委員會召集委員代表接受，並於接見後，交秘書處收文。四、請願人向立法院集體請願，面遞請願文書有所陳述時，由院長指定之人員接見其代表。前項請願人，包括經我國認許之外國法人。",
          "reason": "一、統一收受請願文書之處理方式，並避免各委員會有逕予存查者、有移送秘書處收文之歧異。二、基於國際化之趨勢，賦予經我國認許之外國法人得為請願主體。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "立法院收受請願文書後，應先由程序委員會審核其形式是否符合請願法規定，其有不符或文字意思表示無法瞭解者，通知其補正。請願文書之內容明顯非屬立法職權事項，程序委員會應逕行移送權責機關處理；其屬單純之行政事項，得不交審查而逕行函復，或委託相關委員會函復。如顯有請願法第三條、第四條規定情事，依法不得請願者，由程序委員會通知請願人。",
          "reason": "明定程序委員會處理請願文書之程序。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "請願文書應否成為議案，由有關委員會審查；審查時得先函請相關部會於一個月內查復。必要時得派員先行瞭解，或通知請願人到會說明，說明後應即退席。請願文書在審查未有結果前，請願人得撤回之。",
          "reason": "明定常設委員會審查請願文書之處理程序。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "請願文書經審查結果成為議案者，由程序委員會列入討論事項，經大體討論後，議決交付審查或逕付二讀或不予審議。請願文書經審查結果不成為議案者，應敘明理由及處理經過，送由程序委員會報請院會存查，並通知請願人。但有出席委員提議，三十人以上連署或附議，經表決通過，仍得成為議案。",
          "reason": "明定請願文書成為議案後之審查程序及不成為議案之處理方式。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "為協商議案或解決爭議事項，得由院長或各黨團向院長請求進行黨團協商。立法院院會於審議未經黨團協商之議案時，出席委員如未能達成共識者，主席得裁決進行黨團協商。各委員會審查議案遇有爭議時，主席得裁決進行協商。",
          "reason": "明定立法院進行黨團協商之對象與時機。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "黨團協商會議，由院長、副院長及各黨團負責人或黨鞭出席參加；並由院長主持，院長因故不能主持時，由副院長主持。前項會議原則上於每週星期三舉行，在休會或停會期間，如有必要時，亦得舉行，其協商日期由主席通知。",
          "reason": "明定黨團協商主持人及各黨團代表之參與人數。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "議案交由黨團進行協商時，負責召集之黨團應通知各黨團指派代表參加，各黨團代表，應經黨鞭書面簽名指派。前項協商時，由秘書長派員支援、重點紀錄。",
          "reason": "一、第一項明定法案進行協商時，由負責召集之黨團盡通知之義務，黨團代表並須依黨鞭之書面簽名指派。二、第二項明定法案進行協商時，由秘書長派員紀錄重點。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "黨團協商經各黨團代表達成共識後，應即簽名，作成協商結論，並經各黨團負責人簽名，於院會宣讀後，列入紀錄，刊登公報。",
          "reason": "明定黨團協商獲有結論後，應由各黨團代表及負責人簽名，並將協商結論提報院會，刊登公報。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "黨團協商結論經院會同意後，出席委員不得反對。",
          "reason": "明定黨團協商結論之效力，不得任意反對。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "經協商之議案於廣泛討論時，除經黨團要求依政黨比例派員發言外，其他委員不得請求發言。經協商留待院會表決之條文，得依政黨比例派員發言後，逕行處理。前二項議案在逐條討論時，出席委員不得請求發言。",
          "reason": "明定協商法案討論時，各黨團得要求依政黨比例派員發言；逐條討論時，則不得發言。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "議案分發協商，依各委員會向程序委員會提出審查報告之順序依序為之。各黨團負責召集協商議案之數量，以各黨團在立法院所佔席次比例為原則定之。分配協商之議案有時效性者，負責召集之黨團應優先處理。各黨團負責協商之議案，經一定期間仍未獲共識者，應改由其他黨團負責召集協商。",
          "reason": "明定議案協商之順序及各黨團參與協商議案之數量與分配具有時效性議案之優先處理。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "符合跨越政黨門檻之政黨，除憲法另有規定外，得以黨團名義提案，不受本法有關連署或附議人數之限制。",
          "reason": "明定符合跨越政黨門檻之政黨提案，免受連署或附議人數之限制。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "立法院議事規則另定之。",
          "reason": "明定立法院議事規則另由立法院訂定。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法自公布日施行。",
          "reason": "明定本法施行日期。"
        }
      }
    },
    {
      "date": "1999.6.22",
      "content": {
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "每一政黨詢答時間，以各政黨黨團提出人數乘以二十分鐘行之。但其人數不得逾該黨團人數二分之一。前項參加政黨質詢之委員名單，由各政黨於行政院院長施政報告前一日向秘書長提出。代表政黨質詢之立法委員，不得再提出個人質詢。政黨質詢時，行政院院長及各部會首長皆應列席備詢。",
          "reason": "刪除第三項有關行政院院長所屬之政黨不得提出政黨質詢之規定。"
        }
      }
    },
    {
      "date": "2000.11.7",
      "content": {
        "44.1": {
          "num": "44.1",
          "zh": "第四十四條之一",
          "article": "立法院依憲法增修條文第二條第九項規定提出罷免總統或副總統案，經全體立法委員四分之一之提議，附具罷免理由，交由程序委員會編列議程提報院會，並不經討論，交付全院委員會於十五日內完成審查。全院委員會審查前，立法院應通知被提議罷免人於審查前七日內提出答辯書。前項答辯書，立法院於收到後，應即分送全體立法委員。被提議罷免人不提出答辯書時，全院委員會仍得逕行審查。全院委員會審查後，即提出院會以記名投票表決，經全體立法委員三分之二同意，罷免案成立，當即宣告並咨復被提議罷免人。",
          "reason": "一、本條新增。二、依憲法增修條文第二條第九項之規定，於現行立法院職權行使法中增列專章規範：「罷免案之提出及審議」。從各國法制相關規定中，可以看出一個共同的原則，那就是對總統罷免權的行使必須分由兩個不同的機關，一個機關提議罷免或發動罷免，而要不要罷免則由另一個機關決定。亦即由立法委員提議罷免案，而交由人民做最後決定。"
        }
      }
    },
    {
      "date": "2000.5.12",
      "content": {
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "立法委員對於行政院院長及各部會首長之施政方針、施政報告及其他事項，得提出口頭或書面質詢。前項口頭質詢分為政黨質詢及立法委員個人質詢，均以即問即答方式為之，並得採用聯合質詢。但其人數不得超過三人。政黨質詢先於個人質詢進行。",
          "reason": "一、為落實對行政部門之監督，並有效進行政策辯論，修正第二項，明定質詢答復以即問即答方式為之。二、增訂第三項，明定政黨質詢先於個人質詢進行。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "每一政黨詢答時間，以各政黨黨團提出人數乘以三十分鐘行之。但其人數不得逾該黨團人數二分之一。前項參加政黨質詢之委員名單，由各政黨於行政院院長施政報告前一日向秘書長提出。代表政黨質詢之立法委員，不得提出個人質詢。政黨質詢時，行政院院長及各部會首長皆應列席備詢。",
          "reason": "一、修正第一項，延長政黨詢答時間，由每人二十分鐘修正為三十分鐘。二、文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "立法委員個人質詢應依各委員會之種類，以議題分組方式進行，行政院院長及與議題相關之部會首長應列席備詢。議題分組進行質詢，依立法院組織法第十條第一項各款順序。但有委員三十人連署，經議決後得變更議題順序。立法委員個人質詢，以二議題為限，詢答時間合計不得逾三十分鐘。如以二議題進行時，各議題不得逾十五分鐘。",
          "reason": "一、參加聯合質詢本以對同一議題之質詢為限，無庸明定，爰刪除原條文第三項。二、配合質詢答復改採即問即答方式，修正個人質詢詢答時間，並參酌議事運作實務，明定個人質詢以二議題為限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "施政方針及施政報告之質詢，於每會期集會委員報到日起至開議後七日內登記之。立法委員為前項之質詢時，得將其質詢要旨以書面於質詢日前二日送交議事處，轉知行政院。但遇有重大突發事件，得於質詢前二小時提出。委員如採用聯合質詢，應併附親自簽名之同意書面。已質詢委員，不得再登記口頭質詢。",
          "reason": "第二項中之「應」，修正為「得」，以增加彈性。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "依第十七條及第十八條提出之口頭質詢，應由行政院院長或質詢委員指定之有關部會首長答復；未及答復部分，應於二十日內以書面答復。但質詢事項牽涉過廣者，得延長五日。",
          "reason": "一、修正第一項，明定質詢委員得指定有關部會首長答詢。二、配合質詢答復改採即問即答方式行之，刪除原條文第二項。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "立法委員行使憲法增修條文第三條第二項第一款之質詢權，除依第十六條至第二十一條規定處理外，應列入議事日程質詢事項，並由立法院送交行政院。行政院應於收到前項質詢後二十日內，將書面答復送由立法院轉知質詢委員，並列入議事日程質詢事項。但如質詢內容牽涉過廣者，答復時間得延長五日。",
          "reason": "質詢人修正為質詢委員。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "質詢之提出，以說明其所質詢之主旨為限。質詢委員違反前項規定者，主席得予制止。",
          "reason": "質詢人修正為質詢委員。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "行政院向立法院提出預算案編製經過報告之質詢，應於報告首日登記，詢答時間不得逾十五分鐘。前項質詢以即問即答方式為之。但經質詢委員同意，得採綜合答復。審計長所提總決算審核報告之諮詢，應於報告日中午前登記；其詢答時間及答復方式，依前二項規定處理。行政院或審計部對於質詢或諮詢未及答復部分，應於二十日內以書面答復。但內容牽涉過廣者，得延長五日。",
          "reason": "配合質詢答復改採即問即答方式行之，並延長詢答時間，爰修正第一項及第二項。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "符合立法院組織法第三十三條規定之黨團，除憲法另有規定外，得以黨團名義提案，不受本法有關連署或附議人數之限制。",
          "reason": "原條文於執行時，對於「符合跨越政黨門檻之政黨」，難符合立法院政黨生態之變化，易衍生爭議，且組織法對於黨團之設置已有限制，經本院同意成立之黨團也具相當之民意支持度，應予平等權益，爰予修正。"
        }
      }
    },
    {
      "date": "2001.10.30",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "每屆立法委員任期屆滿時，除預（決）算案及人民請願案外，尚未議決之議案，下屆不予繼續審議。",
          "reason": "為強化委員會專業化之功能，爰斟酌採行美國、德國之「屆期不繼續原則」，並予修正，即：每屆立法委員任期屆滿時，除預算案、決算審核報告案及人民請願案外，其他尚未審議通過之議案，下屆即不再審議。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0061;0064",
          "desc": "90卷53期3187號一冊 61~64頁",
          "progress": "一讀",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0064;0064",
          "desc": "90卷53期3187號一冊 64~64頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0064;0064",
          "desc": "90卷53期3187號一冊 64~64頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2001.6.5",
      "content": {
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "立法院依憲法第一百零四條或憲法增修條文第五條第一項、第六條第二項、第七條第二項行使同意權時，不經討論，交付全院委員會審查，審查後提出院會以無記名投票表決，經全體立法委員二分之一以上之同意通過。",
          "reason": "一、比照立法院對審計長行使同意權程序，明定對司法院、考試院及監察院人事行使同意權之程序。二、為確保三機關人選符合眾望而無偏頗之虞，對出席表決人數及同意，採全體立委三分之二以上之門檻。三、又為杜絕爭議，三院人事同意權之審查，宜由全院委員會為之，以昭慎重。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "全院委員會就被提名人之資格及是否適任之相關事項進行審查與詢問，由立法院咨請總統通知被提名人列席說明與答詢。全院委員會於必要時，得就司法院院長副院長、考試院院長副院長及監察院院長副院長與其他被提名人分開審查。",
          "reason": "一、課與被提名人應列席說明及答詢之義務。二、司法院、考試院及監察院院長副院長之人選，事涉三院職權適正行使與否，尤須慎重，故明定得與其他被提名人分開審查。"
        }
      }
    },
    {
      "date": "2002.1.15",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第三讀會，應於第二讀會之下次會議行之。但如有出席委員提議，三十人以上連署或附議，經表決通過，得於二讀後繼續進行三讀。第三讀會，除發現議案內容有互相牴觸，或與憲法、其他法律相牴觸者外，祗得為文字之修正。第三讀會，應將議案全案付表決。",
          "reason": "一、原條文第一項但書，使接續三讀形成常態，上述應審慎勘誤之工作，反而流於形式或根本無法進行，為避免立法之謬誤，爰予明訂。二、第二項修正標點符號，以資明確。三、第三讀會審查完竣，其作為審查標的議案，位議學原理，仍應付表決，以得最終之審查結果，現行法對此漏未規定，反而滋生無謂疑義，應予增列。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "為協商議案或解決爭議事項，得由院長或各黨團向院長請求進行黨團協商。立法院院會於審議不須黨團協商之議案時，如有出席委員提出異議，二十人以上連署或附議，該議案即交黨團協商。各委員會審查議案遇有爭議時，主席得裁決進行協商。",
          "reason": "為提高議事效率，並尊重委員會之專業，對委員會議決無須經黨團協商之議案，可直接進入二讀會程序，然為保障非屬該委員會委員就該議案表達意見之權利，爰修正第二項。另為使院會議事朝政黨化運作，如黨團認為委員會之決議有不妥時，則可以第七十五條之規定逕行提案，將議案交付協商，無須於此另為規定。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "議案交由黨團協商時，由該議案之院會說明人所屬黨團負責召集，通知各黨團書面簽名指派代表二人參加，該院會說明人為當然代表，並由其擔任協商主席。各黨團指派之代表，其中一人應為審查會委員。但黨團所屬委員均非審查會委員時，不在此限。依第六十八條第二項提出異議之委員，得向負責召集之黨團，以書面簽名推派二人列席協商說明。議案進行協商時，由秘書長派員支援，重點記錄。",
          "reason": "一、原條文有關黨團協商之規定，難與委員會之審查充分結合，爰修正第一項，並增訂第二項，使議案於黨團協商時，委員會之專業意見、審查經過及各黨團意見得以充分交流溝通，並獲共識，俾利議案於院會順利進行。二、提案將議案交付協商之委員，宜使其於黨團協商中有表達不同意見之機會，爰增訂第三項。三、第四項由原條文第二項移列，並做文字、標點符號之修正。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "黨團協商結論於院會宣讀後，如有出席委員提議，十五人以上之連署或附議，得對其全部或一部提出異議，並由院會就異議部分表決。黨團協商結論經院會宣讀通過，或依前項異議議決結果，出席委員不得再提出異議；逐條宣讀時，亦不得反對。",
          "reason": "一、為保障未參加黨團委員對議案表達意見之權利，爰修正第一項，明訂此類委員得有條件提出異議。黨團如因情勢變更不贊成原協商結論，可依第七十五條提出異議，無須另為規定。二、議案既已經黨團協商並獲致結論，少數委員之意見亦已依前條第一項之議決而獲結論，委員不得再予反對，然原條文對此未明確規範，致少數委員仍逐條反對杯葛議事，為避免因此而延宕議事，爰增訂第二項。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "程序委員會應依各委員會提出審查報告及經院會議決交由黨團協商之順序，依序將議案交由黨團協商。議案有時效性者，負責召集之黨團及該議案之院會說明人應優先處理。",
          "reason": "一、程序委員會交由黨團協商之議案，依第六十八條第二項，亦包括原經委員會議決無須協商，但經院會議決應交付協商者，爰配合修正第一項。二、依第七十條第一項，議案協商已改由院會說明人之黨團負責，不再以政黨比例分配，爰配合刪除第二項。三、原條文第三項移列為第二項，並配合第七十條第一項，增列院會說明人亦應優先處理有時效性之議案。"
        },
        "10.1": {
          "num": "10.1",
          "zh": "第十條之一",
          "article": "第二讀會討論各委員會議決不須黨團協商之議案，得經院會同意，不須討論，逕依審查意見處理。",
          "reason": "一、本條新增。二、為提升議事效率，使院會更為順暢，業經各委員會議決不須協商之議案，得經院會同意，不須討論，逕依審查意見處理。出席委員如有異議，應依第六十八條第二項之程序提出。"
        },
        "71.1": {
          "num": "71.1",
          "zh": "第七十一條之一",
          "article": "議案自交黨團協商逾四個月無法達成共識者，由院會定期處理。",
          "reason": "一、本條新增。二、為避免延宕議案審議，有害議事效率，協商一定期間仍無法獲得共識，允宜提報院會定期處理。"
        }
      }
    },
    {
      "date": "2007.11.30",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "立法院每次會期屆至，必要時，得由院長或立法委員提議或行政院之請求延長會期，經院會議決行之；立法委員之提議，並應有二十人以上之連署或附議。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第一讀會，由主席將議案宣付朗讀行之。政府機關提出之議案或立法委員提出之法律案，應先送程序委員會，提報院會朗讀標題後，即應交付有關委員會審查。但有出席委員提議，二十人以上連署或附議，經表決通過，得逕付二讀。立法委員提出之其他議案，於朗讀標題後，得由提案人說明其旨趣，經大體討論，議決交付審查或逕付二讀，或不予審議。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第二讀會，於討論各委員會審查之議案，或經院會議決不經審查逕付二讀之議案時行之。第二讀會，應將議案朗讀，依次或逐條提付討論。第二讀會，得就審查意見或原案要旨，先作廣泛討論。廣泛討論後，如有出席委員提議，十五人以上連署或附議，經表決通過，得重付審查或撤銷之。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "法律案在第二讀會逐條討論，有一部分已經通過，其餘仍在進行中時，如對本案立法之原旨有異議，由出席委員提議，二十五人以上連署或附議，經表決通過，得將全案重付審查。但以一次為限。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第三讀會，應於第二讀會之下次會議行之。但如有出席委員提議，十五人以上連署或附議，經表決通過，得於二讀後繼續進行三讀。第三讀會，除發現議案內容有互相牴觸，或與憲法、其他法律相牴觸者外，祇得為文字之修正。第三讀會，應將議案全案付表決。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "行政院遇有重要事項發生，或施政方針變更時，行政院院長或有關部會首長應向立法院院會提出報告，並備質詢。前項情事發生時，如有立法委員提議，十五人以上連署或附議，經院會議決，亦得邀請行政院院長或有關部會首長向立法院院會報告，並備質詢。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "立法委員個人質詢應依各委員會之種類，以議題分組方式進行，行政院院長及與議題相關之部會首長應列席備詢。議題分組進行質詢，依立法院組織法第十條第一項各款順序。但有委員十五人連署，經議決後得變更議題順序。立法委員個人質詢，以二議題為限，詢答時間合計不得逾三十分鐘。如以二議題進行時，各議題不得逾十五分鐘。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "立法院依憲法第一百零四條或憲法增修條文第五條第一項、第六條第二項、第七條第二項行使同意權時，不經討論，交付全院委員會審查，審查後提出院會以無記名投票表決，經超過全體立法委員二分之一之同意為通過。",
          "reason": "原規定經全體立法委員二分之一以上之同意通過，依行政法之概念，當包括本數情形在內，惟並不符合議學原理，爰修正為「超過全體立法委員二分之一」，以資明確。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "各機關依其法定職權或基於法律授權訂定之命令送達立法院後，應提報立法院會議。出席委員對於前項命令，認為有違反、變更或牴觸法律者，或應以法律規定事項而以命令定之者，如有十五人以上連署或附議，即交付有關委員會審查。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "請願文書經審查結果成為議案者，由程序委員會列入討論事項，經大體討論後，議決交付審查或逕付二讀或不予審議。請願文書經審查結果不成為議案者，應敘明理由及處理經過，送由程序委員會報請院會存查，並通知請願人。但有出席委員提議，十五人以上連署或附議，經表決通過，仍得成為議案。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "為協商議案或解決爭議事項，得由院長或各黨團向院長請求進行黨團協商。立法院院會於審議不須黨團協商之議案時，如有出席委員提出異議，十人以上連署或附議，該議案即交黨團協商。各委員會審查議案遇有爭議時，主席得裁決進行協商。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "黨團協商結論於院會宣讀後，如有出席委員提議，八人以上之連署或附議，得對其全部或一部提出異議，並由院會就異議部分表決。黨團協商結論經院會宣讀通過，或依前項異議議決結果，出席委員不得再提出異議；逐條宣讀時，亦不得反對。",
          "reason": "配合立法委員人數減半，按比例酌減本條連署或附議人數半數。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法自公布日施行。本法中華民國九十六年十一月三十日修正之條文，自立法院第七屆立法委員就職日起施行。",
          "reason": "本次修正條文主要係配合席次減半調整，爰配合實際需要增列第二項明定修正條文自第七屆施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968301;0041;0046",
          "desc": "96卷83期3606號一冊 41~46頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968301;0046;0052",
          "desc": "96卷83期3606號一冊 46~52頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2008.4.25",
      "content": {
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "議案交由黨團協商時，由該議案之院會說明人所屬黨團負責召集，通知各黨團書面簽名指派代表二人參加，該院會說明人為當然代表，並由其擔任協商主席。各黨團指派之代表，其中一人應為審查會委員。但黨團所屬委員均非審查會委員時，不在此限。依第六十八條第二項提出異議之委員，得向負責召集之黨團，以書面簽名推派二人列席協商說明。議案進行協商時，由秘書長派員支援，全程錄影、錄音、記錄，併同協商結論，刊登公報。協商結論如與審查會之決議或原提案條文有明顯差異時，應由提出修正之黨團或提案委員，以書面附具條文及立法理由，併同協商結論，刊登公報。",
          "reason": "黨團協商過程除重點紀錄外，應全程錄影、錄音，以破除外界「密室協商」疑慮，更可體現國會議員公開負責與受民意監督之精神。"
        },
        "71.1": {
          "num": "71.1",
          "zh": "第七十一條之一",
          "article": "議案自交黨團協商逾一個月無法達成共識者，由院會定期處理。",
          "reason": "將協商期限縮短為一個月，俾能在同一會期內完成重大急迫性法案。"
        }
      }
    },
    {
      "date": "2008.5.9",
      "content": {
        "15.1": {
          "num": "15.1",
          "zh": "第十五條之一",
          "article": "依中華民國憲法增修條文第四條第三項規定，立法院得於每年集會時，聽取總統國情報告。",
          "reason": "一、本條新增。二、明訂法源依據。"
        },
        "15.2": {
          "num": "15.2",
          "zh": "第十五條之二",
          "article": "立法院得經全體立法委員四分之一以上提議，院會決議後，由程序委員會排定議程，就國家安全大政方針，聽取總統國情報告。總統就其職權相關之國家大政方針，得咨請立法院同意後，至立法院進行國情報告。",
          "reason": "一、本條新增。二、明訂總統赴立法院做國情報告之要件。"
        },
        "15.3": {
          "num": "15.3",
          "zh": "第十五條之三",
          "article": "總統應於立法院聽取國情報告日前三日，將書面報告印送全體委員。",
          "reason": "一、本條新增。二、參照立法院職權行使法第十六條第一項第三款之立法體例，增訂本條。"
        },
        "15.4": {
          "num": "15.4",
          "zh": "第十五條之四",
          "article": "立法委員於總統國情報告完畢後，得就報告不明瞭處，提出問題；其發言時間、人數、順序、政黨比例等事項，由黨團協商決定。就前項委員發言，經總統同意時，得綜合再做補充報告。",
          "reason": "一、本條新增。二、第一項明訂立法委員提供國是建言之相關程序。三、為兼顧憲政精神，引入總統自行同意（非憲法義務）之設計，爰為第二項規定。"
        },
        "15.5": {
          "num": "15.5",
          "zh": "第十五條之五",
          "article": "立法委員對國情報告所提問題之發言紀錄，於彙整後送請總統參考。",
          "reason": "一、本條新增。二、明訂立法委員對國情報告所提問題之發言紀錄，於彙整後送請總統參考，以符憲法規定之精神；並達到間接溝通的效果。"
        }
      }
    },
    {
      "date": "2010.5.18",
      "content": {
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "議案交由黨團協商時，由該議案之院會說明人所屬黨團負責召集，通知各黨團書面簽名指派代表二人參加，該院會說明人為當然代表，並由其擔任協商主席。但院會說明人更換黨團時，則由原所屬黨團另指派協商主席。各黨團指派之代表，其中一人應為審查會委員。但黨團所屬委員均非審查會委員時，不在此限。依第六十八條第二項提出異議之委員，得向負責召集之黨團，以書面簽名推派二人列席協商說明。議案進行協商時，由秘書長派員支援，全程錄影、錄音、記錄，併同協商結論，刊登公報。協商結論如與審查會之決議或原提案條文有明顯差異時，應由提出修正之黨團或提案委員，以書面附具條文及立法理由，併同協商結論，刊登公報。",
          "reason": "針對原條文當中並未規範院會說明人更換黨團時之相關爭議情形，於第一項後增列但書文字：「但院會說明人更換黨團時，則由原所屬黨團另指派協商主席。」其餘各項均照原法通過。"
        }
      }
    },
    {
      "date": "2010.5.18",
      "content": {
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "立法院依憲法增修條文第四條第七項之規定，對總統、副總統得提出彈劾案。",
          "reason": "一、總統、副總統彈劾案之規定，憲法增修條文條次變更，本條配合修正。二、憲法增修條文對總統、副總統之彈劾不以犯內亂或外患罪為限，本條亦配合修正。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "全院委員會審查後，提出院會以無記名投票表決，如經全體立法委員三分之二以上贊成，向司法院大法官提出彈劾案。",
          "reason": "配合民國九十四年修訂之中華民國憲法第二條第十項條文而作修改，彈劾案改由向司法院大法官提出。"
        }
      }
    }
  ]
}