{
  "status": "廢止",
  "name": "公務員進修及考察選送條例",
  "revision": [
    {
      "date": "1943.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員進修及考察之選送，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "進修及考察，分為國內、國外兩種。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "現任簡任、薦任或高級委任職公務員，在同一機關繼續任職滿五年，最後三次考績總分數均在八十分以上，並合於左列各款規定者，得選送進修或考察：一、對於工作有特殊表現。二、學識堪資深造。三、品行優良。四、體格健全。前項選送國外進修或考察人員，以曾經高等考試及格或曾在公立或經教育部立案或認可之國內外專科以上學校畢業，並通曉該國文字者為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國內外進修或考察人員，以國民政府五院各部會署各省政府及院轄市市政府為限，每年得各就其考績人員中，合於第三條規定者選送之。前項各機關考績人員，滿五十人者，得選送一人，每多五十人，得加送一人。但至多以三人為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關選送進修考察人員時，應於考績核定通知到達後三個月內，依規定標準，擬定人選，並預擬研究科目或考察事項及派赴地點或國別，送請銓敘部查核存記，由銓敘部彙報考試院。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "每年應派進修考察之總員額，派赴地點或國別，主要研究科目或考察事項，由考試院會商行政院定之。前項選派，如為考試院、行政院及其所屬以外各機關人員，其派赴地點或國別，主要研究科目或考察事項，並應會同各該機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經存記准予選送進修考察人員，超過每年所定總員額時，其應派人員，得由考試院考試決定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "考察期間國內為半年，國外為一年，進修期間國內外均為二年。國內外考察或進修人員，遇有交通上之障礙，或為完成學科之研究，前項期間得呈請主管機關核准，酌予延長，並轉報考試院。但延長期間，不得超過一年。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "經決定派送進修及考察人員離職期間，除由原機關給予原薪外，其所需旅費或用費在國內者，由原送機關酌給，在國外者由原送機關會同銓敘部另編預算呈請核發。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國內外進修人員，於每滿一年應就研究所得，提出報告，呈原機關備核，研究期滿之成績，並應由本人請求進修處所給予證明，呈由原機關轉送銓敘部備查。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國內、外考察人員考察期滿後三個月內，應將考察結果，提出報告，呈原機關核轉銓敘部備查。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "進修或考察期滿，應回原職或另調其他與其進修或考察有關之相當職務，在三年內不得改任其他機關職務。但經原送機關主管長官核准者，不在此限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "進修成績優良者，得另調較高職務。但以其有法定資格者為限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "遇有國際戰爭交通阻礙時，國外進修及考察人員之選送，暫行停止。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行細則，由考試院定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1946.5.11",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "現任簡任、薦任或高級委任職公務員，在同一機關繼續任職滿五年，三次考績總分數均在八十分以上，並合於左列各款規定者，得選送進修或考察：一、對於工作有特殊表現。二、學識堪資深造。三、品行優良。四、體格健全。前項選送國外進修或考察人員，以曾經高等考試及格或曾在公立或經教育部認可之國內外專科以上學校畢業，並通曉該國文字者為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國內外進修或考察人員，由各機關每年就其考績人員中，合於第三條規定者選送之。但選送國外進修或考察之機關，以國民政府、五院、各部、會、署、各省政府及院轄市市政府為限。前項各機關參加考績人員，滿五十人者，得選送一人，每多五十人，得加送一人。但至多以五人為限。"
        }
      }
    }
  ]
}