{
  "status": "實施",
  "name": "地籍清理條例",
  "revision": [
    {
      "date": "2007.3.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全地籍管理，確保土地權利，促進土地利用，特制定本條例。",
          "reason": "本條例立法宗旨及其適用範圍。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本條例所稱登記機關，指土地所在地之直轄市或縣（市）地政事務所；未設地政事務所者，指直轄市或縣（市）主管機關辦理土地登記之機關。",
          "reason": "一、第一項明定本條例之主管機關。二、第二項明定本條例之登記機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "主管機關為清查權利內容不完整或與現行法令規定不符之地籍登記，經釐清權利內容及權屬後，應重新辦理登記；其未能釐清權利內容及權屬者，應予標售或處理；除本條例另有規定外，其清理程序如下：一、清查地籍。二、公告下列事項：(一)應清理之土地。(二)受理申報或受理申請登記之機關。(三)申報或申請登記之期間。三、受理申報。四、受理申請登記。五、審查及公告審查結果。六、登記並發給權利證書。七、異動或其他之處理。前項第二款之公告，由直轄市或縣（市）主管機關為之，其期間為九十日；申報或申請登記之期間，除本條例另有規定外，為期一年。",
          "reason": "一、本條例規定各類土地清理之程序雖不盡相同，惟土地清理總體上係依清查、公告、申報、申請登記等程序辦理，爰規定第一項。二、本條例第六章中有關寺廟或宗教團體土地之清理無法經由清查地籍之程序清查出來，至於依本條例清理之其他土地則須經此程序；另第三章「神明會名義登記土地之清理」及第六章「寺廟或宗教團體土地之清理」，應先向直轄市或縣（市）主管機關申報，經核復後再據以向登記機關申請登記。至於依本條例清理之其他土地，除第二十七條非以法定不動產物權名稱登記者由登記機關逕為塗銷；及第三十一條第二項共有人同意權利範圍更正由登記機關逕為更正登記外，權利人應向登記機關申請登記，無須向直轄市或縣（市）主管機關申報。三、第二項明定前項第二款之公告機關、公告期間及受理申報或申請登記之期間，以臻明確。「除本條例另有規定外」係指第二十四條、第二十五條及第三十四條等對於神明會及寺廟申請更名登記之期間所作之不同規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市或縣（市）主管機關應於一定期間內清查轄區內第十七條至第三十三條規定之土地地籍；其清查之期間、範圍、分類、程序及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "一、直轄市或縣（市）為地籍清理之實施單位，以其區域大小適中，並可收因地制宜之效。二、因第三十四條至第三十九條規定有關寺廟及宗教團體之土地尚難自土地登記簿登記資料判斷，直轄市或縣（市）主管機關無從清查，宜由當事人於申報期限內主動申請，不在本條規範範圍，爰規定第十七條至第三十三條規定之各類土地應依前條第一項第一款清查地籍，並於本條授權訂定辦法辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "有下列各款情形之一者，直轄市或縣（市）主管機關依第三條第一項第二款公告應清理之土地前，應向稅捐、戶政、民政、地政、法院等機關查詢；其能查明土地權利人或利害關係人者，應於公告時一併通知：一、以日據時期會社或組合名義登記。二、以神明會名義登記。三、土地總登記時或金門馬祖地區實施戰地政務終止前，登記名義人姓名或住址記載不全或不符。",
          "reason": "一、為保障真正土地權利人之權益，在清查土地權利時，對於以日據時期會社或組合名義登記者、以神明會名義登記者及土地總登記時或金門馬祖地區實施戰地政務終止前登記名義人姓名或住址記載不全或不符者，主管機關應主動與相關之稅捐、戶政、民政、地政等機關聯繫查詢，其中日據時期會社因係向法院登記，故應同時洽法院查詢，如能查出土地權利人或利害關係人，並於公告時一併通知。二、金門、馬祖地區於八十一年十一月七日，終止戰地政務。在此之前，因戰地特殊因素，實施軍事管制，依動員戡亂臨時條款訂定戰地政務實驗辦法及單行規章施行，交通、通訊、人員進出皆受到嚴格限制，中央法令亦必須透過國防部始能轉下。由於戰地砲擊及軍管，民眾受教育尚不普及，且為僑鄉，遠赴外地謀生，地政、戶政組織制度不全，致有登記名義人以諧音、乳名、稱呼、別名等為姓名或住址登記不全、不符之情形，宜納入清理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "登記機關受理申請登記後，應即開始審查，經審查應補正者，通知申請人於六個月內補正。",
          "reason": "因久未清理之土地權利，其證明文件蒐集不易，爰規定得於六個月內補正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "有下列各款情形之一者，登記機關應以書面駁回：一、依法不應登記。二、登記之權利人、義務人或其與權利關係人間涉有私權爭執。三、不能補正或屆期未補正。依前項第一款、第三款規定駁回者，申請人如有不服，得依法提起訴願；依前項第二款規定駁回者，應於收受駁回通知書之次日起三個月內，向管轄法院提起訴訟。",
          "reason": "一、第一項規定駁回申請登記之情形。二、第一項第一款所稱「依法不應登記」者，例如申請登記之權利主體，依法不具有權利能力之情形，或依審查結果非屬真正之原權利人，……等等。三、第二項規定申請登記案件遭駁回者，申請人得依法提起訴願。但登記之權利人、義務人或其與權利關係人間涉有私權爭執者，因該等土地權利爭議存在時日已久且性質複雜，爰規定申請人於收受駁回通知書之日起，有三個月較長期間準備訴請法院裁判事宜，以確認其權利。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "登記機關受理申請登記，經審查無誤者，除第十九條至第二十六條及第三十四條至第三十九條規定之土地應即辦理登記外，其餘土地應即公告三個月。",
          "reason": "申請登記案之公告，旨在徵詢第三人對於申請登記事項有無異議，藉以確定土地權利。但第十九條至第二十六條以神明會名義登記之土地及第三十四條至第三十九條寺廟或宗教團體之土地，於申請土地登記前，業經受理申報機關公告確定，爰明定經登記機關審查無誤後，逕予辦理登記，免重複公告；並規定其餘土地之公告期間為三個月，以維民眾權益。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "土地權利關係人於前條公告期間內，得以書面向該管登記機關提出異議，並應檢附證明文件；經該管登記機關審查屬土地權利爭執者，應移送直轄市或縣（市）主管機關調處。直轄市或縣（市）主管機關為前項之調處時，準用土地法第三十四條之二規定，進行調處。不服調處者，得於收受調處結果通知次日起三十日內，向管轄法院提起訴訟；屆期未提起訴訟者，依原調處結果辦理。",
          "reason": "一、第一項規定土地登記之權利人、義務人或與申請登記之法律關係有關之權利關係人提出異議之時機、方式及要件。二、按土地法於九十年十月三十一日修正增訂第三十四條之二，於各直轄市、縣（市）政府設置專業之不動產糾紛調處委員會，處理該法規定不動產糾紛案件之爭議，執行至今頗具成效。故第二項規定直轄市或縣（市）主管機關辦理土地權利爭執案件之調處時，宜準用土地法第三十四條之二規定辦理。惟參照中央行政機關組織基準法中有關該法施行後，除該法及各機關組織法外，不得以作用法規定機關組織之規定；因之，該法施行後，不動產糾紛調處委員會之名稱，可能修正刪除，故第二項不以「不動產糾紛調處委員會」為名。三、至不服直轄市或縣（市）主管機關調處結果訴請司法機關處理之期限者，因依本條例清理之土地，歷時久遠，資料蒐集不易，爰參照訴願法之規定，定為收受調處結果通知次日起三十日內為之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "申請登記事項於公告期滿無人異議、經調處成立或法院判決確定者，應即依其結果辦理登記。",
          "reason": "辦理登記之時機。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第十七條至第二十六條、第三十二條及第三十三條規定之土地，有下列情形之一者，除公共設施用地外，由直轄市或縣（市）主管機關代為標售：一、屆期無人申報或申請登記。二、經申報或申請登記而被駁回，且屆期未提起訴願或訴請法院裁判。三、經訴願決定或法院裁判駁回確定。前項情形，相關權利人有正當理由者，得申請暫緩代為標售。前二項代為標售之程序、暫緩代為標售之要件及期限、底價訂定及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、為澈底清理目前地籍登記已存在之權利內容不完整或與現行法令規定不符之土地，以健全地籍管理並促進土地利用，第一項規定日據時期會社或組合土地、神明會土地、土地總登記時登記名義人姓名或住址記載不全或不符及非以自然人、法人或依法登記之募建寺廟名義登記之土地，經依本條例相關規定辦理仍未能釐清其權屬並完成登記者，由直轄市或縣（市）政府代為標售。二、第一項第二款所稱屆期未提起訴願或訴請司法機關裁判，係指屆訴願法規定得提起訴願之期限，或屆本條例規定期限未訴請法院裁判者。三、第一項第三款所稱法院裁判包括行政法院裁判及普通法院裁判。四、第三項規定代為標售辦法之訂定機關及訂定程序。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依前條規定代為標售之土地，其優先購買權人及優先順序如下：一、地上權人、典權人、永佃權人。二、基地或耕地承租人。三、共有土地之他共有人。四、本條例施行前已占有達十年以上，至標售時仍繼續為該土地之占有人。前項第一款優先購買權之順序，以登記之先後定之。",
          "reason": "一、參照土地法第一百零四條、第一百零七條、耕地三七五減租條例第十五條及土地法第三十四條之一第四項之規定，爰於第一項第一款、第二款規定地上權人、典權人、永佃權人、基地或耕地承租人及共有土地之他共有人得於直轄市或縣（市）主管機關代為標售該土地時主張優先購買權。二、依前條規定代為標售之土地，因所有權人不明，土地被占用或供他人使用之情形普遍，為解決問題，爰於第一項第四款規定合乎一定期間要件之占有人得主張優先購買權。三、第二項規定地上權人、典權人、永佃權人之優先購買權發生競合時，以登記在前優先於登記在後原則，定其優先順序。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "直轄市或縣（市）主管機關代為標售土地前，應公告三個月。前項公告，應載明前條之優先購買權意旨，並以公告代替對優先購買權人之通知。優先購買權人未於決標後十日內以書面為承買之意思表示者，視為放棄其優先購買權。",
          "reason": "一、第一項規定代為標售土地之主管機關於標售前應公告三個月。二、由於第十二條規定優先購買權人可分為有登記及未登記者，有登記者固得以書面通知，然書面通知無法送達者，仍須再辦理公示送達，則其為承買之意思表示起算之時間點將因送達之日而不同，造成處理困難，並增加行政機關行政成本。故基於公益及公平性考量，第二項明定由主管機關以公告代替對優先購買權人之通知，以簡化作業程序，並便利執行。後段則規定行使優先購買權之期間及方式。又該項公告應揭示於土地所在地，以便於優先購買權人獲悉標售之訊息。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市或縣（市）主管機關應於國庫設立地籍清理土地權利價金保管款專戶，保管代為標售或代為讓售土地之價金。直轄市或縣（市）主管機關應將代為標售或代為讓售土地價金，扣除百分之五行政處理費用、千分之五地籍清理獎金及應納稅賦後，以其餘額儲存於前項保管款專戶。權利人自專戶儲存之保管款儲存之日起十年內，得檢附證明文件向直轄市或縣（市）主管機關申請發給土地價金；經審查無誤，公告三個月，期滿無人異議時，按代為標售或代為讓售土地之價金扣除應納稅賦後之餘額，並加計儲存於保管款專戶之實收利息發給之。前項期間屆滿後，專戶儲存之保管款經結算如有賸餘，歸屬國庫。地籍清理土地權利價金保管款之儲存、保管、繳庫等事項及地籍清理獎金之分配、核發等事項之辦法，由中央主管機關定之。",
          "reason": "一、為保障土地權利人之財產權益，並使依第十一條規定代為標售、依第三十七條規定代為讓售土地價金之處理，符合簡政便民宗旨，爰於第一項規定設立專戶保管待領。又鑑於地籍清理及依本條例代為出售土地事宜，皆由直轄市或縣（市）主管機關辦理，故規定由其於國庫設立價金保管款專戶，以收事權劃一之效果，並落實地方自治法制化精神。二、本條例之施行須各級政府地政、民政、財政單位配合辦理；且地應扣除一定比例之行政處理費用及地籍清理獎金撥交土地所在地之直轄市或縣（市）政府。另該土地原欠繳之稅賦亦應一併扣除。籍清理屬階段性、政策性業務，必然增加有關單位工作負擔，爰規定代為標售或讓售土地價金三、參照民法第三百三十條規定，於第三項規定專戶儲存之地籍清理土地權利價金保管款，權利人得自儲存之日起十年內檢附證明文件申請發給土地價金。並參照提存法第十一條規定，按實收之利息給付利息。四、第四項規定保管款賸餘額之歸屬。五、第五項規定地籍清理土地權利價金保管款保管辦法及地籍清理獎金管理分配辦法之訂定機關及訂定程序。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "依第十一條規定代為標售之土地，經二次標售而未完成標售者，由直轄市或縣（市）主管機關囑託登記為國有。前項登記為國有之土地，自登記完畢之日起十年內，權利人得檢附證明文件，向直轄市或縣（市）主管機關申請發給土地價金；經審查無誤，公告三個月，期滿無人異議時，依該土地第二次標售底價扣除應納稅賦後之餘額，並加計儲存於保管款專戶之應收利息發給。所需價金，由地籍清理土地權利價金保管款支應；不足者，由國庫支應。",
          "reason": "一、依第十一條規定代為標售之土地經二次標售而未完成標售者，為保障土地權利人之財產權益，不宜再減價標售；又為免影響清理作業，亦不宜懸而不決，爰於第一項規定登記為國有，依國有財產法第十二條規定，以財政部國有財產局為管理機關，承財政部之命，直接管理之。至該項登記為國有之登記規費，則由地籍清理土地權利價金保管款專戶支付。二、按本條例之立法目的本即為解決長久以來土地無法合理利用之問題，故基於法律安定性考量，避免影響政府取得土地後之管理利用，爰第二項規定第一項登記為國有土地，權利人無法申請返還土地，而僅得於十年內申請發給土地價金，該等土地之價金先由地籍清理土地權利價金保管款挹注。三、第十四條第四項規定專戶儲存之保管款經結算如有賸餘，歸屬國庫，又本條規定未標售之土地係登記為國有，故專戶儲存之保管款支付土地權利人請領價金如有不足，應由國庫支應。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第十四條第三項及前條第二項公告期間異議之處理，準用第九條規定辦理。",
          "reason": "第十四條第三項及第十五條第二項公告期間異議之處理方式。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "以日據時期會社或組合名義登記之土地，原權利人或其繼承人應於申請登記期間內提出有關股權或出資比例之證明文件，向該管登記機關申請更正登記為原權利人所有。前項所稱原權利人，指中華民國三十四年十月二十四日為股東或組合員，或其全體法定繼承人者。但股東或組合員為日本人者，以中華民國為原權利人。",
          "reason": "一、第一項規定以日據時期會社或組合名義登記之土地，在本條例施行前，如未依相關法令清理者，於本條例施行後，由原權利人或其繼承人於申請登記期限內提出有關股權或出資比例之證明文件，向該管登記機關申請更正登記為原權利人。二、依行政法院七十年十二月三十日判字第一三三二號判決理由，所謂「原權利人」係指於完成登記時，仍然健在並未亡故迄仍為該會社股東，而於三十四年十月二十五日臺灣光復前亦為該會社股東，或其全體法定繼承人而言。參照上開判決意旨，於第二項定義「原權利人」，但會社股東或組合員為日本人者，其土地權利參照內政部與財政部會銜訂頒之「無人申請審查之日據時期會社土地處理要點」四之(一)規定登記為國有，並由財政部國有財產局申請登記。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "前條規定之土地，依下列方式處理：一、原權利人及其股權或出資比例已確知者，依各該原權利人之股權或出資比例登記為分別共有。二、原權利人之股權或出資比例全部或部分不明者，原權利人或其繼承人應就不明部分之土地權利協議其應有部分，協議不成者，其應有部分登記為均等。三、原權利人及其股權或出資比例全部或部分不明者，其不明部分之土地權利依第十一條第一項規定辦理。原權利人中有前條第二項但書情形者，應依該日本人之股權或出資比例登記為國有。",
          "reason": "一、以日據時期會社或組合名義登記之土地，應按原權利人之股權比例或出資比例定其土地權利範圍。因歷時已久，原權利人多已亡故或行蹤不明，蒐集資料及查證困難，而有原權利人之股權比例或出資比例全部或部分不明者，甚或有原權利人及其全部或部分股權比例或出資比例不明之情形，故於第一項分別情形規定其處理方式。二、第二項規定原權利人中為日本人者，以中華民國為原權利人，並按該日本人之股權或出資比例登記為國有。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "神明會土地，應由神明會管理人或三分之一以上會員或信徒推舉之代表一人，於申報期間內檢附下列文件，向土地所在地之直轄市或縣（市）主管機關申報：一、申報書。二、神明會沿革及原始規約。無原始規約者，得以該神明會成立時組織成員或出資證明代替。三、現會員或信徒名冊、會員或信徒系統表及會員或信徒全部戶籍謄本。四、土地登記謄本及土地清冊。五、其他有關文件。前項申報有二人以上者，直轄市、縣（市）主管機關應通知當事人於三個月內協調以一人申報，逾期協調不成者，由直轄市、縣（市）主管機關通知當事人於一個月內向法院提起確認之訴，並陳報直轄市、縣（市）主管機關，直轄市、縣（市）主管機關應依法院確定判決辦理；屆期未起訴者，均予駁回。神明會土地位在不同直轄市或縣（市）者，應向該神明會土地面積最大之直轄市或縣（市）主管機關申報；受理申報之主管機關應通知神明會其他土地所在之主管機關會同審查。",
          "reason": "一、現存之神明會多設於日據時期以前，成立時間久遠，雖或有管理人之設置，實際上原管理人多已死亡，或因會員或信徒散失，已無從改選。又會員或信徒散居各地，行蹤不明，尚難由二分之一以上會員或信徒會同申報，故於第一項規定，得由管理人或三分之一員及依該神明會規約或繼承慣例繼承之會員或信徒。至所稱現會員或信徒係指現仍生存而擁有會份（股份）權之會員或信徒。二、為避免同一神明會有不同之會員分別同時提出申報，主管機關受理審查造成困難，爰於第二項明定協調以一人申報，協調不成者均予駁回，以作為主管機關是否受理之依據。三、第三項規定神明會土地分在不同直轄市或縣（市）之受理申報機關。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "神明會依前條規定所為之申報，直轄市或縣（市）主管機關於審查無誤後，應於土地所在地之鄉（鎮、市、區）公所、村里辦公處公告及陳列會員或信徒名冊、系統表及土地清冊，期間為三個月，並將公告文副本及現會員或信徒名冊、系統表、不動產清冊交由申報人於公告之日起刊登當地通行之一種新聞紙連續三日，並於直轄市、縣（市）主管機關及公所電腦網站刊登公告文三十日。權利關係人於前項公告期間內，得以書面向該管直轄市或縣（市）主管機關提出異議，並檢附證明文件。前項異議涉及土地權利爭執時，準用第九條規定辦理。",
          "reason": "一、第一項規定神明會土地申報案經受理申報機關審查無誤，應由該管機關將申報事項公告，徵詢異議，藉以確定神明會土地及會員或信徒。又因神明會大多由來已久，會員或信徒眾多，糾紛頻仍，爰規定期間三個月，徵詢異議，以保障權利關係人權益。二、第二項規定權利關係人於公告期間提出異議之方式及受理機關。三、第三項規定第二項異議若涉及土地權利爭執之處理方式。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "神明會依第十九條第一項規定所為之申報，其應檢附之文件有不全者，直轄市或縣（市）主管機關應通知申報人於六個月內補正；不能補正或屆期未補正者，駁回之。",
          "reason": "鑑於久未清理之神明會，其信徒或會員子孫繁衍眾多，散居各地，聯繫不易，追蹤申請戶籍謄本費時費事，爰規定申報人之補正期間為六個月。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "神明會依第十九條第一項規定所為之申報，於公告期滿無人異議或經調處成立或法院判決確定者，直轄市或縣（市）主管機關應即將神明會現會員或信徒名冊、系統表及土地清冊予以驗印後發還申報人，並通知登記機關。",
          "reason": "神明會土地申報案於公告期滿無人表示異議或經調處成立或法院判決確定，其土地權利已告確定，受理申報機關應即發還經驗印之現會員或信徒名冊、系統表及土地清冊，並通知登記機關，俾便依規定辦理登記。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "神明會現會員或信徒名冊或土地清冊經直轄市或縣（市）主管機關驗印後，有變動、漏列或誤列者，神明會之管理人、會員、信徒或利害關係人得檢具會員或信徒過半數同意書，敘明理由，並檢附相關文件，申請更正。直轄市或縣（市）主管機關受理前項申請，經審查無誤後，應即公告三十日並通知登記機關，如無異議，更正現會員或信徒名冊或土地清冊，更正完成並通知登記機關。前項異議涉及土地權利爭執時，準用第九條規定辦理。",
          "reason": "一、神明會現會員或信徒名冊或土地清冊經主管機關核發後，如有會員或信徒死亡、喪失國籍等異動或發現有漏列或誤列者，因涉及會員或信徒之權益，且其情形與第十九條及第二十條申報公告不同，爰於第一項規定得申請更正。二、第二項規定主管機關受理更正會員或信徒名冊或土地清冊，應公告三十日，為避免公告期間土地權利發生變動，公告及更正完成均應通知登記機關。三、第三項規定第二項異議若涉及土地權利爭執之處理方式。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "申報人於收到直轄市或縣（市）主管機關驗印之神明會現會員或信徒名冊、系統表及土地清冊後，應於三年內依下列方式之一辦理：一、經會員或信徒過半數書面同意依法成立法人者，申請神明會土地更名登記為該法人所有。二、依規約或經會員或信徒過半數書面同意，申請神明會土地登記為現會員或信徒分別共有或個別所有。申報人未依前項規定辦理者，由直轄市或縣（市）主管機關逕依現會員或信徒名冊，囑託該管土地登記機關均分登記為現會員或信徒分別共有。",
          "reason": "一、基於管理上之方便及政策上之考量，宜鼓勵神明會成立法人，爰於第一項第一款規定，經會員或信徒過半數書面同意依法成立法人，可申請神明會土地更名登記為該法人所有。二、因神明會為民間組織，有關其性質、目的、財產、會員之權利義務等事宜原則上係依其規約及民事習慣定之。按臺灣民事習慣調查報告認為，神明會乃為多數人所結合之總合體，屬公同共有關係。又民法第八百二十八條規定，公同共有物之處分及其他權利之行使，除公同關係所由規定之法律或契約另有規定外，應得公同共有人全體之同意，惟為清理神明會土地，並便於日後共有土地之處分，爰於第一項第二款規定依規約或經會員或信徒過半數書面同意，可申請神明會土地更名登記為現會員或信徒分別共有或個別所有，以減少公同共有土地使用及處分之困擾。三、第二項規定申報人未依前項規定辦理者，其土地由直轄市或縣（市）主管機關逕依現會員或信徒名冊囑託該管土地登記機關均分登記為現會員或信徒分別共有。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本條例施行前已依有關法令清理之神明會土地，於本條例施行後仍以神明會名義登記者，應自本條例施行之日起三年內，依前條第一項規定辦理；屆期未辦理者，由直轄市或縣（市）主管機關依前條第二項規定辦理。",
          "reason": "本條例施行前已依內政部訂頒之相關法令規定清理之神明會土地，於本條例施行後尚未辦理變更登記為會員或信徒或法人所有，而仍以神明會名義登記者，應於本條例施行日起三年內依第二十四條第一項規定辦理，屆期未依規定辦理者，由直轄市、縣（市）主管機關依同條第二項規定辦理，免再依第十九條至第二十二條規定辦理。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本條例施行前以神明會以外名義登記之土地，具有神明會之性質及事實，經申報人出具已知過半數現會員或信徒願意以神明會案件辦理之同意書或其他證明文件足以認定者，準用本章之規定。",
          "reason": "神明會並無統一之名稱，故規定本條例施行前以神明會以外名義，如土地登記簿以保生大帝、舍人公等登記之土地，具有神明會之組織性質與祭祀神祇之事實，如經出具已知過半數現會員或信徒願意以神明會案件辦理之同意書或其他證明文件足以認定者，應視同神明會辦理，以達地籍清理之目的。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "土地權利，於中華民國三十八年十二月三十一日以前登記，並有下列各款情形之一者，由登記機關公告三個月，期滿無人異議，逕為塗銷登記：一、以典權或臨時典權登記之不動產質權。二、"
        }
      }
    }
  ]
}