{
  "name": "專門職業及技術人員轉任公務人員條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依公務人員任用法第三十四條規定制定之。",
      "reason": "本條未修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "經專門職業及技術人員高等考試或普通考試或相當等級之特種考試及格者，轉任公務人員，依本條例規定辦理。但其他法律另有規定者，從其規定。前項所稱考試及格者，不包括檢覈及格人員。",
      "reason": "一、查本條例第三條第一項規定：「本條例所稱專門職業及技術人員（以下簡稱專技人員），係指經左列各種考試及格人員，並領有執照者：……三、相當於專門職業及技術人員高等考試或普通考試之特種考試及格人員。」第五條及第六條規定，經專技人員高等考試、普通考試或相當之特種考試及格後，曾實際從事相當之專門職業或技術職務二年以上，成績優良有證明文件者，得轉任薦任第六職等或委任第三職等職務。準此，本條第一項所定之「特種考試」，係指與專技人員高等考試或普通考試等級相當之特種考試而言，並未及於與專技人員初等考試等級相當之特種考試，為使本條例之適用對象更臻明確，爰酌作文字修正如上。二、復查司法人員人事條例第九條規定：「地方法院或其分院法官、地方法院或其分院檢察署檢察官，應就具有左列資格之一者任用之：……三、經律師考試及格，並執行律師職務三年以上，成績優良，具有薦任職任用資格者。……。」茲因上開任用規定與本條例轉任年資規定略有出入，為避免引致法律適用之爭議，爰於本條第一項末段增列「但其他法律另有規定者，從其規定。」以資明確。三、另專技人員「初等考試」或相當等級之特種考試，尚無納入本條例適用對象之需要，理由如下：(一)查公務人員任用法第三十四條規定：「經高等考試、普通考試或特種考試及格之專門職業及技術人員轉任公務人員，另以法律定之。」復查本條例第二條第一項規定：「經專門職業及技術人員高等考試或普通考試或特種考試及格者，轉任公務人員，依本條例規定辦理。」第三條第一項規定：「本條例所稱專門職業及技術人員，係指經左列各種考試及格人員，並領有執照者：……三、相當於專門職業及技術人員高等考試或普通考試之特種考試及格人員。」第四條規定：「……（第二項）前項專門職業及技術人員得轉任公務人員之考試類科、考試等級及適用職系，由銓敘部與考選部依近年公務人員相關考試錄取情形及用人機關需要會同定之。（第三項）各機關進用轉任人員，應於無適當之公務人員考試及格人員可資分發任用或遴用時，經分發機關同意始得進用。」準此，本條例之立法意旨，係為使政府機關對於部分羅致不易之人才，得借重專技人員之專業知能，以補公務人員高等考試、普通考試或相當等級之特種考試部分類科掄才不足之輔助性用人措施；另為維護文官制度之正常運作，專技人員轉任公務人員之範圍限制宜寬嚴適切，故其得否轉任宜以政府機關用人需求及其專才專業因素綜合考量認定，始符本條例之立法意旨。(二)另專技人員「初等考試」名稱雖係新訂（八十八年十二月二十九日修正公布之專門職業及技術人員考試法第三條增列），惟實質上即行之多年之「低於普通考試」者（如航海人員考試之駕駛、司機考試等，依本條例規定，上開人員並不適用轉任規定）。用人機關如有進用是類二職等以下職務技術人員之需求，可於公務人員初等考試中提報缺額增訂科別選才；且近年各用人機關對初等考試技術類科之人力需求尚無不足之現象；另鑑於本條例係一輔助性之遴才管道，不宜過於寬濫。(三)爰此，尚無將專技人員「初等考試」或相當等級之特種考試納為本條例適用對象，以輔助公務人員考試掄才不足之需求。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱專門職業及技術人員，指經下列各種考試及格人員，並領有執照者：一、專門職業及技術人員考試法施行前，依考試法規定，經專門職業及技術人員高等或普通考試及格人員。二、專門職業及技術人員考試法施行後，經專門職業及技術人員高等考試或普通考試及格人員。三、相當於專門職業及技術人員高等考試或普通考試之特種考試及格人員。專門職業及技術人員考試及格人員有下列情形之一者，視為領有執照：一、符合各該專業法規執業資格，因專業法規無核發執業執照規定，致無法領取執照者。二、服務期限已達申請核發執業執照期限規定，因服務於行政機關、公立學校、公營事業機構，致無法領取執照者。",
      "reason": "一、八十八年七月十五日修正公布之本條例第二條規定：「（第一項）經專門職業及技術人員高等考試或普通考試或特種考試及格者，轉任公務人員，依本條例規定辦理。（第二項）前項所稱考試及格者，不包括檢覈及格人員。」是以，本條例之適用對象，以應專門職業及技術人員高等考試、普通考試或相當等級之特種考試及格者為限。茲以七十五年一月二十四日專門職業及技術人員考試法施行前，專門職業及技術人員考試係於考試法中加以規範，其中專門職業及技術人員高等考試及普通考試之應考資格，依四十三年十二月十七日修正公布之考試法，係規定於第三條及第四條；上開規定於五十一年八月二十九日該法修正公布時，則移列至第二十四條及第二十五條規範。故現行本條第一項第一款規定，似無法含括五十一年八月二十九日考試法修正公布前之專門職業及技術人員高等暨普通考試及格人員。為使上開規定更臻周全，並符合原條文規定之意旨，爰修正第一項第一款。二、復查八十四年一月二十八日修正公布之專門職業及技術人員考試法第十一條及第十二條，係規定專門職業及技術人員高等考試及普通考試之應考資格，惟該法於八十八年十二月二十九日修正公布，其中原第十一條及第十二條之規定條次業已變更為第九條及第十條。是以，本條第一項第二款之規定即應配合予以修正，俾符原條文規定之意旨。另為避免因專門職業及技術人員考試法相關規定條次變更即須修正第一項第二款規定。三、本條第一項規定：「本條例所稱專門職業及技術人員，係指經左列各種考試及格人員，並領有執照者：……。」故本條第二項之「前項人員」，業已領有執照。準此，本條第二項規定：「前項人員因……，視為領有執照。」之規定，與本條第一項規定似有出入，爰依本條第二項規定意旨，將所定「前項人員」修正為「專門職業及技術人員考試及格人員」，以符原意；另考量各類專技人員適用之專業法規，有關領取執業執照之規定不盡相同，甚有專業法規並無核發執業執照之規定（如消防設備師及消防設備士管理辦法）者，為尊重各該專業法規並保障是類人員轉任權益，爰將第二項所定「視為領有執照」之情形分為兩款，其中，第一款增列取得各該專業法規執業資格，因專業法規無核發執業執照規定，致無法領取執照者，得視為領有執照。四、另原條文第二項規定，係為解決專技考試及格人員因服務於行政機關、公立學校或公營事業機構，致無法領有執照之問題，茲鑑於專技考試及格人員於取得考試及格證書後，即使服務於行政機關、公立學校或公營事業機構，亦得向各該專業法規主管機關申請核發專業證書，故原第二項有關「經各該專業法規主管機關核發之證書或相當之證明文件者」，似同具文，爰予以刪除；另為避免同一專技考試及格者，因服務於行政機關、公立學校或公營事業機構，除無須領有執照外，其年資之採計得自考試及格之日起算，亦優於服務於行政機關、公立學校或公營事業機構以外之其他人員，茲基於年資採計衡平性考量，爰將原第二項視為領有執照之規定，修正為係以經專門職業及技術人員考試及格後，服務期限已達各該專業法規所定申請核發執業執照年限者（如技師於領有技師證書，且具有各該科服務年資二年以上，經向中央主管機關申請發給執業執照後，始得執行業務；如律師應完成六個月之職前訓練，方得登錄開業）為其採計轉任年資之起始點，並調整為第二項第二款。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "專門職業及技術人員轉任公務人員，應以轉任與其考試等級相同、類科與職系相近之職務為限。前項專門職業及技術人員得轉任公務人員之考試類科、考試等級及適用職系，由銓敘部與考選部依近年公務人員相關考試錄取情形及用人機關需要會同定之。轉任人員於調任時，以適用前項所定得適用之職系或曾經銓敘部依本條例銓敘審定有案之職系為限。各機關職缺擬進用轉任人員，應於無適當之公務人員考試及格人員可資分發任用或遴用時，經分發機關依審核原則審核同意，並由用人機關依法辦理甄審或公開甄選後，始得陞遷或進用。各機關現職人員如具較高等級之專門職業及技術人員考試及格並符合本條例之轉任資格，以原職改派者，毋庸經分發機關同意。但現職機關應將改派情形函知分發機關。各機關進用初任之轉任人員，應依公務人員訓練進修法規辦理初任公務人員訓練。本條例中華民國九十六年十二月二十一日修正施行後，依本條例進用之各機關轉任人員於實際任職三年內，不得調任其他機關任職。第四項審核原則，由銓敘部會同行政院人事行政局定之。",
      "reason": "一、本條係依原條文，增列第七項，明定本法修正後各機關轉任人員之限制轉調年限為三年。原第七項規定遞移為第八項。二、查公務人員考試法第三條第一項規定，公務人員高等、普通及初等考試及格人員於服務一年內不得轉調原分發任用之主管機關及其所屬機關、學校以外之機關、學校任職，以因應用人機關之任用需求，並減低高普初等考試錄取人員之流動性。三、茲考量專技轉任制度係一輔助性用人措施，復參酌前開公務人員高普初等考試已增訂一年之轉調年限，及特種考試地方政府公務人員考試及格人員，於取得考試及格資格之日起三年內不得轉調原分發占缺任用以外機關任職之規定，並回應行政院人事行政局等有關機關之建議，爰增訂自中華民國○年○月○日本條例修正公布後，各機關轉任人員應有三年之轉調限制。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "經專門職業及技術人員高等考試或相當等級之特種考試及格，並領有執照後，實際從事相當之專門職業或技術職務二年以上，成績優良有證明文件者，得轉任薦任官等職務，並以薦任第六職等任用。前項轉任人員，無薦任官等職務可資任用時，得先以委任第五職等任用。",
      "reason": "一、為配合八十七年七月三十日考試院第九屆第九十二次會議審查報告，有關「各專門職業法律對不同類別專技人員之執業能力，有其特殊養成訓練之規定，且取得執照辦理執（開）業登錄後，始具有獨立執業資格，有關轉任人員所需之基本年資，應以登錄後之年資為限」之意旨；另鑑於本條例係為使政府機關對於部分羅致不易之人才，得借重專技人員之專業知能，以補公務人員高等暨普通考試掄才之不足，係一輔助性之遴才管道，為能確實羅致優秀之專技人員，以滿足機關之用人需求，轉任之條件實不宜過於寬濫。爰配合第三條第一項有關所稱專技人員，係指經各該專技考試及格人員，並「領有執照者」之規定，酌作文字修正如第一項，俾臻明確；上開領有執照後之年資，須係於執業執照有效期間之年資，始得採計為轉任公務人員之基本年資，且於轉任時仍須領有執業執照，始符合本條例第三條所稱之專門職業及技術人員；另第三條第二項規定，專技考試及格人員如因專業法規無核發執業執照規定，或因服務於行政機關、公立學校、公營事業機構致無法領取執照，於部分情形下得「視為領有執照」，上開人員於「視為領有執照」後之年資，亦得適用本條第一項規定，採計為轉任公務人員之基本年資。二、本條所定之「特種考試」，係指與專門職業及技術人員高等考試等級相當之特種考試而言，為使本條之適用對象更臻明確，爰將條文中「相當之特種考試」修正為「相當等級之特種考試」；另本條二年以上年資之認定，係指專技人員於應專門職業及技術人員高等考試或相當之特種考試及格並具備各該專業法規執業資格後，實際從事相當之專門職業或技術職務二年以上，至於考試及格並具備各該專業法規執業資格規定前之年資，並不予採計適用。茲以本條之「曾」字係屬贅語，且易使人因此產生無論係具備各該專業法規執業資格前或具備各該專業法規執業資格後之年資，僅須「曾」實際從事相當之專門職業或技術職務二年以上即可轉任之誤解，爰將上開「曾」字予以刪除，俾資明確；又本條原規定專門職業及技術人員高等考試或相當之特種考試及格人員，得轉任「薦任第六職等職務」，鑑於「薦任第六職等職務」似僅限於職務列等單列薦任第六職等之職務而言，跨列至薦任第七職等以上職務即非本條得轉任之職務，與本條規定之意旨似有出入，爰酌作文字修正。三、本條例施行細則第五條規定：「依本條例第五條轉任人員，如無薦任第六職等職務可資任用時，得先以委任第五職等任用，敘委任第五職等五級。」茲鑑於上開規定涉及轉任人員之權利事項，應以法律明確規範，爰予修正並增列為本條第二項，以符法律保留原則。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "經專門職業及技術人員普通考試或相當等級之特種考試及格，並領有執照後，實際從事相當之專門職業或技術職務二年以上，成績優良有證明文件者，得轉任委任官等職務，並以委任第三職等任用。",
      "reason": "本條之修正理由，同前條修正說明一、二。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "轉任人員俸級之起敘及提敘，適用公務人員俸給法規之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "經銓敘部銓敘審定以技術人員任用之現職技術人員，並經專門職業及技術人員高等考試或普通考試或相當等級之特種考試及格者，準用本條例及公務人員任用法第二十三條之規定改任，予以任用。",
      "reason": "公務人員任用法相關條文於八十五年十一月十四日修正公布時，業將「銓敘機關」修正為「銓敘部」、「審定」修正為「銓敘審定」，爰配合將本條之「銓敘機關審定」修正為「銓敘部銓敘審定」。又本條所定之「特種考試」，係指與專門職業及技術人員高等考試或普通考試等級相當之特種考試而言，為使本條例之適用對象更臻明確，爰將條文中之「特種考試」修正為「相當等級之特種考試」。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本條例未規定事項，適用公務人員任用法、公務人員陞遷法及其他有關法律之規定。",
      "reason": "查公務人員陞遷法第一條規定：「公務人員之陞遷，依本法行之。但法律另有規定者，從其規定。」第三條規定：「本法以各級政府機關及公立學校（以下簡稱各機關）組織法規中，除政務人員及機要人員外，定有職稱及依法律任用、派用之人員為適用對象。」第五條規定：「（第一項）各機關職務出缺時，除依法申請分發考試及格或依本法得免經甄審之職缺外，應就本機關或他機關具有該職務任用資格之人員，本功績原則評定陞遷。（第二項）各機關職缺如由本機關人員陞遷時，應辦理甄審。如由他機關人員陞遷時，應公開甄選。」準此，各機關擬進用專技考試及格人員轉任公務人員，自應依公務人員陞遷法相關規定辦理公開甄選後始得進用。茲為使本條例之適用更臻明確，爰將予修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本條例施行細則，由考試院定之。",
      "reason": "本條未修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例自公布日施行。",
      "reason": "本條未修正。"
    }
  ]
}