{
  "status": "廢止",
  "name": "經濟部高雄加工出口區管理處組織條例",
  "revision": [
    {
      "date": "1966.7.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依加工出口區設置管理條例第七條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "經濟部高雄加工出口區管理處（以下簡稱本處）置處長一人，簡任，綜理處務，指揮監督所屬及在區內各目的事業機關設立之分支單位；副處長一人，簡派，襄助處長處理處務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本處設左列各科。一、第一科。二、第二科。三、第三科。四、第四科。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第一科職掌如左：一、關於外銷事業申請創設之審查事項。二、關於產品檢驗發證及產地證明書之簽發事項。三、關於外銷事業廢品下腳處理之審核事項。四、關於外銷事業聘僱國外技術人員之協助與核轉事項。五、關於有關目的事業主管機關在區內設立之分支單位聯繫事項。六、關於外銷事業入區手續之答詢及協辦事項。七、關於外銷事業輸出入貨品運輸、報關及檢驗等服務事項。八、關於勞動力之調查、訓練與聘僱之策劃事項。九、關於公共關係之建立及其有關業務之宣傳、服務、聯繫事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第二科職掌如左：一、關於進出口簽證及結匯之審核事項。二、關於外匯收支審核事項。三、關於外銷事業物資輸出入審查事項。四、關於外匯貿易之推進與發展事項。五、關於輸出入物資之統計事項。六、其他有關外匯貿易管理事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第三科職掌如左：一、關於公有財產之管理及收益事項。二、關於標準廠房之規劃管理事項。三、關於區內公共設施之籌劃管理事項。四、關於工廠設置及勞動條件之檢查事項。五、關於勞資糾紛之協調處理事項。六、關於電信器材之原料、半製品進口護照及成品出口憑證之核發事項。七、關於工商登記及發證事項。八、關於區內建築管理及建築執照之核發事項。九、關於棧埠之管理事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "第四科職掌如左：一、關於典守印信事項。二、關於文書處理及檔案管理事項。三、關於財務計劃之籌擬事項。四、關於公物之供應、保管與維護事項。五、關於現金出納事項。六、關於本處之車輛管理事項。七、關於人員車輛及日常用品之出區，入區管理事項。八、關於區內衛生之規劃管理事項。九、關於區內安全措施及警衛事項。十、其他不屬各科事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本處各科，各置主任一人，薦任，其中二人由專門委員兼任；其中一科得設副主任一人，薦派。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本處置主任秘書一人，簡派；秘書一人，薦派。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本處置總工程師一人，簡派；工程師二人，薦派或簡派；主任研究員一人，簡派；研究員二人，薦派；專門委員二人至四人，簡派；專員十二人至十六人，薦派；科員二十二人至二十四人，其中八人薦任或薦派，餘委任；辦事員十四人至十六人，委任；雇員六人至八人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本處設人事室，置主任一人，薦任；助理員一人，委任，依法辦理人事管理事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本處設會計室，置主任一人，薦任；助理員二人至四人，委任，依法辦理歲計會計並兼辦統計事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本處得商請警政主管機關設置警察單位，兼受本處處長之指揮，依法辦理加工出口區內有關警察業務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本處辦事細則，由處擬訂，呈請經濟部核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}