{
  "name": "土地法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法所稱土地，謂水陸及天然富原。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法除法律別有規定者外，由地政機關執行之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "地方地政機關，每年度應將全年行政經過，編造報告書，呈送中央地政機關，並由中央地政關，編造全國土地行政報告書，呈送國民政府。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法未經規定或應修正之事項，得由中央地政機關呈請國民政府依法增修之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法之施行法，另定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法各編之施行日期及區域，分別以命令定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中華民國領域內之土地，屬於中華民國國民全體。其經人民依法取得所有權者，為私有土地。但附著於土地之礦，不因取得土地所有權而受影響。前項所稱之礦，以礦業法所規定之種類為限。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "左列土地，不得為私有：一、可通運之水道。二、天然形成之湖澤而為公共需用者。三、公共交通道路。四、礦泉地。五、瀑布地。六、公共需用之天然水源地。七、名勝古蹟。八、其他法令禁止私有之土地。市鎮區域之水道湖澤、其沿岸相當限度內之公有土地，不得變為私有。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "前條第一項所列水道湖澤之私有岸地，因坍沒或浸蝕而變成水道或湖澤之一部分者，其所有權視為消滅。前項坍沒或浸蝕之岸地回復原狀時，經原所有權人證明為其原有者，仍回復其所有權。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "第八條第一項所列之水道湖澤，其岸地如因水流變遷而自然增加時，其接連地之所有權人，有依法取得其所有權或使用收益之優先權。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "水道因天然變遷而成新水道時，新水道所經土地之所有權、視為消滅。但因天然或施用人工，新水道所經土地回復原狀，經原所有權人證明為其原有者，仍回復其所有權。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "凡未經人民依法取得所有權之土地，為公有土地。私有土地之所有權消滅者，為公有土地。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "地方政府對於管轄區內公有土地，除法令別有規定外，有使用及收益之權。前項土地，非經國民政府核准，不得處分，或設定負擔，或為超過十年期間之租賃。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "地方政府對於私有土地，得勘酌左列情形，分別限制個人或團體所有土地面積之最高額。但應經中央地政機關之核定。一、地方需要。二、土地種類。三、土地性質。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "私有土地受前條規定限制時，由主管地政機關規定辦法，限令於一定期間內，將額外土地分劃出賣。不依前項規定分劃出賣者，該管地方政府得依本法徵收之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "國民政府對於私有土地所有權之移轉、設定、負擔或租賃。認為有妨害國家政策者。得制止之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "左列土地，不得移轉、設定負擔或租賃於外國人：一、農地。二、林地。三、牧地。四、漁地。五、鹽地。六、礦地。七、要塞軍備區域及領域邊境之土地。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "因一定區域內之土地，其分段面積不合經濟使用者。得由主管地政機關，就該區域內土地之全部，重行劃分，並將重劃地段，分配於原土地所有權人。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "前條重劃地段，比原地段相差之面積，應由增加面積地段之所有權人，補償於減少面積地段之所有權人。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "前條補償辦法，適用本法關於徵收補償之規定。但劃為該區域內之道路，公園及其他公共用地，應按照重劃地段面積比例分擔之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "土地測量為地籍測量與地質探驗。其實施計劃及測驗方法，由中央地政機關定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "地籍測量與地質探驗，應於可能範圍內同時為之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "地籍測量及地質探驗，由主管地政機關執行之。並於測量完竣時，編造地籍冊及地質探驗報告書，遞呈中央地政機關。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "未經依法為地籍測量之土地，不得為所有權之登記。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "公有土地，於地籍測量完竣，依法登記後，由主管地政機關，編造公有土地冊，遞呈中央地政機關。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "地政機關，分中央地政機關與地方地政機關。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "中央地政機關，於國民政府所在地設立之，直轄於行政院，對於地方地政機關有監督指揮之責。地方地政機關，為省地政機關及市縣地政機關。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本法所稱主管地政機關，謂市縣地政機關。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "地政機關之組織，另定之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "市縣地政機關所在地，應設土地裁判所，直轄於中央土地裁判所。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "土地裁判所之組織及其受理事件之程式，另定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "土地登記，謂土地及其定著物之登記。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "左列土地權利之取得、設定、移轉、變更或消滅，應依本法登記。一、所有權。二、地上權。三、永佃權。四、地役權。五、典權。六、抵押權。前項規定，於公有土地及私有土地，均適用之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "關於土地權利在登記程序進行中發生之爭議，由土地裁判所裁判之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "土地權利，其名義與第三十三條第一項所列各種不符，而其性質與其中之一種相同或相類者，交由土地裁判所審定認為某種權利後。為該權利之登記，並添註其原有名義。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "依本法所為之登記，有絕對效力。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "同一土地為所有權以外權利登記時，其權利次序，除法律別有規定外，應依登記之先後。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "附記登記之次序，應依主登記之次序。但附記登記間之次序，應各依其先後。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "因登記錯誤，遺漏或虛偽之受損害者，由地政機關負損害賠償責任。但地政機關證明其原因應歸責於受損害人時，不在此限。前項損害賠償。不得超過受損害時之價值。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "地政機關所收登記費，應提存百分之十作為登記儲金，專備前條賠償之用。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "地政機關所負之損害賠償，如因登記人員之重大過失所致者，由該人員償還，撥歸登記儲金。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "損害賠償之請求，為地政機關拒絕時，受損害人得向法院起訴。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "登記費，由聲請登記人繳納之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "未依本法登記所有權之土地，不得為所有權以外權利之登記。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "地政機關成立後一定期間內，其管轄區內之土地應聲請為所有權之登記。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "地政機關應備登記簿及登記地圖。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "登記簿於一宗土地，應備一份用紙，土地有定著物者，登記於土地標示之次。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "登記簿得就地方情形，分區登記之。但應於簿面標明某區登記簿字樣。同一地政機關管轄之土地，跨連數區時，得在一區之登記簿登記之。但應將跨連情形，於各關係區之登記簿分別標明之。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "登記簿每一份用紙，分為登記號數欄，區段號數欄，土地標示部，所有權部及他項權利部。又於土地標示部，設標示事項欄，地價欄及標示先後欄。於所有權及他項權利二部，各設權利事項欄及權利先後欄。登記號數欄，記載土地在登記簿開始為登記之次序。區段號數欄，記載土地所在地之區段號數。標示事項欄，記載關於土地之標示及其變更事項。地價欄，記載申報地價或賣價。標示先後欄，記載登記標示事項之次序。所有權部權利事項欄，記載關於所有權之事項。他項權利部權利事項欄，記載關於所有權以外權利之事項。權利先後欄，記載登記各權利事項之次序。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "登記簿應附備索引簿及共有人名簿。登記地圖應分為登記總圖，分區圖及分段圖。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "地政機關所備之登記總圖，標示該管土地登記區之全部。分區圖，標示區內各地假號數及登記號數。分段圖，標示土地之一段，並於圖中記明該地段號數、登記號數、所有權狀號數及其面積界線。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "登記簿、登記收件簿，由中央地政機關製定。並應於封面"
    }
  ]
}