{
  "status": "實施",
  "name": "公務人員退休法",
  "revision": [
    {
      "date": "1943.10.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員之退休依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱公務員除長警外以組織法規定有員額等級，並經銓敘合格或准予任用、派用有案者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員有左列情形之一者得聲請退休：一、任職十五年以上年齡已滿六十歲者。二、任職二十五年以上成績昭著者。前項第一款之年齡於長警及其他職務有特殊性質者，得由銓敘部酌予減低，但不得少於五十歲。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員有左列情形之一者，應命令退休。一、年齡已滿六十五歲者。二、心神喪失或身體殘廢致不勝職務者。前項第一款年齡，於長警及其他職務有特殊性質者，得由銓敘部酌予減低，但不得少於五十五歲。公務員已達第一項第一款之年齡，如尚堪任職，服務機關得依事實之需要，報請銓敘部延長之，但至多以十年為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務員有左列情形之一者，給與年退休金：一、任職十五年以上已達聲請退休年齡而聲請退休者。二、任職二十五年以上成績昭著而聲請退休者。三、任職十五年以上已達命令退休年齡而命令退休者。四、任職十五年以上心神喪失或身體殘廢致不勝職務而命令退休者。五、因公傷病致心神喪失或身體殘廢不勝職務而命令退休者。前項第五款之公務員，如任職未滿十五年者，其領受年退休金額以滿十五年論。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務員有左列情形之一者，給與一次退休金：一、任職五年以上十五年未滿，已達命令退休年齡而命令退休者。二、任職五年以上十五年未滿，因心神喪失或身體殘廢，致不勝職務而命令退休者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "年退休金之數額，按該公務員退職時之月俸額合成年俸，依左列百分比率定之：一、任職十五年以上二十年未滿：聲請退休者百分之四十，命令退休者百分之五十。二、任職二十年以上二十五年未滿：聲請退休者百分之四十五，命令退休者百分之五十五。三、任職二十五年以上三十年求滿：聲請退休者百分之五十，命令退休者百分之六十四、任職三十年以上：聲請退休者百分之五十五，命令退休者，百分之六十五。長警聲請退休或命令退休者，其退休金除依前項規定外，再加百分之十。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一次退休金之數額，按該公務員服務年資計算，每滿一年給與退職時月俸一個月之退休金，其未滿一年而達六個月以上者，以一年計，但長警再加百分之十。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "在非常時期，退休人員除依前二條給與退休金外，並按現任公務員待遇比例增給之，但一次退休金，其增給額不得超過其侍遇一年總額百分之四十。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "年退休金之給與，自退職之次月起至權利消滅之月止。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "請領退休金之權利，自退職之次月起，經過五年不行使而消滅。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "有左列情形之一者，喪失其領受退休金之權利：一、死亡。二、褫奪公權終身者。三、背叛中華民國經通緝有案者。四、喪失中華民國國籍者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列情形之一者，停止其領受年退休金之權利：二、褫奪公權尚未復權者。二、領受年退休金後再任有俸薪之公職者。前項第二款之公務員於再請退休時，得依第七條第一項之規定，改定年退休金。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "請領退休金之權利， 不得扣押、讓與或供擔保。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "退休人員、本人、其配偶及其直系血親屬現在任所者，於回籍時，得視其路程遠近、親屬年齡，由最後服務機關給與旅費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法除關於命令退休之規定外，於政務官準用之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法施行細則，由考試院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.6.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員之退休，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱公務員，除長警外，以現職經銓敘機關審定資格登記有案者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員有左列情形之一者，將聲請退休，給與年退休金及一次退休金。一、任職十五年以上，年齡已滿六十歲者。二、任職三十年以上者。前項第一款之年齡，於長警及其他職務有特殊性質者，得由銓敘部酌予減低，但不得少於五十歲。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員任職五年以上，十五年未滿，年齡已滿六十歲者，得聲請退休，給予一次退休金。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務員有左列情形之一者，應命令退休。一、年齡已滿六十五歲者。二、心神喪失或身體殘廢，不勝職務者。前項第一款年齡，於長警及其他職務有特殊性質者，得由銓敘部酌予減低，但不得少於五十五歲。公務員已達第一項第一款之年齡，如尚堪任職，服務機關得依事實之需要，報請銓敘部延長之，但至多以十年為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務員依前條第一項第一款或第二款，經命令退休，在職十五年以上者，給予年退休金及一次退休金，在職五年以上者，給予一次退休金。公務員依前條第一項第二款，經命令退休，而其心神喪失或身體殘廢不勝職務，係因公傷病所致者，給予年退休金及一次退休金。前項公務員如任職未滿十五年者，其領受年退休金，以滿十五年論。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "年退休金之數額，按該公務員退職時之月俸額，合成年俸，依左列百分比率定之。一、任職十五年以上，二十年未滿，聲請退休者，百分之四十五，命令退休者，百分之五十。二、任職二十年以上，二十五年未滿，聲請退休者，百分之五十，命令退休者，百分之五十五。三、任職二十五年以上，三十年求滿，聲請退休者，百分之五十五，命令退休者，百分之六十。四、任職三十年以上，聲請退休者，百分之六十，命令退休者，百分之六十五。長警聲請退休或命令退休者，其退休金，除依前項規定外，再加百分之十。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一次退休金，按公務員最後在職時月俸，依左列規定給與之。一、合於第三條、第四條規定者，給與四個月俸。二、合於第五條規定，任職滿五年者，給予六個月俸，每增一年，加給一個月俸。三、合於第六條規定，任職滿五年者，給予八個月俸，每增一年，加給一個月俸。前項第二款、第三款年資之奇零數，逾六個月者，以一年計。長警聲請或命令退休者，其退休金，除依前項規定外，再加百分之十。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "物價高漲時期，退休人員除依前二條給與退休金外，並按現任公務員之增給待遇，比例增給之，但一次退休金之增給額，以待遇總額百分之六十為限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "年退休金之給與，自退休之次月起，至權利喪失或停止之日止。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "請領退休金之權利，自退休之次月起，經過五年不行使而消滅。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "有左列情形之一者，喪失其領受退休金之權利。一、死亡。二、褫奪公權終身者。三、背叛中華民國，經通緝有案者。四、喪失中華民國國籍者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列情形之一者，停止其領受年退休金之權利。二、褫奪公權，尚未復權者。二、領受年退休金後再任有俸薪之公職者。前項第二款人員，於再退休時，得依第七條第一項之規定，改定年退休金。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "請領退休金之權利， 不得抵押讓與或供擔保。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "退休人員本人、其配偶及其直系血親現在任所者，於回籍時，得視其路程遠近，由最後服務機關給與旅費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法除關於命令退休之規定外，於政務官準用之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法施行細則由考試院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.3.30",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一次退休金，按公務員最後在職時月俸，依左列規定給與之。一、合於第三條或第六條第一項在職十五年以上或第二項之規定者，給與四個月俸。二、合於第四條規定，任職滿五年者，給予六個月俸，每增一年，加給一個月俸。三、合於第六條第一項在職滿五年之規定者，給予八個月俸，每增一年，加給一個月俸。前項第二款、第三款年資之奇零數，逾六個月者，以一年計。長警聲請或命令退休者，其退休金，除依前項規定外，再加百分之十。"
        }
      }
    },
    {
      "date": "1959.10.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之退休，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱退休之公務人員，係指依公務人員任用法律任用之現職人員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務人員之退休，分自願退休及命令退休。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員有左列情形之一者，應准其自願退休：一、任職五年以上年滿六十歲者。二、任職滿二十五年者。前項第一款所規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，得由銓敘部酌予減低。但不得少於五十歲。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務人員任職五年以上，有左列情形之一者，應命令退休：一、年滿六十五歲者。二、心神喪失或身體殘廢，不堪勝任職務者。前項第一款所規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，得由銓敘部酌予減低。但不得少於五十五歲。公務人員已達第一項第一款所規定之年齡，仍堪任職而自願繼續服務者，服務機關得報請銓敘部延長之。但至多為五年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "退休金之給與如左：一、任職五年以上未滿十五年者，給與一次退休金。二、任職十五年以上者，給與一次退休金，或月退休金，由退休人員擇一支領之。一次退休金，以退休人員最後在職之月俸額，及本人實物代金為基數，任職滿五年者，給與九個基數，每增半年加給一個基數，滿十五年後，另行一次加發兩個基數，但最高總數以六十一個基數為限，未滿半年者以半年計。一次退休金，除前項規定外，並一律加發兩年眷屬補助費及眷屬實物代金。月退休金，除本人及眷屬實物配給與眷屬補助費十足發給外，任職滿十五年者，按月照在職之同職等人員月俸額百分之七十五給與，以後每增一年，加發百分之一，但以增至百分之九十為限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法第五條第一項第二款規定之退休人員，其心神喪失或身體殘廢，係因公傷病所致者，一次退休金依前條第二項及第三項之規定加給百分之二十，月退休金一律按月照在職之同職等人員月俸額百分之九十給與；其任職未滿五年者，以五年計。前項退休人員支領一次退休金或月退休金，依其志願定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱月俸額，包括實領本俸及其他現金給與。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "請領退休金之權利，自退休之次月起，經過五年不行使而消滅。但因不可抗力之事由，致不能行使者，自該請求權可行使時起算。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "月退休金，自退休之次月起發給。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有左列情形之一者，喪失其領受退休金之權利：一、死亡。二、褫奪公權終身者。三、犯內亂罪、外患罪，經判決確定者。四、喪失中華民國國籍者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "有左列情形之一者，停止其領受退休金之權利，至其原因消滅時恢復：一、褫奪公權，尚未復權者。二、領受月退休金後，再任有給之公職者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依本法退休者，如再任公務人員，其曾領一次退休金者，應將所領退休金繳回國庫，其領月退休金者，於重行退休時，其過去服務年資概不計算。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "請領退休金之權利，不得扣押、讓與或供擔保。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "退休人員本人與其配偶及直系血親現在任所，由其負擔生活費用者，於回籍時，得視其路程遠近，由最後服務機關給予旅費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法所定之命令退休，不適用於法官。但法官合於本法第五條第一項規定情形之一者，亦得自願退休。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法施行細則，由考試院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@482405;0063;0067",
          "desc": "48卷24期號5冊 63~67頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1979.1.12",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "退休金之給與如左：一、任職五年以上未滿十五年者，給與一次退休金。二、任職十五年以上者，由退休人員就左列退休給與，擇一支領之：（一）一次退休金。（二）月退休金。（三）兼領二分之一之一次退休金與二分之一之月退休金。（四）兼領三分之一之一次退休金與三分之二之月退休金。（五）兼領四分之一之一次退休金與四分之三之月退休金。一次退休金，以退休人員最後在職之月俸額，及本人實物代金為基數，任職滿五年者，給與九個基數，每增半年加給一個基數，滿十五年後，另行一次加發兩個基數。但最高總數以六十一個基數為限；未滿半年者以半年計。一次退休金，除前項規定外，並一律加發兩年眷屬補助費及眷屬實物代金。月退休金，除本人及眷屬實物配給與眷屬補助費十足發給外，任職滿十五年者，按月照在職之同職等人員月俸額百分之七十五給與，以後每增一年，加強百分之一。但以增至百分之九十為限。第一項第二款第三目、第四目、第五目規定之退休給與，各依退休人員應領一次退休金與月退休金按比例計算之。",
          "reason": "一、月退休金可以減輕政府目前財力負擔，且退休人員按月領取，生活得有保障，但因領月退休金人員死亡，無撫卹之規定，以及公務人員心理影響，致領月退休金人員比率甚低，以六十七年度言，僅佔退休人員一八％，其餘八二％則為領一次退休金者，不但政府目前財力負擔較重，且退休人員運用退休金不善，往往造成損失，而退休金優惠存款利率，又一再降低，影響生活之維持。二、茲擬規定任職十五年以上之退休人員，除可擇領一次退休金或月退休金外，並可領二分之一或三分之一或四分之一之一次退休金，餘領月退休金，以減輕政府目前之負擔，兼顧及退休人員之生活。三、第五項增列，以為兼領一次退休金與月退休金之計算準據，例如某甲退休核定任職年資卅年整，應給與六十一個基數之一次退休金，或百分之九十月退休金，其退休金給與計算為：（一）如領一次退休金，應以最後在職之月俸額及本人實物代金之和乘以六十一，再加兩年眷屬補助費及眷屬實物代金。（二）如領月退休金，應以在職之同職等人員月俸額乘以百分之九十再加眷屬補助費及眷屬實物代金。（三）兼領一次退休金與月退休金者，依前述應領之退休給與，分別予以二分之一、三分之一、四分之一比例計算。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱月俸額，包括實領本俸及其他現金給與。前項其他現金給與之退休金應發給數額，由考試院會同行政院定之。",
          "reason": "目前公務人員實領待遇與本條現行規定，不無軒輊，易滋紛擾，予以修正，以資適應。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依本法退休者，如再任公務人員時，無庸繳回已領之退休金，其退休前之任職年資，於重行退休時不予計算。",
          "reason": "現行法及其施行細則規定退休再任人員應繳回其所領一次退休金，至其原因消滅時發還，常因經濟變動影響，致使退休人員受損，予以修正，以利退休再任人員。"
        },
        "13.1": {
          "num": "13.1",
          "zh": "第十三條之一",
          "article": "依本法第六條第一項第二款第二目、第三目、第四目、第五目規定領受月退休金人員死亡時，應給與撫慰金，由其遺族具領。前項撫慰金，以其核定退休年資及其死亡時同職等之現職人員月俸額暨本法第六條第五項之規定，計算其應領之一次退休金為標準，扣除已領之月退休金，補發其餘額，並發給相當於同職等之現職人員一年月俸額之撫慰金；其無餘額者亦同。領受月退休金人員死亡，無遺族或無遺囑指定用途者，其撫慰金由原服務機關具領作其喪葬費或紀念活動所需之用。本法修正施行前，領受月退休金人員，在本法修正施行後，仍繼續領受者，依本條各項辦理。",
          "reason": "一、本條增列。二、領受月退休金人員死亡，依本法第十一條規定月退休金應予停領，以致孤兒寡婦，生活頓失憑依，無論修法前已領月退金現仍繼續領受者，或修法後領受者均應設法救濟，此項救濟金額並不得低於其死亡時應領一次退休金之半數，以保障遺族生活。"
        }
      }
    },
    {
      "date": "1992.12.29",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "退休金之給與如左：一、任職五年以上未滿十五年者，給與一次退休金。二、任職十五年以上者，由退休人員就左列退休給與，擇一支領之：（一）一次退休金。（二）月退休金。（三）兼領二分之一之一次退休金與二分之一之月退休金。（四）兼領三分之一之一次退休金與三分之二之月退休金。（五）兼領四分之一之一次退休金與四分之三之月退休金。一次退休金，以退休生效日在職同等級人員之本俸加一倍為基數，每任職一年給與一個半基數，最高三十五年給與五十三個基數。尾數不滿六個月者，給與一個基數，滿六個月以上者，以一年計。公務人員於年滿五十五歲時得自願提前退休，並一次加發五個基數之一次退休金。月退休金，以在職同等級人員之本俸加一倍為基數，每任職一年，照基數百分之二給與，最高三十五年，給與百分之七十為限。尾數不滿半年者，加發百分之一，滿半年以上未滿一年者，以一年計。公務人員年齡未滿五十歲具有工作能力而自願退休者，或年滿六十五歲而延長服務者，不得擇領月退休金或兼領月退休金。但本法修正公布前已核定延長服務有案者，不在此限。第一項第二款第三目、第四目、第五目規定之退休給與，各依其應領一次退休金與月退休金按比例計算之。",
          "reason": "一、重訂合理退休給付標準，提高退撫給與所得。（一）提高採計年資：現制公務人員之退休年資採計，最高可採計至三十五年。（二）提高給付俸額：１．一次退休金，每任職一年給與一．五個基數，最高三十五年給與五十三個基數。２．月退休金，每任職一年，按月照基數百分之二給與，最高三十五年，給與百分之七十。二、增列修正月退休金未滿一年尾數之採計規定。三、原條文內「職等」、「月俸額」分別修正為「等級」、「本俸加一倍」，以便配合改革案之實施，並使意義較為明確。四、增列公務人員於年滿五十五歲時得自願提前退休，並一次加發五個基數之一次退休金。五、增列公務人員年齡未滿五十歲而自願退者，或年滿六十五歲而延長服務者，不得擇領月退休金或兼領月退休金。但本法修正公布前已核定延長服務有案者，不在此限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法第五條第一項第二款規定之退休人員，其心神喪失或身體殘廢，係因公傷病所致者，不受任職五年以上年資之限制。前項人員請領一次退休金者，任職未滿五年，以五年計。如係請領月退休金者，任職未滿二十年，以二十年計。",
          "reason": "一、明定因公傷殘人員退休，不受「任職五年以上年資」退休條件之限制，以使確為因公傷殘公務人員，任職五年以下者，亦得辦理退休。二、為照顧年資短之因公傷殘退休支領月退休金人員之基本生活，採最低保障額方式，將「任職未滿五年者，以五年計」修正為「任職未滿二十年，以二十年計」，至於超過二十年者，或選擇支領一次退休金種類者，則均依一般規定辦理，以期誘導擇領月退休金，確保因公傷殘退休後生活。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務人員退休金，應由政府與公務人員共同撥繳費用建立之退休撫卹基金支付之，並由政府負最後支付保證責任。依本法第七條規定辦理因公傷病成殘退休者，其加發之退休金，另由政府編列預算支付之。第一項共同撥繳費用，按公務人員本俸加一倍百分之八至百分之十二之費率，政府撥繳百分之六十五，公務人員繳付百分之三十五。撥繳滿三十五年後免再撥繳。公務人員於年滿三十五歲時或年滿四十五歲時自願離職者，得申請發還其本人及政府繳付之基金費用，並以臺灣銀行之存款年利率加計利息，一次發還。公務人員依規定不合退休資遣於中途離職者或因案免職者，得申請發還其本人原繳付之基金費用，並以臺灣銀行之存款年利率加計利息，一次發還。如經領回者，嗣後再任公務人員，該部分年資不得再行核計年資領取退休金。第一項基金之撥繳、管理及運用等事項，另以法律定之。",
          "reason": "一、現制公務人員退休金，完全由政府負擔，且事先未預儲準備，累積至公務人員退休時，始於當年編列預算支付。由於退休公務人員人數逐年增加，預算編列困難，乃以人事費中分配解決，致使現職人員待遇及退休給付，均無法調整提高。二、增列由政府與公務人員共同撥繳費用建立退休撫卹基金。至於辦理因公傷病成殘退休者，其加發之退休金，另由各級政府編列預算支付之。另因退休金給與，最高以卅五年為限，故明文規定撥繳滿卅五年後，公務人員及政府均免再撥繳費用。至公務人員於中途離職或因案免職者，均可發還其本人繳付之基金費用，並加計利息。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。本法修正條文施行日期，由考試院以命令定之。",
          "reason": "本法修正條文施行尚須基金管理法律立法完成，並配合各項籌備事宜，施行日期擬由考試院另以命令定之。爰參照七十五年一月十七日總統公布修正之印花稅法第三十一條第二項體裁增列第二項條文。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "公務人員退休時領有本人實物代金、眷屬實物代金及眷屬補助費者，其實物代金及補助費，依左列規定加發：一、依本法第六條規定給與之一次退休金，每一基數加發一個月本人實物代金，另並一律加發兩年眷屬實物代金及眷屬補助費。二、依本法第六條規定給與之月退休金，本人及眷屬實物代金與眷屬補助費十足發給。三、依本法第六條第一項第二款第三目、第四目、第五目規定之退休給與，各依其應領一次退休金或月退休金比例，計算其本人實物代金及眷屬實物代金與眷屬補助費。",
          "reason": "一、本條增訂。二、改制後，退休金基數內涵已提高為「本俸加一倍」，本人實物代金、眷屬實物代金及眷屬補助費均屬加發部分，專列條文詳予規定，以臻明確。三、領取一次退金者，每一基數加發一個月本人實物代金，另加發兩年眷屬實物代金及眷屬補助費。領取月退休金者，本人及眷屬實物代金與眷屬補助費均十足發給。兼領一次退休金及月退休金者各按其兼領比例計算加發之。"
        },
        "13.1": {
          "num": "13.1",
          "zh": "第十三條之一",
          "article": "依本法支領月退休金或兼領月退休金人員死亡時，另給與遺族一次撫慰金。前項一次撫慰金，以其核定退休年資及其死亡時同等級之現職人員本俸額暨本法第六條之規定，計算其應領之一次退休金為標準，扣除已領之月退休金，補發其餘額，並發給相當於同等級之現職人員六個基數之撫慰金。其無餘額者亦同。遺族為父母、配偶或未成年子女者，如不領一次撫慰金時，得按原領月退休金之半數或兼領月退休金之半數，改領月撫慰金。領受月退休金人員死亡，無遺族或無遺囑指定用途者，其撫慰金由原服務機關具領作其喪葬費用，如有剩餘，歸屬國庫。",
          "reason": "一、為期照顧退休人員遺族生活，加強社會安全保障功能，修正條文增列第三項規定，支領月退休金或兼領月退休金人員死亡時，遺族如為父母、配偶或未成年子女者，如不願領取一次撫慰金，得改發原領月退休金之半數或兼領月退休金之半數，給與終身（如子女尚未成年，繼續給與至成年為止），以示公允並符合各方殷望。二、現行條文第三項改列為第四項。三、第三項：「其撫慰金由原服務機關具領作其喪葬費或紀念活動所需之用」。修正為：「其撫慰金由原服務機關具領作其喪葬費用，如有剩餘，歸屬國庫」。"
        },
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "公務人員在本法修正施行前後均有任職年資者，應前後合併計算。但本法修正施行前之任職年資，仍依原法最高採計三十年。本法修正施行後之任職年資，可連同累計，最高採計卅五年。有關前後年資之取捨，應採較有利於當事人之方式行之。本法修正施行前年資累計不滿一年之畸零數，併入本法修正施行後年資計算。公務人員在本法修正施行前後均有任職年資者，其退休金依左列規定併計給與：一、本法修正施行前任職年資應領之退休金，依本法修正施行前公務人員退休法原規定標準，由各級政府編列預算支給。二、本法修正施行後任職年資應領之退休金，依第六條第二項至第四項規定標準，由基金支給。公務人員在本法修正施行前後均有任職年資合計滿十五年以上者，其退休金應選擇同一給付方式請領。本法修正施行前在職人員已有任職年資未滿十五年，於本法修正施行後退休，擇領月退休金者，另按未滿十五年之年資為準，依左列規定擇一支給補償金：一、每減一年，增給半個基數之一次補償金。二、每減一年，增給基數百分之０．五之月補償金。本法修正施行前任職未滿二十年，於本法修正施行後退休，其前後任職年資合計滿十五年支領月退休金者，依其在本法修正施行後年資，每滿半年一次增發半個基數之補償金，最高一次增發三個基數，至二十年止。其前後任職年資超過二十年者，每滿一年減發半個基數，至滿二十六年者不再增減。其增減之基數，由基金支給。本法修正施行前擇領或兼領月退休金人員，其所支月退休金及遺族一次撫慰金，均照本法修正施行前原規定給與標準支給。前項支領一次撫慰金之遺族為父母、配偶或未成年子女者，如不領一次撫慰金時，得由遺族自願按原月退休金之半數或兼領月退休金之半數，改領月撫慰金。",
          "reason": "一、第一、二項規定，退休人員於改制後均有任職年資者，其退休金按改制前後年資合併計算，惟改制前後列入退休給與之年資，合計最高以三十五年為限。至改制前年資累計不滿一年之尾數，明文併入改制後年資計算。二、第三項規定退休給與方式。本法修正施行前年資，由各級政府編列預算，依修正施行前規定標準給與，本法修正施行後年資，由基金依第六條規定標準支給。本修正條文。三、第四項明定過渡時期退休給付方式。即公務人員於本法修正施行前後之任職年資，應選擇同一之給付方式，按修正條文第六條第一項各款之規定擇一支領，以利併計退休給與。四、第五、六項明定退休補償金辦法。明定退休人員於本法施行前已任職十五年，本法施行後退休等補償金之支給。五、第七、八兩項規定，凡本法修正施行前已退休並擇領或兼領月退休金人員，其月退休金仍照本法修正前原規定之標準給與，以符權利義務均衡原則。惟上開人員死亡，其遺族如為父母、配偶或未成年子女如不願領取一次撫慰金，得按原領月退休金半數領取月撫慰金，以加惠並照顧上開人員遺族之生活。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@8107100;0045;0049",
          "desc": "81卷71期2599號 45~49頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@8107100;0049;0051",
          "desc": "81卷71期2599號 49~51頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1995.1.17",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有左列情形之一者，喪失其領受退休金之權利：一、死亡。二、褫奪公權終身者。三、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定者，或通緝有案尚未結案者。四、喪失中華民國國籍者。",
          "reason": "第三款酌作文字修正。"
        }
      }
    },
    {
      "date": "2008.7.17",
      "content": {
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "公務人員在本法修正施行前後均有任職年資者，應前後合併計算。但本法修正施行前之任職年資，仍依原法最高採計三十年。本法修正施行後之任職年資，可連同累計，最高採計卅五年。有關前後年資之取捨，應採較有利於當事人之方式行之。公務人員具民國八十三年至八十五年各縣（市）政府及鄉、鎮、市公所設立之托兒所納編前保育員任職年資，應予併計退休年資。前項任職年資為不具公務人員資格且已支領離職互助金者，不再計算退休給付。本法修正施行前年資累計不滿一年之畸零數，併入本法修正施行後年資計算。公務人員在本法修正施行前後均有任職年資者，其退休金依下列規定併計給與：一、本法修正施行前任職年資應領之退休金，依本法修正施行前公務人員退休法原規定標準，由各級政府編列預算支給。二、本法修正施行後任職年資應領之退休金，依第六條第二項至第四項規定標準，由基金支給。公務人員在本法修正施行前後均有任職年資合計滿十五年以上者，其退休金應選擇同一給付方式請領。本法修正施行前在職人員已有任職年資未滿十五年，於本法修正施行後退休，擇領月退休金者，另按未滿十五年之年資為準，依下列規定擇一支給補償金：一、每減一年，增給半個基數之一次補償金。二、每減一年，增給基數百分之○•五之月補償金。本法修正施行前任職未滿二十年，於本法修正施行後退休，其前後任職年資合計滿十五年支領月退休金者，依其在本法修正施行後年資，每滿半年一次增發半個基數之補償金，最高一次增發三個基數，至二十年止。其前後任職年資超過二十年者，每滿一年減發半個基數，至滿二十六年者不再增減。其增減之基數，由基金支給。本法修正施行前擇領或兼領月退休金人員，其所支月退休金及遺族一次撫慰金，均照本法修正施行前原規定給與標準支給。前項支領一次撫慰金之遺族為父母、配偶或未成年子女者，如不領一次撫慰金時，得由遺族自願按原月退休金之半數或兼領月退休金之半數，改領月撫慰金。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2010.7.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之退休，依本法行之。",
          "reason": "配合立法體例，酌增標點符號。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法適用範圍，指依公務人員任用法律任用，並經銓敘審定之人員。前項人員退休、資遣之辦理，除本法另有規定外，以現職人員為限。",
          "reason": "一、原法第二條及其施行細則第二條皆規範公務人員退休法適用對象，爰合併於本條規範。二、公務人員辦理退休、資遣係以現職人員為原則，但鑑於退撫新制實施後，各項退撫給與由公務人員與政府共同撥繳費用建立基金支付，部分因停職、休職等事由而暫時不具現職身分者，若無法辦理退休請領退休金，將影響其退休權益，爰另於本法第二十一條明定部分非現職人員得於原因消滅後辦理退休、資遣。※相關條文及立法體例：公務人員退休法施行細則第二條：本法第二條所稱公務人員任用法律，指銓敘所據以審定資格或登記者皆屬之。所稱公務人員以有給專任者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務人員之退休，分自願退休、屆齡退休及命令退休。",
          "reason": "原法第五條將任職五年以上「年滿六十五歲」或「心神喪失或身體殘廢不堪勝任職務」辦理之退休任併稱為「命令退休」。因審酌二者原因有別任爰將屆滿六十五歲退休抽離任改稱為「屆齡退休」任藉以區隔。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員有下列情形之一者，應准其自願退休：一、任職滿五年以上，年滿六十歲者。二、任職滿二十五年者。配合機關裁撤、組織變更或業務緊縮並依法令辦理精簡，未符前項規定而有下列情形之一者，得准其自願退休：一、任職滿二十年以上者。二、任職滿十年以上，年滿五十歲者。三、任本職務最高職等年功俸最高級滿三年者。第一項第一款所規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，由主管機關就其職務性質具體規定危險及勞力範圍，送經銓敘部認定後，酌予減低，但不得少於五十歲。本法所稱主管機關為中央二級或相當二級以上機關、直轄市政府、直轄市議會、縣（市）政府及縣（市）議會。",
          "reason": "一、依現行立法體例，將「左列」修正為「下列」。二、為配合政府改造、提昇國家競爭力，提供公務人員多樣化退休選擇機會，進而促進新陳代謝，暢通人事陞遷管道，爰於原自願退休條件之外，增列第二項第一款至第三款之彈性退休條件，並明定應以配合組織、員額調整，依相關法令辦理精簡人員為適用對象；且服務機關得視經費、業務及人力等情況裁量是否准許公務人員辦理彈性退休，俾與現行自願退休條件有所區別。三、第三項自原條文第二項遞移，同時將原法施行細則第三條有關各機關具體規定危勞職務範圍送銓"
        }
      }
    }
  ]
}