{
  "name": "經濟部水資源統一規劃委員會組織條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "經濟部為統籌辦理全國水資源之充分利用及綜合開發規劃事宜，根據經濟部組織法第二十四條之規定，設立水資源統一規劃委員會。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "水資源統一規劃委員會置主任委員一人，簡任，綜理會務，並指揮、監督所屬職員。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "水資源統一規劃委員會置委員九人至十一人，為無給職，由經濟部部長聘請有關機關首長及專家學者充任之。委員會議，審議本會重要事項；開會時，由主任委員主席，主任委員缺席時，由出席委員互推一人為主席。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "水資源統一規劃委員會置總工程師一人，簡任，承主任委員之命，執行一切規劃事宜；副總工程師一人，簡任，襄助總工程師辦理技術規劃事宜。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "水資源統一規劃委員會設左列各組、室：一、測繪組。二、計劃組。三、試驗組。四、秘書室。前項各組得分科辦事。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "測繪組掌理左列事項：一、水文觀測分析。二、地形測量繪圖。三、地質探查試驗。四、工程材料調查。五、器材運用保管。六、專門問題研究。七、水利人員訓練。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "計劃組掌理左列事項：一、水利計劃研擬。二、方案價值研究。三、工程佈置規劃。四、方案實施策劃。五、開發順序擬訂。六、刊物報告編印。七、國際技術合作。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "試驗組掌理左列事項：一、水工原理探討。二、水工模型試驗。三、泥沙問題研究。四、土壤分析試驗。五、水工儀器研製。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "秘書室辦理總務、機要、圖書、資料搜集保管及交辦事項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "水資源統一規劃委員會置組長三人，均由工程師兼任；工程師六人至十人，其中三人簡任，餘薦任；副工程師六人至九人，薦任；助理工程師十人至十六人，其中六人薦任，餘委任；工務員、助理工務員共二十一人至二十六人，均委任。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "水資源統一規劃委員會置秘書二人，其中一人簡任，一人薦任；科長若干人，薦任，其中一人或二人專任，餘由適當人員兼任；科員二人或三人，其中一人薦任，餘委任；辦事員五人至七人，委任；並得酌用僱員三人至五人。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "水資源統一規劃委員會設會計室，置主任一人，薦任，依法辦理歲計、會計，並兼辦統計事務，其佐理人員就核定員額中分別派充之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "水資源統一規劃委員會設人事室，置主任一人，薦任，依法辦理人事管理事務，其佐理人員就核定員額中派充之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "水資源統一規劃委員會視業務需要，得呈准經濟部聘派顧問一人或二人，編譯一人，專門委員一人。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "水資源統一規劃委員會得設水工試驗室，其人員由有關組、室調用之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "水資源統一規劃委員會得接受外界委託，承辦有關測繪規劃及專題研究工作，其所需經費得以合約方式行之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "水資源統一規劃委員會議事規則、辦事細則，由會擬訂，呈請經濟部核定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例自公布日施行。"
    }
  ]
}