{
  "status": "實施",
  "name": "民法債編施行法",
  "revision": [
    {
      "date": "1930.2.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "民法債編施行前發生之債，除本施行法有特別規定外，不適用民法債編之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民法債編施行前，依民法債編之規定，消滅時效業已完成，或其時效期間尚有殘餘不足一年者，得於施行之日起，一年內行使請求權。但自其時效完成後，至民法債編施行時，已逾民法債編所定時效期間二分之一者，不在此限。依民法債編之規定，消滅時效不滿一年者，如在施行時尚未完成，其時效自施行日起算。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前條之規定，於民法債編所定無時效性質之法定期間準用之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "民法第二百零四條之規定，於民法債編施行前所約定之利率，逾週年百分之十二者，亦適用之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "民法債編施行前發生之利息債務，於施行時尚未履行者，亦依民法債編之規定，定其數額。但施行時未付之利息總額已超過原本者，仍不得過一本一利。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "民法第二百十七條及第二百十八條之規定，於民法債編施行前負損害賠償義務者，亦適用之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "民法債編施行前發生之債務，至施行後不履行時，依民法債編之規定，負不履行之責任。前項規定，於債權人拒絕受領或不能受領時準用之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "民法第二百五十條至第二百五十三條之規定，於民法債編施行前約定之違約金，亦適用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "民法第三百零八條之公認證書，由債權人作成，聲請債務履行地之法院、公證人、警察官署、商會或自治機關蓋印、簽名。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "民法第三百十八條之規定，於民法債編施行前所負債務，亦適用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "民法債編施行前發生之債務，亦得依民法債編之規定為抵銷。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "民法債編施行前所定買回契約定有期限者，依其期限。但其殘餘期限，自施行日起算較民法第三百八十條所定期限為長者，應自施行日起，適用民法第三百八十條之規定，如買回契約未定期限者，自施行日起，不得逾五年。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "民法債編施行前所定之租賃契約，於施行後，其效力依民法債編之規定。前項契約，訂有期限者，依其期限。但其殘餘期限，自施行日起算較民法第四百四十九條所規定之期限為長者，應自施行日起，適用民法第四百四十九條之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "民法債編所定之拍賣，在拍賣法未公布施行前，得照市價變賣。但應經法院、公證人、警察官署、商會或自治機關之證明。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本施行法，自民法債編施行之日施行。"
        }
      }
    },
    {
      "date": "1999.4.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "民法債編施行前發生之債，除本施行法有特別規定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有特別規定外，亦不適用修正施行後之規定。",
          "reason": "不溯及既往，乃法律適用之基本原則。如認其事項有溯及適用之必要者，即應於施行法中明白規定，方能有所依據。本法原條文，即係本此原則而設，應予維持。關於民法債編修正前發生之債，除施行法有特別規定外，亦不適用修正施行後之規定，爰參照民法總則、親屬、繼承各編修正後施行法第一條之體例，增訂本條後段規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民法債編施行前，依民法債編之規定，消滅時效業已完成，或其時效期間尚有殘餘不足一年者，得於施行之日起，一年內行使請求權。但自其時效完成後，至民法債編施行時，已逾民法債編所定時效期間二分之一者，不在此限。依民法債編之規定，消滅時效，不滿一年者，如在施行時，尚未完成，其時效自施行日起算。",
          "reason": "本條未修正"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "民法債編修正施行前之法定消滅時效已完成者，其時效為完成。民法債編修正施行前之法定消滅時效，其期間較民法債編修正施行後所定為長者，適用修正施行前之規定。但其殘餘期間自民法債編修正施行日起算，較民法債編修正施行後所定期間為長者，應自施行日起，適用民法債編修正施行後之規定。",
          "reason": "一、本條新增。二、依法律不溯及既往原則，民法債編之修正不應影響已完成之時效，爰於第一項明定斯旨。三、民法債編修正施行前法律規定之消滅時效，其期間較民法債編修正施行後所定為長者，例如第五百十四條、第六百二十三條、第六百六十六條之規定，應適用修正施行前較長之規定。但自民法債編修正施行日起算其殘餘期問，尚較民法債編修正施行後所定期間為長者，則應自施行日起，適用修正施行後之規定，爰增訂第二項。四、本條係參照民法總則施行法第十八條之體例而規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前二條之規定，於民法債編所定，無時效性質之法定期間，準用之。",
          "reason": "配合修正條文第三條之增訂，爰將「前條」修正為「前二條」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "修正之民法第一百六十四條之規定，於民法債編修正施行前成立之懸賞廣告，亦適用之。",
          "reason": "一、本條新增。二、修正之民法第一百六十四條，增訂數人先後分別或共同或同時分別完成廣告所指定行為之報酬請求權之取得，及廣告人如已善意給付最先通知之人者，其報酬給付義務消滅。其規定結果較原規定為周延妥適，既可保護行為人，對善意之廣告人亦無不利，故對於修正施行前後成立之懸賞廣告允宜一併適用，爰增訂本條規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "修正之民法第一百六十五條第二項之規定，於民法債編修正施行前所為之廣告定有完成行為之期間者，亦適用之。",
          "reason": "一、本條新增。二、新增之民法第一百六十五條第二項之立法意旨，既在適度保護行為人，兼符廣告人意思，此項規定，對於民法債編修正施行前所為之廣告定有完成行為期間者，亦當適用，爰增訂本條規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "修正之民法第一百六十五條之一至第一百六十五條之四之規定，於民法債編修正施行前成立之優等懸賞廣告，亦適用之。",
          "reason": "一、本條新增。二、優等懸賞廣告，於日常生活中頗為常見，為使修正施行前後此類行為之效力一致，爰增訂本條規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "修正之民法第一百八十七條第三項之規定，於民法債編修正施行前無行為能力人或限制行為能力人不法侵害他人之權利者，亦適用之。",
          "reason": "一、本條新增。二、為使被害人權益之保障更為周延，並期民法債編修正施行前後一致起見，爰增訂本條規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "修正之民法第一百九十五條之規定，於民法債編修正施行前，不法侵害他人信用、隱私、貞操，或不法侵害其他人格法益或基於父、母、子、女、配偶關係之身分法益而情節重大者，亦適用之。",
          "reason": "一、本條新增。二、民法債編修正施行前，不法侵害他人信用、隱私、貞操，或不法侵害其他人格法益或基於父母、子女、配偶關係之身分法益而情節重大者，亦宜適用修正之民法第一百九十五條之規定，許被害人請求非財產上之損害賠償，俾保護其權益，爰增訂本條規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "民法第二百零四條之規定，於民法債編施行前，所約定之利率，逾週年百分之十二者，亦適用之。",
          "reason": "本條為原條文第四條移列，內容未修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "民法債編施行前，發生之利息債務，於施行時尚未履行者，亦依民法債編之規定，定其數額。但施行時未付之利息總額已超過原本者，仍不得過一本一利。",
          "reason": "本條為原條文第五條移列，內容未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "修正之民法第二百十三條第三項之規定，於民法債編修正施行前因負損害賠償責任而應回復原狀者，亦適用之。",
          "reason": "一、本條新增。二、被害人請求支付回復原狀所必要之費用，以代回復原狀，為簡便易行之損害賠償方法。為期修正施行前所發生之損害賠償亦得適用，爰增訂本條規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "修正之民法第二百十六條之一之規定，於民法債編修正施行前發生之債，亦適用之。",
          "reason": "一、本條新增。二、損益相抵為損害賠償之一大法則，民法債編修正施行前後均宜適用，爰增訂本條規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "民法第二百十七條第一項、第二項及第二百十八條之規定，於民法債編施行前，負損害賠償義務者，亦適用之。修正之民法第二百十七條第三項之規定，於民法債編修正施行前被害人之代理人或使用人與有過失者，亦適用之。",
          "reason": "一、修正之民法第二百十七條增列第三項，惟原第一項及第二項及第二百十八條之適用不受影響，宜予明定，俾免疑義，並將「第二百一十七條」及「第二百一十八條」分別修正為「第二百十七條」及「第二百十八條」，以求法律用語一致，爰為第一項之修正。二、修正之民法第二百十七條第三項之規定，於民法債編修正施行前被害人之代理人或使用人與有過失者，亦應適用，爰增訂第二項之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "修正之民法第二百二十七條之二之規定，於民法債編修正施行前發生之債，亦適用之。",
          "reason": "一、本條新增。二、情事變更原則為私法上之一大原則，民法債編修正施行前後均宜適用，爰增訂本條規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民法債編施行前發生之債務，至施行後不履行時，依民法債編之規定，負不履行之責任。前項規定，於債權人拒絕受領或不能受領時，準用之。",
          "reason": "本條為原條文第七條移列，內容未修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "修正之民法第二百四十七條之一之規定，於民法債編修正施行前訂定之契約，亦適用之。",
          "reason": "一、本條新增。二、為保護弱勢之訂約人。新增民法第二百四十七條之一，對民法債編修正施行前訂定之附合契約，亦宜適用，爰增訂本條規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "民法第二百五十條至第二百五十三條之規定，於民法債編施行前約定之違約金，亦適用之。",
          "reason": "本條為原條文第八條移列，內容未修正"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "民法第三百零八條之公認證書，由債權人作成，聲請債務履行地之公證人、警察機關、商業團體或自治機關蓋印簽名。",
          "reason": "我國公證及認證事務現由地方法院公證處之公證人辦理，非由一般意義之法院為之，又司法院研修中之公證法修正草案，擬仿拉丁公證立法例而增訂民間公證人制度，故原條文之「法院」一語，宜予刪除，俾符現制並與公證法之修正方向一致。另「官署」一詞為行憲前之法律用語，應修正為「機關」二字。再依商業團體法之規定，並無「商會」，商業同業公會及商業會則通稱商業團體，是亦應予修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "民法第三百十八條之規定，於民法債編施行前所負債務，亦適用之。修正之民法第三百十八條第二項之規定，於民法債編修正施行前所負債務，並適用之。",
          "reason": "一、原條文關於「第三百一十八條」用語，應修正為「第三百十八條」，以求法律用語一致。二、為兼顧債權人及債務人雙方之利益，修正之民法第三百十八條第二項之規定，對於民法債編修正施行前所負債務，亦宜適用，爰增訂第二項規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "民法債編施行前之債務，亦得依民法債編之規定為抵銷。",
          "reason": "本條為原條文第十一條移列，內容未修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "民法債編施行前，所定買回契約定有期限者，依其期限，但其殘餘期限，自施行日起算，較民法第三百八十條所定期限為長者，應自施行日起，適用民法第三百八十條之規定，如買回契約未定期限者，自施行日起，不得逾五年。",
          "reason": "本條為原條文第十二條移列，內容未修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "修正之民法第四百二十二條之一之規定，於民法債編修正施行前租用基地建築房屋者，亦適用之。",
          "reason": "一、本條新增。二、對租地建屋之承租人，為期民法債編修正施行前後之效力一致，爰增訂本條規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "民法債編施行前所定之租賃契約，於施行後其效力依民法債編之規定。前項契約，訂有期限者，依其期限，但其殘餘期限，自施行日起算，較民法第四百四十九條所規定之期限為長者，應自施行日起，適用民法第四百四十九條之規定。",
          "reason": "本條為原條文第十三條移列，內容未修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "修正之民法第四百六十五條之一之規定，於民法債編修正施行前成立之使用借貸預約，亦適用之。",
          "reason": "一、本條新增。二、修正之民法第四百六十五條之一有關撤銷使用借貸預約之規定，可釐清有關撤銷使用借貸預約之爭議，對預約之雙方當事人亦稱公允，是宜使修正施行前後成立之使用借貸預約一併適用，爰增訂本條規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "修正之民法第四百七十五條之一之規定，於民法債編修正施行前成立之消費借貸預約，亦適用之。",
          "reason": "一、本條新增。二、修正之民法第四百七十五條之一有關撤銷消費借貸預約之規定，可釐清有關撤銷消費借貸預約之爭議，對預約之雙方當事人亦稱公允，是宜使修正施行前後成立之消費借貸預約一併適用，爰增訂本條規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "修正之民法第四百九十五條第二項之規定，於民法債編修正施行前成立之承攬契約，亦適用之。",
          "reason": "一、本條新增。二、修正之民法第四百九十五條第二項增訂有關承攬之建築物或其他土地上之工作物，因可歸責於承攬人之事由致有重大瑕疵而不能達使用之目的時，定作人得解除契約之規定。此項規定可適度保護定作人，並維護社會公益，宜於修正施行前後成立之承攬契約一併適用，爰增訂本條規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "民法債編所定之拍賣，在拍賣法未公布施行前，得照市價變賣，但應經公證人、警察機關、商業團體或自治機關之證明。",
          "reason": "我國公證及認證事務現由地方法院公證處之公證人辦理，非由一般意義之法院為之，又司法院研修中之公證法修正草案，擬仿拉丁公證立法例而增訂民間公證人制度，故原條文之「法院」一語，宜予刪除，俾符現制並與公證法之修正方向一致。另「官署」一詞為行憲前之法律用語，應修正為「機關」二字。再依商業團體法之規定，並無「商會」，商業同業公會及商業會則通稱商業團體，是亦應予修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "民法債編修正施行前成立之旅遊，其未終了部分自修正施行之日起，適用修正之民法債編關於旅遊之規定。",
          "reason": "一、本條新增。二、在民法債編修正施行前成立，而於民法債編修正施行時尚未終了之旅遊，旅客與旅遊營業人間之權義關係，其未終了部分宜自修正施行之日起，適用修正新增關於旅遊之規定，爰增訂本條規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "修正之民法第六百十八條之一之規定，於民法債編修正施行前遺失、被盜或滅失之倉單，亦適用之。",
          "reason": "一、本條新增。二、為解決民法債編修正施行前倉單遺失、被盜或滅失時請求補發之問題，爰增訂本條規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "修正之民法第六百二十九條之一之規定，於民法債編修正施行前遺失、被盜或滅失之提單，亦適用之。",
          "reason": "一、本條新增。二、為解決民法債編修正施行前提單遺失、被盜或滅失時請求補發之問題，爰增訂本條規定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "修正之民法第七百二十二條之規定，於民法債編修正施行前取得證券出於惡意之無記名證券持有人，亦適用之。",
          "reason": "一、本條新增。二、無記名證券持有人如以惡意取得證券者，應許發行人以對持有人前手間所存抗辯事由對抗持有人，為學者間之通說；修正前民法雖無規定，但修正民法債編第七百二十二條已增訂但書明文。為保護無記名證券之發行人，宜使民法債編修正施行前後效力一致，爰增訂本條規定。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "修正之民法第七百三十九條之一之規定，於民法債編修正施行前成立之保證，亦適用之。",
          "reason": "一、本條新增。二、為保障保證人之利益，新增之民法第七百三十九條之一有關保證人之權利，不得預先拋棄之規定，於民法債編修正施行前成立之保證，亦宜一併適用，爰增訂本條規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "修正之民法第七百四十二條之一之規定，於民法債編修正施行前成立之保證，亦適用之。",
          "reason": "一、本條新增。二、民法債編修正施行前成立之保證，於民法債編修正後，其保證人亦得依民法第七百四十二條之一之規定，以主債務人對於債權人之債權，主張抵銷，為免誤解為新增之民法第七百四十二條之一之規定僅適用於民法債編修正後成立之保證，爰增訂本條規定，以杜疑義。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "新增第二十四節之一之規定，除第七百五十六條之二第二項外，於民法債編修正施行前成立之人事保證，亦適用之。",
          "reason": "一、本條新增。二、人事保證，於民法債編修正前事所常見，為期修正施行前後效力一致，爰增訂本條規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本施行法自民法債編施行之日施行。民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日施行。",
          "reason": "一、原條文移列為第一項，條次調整為第三十六條。二、依中央法規標準法第十二條規定：「法規應規定施行日期，或授權以命令規定施行日期。」民法債編修正條文及本施行法修正條文均為攸關人民權益之事項，為期全國國民能有相當時間瞭解新法內容，俾便遵行，爰增訂第二項規定。"
        }
      }
    },
    {
      "date": "2000.5.2",
      "content": {
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本施行法自民法債編施行之日施行。民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日施行。但民法第一百六十六條之一施行日期，由行政院會同司法院另定之。",
          "reason": "新增民法債編第一百六十六條之一將於八十九年五月五日施行，但公證法修正條文卻於九十年四月二十一日才正式施行，考試院始能對民間公證人進行考試與遴選工作，公證業務必須完全由法院公證處負擔。不動產交易的契約一年高達四百萬件，加上設立、變更的數量，非現有法院公證處的人力所能負擔。徒然實施公證制度，因為公人不足，造成實施公證度，因為公證人不足，造成公證延宕，反而造成民眾的不便或是交易損失，爰增列第三項「民法第一百六十六條之一施行日期，由行政院會同司法院另定之。」"
        }
      }
    },
    {
      "date": "2009.12.15",
      "content": {
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本施行法自民法債編施行之日施行。中華民國八十八年四月二十一日修正公布之民法債編修正條文及本施行法修正條文，自八十九年五月五日施行。但民法第一百六十六條之一施行日期，由行政院會同司法院另定之。中華民國九十八年十二月十五日修正之民法第六百八十七條及第七百零八條，自九十八年十一月二十三日施行。",
          "reason": "一、第一項未修正。二、配合九十七年五月二十三日修正公布之民法及其施行法修正條文自中華民國九十八年十一月二十三日施行，民法本次修正之第六百八十七條及第七百零八條亦定自同日施行，爰增訂第三項；第二項文字並配合酌修，俾臻明確。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0299;0302",
          "desc": "98卷75期3761號二冊 299~302頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0302;0302",
          "desc": "98卷75期3761號二冊 302~302頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}