{
  "name": "工廠管理輔導法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為促進工業發展，健全工廠管理及輔導，特制定本法。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱工廠，指有固定場所從事物品製造、加工，其廠房達一定面積，或其生產設備達一定電力容量、熱能者。前項所稱從事物品製造、加工之範圍、一定面積及一定電力容量、熱能之認定標準，由中央主管機關定之。不符前項標準而有固定場所從事物品製造、加工之業者，仍得依本法申請許可或登記。經主管機關核准登記後，依本法管理。因第二項標準修正，致工廠之規模範圍變更時，對於原非工廠規模範圍之業者，中央主管機關應於該標準內訂定申請許可或登記之期限；對於已非工廠規模範圍之業者，應於該標準內訂定工廠登記之處理方式。",
      "reason": "一、條次變更。二、依現行規定已無一址一廠之限制，且有關廠地之認定易生疑義，爰刪除「或廠地」之文字。三、原第一項及第二項酌作文字修正。四、按目前金融機構對於民營製造業之授信或機關學校對於參與投標對象之資格，均要求必須具備工廠登記證，對於未達工廠登記門檻免辦理登記之小型製造加工業而言嚴重影響其營運。是以，增訂第三項規定以符合業者需求，惟既經核准登記，自當比照達工廠登記門檻以上工廠受本法之規範管理；因此，爰增訂第三項規定。五、有關工廠登記門檻，中央主管機關實有適時檢討之必要，惟在修正該登記門檻後，可能產生原領有之工廠登記證應予廢止或應要求業者限期補辦登記等情形，上述情事均涉及業者權益，應以法律訂之或明確授權主管機關訂定處理方式；因此，爰增訂第四項規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "主管機關權責劃分如下：一、中央主管機關：(一)工廠管理輔導法令及工廠設廠標準之擬訂或訂定。(二)全國及各行業別工廠之調查。(三)申請抄錄全國工廠登記資料之核准。(四)擇定行業別，對工廠實施輔導。(五)違反本法規定工廠處理之查核及督導。(六)科學工業園區、加工出口區、自由貿易港區、農業科技園區及其他經行政院核定之特定區內工廠之設立許可、登記、管理及輔導。(七)其他與工廠管理相關業務之輔導及監督事項。二、直轄市、縣（市）主管機關：(一)辦理工廠設立許可、登記及其撤銷、廢止。(二)轄區內工廠之調查。(三)申請抄錄及證明轄區內工廠登記資料之核准。(四)轄區內工廠輔導之實施。(五)轄區內工廠違反本法規定之處理。(六)其他經中央主管機關指定之事項。",
      "reason": "一、工廠管理及輔導業務適合移由地方政府辦理，爰將原第一款第二目規定由中央主管機關辦理之權責規定，移列為第二款第一目直轄市、縣（市）主管機關之權責。二、原條文第一款第三目至第六目移列第一款第二目至第五目；其中第三目並酌作修正。三、主管機關業務權責修正後，考量科學工業園區及加工出口區等特定區現有之業務職掌，並因應未來可能新設特定區推動單一窗口彈性之需要，爰增列於第一款第六目。四、原條文第二款第一目及第二目移列第二款第二目及第三目；第三目並酌作文字修正。五、原條文第二款第三目歇業事實之調查可併入同款第二目，且現行實務上已無停工之申請，亦無復工之情形，爰予刪除。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主管機關得委任所屬機關、委託或委辦其他機關（構）辦理本法所定之事項。",
      "reason": "配合前條主管機關業務權責之修正，酌作文字修正。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "工廠隸屬之事業主體，以獨資、合夥、公司或依法令規定得從事製造、加工者為限。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "工廠應以其隸屬之事業名稱為廠名；一事業於同一直轄市、縣（市）、科學工業園區、加工出口區、自由貿易港區、農業科技園區及其他經行政院核定之特定區內有二廠以上者，應標示廠別。",
      "reason": "配合修正條文第四條，酌作文字修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "工廠應置工廠負責人；無行為能力人或限制行為能力人不得為工廠負責人。工廠負責人應在國內有住所或居所。",
      "reason": "本條未修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "設立工廠所使用之土地，以利用都市計畫工業區、非都市土地編定為丁種建築用地、依法編定開發之工業區或其他依法令規定可供設廠之土地為限。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "工廠設廠完成後，應依本法規定申請登記，經主管機關核准登記後，始得從事物品製造、加工。但國防部所屬軍需工廠，不在此限。國防部所屬軍需工廠改制為公、民營事業工廠時，應於改制之日起三年內依本法規定辦理登記。",
      "reason": "一、為配合政府電子化作業，並參照公司法及商業登記法修正廢除公司執照及營利事業登記證之核發，刪除原條文第一項有關發給工廠登記證之規定。二、第二項未修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "工廠有下列情形之一者，應於設廠前取得設立許可：一、依法律規定，設廠應經工業主管機關許可。二、基於工業均衡發展、資源合理利用或節約能源等政策，經中央主管機關公告應經其許可。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "工廠經許可設立者，應依核定期限辦理工廠登記，逾期原許可失效。前項核定之期限，以二年為限。但因正當理由而不能如期完成者，得於期限屆滿前申請延展，每次延展期間不得超過一年，並以三次為限。",
      "reason": "本條未修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "工廠申請設立許可或登記，應載明下列事項：一、廠名、廠址。二、工廠負責人姓名及其住所或居所。三、產業類別。四、主要產品。五、生產設備之使用電力容量、熱能及用水量。六、廠房及建築物面積。七、其他經中央主管機關指定公告應登記之事項。前項第三款產業類別，由中央主管機關公告之。",
      "reason": "一、配合原條文第二條之文字修正，第一項第六款刪除「廠地」為應載明事項，並於同項第五款酌作文字修正。二、第二項未修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "工廠有下列情形之一者，不得取得設立許可或變更設立許可：一、依環境影響評估法規定應實施環境影響評估，其相關環境影響說明書或環境影響評估報告書未經環境保護主管機關核准。二、違反土地使用管制規定。三、廠房利用違章建築或違反建築物使用用途。四、經中央主管機關依第十七條第一項第二款規定公告停止受理工廠之新設或既有工廠之擴充。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "工廠有下列情形之一者，不得辦理登記或變更登記：一、產品依法令禁止製造。二、違反土地使用管制規定。三、廠房利用違章建築或違反建築物使用用途。四、屬環境保護主管機關指定之事業種類、範圍及規模，其相關環境影響說明書、環境影響評估報告書或污染防治計畫未經環境保護主管機關核准或同意。五、訂有設廠標準之工廠，其設備不符合該標準。六、依法律規定產品之製造應先經許可而未獲許可。七、依第十一條規定應先申請取得設立許可而未獲許可或經許可後未依核定內容建廠。八、經中央主管機關依第十七條第一項第二款規定公告停止受理工廠之新設或既有工廠之擴充。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "工廠設立許可事項有變更時，非經取得變更設立許可，不得辦理工廠登記。工廠登記事項有變更時，應辦理變更登記。工廠遷移廠址或變更產業類別，應重新辦理工廠設立許可或登記。",
      "reason": "一、工廠登記事項有變更時即應辦理變更登記，毋須特別指定工廠負責人申請辦理，爰將原條文第一項及第二項「工廠負責人」之文字予以刪除。二、第三項未修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "中央主管機關基於工業均衡發展、資源合理利用、生態環境及公共利益維護，或因應國際公約、協定等政策需要，得採行下列措施：一、於許可工廠設立或核准登記時附加負擔。二、擇定產品或地區，公告停止受理工廠之新設或既有工廠之擴充。三、擇定產品或地區，公告強制既有工廠減量生產或停止生產。前項第一款之負擔之態樣，應依工廠種類、產品項目、經營方式或其他因政策需要採行之措施分別附加之；其附加負擔之辦法，由中央主管機關定之。第一項第二款及第三款之公告，應由中央主管機關報行政院核定後為之。依第一項第三款規定強制既有工廠減量生產或停止生產者，政府得予補償；其補償範圍、基準、程序及相關事項之辦法，由中央主管機關定之。",
      "reason": "一、配合修正條文第四條主管機關權責劃分之修正，維持第一項第一款文字。基於工業均衡發展及公共利益維護等政策需要，由中央主管機關衡酌採行於工廠新設時附加負擔之必要措施，由權責主管機關執行之。另為求明確計，爰配合修正第二項，明定附加負擔之辦法由中央主管機關定之。二、原條文第五項有關命令限期改正及廢止工廠設立許可或登記之規定，改列修正條文第二十五條及第三十一條。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "主管機關基於健全工廠管理或維護公共利益之需要，得通知工廠申報或提供有關資料；必要時，並得派員進入工廠調查，工廠不得規避、妨礙或拒絕。主管機關人員進入工廠調查時，應出示證明文件，並不得有干擾、妨礙生產、管理或洩漏生產機密之行為。為因應國際公約、協定之管制需要，工廠應就管制物質之生產銷售情形於一定期限內提出申報；變更時，亦同。主管機關於必要時，並得派員調查，工廠不得規避、妨礙或拒絕。前項應申報管制物質之申報內容、程序、期限、變更申報及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、目前國際公約，諸如聯合國禁止化學武器公約、蒙特婁議定書等，皆針對特定列管物質予以規範管制，各國如未防止該類物質之不當使用、擴散等，將遭受締約國之經貿抵制、禁運等報復措施。為避免影響國內產業之正常發展及維護我國之經貿利益與國際形象，應調整管制方式，並訂定辦法加以管理，爰將原條文第一項「或因應國際公約、協定」等文字刪除，並增訂第三項及第四項。二、第二項未修正。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "工廠負責人或利害關係人得向主管機關申請抄錄工廠登記資料或就工廠登記事項予以證明。前項利害關係人申請抄錄或證明時，應陳明理由。",
      "reason": "工廠負責人就其工廠之登記事項申請抄錄或證明，毋須陳明理由，爰將第一項及第二項文字予以調整修正。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "工廠歇業者，應申報主管機關，未申報者，由主管機關逕為廢止其工廠登記。工廠有下列情形之一者，視同歇業：一、有事實足以認定工廠自行停工超過一年。二、工廠主要生產設備已搬遷，經主管機關認定無製造、加工之事實。",
      "reason": "一、配合原條文第十條廢除工廠登記證之核發，刪除原條文第一項有關繳銷工廠登記證之規定，修正為應申報歇業，未申報者，廢止其工廠登記。二、第二項第一款有關無法復工之正當理由及第二款規定之「繼續」製造加工行為，在現行實務認定上易滋生爭議，爰於第二項第一款增列「自行」停工之文字，以區別因他案勒令停工者，並刪除原條文第二項第二款所列「繼續」二字。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "工廠製造、加工或使用危險物品達管制量以上之次日起十日內，應向直轄市、縣（市）主管機關申報其製造、加工或使用之危險物品。前項危險物品之範圍、種類、管制量及其申報之內容、期限、方式、程序及其他應遵行事項之辦法，由中央主管機關定之。工廠製造、加工或使用危險物品應善盡安全管理責任，如發生重大環境污染、重大工安事故，致嚴重影響鄰近工廠或民眾安全者，直轄市、縣（市）主管機關得命其停工並改善之。工廠於停工原因消滅後，得向直轄市、縣（市）主管機關申請復工。直轄市、縣（市）主管機關應將第一項之工廠資料建檔列管，並轉知有關機關。",
      "reason": "一、本條新增。二、危險物品如處置不當，常有爆炸情事發生，除造成財物損失外，甚或造成人員傷亡，因此，為掌握工廠使用或製造、加工危險物品之有關資料，俾利後續稽查管制，爰增訂第一項。三、危險物品之範圍、種類及管制量，及其申報之內容、程序及方式等，涉及後續管理及實務運作，有必要予以明訂，爰增訂第二項之規定。四、因工廠製造、加工或使用危險物品原本應善盡安全管理責任，如發生重大環境污染、重大工安事故，致嚴重影響鄰近工廠或民眾安全者，基於保護工廠鄰近環境免受污染及維護公共安全，直轄市、縣（市）主管機關得命其停工並改善之，強制其停止運作，以避免事態擴大。工廠於改善完成，停工之原因消滅後，得向直轄市、縣（市）主管機關提出復工申請，爰增訂第三項。五、為加強機關間橫向連繫，以落實有關機關對第一項工廠之掌握，爰增訂第四項規定地方主管機關應將此類工廠予以建檔列管，並轉知消防主管機關、勞動檢查機構及環境保護主管機關。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "工廠製造、加工或使用危險物品達管制量以上者，應投保公共意外責任保險。但已依其他法令規定投保公共意外責任保險者，不在此限。前項保險之最低保險金額及投保辦法，由中央主管機關會商中央保險主管機關定之。",
      "reason": "一、本條新增。二、為提升製造、加工或使用危險物品達管制量以上工廠之安全意識、落實廠內安全管理，並保障其鄰近民眾，爰參照毒性化學物質管理法第十二條、電子遊戲場業管理條例第十三條、石油管理法第二十二條等規定，增訂本條文。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "工廠使用經各目的事業主管機關核准或許可再利用之易燃性廢棄物為原料從事製造、加工者，應按月向直轄市、縣（市）主管機關申報該廢棄物之種類及原料儲存量。前項應申報之內容、期限、方式、程序及其他應遵行事項之辦法，由中央主管機關定之。直轄市、縣（市）主管機關對第一項工廠資料應建檔列管；其發現工廠之原料有異常囤積時，應即通知原核准或許可之目的事業主管機關及有關機關處理。第一項工廠之原料漏溢或燃燒致有污染環境之虞時，主管機關得指定範圍，限期令其清除、處理；屆期仍未清除、處理者，該範圍內之原料視同廢棄物，依廢棄物清理法規定處理之。",
      "reason": "一、本條新增。二、為防範工廠內再利用之易燃性廢棄物堆置不當致發生災害，對於進入工廠再利用之易燃性廢棄物數量有必要加以掌握，於原料有異常屯積或發生危險之虞時，主管機關能迅速告知原核准或許可再利用之目的事業主管機關及消防主管機關、勞動檢查機構和環境保護主管機關等各依其職掌予以處理，爰增訂第一項及第三項。另有關「廢棄物」、「再利用」等專有名詞定義依廢棄物清理法及資源回收再利用法之規定，併此敘明。三、有關原料儲存量申報之內容、期限、方式、程序及其他應遵循事項之管理辦法，涉及後續管理及實務運作，爰增訂第二項。四、工廠之原料產生漏溢或燃燒後，通常已不具有價值，且易影響公共安全及造成污染，為免該原料或產品久置，持續影響週遭之環境安全和衛生，需有適當機制妥為因應處理，爰增訂第四項。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "工廠有下列情形之一者，直轄市、縣（市）主管機關應撤銷其工廠設立許可或登記。一、依本法申請工廠設立許可、登記，對直轄市、縣（市）主管機關提供之資料有不實之情事，經法院判決有罪確定。二、申請工廠設立許可或登記，應先取得目的事業主管機關許可或核准，其許可或核准經目的事業主管機關撤銷確定。",
      "reason": "一、條次變更。二、配合原條文第十條取消核發工廠登記證之規定，刪除條文中之「證」字。三、增訂第二款，規定申請工廠設立許可或登記，應先取得目的事業主管機關許可或核准者，其許可或核准經撤銷確定者，直轄市、縣（市）主管機關應撤銷其所為許可或登記。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "工廠有下列情形之一者，直轄市、縣（市）主管機關應廢止其工廠設立許可或登記：一、擅自製造、加工違禁物，經法院宣告沒收之裁判確定，由司法機關通知主管機關。二、工廠有違反其他法令受勒令歇業、或廢止工廠登記處分確定，經處分機關通知直轄市、縣（市）主管機關。三、申請工廠設立許可或登記，應先取得目的事業主管機關許可或核准，其許可或核准經目的事業主管機關廢止確定。四、違反本法規定經依本法處罰二次以上且其情節重大。主管機關依前項規定廢止工廠登記後，應轉知相關主管機關。",
      "reason": "一、條次變更。二、原條文第二十四條第一項第二款移列至第一項第一款規定。三、增訂第一項第二款，以配合其他法令規定（如環境用藥管理法、健康食品管理法、食品衛生管理法、……等），對工廠違反其他法令規定經該法令主管機關勒令歇業者，應通知直轄市、縣（市）主管機關廢止工廠登記。四、將原條文第十七條、第二十四條第一項第一款、第三十條及第三十七條有關廢止工廠登記事項整併至本條第三款及第四款。五、第二項酌作修正，並配合原條文第十條取消核發工廠登記證之規定，刪除原條文第二項之「證」字。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "主管機關為促進工業發展，應就下列事項，對工廠實施輔導：一、工業生產技術之調查、研究、引進、移轉及推廣。二、工業新產品之開發、工業產品之設計、品質提升、自動化、提高生產力及經營合理化事項。三、工業技術人才之培訓。四、工業污染及工業安全衛生之防制或管理技術。五、其他與工業發展有關之事項。",
      "reason": "條次變更，並酌作文字修正。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "中央主管機關及其所屬機關管理之同一工業區內有五家以上製造、加工或使用危險物品達管制量以上之工廠，中央主管機關應輔導其成立區域聯防組織。前項區域聯防組織應推動下列事項：一、建構組織內工廠危險物品有關資訊系統。二、建構組織內工廠及其鄰近救災整備有關資訊系統。三、提升組織內工廠防災及應變技術。四、有關組織之章程、災害通報模式、相互支援協定及其他權利義務事項之訂定。五、其他聯防有關事宜。第一項工業區內製造、加工或使用危險物品達管制量以上之工廠，尚未加入該區內之區域聯防組織者，中央主管機關應輔導其加入之。",
      "reason": "一、本條新增。二、工業區為工廠聚集之地，以其為範圍，可有效發揮區域聯防之機制；惟因區域聯防為工廠與工廠間知識、技術、經驗、設備與人力的交流和支援，如各工廠間意見不一，該組織將因而無法成立，因此，為建構工業區內工廠有效之防救災相互支援機制，主管機關有協助、輔導其成立和加入之必要，爰增訂第一項和第三項規定。三、區域聯防組織之成立，尚涉及經費、人員及有關設備之支援等，因此，工廠成員不宜過少，爰參酌工業團體法第七條工廠滿五家以上時，應組織該業工業同業公會之規定，於第一項規範成立區域聯防組織之工廠應達五家以上。四、區域聯防組織應推動事項，宜予說明，以引導該組朝向良性之發展，爰增訂第二項規定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "為提升環境品質，中央主管機關得輔導工業區內工廠或區外相關工廠，設置共同污染防治設施。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "製造、加工或使用危險物品達管制量以上之工廠，違反第二十二條第一項規定，未投保公共意外責任保險者，處工廠負責人新臺幣五萬元以上二十五萬元以下罰鍰，並令其限期改善；屆期不遵行者，得按次連續處罰。",
      "reason": "一、本條新增。二、配合增訂第二十二條第一項，明定對不依第二十二條第一項規定投保公共意外責任險工廠之罰則。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "工廠有下列情形之一者，主管機關應令其停工並限期完成工廠登記，屆期未完成登記仍從事物品之製造、加工者，處行為人新臺幣二萬元以上十萬元以下罰鍰；屆期仍不遵行者，得按次連續處行為人新臺幣四萬元以上二十萬元以下罰鍰至停工為止：一、違反第十條第一項規定，未完成工廠登記，擅自從事物品之製造、加工。二、違反第十六條第三項規定，遷移廠址未重新辦理工廠登記而從事物品之製造、加工。三、經依第二十四條規定撤銷工廠登記而仍從事物品之製造、加工。四、經依第二十五條規定廢止工廠登記而仍從事物品之製造、加工。",
      "reason": "一、條次變更。二、工廠管理係以輔導為目的，取締處分為手段，故對於未依法登記從事製造加工，經查獲者，應先輔導其合法登記或遷廠，俾讓業者能有改善之期間，如不進行改善或遷廠者，再處以罰鍰，爰增列應限期改善之規定，惟於改善限期屆滿，而其仍未依限完成工廠登記者，除處罰鍰外，並令其停工，其拒不遵守，經再次查獲者，即得加重處罰，並得連續處罰。三、配合原條文第十條取消核發工廠登記證之規定，爰刪除條文中之「證」字。四、本法原條文條次多有調整變更，各款內容之條次亦配合調整修正，文字並酌予修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "工廠有下列情形之一者，主管機關應令其限期改善、補辦或申報，屆期不改善、補辦或申報者，處工廠負責人新臺幣一萬元以上五萬元以下罰鍰；仍不遵行者，得按次連續處罰：一、利用其廠地或建築物之一部或全部從事物品製造、加工以外業務。但從事與所製造產品相關之業務者，不在此限。二、違反第十六條第三項規定，變更產業類別未重行辦理工廠設立許可或登記，而從事物品之製造、加工。三、違反依第十七條第一項第一款規定所附加之負擔。四、違反依第十七條第一項第三款公告之減產、減量規定。五、違反第十八條第一項規定，未申報或提供有關資料，或規避、妨礙、拒絕調查。六、違反第十八條第三項規定，未依期限提出申報，或規避、妨礙、拒絕調查。七、違反第二十一條第一項規定，未依期限申報危險物品。八、違反依第二十一條第二項所定辦法中有關申報內容之規定。九、違反第二十三條第一項規定，未按月申報其原料儲存量。十、違反依第二十三條第二項所定辦法中有關申報內容之規定。",
      "reason": "一、整併原條文第二十五條、第二十六條及第二十八條為本條。二、增訂第六款，配合修正條文第十八條第三項，規定工廠負責人違反有關國際公約、協定所定列管物質之申報或妨礙調查之罰則。三、增訂第七款及第八款，配合修正條文第二十一條第一項及第二十一條第二項，明定對不依第二十一條第一項規定申報使用之所有危險物品及不依第二十一條第二項所定辦法規定之內容申報者之罰則。四、增訂第九款及第十款，配合修正條文第二十三條第一項及第二十三條第二項，明定對不依第二十三條第一項規定按月申報原料儲存量及未依第二十三條第二項所定辦法規定之內容申報者之罰則。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "工廠違反第十六條第二項規定者，主管機關應令其限期辦理變更登記；屆期不辦理或依法不准辦理者，處工廠負責人新臺幣五千元以上二萬五千元以下罰鍰；屆期仍不遵行者，得按次連續處罰。",
      "reason": "一、條次變更。二、文字酌予修正，並修正罰鍰額度。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "為輔導未登記工廠合法經營，中央主管機關應會商有關機關擬定相關措施辦理之；輔導期間自本法修正施行之日起七年。於前項輔導期間屆滿前，特定地區內之未登記工廠，不適用第三十條第一款、區域計畫法第二十一條第一項、都市計畫法第七十九條有關違反土地或建築物之使用及建築法第八十六條第一款、第九十一條第一項第一款處罰之規定。前項特定地區之範圍，由中央主管機關會商有關機關於本法修正施行之日起二年內公告之。",
      "reason": "一、本條新增。二、為輔導現有未登記工廠合法經營，期能透過合理法規鬆綁機制，讓未登記工廠繼續經營，以促進有限資源的有效利用，活絡經濟。至於工安、環保、消防、食品衛生等，仍應課以業者自行改善符合規定，不列入第二項處罰緩衝範圍內。三、第三項規定：「前項特定地區之範圍，由中央主管機關會商有關機關於本法修正施行之日起二年內公告之。」"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "中華民國九十七年三月十四日前既有低污染之未登記工廠，其符合環境保護、消防、水利、水土保持等法律規定者，得於本法修正施行後二年內，向地方主管機關繳交登記回饋金，申請補辦臨時工廠登記，不受第十五條第二款、第三款規定之限制。為避免擴增環境污染及危害公共安全，經依前項規定補辦臨時登記之工廠，其事業主體及工廠登記事項之變更，應予限制。前二項有關低污染之認定基準、補辦臨時登記之程序、事業主體及工廠登記事項變更之限制、登記回饋金之數額、繳交程序與使用方式及其他相關事項之辦法，由中央主管機關會商有關機關定之。經補辦臨時登記之工廠，於臨時工廠登記失效前，不適用區域計畫法第二十一條第一項、都市計畫法第七十九條有關違反土地或建築物之使用及建築法第八十六條第一款、第九十一條第一項第一款處罰之規定。經補辦臨時登記之工廠，應自第一項規定之二年期限屆滿之日起五年內取得土地及建築物合法使用之證明文件；屆期未取得者，補辦之臨時工廠登記證明文件，自屆滿之日起失其效力，地方主管機關應依第三十條規定處罰。",
      "reason": "一、本條新增。二、衡酌國內現行經濟發展及國民就業情況，對於一定期間前既存之低污染未登記工廠，雖違反土地使用管制規定或廠房利用違章建築及違反建築物使用用途，惟考量其營運生產創造經濟效益，且提供廣大就業機會，亦有其正面貢獻，有其必要加以輔導納入管理，故對於既有低污染之未登記工廠，其符合環境保護、消防、水利、水土保持等法律規定者，得排除第十五條第二、三款有關土地使用管制及廠房利用違章建築或違反建築物使用用途之限制，同意其補辦臨時工廠登記。三、為避免未登記工廠利用本法立法過程投機違法搶建，且考量合法工廠權益及未登記工廠補辦臨時登記之衡平性，並兼顧社會及環境保護，因此第一項明定僅限於九十七年三月十四日前既存之工廠，且符合低污染及環保、消防、工安及設廠法律規定等要件，始得依據本法向地方主管機關申請補辦臨時工廠登記。且考量補辦臨時登記之工廠家數眾多，地方主管機關人力有限，規定其補辦臨時登記期限為二年，並為強化政府務實解決未登記工廠之公信力，本項二年之補辦臨時登記期限不得再延長之。四、為避免擴增環境污染及危害公共安全，經地方主管機關同意補辦臨時登記之工廠，其事業主體之移轉及本法第十三條規定工廠登記事項之變更（如變更事業主體之廠名、負責人，或增加生產設備之電力容量，或增加建築物，或減少廠地建築物轉供他人設廠等）應予以限制。五、為建立地方主管機關執行機制，第三項增訂有關低污染之認定基準、補辦臨時登記之程序、事業主體及工廠登記事項變更之限制、登記回饋金之繳交數額、程序與使用方式，並為尊重地方自治精神由中央主管機關會商中央有關機關及地方主管機關定之。六、為鼓勵未登記工廠補辦臨時登記並給予合法經營之緩衝空間，爰於第四項規定經同意補辦臨時登記之工廠，於臨時工廠登記失效前，不適用區域計畫法第二十一條第一項、都市計畫法第七十九條有關違反土地或建築物之使用及建築法第八十六條第一款、第九十一條第一項第一款處罰之規定。七、為有效將既存低污染之未登記工廠納入管理，並遏止未登記工廠一再違反土地使用管制及建築相關法令，違反社會經濟及環境公平正義，另並鼓勵儘早依規定完成補辦臨時工廠登記，以爭取較長緩衝時間去轉換合法經營空間，如被納入第三十三條之特定地區時亦可有較充裕時間配合輔導措施辦理，於第五項明定經補辦臨時登記之工廠，應自第一項規定之二年期限屆滿之日起五年內取得土地及建築物合法使用之證明文件，屆期未取得者，補辦之臨時工廠登記證明文件，自屆滿之日起失其效力，地方主管機關應依第三十條規定處罰。八、未於期限內依本法規定申請補辦臨時工廠登記或不符合補辦臨時工廠登記條件者，仍屬未登記工廠，地方主管機關應會同有關機關或單位依本法、區域計畫法或都市計畫法及建築法等相關法令優先處理。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "經勒令停工拒不遵從或工廠經勒令歇業者，主管機關於必要時得通知電業及自來水事業會同到場配合執行停止供電、供水。前項經停止供電、供水者，非俟主管機關出具停止供電、供水原因消滅證明，電業及自來水事業不得恢復供電、供水。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "本法修正施行前，製造、加工或使用危險物品達管制量以上之既有工廠，於本法修正施行後，應依中央主管機關公告之期限，申報其所有之危險物品、投保公共意外責任保險。本法修正施行前，使用經各目的事業主管機關核准或許可再利用之易燃性廢棄物為原料從事製造、加工之工廠，於本法修正施行後，應依中央主管機關公告之期限，按月向直轄市、縣（市）主管機關申報其原料儲存量。",
      "reason": "一、本條新增。二、本法修正施行前，既有製造、加工或使用危險物品達管制量以上之工廠或使用經各目的事業主管機關核准或許可再利用之廢棄物為原料從事製造、加工之工廠，應予適當期限辦理申報其所有之原料和產品、投保公共意外責任保險及按月申報原料儲存量等，爰訂定本條文。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "工廠申請設立許可、登記或變更設立許可、登記及工廠負責人或利害關係人申請抄錄或證明工廠登記事項，應繳納審查費、登記費、抄錄費、證明書費；其收費標準，由中央主管機關定之。",
      "reason": "一、條次變更。二、配合刪除原條文第十條發給工廠登記證之規定，刪除繳納「證照費」之規定。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "本法自公布日施行。",
      "reason": "條次變更，內容未修正。"
    }
  ]
}