{
  "name": "商會法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "商會以圖謀工商業及對外貿易之發展，增進工商業公共之福利為宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "商會為法人。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "商會之職務如左：一、籌議工商業之改良及發展事項。二、關於工商業之徵詢及通報事項。三、關於國際貿易之介紹及指導事項。四、關於工商業之調處及公斷事項。五、關於工商業之證明事項。六、關於統計及調查編綦事項。七、得設辦商品陳列所，工商業補習學校或其他關於工商業之公共事業，但須經主管官署之核准。八、遇有市面恐慌等事，有維持及請求地方政府維持之責任。九、辦理合於第一條所揭宗旨之其他事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "商會得就有關工商業之事項建議於中央或地方行政官署。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "各隸屬行政院之市各縣及各市，均得設立商會，即以各該市縣之區域為其區域，但繁盛之區鎮亦得單獨或聯合設立商會，其分屬同省或不同省兩縣市之區鎮，得呈准實業部合併設立之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "商會之設立，須由該區域內工業商業或輸出業合計三個以上之同業公會發起之。無同業公會或同業公會不滿三個時，得聯合無同業公會之公司行號共同發起，每滿十家視同一公會。但旅外華商設立商會時，不在此限。前項發起人應召集設立大會，依第七條規定訂立章程，連同其他必須事項呈請隸屬行政院之市政府或呈由地方主管官署轉呈省政府核准設立，並轉報實業部備案。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "商會章程應載明左列各款事項：一、名稱區域及事務所所在地。二、關於事務及執行之規定。三、職業名額權限及選任之規定。四、關於會議之規定。五、關於經費及會計之規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "商會應於本區域內設置事務所。商會因有特殊情形認為必要時，得經會員會議之議決設置分事務所。分事務所之事務，即由該會職員中住居或營業於分事務所區域內者執行之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "商會會員分左列二種：一、工業、商業、輸出業各同業公會，均應加入該區域之商會，稱公會會員，但工業或輸出業同業公業，以加入事務所所在之商會為限。二、無同業公會之工業、商業、輸出業各公司行號，均加入該區域之商會，稱非公會會員；他區域之工廠所設售賣場所，視同公司行號。有同業公會之各業公司行號，不得為商業非公會會員。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "前條會員均得舉派代表出席商會，稱會員代表。會員代表以中華民國人民年在二十歲以上者為限。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "公會會員之代表，由各該業同業公會就委員中舉派之，至多不得逾五人。非公會會員之代表每公司行號一人，由主體人或經理人充任之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "有左列情事之一者不得為會員代表：一、背叛國民政府經判決確定或在通緝中者。二、曾服公務而有貪污行為經判決確定或在通緝中者。三、褫奪公權者。四、受破產之宣告尚未復權者。五、無行為能力者。六、吸食鴉片或其代用品者。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "會員代表表決權選舉權比例，於其繳納會費單位額，由其所派之代表單獨或共同行使之，每一單位為一權。公會會員代表之表決權、選舉權，其所繳會費、比照單位計算權數。會員代表因事不能出席會員大會時，以書面委託他會員代表代理之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "會員代表喪失國籍或發生第十二條所列各款情事之一者，原舉派之會員應撤換之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "會員代表有不正當行為，致妨害商會之名譽信用者，得以會員大會之議決，通知原舉派之會員撤換之。前項撤換之會員代表，自撤換之日起，三年以內不得充任會員代表。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "商會之執行委員及監察委員由會員大會就會員代表中選任之，其人數執行委員至多不得逾二十一人，監察委員至多不得逾十一人。前項執行委員得互選常務委員，並就常務委員中選任一人為主席。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "執行委員及監察委員之任期均為四年，每二年改選半數，不得連任。前項第一次改選之委員，於改選時以抽籤定之，但委員人數為奇數時，留任者之人數得較改選者多一人。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "委員就任後，應於十五日內呈報隸屬行政院之市政府或呈由地方主管官署轉報實業部備案。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "執行委員及監察委員均為名譽職。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "委員有左列各款情事之一者，應即解任：一、會員代表資格喪失者。二、因不得已事故經會員大會議決准其辭職者。三、曠廢職務經會員大會議決令其退職者。四、於職務上違背法令，營私舞弊或有其他重大之不正當行為，經會員大會議決令其退職，或由實業部或地方最高行政官署令其退職者。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "商會事務所及分會事務所均得酌設辦事員。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "會員大會分定期會議及臨時會議兩種，均由執行委員會召集之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "前條之定期會議，每年至少開會一次。臨時會議於執行委員會認為必要或經會員代表十分之一以上請求或監察委員會函請召集時召集之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "召集會員大會應於十五日前通知，但有第二十五條第二十六條之情事或因緊急事項召集臨時會議時，不在此限。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "會員大會之決議，以會員代表表決權過半數之出席，出席權數過半數之同意行之。出席權數不滿過半數者，得行假決議，在三日內將其結果通告代表，於一星期後二星期內重行召集會員大會，以出席權數過半數之同意，對假決議行其決議。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "左列各款事項之決議，以會員代表表決權數三分二以上之出席，出席權數三分二以上之同意，出席權數不滿三分二者，得以出席權數三分二以上同意行假決議，在三日內將其結果通告各代表，於一星期後二星期內重行召集會員大會，以出席權數三分二以上之同意，對假決議行其決議：一、變更章程。二、會員或會員代表之處分。三、委員之解職。四、清算人之選任及關於清算事項之決議。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "商會會員代表人數超過三百人以上時，會員大會得就地域之便利，先期分開預備會，依各預備會會員代表權數比例，推選代表召開代表大會，行使會員大會之職權。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "執行委員會每月至少開會一次，監察委員會每月至少開會一次。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "商會經費分左列二種：一、事務費：甲、公會會員以其公會所收入會費總額十分之一至十分之二，於章程規定由各公會負擔之。乙、非公會會員比例於資本額繳納之，資本額在一千元以下者，所納會費額為一單位，逾一千元至三千元者為一單位又二分之一，逾三千元至五千元者為二單位，超過五千元者，每增五千元加一單位，其單位額由會員大會議決之。二、事業費：由會員大會議決經地方主管官署核准籌集之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "非公會會員之公司行號依據法令登記資本額者，依其登記之額，其未登記資本額之行號，及工廠所設之售賣場所，應將資本額報告所屬之商會。公司行號設有支店加入不同區域之商會時，其資本額應於本店總額內自行分配，報告於本店及支店所屬之各商會，其本店會費，應按其報告額減少之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "商會經費之預算決算及其事業之成績，每年須編輯報告刊布之，並呈報隸屬行政院之市政府或呈由地方主管官署轉呈省政府轉報實業部備案。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "商會之解散，須經會員代表表決權數四分三以上之出席，出席權數三分二以上之同意，方得決議。前項決議非經實業部核准，不生效力。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "商會解散時，得依決議選任清算人，如選任後有缺員者更行補選清算人，不能選任時，得由系屬法院指定之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "清算人有代表商會執行清算上一切事務之權。清算人所定清算及處理財產之方法，須經會員大會之決議。會員大會不為前項之決議或不能決議時，清算人得自行決定清算及處理財產之方法，但非經系屬法院核准，不生效力。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "商會所有財產不足清償債務時，其不足額，應依照第二十九條第一款之規定比例分擔之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "為圖謀增進工商業公共之福利起見，同一省區域內之商會得聯合組織全省商會聯合會，各省商會聯合會及隸屬行政院之市商會，得聯合組織中華民國商會聯合會。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "設立全省商會聯合會，應有該省商會五分一以上為發起人，得該省商會三分二以上之同意，訂立章程，呈請省政府核准轉報實業部備案。設立中華民國商會聯合會，應有各省商會聯合會及隸屬行政院之市商會四分一以上為發起人，得各省商會聯合會及隸屬行政院之市商會三分二以上之同意，訂立章程，呈請實業部核准，轉報國民政府備案。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "全省商會聯合會以全省各商會為其會員，中華民國商會聯合會以各省商會聯合會及隸屬行政院之市商會為其會員。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "商會聯合會召集會員大會，應於二個月前通知之，但臨時會於一個月前通知。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "商會聯合會除本章各規定外，準用本法第一章至第七章之規定。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "旅外華商商會，得準用本法各章之規定設立之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "本法施行前已成立之商會及商會聯合會，應於本法施行後一年內依本法改組之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本法施行細則由實業部定之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本法施行日期以命令定之。"
    }
  ]
}