{
  "name": "運動彩券發行條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為振興體育，並籌資以發掘、培訓及照顧運動人才，健全運動彩券發行、管理及盈餘運用，特制定本條例。",
      "reason": "明定本條例之立法意旨，在籌措經費用以發掘、培訓及照顧運動人才，及健全運動彩券之發行與管理事宜。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關為中央體育主管機關。",
      "reason": "因應未來行政院組織再造，爰明定本條例之主管機關為中央體育主管機關，以統籌運動彩券發行、銷售及盈餘分配之監督管理事宜。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用詞，定義如下：一、運動彩券：指以各種運動競技為標的，並預測賽事過程及其結果為遊戲方式之彩券。二、發行機構：指經主管機關指定辦理運動彩券之發行、銷售、促銷、賽事過程與其結果之公布、兌獎、管理及其他相關事項之機構。三、受委託機構：指經主管機關同意，受發行機構委託辦理運動彩券之發行、銷售、促銷、賽事過程及其結果之公布、兌獎作業或管理事項之機構。四、經銷商：指與發行機構或受委託機構簽訂契約並發給經銷證，銷售運動彩券者。五、中獎人：指依發行機構所為投注規範而具有領取中獎獎金權利者。六、盈餘：指售出運動彩券總金額，扣除應發獎金總額及發行彩券銷管費用後之餘額。",
      "reason": "明定本條例用詞定義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "運動彩券之發行應由彩券專業發行機構辦理，由主管機關設置，或以公開遴選方式擇定之。前項發行機構之組織準則及作業規則，或遴選條件，由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "運動彩券之發行、銷售、促銷、賽事過程與其結果之公布、兌獎、管理及其他相關事項之辦法，由主管機關定之。",
      "reason": "參照公益彩券發行條例第四條第三項規定，授權主管機關訂定運動彩券發行、銷售、促銷、賽事過程及其結果之公布、兌獎、管理及其他相關事項之辦法，以利相關作業之執行。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "運動彩券獎金支出不得超過售出彩券總金額之百分之七十八。但發行機構提出營運維持計畫或配套措施，經主管機關核准者，不在此限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "運動彩券銷管費用不得超過售出運動彩券總金額百分之十二。但發行機構依本法第十一條利用電話、網際網路或其他電訊設備銷售運動彩券之銷售額達售出運動彩券總金額百分之五十時，其銷管費用不得超過其售出金額百分之十。前項銷管費用，包含運動彩券銷售佣金、發行機構報酬、運動彩券發行損失、賠償責任準備金及為發行運動彩券舉辦之活動費用。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "運動彩券發行之盈餘，其百分之十撥入公益彩券盈餘，並依公益彩券發行條例管理使用；餘百分之九十，專供主管機關發展體育運動之用，不得充抵政府預算所編列之體育經費，其使用範圍，由主管機關公告之，並刊登政府公報。前項專供主管機關發展體育運動之用盈餘，應以基金或收支並列方式管理運用。主管機關為辦理前項作業，得循年度預算程序設置運動發展基金。該基金未成立前，運動彩券發行盈餘應於公庫設立專戶存儲，並依收支並列方式編列年度預算，該基金成立後，該專戶之結餘款應即轉入基金。",
      "reason": "一、運動彩券盈餘除供發展體育運動之用外，另為照顧弱勢族群，將盈餘之百分之十依公益彩券發行條例管理使用，爰於第一項定之。二、第二項規範盈餘管理運用，得以設置基金或收支並列方式為之。三、以基金方式管理運用者，其收支保管及運用辦法依預算法第二十一條規定，由行政院定之。運動發展基金收入不限於運動彩券盈餘，關於其他收入來源及使用方式，將於該基金收支保管及運用辦法中規範之；至以收支並列方式管理運用者，則依相關預算法規辦理編列及支用事宜。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "發行機構應於每月終了，將運動彩券發行情形作成營業報告書，併同損益表、獎金支出情形、盈餘分配表及銷管費用明細表，於次月十五日前報請主管機關備查。",
      "reason": "明定發行機構應每月提報運動彩券發行相關財務及業務資料，以利主管機關查核。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "發行機構或受委託機構辦理運動彩券經銷商之遴選，應以具體育運動專業知識且通過發行機構舉辦之測驗取得證照者或曾為運動特種公益彩券經銷商者為限；有關體育運動專業知識認定標準，由主管機關定之；發行機構辦理測驗及核發證照應擬具施行要點，報經主管機關備查後實施。經銷商僱用四人以上者，應至少進用具有工作能力之身心障礙者、原住民或低收入戶一人。本條例施行前，依公益彩券發行條例第八條遴選之正（備）取經銷商，得於經銷契約期間繼續銷售運動彩券。發行機構應負責經銷商關於運動彩券銷售及其他教育訓練；其相關計畫，由發行機構訂定，報經主管機關備查後實施。",
      "reason": "一、運動彩券有別於機率型之公益彩券，爰於第一項規定運動彩券經銷商應以具有體育運動專業知識且通過發行機構舉辦之測驗取得證照者或曾為運動特種公益彩券經銷商者為限，主管機關並應認定標準，且為保障弱勢團體權益，訂定或修正時，宜洽商相關主管機關。二、第二項照黨團協商條文通過。三、依運動特種公益彩券管理辦法第五條規定：「發行機構應依本條例第八條規定遴選經銷商，並訂定運動彩券經銷商遴選及管理要點，報經主管機關洽中央體育主管機關同意後實施。」爰為保障本條例施行前，經發行機構遴選之經銷商經銷權益，於第三項規定原身心障礙者、原住民及低收入戶一人之正（備）取經銷商，得於經銷契約期間繼續銷售運動彩券。四、為增進經銷商各種經銷相關專業知識，提供消費者優質服務，爰於第四項責成發行機構訂定相關教育訓練計畫，報經主管機關備查後實施。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "發行機構及受委託機構為辦理運動彩券之銷售，除透過經銷商外，得利用電話、網際網路及其他電訊設備銷售運動彩券，發行機構並應擬具相關作業管理要點，報經主管機關同意後實施。前項相關作業管理要點應包含下列事項：一、消費者保護相關事項。二、投注者個人資料之保護。三、交易糾紛之處理。四、洗錢行為之防制。五、投注成癮之預防。六、其他與透過電話、網際網路及其他電訊設備銷售運動彩券有關之作業程序事項。發行機構或受委託機構並應採取適當之方式，使透過電話、網際網路及其他電訊設備購買運動彩券者得知悉相關風險及過度投注行為對身心健康之危害。發行機構或受委託機構為辦理電話、網際網路或其他電訊設備銷售運動彩券業務，應建立身分檢核機制，並建置由專業機構認證之交易安全技術系統，以確保交易紀錄得於日後取出查驗不受竄改。",
      "reason": "一、參考世界各國以虛擬通路銷售運動彩券之趨勢，並解決國外賽事時差對消費者造成之不便，於第一項明定發行機構及受委託機構得利用電話、網際網路及其他電訊設備銷售運動彩券，發行機構並應擬具虛擬通路作業管理要點，報經主管機關同意後實施。二、第二項照黨團協商條文通過。三、第三項明定發行機構及受委託機構透過電話、網際網路或其他電訊設備銷售運動彩券應提出身分檢核機制，以降低未成年人透過虛擬通路購買運動彩券機會，另以透過虛擬通路購買之運動彩券係由電磁記錄交易過程，為保護消費者權益，發行機構及受委託機構應建置由專業機構認證之交易安全技術系統，以確保交易安全。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "運動彩券投注之標的賽事，應由發行機構備齊發行計畫，向主管機關提出申請，經核備後始得將賽事納入標的。",
      "reason": "明定運動彩券賽事標的之選用需經主管機關核備，俾確保投注標的之公信力。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "發行機構、受委託機構及經銷商，不得銷售運動彩券或支付獎金予未成年人。運動彩券發行機構及受委託機構員工，不得購買或受讓運動彩券。納為投注標的之運動競技賽事舉辦單位人員及參與賽事之相關隊職員，均不得購買其所舉辦或參與賽事之運動彩券。發行機構、受委託機構或經銷商違反第一項規定者，應將與售得價金及已支付獎金同額之款項，歸入運動彩券盈餘。",
      "reason": "一、第一項明定發行機構、受委託機構及經銷商不得銷售實體或虛擬運動彩券，或支付獎金與未成年人。二、為阻遏人為操控機會，參考日本體育振興投票實施法第十條之規定，對運動彩券發行機構及受委託機構相關人員及納為投注標的之運動競技賽事舉辦單位人員，以及參與賽事之相關隊職員，限制購買其所舉辦或參與賽事之運動彩券。三、發行機構、受委託機構或經銷商違反第一項規定，有銷售運動彩券或支付獎金與未成年人之情事，應將售得之價金及已支付獎金同額之款項，歸入運動彩券盈餘，爰於第四項明定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "因職務或業務知悉運動彩券中獎人姓名、地址等個人資料者，除其他法律另有規定外，應嚴守秘密。違反前項規定，洩露中獎人相關資料予他人，致中獎人權益受損者，中獎人得向發行機構請求損害賠償。前項情形，發行機構對洩密人有求償權。",
      "reason": "一、參考公益彩券發行條例第十條條文，於第一項明定因職務或業務知悉運動彩券中獎人姓名、地址等個人資料者，對運動彩券中獎人之資料應負保密之責任，以保障中獎人之權益。二、於第二項明定上述人員如洩露相關資料致中獎人權益受損時，中獎人得向發行機構請求損害賠償，且發行機構對洩密人亦有其求償權，使權益之保護更臻完備。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "運動彩券之中獎人，除透過電話、網際網路或其他電訊設備購買者，由發行機構主動支付獎金外，應於開獎之日起三個月內，憑中獎之運動彩券與本人之身分證或其他身分證明文件向發行機構、受委託機構或經銷商具領，逾期不得請領；其未領之獎金，全數歸入運動彩券盈餘。發行機構、受委託機構或經銷商違反前項規定，對逾期未領之中獎人支付獎金者，應將與已支付獎金同額之款項全數歸入運動彩券盈餘。運動彩券中獎獎金在主管機關核准之一定金額以下，得不適用第一項關於身分證或其他身分證明文件具領獎金之規定。運動彩券遺失、被盜或滅失者，不得掛失止付，並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。",
      "reason": "一、參考公益彩券發行條例第十一條條文，於第一項明定運動彩券中獎者應於三個月內領取獎金。但透過電話、網際網路或其他電訊設備購買之運動彩券因無實體彩券，由發行機構逕行匯至會員投注專戶，無須至兌獎點兌換，爰明定排除獎金兌領之規定；另以逾期未領取獎金者應為非常態性之情形，為利於運動彩券獎金發放作業，爰明定中獎者逾期未兌領者，其獎金全數歸入運動彩券盈餘。二、如發行機構、受委託機構或經銷商違反前項規定，有對逾期者發給獎金之情事，應將與已支付獎金同額之款項全數歸入運動彩券盈餘，爰於第二項明定之。三、為簡化運動彩券中獎兌領手續，於第三項明定獎金在主管機關核准之一定金額以下，得不適用第一項關於身分證或其他身分證明文件具領獎金之規定。四、運動彩券遺失時，因所有權之舉證困難，為免因遺失、被盜或不明原因滅失者發生請領獎金之爭議或訴訟，爰於第四項明定運動彩券遺失、被盜或滅失者，不得掛失止付且不適用民法有關規定，以杜紛爭。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "運動彩券中獎獎金應一次給付。",
      "reason": "參考公益彩券發行條例第十二條前段條文，明定獎金應一次給付。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "向經銷商購買之運動彩券中獎，因火燻、水浸、油漬、塗染、破損或其他情形，致不能辨認真偽者，不予兌獎。",
      "reason": "參考公益彩券發行條例第十三條條文，明定運動彩券因火燻、水浸、油漬、塗染、破損或其他情形，致不能辨認真偽者，不予兌獎，以杜爭議。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "運動彩券因無效投注，購買者得向發行機構、受委託機構或經銷商請求退款；其請求權，自發行機構公布無效投注賽事之日起，因二年間不行使而消滅。前項運動彩券係透過電話、網際網路或其他電訊設備購買者，發行機構應主動退款。第一項無效投注情形，由發行機構擬訂，報經主管機關同意後實施。",
      "reason": "一、查民法第一百二十五條一般請求權時效為十五年，為免發行機構於發行權屆滿後相當時日仍有未請求退款情事不利清算，爰於第一項規定退款請求權時效為二年。二、虛擬通路之運動彩券無效投注退款，應由發行機構主動為 之，爰於第二項定之。三、因各種賽事規則不同致無效投注之情形有所差異，無法於條文中臚列，為應實際狀況彈性調整，爰於第三項規定由發行機構擬訂，報經主管機關同意後實施。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "經由電話、網際網路或其他電訊設備購買之運動彩券，不適用消費者保護法第十九條及第十九條之一規定。",
      "reason": "依消費者保護法第十九條及第十九條之一特種買賣之規定，消費者具有七日無條件解除買賣契約之權利，惟因運動彩券具有其特殊性，為杜爭議，爰明定運動彩券虛擬通路購買者，不適用消費者保護法第十九條及第十九條之一規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "主管機關得派員或委託專業機構，查核發行機構、受委託機構及經銷商，或令發行機構派員，查核受委託機構及經銷商之業務財務有關資料。發行機構、受委託機構及經銷商對於前項查核，不得規避、妨礙或拒絕，並應配合提供相關資料。",
      "reason": "一、參照公益彩券發行條例第十四條，於第一項明定主管機關對於發行機構、受委託機構與經銷商之查核權。其查核並得委託專業機構辦理。二、第二項明定發行機構、受委託機構及經銷商應配合前項查核並提供資料，不得規避、妨礙或拒絕。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "以強暴、脅迫、詐術或其他非法之方法，妨害投注標的運動競技賽事之公平者，處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以上三千萬元以下罰金。結夥三人以上犯前項之罪者，處三年以上十年以下有期徒刑，得併科新臺幣二千萬元以上五千萬元以下罰金。前二項之未遂犯罰之。擁有球隊經營權之法人、團體及其代表人、管理人與相關從業人員，應主動配合檢察及司法警察機關調查第一項、第二項所列行為，其有隱匿或抗拒，經查證屬實者，處新臺幣二百萬元以上一千萬元以下罰鍰。",
      "reason": "一、為求發揮嚇阻不法分子介入運動競技賽事，罰則部分均予加重：第一項後段修正為「處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以上三千萬元以下罰金」。二、增訂第二項結夥犯之處罰規定。三、第四項中罰鍰下限「一百萬元」修正為「二百萬元」。四．其餘各項依序調整項次，並作文字體例修正。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "發行機構有下列情事之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：一、獎金支出違反第六條規定之比率。二、銷管費用支出違反第七條規定。",
      "reason": "參照公益彩券發行條例第十六條，明定違反獎金支出上限與銷管費用支出上限及範圍之罰則。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "有下列情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰：一、發行機構或受委託機構違反第十一條第四項規定，未建立身分檢核機制或由專業機構認證之交易安全技術系統。二、因職務或業務知悉運動彩券中獎人個人資料者，違反第十四條第一項應嚴守秘密規定。三、發行機構、受委託機構或經銷商違反第十五條第一項規定，對逾期未領之中獎人支付獎金，或未將逾期未領獎金全數歸入運動彩券盈餘。",
      "reason": "賦予主管機關管理之權，對違反本條例相關規定者，直接處以罰鍰，並得按次處罰。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "有下列情事之一者，應令其限期改善，屆期仍未改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰：一、發行機構違反依第五條所定辦法有關發行、銷售、促銷、兌獎或管理規定。二、發行機構違反第九條規定，未依限申報書表。三、僱用四人以上之經銷商違反第十條第二項規定，未進用具有工作能力之身心障礙者、原住民或低收入戶一人。四、發行機構、受委託機構或其員工、經銷商、納為投注標的之運動競技賽事舉辦單位人員或參與賽事之相關隊職員，違反第十三條第一項、第二項、第三項關於運動彩券銷售、支付獎金、購買或受讓規定。五、發行機構、受委託機構或經銷商違反第二十條第二項規定，規避、妨礙、拒絕查核或不提供相關資料。",
      "reason": "賦予主管機關管理之權，對違反本條例相關規定者，先令其限期改善，屆期未改善者，始處以罰鍰，並得按次處罰。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "發行機構、受委託機構經依前三條規定處罰，其情節重大或經處罰三次仍未改善者，主管機關得為下列處分：一、限制發行機構之發行期間、銷售量或經銷商數目。二、停止受委託機構發行或銷售運動彩券。",
      "reason": "參考公益彩券發行條例第十八條之規定，明定經依第二十二條、第二十三條及第二十四條規定處罰，其情節重大或經處罰三次未改善者，主管機關得限制發行機構之發行期間、銷售量、經銷商數目或停止受委託機構運動彩券發行、銷售之權。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "發行機構參與遴選時出具之申請書、切結書或所作其他擔保之承諾經發現不實者，主管機關得撤銷其運動彩券之發行。運動彩券發行後，發行機構經中央金融主管機關派員依法監管、接管或勒令停業進行清理，主管機關得廢止其運動彩券之發行。",
      "reason": "參照財政部徵求運動特種公益彩券發行機構公告一(三)規定，運動彩券發行機構於參與遴選時，出具之相關承諾，經發現不實，或運動彩券發行後，經中央金融主管機關派員監管、接管或勒令停業進行清理，主管機關得撤銷或廢止其發行權，以利管理。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "運動彩券發行後，有下列情形之一者，主管機關於報經行政院核定後，應停止其繼續發行：一、影響社會安寧或善良風俗之重大情事。二、法律變更。",
      "reason": "參照公益彩券發行條例第二十條及財政部徵求運動特種公益彩券發行機構公告一(三)，明定運動彩券發行後若有影響社會安寧、善良風俗之重大情事或法律變更時，主管機關於報經行政院核定後，停止繼續發行；至於所定法律變更之情形，係指因其他法律修正（例如博弈相關規定）致有停止運動彩券發行必要者。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "由財政部依公益彩券發行條例第四條第二項指定發行運動特種公益彩券之發行機構，本條例公布施行後，依本條例繼續發行至中華民國一百零二年十二月三十一日止。前項運動特種公益彩券盈餘之使用，應依第八條第一項規定辦理。",
      "reason": "一、目前依據公益彩券發行條例指定之發行機構，其發行權至一百零二年十二月三十一日止，為保障其權利，爰於第一項明定該發行機構於本條例公布施行後，依本條例繼續發行。二、目前運動特種公益彩券之發行盈餘，係依公益彩券發行條例第六條第二項規定辦理，為使本法施行後於第一項規定過渡期間發行之運動彩券盈餘能依第八條第一項規定使用，爰於第二項明定之，以杜爭議。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本條例施行日期，由行政院定之。本條例修正條文自公布日施行。",
      "reason": "增列第二項，明定本條例修正條文自公布日施行。"
    }
  ]
}