{
  "name": "技術合作條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依外國人投資條例及華僑回國投資條例第四條第二項之規定訂定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱之華僑，指僑居中華民國領域外，具有中華民國國籍之人民；所稱之外國人，指具有中華民國以外國籍之自然人或法人。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱之技術合作，指外國人供給專門技術或專利權，與中華民國政府、國民或法人，約定不作為股本而取得一定報酬金之合作。華僑供給專門技術或專利權者，適用前項之規定。國內人民以專門技術或專利權，在本國與外國人或華僑合作共同經營生產事業者，準用本條例之規定。但於第十三條第一項之規定，不適用之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例所稱供給之專門技術或專利權，係指對國內所需或可供外銷之產品或勞務，而具有左列情形之一者：一、能生產或製造新產品者。二、能增加產量，改良品質或減低成本者。三、能改進營運、管理、設計或操作之技術及其他有利之改進者。前項之專利權，係指依專利法之規定給予者。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "技術合作之當事人，其提供專門技術或專利權之一方，稱為技術人，他方稱為合作人。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "技術合作，應由雙方當事人，會同向經濟部申請，並附具左列各件：一、技術人為華僑者，應具僑務委員會之華僑證明文件；技術人為外國人者，應具其本國官署之國籍證明文件；其委託他人代理者，應附本人之授權書。二、技術合作契約書。三、技術合作人之營運狀況及合作計劃。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "技術合作契約書，應載明左列各款：一、技術合作之產品名稱、規格及產量，或勞務種類及項目。二、專門技術或專利權之內容，合作人之使用計劃及受益情形。三、技術報酬金數額及給付方法。四、合約有效期間。前項第二款合作人之使用計劃，得包括技術人員訓練。技術人所提供合作之專門技術或專利權，如有已以同一專門技術或專利權，與他國技術合作者，應由技術人抄附其合作契約。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "技術合作發生糾紛時，應以雙方同意之仲裁方式行之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "技術合作產品銷售市場，不以中華民國管轄區域為限。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "經濟部為審查技術合作案件，應先送請事業主管機關核提意見，並得邀請有關機關開會商討處理之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "技術合作案，經經濟部核准後，應由雙方當事人，於開始實行時，將實行日期申報經濟部。技術合作自核准通知之日起，滿六個月尚未依使用計劃開始實行，經濟部得撤銷之。前項所定限期，如有正當理由，得於限期前，申請經濟部核准延展，其延展期限，不得超過六個月。合作人為因技術合作而須新建或擴充建築或設備，經核有必要者，得於前項延展期限外，再予延展，但不得超過兩年。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "技術合作之期間，自核准之日起算；其實行延展者期間，仍自核准之日起算。但技術合作之報酬金，應自合作實行之日起算。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "技術人就核定限額範圍內所得之報酬金，得依結匯時匯率，向外匯主管機關申請結匯。技術人應得之報酬金，如不結匯而願投資於本國事業者，分別適用外國人投資條例或華僑回國投資條例之規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例施行細則，由行政院定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。"
    }
  ]
}