{
  "status": "實施",
  "name": "環境基本法",
  "revision": [
    {
      "date": "2002.11.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為提升環境品質，增進國民健康與福祉，維護環境資源，追求永續發展，以推動環境保護，特制定本法；本法未規定者，適用其他法律之規定。",
          "reason": "一、揭示本法立法之目的。二、有關環境保護事項，應優先適用本法之規定。本法未規定者，適用其他法律之規定，爰於本條末句訂明。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱環境，係指影響人類生存與發展之各種天然資源及經過人為影響之自然因素總稱，包括陽光、空氣、水、土壤、陸地、礦產、森林、野生生物、景觀及遊憩、社會經濟、文化、人文史蹟、自然遺蹟及自然生態系統等。永續發展係指做到滿足當代需求，同時不損及後代滿足其需要之發展。",
          "reason": "一、闡明環境及永續發展之內涵。二、人為影響之自然因素，包括景觀及遊憩、社會經濟、文化及人文史蹟等。三、水係指以任何形式存在之地面水及地下水，海洋亦包括在內；濕地係動植物棲息環境之一。屬於自然生態系統之一環。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "基於國家長期利益，經濟、科技及社會發展均應兼顧環境保護。但經濟、科技及社會發展對環境有嚴重不良影響或有危害之虞者，應環境保護優先。",
          "reason": "經濟、科技及社會發展已開創臺灣地區之繁榮富足，而環境保護在於確保國民的豐富生活內面，提昇生活環境品質。因此，環境保護與經濟、科技及社會發展應兼籌並顧。但經濟、科技及社會發展對環境有嚴重不良影響或危害之虞者，應對環境保護優予考處。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國民、事業及各級政府應共負環境保護之義務與責任。環境污染者、破壞者應對其所造成之環境危害或環境風險負責。前項污染者、破壞者不存在或無法確知時，應由政府負責。",
          "reason": "一、環境保護不能僅依賴政府，應由全體國民、事業與政府協同合作，也唯有全民參與，環境保護始得克竟全功。二、為符合公平正義，同時貫做污染者負責原則，原由民眾共同承擔之環境污染責任，在污染者確認後。應向污染者追償，要求其負責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國民應秉持環境保護理念，減輕因日常生活造成之環境負荷。消費行為上，以綠色消費為原則；日常生活上，應進行廢棄物減量、分類及回收。國民應主動進行環境保護，並負有協助政府實施環境保護相關措施之責任。",
          "reason": "國民消費行為及日常生活，均會帶來環境負荷，故應落實綠色消費及廢棄物減量、分類及回收工作，以減少廢棄物之產生。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "事業進行活動時，應自規劃階段納入環境保護理念，以生命週期為基礎，促進清潔生產，預防及減少污染，節約資源，回收利用再生資源及其他有益於減低環境負荷之原（材）料及勞務，以達永續發展之目的。事業應有協助政府實施環境保護相關措施之責任。",
          "reason": "事業之生產活動，應自規劃階段納人環境保護理念，以生命週期為基礎，促進清潔生產。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央政府應制（訂）定環境保護相關法規，策定國家環境保護計畫，建立永續發展指標，並推動實施之。地方政府得視轄區內自然及社會條件之需要，依據前項法規及國家環境保護計畫，訂定自治法規及環境保護計畫，並推動實施之。各級政府應定期評估檢討環境保護計畫之執行狀況，並公布之。中央政府應協助地方政府，落實地方自治，執行環境保護事務。",
          "reason": "一、環境保護工作內容龐雜，有賴中央及地方政府共同努力，中央政府制（訂）定法規、策定計畫，與各相關部會及地方政府共同推動，爰於第一項及第二項明訂。二、第三項規定各級政府應定期評估檢討其環境保護計畫之執行，以肯定績效或作為修正法規及計畫之參考。三、地方政府係實際擔負執行工作，更是環境保護工作落實推行的關鍵，中央政府應協助地方政府，方能達到預期效果。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級政府施政應納入環境保護優先、永續發展理念，並應發展相關科學及技術，建立環境生命週期管理及綠色消費型態之經濟效率系統，以處理環境相關問題。",
          "reason": "提升環境保護之科學及技術，可使環境保護相關問題，以科學技術之方法解決。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級政府應普及環境保護優先及永續發展相關之教育及學習，加強宣導，以提升國民環境知識，建立環境保護觀念，並落實於日常生活中。",
          "reason": "環境意識模糊，直接形成對污染行為不自覺或過猶不及之反應。各級政府應普及環境教育及舉辦相關活動，建立國人對環境正確之價值判斷與行為模式。不僅要知，更應身體力行。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各級政府應由專責機關或單位規劃、推動辦理及輔導有關環境保護事務。各級政府應寬列環境保護經費，並視實際需要合理分配之。",
          "reason": "一、環境保護工作涉及各級政府及各相關政府部門之業務，需共同合作協調才能完成。故各級政府應設環境保護機關，各相關機關需設環境保護專責單位辦理或輔導有關環境保護事務。二、我國政府環境保護經費與先進國家相較比例偏低，地方政府尤以偏遠及特殊地區更為明顯，因此應寬列環境保護經費，並視實際需要合理分配，實屬必要。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級政府得聘請環境保護有關之機關、團體代表及學者專家備供諮詢。各級政府得邀請有關民眾與團體共同參與加強推動環境保護工作。",
          "reason": "環境間題經緯萬端，環境保護工作必須整合科學技術、行政管理及國家資源，並調合民眾意向，方得以順利推展。因此政府得聘請環境保護有關之機關、團體代表及學者專家備供諮詢，使環境保護工作更週詳，推動更有效。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央政府應推動地球永續發展相關之國際合作與技術協助、工程技術及試驗研究，並公開相關資訊，以利國民、事業運用；地方政府亦得視需要辦理之。",
          "reason": "一、中央政府需主導國際合作及試驗研究等工作，引進先進國家之環境保護成果，以利我國環境保護工作迎頭趕上世界水準。二、地方政府屬配合中央政府推動國際環境保護合作事務、工程技術及試驗研究，得依地方特性及需求，辦理地方性地球環境保護相關之國際事務。三、環境是跨越國界，有些更是相互影響的。例如溫室效應、臭氧層破壞等。對於開發中國家，我國有必要協助其改善常地環境生態，促進環保外交。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央政府應辦理環境保護專業訓練，建立環境保護專業人員資格制度，以提升環境保護工作品質。事業應依環境保護相關法規設置環境保護專責單位或人員，並訂定環境保護計畫實施之。",
          "reason": "一、中央政府應有環境保讓人員教育與訓練之責，以提升工作人員素質，且環境保護工作有其專業性，非經特別教育、訓練之人員無法勝任，在環境保護工作日趨重要之際，有建立環境保護專業人員資格制度之必要。二、事業生產過程中，所產生之廢氣、噪音、惡臭、廢水、廢棄物等，佔環境污染總量的大宗，業者應本其社會責任設置專責單位或人員。綜理環境保護有關工作。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "法院為審理環境保護糾紛案件，得設立專庭或指定專人辦理。",
          "reason": "為因應日趨複雜之環境保護糾紛事件，保障國民合法權益。參照道路交通管理處罰條例規定，明定法院得視需要設立專庭或指定專人辦理環境保護糾紛案件。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各級政府對於轄區內之自然、社會及人文環境狀況，應予蒐集、調查及評估，建立環境資訊系統，並供查詢。前項環境資訊，應定期公開。",
          "reason": "各級政府對於環境資訊系統等有關實斜之蒐集、調查及評估為推展環境保護工作之基礎，為建立環境資訊系統。應收集轄區內自然、社會及人文環境資料，以有效掌握環境狀況，並供查詢；且應定期公開環境資訊。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各級政府對於土地之開發利用，應以高品質寧適和諧之環境為目標，並基於環境資源總量管制理念，進行合理規劃並推動實施。前項規劃，應優先考慮環境保護相關設施。",
          "reason": "一、土地及其孕育之資源，為人類及其他生物賴以維生之基礎。為使人類生活得以合理發展，自然獲得適當調適，各級政府對於土地開發利用應禁止不當使用，以保億萬年之生機。二、環境保護相關設施，係指為改善環境而建設之相關硬體般備，如垃圾掩埋場、焚化廠、污水處理廠（場）、隔離綠帶、公園等設施。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級政府為維護自然、社會、人文環境，得視自然條件、實際需要及兼顧原住民權益劃定區域，採取必要之措施或限制人為活動及使用。各級政府應視土地使用及人為活動限制程度，予以補償及回饋。",
          "reason": "一、為維護生態系統之平衡、自然界基因庫之完整，並保存社會及人文環境資源及景觀，各級政府得視自然條件及實際需要，分別劃定限制發展區，採取必要之保護、管理措施或限制人為活動。二、目前政府規劃之各類型保護區總面績約佔台灣陸域面績的一九％，往往忽略原住民權益，而限制其活動及使用。三、為採取必要之措施或限制人為活動及使用，對受限制者而言。其權益相對也受到限制，政府機關應視限制程度給予適當的補償及回饋。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級政府應積極保育野生生物，確保生物多樣性；保護森林、潟湖、濕地環境，維護多樣化自然環境，並加強水資源保育、水土保持及植被綠化工作。",
          "reason": "多樣化自然資源及生物多樣性，為自然保育重要之一環，各級政府應自發且積極保存其轄區內野生生物、森林、潟湖及濕地等自然環境，以維護生態環境之完整。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級政府對非再生性資源，應採預防措施予以保護；對於已超限或瀕臨極限利用之稀有資源，應定期調查評估，並採改善或限制措施。",
          "reason": "各級政府對於非再生性資源及瀕臨絕滅之珍稀生物，基於環境保護之需要，應探預防措施保護之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各級政府應積極採取各種措施，保護海洋環境、強化海岸管理，並防制地下水超限利用、地層下陷及海岸侵蝕。",
          "reason": "我國四面環海，海岸侵蝕及國人對於地下水超限利用日趨嚴重，各級政府應立即採取改善或限制措施，防制地下水超限利用等問題之惡化或發生。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各級政府應積極採二氧化碳排放抑制措施，並訂定相關計畫，防止溫室效應。",
          "reason": "由於全球二氧化碳大量排放，導致全球氣候驟變，對生態造成重大影響，各級政府有責任抑制二教化碳之排放，以防止對自然環境造成傷害。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "各級政府應積極研究、建立環境與健康風險評估制度，採預防及醫療保健措施，降低健康風險，預防及減輕與環境有關之疾病。",
          "reason": "人體健康與環境息息相關，各級政府應積極研究、建立採預防及醫療保健措施，降低健康風險。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "政府應訂定計畫，逐步達成非核家園目標；並應加強核能安全管制、輻射防護、放射性物料管理及環境輻射偵測，確保民眾生活避免輻射危害。",
          "reason": "過去曾發生輻射異常事件，引起紛爭，且電磁爐、通訊設備、高壓電線等產生之非游離輻射所引起之健康影響，均應建立制度，採取防制措施。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "中央政府應建立環境影響評估制度，預防及減輕政府政策或開發行為對環境造成之不良影響。",
          "reason": "中央政府有關機關應建立環境影響評估制度，使政府政策或開發行為於規劃時，即能充分分析其對環境可能之影響，並經由居民參與，廣納意見，發揮環境保護之效果。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "中央政府應視社會需要及科技水準，訂定階段性環境品質及管制標準。地方政府為達成前項環境品質標準，得視其轄區內自然及社會條件，訂定較嚴之管制標準，經中央政府備查後，適用於該轄區。各級政府應採必要措施，以達成前二項之標準。",
          "reason": "一、環境保護工作艱鉅，非一蹴可及，須分階段性實施，故於第一項明定中央政府有關機關應視客觀條件，訂定階段性環境品質及管制標準，以保障國民健康。二、環境問題與地方關係密切，為因應地方特性，使環境品質與污染防治、自然保育管制標準能因地制宜，爰於第二項明定地方政府得視轄區內自然及社會條件，訂定較嚴之管制標準，經中央政府備查後，適用於該轄區。三、為達到前二項之目標，各級政府均應採必要措施，爰於第三項明定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "中央政府對於環境污染行為，應建立事前許可、機動查核及事業自動申報制度，以有效管制污染源。中央政府對於稀有資源及自然與文化資產之利用，應建立事前許可、管制及稽查制度，以有效保育自然資源。",
          "reason": "為確保環境品質，中央政府有關機開應依環境品質標準，視轄區內自然界之自淨能力及污染總量之容許程度建立污染源事前許可、機動查核及事業自動申報制度，以有效管制污染源；對於稀有資源及自然與文化資產，中央政府有關機關除了建立事前許可制度之外，亦應管制及稽查，以有效保育自然資源。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級政府應建立嚴密之環境監測網，定期公告監測結果，並建立預警制度，及採必要措施。",
          "reason": "為掌握環境品質及生態，各級政府應選擇適當地點設立監測站，建立連線作業，完成全國性環境監測網，並定期公告監測結果。另中央政府對地方政府建立之環境監測站及公告監測結果。應進行定期或不定期查核；而對於公害之發生，各級政府應建立預警制度，及採取必要因應措施。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "環境資源為全體國民世代所有，中央政府應建立環境污染及破壞者付費制度，對污染及破壞者徵收污染防治及環境復育費用，以維護環境之永續利用。",
          "reason": "一、污染者付費制度，在使造成環境污染之社會（或外部）成本內部化，其效果一方面使污染防治及環境復育之費用公平負擔，再者可使污染減量，並提高社會整體利益，此制度已廣為先進國家採用。二、目前社會各界已有污染者付費的觀念，但對於濫墾、濫伐，濫葬、盜採砂石等環境破壤者都無法有效抑制，浪費資源層出不窮，因此應徵收環境復育費。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "行政院應設置國家永續發展委員會，負責國家永續發展相關業務之決策，並交由相關部會執行，委員會由政府部門、學者專家及社會團體各三分之一組成。",
          "reason": "國家永續發展委員會應扮演擬定國家永續發展政策之角色，並協調各部會落實執行委員會決議，因此行政院應將現今的國家永續發展委員會與行政院經濟建設委員會合併，成員除重要部會首長外，並應由各學者專家及社會團體各三分之一組成。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "中央政府為有效整合及推動維護環境資源之政策及相關事務，應設置環境資源專責部會。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "中央政府應依法律設置各種環境基金，負責環境清理、復育、追查污染源、推動有益於環境發展之事項。",
          "reason": "基於空氣、水、土壤、廢棄物等相關污染問題，中央政府應設置各種環境基金，基金由政府編列預算與事業者繳納費用組成，以統支統收負責環境清理、復育、追查污染謀、推動有益於環境發展之事項。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "各級政府應加強環境保護公共建設，提升環境品質，並對受益者或使用者徵收適度費用。事業應加強興建相關環境保護處理設施。",
          "reason": "一、過去由於普遍忽略環境保護之重要性，致環境保護公共建設，如都市下水這、截流設施、污水處理廠（場）、垃圾術生掩埋場、垃圾焚化廠等均不敷使用，造成河川污染及廢棄物污染等，故應儘速規劃建設，以改善生活環境。二、環境保護公共建般完成地區，不僅能解決該區之環境問題，並能提升該區之生活品質，故應對該環境保擭公共建般受益者或使用者徵收適度費用。三、環境品質之提昇，除建設污水下水道、垃圾焚化廠、掩埋場等公共建般外，亦應由事業興建廢棄物固化處理、熱解等設施，全面解決污染物。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "中央政府應建立環境糾紛處理制度，加強糾紛原因鑑定技術及舉證責任之教育訓練及研究發展，提供適當糾紛處理機制。中央政府應建立環境相關之緊急應變、損害賠償、補償及救濟制度。",
          "reason": "照黨團協商條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級政府疏於執行時，人民或公益團體得依法律規定以主管機關為被告，向行政法院提起訴訟。行政法院為判決時，得依職權判令被告機關支付適當律師費用、監測鑑定費用或其他訴訟費用予對維護環境品質有具體貢獻之原告。",
          "reason": "為督促政府能徹底執行環境保護工作，各級政府魄於執行時，人民或公益團體得以主管機關為被告，向行政法院提起訴訟。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "中央政府應獎勵環境保護學術及研究機構充實設備、延攬及培訓人員、引進先進科技、整合研究資源，加速環境保護科技示範計畫及研究發展。",
          "reason": "一、環境保護無論學術方面或實際工作，均為科技之整合。我國啟蒙較遲，為求迎頭趕上先進國家之水準，應從設備投資、人才延攬、培訓及技術引進等方面積極進行，俾建立本土化的環境保護科技。二、環境範圍甚廣，影響因子亦多，亟賴產、官、學、研加以協調整合，避免不必要之設備及研究。同時，應進行環境保護科技示範計畫，有效落實解決我國環境保護問題。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "各級政府應採優惠獎勵措施，輔導環境保護事業及民間環境保護團體發展，及鼓勵民間投資環境保護事業。中央政府應輔導、管理環境保護事業，以提升環境保護工程、服務品質。",
          "reason": "環境保護工作範圍廣泛，所需人員、技術、資金及設備，均非政府所能獨力負擔，爰明定由各級政府訂定獎勵或輔導措施、並鼓勵民間參與投資環境保護事業，以協助推動環境保護工作。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "各級政府為求資源之合理有效利用及因應環境保護之需要，對下列事項，應採適當之優惠、獎勵、輔導或補償措施：一、從事自然、社會及人文環境之保護。二、研發清潔生產技術、設備及生產清潔產品。三、研發資源回收再利用技術。四、再生能源之推廣及應用。五、研發節約能源技術及設置節約能源產品。六、製造或設置污染防治設備。七、為環境保護目的而遷移。八、提供土地或其他資源作為環境保護之用。九、從事環境造林綠地。十、其他環境保護有關事項。",
          "reason": "為加速推展環境保護工作，各級政府對於從事環境保護相關工作、開發環境保護技術或提供土地或其他資源供環境保護之用者，應予適當獎勵。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "各級政府應採行必要措施，以促進再生資源及其他有益減低環境負荷之原（材）料、製品及勞務之利用。各級政府之採購，應以再生資源製品及環境保護標章產品為原則。",
          "reason": "為有效利用再生資源及推廣使用符合「省資源、低污染、可回收」之環境保護標章產品，各級政府應採行必要措施全面推廣。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "各級政府應確實執行環境保護相關法規，對於違反者，應依法取締、處罰。",
          "reason": "對於違反環境保護相關法規者，雖經輔導仍無法改善至合於管制標準者，各級政府為維護全體國民之利益，應依法取締、處罰。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "為促使國民、事業及各級政府深植環境保護理念，共同關懷環境問題，特訂定六月五日為環境日。",
          "reason": "六月五日為聯合國環境日，為宣示我國推動環境保護之決心，特宣示六月五日為環境日。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法自公布日施行。",
          "reason": "明定本法之施行日期。"
        }
      }
    }
  ]
}