{
  "status": "廢止",
  "name": "狩獵法",
  "revision": [
    {
      "date": "1931.4.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱狩獵，指以獵具或鷹犬捕取鳥獸而言。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "獵具之種類、名稱及限制，由內政實業兩部按各地方情形定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱鳥獸分左列四類。一、傷害人類之鳥獸。二、有害牲畜、禾稼、林木之鳥獸。三、有益禾稼、林木之鳥獸。四、其他可供食或用品之鳥獸。前項各類鳥獸之名目，由實業部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第一類之鳥獸得隨時狩獵，第三類之鳥獸除供學術上之研究經特許者外，不得狩獵，第二類及第四類之鳥獸，其開獵及閉獵日期，每年由該管市縣政府分別定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "狩獵人除為第三條第一類鳥獸之狩獵外，應依本法呈請狩獵地之市縣政府核准登記發給狩獵證書，但無中華民國國籍者應經國民政府之特許。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "狩獵證書除附印狩獵法外，應記載左列事項。一、狩獵人之姓名、年齡、籍貫、職業及住所或居所。二、捕取鳥獸之種類及名稱。三、獵具之名稱。四、狩獵地。五、有效期間。六、證書字號。狩獵證書費國幣一元。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "狩獵人未攜帶狩獵證書者不得狩獵。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "狩獵人於其他人園林、耕種地或有圍障之土地內，非得占有人或看管人之同意不得狩獵。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "狩獵不得利用汽車汽船或航空器為之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "狩獵人非經特許不得於夜間狩獵。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "左列各項之人不得狩獵。一、未成年人。二、有精神病人。三、士兵或警察。四、受本法之處罰未經過一年者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "左列各地不得狩獵。一、古蹟名勝。二、公園。三、公路及公水道。四、人民聚居或群眾聚集之地。五、未收穫之耕種地。六、其他經實業部省市縣政府或各地警察機關指定或人民呈准禁止狩獵之地。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "狩獵不得以左列方法為之。一、炸藥。二、毒藥。三、劇藥。四、陷阱。遇有特別情事須用前項方法時，應呈請市縣政府及警察機關核准，並先期布告及牌示狩獵之處。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "狩獵期間每年自十一月一日起，至翌年二月末日止。前項期間如有特別情形得由市縣政府提前或移後，並得延長之，除布告外，並應呈請上級官署彙轉實業部備案。鳥獸眾多之地，市縣政府應規定每種鳥或獸之開獵閉獵日期。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "市縣政府每年應將禁止狩獵之鳥獸種類及名目於開獵前布告。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "市縣政府及警察機關，遇有左列情形之一時，得停止狩獵。一、宣戒嚴時。二、發現盜匪時。三、准許狩獵之鳥獸有保護之必要時。四、准許狩獵之地有禁止狩獵之必要時。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "違背第四條、第六條、第八條、第十一條、第十二條、第十三條者，處以五十元以下之罰金，並得撤銷其狩獵證書。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行規則，由實業部定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1948.10.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱狩獵，指以獵具或鷹犬捕取鳥獸而言。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "獵具之種類、名稱及限制、由農林、內政兩部按各地方情形定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱鳥獸，分左列五種：一、傷害人畜之鳥獸。二、有害禾稼、林木之鳥獸。三、可供食用或用品之鳥獸。四、有益禾稼、林木之鳥獸。五、珍奇鳥獸。前項各類鳥獸之名稱，由農林部核定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第一類及第二類之鳥獸，得隨時狩獵。第三類之鳥類，其開獵期間，定為每年十一月一日起，至翌年二月底止，但各省市政府得視當地鳥獸繁殖情形，分別種類，提前、延遲或縮短之。第四類及第五類之鳥獸除供學術上之研究，並呈經農林部或省市政府特准者外，不得狩獵。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡狩獵人，應依本法呈請當地警察機關核准登記，發給狩獵證書，但在華外籍狩獵人、請領狩獵證書，須經附近各該國使館或領事館簽證，轉送當地警察機關核發。如係各國駐華外交使節人員請領狩獵證書，應送由外交部，轉首都警察廳辦理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "狩獵證書除附印狩獵法外，應記載左列事項：一、狩獵人之姓名、年齡、籍貫、職業、住址（附貼最近半身像片）。二、獵具種類（如係使用新式獵槍者，須繳驗槍照）。三、狩獵區域。四、有效期間。五、狩獵證書字號及證書費（其費用由內政部核定之）。六、狩獵證書不得轉借或轉讓。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "狩獵人於狩獵時，須攜帶狩獵證書，警察機關得隨時查驗之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "狩獵人於他人園林或有圍障之地區內狩獵者，非先得所有人或看管人之同意，不得為之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "狩獵人非經省、市政府特准，不得利用汽車汽船狩獵。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "狩獵人非經當地警察機關特准，不得於夜間狩獵。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有左列情形之一者，不得發給狩獵證書：一、未成年人。二、精神失常人。三、受本法之處罰未滿一年者。狩獵及精神失常時得撤銷其狩獵證書。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "左列地區不得狩獵：一、國防地帶。二、古蹟名勝。三、公園及附近一百公尺以內。四、公路及公水道兩旁一百公尺以內。五、人民聚居或群眾聚集之地。六、未收穫之耕種地。七、其他經政府指定或人民團體呈准禁止狩獵之地區。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "狩獵不得以左列方法為之：一、炸藥。二、毒藥。三、陷阱。四、縱火。五、除獵槍之外其他槍枝。前項方法有採用之必要時，應呈經當地警察機關核准，並先期布告及牌示狩獵之處。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "狩獵人使用之彈藥種類、性能、數量、須呈報當地警察機關備查。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "警察機關應將當地禁止狩獵之鳥獸種類及名稱，於開獵期間前一月布告通知。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "遇有左列情形之一時，當地警察機關得布告停止狩獵：一、戒嚴時期。二、發生盜匪時。三、准許狩獵之鳥獸有保護之必要時。四、准許狩獵之地區，有禁止狩獵之必要時。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "違反本法關於禁止或限制之規定者，處以五十元以下之罰鍰，並撤銷其狩獵證書，其情節重大者，得依法處斷。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行細則，由農林、內政兩部會定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1972.11.17",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "獵具之種類、名稱及限制，由經濟、內政兩部按各地方情形定之。",
          "reason": "查行政院以現行民營公用事業監督條例、狩獵法、農倉業法、農倉業法施行條例及蠶種製造條例等，條文中仍有舊制機關名稱，例如「國民政府」「農林部」「實業部」等等，均與現行體制不符，爰予修正之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱鳥獸，分左列五種：一、傷害人畜之鳥獸。二、有害禾稼、林木之鳥獸。三、可供食用或用品之鳥獸。四、有益禾稼、林木之鳥獸。五、珍奇鳥獸。前項各類鳥獸之名稱，由經濟部核定之。",
          "reason": "查行政院以現行民營公用事業監督條例、狩獵法、農倉業法、農倉業法施行條例及蠶種製造條例等，條文中仍有舊制機關名稱，例如「國民政府」「農林部」「實業部」等等，均與現行體制不符，爰將第二項末句中之「農林部」修正為「經濟部」。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第一類及第二類之鳥獸，得隨時狩獵，第三類之鳥獸，其開獵期間定為每年十一月一日起至翌年二月底止。但各省、（市）政府得視當地鳥獸繁殖情形，分別種類，提前、延遲或縮短之；第四類及第五類之鳥獸，除供學術上之研究，並呈經經濟部或省（市）政府特准者外，不得狩獵。",
          "reason": "查行政院以現行民營公用事業監督條例、狩獵法、農倉業法、農倉業法施行條例及蠶種製造條例等，條文中仍有舊制機關名稱，例如「國民政府」「農林部」「實業部」等等，均與現行體制不符，爰將第一項後段之「農林部」修正為「經濟部」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡狩獵人應依本法呈請當地警察機關核准登記，發給狩獵證書。但在華外籍狩獵人請領狩獵證書，須經附近各該國使館或領事館簽證，轉送當地警察機關核發；如係各國駐華外交使節人員請領狩獵證書，應送由外交部轉內政部警政署辦理。",
          "reason": "查行政院以現行民營公用事業監督條例、狩獵法、農倉業法、農倉業法施行條例及蠶種製造條例等，條文中仍有舊制機關名稱，例如「國民政府」「農林部」「實業部」等等，均與現行體制不符，爰將末句中之「首都警察廳」修正為「內政部警政署」。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行細則由經濟部會同內政部定之。",
          "reason": "將本法施行細則，修正由經濟部會同內政部定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6150910001;0003;0011",
          "desc": "61卷91期544號 3~11頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    }
  ]
}