{
  "status": "實施",
  "name": "郵政儲金匯兌法",
  "revision": [
    {
      "date": "2002.6.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為鼓勵國民儲蓄、促進資本形成，以配合國家政策，並增進民眾便利，保障郵政儲金匯兌安全，特制定本法；本法未規定者，依其他法律之規定。",
          "reason": "本法之立法目的與其他法律適用之順序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "郵政儲金匯兌事務，由中華郵政股份有限公司（以下簡稱中華郵政公司）辦理，屬交通部主管，業務並受財政部監督；其涉及外匯業務經營者，應經中央銀行許可。",
          "reason": "依郵政儲金法（以下簡稱儲金法）第一條、郵政國內匯兌法（以下簡稱匯兌法）第一條、交通部郵政總局組織法第九條之規定，郵政儲金匯兌由郵政總局所屬郵政儲金匯業局辦理，為配合郵政組織改制為中華郵政公司，爰將辦理郵政儲金匯兌事務之機構明定為中華郵政股份有限公司，由交通部主管，其業務並受財政部監督，涉及外匯業務經營時，應經中央銀行許可。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "郵政儲金之種類如下：一、存簿儲金：指存款人憑郵政儲金簿或依約定方式，隨時存入或提取之儲金。二、定期儲金：指有一定時期之限制，存款人憑存單或依約定方式提取之儲金。三、劃撥儲金：指存款人得以其帳戶辦理存款、提款、匯款、撥款、轉帳及申請領用劃撥支票，並得接受他人存款之儲金。",
          "reason": "明定郵政儲金之種類為存簿儲金、定期儲金、劃撥儲金及各類儲金之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "郵政匯兌之種類如下：一、國內匯兌：指公眾以一定金額委託中華郵政公司支付與國內受款人之業務。二、國際匯兌：指公眾以一定金額委託中華郵政公司轉付與國外受款人，及接受通匯國匯入轉付與國內受款人之業務。三、郵政禮券：指中華郵政公司發行，並由其依面額對持有人無條件付款之無記名有價證券。",
          "reason": "明定郵政匯兌之種類為國內匯兌、國際匯兌及郵政禮券及其定義。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "無行為能力人或限制行為能力人，關於郵政儲金及匯兌事務，對中華郵政公司所為之行為，視為有行為能力人之行為。",
          "reason": "中華郵政公司以其普遍設置之據點，提供全民便利之儲匯業務，其中如劃撥儲金或長年於各級學校辦理之「師生儲金」，其使用者已遍及學齡兒童。為免其受民法行為能力之限制而妨害其使用郵政儲金匯兌權利，爰參考儲金法第十七條及匯兌法第十三條予以訂定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中華郵政公司為確認取款人之真偽，得請其出示必要之證明。",
          "reason": "為便於中華郵政公司確認取款人身分，以防止冒領款項等行為，爰參考匯兌法第七條予以明定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中華郵政公司經營之郵政儲金匯兌業務，其會計帳務應獨立處理之。",
          "reason": "按中華郵政公司經營之業務包括郵務、儲金、匯兌及簡易人壽保險，其中儲金匯兌業務同屬一會計帳務，為利業務績效之管理，明定本條文，以明經營責任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中華郵政公司經營之郵政儲金匯兌業務及該業務使用之郵政公用物、業務單據，於中華郵政公司成立之日起五年內，免納一切稅捐。",
          "reason": "中華郵政公司經營之郵政儲金匯兌業務及該業務使用之郵政公用物、業務單據，於中華郵政公司成立之日起五年內，免納一切稅捐，理由如下：一、郵政儲金及匯兌業務免稅有其長遠之歷史。郵政事業在免稅條件下，已發展出其服務特性，例如在經濟發展較為遲緩地區，一般銀行基於成本之考量，較無意願前往設置營業機構，郵政機構則不計盈虧，廣設分支機構，以提供民眾普遍之服務，故國內三一九個鄉鎮中，有一四三鄉鎮無銀行設立，但均有郵政機構提供服務，充分照顧偏遠地區民眾之金融需求。二、郵政機構不計盈虧廣設服務據所，擔負服務全民、鼓勵國民儲蓄任務。郵政機構並不經營放款業務，而將吸收民間小額儲蓄，匯集為國家有用資金，協助國家經濟建設，並將龐大資金轉存中央銀行，供作政府調節貨幣之有力工具，以穩定國家金融及物價。三、郵政機構改制公司後，仍為百分之百國營公司，除盈餘應解繳國庫外，所有政策性任務及擔負之社會責任並未改變，自應維持免稅，惟基於稅負公平原則，其經營郵政儲金匯兌業務及供該業務使用之公用物、業務單據，在尚未完全與其他業務設備分割及釐清政策性任務及社會責任，並按稅負核計反映成本前，其免稅允宜維持一段時日，爰明訂於該公司成立之日起五年內，免納一切稅捐。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中華郵政公司辦理郵政儲金之利率，應以年率為準，並於營業場所揭示。",
          "reason": "參考銀行法第四十一條規定中華郵政公司辦理郵政儲金之利率應以年率為準，並於營業場所揭示，以使社會大眾易於瞭解其利率。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中華郵政公司辦理郵政儲金匯兌業務，應建立內部控制及稽核制度；其辦法，由交通部會同財政部定之。",
          "reason": "中華郵政公司辦理郵政儲金匯兌業務，既屬金融體系之一環，爰參考銀行法第四十五條之一第一項規定，要求其應建立內部控制及稽核制度，並授權交通部會同財政部訂定相關辦法。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中華郵政公司非依法院之裁判或檢察機關之書面通知或其他法律之規定，不得接受第三人有關停止帳戶交易活動或給付匯款之請求。中華郵政公司及其服務人員對於顧客之郵政儲金或匯款等有關資料，除其他法律或財政部另有規定外，應保守秘密。",
          "reason": "一、參考銀行法第四十八條規定。二、第一項明定中華郵政公司於一定條件下，不得接受第三人有關停止帳戶交易活動或給付匯款之請求。三、第二項明定中華郵政公司及其服務人員對於顧客之郵政儲金或匯款等有關資料，除其他法律或財政部另有規定外，應負保密義務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中華郵政公司辦理郵政儲金匯兌業務違反法令、章程或有礙健全經營時，財政部除得予以糾正、命其限期改善外，得視情節之輕重，為下列處分，並通知交通部：一、撤銷法定會議之決議。二、停止部分郵政儲金匯兌業務。三、命令解除辦理該項郵政儲金匯兌業務之負責人或職員之職務或停止其於一定期間內執行職務。四、其他必要之處置。中華郵政公司辦理外匯業務違反外匯法令之規定者，中央銀行得視情節之輕重，停止其一定期間經營全部或一部外匯之業務，並通知交通部。",
          "reason": "一、中華郵政公司辦理郵政儲金匯兌業務，違反法令章程或有礙健全經營時，爰參考銀行法第六十一條之一第一項之規定，由財政部為一定之處分，並通知交通部。二、中華郵政公司辦理外匯業務違反外匯法令之規定時，爰參考外匯管理條例第二十五條之規定，由中央銀行為一定之處分，並通知交通部。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "財政部得隨時派員或委託適當機構，攜帶證明文件，檢查中華郵政公司之郵政儲金匯兌業務、財務及其他有關事項，或令中華郵政公司於限期內據實提報財務報告、財產目錄或其他有關資料及報告。",
          "reason": "中華郵政公司辦理郵政儲金匯兌業務，既屬金融體系之一環，爰參考銀行法第四十五條第一項規定，明定財政部得隨時派員或委託適當機構，攜帶證明文件，檢查其一定之事項，或令其於限期內據實提報一定資料或報告。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "郵政儲金初次存入時，由存入之郵局，按其種類分別發給郵政儲金簿或單據，作為憑證。",
          "reason": "參考儲金法第七條規定，明列郵政儲金初次存入時，由存入之郵局，按其種類，發給一定之憑證。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "儲戶提取存款之憑證或印鑑遺失時，應向中華郵政公司辦理掛失止付；在儲戶未辦妥掛失止付前，中華郵政公司對於依規定程序並已盡善良管理人注意義務所為之給付，縱係冒領，亦不負責任。",
          "reason": "儲戶於中華郵政公司辦理郵政儲匯業務係屬契約關係，有關中華郵政公司給付款項之程序，均係依法令及各種規章辦理。故於儲戶提取存款之憑證或印鑑遺失時，於其未辦妥掛失止付前發生冒領，中華郵政公司對已依規定程序，並已盡善良管理人注意義務所為之給付，自應視為已依法清償而不負損害賠償責任。現行郵政規則第二百八十四條規定於本條內容相同，以其與民眾權利義務有關，爰予提昇為法律層次，俾符法制。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中華郵政公司辦理劃撥儲金之劃撥支票業務，準用票據法有關支票之規定。",
          "reason": "郵政劃撥儲金支票已發行數十年，並參與票據交換所之交換，運用過程與票據法上之支票並無二致，故現行郵政規則第三百十四條第四項規定得準用票據法令有關規定，以其與民眾權利義務有關，爰予提昇為法律層次，俾符法制。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "儲戶逾五年無交易活動或未為其他申請，中華郵政公司自最後往來滿五年之日起，停止給息，並應通知該儲戶。",
          "reason": "按現行各金融機構存款帳戶，均有逾一定期限未活動者，即列入靜止戶或懸帳戶，停止給息之作業規定，爰參考儲金法第十一條規定予以明定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "郵政儲金之運用範圍如下：一、轉存中央銀行。二、轉存中央銀行以外之其他金融機構。三、投資公債、公司債、金融債券及短期票券。四、投資受益憑證及上市（櫃）股票。五、參與金融同業拆款市場。六、提供（中長期）資金轉存金融機構辦理政府核准之重大建設及民間投資計畫。七、其他經交通部、財政部及中央銀行核准者。前項第三款之投資限額、對象及其他交易之限制及運用管理辦法，由交通部會同財政部及中央銀行定之。第一項第四款之限制及運用管理辦法，由交通部會同財政部定之。",
          "reason": "一、第一項為強化資金運用，增裕營收，明定郵政儲金之運用範圍及其具體運用方式。二、第一項第三款部分，因涉郵政儲金運用之風險管理與外匯業務，爰於第二項授權由交通部會同財政部及中央銀行訂定投資公債、公司債、金融債券及短期票券限制及運用管理辦法。三、另於第三項授權交通部會同財政部就第一項第四款之投資受益憑證及上市（櫃）股票訂定其限制及運用管理辦法，以資慎重。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "存簿儲金，每一人或每一團體僅得為一戶。存簿儲金，儲戶計息之最高存款限額，由中華郵政公司擬訂，報由交通部會同中央銀行及財政部定之；超過限額之數，不給利息。前項限制，於政府機關、自治團體或公益法人，不適用之。",
          "reason": "一、參考儲金法第三條及第六條訂定。二、因存簿儲金之利息免納所得稅，故應維持每一人或一團體僅得為一戶，其計息之最高存款限額，應經交通部會同中央銀行及財政部定之，以維合理並免浮濫，爰分別於第一項及第二項明定之。三、第二項有關存簿儲金儲戶計息最高存款限額及超過限額之數不給利息之規定，於政府機關、自治團體及公益法人不適用之，爰於第三項明定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "存簿儲金之利息，應免一切稅捐。",
          "reason": "一、參考儲金法第十六條訂定。二、「存簿儲金之利息，應免一切稅捐」，其理由如下：(１)郵政儲金中，僅存簿儲金免扣利息所得稅，其他儲金（定期儲金、劃撥儲金、公教存款等）利息所得仍應課稅。(２)存簿儲金擔負國家政策性任務：郵政不計虧損於偏遠地區廣設服務據所，並擔負服務全民、鼓勵國民儲蓄、吸收民間小額儲蓄，匯集為國家有用資金之任務，以協助國家經濟建設，促進國家經濟繁榮。又存簿儲金轉存中央銀行，成為政府強有力之調節貨幣工具，有穩定國家金融及物價之功，故對民眾參與郵政儲金，宜予積極鼓勵。(３)存簿儲金之免稅係民眾既有權利，應予維持：截至九十年六月止，存簿儲金結存戶數已逾一千八百萬戶，約占全國總人口數二千三百萬人之百分之八十三，對全國民眾而言，幾乎人手一戶。取消免稅優惠，無異剝奪民眾既有權利，並非所宜。(４)存簿儲金儲戶多屬社會中低階層，宜照顧其權益：截至九十年六月止，存簿儲金結存金額為新臺幣九千多億元，平均每戶結存為新臺幣四萬八千多元。每戶結存新臺幣一萬元以下者約占百分之六十四，新臺幣一萬元至新臺幣十萬元者約占百分之二十四，顯見存簿儲金儲戶主要為中低收入階層，儲戶職業絕大多數為學生、家庭主婦及勞工，與一般銀行之客戶群集中工商業及高收入者有所不同，允宜照顧其權益。(５)扣稅將徒增儲戶申報及稅捐機關辦理查核、退稅之手續：依據「各類所得扣繳率標準」第二條及第八條規定，扣繳義務人對納稅義務人全年給付利息所得逾新臺幣一千元以上者，均應開立扣（免）繳憑單。故如取消免稅優惠，將增加郵政機構年底列印封寄扣繳憑單作業鉅大負擔（經統計約一千萬件）。又存簿儲金最高計息限額為新臺幣一百萬元，全年利息所得最高僅約新臺幣三萬餘元，且因存簿儲金平均結存金額為新臺幣四萬多元，每戶平均利息所得僅新臺幣一千餘元，故存簿儲金利息之免稅對稅收之影響實屬甚微，如予扣稅，僅徒增中華郵政公司封寄大量扣繳憑單、儲戶申報及稅捐機關辦理查核、退稅之手續，並非所宜。(６)存簿儲金免扣稅對郵政而言並未獲得業務競爭優勢：郵政辦理之存簿儲金業務與銀行之活期儲蓄存款業務性質相同，惟財政部八十三年十二月二十日廢止「活期儲蓄存款辦法」後，中央銀行即取消活期儲蓄存款每戶新臺幣一百萬元限額之規定，（一人一戶之限制亦早已取消），惟對於郵政存簿儲金之新臺幣一百萬限額卻未取消，一人一戶之限制亦未取消。鑑此，郵政辦理存簿儲金業務雖免扣利息所得稅，但並未獲得業務競爭優勢。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "國內匯兌及國際匯兌，分為票匯及電匯二種。郵政匯兌除電匯外，應以郵政匯票或郵政禮券為憑。郵政匯票及郵政禮券應記載事項，由中華郵政公司擬訂，報交通部核定。",
          "reason": "一、第一項配合實務將國內匯兌及國際匯兌分為票匯及電匯二類。二、第二項參考匯兌法第五條及配合本草案第四條，明定郵政匯兌除電匯外，應以郵政匯票或及郵政禮券為憑。三、郵政匯票及郵政禮券之內容，與民眾權利義務有關，爰於第三項明定其應記載事項，由中華郵政公司擬訂，報交通部核定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "郵政匯票受款人之兌領請求權，自發票日起算，三年間不行使，因時效而消滅。",
          "reason": "匯票之有效期間，原規定不得少於三個月，逾三個月應辦理展期，惟郵政匯兌連線後，已取消展期作業，爰將匯票兌領請求權之消滅時效期間，參照匯兌法第十一條有關匯票作廢之期限，規定為三年。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "郵政匯票逾前條期間未經兌款者，中華郵政公司應通知匯款人領回，匯款人不得要求退還匯費。",
          "reason": "參考匯兌法第九條及現行實務作業，明定郵政匯票受款人兌領請求權因時效而消滅後，中華郵政公司應通知匯款人領回。但匯款人不得要求退還匯費。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "郵政匯票遺失或毀損，匯款人或受款人得申請掛失或繳回，並領回匯款，原匯票即予作廢。郵政匯票業經兌領或已依前項領回匯款時，中華郵政公司應拒絕受理前項申請。",
          "reason": "一、第一項明定匯款人或受款人於一定條件下得申請掛失或繳回郵政匯票及其效果；另國內郵政匯兌連線後，匯票遺失，係於掛失同時兌領匯款，並不補發副匯票，匯兌法第十條第一項及第二項有關副匯票之規定，已與實際作業不符，不予納入。二、第二項規定中華郵政公司於一定條件下，其所負匯兌義務既已消滅，自得拒絕匯款人或受款人申請掛失或繳回郵政匯票之申請。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "國際匯兌之處理，除依萬國郵政聯盟所定郵政匯兌協定及其施行細則或我國與國外雙邊郵政匯兌協定辦理外，依本法之規定辦理。",
          "reason": "我國辦理國際匯兌業務，係依萬國郵政聯盟所定郵政匯兌協定及其施行細則或我國與國外雙邊郵政匯兌協定辦理，爰予明定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "中華郵政公司有下列情事之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰：一、郵政儲金利率未依第九條規定以年率為準或未於營業場所揭示。二、未依第十條規定建立內部控制及稽核制度。三、違反第十一條第一項規定，逕依第三人請求，而停止帳戶交易活動或給付匯款；或違反第十一條第二項規定，洩漏顧客之郵政儲金或匯款等有關資料。四、郵政儲金之運用未依第十八條授權訂定之限制及運用管理辦法辦理。五、郵政儲金及匯兌業務未依第三十條授權訂定之監督管理辦法辦理。六、未經中央銀行之許可而辦理外匯業務。",
          "reason": "參考銀行法、外匯管理條例及實務上之現況，明定中華郵政公司有一定情事時，處新臺幣三十萬元以上一百五十萬元以下罰鍰。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "中華郵政公司於財政部依第十三條規定，派員或委託適當機構，檢查業務、財務及其他有關事項，或令中華郵政公司於限期內據實提報財務報告、財產目錄或其他有關資料及報告時，有下列情事之一者，處中華郵政公司新臺幣五十萬元以上二百五十萬元以下罰鍰：一、規避、妨礙或拒絕檢查。二、隱匿或毀損業務或財務狀況之帳冊文件。三、對檢查人員詢問其職務上之事項，無正當理由不為答復或故意答復不實。四、逾期提報財務報告、財產目錄或其他有關資料及報告，或提報不實、不全或未於規定期限內繳納查核費用。",
          "reason": "參考銀行法第一百二十九條之一及實務上之現況，就中華郵政公司違反財政部依第十三條規定所為之檢查或令其提報而有一定情事時，處新臺幣五十萬元以上二百五十萬元以下之罰鍰。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "中華郵政公司依前二條規定受罰時，得對應負責之人求償。",
          "reason": "參考銀行法第一百三十三條第二項規定中華郵政公司依前二條規定受罰後，得對應負責之人求償。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法所定之罰鍰，由財政部處罰之。但第二十六條第六款之處罰，由中央銀行為之。前項財政部及中央銀行所為之處罰，應通知交通部。依本法所處之罰鍰，經限期繳納，屆期不繳納者，依法移送強制執行。",
          "reason": "一、第一項明定本法所定罰鍰之處罰機關。二、第二項規定處罰機關所為之處罰，應通知交通部。三、第三項明定依本法所處之罰鍰，經限期繳納，屆期不繳納者，依行政執行法移送強制執行。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "中華郵政公司辦理郵政儲金匯兌業務，其新增業務之許可、財務報表之揭露、負責人之定義與其應具備資格條件、郵局之增設、遷移與裁撤及其他相關等事項之監督管理辦法，由交通部會同財政部定之；其涉及外匯業務者，並應會同中央銀行定之。",
          "reason": "第二條規定郵政儲金匯兌業務受財政部監督，為具體落實監督之機制，爰明定新增業務之許可、財務報表之揭露、負責人之定義與其應具備資格條件、郵局之增設、遷移與裁撤及相關事項之監督管理辦法，由交通部會同財政部定之，其涉及外匯業務者，並應會同中央銀行定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行日期，由行政院以命令定之。",
          "reason": "配合郵政機關公司化之體制變革，授權行政院另以命令訂定本法施行日期。"
        }
      }
    }
  ]
}