{
  "status": "廢止",
  "name": "中華民國八十三年度中央政府總預算執行條例",
  "revision": [
    {
      "date": "1993.10.7",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關不得動支第二預備金，作為購置公務車輛、用人經費及其他事務費用。但在年度總預算案通過前即已合法增置之人員，不在此限。",
          "reason": "增列但書，俾解決立法院立法委員自八十二年七月起增加二名助理經費問題。"
        }
      }
    },
    {
      "date": "1993.6.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為執行中華民國八十三年度中央政府總預算，特制定本條例。本條例未規定者，適用其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各機關列有歲入預算者，應依法切實徵收，所有預算外之收入及預算內之超收，應一律解庫，並列入決算，不得坐抵或挪移墊用。如有違反，該機關首長應予議處。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "總預算所列各附屬單位預算機關應行繳庫之營業盈餘，經立法程序審定後如有差異時，由行政院依照立法院最後審定數額，調整預算所列數額並執行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "總預算所列各附屬單位預算機關應行繳庫之盈餘及事業收入，應依預算所列數額，由各主管機關切實依期報解；實收數額超過法定預算列數時，亦應依第二條之規定辦理。至非營業循環基金之作業賸餘繳庫，應依中央政府特種基金管理準則辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關經立法院刪除之相關科目預算，不得另行動支第二預備金。但經立法院同意者，不在此限。各機關動支第二預備金，其每筆數額超過五千萬元者，應先送立法院備查。但因緊急災害動支者，不在此限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "依法得出售之國有財產及股票市價高於預算者，應依市價出售。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各機關應依法編送歲出分配預算，經核定後應切實執行。對於總預算所列屬於經常性之支出，除統籌項目於支用時逐案核撥外，應分期按月分配；屬於資本性之支出，應配合計畫實施進度，衡酌緩急核實分配。各機關歲出預算中，凡以特定收入為財源收支併列者，其歲出預算之執行，應視歲入實收情形，嚴加控制；如歲入發生短收情事，應相對核減歲出。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各機關歲出預算之流用，除應依預算法第五十九條之規定外，流入科目之數額不得超過原預算數額百分之二十，流出科目之數額不得超過原預算數額百分之三十。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關不得動支第二預備金，作為購置公務車輛、用人經費及其他事務費用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各機關預算實際執行結果，其差距超過百分之二十或年度之前九個月實際執行數未達百分之五十，除不可抗拒之特殊因素及經常費支出節餘外，該機關首長及相關主管應予議處，並將執行情形向立法院報告。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "政府撥款捐助設立之非公務性質之財團法人，其負責人不應由政府官員轉任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各機關歲出預算中，關於營繕工程經↓之執行，依機關營繕工程及購置定製變賣財物稽察條例之規定，與廠商訂立合約辦理時，應於工程合約中，載明工程費按行政院主計處公布之「臺灣地區營造工程物價指數」之總指數漲幅超過百分之六時，經驗估後，得就其超過部分調整之。前項調整合約價款，對於未依合約規定日期完工或交貨者，不適用之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "總預算內配給公教人員實物經費、公教人員婚喪生育及子女教育補助費及公教人員眷屬生活補助費等，由行政院依例核定支撥。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本年度預算內所有外匯收支，在年度進行中，應按執行當時實際匯率核實辦理。總預算內各機關外匯支出，實際執行時，如匯率低於前項預算編列標準所節省之經費，應以經費賸餘列入決算處理，不得流用。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各附屬單位預算機關，如在預算執行期間，因市況變動及業務之實際需要，應依預算法第五十七條規定之程序辦理。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "立法院決議通過之總預算案所訂應行辦理或注意事項，應由各該主管機關依照辦理，並由行政院主計處、財政部及審計機關，分別就其主管事項負責監督，並於次會期將辦理情形向立法院提出報告。前項辦理情形，審計機關應提述意見送立法院。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各機關之組織，應依中央法規標準法第五條第一項第三款之規定，以法律定之。臨時機關或為任務編組之臨時單位，其設置期間，以三年為限。但法規委員會及訴願審議委員會，不在此限。任務編組之臨時單位，其所需人員應就該機關員額調用之，不得增加人員及增設主管人員。但專案核准並送立法院備查者，不在此限。未依前三項規定者，其預算不得動支。但其機關之組織，業經行政院核定函請立法院審議者，不在此限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各機關員額除新設單位或新增業務外，不得增加職員、技工、工友員額。但經立法院同意者，不在此限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各機關之聘僱人員及技工、工友員額應切實依照相關法規執行，凡業務特殊必須增加者，除應報請行政院核准，並應送立法院備查。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各機關修正其組織法 (條例) 時，應維持現有編制及員額。但經立法院同意者，不在此限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各級公務人員基於法令規定或業務需要，經上級主管機關核准者，得兼任其他機關、公營事業、公民營事業官股董監事之代表人及政府出資全部或部分資金之財團法人官股理監事之代表人等之職務。兼職人員以支領一個兼職交通費、車馬費或出席費為限，不得另立名目支給；其本於職責範圍兼任之職務，不得支領任何酬勞。兼職人員之兼職酬勞，一律由其本職機關轉發，不得由被兼任職務之機關 (構) 直接支給。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "各機關執行預算應堅守行政中立原則，避免黨政不分及利益輸送。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例自公布日施行，以中華民國八十三會計年度之起訖日期為有效期間。"
        }
      }
    }
  ]
}