{
  "status": "實施",
  "name": "行政院研究發展考核委員會組織條例",
  "revision": [
    {
      "date": "1986.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為辦理研究發展、綜合規劃、管制考核及行政資訊管理工作，設行政院研究發展考核委員會（以下簡稱本會）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會設左列各處、室：一、研究發展處。二、綜合計畫處。三、管制考核處。四、資訊管理處。五、圖書及出版室。六、秘書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "研究發展處掌理左列事項：一、關於行政院施政有關問題及行政業務研究發展事項。二、關於舉辦民意與國情調查及分析事項。三、關於行政院所屬各機關辦理民意調查研議及協調事項。四、關於行政院所屬各機關研究發展工作規劃、協調及推動事項。五、關於行政效率與為民服務工作規劃、協調及推動事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "綜合計畫處掌理左列事項：一、關於行政院年度施政方針研議事項。二、關於行政院年度施政計畫審議及編製事項。三、關於行政院中、長程計畫審議及研究事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "管制考核處掌理左列事項：一、關於行政院所屬各機關年度施政計畫選項列管，重要方案專案追蹤、管制、查證及協調事項。二、關於行政院院會決定、決議及院長指示事項追蹤、管制事項。三、關於行政院指定之專案調查、考核事項。四、關於行政機關年度工作考成事項。五、關於國營事業年度工作考成事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "資訊管理處掌理左列事項：一、關於發展行政資訊系統統籌規劃及協調事項。二、關於發展行政資訊計畫優先順序研訂事項。三、關於行政資訊計畫管、考事項。四、關於政府機關實施辦公室自動化研究及規劃事項。五、關於本會研究發展考核資訊系統建立事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "圖書及出版室掌理左列事項：一、關於政府機關出版品管理事項。二、關於行政院及所屬各機關出國人員報告綜合處理事項。三、關於本會出版品發行及管理事項。四、關於本會圖書、期刊蒐集、整理及編印等事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "秘書室掌理議事、公共關係、新聞發布、重要案件內部管制、文書、印信典守、檔案管理、出納、事務管理、財產管理及不屬於其他各處、室事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，職位比照簡任第十四職等，襄助會務。本會置委員十二人至十八人，由行政院院長派兼或聘兼之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會委員會議，每月舉行一次，由主任委員召集；主任委員因故不能召集時，指定副主任委員一人代理。必要時得召開臨時會議。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置主任秘書一人，研究委員四人至六人，職位均列簡任第十職等至第十二職等；處長四人，職位列簡任第十二職等；副處長四人，專門委員三人至五人，高級分析師一人，職位均列簡任第十職等至第十一職等；室主任二人，室副主任一人，職位均列薦任第九職等至簡任第十一職等；科長十八人至二十二人，職位列薦任第九職等，秘書一人至三人，編審一人，專員十三人至十七人，分析師一人或二人，職位均列薦任第七職等至第九職等，其中秘書一人，職位得列簡任第十職等至第十一職等；設計師一人至三人，職位列薦任第六職等至第八職等；科員十四人至二十四人，助理設計師二人至四人，辦事員四人至八人，職位均列委任第三職等至第五職等，其中科員四人至十人，職位得列薦任第六職等至第七職等；書記九人至十一人，職位列委任第一職等至第三職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會設人事室，置主任一人，職位列薦任第九職等至簡任第十職等，副主任一人，職位列薦任第七職等至第九職等；依法辦理人事管理及人事查核事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會設會計室，置會計主任一人，職位列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第十一條至第十三條所定各職稱人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本會因業務需要，經報請行政院核准，得聘用研究員、副研究員、助理研究員。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本會得視業務需要情形，遴聘專家、學者為顧問及諮詢委員，研究專門問題。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本會會議規則、辦事細則，由會擬訂，報請行政院核定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例施行日期，由行政院以命令定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7510500;0085;0088",
          "desc": "75卷105期2007號 85~88頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1997.3.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為辦理研究發展、綜合規劃、管制考核、行政資訊管理及政府出版品管理工作，設行政院研究發展考核委員會（以下簡稱本會）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會設左列各處、室：一、研究發展處。二、綜合計畫處。三、管制考核處。四、資訊管理處。五、政府出版品管理處。六、秘書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "研究發展處掌理左列事項：一、關於政治及社會發展相關問題之研究分析事項。二、關於行政院施政有關問題及行政業務研究發展事項。三、關於民意調查之舉辦及輿情分析事項。四、關於行政院所屬各機關民意調查工作之協調及推動事項。五、關於行政院所屬各機關研究發展工作之規劃、協調及推動事項。六、關於行政效率與為民服務工作之規劃、協調及推動事項。七、其他有關研究發展事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "綜合計畫處掌理左列事項：一、關於行政院年度施政方針之研議事項。二、關於行政院年度施政計畫之編製事項。三、關於行政院所屬各機關年度施政計畫之審議事項。四、關於施政計畫相關法令之研訂事項。五、關於行政院及所屬各機關中、長程計畫之審議、協調及推動事項。六、關於行政院及所屬各機關組織結構及功能之研析事項。七、其他有關施政規劃事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "管制考核處掌理左列事項：一、關於行政院所屬各機關施政計畫之管制及考核事項。二、關於行政院重要會議決定、決議及院長指示事項之追蹤事項。三、關於行政院施政問題之專案調查、追蹤、協調及考核事項。四、關於行政院及所屬各機關公文時效管制之規劃及推動事項。五、關於行政院所屬各機關年度工作考成事項。六、關於國營事業年度工作考成事項。七、其他有關管制考核事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "資訊管理處掌理左列事項：一、關於行政院所屬各機關行政資訊系統之統籌規劃、協調及推動事項。二、關於發展行政資訊計畫優先順序研訂事項。三、關於行政院所屬各機關行政資訊計畫之審議、管制及考核事項。四、關於政府機關辦公室自動化之規劃、協調及推動事項。五、關於行政資訊管理相關問題之研究發展及綜合研議事項。六、關於本會資訊系統之發展及管理事項。七、其他有關資訊管理事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "政府出版品管理處掌理左列事項：一、關於政府出版品管理制度及相關法令之研訂事項。二、關於政府出版品管理之規劃、協調及推動事項。三、關於政府出版品之推廣事項。四、關於行政院及所屬各機關出國人員出國報告之綜合處理事項。五、關於施政問題相關資料之蒐集及整理事項。六、關於本會出版品之發行及管理事項。七、其他有關政府出版品管理事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "秘書室掌理議事、公共關係、新聞發布、會內重要案件管制、文書、印信典守、檔案管理、出納、事務管理、財產管理及不屬於其他各處、室事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，職務比照簡任第十四職等，襄助會務。本會置委員十二人至十八人，由行政院院長派兼或聘兼之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會委員會議，每月舉行一次，由主任委員召集；主任委員因故不能召集時，指定副主任委員一人代理。必要時得召開臨時會議。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置主任秘書一人，處長五人，職務均列簡任第十二職等；研究委員三人，職務列簡任第十職等至第十二職等；副處長五人，職務列簡任第十一職等；室主任一人，專門委員七人至九人，高級分析師一人至三人，職務均列簡任第十職等至第十一職等；科長二十一人至二十五人，職務列薦任第九職等；視察十三人至十七人，職務列薦任第八職等至第九職等，其中八人得列簡任第十職等至第十一職等；專員三十四人至三十六人，分析師七人至九人，職務均列薦任第七職等至第九職等；設計師一人至三人，職務列薦任第六職等至第八職等；科員二十四人至二十八人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師一人至三人，職務列委任第四職等至第五職等，其中一人得列薦任第六職等；辦事員五人，職務列委任第三職等至第五職等；書記九人，職務列委任第一職等至第三職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理人事管理事項；其餘所需工作人員，應就本條例所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員應就本條例所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會設政風室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理政風事項；其餘所需工作人員，應就本條例所定員額內派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "第十一條至第十四條所定各職稱列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本會因業務需要，經報請行政院核准，得聘用研究員、副研究員、助理研究員。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本會得視業務需要，遴聘專家、學者為顧問及諮詢委員，研究專門問題。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本會會議規則及辦事細則，由本會定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例施行日期，由行政院以命令定之。本條例修正條文自公布日施行。"
        }
      }
    },
    {
      "date": "2001.10.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為辦理研究發展、綜合規劃、管制考核、行政資訊管理、政府出版品管理及促進地方發展工作，設行政院研究發展考核委員會（以下簡稱本會）。",
          "reason": "為促進地方均衡發展，加強中央與地方協調聯繫，爰增訂促進地方發展工作，為本會工作職掌。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會設左列各處、室：一、研究發展處。二、綜合計畫處。三、管制考核處。四、資訊管理處。五、政府出版品管理處。六、地方發展處。七、秘書室。",
          "reason": "增訂第六款「地方發展處」，其後款次遞移。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置主任秘書一人，處長六人，職務均列簡任第十二職等；研究委員三人，職務列簡任第十職等至第十二職等；副處長六人，職務列簡任第十一職等；室主任一人，專門委員十一人至十三人，高級分析師一人至三人，職務均列簡任第十職等至第十一職等；科長二十六人至三十人，職務列薦任第九職等；視察十七人至二十一人，職務列薦任第八職等至第九職等，其中十人，職務得列簡任第十職等至第十一職等；專員五十四人至五十六人，分析師十二人至十四人，職務均列薦任第七職等至第九職等；設計師八人至十人，職務列薦任第六職等至第八職等；科員四十三人至四十七人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師八人至十人，職務列委任第四職等至第五職等，其中五人，職務得列薦任第六職等；辦事員七人，職務列委任第三職等至第五職等；書記十二人，職務列委任第一職等至第三職等。前項員額中，專門委員二人，視察一人，專員十人，科員四人，助理設計師六人，書記二人，由原台灣省政府公務人員隨業務移撥者，出缺後不補。本條例修正施行前，原台灣省政府經濟建設及研究考核委員會原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用第一項書記職缺，繼續僱用至離職為止。",
          "reason": "一、配合地方發展處之增設，增列處長一人、副處長一人，專門委員四人、科長五人、視察四人、專員二十人、分析師五人、設計師七人、科員十九人、助理設計師七人、辦事員二人、書記三人。二、增列第二、三項。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例施行日期，由行政院以命令定之。本條例修正條文自公布日施行。本條例修正條文施行日期，由行政院以命令定之。",
          "reason": "配合臺灣省政府功能業務與組織調整暫行條例適用期限，增列本次修正條文之施行日期，由行政院以命令定之。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "地方發展處掌理左列事項：一、地方施政資料、發展政策、施政與計畫之蒐集研究、分析及評估事項。二、地方發展示範計畫之評析、建議、實驗、協調及輔導事項。三、地方重要施政及中、長程計畫規劃與執行之協調及促進事項。四、地方發展情勢之調查研究、分析及建議事項。五、地方發展規劃之輔導、訓練及協助事項。六、地方公共服務之協調聯繫及諮詢服務事項。七、其他有關地方發展事項。",
          "reason": "一、本條新增。二、配合修正條文第二條增訂第六款「地方發展處」，爰增列該處職掌。"
        },
        "7.2": {
          "num": "7.2",
          "zh": "第七條之二",
          "article": "本會為辦理政府機關檔案管理工作，設檔案管理局；其組織另以法律定之。",
          "reason": "一、本條新增。二、明定「檔案管理局」設立之法源依據。"
        }
      }
    }
  ]
}