{
  "name": "國家安全法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為確保國家安全，維護社會安定，特制定本法。本法未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依司法院釋字第四四五號、第六四四號解釋，因主張共產主義或分裂國土，即禁止集會遊行，與憲法保障集會自由及表現自由之意旨有違。又依公民與政治權利國際公約第十九條第一款、第二十一條及第二十二條第一款規定，人人有保持意見不受干涉與和平集會及自由結社之權利，原第一項規定與前揭司法院解釋及公約規定有違，又集會遊行法第四條與第一項有相同之規定，行政院業於送請立法院審議中之「集會遊行法」修正草案中檢討刪除，爰刪除第一項。三、關於集會、結社事項，已另制定有集會遊行法及人民團體法等法律，第二項亦無規定必要，爰併予刪除。"
    },
    {
      "num": "2.1",
      "zh": "第二條之一",
      "article": "人民不得為外國或大陸地區行政、軍事、黨務或其他公務機構或其設立、指定機構或委託之民間團體刺探、蒐集、交付或傳遞關於公務上應秘密之文書、圖畫、消息或物品，或發展組織。",
      "reason": "一、本條新增。二、現行法律對於為中共當局蒐集、交付「國防秘密」之犯罪，規定固甚為完備，但對於「非國防秘密」之「公務秘密」，則尚不夠完備。且現行法律對於為中共及其掌控之機構、團體在臺灣地區發展組織，並無規定，而此種行為，如以危害國家安全與社會安定為目的，自應予以處罰，以免影響臺灣地區之安全與安定，反而不利兩岸關係之和平、穩定發展，爰設本條之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、原第一項規定，泛指人民入出境均應經主管機關許可，未區分人民是否於臺灣地區設有住所而有戶籍，一律非經許可不得入出境，並對未經許可者依原條文第六條第一項予以刑罰制裁，顯與公民與政治權利國際公約第十二條及憲法第十條保障人民遷徙及擇居自由之意旨有違。三、又目前臺灣地區設有戶籍國民、無戶籍國民、外國人、無國籍人等之入出國許可事宜，業分別於入出國及移民法、外國護照簽證條例等相關法規中規範；僅大陸地區人民或香港澳門居民未經許可入境之處罰及禁止出境情事，仍須適用本條及本法第六條第一項規定。因行政院送請立法院審議之「入出國及移民法」部分條文修正草案，業已增列大陸地區人民、香港或澳門居民準用外國人禁止出國之規定及增列未經許可入、出境之處罰，本條已無規範之必要，爰予刪除。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "警察或海岸巡防機關於必要時，對左列人員、物品及運輸工具，得依其職權實施檢查：一、入出境之旅客及其所攜帶之物件。二、入出境之船舶、航空器或其他運輸工具。三、航行境內之船筏、航空器及其客貨。四、前二款運輸工具之船員、機員、漁民或其他從業人員及其所攜帶之物件。對前項之檢查，執行機關於必要時，得報請行政院指定國防部命令所屬單位協助執行之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "為確保海防及軍事設施安全，並維護山地治安，得由國防部會同內政部指定海岸、山地或重要軍事設施地區，劃為管制區，並公告之。人民入出前項管制區，應向該管機關申請許可。第一項之管制區，為軍事所必需者，得實施限建、禁建；其範圍由國防部會同內政部及有關機關定之。前項限建或禁建土地之稅捐，應予減免。"
    },
    {
      "num": "5.1",
      "zh": "第五條之一",
      "article": "意圖危害國家安全或社會安定，違反第二條之一規定者，處五年以下有期徒刑或拘役，得併科新臺幣一百萬元以下罰金。前項之未遂犯罰之。犯前二項之罪，其他法律有較重處罰之規定者，從其規定。犯第一項、第二項之罪而自首者，得免除其刑；於偵查或審判中自白者，得減輕其刑。",
      "reason": "一、本條新增。二、為貫徹第二條之一之立法意旨，爰設本條之處罰規定，並罰其未遂犯。三、犯前二項之罪者，亦可能同時構成其他法律所規定之犯罪行為，爰參酌「公職人員選舉罷免法」第九十八條第一項之立法體例，明定從其較重之處罰規定，以杜爭議。四、為鼓勵犯罪者之自新，並利於刑事程序之進行，爰於第四項規定犯第一項、第二項之罪而自首者，得免除其刑；於偵查或審判中自白者，得減輕其刑。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "無正當理由拒絕或逃避依第四條規定所實施之檢查者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。",
      "reason": "一、配合第三條之刪除及大陸地區人民、香港或澳門居民非法入、出國（境），業納入行政院送請立法院審議之「入出國及移民法」部分條文修正草案中規範，爰刪除第一項規定。二、第二項未修正，並列為修正條文。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "違反第五條第二項未經申請許可無故入出管制區經通知離去而不從者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。違反第五條第三項禁建、限建之規定，經制止而不從者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "非現役軍人，不受軍事審判。現役軍人犯罪，由軍法機關追訴審判。但所犯為陸海空軍刑法及其特別法以外之罪，而屬刑法第六十一條所列各罪者，不在此限。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "戒嚴時期戒嚴地域內，經軍事審判機關審判之非現役軍人刑事案件，於解嚴後依左列規定處理：一、軍事審判程序尚未終結者，偵查中案件移送該管檢察官偵查，審判中案件移送該管法院審判。二、刑事裁判已確定者，不得向該管法院上訴或抗告。但有再審或非常上訴之原因者，得依法聲請再審或非常上訴。三、刑事裁判尚未執行或在執行中者，移送該管檢察官指揮執行。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本法施行細則及施行日期，由行政院定之。"
    }
  ]
}