{
  "name": "國民大會代表選舉法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依中華民國憲法增修條文第一條第一項規定制定之。國民大會代表選舉，依本法之規定，本法未規定者，適用公職人員選舉罷免法及其他有關法律之規定。",
      "reason": "一、本法制定之依據。二、依中華民國憲法增修條文第一條第一項規定，國民大會代表採比例代表制選出，其選舉方式以法律定之。鑒於公職人員選舉罷免法，乃為我國辦理各類公職人員選舉最主要之法律依據，該法對於各項選舉事務，業有周詳之規範，其中有關選舉機關、選舉人及投開票等規定，均可適用於「任務型」國民大會代表之選舉，為期立法精簡，本法爰僅就「任務型」國民大會代表選舉性質異於其他各類公職人員選舉之處，採單獨立法方式，予以特別規範，至本法未規定之部分，仍適用公職人員選舉罷免法及其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國民大會代表總額三百人，於立法院提出憲法修正案、領土變更案，經公告半年，或提出總統、副總統彈劾案時，應於三個月內採比例代表制選出之。",
      "reason": "依憲法增修條文第一條第一項規定國民大會代表總額、完成選舉期限及其選舉方法。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "國民大會代表選舉，以中華民國自由地區為選舉區。",
      "reason": "國民大會代表選舉之選舉區。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "選舉人年滿二十三歲，得由依法設立之政黨或二十人以上組成選舉聯盟（以下簡稱聯盟），申請登記為國民大會代表選舉之候選人。前項聯盟之名稱，應冠以其登記候選人名單首位之候選人姓名，加「等」字及聯盟人數，稱以聯盟，並以首位之候選人為聯盟代表人，對外代表聯盟。政黨或聯盟登記之候選人，應經各該候選人書面同意，其為政黨登記者，並應為該政黨黨員；候選人名單應以書面為之，並排列順位。回復中華民國國籍滿三年、因歸化取得中華民國國籍、大陸地區人民、香港或澳門居民經許可進入臺灣地區設有戶籍滿十年者，得依第一項規定登記為候選人。前項所稱滿三年或滿十年之計算，均以算至投票日前一日為準。",
      "reason": "一、憲法增修條文第一條明定，國民大會代表採比例代表制選出之。按所謂「比例代表」，乃依政黨或候選人得票數之比例計算當選及議席分配之方法，有名單比例代表法及單記讓渡投票法之分。為期國民大會代表選制簡易可行，本法係採名單比例代表法，以政黨為計票單位，按政黨得票比率分配當選名額。惟為保障未參加政黨人士參政權，及兼顧制度設計之衡平，爰於第一項明定無黨籍人士基於參選目的，亦得由候選人二十人以上共同組成聯盟方式登記，並按聯盟得票比率分配其當選名額。二、第二項明定聯盟名稱之訂定方式及聯盟代表人之產生方式，以資明確。三、第三項明定政黨或聯盟登記之候選人，須經候選人書面同意；政黨申請登記之候選人，並應為該黨黨員，以促進政黨政治之發展。四、參照公職人員選舉罷免法第三十一條第五項、臺灣地區與大陸地區人民關係條例第二十一條第一項、香港澳門關係條例第十六條規定，於本條第四項明定回復中華民國國籍、因歸化取得中華民國國籍、大陸地區人民、香港或澳門居民經許可進入臺灣地區者，須經過一定期間始得登記為候選人。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "政黨或聯盟登記候選人時，應備具中央選舉委員會規定之表件，並按登記人數繳納保證金，於規定時間內，向中央選舉委員會辦理；保證金數額，由中央選舉委員會先期公告。前項保證金，應於公告當選人名單後十日內發還。但未當選者，不予發還。",
      "reason": "參照公職人員選舉罷免法第三十八條及其施行細則第三十一條、第四十一條規定，明定候選人應備具表件、繳納保證金及其發還、不予發還情形。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "政黨登記之候選人名單，政黨得於登記期間截止前，備具加蓋中央主管機關發給該政黨圖記之政黨撤回或更換登記申請書，向中央選舉委員會撤回或更換，逾期不予受理。其候選人名單之更換，包括人數變更、人員異動、順位調整；其有新增之候選人者，政黨應依規定繳交表件及保證金。經聯盟登記之候選人名單之撤回或更換，準用前項規定辦理，並應由聯盟登記之候選人名單首位候選人，備具該聯盟全體候選人同意之撤回或更換登記申請書，向中央選舉委員會提出。",
      "reason": "政黨或聯盟登記之候選人名單，得於登記期間截止前，由政黨或聯盟申請撤回或更換之期限及應備具之文件等事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "國民大會代表選舉候選人資格，由中央選舉委員會審定，經審查有不符合規定者，應予以剔除，其候選人名單所排列之順位依序遞補。聯盟登記之候選人，如經審定有資格不符規定，致聯盟人數不足二十人者，該聯盟應不准予登記。",
      "reason": "一、第一項明定國民大會代表候選人資格審查及候選人名單順位號次等事項。二、依第四條第一項規定，聯盟應由二十人以上組成之，爰於第二項明定，聯盟登記候選人經審定資格不符，致人數不足規定時之處理方式。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "國民大會代表選舉，政黨、聯盟之順序號次，由中央選舉委員會於候選人名單公告三日前公開抽籤決定其號次。前項政黨、聯盟號次之抽籤，應由監察人員在場監察，並由政黨、聯盟指定之候選人一人親自到場抽籤，政黨、聯盟未指定或指定之人未親自到場參加抽籤或雖到場經唱名三次後仍不抽籤者，由中央選舉委員會代為抽定。",
      "reason": "國民大會代表選舉政黨、聯盟號次之抽籤等事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "候選人名單公告後，經發現候選人有下列情事之一者，投票前由中央選舉委員會撤銷其候選人登記；當選後就職前撤銷其當選公告；就職後函請國民大會註銷其資格：一、不符第四條規定資格。二、有公職人員選舉罷免法第三十四條或第三十五條第一項各款規定之情事。",
      "reason": "候選人登記有不符規定者，予以撤銷登記、撤銷當選公告或由國民大會註銷其資格。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "立法院提出憲法修正案、領土變更案，經公告半年，或提出總統、副總統彈劾案時，應即函告中央選舉委員會。",
      "reason": "憲法增修條文第一條第一項規定，國民大會代表，於立法院提出憲法修正案、領土變更案，經公告半年，或提出總統、副總統彈劾案時，應於三個月內採比例代表制選出，為利中央選舉委員會籌劃相關選務作業，爰明定立法院為上開公告或提案時，應函告中央選舉委員會。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "總統、副總統彈劾案，被彈劾人於國民大會代表選舉投票前辭職或死亡，中央選舉委員會應即公告停止選舉。",
      "reason": "總統、副總統彈劾案提出之目的，在於決定是否剝奪因違法失職遭提案彈劾之總統、副總統繼續擔任國家最高政治職位之資格，以維國家正常之政治運作，若被彈劾之對象已於立法院提出彈劾案後，國民大會代表選舉投票前辭職或死亡，繼續進行選舉程序已無實益，爰明定應停止選舉。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "政黨、聯盟於競選活動期間，得設立競選辦事處，並將各辦事處地址、負責人姓名，向中央選舉委員會登記。前項競選辦事處不得設於機關（構）、學校、依法設立之人民團體或經常定為投票所、開票所之處所及其他公共場所。但政黨之各級黨部辦公處，不在此限。",
      "reason": "參照總統副總統選舉罷免法第四十條第二項及公職人員選舉罷免法第四十六條規定，明定競選辦事處之設立及其限制。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "國民大會代表選舉，中央選舉委員會應以公費，在全國性無線電視頻道提供時段辦理公辦電視政見發表會，供政黨、聯盟發表政見。每一政黨、聯盟每次使用時間不得少於十五分鐘，受指定之電視台不得拒絕。公辦電視政見發表會舉辦之場數、時間、程序等事項之實施辦法，由中央選舉委員會定之。",
      "reason": "國民大會代表選舉，中央選舉委員會應以公費，舉辦公辦電視政見發表會，並授權中央選舉委員會訂定相關實施辦法。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國民大會代表選舉，中央選舉委員會應彙集政黨、聯盟之號次、名稱、政見與其登記候選人之順位、姓名、出生年月日、性別、出生地、住址、學歷、經歷等資料及選舉投票等有關規定，編印及錄製選舉公報。前項政黨、聯盟之政見內容，以敘明對憲法修正案、領土變更案或總統、副總統彈劾案逐案之贊成或反對立場及其理由為限，其字數每一政黨、聯盟不得超過二千字；其所登記之候選人學歷、經歷，每一候選人以七十五字為限。政黨、聯盟及其所登記之候選人資料，應於申請登記時，一併繳送中央選舉委員會。政黨、聯盟之政見內容，違反第二項或有公職人員選舉罷免法第五十四條各款規定情事之一者，中央選舉委員會應通知政黨、聯盟限期自行修改；屆期不修改或修改後仍有未符規定者，對未符規定部分，不予刊登選舉公報。政黨、聯盟及其所登記候選人之資料，由政黨、聯盟自行負責。其為中央選舉委員會職務上所已知或經查明不實者，不予刊登選舉公報。",
      "reason": "參照公職人員選舉罷免法第五十條規定，明定選舉公報之編印及錄製事宜。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "政黨、聯盟於競選活動期間，得印發以文字、圖畫從事競選之宣傳品，並應載明政黨、聯盟名稱。宣傳品之張貼，以政黨、聯盟競選辦事處、辦公處、連絡處及宣傳車輛為限。政黨、聯盟及任何人於競選活動期間，不得於道路、橋樑、公園、機關（構）、學校或其他公共設施及其用地，懸掛或豎立標語、看板、旗幟、布條等競選廣告物。但經直轄市、縣（市）選舉委員會指定之地點，不在此限。競選廣告物之懸掛或豎立，不得妨礙公共安全或交通秩序，並應於投票日後七日內自行清除；違反者，依有關法令規定處理。",
      "reason": "參照公職人員選舉罷免法第五十一條、第五十一條之一規定，明定政黨、聯盟印發及張貼宣傳品或懸掛、豎立廣告物應遵守一定規則，以維護環境清潔、公共安全與交通安全。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "政黨、聯盟及任何人，不得有下列情事：一、於競選活動期間之每日起、止時間外，從事室外公開競選或助選活動。二、於投票日從事競選或助選活動。",
      "reason": "參照公職人員選舉罷免法第五十五條、第五十六條之一規定，禁止政黨、聯盟及任何人於一定期間為特定行為。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "國民大會代表選舉，政黨、聯盟登記之候選人不得收受競選經費之捐贈。",
      "reason": "鑑於任務型國民大會代表，係採比例代表制選出，候選人僅限於由政黨或聯盟登記方式產生，競選活動亦以政黨、聯盟為限，乃屬以政黨、聯盟為本位之選舉制度，故無使候選人收受競選經費捐贈之必要。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "政黨、聯盟不得收受下列競選經費之捐贈：一、外國人民、法人、團體或其他機構，或主要成員為外國人民、法人、團體或其他機構之法人、團體或其他機構。二、大陸地區人民、法人、團體或其他機構，或主要成員為大陸地區人民、法人、團體或其他機構之法人、團體或其他機構。三、香港、澳門居民、法人、團體或其他機構，或主要成員為香港、澳門居民、法人、團體或其他機構之法人、團體或其他機構。四、同一種選舉其他政黨或聯盟。五、公營事業或接受政府捐助之財團法人。",
      "reason": "一、第一款、第四款、第五款參照公職人員選舉罷免法第四十五條之二規定，明定政黨、聯盟收受競選經費捐贈之限制。二、為避免大陸、香港、澳門地區勢力介入國民大會代表選舉，爰為第二款、第三款之規定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "國民大會代表選舉，應視選舉人分布情形，就機關（構）、學校、公共場所或其他適當處所，分設投票所。投票所於投票完畢後，即改為開票所，當眾唱名開票。開票完畢，開票所主任管理員與主任監察員即依投開票報告表宣布開票結果，於開票所門口張貼，並將同一內容之投開票報告表副本當場簽名交付政黨、聯盟所指派之人員，其領取以一份為限。投開票完畢後，投開票所主任管理員應會同主任監察員，將選舉票按用餘票、有效票、無效票及選舉人名冊分別包封，並於封口處簽名或蓋章，一併送交鄉（鎮、市、區）公所轉送直轄市、縣（市）選舉委員會保管，除檢察官或法院依法行使職權外，不得開拆。前項選舉票及選舉人名冊，自開票完畢後，其保管期間之規定如下：一、用餘票為一個月。二、有效票及無效票為六個月。三、選舉人名冊為六個月。前項保管期間發生訴訟時，其與訴訟有關部分，應延長保管至訴訟程序終結。",
      "reason": "參照公職人員選舉罷免法第五十七條及其施行細則第五十六條、第五十八條、第六十條、第六十二條、第六十四條第一項、第二項規定，明定投票所、開票所之設置、開票、選舉票之封存及保管期間等事宜。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "投票所、開票所置主任監察員一人，監察員若干人，監察投票、開票工作。前項監察員，由政黨、聯盟就所需人數平均推薦，送由直轄市、縣（市）選舉委員會審核派充之。政黨、聯盟得就其所推薦之監察員，指定投票所、開票所，執行投票、開票監察工作，同一投票所、開票所以指定一人為限。如指定之監察員超過該投票所、開票所規定名額時，以抽籤定之。主任監察員及推薦不足額之監察員，由直轄市、縣（市）選舉委員會就下列人員遴派之：一、地方公正人士。二、各機關（構）、團體、學校人員。三、大專校院成年學生。監察員資格、推薦程序及服務規則，由中央選舉委員會定之。",
      "reason": "一、參照公職人員選舉罷免法第五十九條及公職人員選舉投票所開票所監察員推薦及服務規則第五條第二項規定，於第一項至第三項明定投票所、開票所監察人員之設置、職掌及產生方式。並為避免政黨、聯盟所推薦之監察員，可能全屬同一政黨、聯盟，故規定同一投票所、開票所以指定一人為限，以維同一投票所、開票所有不同政黨、聯盟推薦監察員之意旨，並符互相監督之監察精神。二、第四項規定監察員之資格、推薦程序及服務規則，授權由中央選舉委員會訂定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "選舉票應由各直轄市、縣（市）選舉委員會印製分發應用。選舉票上應刊印政黨、聯盟就該憲法修正案、領土變更案或總統、副總統彈劾案贊成或反對。若總統、副總統同時遭受彈劾時，應分印兩張選票。憲法修正案、領土變更案或總統、副總統彈劾案同時提出時，亦應依提案數分印選票。前二項之選舉票，應於投票日前一日交各該投票所主任管理員會同主任監察員當眾點清。",
      "reason": "一、參考總統副總統選舉罷免法第五十一條及公職人員選舉罷免法第六十條。二、第一項明定因國民大會代表選舉係以政黨政見為主，故在選票上僅刊印政黨名稱及意見即可，而無須將政黨選舉候選人印製於上。三、第二項明定多數提案同時進行時，應依提案數分印選票。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "國民大會代表選舉之投票，由選舉人於選舉票圈選欄上，以直轄市、縣（市）選舉委員會製備之圈選工具就各政黨或聯盟圈選其一。",
      "reason": "參照公職人員選舉罷免法第六十一條規定，明定投票之方法。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "選舉票有下列各款情事之一者，無效：一、圈選二政黨或聯盟以上者。二、不用選舉委員會製發之選舉票者。三、所圈位置不能辨別為何政黨或聯盟者。四、圈後加以塗改者。五、簽名、蓋章、按指印、加入任何文字或劃寫符號者。六、將選舉票撕破致不完整者。七、將選舉票污染致不能辨別所圈為何政黨或聯盟者。八、不加圈完全空白者。九、不用選舉委員會製備之圈選工具者。前項無效票，應由開票所主任管理員會同主任監察員認定；認定有爭議時，由全體監察員表決之。表決結果正反意見同數者，該選舉票應為有效。",
      "reason": "參照公職人員選舉罷免法第六十二條規定，明定選舉票有效與無效之認定標準。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "國民大會代表選舉當選名額之分配，依下列規定：一、以各政黨、聯盟得票數之和，為有效票數。二、以有效票數除各政黨、聯盟得票數，求得各政黨、聯盟得票比率。三、以應選名額乘各政黨、聯盟得票比率所得積數之整數，即為各政黨、聯盟分配之當選名額；按各政黨、聯盟登記之候選人名單順位，依序當選。四、依前款規定分配當選名額後，如有剩餘名額，應按各政黨、聯盟分配當選名額後之積數大小，依序分配剩餘名額。積數之小數點相同時，以抽籤決定之。五、政黨、聯盟登記之候選人人數少於應分配該政黨、聯盟之當選名額時，視同缺額。六、第二款至第四款均算至小數點第四位，第五位以下四捨五入。若同時進行總統、副總統彈劾案，選票應分別計算，並分別依其得票比率分配當選名額。憲法修正案、領土變更案或總統、副總統彈劾案同時提出時，準用前項規定。",
      "reason": "比例代表制國民大會代表當選名額之分配方式。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "前條政黨或聯盟當選之名額，每滿四人，應有婦女當選名額一人，每滿三十人，應有原住民當選名額一人；兼具婦女、原住民身分者，以原住民當選名額計算之。各政黨或聯盟分配之婦女、原住民當選名額，如按各政黨或聯盟登記之候選人名單順位依序分配當選名額，婦女、原住民當選人少於應行當選名額時，應由名單中順位在後之婦女、原住民候選人優先分配當選。政黨或聯盟登記之候選人名單中之婦女、原住民候選人數少於應分配之婦女、原住民當選名額時，視同缺額。",
      "reason": "一、依憲法第一百三十四條規定：「各種選舉，應規定婦女當選名額，其辦法以法律定之」，爰依上述規定，並參照八十九年四月二十五日修憲前，僑居國外國民及全國不分區選出國民大會代表，各政黨當選之名額，每滿四人，應有婦女當選名額一人之規定，於第一項明定婦女保障名額；另原住民族依其人口比例，應選出國民大會代表名額，約有五席，為保障其政治參與，亦規定應有原住民保障名額，並將保障之當選名額定為每滿三十人，應當選一人，以此估計，原住民分配之當選名額，約為十席。另為避免婦女、原住民保障發生競合情形，爰於本項規定兼具婦女、原住民身分者，關於其當選名額之計算，視為原住民身分予以保障之。二、第二項、第三項明定政黨或聯盟之婦女、原住民候選人優先分配當選名額之保障規定，及候選人數少於應分配當選名額時之處理方式。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "當選人於就職前因死亡或喪失其所屬政黨黨籍，其所遺缺額，由該政黨、聯盟登記之候選人名單按順位依序遞補；如該政黨、聯盟登記之候選人名單無人遞補時，視同缺額。政黨、聯盟登記之婦女、原住民當選人，在就職前因死亡或喪失其所屬政黨黨籍，致該政黨、聯盟婦女、原住民當選人不足婦女、原住民應當選名額時，其所遺缺額，由該政黨、聯盟登記之候選人名單中之婦女、原住民候選人順位依序遞補；如該政黨、聯盟登記之候選人名單無婦女、原住民候選人遞補時，視同缺額。前二項所定國民大會代表之遞補，應自死亡或黨籍喪失證明書送達中央選舉委員會之日起五日內，由中央選舉委員會公告遞補當選人名單。第一項、第二項喪失其所屬政黨黨籍者，自喪失黨籍之日起，喪失其當選資格，應由所屬政黨檢附黨籍喪失證明書，向中央選舉委員會備案。",
      "reason": "國民大會代表採比例代表制選出，其任期與集會期間僅一個月，不適合補選，政黨、聯盟登記之當選人就職前因死亡或喪失其所屬政黨黨籍，其所遺缺額，可由該政黨、聯盟登記之候選人名單按順位依序遞補；政黨、聯盟登記之婦女、原住民當選人就職前因死亡或喪失其所屬政黨黨籍，致該政黨、聯盟婦女、原住民當選人不足婦女、原住民應當選名額時，其所遺缺額，由該政黨、聯盟登記之候選人名單中之婦女、原住民候選人順位依序遞補，爰予以明定。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "當選人兼具外國國籍者，應於就職前放棄外國國籍；屆期未放棄者，視為當選無效；其所遺缺額，依前條規定辦理。",
      "reason": "當選人兼具外國國籍者，應於就職前放棄外國國籍，並完成放棄外國國籍之程序及未放棄者之處理方式。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "國民大會代表於就職後因死亡、辭職或喪失其所屬政黨黨籍者，其所遺缺額，由該政黨、聯盟登記之候選人名單按順位依序遞補；如該政黨、聯盟登記之候選人名單無人遞補時，視同缺額。政黨、聯盟登記之婦女、原住民當選人，在就職後因死亡、辭職或喪失其所屬政黨黨籍，致該政黨、聯盟婦女、原住民當選人不足婦女、原住民應當選名額時，其所遺缺額，由該政黨、聯盟登記之候選人名單中之婦女、原住民候選人順位依序遞補；如該政黨、聯盟登記之候選人名單無婦女、原住民候選人遞補時，視同缺額。前二項所定國民大會代表之遞補，應自死亡、辭職或黨籍喪失證明書送達中央選舉委員會之日起五日內，由中央選舉委員會函請國民大會予以註銷，並同時公告遞補名單。第一項、第二項喪失其所屬政黨黨籍者，自喪失黨籍之日起，喪失其當選資格，應由所屬政黨檢附黨籍喪失證明書，向中央選舉委員會備案。",
      "reason": "國民大會代表採比例代表制選出，其任期與集會期間僅一個月，不適合補選，政黨、聯盟登記之當選人就職後因死亡、辭職或喪失其所屬政黨黨籍，其所遺缺額，可由該政黨、聯盟登記之候選人名單按順位依序遞補；政黨、聯盟登記之婦女、原住民當選人就職後因死亡、辭職或喪失其所屬政黨黨籍，致該政黨、聯盟婦女、原住民當選人不足婦女、原住民應當選名額時，其所遺缺額，可由該政黨、聯盟登記之候選人名單中之婦女、原住民候選人順位依序遞補，爰予以明定。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "候選人違反第十七條規定收受捐贈者，按其捐贈金額處同額之罰鍰；其收受捐贈所得財物沒入之；全部或一部不能沒入時，追徵其價額。",
      "reason": "對違反第十七條規定收受競選經費捐贈之處罰，及對其捐贈所得財物予以沒入或追徵其價額。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "候選人收受第十八條第一款至第三款之捐贈者，處五年以下有期徒刑；收受第四款、第五款之捐贈者，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；為候選人收受捐贈之代理人、受雇人，亦同。政黨或聯盟違反第十八條第一款至第三款規定收受捐贈者，其負責人、代表人處五年以下有期徒刑；為政黨或聯盟收受捐贈之代理人、受雇人，亦同。政黨或聯盟違反第十八條第四款、第五款規定收受捐贈者，其負責人、代表人處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；為政黨或聯盟收受捐贈之代理人、受雇人，亦同。犯前三項之罪者，其收受捐贈所得財物沒收之；如全部或一部不能沒收時，追徵其價額。",
      "reason": "一、第一項明定候選人及其代理人、受雇人收受第十八條各款捐贈者之處罰。二、第二項、第三項參照公職人員選罷免法第八十八條規定，明定政黨、聯盟及其負責人、代表人、代理人、受雇人違反第十八條規定收受競選經費捐贈之處罰。三、第四項明定對收受捐贈所得財物予以沒收或追徵其價額。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "違反第十二條第二項、第十五條第一項或第二項規定者，處新臺幣一萬元以上十萬元以下罰鍰；違反第十六條規定，經監察人員制止不聽者，亦同。將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，處新臺幣五千元以上五萬元以下罰鍰。",
      "reason": "參照公職人員選舉罷免法第九十七條規定，明定印發及張貼競選廣告物、從事競選活動，違反規則，及將選舉票以外之物投入票匭、撕毀選舉票等行為之處罰規定。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "依本法所處之罰鍰，由中央選舉委員會處罰之；經通知限期繳納，屆期未繳納者，依法移送強制執行。",
      "reason": "罰鍰之裁定機關及屆期未繳納時之處理程序。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "國民大會代表選舉之爭議，依行政爭訟程序解決之。",
      "reason": "選舉爭議係行政爭訟類型之一，爰明定選舉事件之爭議，依行政爭訟程序救濟之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "國民大會代表選舉，公職人員選舉罷免法第三十五條第四項、第三十九條至第四十二條、第四十五條之一至第四十五條之三、第四十五條之四第一項、第二項、第四十五條之五、第四十六條、第四十七條、第五十一條、第四章及第六章不適用之。",
      "reason": "本法排除公職人員選舉罷免法部分規定之適用，以期明確。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "本法自公布日施行。"
    }
  ]
}