{
  "status": "實施",
  "name": "漁港法",
  "revision": [
    {
      "date": "1992.1.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "漁港之規劃、建設、經營、維護及管理，依本法之規定；本法未規定者，依其他有關法令之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。有關商港區域內之漁港，其規劃、建設、經營、維護及管理，應協商商港管理機關後辦理之。本法所稱漁港管理機關，係指依第十四條所設之管理機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如左：一、漁港：指供漁船使用，作為漁業根據地之港。二、漁港區域：指依第五條所劃定漁港範圍內之水域及漁港建設、開發與漁港設施所需之陸上地區。三、漁港設施：指在漁港區域內為便利漁船出入、停泊、裝卸、保養、補給及漁民福利之左列設施：（一）基本設施：包括外廊設施、碼頭設施、水域設施、運輸設施、航行輔助設施、公害防治設施、漁業通訊設施、與漁業有關之政府機關辦公處所及其他必要設施。（二）一般設施：包括公共設施、公用事業設施、漁業設施及其他必要設施。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁港分為左列四類：一、第一類漁港：使用目的屬於全國性或配合漁業發展特殊需要者。二、第二類漁港：使用目的屬於省（市）性者。三、第三類漁港：使用目的屬於縣（市）性者。四、第四類漁港：位居偏遠地區者。漁港之類別，由中央主管機關指定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第一類漁港之漁港區域，由中央主管機關會商有關機關劃定，報請行政院核定後，由中央主管機關公告之。第二類漁港之漁港區域，由省（市）主管機關劃定，報請中央主管機關會商有關機關核定後，由省（市）主管機關公告之。第三類、第四類漁港之漁港區域，由縣（市）主管機關劃定，報請省主管機關核轉中央主管機關會商有關機關核定後，由縣（市）主管機關公告之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第一類漁港之規劃、建設，由中央主管機關擬訂漁港計畫，報請行政院核定後施行。第二類漁港之規劃、建設，由省（市）主管機關擬訂漁港計畫，報請中央主管機關核定後施行。第三類、第四類漁港之規劃、建設，由縣（市）主管機關擬訂漁港計畫，報請省主管機關核定後施行。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "漁港基本設施，由各級主管機關依據漁港計畫編列預算建設之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁港公共設施，得由漁業團體或當地漁會依漁港計畫，向漁港管理機關申請建設，並取得地上物所有權；各級主管機關並得依實際需要編列預算補助之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "漁港公用事業設施或漁業設施，得由投資人依據漁港計畫擬訂投資計畫，向漁港管理機關申請建設、經營，並取得地上物所有權。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管機關投資建設漁港設施需用之土地，得依土地法及有關法律徵收之。漁港計畫有填築新生地者，應依第四條漁港之類別及有關法令訂明其權屬，於填築完成後依照計畫辦理登記，並由漁港管理機關使用管理。前項新生地除供漁港基本設施之計畫用地外，餘得依法辦理出售或出租。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "漁港區域內之建築物及各種設施之新建、增建、改建，在當地主管建築機關許可前，先經漁港管理機關之同意；未經同意擅自建造設置者，漁港管理機關得通知當地主管建築機關拆除之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "漁港區域內原有之建築物或障礙物，有嚴重妨礙漁港計畫者，由漁港管理機關會同當地主管建築機關依建築法之規定，通知所有人或使用人限期改建、遷移或拆除。私有建築物或障礙物因改建、遷移或拆除所生之直接損失，由漁港管理機關予以相當之補償，對補償有異議時，應依漁港類別報請該主管機關核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央主管機關為漁港之維護及管理，應訂定漁港維護管理準則。各級地方主管機關應依漁港維護管理準則，並參照當地實際需要，訂定維護管理規則，報請上級主管機關核定後發布之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第一類、第二類漁港，由省（市）主管機關設管理機關，並置專任人員維護管理之。第三類、第四類漁港，由縣（市）主管機關設管理機關，並置專任人員維護管理之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "漁港管理機關應逐年編列預算，辦理漁港維護管理工作，並應向漁港基本設施使用者收取管理費。前項管理費之收費類目及費率，由漁港管理機關依當地實際需要擬訂，層報省（市）主管機關核定後，依預算程序辦理。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "船舶之進出、停泊漁港，應遵守主管機關依第十三條所定之漁港維護管理準則及維護管理規則。漁船以外之船舶進港，應先經漁港管理機關之許可。未經許可任意進港停泊者，漁港管理機關除依第二十二條規定處理外，得逕予移泊；其費用由船舶所有人或船長負擔。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "漁港區域內之沈船、物資、漂流物所有人，不依漁港管理機關公告或通知之限期打撈、清除者，由漁港管理機關打撈、清除；其所有人不明或無法通知者，亦同。沈船、物資、漂流物之位置，在港口、船席或航道，致阻塞進出漁船之航行、停泊，必須緊急處理時，得逕由漁港管理機關立即打撈、清除。前二項由漁港管理機關打撈、清除之費用，由沈船、物資、漂流物所有人負擔。所有人不於漁港管理機關通知限期內繳納或所有人不明無法通知者，由漁港管理機關公告拍賣其沈船、物資、漂流物，所得價金，除抵繳有關費用外，其餘發還所有人或保管公告招領；經公告滿六個月後仍無權利人領取時，由漁港管理機關繳交公庫。經辦理拍買而無人買受時，漁港管理機關取得所有權。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "在漁港區域內不得為左列行為：一、採捕或養殖水產動植物。二、排洩有毒物質、有害物質、廢污水、廢油或任意投棄廢棄物。三、其他妨害漁港安全及污染漁港區域之行為。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "在漁港區域內為左列行為者，應向漁港管理機關申請許可：一、打撈沈船、物資或漂流物。二、設置浮標、定標。三、在水面浮標、定標及其他航路標誌上，栓繫繩纜及船具。四、探採礦或採取土石。五、拆解船舶。六、試&#20453;。七、在漁港區域陸地上放置船舶或其他物料。八、敷設、變更或拆除給水、給油、排水、電力、電信、瓦斯等管道及設備。九、疏浚工程或爆破作業。十、其他經漁港管理機關公告需經許可之行為。前項許可，因漁港建設需要或有妨礙漁港安全及管理者，漁港管理機關得變更或撤銷之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "違反第十八條第二款或第三款規定者，處行為人或其雇用人新臺幣二萬元以上三十萬元以下罰鍰，其情節輕微者，得予減半，並責令行為人或其雇用人限期清除或除去其妨害；未依限期辦理者，得按日連續處罰。必要時，得由漁港管理機關或命第三人代為之，並向行為人或其雇用人收取費用。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "違反第十八條第一款或第十九條第一項各款規定之一者，處行為人或其雇用人新臺幣三萬元以上十二萬元以下罰鍰，並責令行為人或其雇用人限期回復原狀、停工或拆除；未依限期辦理者，得按日連續處罰。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "漁船以外之船舶未經漁港管理機關之許可擅自進入漁港者，處船舶所有人或船長新臺幣三萬元以上十二萬元以下罰鍰，並勒令限期離港；未依限期離港者，按日處船舶所有人或船長新臺幣一萬五千元以上六萬元以下罰鍰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "違反主管機關依第十三條所定之漁港維護管理準則或維護管理規則者，處船舶所有人或船長新臺幣一萬五千元以上六萬元以下罰鍰，並限期令其改正；未依限期改正者，得按日連續處罰。因而致漁港設施受損害者，並應負責賠償。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "擅自占用漁港區域或毀損漁港設施者，除涉及刑責應依法處罰外，漁港管理機關並應責令行為人或其雇用人負責回復原狀或賠償。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法所定之罰鍰，由漁港管理機關處罰之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "依本法規定應處之罰鍰及依第十五條、第十六條第二項或第二十條規定應繳之費用，經通知不依限期繳納者，主管機關得停止其使用漁港設施或禁止其船舶出港。但經提供相當擔保者，不在此限。依本法所處之罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "漁港得提供漁船以外之船舶使用，並由漁港管理機關向使用者收取管理費。前項漁港之建設、維護，應由目的事業主管機關編列預算補助之。第一項漁港之公共設施，得由投資人基於事實需要，準用第八條規定申請建設。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1998.4.28",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁港公共設施，由主管機關依漁港計畫編列預算建設後，撥交當地漁會無償使用。",
          "reason": "基於實際執行可行性及權責考量，將原條文向「管理機關」申請建設修正為「由主管機關˙˙˙建設後，˙˙˙無償使用。」可保障政府利益，減輕漁會負擔。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "漁港公用事業設施或漁業設施，得由投資人依據漁港計畫擬訂投資計畫，向該管主管機關租用土地申請建設、經營，並取得地上物所有權，或由主管機關無償提供土地，由投資者以建設、經營、轉移之方式辦理之。前項租用之土地不得設定地上權。",
          "reason": "基於實際執行可行性及權責考量，將「漁港管理機關」修正為「該管主管機關」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管機關投資建設漁港設施需用之土地，得依土地法及有關法律徵收之。漁港計畫有填築新生地者，應依第四條漁港之類別及有關法令訂明其權屬，於填築完成後依照計畫辦理登記，並由漁港管理機關使用管理。前項新生地除供漁港基本設施及漁港公共設施之計畫用地外，得辦理出售或出租。",
          "reason": "一、第一項、第二項未修正。二、第三項增列「及漁港公共設施」。漁港公共設施係公共使用，為免日後用地取得困難，特規定新生地在出售或出租前，應優先作漁港公共設施之計畫用地。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "漁港區域內之建築物及各種設施之新建、增建、改建，在當地主管建築機關許可前，應先經該管主管機關之同意；未經同意擅自建造設置者，該管主管機關得通知當地建築主管機關拆除之。",
          "reason": "基於實際執行可行性及權責考量，將「漁港管理機關」修正為「該管主管機關」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "漁港區域內合法建築物或障礙物，有嚴重妨礙漁港計畫者，由該管主管機關會同當地建築主管機關依建築法之規定，通知所有人或使用人限期改建、遷移或拆除。前項建築物或障礙物因改建、遷移或拆除所生之直接損失，由該管主管機關予以相當之補償；對補償有異議時，報請上級主管機關核定之。",
          "reason": "一、第一項文字修正：（一）本項所稱建物或障礙物係屬合法物，故於建築物或障礙物之前加「合法」二字，以免造成執行上之混淆及困擾。（二）「漁港管理機關」修正為「該管主管機關」以利實際之執行及權責上的考量。二、第二項作文字修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、為避免地方自訂法規困擾及執行困難，經將必要之管理規定訂於細則，不另訂漁港維護管理準則及規則。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "省（市）、縣（市）主管機關應逐年編列預算，辦理各該管漁港維護管理工作，並應向漁港基本設施使用者收取管理費。前項管理費之收費類目及費率，由中央主管機關定之。",
          "reason": "一、基於權責將預算編列及管理費收取改由省（市）、縣（市）主管機關辦理。二、為確實執行使用者付費並顧及公平原則，漁港管理費之收費類目及費率宜由中央主管機關統一訂定，全國通行，以減少執行困擾。三、管理費既屬規費，本應依預算程序辦理，不必贅言，故「依預算程序辦理」等文字刪除。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "船舶進出漁港，除應依有關法令規定實施檢查外，漁船以外船舶進出港，應先經當地漁港管理機關之許可。前項船舶未經許可任意進港或經許可進港但不依規定區域停泊者，漁港管理機關得逕予移泊；其費用，由船舶所有人或船長負擔。船舶遇緊急狀況時，得先行進港再補辦手續。",
          "reason": "一、第一項刪除係為配合原條文第十三條刪除。二、第二項前段移為第一項並做文字修正。漁船及其他船舶進出漁港均應依國家安全法等有關法令規定辦理；至漁船以外船舶進港，為利船席安排及管理，應先經漁港管理機關許可。三、為因應緊急情況，增列第三項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "漁港區域內之沈船、物資、漂流物或污染物，所有人未於該管主管機關公告或通知之期限內打撈、清除，或沈船、物資、漂流物、污染物之位置在港口、船席或航道，致有危害進出船舶航行、停泊之虞，必須緊急處理者，該管主管機關得將其視同廢棄物逕予處理；所需費用，由所有人負擔。前項沈船、物資、漂流物或污染物之所有人不明或無法通知者，以公告方式為之。",
          "reason": "一、「漁港管理機關」修正為「該管主管機關」，以利實際之執行及權責上的考量。二、增列「其他污染物」如油污、有毒物質等之處理方式，以求周延。三、將原條文第二項併入第一項，明定主管機關得將其均視同廢棄物逕予處理，以維進出船舶之安全及漁港之觀瞻。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "在漁港區域內為下列行為者，應向該管主管機關或經其授權之漁港管理機關申請許可：一、打撈沈船、物資或漂流物。二、設置浮標、定標。三、在水面浮標、定標及其他航路標誌上，栓繫繩纜或船具。四、探採礦或採取土石。五、拆解船舶。六、試&#20453;。七、在漁港區域陸地上放置船舶或其他物料。八、敷設、變更或拆除給水、給油、排水、電力、電信、瓦斯及下水道等管道及設備。九、疏浚工程或爆破作業。十、開闢及修建道路。十一、其他經該管主管機關基於維護漁港安全及環境衛生公告，需經許可之行為。前項許可，因漁港建設需要或有妨礙漁港安全及管理者，該管主管機關得變更或撤銷之。",
          "reason": "一、「漁港管理機關」均修正為「該管主管機關」，以利實際之執行及權責上的考量。二、第八款增列「下水道」，增列第十款「開闢及修建道路」，原第十款移為第十一款並增列「基於維護漁港安全及環境衛生」，以求周延。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合原條文第十三條刪除。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "擅自占用漁港區域或毀損漁港設施者，除涉及刑責應依法處罰外，漁港管理機關並應責令行為人或其雇用人限期負責回復原狀或賠償；未依限期回復原狀者，得由漁港管理機關代為之，並向行為人或其雇用人收取費用。",
          "reason": "責令回復原狀或賠償應有期限，故增加「限期」，並增列未依限辦理之處理規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法所定之罰鍰，由各級主管機關處罰之。",
          "reason": "由於漁港管理機關層次較低，為免罰鍰時茲生困擾，並能確實執行處罰，爰修正由各級主管機關處罰。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "漁港供漁船以外之船舶使用者，其建設、維護，應由漁船以外船舶之目的事業主管機關編列預算補助之。",
          "reason": "第一項刪除，漁港管理費之收取業明訂於第十五條，本條無須重複。"
        }
      }
    },
    {
      "date": "2000.10.27",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所稱漁港管理機關，係指依第十四條所設之管理機關。",
          "reason": "一、第一項配合臺灣省政府功能業務與組織調整予以修正。二、漁港或商港之規劃，各有主管機關辦理是項業務，倘有關涉其他機關職掌，本以經協調為必要，無庸予以明定，爰刪除第二項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁港分為左列四類：一、第一類漁港：使用目的屬於全國性或配合漁業發展特殊需要者。二、第二類漁港：使用目的屬於直轄市性者。三、第三類漁港：使用目的屬於縣（市）性者。四、第四類漁港：位居偏遠地區者。漁港之類別，由中央主管機關指定之。",
          "reason": "第一項第二款配合臺灣省政府功能業務與組織調整予以修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第一類漁港之漁港區域，由中央主管機關會商有關機關劃定，報請行政院核定後，由中央主管機關公告之。第二類漁港之漁港區域，由直轄市主管機關劃定，報請中央主管機關會商有關機關核定後，由直轄市主管機關公告之。第三類、第四類漁港之漁港區域，由縣（市）主管機關劃定，報請中央主管機關會商有關機關核定後，由縣（市）主管機關公告之。",
          "reason": "第二項、第三項配合臺灣省政府功能業務與組織調整予以修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第一類漁港之規劃、建設，由中央主管機關擬訂漁港計畫，報請行政院核定後施行。第二類漁港之規劃、建設，由直轄市主管機關擬訂漁港計畫，報請中央主管機關核定後施行。第三類、第四類漁港之規劃、建設，由縣（市）主管機關擬訂漁港計畫，報請中央主管機關核定後施行。",
          "reason": "第二項、第三項配合臺灣省政府功能業務與組織調整予以修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第一類漁港，由中央主管機關設管理機關；第二類漁港，由直轄市主管機關設管理機關；第三類、第四類漁港，由縣（市）主管機關設管理機關，並置專任人員維護管理之。",
          "reason": "配合臺灣省政府功能業務與組織調整予以修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主管機關應逐年編列預算，辦理各該管漁港維護管理工作，並應向漁港基本設施使用者收取管理費。前項管理費之收費類目及費率，由中央主管機關定之。",
          "reason": "第一項配合臺灣省政府功能業務與組織調整予以修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895801;0114;0119",
          "desc": "89卷58期3117號上冊 114~119頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟",
          "misc": {
            "content": "270-275",
            "link": "/lgcgi/lgmeetimage?cfcbcfcbcfcbcfcdc5cdc8cfd2cdc8ca"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895801;0119;0120",
          "desc": "89卷58期3117號上冊 119~120頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895801;0120;0120",
          "desc": "89卷58期3117號上冊 120~120頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2004.3.23",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "漁港一般設施優先由漁會依據漁會法第四條所規定任務及漁港計畫擬訂投資計畫，向主管機關租用土地申請建設、經營，並取得地上物所有權。漁會因人力、物力不足無法依前項規定辦理時，得由投資人依據漁港計畫擬訂投資計畫，向主管機關租用土地申請建設、經營，並取得地上物所有權，或由主管機關無償提供土地，由投資人以投資建設、經營，經營期滿後移轉該設施之所有權予主管機關之方式辦理之。前二項租用之土地不得設定地上權。",
          "reason": "一、配合第三條第四款第三目，爰將「公用事業設施或漁業設施」修正為「一般設施」。二、基於政策需要及維護管理便利性考量，規定漁港一般設施優先由漁會依據漁港計畫向主管機關租用土地申請建設、經營，爰修正第一項條文。三、對於地方漁會因人力、物力不足，無法為一般設施之建設、經營及管理時，得開放鼓勵一般投資人參與建設經營。四、參考「促進民間參與公共建設法」第八條文字，將原條文之「移轉」兩字具體作法，給予更明確之規範。五、另「該管主管機關」中「該管」二字為贅語，爰予刪除。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主管機關應逐年編列預算，辦理各該管漁港維護管理工作，並應向漁港基本設施使用者收取管理費。但本國籍漁船免收管理費。前項管理費之收費類目及費率，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2006.1.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "漁港之規劃、建設、經營、管理及維護，依本法之規定。",
          "reason": "一、配合第三章章名修正，酌作文字修正。二、「本法未規定者，依其他有關法令之規定」之法律適用原則宣示，意義不清，易造成適用爭議，爰予刪除。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "一、第一項未修正。二、第二項所定漁港管理機關與實務現況不符，爰予刪除，至漁港管理人員之配置規定，另於第十一條規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞，定義如下：一、漁港：指主要供漁船使用之港。二、漁港區域：指依第五條所劃定漁港範圍內之水域及漁港建設、開發與漁港設施所需之陸上地區。三、漁港計畫：指主管機關對漁港區域，依漁業活動及各使用目的所需之建設及土地使用規劃配置。四、漁港設施：指在漁港區域內之下列設施：(一)基本設施：指供漁船出入、停泊及安全維護、管理之設施。(二)公共設施：指供漁獲物拍賣、漁民休憩等非營利目的，提供漁民使用之相關設施。(三)一般設施：指公用事業設施、相關產業設施及輔助漁港功能之其他必要設施。",
          "reason": "一、配合漁港功能多元化政策，修正漁港定義。二、查修正條文第六條至第八條及第十條皆有漁港計畫一詞，其用詞應於本法中定義，以利適用，爰予增列第三款「漁港計畫」定義。三、查漁港設施依其功能及屬性可為各種不同之分類，因漁港內部興建設施未來有可能推陳出新，爰採概括定義方式規範各類漁港設施，並就各類設施之屬性分別規範其建設、管理及經營之方式，爰修正第三款並移列至第四款。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁港分為第一類漁港及第二類漁港，分別由中央主管機關，及直轄市、縣（市）主管機關管理；其類別由中央主管機關會商漁港所在地直轄市、縣（市）政府，依漁業發展需要及使用目的指定之。",
          "reason": "一、現制漁港之管理分由中央、直轄市與縣 (市)政府為之，而原法將漁港分為四類似與規劃未合，爰將漁港分類簡化為第一類及第二類漁港二種。二、原條文第二項漁港類別指定之規定，併入第一項規範，並明示分類之考量應依漁業發展需要及使用目的為之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第一類漁港之漁港區域，由中央主管機關會商有關機關劃定，報請行政院核定後，由中央主管機關公告之。第二類漁港之漁港區域，由直轄市、縣（市）主管機關會商有關機關劃定公告之，並報請中央主管機關備查。漁港區域內得依據漁港計畫劃設各類專用區域，並由各目的事業主管機關依有關法令規劃建設及管理。",
          "reason": "一、第一項未修正。二、為落實地方制度法，第二類漁港區域由地方政府逕依權責劃定，惟為讓第二類漁港於劃定作業開始前即能使相關機關及早認知漁港港區劃定作業，並為減少行政作業流程，爰明定第二項。三、為因應漁港朝多元化發展，爰增列第三項，俾釐清使用管理等權責。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第一類漁港之規劃、建設，由中央主管機關擬訂漁港計畫，報請行政院核定後施行。第二類漁港之規劃、建設，由直轄市、縣（市）主管機關訂定漁港計畫公告施行，並報請中央主管機關備查。前二項規劃涉及土地使用分區或用地變更者，依區域計畫法、都市計畫法或國家公園法規定辦理。",
          "reason": "一、第一項未修正。二、為落實地方制度法，第二類漁港計畫改由地方政府逕依權責訂定，並報請中央主管機關備查，爰規定如第二項。三、增列第三項有關第一類、第二類漁港規劃需辦理土地使用分區或用地變更者之相關法規。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "漁港基本設施及公共設施，由主管機關依據漁港計畫編列預算建設之。但供各該目的事業主管機關使用者，由各該機關編列預算建設。",
          "reason": "一、配合第三條修正酌作文字修正。二、原條文第八條中規範公共設施由主管機關編列預算建設部分，移列至本條規範。三、依第三條修正漁港基本設施之定義，該設施得包括海岸巡防、檢疫、試驗、關稅等機關之辦公處所，該等辦公處所之建設應由各目的事業主管機關，依其權責編列經費興建，爰增訂但書。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管機關建設漁港基本設施及公共設施需用之私有土地，得依土地徵收條例及有關法律徵收之。漁港計畫有填築新生地者，應依有關法令訂明其權屬，於填築完成後依照計畫登記使用管理之。",
          "reason": "一、原條文第十條條次變更為本條。二、「投資」兩字係贅語，爰予刪除，另漁港設施內基本設施及公共設施因屬公眾使用，所需土地若有私有土地需徵收，已有「土地徵收條例」可資依據，爰予明定。三、依第五條第三項規定，漁港區域內得依據漁港計畫劃設各類專用區域，並由各目的事業主管機關依有關法令管理，有關漁港內新生地之填築機關不再僅限於漁港主管機關，而有可能是各有關機關，是各該機關均應依照土地撥用計畫書登記使用管理，爰修正文字刪除「第四條漁港之類別」及「並由漁港管理機關」等文字限縮。四、漁港設施分為基本設施、公共設施、一般設施，修正條文第一項，限縮範圍僅規範基本設施及公共設施需用私有地之徵收事宜，至一般設施部分，因其具營利性質，依第十四條規定，其用地以「價購」或「租用」方式取得，本條文不限定其用地取得方式。五、原條文第三項有關新生地處分部分，得依有關法令辦理，毋需贅文規範，爰予刪除。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "漁港區域內之建築物及各種設施之新建、增建、改建，在當地建築主管機關許可前，應先經主管機關之同意；未經同意擅自建設、設置者，主管機關得通知當地建築主管機關拆除之。",
          "reason": "一、原條文第十一條條次變更為本條。二、為精簡文字，並杜適用上之疑義，酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "漁港區域內合法建築物或障礙物，有嚴重妨礙漁港計畫之虞者，由主管機關會同當地建築主管機關依建築法之規定，通知所有人或使用人限期改建、遷移或拆除。前項建築物或障礙物因改建、遷移或拆除所生之直接損失，由主管機關予以相當之補償；對補償有異議時，報請中央主管機關核定之。",
          "reason": "一、原條文第十二條條次變更為本條。二、第一項「，有嚴重妨礙漁港計畫者」修正為「，有嚴重妨礙漁港計畫之虞者」，俾使語意更為明確。三、本法第二條規定之主管機關並無上級、下級之分別，爰將第二項有關對補償有異議時之核定機關由「上級主管機關」修正為「中央主管機關」。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第一類漁港及第二類漁港分別由中央主管機關或直轄市、縣（市）主管機關置專任人員管理之。",
          "reason": "一、原條文第十四條條次變更為本條。二、配合現況及組織改造需要，規定漁港應置專責人員，以善盡本法規定之維護、管理責任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "主管機關應逐年編列預算，辦理各漁港基本設施管理及維護工作，並向使用者收取管理費。但本國籍漁船、公務船舶或緊急避難船舶免收管理費。前項管理費收費類目及費率之標準，由中央主管機關定之。",
          "reason": "一、原條文第十五條條次變更為本條。二、漁港設施分為基本設施、公共設施、一般設施。本條文限縮範圍僅規範基本設施之管理及維護事項，由政府編列經費辦理，以維持漁港正常營運，至公共設施之管理及維護，另於第十三條規定之；一般設施部分，本當由經營者負責管理維護。三、第一項文字「維護管理」修正為「管理及維護」，俾與本章章名呼應。四、公務船舶與緊急避難而進泊漁港之船舶，分別於「漁港基本設施使用管理費收費類目及費率標準」第二條第一項第五款及第四條第一項中已明定免收漁港管理費，本次修法提升該項規定位階至法律層次，並配合上開標準之名稱修正第二項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "主管機關應編列預算，辦理各漁港公共設施管理及維護工作，並得委託漁港所在地漁會、其他法人或團體管理及維護。",
          "reason": "一、原條文第八條條次變更為本條。二、原條文所規範公共設施由主管機關編列預算建設部分，移列為第七條。三、漁業公共設施由政府投資興建，旨在提供漁民使用，屬非營利之服務性質，惟為避免部分漁港所在地漁會因人力、物力不足，無法接受委託或管理及維護不善，以致無法服務漁民，損及公共設施設置本意，爰將現行無條件將漁港公共設施無償撥交漁會使用之規定刪除；基於維護管理之需要，主管機關自得將該設施委託漁港所在地漁會、其他法人或團體管理及維護之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "漁港一般設施優先由漁港所在地漁會，依漁會法第四條所規定任務及漁港計畫擬訂投資計畫，以價購方式取得土地或向主管機關租用土地，申請建設、經營，並取得地上物所有權。漁港所在地漁會因人力、物力不足，無法依前項規定辦理時，得循公開招標方式公告徵求投資人依據漁港計畫擬訂投資計畫，以價購方式取得土地或向主管機關租用土地，申請建設、經營，並取得地上物所有權，或由主管機關提供土地無償使用，由投資人以投資建設、經營，經營期滿移轉該設施之所有權予主管機關之方式辦理之。前二項租用之土地，不得設定地上權。",
          "reason": "一、原條文第九條條次變更為本條。二、第一項增加「漁港所在地」文字，以明確規範漁港一般設施優先承租經營之漁會，僅限於漁港所在地漁會，俾符合漁會法第六條有關「漁區劃分」之精神，並落實漁會法第四條有關漁會協助設置、管理漁港設施、協助防治漁港水污染等任務。三、漁港一般設施需用之土地若屬私地時，應以價購方式取得土地，爰增列第一項及第二項規定。四、第二項增加「漁港所在地」等字，俾將漁會明確限定為漁港所在地漁會。「得由投資人依據漁港計畫擬訂投資計畫，向主管機關租用土地申請…」修改為「得循公開招標方式公告徵求投資人依據漁港計畫擬訂投資計畫，以價購方式取得土地或向主管機關租用土地，申請…」。另後段文字「經營期滿後」改為「經營期滿」，以避免移轉時點發生疑義。第三項酌作標點修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主管機關應依漁港規模、水域，公告得設籍停泊該漁港漁船之總噸位及艘數。主管機關得依漁港區域實際使用狀況，限制設籍漁船以外船舶入港停泊。但為緊急避難者，不在此限。",
          "reason": "一、本條新增。二、為使人民知悉各漁港港區可供停泊之漁船總噸位及艘數數量等資料，以利漁船依船舶法第八條申請設籍，增列第一項規定。三、漁港內供漁船停泊之船席有其規劃及設計，且漁船以停泊於設籍漁港為常態，是以主管機關可依所轄各該漁港之客觀條件，視情況限制非設籍漁船入港停泊。例如某漁港設計可供十噸級以下漁船五十艘停泊，當該港停泊之設籍漁船數已超過五十艘時，該港之容量已達飽和狀態，為維持港區航行及停泊安全，自得限制他船申請入港停泊。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "船舶進出漁港，除應依有關法令規定實施檢查外，本籍漁船以外船舶應先經主管機關之核准。船舶未經核准任意進港或進港船舶不依規定區域停泊者，主管機關得逕予移泊；其費用，由船舶所有人或船長負擔。",
          "reason": "一、第一項配合原條文第二條第二項之刪除，將「漁港管理機關」修正為「主管機關」，「許可」修正為「核准」。另為落實漁船管理，本籍以外之漁船亦應先經主管機關之核准始得進港，爰於第一項增列「本籍」二字。二、第二項「許可」修正為「核准」，並酌作文字修正。三、外籍船舶常以「遇緊急狀況」為由申請入港，惟經檢討，該等船舶仍需先經申報及接受檢查，始可入我國漁港，爰將原條文第三項刪除。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "漁港區域內之沉船、物資、漂流物、污染物及船筏，有危害、妨礙進出船舶航行、停泊或污染漁港區域之虞或情形者，主管機關得依下列方式處理：一、通知沉船、物資、漂流物、污染物及船筏所有人限期打撈清除；屆期未打撈清除者，視同廢棄物逕予清除。二、因時間急迫，必須緊急處理者，逕予打撈清除。前項第一款之所有人不明或無法通知者，以公告方式為之。第一項各款所需之費用，由所有人負擔。",
          "reason": "一、漁港區域內時有無法查知所有人之無籍船（筏）佔用碼頭，為維護漁港運作正常，爰於第一項增列「船筏」，以為規範。二、為維護漁港區域環境及航行安全，明定漁港主管機關對漁港區域內沉船、物資、漂流物、污染物及船筏等有危害、妨礙船舶航行、停泊或污染漁港區域之情事，主管機關得依其輕重緩急分別採取不同之處理程序，以維護漁港港區正常營運。三、原條文第一項後段規定移除所需費用由所有人負擔乙節，移增列為第三項。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "在漁港區域內，不得為下列行為：一、危害安全及妨礙船舶航行行為。二、排放有毒物質、有害物質、廢油。三、排放廢污水或任意投棄廢棄物。四、採捕或養殖水產動植物。五、其他經主管機關依法公告禁止之行為。違反前項各款行為之一者，海岸巡防機關應採取適當措施制止之。漁港主管機關在不妨礙港區作業、安全及不造成港區污染情況下，應指定區域，訂定相關措施，公告開放民眾垂釣，不受第一項第四款之限制。",
          "reason": "一、第一項序文中「左列」二字修正為「下列」。二、漁港區域為漁船停泊、進出航行之所在，首應注重航行安全，爰將原條文第三款修正為「危害安全及妨礙船舶航行行為。」，並移列至第一款。三、將原條文第二款排放「廢污水」及「任意投棄廢棄物」之污染行為，移至第一項第三款，可修正原法「任意投棄廢棄物」過重處罰之不當規範。四、考量違反本條第一項行為或有立即性或擴大性之危害，有阻止該行為之必要，爰增列第二項規定。五、增列第三項漁港應有條件開放民眾垂釣，因應民眾休閒之需求。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "在漁港區域內為下列行為者，應向主管機關申請核准：一、打撈沉船、物資或漂流物。二、設置浮標、立標。三、在水面浮標、立標及其他航路標誌上，栓繫繩纜或船具。四、探採礦或採取土石。五、拆解船舶。六、試"
        }
      }
    }
  ]
}