{
  "status": "實施",
  "name": "證人保護法",
  "revision": [
    {
      "date": "2000.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保護刑事案件及檢肅流氓案件之證人，使其勇於出面作證，以利犯罪之偵查、審判，或流氓之認定、審理，並維護被告或被移送人之權益，特制定本法。本法未規定者，適用其他法律之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱刑事案件，以下列各款所列之罪為限：一、最輕本刑為三年以上有期徒刑之罪。二、刑法第一百條第二項之預備內亂罪、第一百零一條第二項之預備暴動內亂罪或第一百零六條第三項、第一百零九條第一項、第三項、第四項、第一百二十一條第一項、第一百二十二條第三項、第一百三十一條第一項、第一百四十二條、第一百四十三條第一項、第一百四十四條、第一百四十五條、第二百五十六條第一項、第三項、第二百五十七條第一項、第四項、第二百九十六條之一第三項、第二百九十八條第二項、第三百條、第三百三十九條、第三百三十九條之三、第三百四十條、第三百四十五條或第三百四十六條之罪。三、貪污治罪條例第十一條第一項、第二項之罪。四、懲治走私條例第二條第一項、第三項或第三條之罪。五、藥事法第八十二條第一項、第三項或第八十三條第一項、第四項之罪。六、銀行法第一百二十五條之罪。七、證券交易法第一百七十一條或第一百七十三條第一項之罪。八、期貨交易法第一百十二條或第一百十三條第一項、第二項之罪。九、槍砲彈藥刀械管制條例第八條第四項、第十一條第四項、第十二條第一項、第二項、第四項、第五項或第十三條第二項、第四項、第五項之罪。十、公職人員選舉罷免法第八十八條第一項、第八十九條第一項、第二項、第九十條之一第一項、第九十一條第一項第一款或第九十一條之一第一項之罪。十一、農會法第四十七條之一或第四十七條之二之罪。十二、漁會法第五十條之一或第五十條之二之罪。十三、兒童及少年性交易防制條例第二十三條第一項、第四項、第五項之罪。十四、洗錢防制法第九條第一項、第二項之罪。十五、組織犯罪防制條例第三條第一項後段、第二項後段、第六條或第十一條第三項之罪。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "依本法保護之證人，以願在檢察官偵查中或法院審理中到場作證，陳述自己見聞之犯罪或流氓事證，並依法接受對質及詰問之人為限。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "證人或與其有密切利害關係之人因證人到場作證，致生命、身體、自由或財產有遭受危害之虞，而有受保護之必要者，法院於審理中或檢察官於偵查中得依職權或依證人、被害人或其代理人、被告或其辯護人、被移送人或其選任律師、輔佐人、司法警察官、案件移送機關、自訴案件之自訴人之聲請，核發證人保護書。但時間急迫，不及核發證人保護書者，得先採取必要之保護措施。司法警察機關於調查刑事或流氓案件時，如認證人有前項受保護必要之情形者，得先採取必要之保護措施，並於七日內將所採保護措施陳報檢察官或法院。檢察官或法院如認該保護措施不適當者，得命變更或停止之。聲請保護之案件，以該管刑事或檢肅流氓案件之法院，為管轄法院。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "聲請核發證人保護書時，應以書面記載下列事項：一、聲請人及受保護人之姓名、性別、出生年月日、住所、身分證統一編號或護照號碼。二、作證之案件。三、作證事項。四、請求保護之事由。五、有保護必要之理由。六、請求保護之方式。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "檢察官或法院依職權或依聲請核發證人保護書，應參酌下列事項定之：一、證人或與其有密切利害關係之人受危害之程度及迫切性。二、犯罪或流氓行為之情節。三、犯罪或流氓行為人之危險性。四、證言之重要性。五、證人或與其有密切利害關係之人之個人狀態。六、證人與犯罪或流氓活動之關連性。七、案件進行之程度。八、被告或被移送人權益受限制之程度。九、公共利益之維護。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "檢察官或法院核發證人保護書，應記載下列事項：一、聲請人及受保護人之姓名、性別、出生年月日、住所、身分證統一編號或護照號碼。二、作證之案件。三、保護之事由。四、有保護必要之理由。五、保護之措施。六、保護之期間。七、執行保護之機關。前項第五款之保護措施，應就第十一條至第十三條所列方式酌定之。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "證人保護書，由檢察官或法院自行或發交司法警察機關或其他執行保護機關執行之。前項執行機關，得依證人保護書之意旨，命受保護人遵守一定之事項，並得於管轄區域外，執行其職務。所有參與核發及執行第一項保護措施之人，對保護相關事項，均負保密義務。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "執行證人保護之案件有下列情形之一者，檢察官或法院得依職權或依第四條第一項之人或執行保護機關之聲請，停止或變更保護措施：一、經受保護人同意者。二、證人就本案有偽證或誣告情事，經有罪判決確定者。三、受保護人違反前條第二項應遵守之事項者。四、受保護人因案經羈押、鑑定留置、收容、觀察勒戒、強制戒治或移送監獄或保安處分處所執行者。五、應受保護之事由已經消滅或已無保護之必要者。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "保護措施之執行機關，應隨時檢討執行情形，如危害之虞已消失或無繼續保護之必要者，經法院、檢察官或司法警察官同意後，停止執行保護措施。但其因情事變更仍有繼續保護之必要者，得經法院、檢察官或司法警察官同意，變更原有之保護措施。停止執行保護之案件，有重新保護之必要者，檢察官或法院得依職權或依第四條第一項之人或執行保護機關之聲請，再許可執行保護證人之措施。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有保密身分必要之證人，除法律另有規定者外，其真實姓名及身分資料，公務員於製作筆錄或文書時，應以代號為之，不得記載證人之年籍、住居所、身分證統一編號或護照號碼及其他足資識別其身分之資料。該證人之簽名以按指印代之。載有保密證人真實身分資料之筆錄或文書原本，應另行製作卷面封存之。其他文書足以顯示應保密證人之身分者，亦同。前項封存之筆錄、文書，除法律另有規定者外，不得供閱覽或提供偵查、審判機關以外之其他機關、團體或個人。對依本法有保密身分必要之證人，於偵查或審理中為訊問時，應以蒙面、變聲、變像、視訊傳送或其他適當隔離方式為之。於其依法接受對質或詰問時，亦同。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "證人或與其有密切利害關係之人之生命、身體或自由有遭受立即危害之虞時，法院或檢察官得命司法警察機關派員於一定期間內隨身保護證人或與其有密切利害關係之人之人身安全。前項情形於必要時，並得禁止或限制特定之人接近證人或與其有密切利害關係之人之身體、住居所、工作之場所或為一定行為。法院或檢察官為前項之禁止或限制時，應核發證人保護書行之，並載明下列事項：一、受保護之人及保護地點。二、受禁止或限制之特定人。三、執行保護之司法警察機關。四、禁止或限制特定人對受保護人為特定行為之內容。五、執行保護之司法警察機關應對受保護人為特定行為之內容。前項證人保護書，應送達聲請人、應受禁止或限制之人及執行保護措施之司法警察或其他相關機關。受禁止或限制之人，得對檢察官或法院第二項之命令或裁定聲明不服，其程序準用刑事訴訟法之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "證人或與其有密切利害關係之人之生命、身體、自由或財產有遭受危害之虞，且短期內有變更生活、工作地點及方式之確實必要者，法院或檢察官得命付短期生活安置，指定安置機關，在一定期間內將受保護人安置於適當環境或協助轉業，並給予生活照料。前項期間最長不得逾一年，但必要時，經檢察官或法院之同意，得延長一年。所需安置相關經費，由內政部編列預算支應。法院或檢察官為第一項短期生活安置之決定，應核發證人保護書行之，並應送達聲請人、安置機關及執行保護措施之相關機關。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第二條所列刑事案件之被告或犯罪嫌疑人，於偵查中供述與該案案情有重要關係之待證事項或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其他共犯者，以經檢察官事先同意者為限，就其因供述所涉之犯罪，減輕或免除其刑。被告或犯罪嫌疑人雖非前項案件之共犯，但於偵查中供述其犯罪之前手、後手或相關犯罪之網絡，因而使檢察官得以追訴與該犯罪相關之第二條所列刑事案件之被告者，參酌其犯罪情節之輕重、被害人所受之損害、防止重大犯罪危害社會治安之重要性及公共利益等事項，以其所供述他人之犯罪情節或法定刑較重於其本身所涉之罪且經檢察官事先同意者為限，就其因供述所涉之犯罪，得為不起訴處分。前項情形，被告所有因犯罪所得或供犯罪所用之物，檢察官得聲請法院宣告沒收之。刑事訴訟法第二百五十三條第二項、第三項、第二百五十五條至第二百六十條之規定，於第二項情形準用之。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "檢舉人、告發人、告訴人或被害人有保護必要時，準用保護證人之規定。政府機關依法受理人民檢舉案件而認應保密檢舉人之姓名及身分資料者，於案件移送司法機關或司法警察機關時，得請求法院、檢察官或司法警察官依本法身分保密之規定施以保護措施。",
          "reason": "照黨團協商條文通過。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公務員洩漏或交付關於依本法應受身分保密證人之文書、圖畫、消息、相貌、身分資料或其他足資辨別證人之物品者，處一年以上七年以下有期徒刑。前項之未遂犯，罰之。因過失犯前兩項之罪者，處二年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。非公務員因職務或業務知悉或持有第一項之文書、圖畫、消息、相貌、身分資料或其他足資辨別證人之物品，而洩漏或交付之者，處三年以下有期徒刑、拘役或科新臺幣五十萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "受禁止或限制之人故意違反第十二條第二項之規定，經執行機關制止不聽者，處三年以下有期徒刑、拘役或科新臺幣五十萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "意圖妨害或報復依本法保護之證人到場作證，而對被保護人實施犯罪行為者，依其所犯之罪，加重其刑至二分之一。",
          "reason": "照黨團協商條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依本法保護之證人，於案情有重要關係之事項，向該管公務員為虛偽陳述者，以偽證論，處一年以上七年以下有期徒刑。",
          "reason": "照黨團協商條文通過。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "訴訟之辯論，有危害證人生命、身體或自由之虞者，法院得決定不公開。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法之規定，於軍事法院及軍事法院檢察署檢察官受理之案件，準用之。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法之施行細則，由行政院會同司法院定之。",
          "reason": "照黨團協商條文通過。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2006.5.5",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱刑事案件，以下列各款所列之罪為限：一、最輕本刑為三年以上有期徒刑之罪。二、刑法第一百條第二項之預備內亂罪、第一百零一條第二項之預備暴動內亂罪或第一百零六條第三項、第一百零九條第一項、第三項、第四項、第一百二十一條第一項、第一百二十二條第三項、第一百三十一條第一項、第一百四十二條、第一百四十三條第一項、第一百四十四條、第一百四十五條、第二百五十六條第一項、第三項、第二百五十七條第一項、第四項、第二百九十六條之一第三項、第二百九十八條第二項、第三百條、第三百三十九條、第三百三十九條之三或第三百四十六條之罪。三、貪污治罪條例第十一條第一項、第二項之罪。四、懲治走私條例第二條第一項、第二項或第三條之罪。五、藥事法第八十二條第一項、第二項或第八十三條第一項、第三項之罪。六、銀行法第一百二十五條之罪。七、證券交易法第一百七十一條或第一百七十三條第一項之罪。八、期貨交易法第一百十二條或第一百十三條第一項、第二項之罪。九、槍砲彈藥刀械管制條例第八條第四項、第十一條第四項、第十二條第一項、第二項、第四項、第五項或第十三條第二項、第四項、第五項之罪。十、公職人員選舉罷免法第八十八條第一項、第八十九條第一項、第二項、第九十條之一第一項、第九十一條第一項第一款或第九十一條之一第一項之罪。十一、農會法第四十七條之一或第四十七條之二之罪。十二、漁會法第五十條之一或第五十條之二之罪。十三、兒童及少年性交易防制條例第二十三條第一項、第三項、第四項之罪。十四、洗錢防制法第九條第一項、第二項之罪。十五、組織犯罪防制條例第三條第一項後段、第二項後段、第六條或第十一條第三項之罪。",
          "reason": "一、第一款、第三款、第六款至第十二款、第十四款及第十五款未修正。二、配合刑法第三百四十條及第三百四十五條之刪除，酌修第二款。三、懲治走私條例、藥事法與兒童及少年性交易防制條例已分別擬具修正草案，將相關條文有關常業犯規定刪除，爰配合酌修第四款、第五款及第十三款所引法條項次。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第二條所列刑事案件之被告或犯罪嫌疑人，於偵查中供述與該案案情有重要關係之待證事項或其他正犯或共犯之犯罪事證，因而使檢察官得以追訴該案之其他正犯或共犯者，以經檢察官事先同意者為限，就其因供述所涉之犯罪，減輕或免除其刑。被告或犯罪嫌疑人雖非前項案件之正犯或共犯。但於偵查中供述其犯罪之前手、後手或相關犯罪之網絡，因而使檢察官得以追訴與該犯罪相關之第二條所列刑事案件之被告者，參酌其犯罪情節之輕重、被害人所受之損害、防止重大犯罪危害社會治安之重要性及公共利益等事項，以其所供述他人之犯罪情節或法定刑較重於其本身所涉之罪且經檢察官事先同意者為限，就其因供述所涉之犯罪，得為不起訴處分。前項情形，被告所有因犯罪所得或供犯罪所用之物，檢察官得聲請法院宣告沒收之。刑事訴訟法第二百五十三條第二項、第三項、第二百五十五條至第二百六十條之規定，於第二項情形準用之。",
          "reason": "一、刑法第四章章名已由「共犯」修正為「正犯與共犯」，爰配合酌修第一項及第二項。二、第三項及第四項未修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。本法修正條文自中華民國九十五年七月一日施行。",
          "reason": "一、原條文未修正，列為第一項。二、配合刑法修正條文自九十五年七月一日施行，增列第二項，規定修正條文之施行日期。"
        }
      }
    }
  ]
}