{
  "status": "實施",
  "name": "法官法",
  "revision": [
    {
      "date": "2011.6.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護法官依法獨立審判，保障法官之身分，並建立法官評鑑機制，以確保人民接受公正審判之權利，特制定本法。法官與國家之關係為法官特別任用關係。本法未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱法官，指下列各款人員：一、司法院大法官。二、公務員懲戒委員會委員。三、各法院法官。前項第三款所稱之法官，除有特別規定外，包括試署法官、候補法官。本法所稱法院及院長，除有特別規定外，包括公務員懲戒委員會及其委員長。本法所稱司法行政人員，指於司法院及司法院司法人員研習所辦理行政事項之人員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法之規定，與司法院大法官依據憲法及法律所定不相容者，不適用於司法院大法官。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "司法院設人事審議委員會，依法審議法官之任免、轉任、解職、遷調、考核、獎懲、專業法官資格認定或授與、第十一條所規定之延任事項及其他法律規定應由司法院人事審議委員會審議之事項。前項委員會，以司法院院長為當然委員並任主席，除第一款委員外，其他委員任期一年，得連任一次，名額及產生之方式如下：一、司法院院長指定十一人。二、法官代表十二人：最高法院法官代表一人、最高行政法院法官及公務員懲戒委員會委員代表一人、高等法院法官代表二人、高等行政法院及智慧財產法院法官代表一人、地方法院及少年及家事法院法官代表七人，由各級法院法官互選之。三、學者專家三人：由法務部、律師公會全國聯合會各推舉檢察官、律師以外之人三人，送司法院院長遴聘。學者專家對法官之初任、再任、轉任、解職、免職、候補、試署法官予以試署、實授之審查及第十一條所規定之延任事項，有表決權；對其餘事項僅得列席表示意見，無表決權。曾受懲戒者，不得擔任第二項之法官代表。司法院為向司法院人事審議委員會提出人事議案所設置之各種委員會，其委員會成員應有法官、學者專家、律師或檢察官代表之參與。司法院人事審議委員會委員之資格條件、產生方式等有關事項之辦法，及其審議規則，由司法院定之。但審議規則涉及法官任免、考績、級俸、遷調及褒獎之事項者，由司法院會同考試院定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "高等法院以下各法院之法官，應就具有下列資格之一者任用之：一、經法官、檢察官考試及格，或曾實際執行律師業務三年以上且具擬任職務任用資格。但以任用於地方法院法官為限。二、曾任實任法官。三、曾任實任檢察官。四、曾任公設辯護人六年以上。五、曾實際執行律師業務六年以上，具擬任職務任用資格。六、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教授合計六年以上，講授主要法律科目二年以上，有法律專門著作，具擬任職務任用資格。高等行政法院之法官，應就具有下列資格之一者任用之：一、曾任實任法官。二、曾任實任檢察官。三、曾任法官、檢察官職務並任公務人員合計八年以上。四、曾實際執行行政訴訟律師業務八年以上，具擬任職務任用資格。五、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教授合計八年以上，講授憲法、行政法、商標法、專利法、租稅法、土地法、公平交易法、政府採購法或其他行政法課程五年以上，有上述相關之專門著作，具擬任職務任用資格。六、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所畢業，曾任中央研究院研究員、副研究員或助研究員合計八年以上，有憲法、行政法之專門著作，具擬任職務任用資格。七、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所畢業，曾任簡任公務人員，辦理機關之訴願或法制業務十年以上，有憲法、行政法之專門著作。最高法院、最高行政法院之法官及公務員懲戒委員會之委員，除法律另有規定外，應就具有下列資格之一者任用之：一、曾任司法院大法官，具擬任職務任用資格。二、曾任公務員懲戒委員會委員。三、曾任實任法官十二年以上。四、曾任實任檢察官十二年以上。五、曾實際執行律師業務十八年以上，具擬任職務任用資格。六、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授十年以上，講授主要法律科目五年以上，有法律專門著作，具擬任職務任用資格。第一項第六款及第三項第六款所稱主要法律科目，指憲法、民法、刑法、國際私法、商事法、行政法、民事訴訟法、刑事訴訟法、行政訴訟法、強制執行法、破產法及其他經考試院指定為主要法律科目者而言。其他專業法院之法官任用資格另以法律定之。未具擬任職務任用資格之大法官、律師、教授、副教授、助理教授及中央研究院研究員、副研究員、助研究員，其擬任職務任用資格取得之考試，得採筆試、口試及審查著作發明、審查知能有關學歷、經歷證明之考試方式行之，其考試辦法由考試院定之。經依前項通過擬任職務任用資格考試及格者，僅取得參加由考試院委託司法院依第七條辦理之法官遴選之資格。司法院為辦理前項法官遴選，其遴選標準、遴選程序、被遴選人員年齡之限制及其他應遵行事項之辦法，由司法院會同考試院定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "具有下列情事之一者，不得任法官：一、依公務人員任用法之規定，不得任用為公務人員。二、因故意犯罪，受有期徒刑以上刑之宣告確定，有損法官職位之尊嚴。三、曾任公務員，依公務員懲戒法或相關法規之規定，受撤職以上處分確定。四、曾任公務員，依公務人員考績法或相關法規之規定，受免職處分確定。但因監護宣告受免職處分，經撤銷監護宣告者，不在此限。五、受破產宣告，尚未復權。六、曾任民選公職人員離職後未滿三年。但法令另有規定者，不在此限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "初任法官者除因法官、檢察官考試及格直接分發任用外，應經遴選合格。曾任法官因故離職後申請再任者，亦同。司法院設法官遴選委員會，掌理法官之遴選。前項遴選委員會，以司法院院長為當然委員並任主席，其他委員任期二年，得連任一次，名額及產生之方式如下：一、考試院代表二人：由考試院推派。二、法官代表六人：由司法院院長提名應選名額三倍人選，送請司法院人事審議委員會從中審定應選名額二倍人選，交法官票選。三、檢察官代表一人：由法務部推舉應選名額三倍人選，送請司法院院長從中提名應選名額二倍人選，辦理檢察官票選。四、律師代表三人：由律師公會全國聯合會、各地律師公會各別推舉應選名額三倍人選，送請司法院院長從中提名應選名額二倍人選，辦理全國性律師票選。五、學者及社會公正人士共六人：學者應包括法律、社會及心理學專長者，由司法院院長遴聘。第二項委員會之決議，應以委員總人數三分之二以上出席，出席委員過半數之同意行之。前項總人數，應扣除任期中解職、死亡致出缺之人數，但不得低於十二人。遴選委員會之審議規則，由司法院定之。遴選委員之資格條件、票選程序及委員出缺之遞補等有關事項之辦法，由司法院、行政院、律師公會全國聯合會分別定之，並各自辦理票選。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "司法院法官遴選委員會遴選法官，應審酌其操守、能力、身心狀態、敬業精神、專長及志願。已具擬任職務任用資格之法官之遴選，其程序、法官年齡限制等有關事項之辦法，由司法院定之。經遴選為法官者，應經研習；其研習期間、期間縮短或免除、實施方式、津貼、費用、請假、考核、獎懲、研習資格之保留或廢止等有關事項之辦法，由司法院定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "具第五條第一項第一款資格經遴選者，為候補法官，候補期間五年，候補期滿審查及格者，予以試署，試署期間一年。因法官、檢察官考試及格直接分發任用為法官者，亦同。具第五條第一項第四款至第六款、第二項第三款至第七款資格經遴選者，為試署法官，試署期間二年；曾任法官、檢察官並任公務人員合計十年以上或執行律師業務十年以上者，試署期間一年。第一項候補法官於候補期間，輪辦下列事務。但司法院得視實際情形酌予調整：一、調至上級審法院辦理法院組織法第三十四條第三項、行政法院組織法第十條第五項之事項，期間為一年。二、充任地方法院合議案件之陪席法官及受命法官，期間為二年。三、獨任辦理地方法院少年案件以外之民刑事有關裁定案件、民刑事簡易程序案件、民事小額訴訟程序事件或刑事簡式審判程序案件，期間為二年。候補法官於候補第三年起，除得獨任辦理前項第三款事務外，並得獨任辦理刑事訴訟法第三百七十六條第一款、第二款所列之罪之案件。候補法官應依第三項各款之次序輪辦事務，但第一款與第二款之輪辦次序及其名額分配，司法院為應業務需要，得調整之；第二款、第三款之輪辦次序，各法院為應業務需要得調整之。對於候補法官、試署法官，應考核其服務成績；候補、試署期滿時，應陳報司法院送請司法院人事審議委員會審查。審查及格者，予以試署、實授；不及格者，應於二年內再予考核，報請審查，仍不及格時，停止其候補、試署並予以解職。前項服務成績項目包括學識能力、敬業精神、裁判品質、品德操守及身心健康情形。司法院人事審議委員會為服務成績之審查時，應徵詢法官遴選委員會意見；為不及格之決定前，應通知受審查之候補、試署法官陳述意見。司法院為審查候補、試署法官裁判或相關書類，應組成審查委員會，其任期、審查標準等由司法院另定之。候補、試署法官，於候補、試署期間辦理之事務、服務成績考核及再予考核等有關事項之辦法，由司法院定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "法官之遷調改任，應本於法官自治之精神辦理；其資格、程序、在職研習及調派辦事等有關事項之辦法，由司法院會同考試院定之。各法院庭長之遴任，其資格、程序等有關事項之辦法，由司法院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "高等法院以下各法院及高等行政法院、其他專業法院院長、庭長之任期為三年，得連任一次。但司法院認為確有必要者，得再延任之，其期間以三年為限。前項院長不同審級之任期，應合併計算。司法院每年應對前項院長之品德、操守、執行職務之能力及參與審判工作之努力等事項，徵詢該院法官意見，並得參酌徵詢結果，對任期尚未屆滿者免兼院長職務。第一項庭長同審級之任期，應合併計算。其任期屆滿連任前，司法院應徵詢該庭長曾任職法院法官之意見。司法院於庭長任期中，如發現有具體事證，足認其有不適任庭長之情事者，得對其免兼庭長職務。院長及庭長之調任、連任、延任、免兼等有關事項之辦法，由司法院定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "法官之任用，準用公務人員相關規定先派代理，並應送請銓敘部銓敘審定，經銓敘審定合格者，呈請總統任命。銓敘審定不合格者，應即停止其代理。法官於任用前有第六條所列各款情事之一，或不合各該審級法官任用資格者，撤銷其任用或該審級法官之任用資格。第一項代理之停止及前項任用之撤銷，不影響其在任時職務行為之效力；業已依規定支付之給與，不予追還。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "法官應依據憲法及法律，本於良心，超然、獨立、公正審判，不受任何干涉。法官應遵守法官倫理規範，其內容由司法院徵詢全國法官代表意見定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "法官於就職時應依法宣誓，其誓詞如下：「余誓以至誠，接受國家任命，恪遵憲法及法律之規定，秉持超然獨立之精神，公正廉明，勤奮謹慎，執行法官職務，如違誓言，願受最嚴厲之制裁。謹誓。」。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "法官於任職期間不得參加政黨、政治團體及其活動，任職前已參加政黨、政治團體者，應退出之。法官參與各項公職人員選舉，應於各該公職人員任期屆滿一年以前，或參與重行選舉、補選及總統解散立法院後辦理之立法委員選舉，應於辦理登記前，辭去其職務或依法退休、資遣。法官違反前項規定者，不得登記為公職人員選舉之候選人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "法官不得兼任下列職務或業務：一、中央或地方各級民意代表。二、公務員服務法規所規定公務員不得兼任之職務。三、司法機關以外其他機關之法規、訴願審議委員會委員或公務人員保障暨培訓委員會委員。四、各級私立學校董事、監察人或其他負責人。五、其他足以影響法官獨立審判或與其職業倫理、職位尊嚴不相容之職務或業務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "法官兼任前條以外其他職務者，應經其任職機關同意；司法院大法官、各級法院院長及機關首長應經司法院同意。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "法官不得為有損其職位尊嚴或職務信任之行為，並應嚴守職務上之秘密。前項守密之義務，於離職後仍應遵守。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "法官於其獨立審判不受影響之限度內，受職務監督。職務監督包括制止法官違法行使職權、糾正法官不當言行及督促法官依法迅速執行職務。法官認職務監督危及其審判獨立時，得請求職務法庭撤銷之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "法官之職務監督，依下列規定：一、司法院院長監督各法院法官及公務員懲戒委員會委員。二、最高法院院長監督該法院法官。三、最高行政法院院長監督該法院法官。四、公務員懲戒委員會委員長監督該委員會委員。五、高等法院院長監督該法院及其分院與所屬地方法院及其分院法官。六、高等法院分院院長監督該分院與轄區內地方法院及其分院法官。七、高等行政法院院長監督該法院及其分院法官。八、高等行政法院分院院長監督該分院法官。九、專業法院院長監督該法院法官。十、地方法院院長監督該法院及其分院法官。十一、地方法院分院院長監督該分院法官。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "前條所定職務監督權人，對於被監督之法官得為下列處分：一、關於職務上之事項，得發命令促其注意。二、違反職務上之義務、怠於執行職務或言行不檢者，加以警告。基於保障人民之訴訟權及服公職權益，各法院或分院院長，得對該院法官遲延未結之案件，提經法官會議決議改分同院其他法官辦理，或為其他適當之處理。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被監督之法官有前條第一項第二款之情事，情節重大者，第二十條所定職務監督權人得以所屬機關名義，請求法官評鑑委員會評鑑，或移由司法院依第五十一條第二項、第三項規定辦理。被監督之法官有前條第一項第二款之情事，經警告後一年內再犯，或經警告累計達三次者，視同情節重大。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "司法院大法官為強化自律功能，應就自律事項、審議程序、決議之作成及處分種類等有關事項，訂定司法院大法官自律實施辦法。前項辦法經司法院大法官現有總額三分之二以上之出席及出席人數三分之二以上之決議訂定之；修正時亦同。司法院應就公務員懲戒委員會委員及各法院法官之自律事項、審議程序、決議之作成及處分種類等有關事項，訂定各級法院法官自律實施辦法。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各法院及其分院設法官會議，議決下列事項：一、依法律及司法院所定事務分配辦法，預定次年度司法事務分配、代理次序及合議審判時法官之配置事項。二、辦理法官考核之建議事項。三、第二十一條所定對法官為監督處分之建議事項。四、其他與法官權利義務有重大影響之建議事項。前項第一款之議決對象，不包括調至他機關辦事之法官。法官年度司法事務分配後，因案件增減或他項事由，有變更之必要時，得由院長徵詢有關庭長、法官之意見後定之。但遇有法官分發調動，而有大幅變更法官司法事務分配之必要時，應以法官會議議決。院長認為法官會議關於第一項第一款或第三項但書議決事項所為決議有違背法令之情事，應於議決後五日內以書面附具理由，交法官會議復議。復議如經三分之二以上法官之出席及出席人數四分之三以上之同意維持原決議時，院長得於復議決議後五日內聲請職務法庭宣告其決議違背法令。法官會議關於第一項第一款或第三項但書議決事項所為決議經職務法庭宣告為違背法令者，其決議無效。法官會議自發交復議日起十五日內未議決，或未作成前項維持原決議之議決者，其原決議失其效力。前項情形，院長得提出事務分配方案取代原決議。職務法庭審理第四項之聲請案件，得不經言詞辯論，並應於受理後三十日內為裁定。院長認為法官會議就第一項第二款至第四款所列建議事項之決議違背法令或窒礙難行時，應拒絕之，並於一個月內，以書面或其他適當方式說明之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "法官會議由全體實際辦案之法官組成，以院長為主席，每半年召開一次，無議案時，得不召開。必要時，亦得由院長或五分之一以上之法官提議，加開臨時會。法官會議之決議，除前條第四項之復議外，應以過半數法官之出席及出席人數過半數以上之同意行之，可否同數時，取決於主席；法官因故不能出席時，得出具委託書委託其他法官代理出席，但每一法官受託代理以一人為限。委託代理出席人數，不得逾前項出席人數三分之一。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "法官會議得組成法官司法事務分配小組或其他小組，研擬第二十四條第一項各款所列事項之意見，並提出法官會議議決。前項事務分配小組遇有第二十四條第三項但書情形時，亦得預擬事務分配方案，提出法官會議議決。前二項事務分配方案，應顧及審判業務之需要、承辦法官之專業、職務之穩定及負擔之公平。第一項小組由法官代表組成，任期一年；其人數及得否連任由法官會議議決。前項法官代表，除院長為當然代表外，其餘三分之一由院長指定，另三分之二依法官會議議決之方式產生。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "前條法官代表，因調職或其他事由無法執行職務時，依其產生之方式，分別遞補，任期接續原代表任期計算。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "法官司法事務分配小組會議，由院長或其指定之人擔任主席，其決議以法官代表三分之二以上出席，出席人數二分之一以上同意行之。可否同數時，取決於主席。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "法官會議之議事規則、決議及建議之執行、司法事務分配小組或其他小組之組成及運作等有關事項之辦法，由司法院定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "司法院設法官評鑑委員會，掌理法官之評鑑。法官有下列各款情事之一者，應付個案評鑑：一、裁判確定後或自第一審繫屬日起已逾六年未能裁判確定之案件，有事實足認因故意或重大過失，致審判案件有明顯重大違誤，而嚴重侵害人民權益者。二、有第二十一條第一項第二款情事，情節重大。三、違反第十五條第二項、第三項規定。四、違反第十五條第一項、第十六條或第十八條規定，情節重大。五、嚴重違反辦案程序規定或職務規定，情節重大。六、無正當理由遲延案件之進行，致影響當事人權益，情節重大。七、違反法官倫理規範，情節重大。適用法律之見解，不得據為法官個案評鑑之事由。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "司法院應每三年至少一次完成法官全面評核，其結果不予公開，評核結果作為法官職務評定之參考。司法院因前項評核結果發現法官有應付個案評鑑之事由者，應依第三十五條規定移付法官評鑑委員會進行個案評鑑。第一項評核之標準、項目及方式，由司法院依法官評鑑委員會意見定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "司法院應每三年一次進行各級法院之團體績效評比，其結果應公開，並作為各級法院首長職務評定之參考。前項評比之標準、項目及方式，由司法院定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "法官評鑑委員會由法官三人、檢察官一人、律師三人、學者及社會公正人士四人組成。評鑑委員之迴避，準用行政訴訟法有關法官迴避之規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "法官評鑑委員任期為二年，得連任一次，其產生方式如下：一、法官代表由全體法官票選之。二、檢察官代表由全體檢察官票選之。三、律師代表，由各地律師公會各別推舉一至三人，由律師公會全國聯合會辦理全國性律師票選。四、學者及社會公正人士，由法務部、律師公會全國聯合會各推舉檢察官、律師以外之人四人，送司法院院長遴聘。有下列情形之一者，不得擔任前項第三、四款委員：一、公務人員。但公立各級學校及學術研究機構之教學、研究人員不在此限。二、政黨黨務工作人員。評鑑委員之資格條件、票選程序及委員出缺之遞補等有關事項之辦法，由司法院、行政院、律師公會全國聯合會分別定之，並各自辦理票選。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "法官有第三十條第二項各款情事之一，下列人員或機關、團體認為有個案評鑑之必要時，得請求法官評鑑委員會進行個案評鑑：一、受評鑑法官所屬機關法官三人以上。二、受評鑑法官所屬機關、上級機關或所屬法院對應設置之檢察署。三、受評鑑法官所屬法院管轄區域之律師公會或全國性律師公會。四、財團法人或以公益為目的之社團法人，經許可設立三年以上，財團法人登記財產總額新臺幣一千萬元以上或社團法人之社員人數二百人以上，且對健全司法具有成效，經目的事業主管機關許可得請求個案評鑑者。前項請求，應以書狀敘明與第三十條第二項各款所列情事有關之具體事實，並檢附相關資料。當事人、犯罪被害人得以書面陳請第一項機關、團體請求法官評鑑委員會進行個案評鑑。就第三十條第二項各款情事，法官認有澄清之必要時，得陳請所屬機關請求法官評鑑委員會個案評鑑之。個案評鑑事件之請求，應先依第三十七條規定審查有無應不付評鑑之情事，不得逕予調查或通知受評鑑法官陳述意見。第一項第四款之許可辦法，由司法院會同行政院定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "法官個案評鑑之請求，應於二年內為之。前項期間，無涉法官承辦個案者，自受評鑑事實終了之日起算，牽涉法官承辦個案者，自該案件辦理終結之日起算。但第三十條第二項第一款情形自裁判確定或滿六年時起算。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "個案評鑑事件之請求，有下列情形之一者，法官評鑑委員會應為不付評鑑之決議：一、個案評鑑事件之請求，不合第三十五條之規定。二、個案評鑑事件之請求，逾前條所定期間。三、對不屬法官個案評鑑之事項，請求評鑑。四、就法律見解請求評鑑。五、已為職務法庭判決、監察院彈劾、或經法官評鑑委員會決議之事件，重行請求評鑑。六、受評鑑法官死亡。七、請求顯無理由。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "法官評鑑委員會認法官無第三十條第二項各款所列情事者，應為請求不成立之決議。必要時，並得移請職務監督權人依第二十一條規定為適當之處分。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "法官評鑑委員會認法官有第三十條第二項各款所列情事之一，得為下列決議：一、有懲戒之必要者，報由司法院移送監察院審查，並得建議懲戒之種類。二、無懲戒之必要者，報由司法院交付司法院人事審議委員會審議，並得建議處分之種類。前項評鑑決議作成前，應予受評鑑法官陳述意見之機會。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "司法院應依法官評鑑委員會所為前條決議，檢具受個案評鑑法官相關資料，分別移送監察院審查或交付司法院人事審議委員會審議。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "法官評鑑委員會會議之決議，除本法另有規定外，以委員總人數二分之一以上出席，出席委員過半數之同意行之。法官評鑑委員會為第三十七條之決議，得以三名委員之審查及該三名委員一致之同意行之。該三名委員之組成由委員會決定之。法官評鑑委員會為第三十八條、第三十九條之決議，應以委員總人數三分之二以上出席，出席委員過半數之同意行之。第一項、第三項委員總人數，應扣除未依規定推派、票選或任期中解職、死亡致出缺之人數，但不得低於八人。法官評鑑委員會得為必要之調查，或通知關係人到會說明；調查所得資料，除法令另有規定外，不得提供其他機關、團體、個人或供人閱覽、抄錄。個案評鑑事件牽涉法官承辦個案尚未終結者，於該法官辦理終結其案件前，停止進行評鑑程序。司法院得依法聘用適當人員協助辦理評鑑請求之審查及評鑑事件之調查，並負責其他與評鑑有關之事務。法官評鑑委員會行使職權，應兼顧評鑑功能之發揮及受評鑑法官程序上應有之保障，且不得影響審判獨立。前項職權之行使，非經受評鑑法官之同意或法官評鑑委員會之決議，不得公開。法官評鑑委員會組織規程及評鑑實施辦法，由司法院定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "實任法官非有下列情事之一，不得免職：一、因犯內亂、外患、故意瀆職罪，受判刑確定者。二、故意犯前款以外之罪，受有期徒刑以上刑之宣告確定，有損法官尊嚴者。但宣告緩刑者，不在此限。三、受監護之宣告者。實任法官受監護或輔助之宣告者，自宣告之日起，得依相關規定辦理退休或資遣。司法院大法官於任職中，有第一項各款情事之一時，經司法院大法官現有總額三分之二以上之出席，出席人數三分之二以上之同意，由司法院呈請總統免職。候補、試署法官除本法另有規定外，準用第一項、第二項規定。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "實任法官，除法律別有規定外，非有下列各款情事之一，不得停止其職務：一、依公務人員任用法第二十八條第一項第一款至第八款不得任用為公務人員情事者。二、經教學醫院證明有精神疾病或精神狀態違常，致不能勝任職務者。三、有第六條第五款之情事者。四、依刑事訴訟程序被通緝或羈押者。五、依刑事確定判決，受徒刑或拘役之宣告，未依規定易科罰金，或受罰金之宣告，依規定易服勞役，在執行中者。六、所涉刑事、懲戒情節重大者。七、經中央衛生主管機關評鑑合格之醫院證明身心障礙或其他事由致不能勝任職務者。經依法停職之實任法官於停職事由消滅後三個月內，得聲請復職，並依公務人員保障法及公務員懲戒法復職之規定辦理。實任法官因第一項第一款至第六款事由停止其職務者，其停止職務期間及復職後之給俸，準用公務人員俸給法之規定；因第一項第七款事由停止其職務者，支給第七十一條第一項所定本俸及加給各三分之一。但期限最長不得逾三年。司法院大法官有第一項各款情事之一者，經司法院大法官現有總額三分之二以上之出席及出席人數過半數之同意，由司法院呈請總統停止其職務；因第一項第七款情事停止其職務者，於停止職務期間，支給第七十二條所定月俸及加給各三分之一。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "實任法官除法律規定或經本人同意外，不得將其轉任法官以外職務。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "實任法官除經本人同意外，非有下列原因之一，不得為地區調動：一、因法院設立、裁併或員額增減者。二、因審判事務量之需要，急需人員補充者。三、依法停止職務之原因消滅而復職者。四、有相當原因足資釋明不適合繼續在原地區任職者。五、因法院業務需要，無適當人員志願前往，調派同級法院法官至該法院任職或辦理審判事務者，其期間不得逾二年，期滿回任原法院。前項第五款之法官調派辦法，由司法院定之；其調派期間之津貼補助辦法，由司法院會同行政院定之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "實任法官除經本人同意外，非有下列原因之一，不得為審級調動：一、因法院設立、裁併或編制員額增減而調派至直接下級審法院。二、於高等法院繼續服務二年以上，為堅實事實審功能，調派至直接下級審法院。三、依法停止職務之原因消滅而復職，顯然不適合在原審級法院任職者。四、有相當原因足資釋明不適合繼續在原審級法院任職者。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "司法院設職務法庭，審理下列事項：一、法官懲戒之事項。二、法官不服撤銷任用資格、免職、停止職務、解職、轉任法官以外職務或調動之事項。三、職務監督影響法官審判獨立之事項。四、其他依法律應由職務法庭管轄之事項。對職務法庭之裁判，不得提起行政訴訟。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "職務法庭之審理及裁判，以公務員懲戒委員會委員長為審判長，與法官四人為陪席法官組成合議庭行之。前項陪席法官至少一人但不得全部與當事人法官為同一審級；於審理司法院大法官懲戒案件時，應全部以最高法院、最高行政法院法官或公務員懲戒委員會委員充之。第一項法官，須具備實任法官十年以上之資歷，由司法院法官遴選委員會遴定十二人，每審級各四人，提請司法院院長任命，任期三年。其人數並得視業務需要增加之。各法院院長不得為職務法庭之成員。職務法庭之事務分配及代理次序，由全體職務法庭法官決定之。職務法庭法官遴選規則由司法院定之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "法官有第三十條第二項各款所列情事之一，有懲戒之必要者，應受懲戒。適用法律之見解，不得據為法官懲戒之事由。法官應受懲戒之同一行為，不受二次懲戒。同一行為已經職務法庭為懲戒、不受懲戒或免議之判決確定者，其原懲處失其效力。法官應受懲戒之同一行為已受刑罰或行政罰之處罰者，仍得予以懲戒。其同一行為不受刑罰或行政罰之處罰者，亦同。但情節輕微，如予懲戒顯失公平者，無須再予懲戒。懲戒案件有下列情形之一者，應為免議之判決：一、同一行為，已受懲戒判決確定。二、受褫奪公權之宣告確定，認已無受懲戒之必要。三、已逾第五十二條規定之懲戒權行使期間。四、有前項但書之情形。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "法官之懲戒如下：一、免除法官職務，並喪失公務人員任用資格。二、撤職：除撤其現職外，並於一定期間停止任用，其期間為一年以上五年以下。三、免除法官職務，轉任法官以外之其他職務。四、罰款：其數額為現職月俸給總額或任職時最後月俸給總額一個月以上一年以下。五、申誡。依應受懲戒之具體情事足認已不適任法官者，應予撤職以上之處分。受第一項第一款、第二款之懲戒處分者，不得充任律師，其已充任律師者，停止其執行職務；其中受第一項第二款、第三款之懲戒處分者，並不得回任法官職務。申誡，以書面為之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "法官之懲戒，應由監察院彈劾後移送職務法庭審理。司法院認法官有應受懲戒之情事時，除依法官評鑑之規定辦理外，得逕行移送監察院審查。司法院依前項規定逕行移送監察院審查前，應予被付懲戒法官陳述意見之機會，並經司法院人事審議委員會決議。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "法官應受懲戒行為，自行為終了之日起，至案件繫屬職務法庭之日止，已逾十年者，不得為免除法官職務，轉任法官以外之其他職務之懲戒；已逾五年者，不得為罰款或申誡之懲戒。但第三十條第二項第一款情形，自依本法得付個案評鑑之日起算。前項行為終了之日，指法官應受懲戒行為終結之日。但應受懲戒行為係不作為者，自法官所屬機關知悉之日起算。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "法官不服司法院所為撤銷任用資格、免職、停止職務、解職、轉任法官以外職務或調動等職務處分，應於收受人事令翌日起三十日內，以書面附具理由向司法院提出異議。法官認職務監督影響審判獨立時，應於監督行為完成翌日起三十日內，以書面附具理由向職務監督權人所屬之機關提出異議。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "前條所列機關應於受理異議之日起三十日內，作成決定。對於前條第一項之異議所作之決定，應依原決定程序為決議。法官不服前條所列機關對異議所作之決定，應於決定書送達翌日起三十日內，向職務法庭起訴。前條所列機關未於第一項期間內作成決定時，法官得逕向職務法庭起訴。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "法官經監察院移送懲戒者，除經職務法庭同意外，在判決前，不得資遣或申請退休。但於判決時已逾七十歲，且未受撤職以上之處分，並於收受判決之送達後六個月內申請退休者，計算其任職年資至滿七十歲之前一日，準用第七十八條第一項第一款至第三款規定給與退養金。職務法庭於受理前項移送後，應將移送書繕本送交被移送法官所屬法院及銓敘機關。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "監察院、司法院、各法院或分院、法官得為第四十七條各款案件之當事人。職務法庭審理法官評鑑委員會報由司法院移送監察院彈劾之案件，應通知法官評鑑委員會派員到庭陳述意見。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "職務法庭審理案件均不公開。但職務法庭認有公開之必要，或經被移送或提起訴訟之法官請求公開時，不在此限。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "職務法庭之審理，除法律另有規定外，應行言詞辯論。職務法庭審判長於必要時，得命受命法官先行準備程序，闡明起訴之事由。受命法官經審判長指定調查證據，以下列情形為限：一、有在證據所在地調查之必要者。二、依法應在法院以外之場所調查者。三、於言詞辯論期日調查，有致證據毀損、滅失或礙難使用之虞，或顯有其他困難者。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "職務法庭審理法官懲戒案件，認為情節重大，有先行停止職務之必要者，得依聲請或依職權裁定先行停止被付懲戒法官之職務，並通知所屬法院院長。職務法庭為前項裁定前，應予被付懲戒法官陳述意見之機會。第一項之訴如經駁回，被停職法官得向司法院請求復職，其停止職務期間及復職後之給俸，準用公務人員俸給法之規定。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "職務法庭審理第四十七條第一項第一款法官懲戒案件審理規則，由司法院定之。職務法庭審理第四十七條第一項第二款、第三款及第四款法官職務案件之程序及裁判，除本法另有規定外，準用行政訴訟法之規定。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "職務法庭之判決，有下列各款情形之一者，當事人得提起再審之訴：一、適用法規顯有錯誤。二、依法律或裁定應迴避之法官參與審判。三、原判決所憑之證言、鑑定、通譯或證物，已證明係虛偽或偽造、變造。四、參與裁判之法官關於該訴訟違背職務，犯刑事上之罪已經證明，或關於該訴訟違背職務受懲戒處分，足以影響原判決。五、原判決就足以影響於判決之重要證物漏未斟酌。六、發現確實之新證據，足認應變更原判決。七、為判決基礎之民事或刑事判決及其他裁判或行政處分，依其後之確定裁判或行政處分已變更。八、確定終局判決所適用之法律或命令，經司法院大法官依當事人之聲請，解釋為牴觸憲法。第一項第三款及第四款情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限，得提起再審之訴。再審之訴，於原判決執行完畢後，亦得提起之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "再審之訴專屬職務法庭管轄。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "提起再審之訴，應於下列期間為之：一、以第六十一條第一項第一款、第二款、第五款為原因者，自判決書送達之翌日起三十日內。二、以第六十一條第一項第三款、第四款、第七款為原因者，自相關之裁判或處分確定之翌日起三十日內。三、以第六十一條第一項第六款為原因者，自發現新證據之翌日起三十日內。四、以第六十一條第一項第八款為原因者，自解釋公布之翌日起三十日內。為受懲戒法官之不利益提起再審之訴，於判決後，經過一年者不得為之。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "提起再審之訴，無停止裁判執行之效力。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "職務法庭認為再審之訴不合法者，應以裁定駁回之。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "職務法庭認為再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之。再審之訴雖有理由，職務法庭如認原判決為正當者，應以判決駁回之。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "再審之訴之辯論及裁判，以聲明不服之部分為限。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "再審之訴，於職務法庭裁判前得撤回之。再審之訴，經撤回或裁判者，不得更以同一原因提起再審之訴。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "職務法庭於裁判後，應將裁判書送達法官所屬法院院長，院長於收受裁判書後應即執行之。但無須執行者不在此限。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "司法院大法官之懲戒，得經司法院大法官現有總額三分之二以上之出席及出席人數三分之二以上之決議，由司法院移送監察院審查。監察院審查後認應彈劾者，移送職務法庭審理。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "法官不列官等、職等。其俸給，分本俸、專業加給、職務加給及地域加給，均以月計之。前項本俸之級數及點數，依法官俸表之規定。本俸按法官俸表俸點依公務人員俸表相同俸點折算俸額標準折算俸額。法官之俸級區分如下：一、實任法官本俸分二十級，從第一級至第二十級，並自第二十級起敘。二、試署法官本俸分九級，從第十四級至第二十二級，並自第二十二級起敘。依本法第五條第二項第七款轉任法官者，準用現職法官改任換敘辦法敘薪。三、候補法官本俸分六級，從第十九級至第二十四級，並自第二十四級起敘。律師、教授、副教授、助理教授及中央研究院研究員、副研究員、助研究員轉任法官者，依其執業、任教或服務年資六年、八年、十年、十四年及十八年以上者，分別自第二十二級、二十一級、二十級、十七級及第十五級起敘。法官各種加給之給與條件、適用對象及支給數額，依行政院所定各種加給表規定辦理。但全國公務人員各種加給年度通案調整時，以具法官身分者為限，其各種加給應按各該加給通案調幅調整之。法官生活津貼及年終工作獎金等其他給與，準用公務人員相關法令規定。法官曾任公務年資，如與現任職務等級相當、性質相近且服務成績優良者，得按年核計加級至所任職務最高俸級為止。前項所稱等級相當、性質相近、服務成績優良年資提敘俸級之認定，其辦法由考試院會同司法院、行政院定之。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "司法院院長、副院長、大法官、最高法院院長、最高行政法院院長及公務員懲戒委員會委員長之俸給，按下列標準支給之：一、司法院院長準用政務人員院長級標準支給。二、司法院副院長準用政務人員副院長級標準支給。三、司法院大法官、最高法院院長、最高行政法院院長及公務員懲戒委員會委員長準用政務人員部長級標準支給。前項人員並給與前條第一項規定之專業加給。司法院秘書長由法官、檢察官轉任者，其俸給依第一項第三款及第二項標準支給。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "法官現辦事務所在之法院院長或機關首長應於每年年終，辦理法官之職務評定，報送司法院核定。法院院長評定時，應先徵詢該法院相關庭長、法官之意見。法官職務評定項目包括學識能力、品德操守、敬業精神及裁判品質；其評定及救濟程序等有關事項之辦法，由司法院定之。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "法官任職至年終滿一年，經職務評定為良好，且未受有刑事處罰、懲戒處分者，晉一級，並給與一個月俸給總額之獎金；已達所敘職務最高俸級者，給與二個月俸給總額之獎金。但任職不滿一年已達六個月，未受有刑事處罰、懲戒處分者，獎金折半發給。法官連續四年職務評定為良好，且未受有刑事處罰、懲戒處分者，除給與前項之獎金外，晉二級。法官及司法行政人員於年度中相互轉（回）任時，其轉（回）任當年之年資，得合併計算參加年終考績或職務評定。第一項及第二項有關晉級之規定於候補、試署服務成績審查不及格者不適用之。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "現職法官之改任換敘及行政、教育、研究人員與法官之轉任提敘辦法，由考試院會同司法院、行政院定之。依法官俸表所支俸給如較原支俸給為低者，補足其差額，並隨同待遇調整而併銷。前項所稱待遇調整，指全國軍公教員工待遇之調整、職務調動（升）、職務評定晉級所致之待遇調整。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "實任法官轉任司法行政人員者，視同法官，其年資及待遇，依相當職務之法官規定列計，並得不受公務人員任用法，有關晉升簡任官等訓練合格之限制；轉任期間三年，得延長一次；其達司法行政人員命令退休年齡三個月前，應予回任法官。前項任期於該實任法官有兼任各法院院長情事者，二者任期合計以六年為限。但司法院認確有必要者，得延任之，延任期間不得逾三年。第十一條第一項及前二項所定任期，於免兼或回任法官本職逾二年時，重行起算。曾任實任法官之第七十二條人員回任法官者，不受公務人員任用法第二十七條之限制。第一項轉任、回任、換敘辦法由考試院會同司法院、行政院定之。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "實任法官任職十五年以上年滿七十歲者，應停止辦理審判案件，得從事研究、調解或其他司法行政工作；滿六十五歲者，得申請調任地方法院辦理簡易案件。實任法官任職十五年以上年滿六十五歲，經中央衛生主管機關評鑑合格之醫院證明身體衰弱，難以勝任職務者，得申請停止辦理審判案件。前二項停止辦理審判案件法官，仍為現職法官，但不計入該機關所定員額之內，支領俸給總額之三分之二，並得依公務人員退休法及公務人員撫卹法辦理自願退休及撫卹。第一項、第二項停止辦理審判案件之申請程序、從事研究之方法項目、業務種類等有關事項之辦法，由司法院定之。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "法官自願退休時，除依公務人員退休法規定給與一次退休金總額或月退休金外，其為實任法官者，另按下列標準給與一次退養金或月退養金：一、任職法官年資十年以上十五年未滿者，給與百分之二十，十五年以上者，給與百分之三十。二、五十五歲以上未滿六十歲者，任職法官年資十五年以上二十年未滿者，給與百分之四十，二十年以上者，給與百分之五十。三、六十歲以上未滿七十歲，且任職法官年資滿二十年者，給與百分之六十，其每逾一年之年資，加發百分之八，最高給與百分之一百四十。滿二十年以上之年資，尾數不滿六個月者，給與百分之四，滿六個月以上者，以一年計。但本法施行前，年滿六十五歲者，於年滿七十歲前辦理自願退休時，給與百分之一百四十。四、七十歲以上者，給與百分之五。依前項給與標準支領之月退養金與依法支領之月退休金、公保養老給付之每月優惠存款利息合計，超過同俸級現職法官每月俸給之百分之九十八者，減少其月退養金給與數額，使每月所得，不超過同俸級現職法官每月俸給之百分之九十八。第二項退養金給與辦法由司法院會同考試院、行政院定之。司法院大法官、最高法院院長、最高行政法院院長及公務員懲戒委員會委員長退職時，除準用政務人員退職撫卹條例規定給與離職儲金外，並依前三項規定給與退養金。但非由實任法官、檢察官轉任者，不適用退養金之規定。司法院秘書長由法官、檢察官轉任者，準用前項規定。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "法官經中央衛生主管機關評鑑合格之醫院證明身體衰弱，不堪工作者，得準用公務人員有關資遣之規定申請資遣。法官經中央衛生主管機關評鑑合格之醫院證明身心障礙難以回復或依第四十三條第一項第七款之規定停止職務超過三年者，得準用公務人員有關資遣之規定資遣之。前二項資遣人員除依法給與資遣費外，並比照前條之規定，發給一次退養金。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "法官之撫卹，適用公務人員撫卹法之規定。司法院大法官、最高法院院長、最高行政法院院長及公務員懲戒委員會委員長，其在職死亡之撫卹，準用政務人員退職撫卹條例之規定。司法院秘書長由法官、檢察官轉任者，準用前項規定。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "法官每年度應從事在職進修。司法院應逐年編列預算，遴選各級法院法官，分派國內外從事司法考察或進修。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "實任法官每連續服務滿七年者，得提出具體研究計畫，向司法院申請自行進修一年，進修期間支領全額薪給，期滿六個月內應提出研究報告送請司法院審核。前項自行進修之人數，以不超過當年度各該機關法官人數百分之七為限。但人數不足一人時，以一人計。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "實任法官於任職期間，得向司法院提出入學許可證明文件，經同意後，聲請留職停薪。前項留職停薪之期間，除經司法院准許外，以三年為限。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "前三條之考察及進修，其期間、資格條件、遴選程序、進修人員比例及研究報告之著作財產權歸屬等有關事項之辦法，由司法院定之。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "法官之請假，適用公務人員有關請假之規定。除本法另有規定外，法官之留職停薪，準用公務人員有關留職停薪之規定。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "檢察官代表國家依法追訴處罰犯罪，為維護社會秩序之公益代表人。檢察官須超出黨派以外，維護憲法及法律保護之公共利益，公正超然、勤慎執行檢察職務。本法所稱檢察官，指下列各款人員：一、最高法院檢察署檢察總長、主任檢察官、檢察官。二、高等法院以下各級法院及其分院檢察署檢察長、主任檢察官、檢察官。前項第二款所稱之檢察官，除有特別規定外，包括試署檢察官、候補檢察官。本法所稱實任檢察官，係指試署服務成績審查及格，予以實授者。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "地方法院或其分院檢察署檢察官，應就具有下列資格之一者任用之：一、經法官、檢察官考試及格。二、曾任法官。三、曾任檢察官。四、曾任公設辯護人六年以上。五、曾實際執行律師職務六年以上，成績優良，具擬任職務任用資格。六、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教授合計六年以上，講授主要法律科目二年以上，有法律專門著作，具擬任職務任用資格。高等法院或其分院檢察署檢察官，應就具有下列資格之一者任用之：一、曾任地方法院或其分院實任法官、地方法院或其分院檢察署實任檢察官二年以上，成績優良。二、曾實際執行律師職務十四年以上，成績優良，具擬任職務任用資格。最高法院檢察署檢察官，應就具有下列資格之一者任用之：一、曾任高等法院或其分院實任法官、高等法院或其分院檢察署實任檢察官四年以上，成績優良。二、曾任高等法院或其分院實任法官、高等法院或其分院檢察署實任檢察官，並任地方法院或其分院兼任院長之法官、地方法院或其分院檢察署檢察長合計四年以上，成績優良。三、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授，講授主要法律科目，有法律專門著作，並曾任高等法院或其分院法官、高等法院或其分院檢察署檢察官。第一項第六款、前項第三款所稱主要法律科目，指憲法、民法、刑法、國際私法、商事法、行政法、民事訴訟法、刑事訴訟法、行政訴訟法、強制執行法、破產法及其他經考試院指定為主要法律科目者。未具擬任職務任用資格之律師、教授、副教授及助理教授，其擬任職務任用資格取得之考試，得採筆試、口試及審查著作發明、審查知能有關學歷、經歷證明之考試方式行之，其考試辦法由考試院定之。經依前項通過擬任職務任用資格考試及格者，僅取得參加由考試院委託法務部依第八十八條辦理之檢察官遴選之資格。法務部為辦理前項檢察官遴選，其遴選標準、遴選程序、被遴選人員年齡之限制及其他應遵行事項之辦法，由行政院會同考試院定之。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "依前條第一項第一款之規定，任用為檢察官者，為候補檢察官，候補期間五年，候補期滿審查及格者，予以試署，試署期間一年。具前條第一項第四款至第六款資格經遴選者，為試署檢察官，試署期間二年。具前條第二項第二款資格經遴選者，為試署檢察官，試署期間一年。曾任候補、試署、實任法官或檢察官經遴選者，為候補、試署、實任檢察官。對於候補檢察官、試署檢察官，應考核其服務成績；候補、試署期滿時，應陳報法務部送請檢察官人事審議委員會審查。審查及格者，予以試署、實授；不及格者，應於二年內再予考核，報請審查，仍不及格時，停止其候補、試署並予以解職。前項服務成績項目包括學識能力、敬業精神、辦案品質、品德操守及身心健康情形。檢察官人事審議委員會為服務成績之審查時，除法官、檢察官考試及格任用者外，應徵詢檢察官遴選委員會意見；為不及格之決定前，應通知受審查之候補、試署檢察官陳述意見。法務部設檢察官遴選委員會，掌理檢察官之遴選；已具擬任職務任用資格之檢察官之遴選，其程序、檢察官年齡限制等有關事項之辦法，由法務部定之。經遴選為檢察官者，應經研習；其研習期間、期間縮短或免除、實施方式、津貼、費用、請假、考核、獎懲、研習資格之保留或廢止等有關事項之辦法，由法務部定之。候補、試署檢察官，於候補、試署期間辦理之事務、服務成績考核及再予考核等有關事項之辦法，由法務部定之。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "本法第一條第二項、第三項、第六條、第十二條、第十三條第二項、第十五條、第十六條第一款、第二款、第四款、第五款、第十七條、第十八條、第四十二條第一項、第二項、第四項、第四十三條第一項至第三項、第四十四條至第四十六條、第四十九條、第五十條、第七十一條、第七十三條至第七十五條、第七十六條第一項、第四項、第五項、第七十七條、第七十八條第一項至第三項、第七十九條、第八十條第一項、第五章、第九章有關法官之規定，於檢察官準用之；其有關司法院、司法院司法人員研習所及審判機關之規定，於法務部、法務部司法官訓練所及檢察機關準用之。高等法院以下各級法院及其分院檢察署檢察長、主任檢察官之職期調任辦法，由法務部定之。檢察官評鑑委員會由檢察官三人、法官一人、律師三人、學者及社會公正人士四人組成。檢察官有下列各款情事之一者，應付個案評鑑：一、裁判確定後或自第一審繫屬日起已逾六年未能裁判確定之案件、不起訴處分或緩起訴處分確定之案件，有事實足認因故意或重大過失，致有明顯重大違誤，而嚴重侵害人民權益者。二、有第九十五條第二款情事，情節重大。三、違反第十五條第二項、第三項規定。四、違反第十五條第一項、第十六條或第十八條規定，情節重大。五、嚴重違反偵查不公開等辦案程序規定或職務規定，情節重大。六、無正當理由遲延案件之進行，致影響當事人權益，情節重大。七、違反檢察官倫理規範，情節重大。適用法律之見解，不得據為檢察官個案評鑑之事由。第四項第七款檢察官倫理規範，由法務部定之。檢察官有第四項各款所列情事之一，有懲戒之必要者，應受懲戒。檢察官之懲戒，由司法院職務法庭審理之。其移送及審理程序準用法官之懲戒程序。前項職務法庭之陪席法官，至少一人應與當事人檢察官為同一審級。法務部部長由法官、檢察官轉任者及最高法院檢察署檢察總長，其俸給準用第七十二條第一項第三款及第二項標準支給。法務部政務次長由法官、檢察官轉任者，其俸給準用政務人員次長級標準支給，並給與第七十一條第一項規定之專業加給。法務部部長、政務次長由法官、檢察官轉任者退職時，準用第七十八條第四項規定辦理。最高法院檢察署檢察總長退職時，亦同。最高法院檢察署檢察總長在職死亡之撫卹，準用第八十條第二項之規定。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "法務部設檢察官人事審議委員會，審議高等法院以下各級法院及其分院檢察署主任檢察官、檢察官之任免，轉任、停止職務、解職、陞遷、考核及獎懲事項。前項審議之決議，應報請法務部部長核定後公告之。第一項委員會之設置及審議規則，由法務部定之。法務部部長遴任檢察長前，檢察官人事審議委員會應提出職缺二倍人選，由法務部部長圈選之。檢察長之遷調應送檢察官人事審議委員會徵詢意見。檢察官人事審議委員會置委員十七人，由法務部部長指派代表四人、檢察總長及其指派之代表三人與全體檢察官所選出之代表九人組成之，由法務部部長指派具法官、檢察官身分之次長為主任委員。前項選任委員之任期，均為一年，連選得連任一次。全體檢察官代表，以全國為單一選區，以秘密、無記名及單記直接選舉產生，每一檢察署以一名代表為限。檢察官人事審議委員會之組成方式、審議對象、程序、決議方式及相關事項之審議規則，由法務部徵詢檢察官人事審議委員會後定之。但審議規則涉及檢察官任免、考績、級俸、陞遷及褒獎之事項者，由行政院會同考試院定之。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "各級法院及其分院檢察署設檢察官會議，由該署全體實際辦案之檢察官組成。檢察官會議之職權如下：一、年度檢察事務分配、代理順序及分案辦法之建議事項。二、檢察官考核、監督之建議事項。三、第九十五條所定對檢察官為監督處分之建議事項。四、統一法令適用及起訴標準之建議事項。五、其他與檢察事務有關之事項之建議事項。檢察總長、檢察長對於檢察官會議之決議有意見時，得交檢察官會議復議或以書面載明理由附於檢察官會議紀錄後，變更之。檢察官會議實施辦法，由法務部定之。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "檢察官對法院組織法第六十三條第一項、第二項指揮監督長官之命令，除有違法之情事外，應服從之。前項指揮監督命令涉及強制處分權之行使、犯罪事實之認定或法律之適用者，其命令應以書面附理由為之。檢察官不同意該書面命令時，得以書面敘明理由，請求檢察總長或檢察長行使法院組織法第六十四條之權限，檢察總長或檢察長如未變更原命令者，應即依第九十三條規定處理。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "檢察總長、檢察長於有下列各款情形之一者，得依法院組織法第六十四條親自處理其所指揮監督之檢察官之事務，並得將該事務移轉於其所指揮監督之其他檢察官處理：一、為求法律適用之妥適或統一追訴標準，認有必要時。二、有事實足認檢察官執行職務違背法令、顯有不當或有偏頗之虞時。三、檢察官不同意前條第二項之書面命令，經以書面陳述意見後，指揮監督長官維持原命令，其仍不遵從。四、特殊複雜或專業之案件，原檢察官無法勝任，認有移轉予其他檢察官處理之必要時。前項情形，檢察總長、檢察長之命令應以書面附理由為之。前二項指揮監督長官之命令，檢察官應服從之，但得以書面陳述不同意見。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "各級法院及其分院檢察署行政之監督，依下列規定：一、法務部部長監督各級法院及分院檢察署。二、最高法院檢察署檢察總長監督該檢察署。三、高等法院檢察署檢察長監督該檢察署及其分院檢察署與所屬地方法院及其分院檢察署。四、高等法院檢察署智慧財產分署檢察長監督該分署。五、高等法院分院檢察署檢察長監督該檢察署與轄區內地方法院及其分院檢察署。六、地方法院檢察署檢察長監督該檢察署及其分院檢察署。七、地方法院分院檢察署檢察長監督該檢察署。前項行政監督權人為行使監督權，得就一般檢察行政事務頒布行政規則，督促全體檢察官注意辦理。但法務部部長不得就個別檢察案件對檢察總長、檢察長、主任檢察官、檢察官為具體之指揮、命令。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "前條所定監督權人，對於被監督之檢察官得為下列處分：一、關於職務上之事項，得發命令促其注意。二、有廢弛職務、侵越權限或行為不檢者，加以警告。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "被監督之檢察官有前條第二款之情事，情節重大者，第九十四條所定監督權人得以所屬機關名義，請求檢察官評鑑委員會評鑑，或移由法務部準用第五十一條第二項、第三項規定辦理。被監督之檢察官有前條第二款之情事，經警告後一年內再犯，或經警告累計達三次者，視同情節重大。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "實任法官、檢察官於自願退休或自願離職生效日前六個月起，得向考選部申請全部科目免試以取得律師考試及格資格。前項申請應繳驗司法院或法務部派令、銓敘部銓敘審定函及服務機關出具之服務紀錄良好證明等文件；服務紀錄良好證明之內容、標準及其他應遵循事項之辦法，由司法院、法務部分別定之。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "現職法官於本法施行前已任命為實任法官者，毋須經法官遴選程序，當然取得法官之任用資格，且其年資之計算不受影響，本法施行前已任命為實任檢察官者，亦同。法官、檢察官之年資相互併計。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "於本法施行前尚未取得實任法官、檢察官資格者，仍依施行前之相關法令取得其資格。但有關候補法官於候補期間僅得擔任陪席法官或受命法官之限制，仍依本法規定。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "本法施行前已依司法人員人事條例第四十條第一項或第二項停止辦理案件之實任法官、檢察官，支領現職法官、檢察官之俸給，不適用第七十七條第三項之規定。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "本法施行後，現行法律中有關法官、檢察官之相關規定，與本法牴觸者，不適用之。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "本法施行細則由司法院會同行政院、考試院定之。律師公會全國聯合會依本法授權訂定之辦法，其訂定、修正及廢止應經主管機關備查，並即送立法院。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "本法除第五章法官評鑑自公布後半年施行、第七十八條自公布後三年六個月施行外，自公布後一年施行。"
        }
      }
    }
  ]
}