{
  "status": "實施",
  "name": "警察服制條例",
  "revision": [
    {
      "date": "1937.6.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "警官服制依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "警官服制所用材料，以國產為原則。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "警官服制分大禮服、常禮服及常服三種。警長警士一律著用常服。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大禮服之著用時如左：一、國慶日、元旦日慶賀或宴會時。二、領受勳章或參列其典禮時。三、隨從警察最高長官校閱時。四、國家有其他大典須參與時。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "常禮服之著用時如左：一、謁見或迎送高級長官時。二、隨從高級長官巡閱或宴會時。三、檢閱部隊時。四、參與其他重要典禮時。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警官平日執行職務時，著用常服。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "大禮帽用黑色，絲毛織品製，頂邊鑲金線一道，依左列各款之規定製成之。一、帽徽：高一寸七分，寬一寸五分，地用黑色質料，中綴青白色黨徽，直徑七分，外繡金色嘉禾花紋，如附圖一。二、帽牆：特任官於帽牆上圍金線一道，寬與帽牆等，簡任官圍二分寬金線三道，薦任官圍三分寬金線二道，委任官圍四分寬金線一道，如附圖二。三、帽絆：以金線為之，左右綴金色圓鈕各一枚，如大禮帽圖。四、帽簷：黑色紋皮製，上綴金色嘉禾，外繞金線，如附圖三。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "大禮服衣用黑色，絲毛織品製，前綴金扣二徘，左右各七枚，如附圖四。一、領章：領邊繡金色嘉禾穗，特任官上綴金色嘉禾四穗，簡任官三穗，薦任官二穗，委任官一穗，如附圖五。二、袖章：特任官鑲寬金線四道，簡任官鑲寬金線三道，薦任官鑲寬金線二道，委任官鑲寬金線一道，金線每道寬四分，兩線間隔二分，最低線距離袖口二寸，如附圖六。三、肩章：用毛織品製，黑色，全長四寸二分，寬一寸九分，外端橢圓形，徑長二寸六分，寬一寸六分，上繡嘉禾花紋，下垂二寸六分長金線穗一排，外繞金色嘉禾穗，內端截角尖形。特任官章面鑲滿平金，上綴五角紅星四枚，簡任官章面鑲金線三道，一、二級綴五角紅星四枚，三、四級三枚，五、六級二枚，七、八級一枚。薦任官章面鑲金線二道，一、二、三級綴五角紅星四枚，四、五、六級三枚，七、八、九級二枚，十、十一、十二級一枚。委任官章面鑲金線一道，一、二、三、四級綴五角紅星四枚，五、六、七、八級三枚，九、十、十一、十二級二枚，十三、十四、十五、十六級一枚。金線每道寬三分，距離二分半，紅星直徑四分，如附圖七。四、鈕扣：衣扣直徑七分，袋扣直徑四分，用銅屬製金色圓形，中鑄警字，外繞嘉禾，如附圖八之一甲及二甲。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "禮褲質料顏色與衣同，褲腳不翻邊，外鑲八分寬金線左右各一道，如附圖四。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "禮帶皮質，寬二寸，長適度。帶面紅緞為地，特任官上用全金線織成，簡任官在帶面中間鑲一寸寬金線一道，薦任官鑲四分寬金線二道，委任官鑲六分寬金線一道。帶裡為黃色。帶頭兩端置金屬套環式帶扣一具，中鑄五角金星一枚，及嘉禾花紋。帶扣之左下邊附長短皮帶各一條，短帶在前，長帶在後。帶面金色，裡為紅色。帶端附銅鉤銅環，為掛刀之用，如附圖九。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "禮刀全長二尺五寸，依左列各款之規定製成之。一、刀柄：長五寸，飾玳瑁，纏金絲，脊及鍔均金色，上鑄嘉禾花紋，如附圖十之一。二、刀身：長一尺九寸五分，用鋼屬製，如附圖十之二。三、刀鞘：鐵質鍍鎳，長二尺，附金色包鞘，上鑄嘉禾花紋，如附圖十之三四、刀穗：用金線或絲線織成之，特任官紅色，簡任官金色，薦任官銀色，委任官藍色，如附圖十之四。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "手套用細皮或棉紗製，冬夏均用白色，如附圖十一之一。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "皮鞋用黑色紋皮製，筒長過踝，筒口左右各鑲縫鬆緊布。馬靴質料顏色與皮鞋同，靴筒長齊膝蓋之下，筒口內部上端綴小帶二條，靴跟後面正中處置孔，附插馬刺，如附圖十一之二及三。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "常禮服除將肩章外端橢圓形及嘉禾金線穗取銷外，餘與大禮服同，肩章如附圖十二之一至四。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "警察常服冬季用黑色，夏季用黃色。其在地處酷熱之各省市夏季得採用白色，但同一地方不能兩色參用。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "警官制帽顏色與服裝同，依左列各款之規定製成之。一、帽徽：式與大禮帽同，如附圖一，附圖十三。二、帽牆：帽牆與帽同色，如附圖十三。三、帽絆：以黑紋皮為之，左右綴金色圓鈕各一枚，如附圖十三。四、帽簷：用紋皮製，表黑裡綠，如附圖十三。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "警官上衣用中山裝式，如附圖十四，並依左列各款之規定製成之。一、袖章：用人字形。特任官上鑲金線四道，綴五角金星四枚。簡任官上鑲金線三道，一、二級綴五角金星四枚，三、四級三枚，五、六級二枚，七、八級一枚。薦任官上鑲金線二道，一、二級綴五角金星四枚，四、五、六級三枚，七、八、九級二枚，十、十一、十二級一枚。委任官上鑲金線一道，一、二、三、四級綴金星四枚，五、六、七、八級三枚，九、十、十一、十二級二枚，十三、十四、十五、十六級一枚。金星直徑五分，金線每邊長二寸，寬四分，兩線間隔二分，距離袖口二寸，如附圖十五。二、肩章：長四寸，寬一寸五分，質料顏色與常服同，外端方形，上嵌地方警察機關簡稱，用銅製，鍍金色，長一寸五分，寬七分半，裡端半圓形，釘綴黃銅扣一枚，徑六分，如附圖十六。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "警官常褲用中山裝式，如附圖十四。但各種警察隊隊長均著用馬褲馬靴或黑色皮質裹腿，如附圖十一之三，附圖二十一之三，附圖二十五之一。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "警官短劍著常服時佩帶之，全長一尺二寸，劍柄用玳瑁製，繞以斜形金線，柄之兩面中部及上端均包銅鍍金，劍鞘白色鍍鎳，鞘口及鞘尾均包銅鍍金，鞘口並鑄嘉禾花紋，如附圖十七。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "警官武裝帶著常服時佩帶之，用黑色細皮製，腰帶寬二寸，長適度，左端上置銅質方形環扣一，距扣約三分之一處附垂佩劍皮帶囊，肩帶斜佩右肩，分前後二段，前段帶頭具銅質小環，扣住後帶，在胸前相接，其他二端另附銅質環鉤，勾連圍腰之帶，如附圖十八之一。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "警官冬季外套用黑色呢製，翻領，黑裡，身長過膝，距地一尺，釘雙排扣，後襟下端開叉。前項外套如不能用呢製時，得改用棉製。著用外套時，應佩肩章及袖章，如附圖十九。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "警官手套皮鞋及馬靴質料式樣，均與禮服同。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "警官鈕扣質料顏色式樣，與禮服同。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "長警制帽用毛織品或麻膠布帆布製，採用盔式，如附圖二十，舊陸軍式，如附圖十三，及舊陸軍式加皮耳套三種。顏色與服裝同，依左列各款之規定製成之。一、帽徽：式樣與警官同，但用金屬製。二、帽牆：採用舊陸軍式者，與警官同。三、帽絆：以黑色細皮為之，左右各綴銀色圓鈕一枚。四、帽簷：採舊陸軍式者，帽簷用皮製，表黑裡綠，用盔式者，質料顏色與帽同，簷裡一律用綠色，如附圖二十。前項制帽，各省市政府如實行採用時，應咨報內政部備案。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "長警上衣之製式與警官同，如附圖二十一，其餘依左列各款之規定製成之。一、領章：用銅屬製，鍍銀色，左綴警察機關名稱，右綴阿拉伯字碼以代長警姓名，如附圖二十二。二、臂章：人字形，用棉織品製，白色黑地，綴於左臂，肩與肘之閒。一等警長鑲白線三道，下綴五角銀星三枚，二等警長鑲白線二道，下綴五角銀星二枚，三等警長鑲白線一道，下綴五角銀星一枚，銀星直徑五分，如附圖二十三。一等警士鑲白線三道，二等警士鑲白線二道，三等警士鑲白線一道，線每邊長一寸六分，寬三分，兩線間隔二分，如附圖二十四。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "長警均著馬褲，打裹腿，裹腿顏色與服裝同，質用布製，如附圖二十一之三，二十五之二，二十六之一，二十七之一。但褲用中山裝式，不打裹腿，如附圖二十六之二，二十七之二。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "長警腰帶用黑色皮製，警長寬一寸八分，警士寬一寸六分，首端置銅質鍍鎳扣，中嵌警鐘，上鑄親愛精誠下鑄信義和平八字，如附圖十八之二及三。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "長警冬季外套之製式，與警官同，著用時應佩領章及臂章，如附圖二十八。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "長警皮鞋用黑色皮製，筒長過踝，式樣與警官同。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "長警鈕扣用銅屬製，銀色，式樣與警官同，如附圖八之一乙及二乙。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "雨衣一律用黑色，警官用長披風式，身長及膝，帽上罩用隔雨布套，如附圖二十九。長警用雙層披風式，內層長過膝下，外層長與兩臂垂直相等，如附圖三十。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "各省市警察服裝顏色式樣，如因特殊情形有依照本條例第十五條下半段規定辦理之必要時，應經內政部核准行之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各省市保安警察隊及水上警察隊，均適用本條例之規定，但服裝得採用青灰色。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級機關內執掌警察行政事務之人員，得按官級比照本條例之規定著用警察制服。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例所訂特任官之服制，內政部部長檢閱警察時用之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "警察大禮服常禮服，於委任警官未置備時，得以常服代用。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "警察服制，非正式警官長警及依本條例第三十四條所定之人員，一律不得著用。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本條例所定尺寸，以市尺為標準。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1947.9.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "全國各種警察服制，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "警察服制所用材料，以國產為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "警察服制分禮服、制服及夏季便服三種。大禮服另訂之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "禮服之著用時間如左：一、國家慶祝典禮及其宴會時。二、領受勳章或參加其典禮時。三、謁見或迎送元首與最高長官時。四、隨從警察最高長官校閱時。五、隨從高級長官巡閱或參加重大宴會時。六、檢閱部隊時。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "警察平日集會及執行職務時著用制服，夏季於執行職務時亦得著用便服。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "禮帽用黑色絲毛織品為料，依左列各款之規定製成之：一、帽徽高兩寸，寬一寸七分，黑色絨布為地，上為青天白日滿地紅之國徽，下為金色飛翔形警鴿（如圖二）。二、帽牆高兩寸，特任官全金色，簡任官圍三分寬金線三道，薦任官圍三分寬金線二道，委任官圍四分寬金線一道（如圖二）。三、帽絆以五分寬金線為之，左右綴直徑三分金色梅花形鈕扣各一枚。四、帽簷用黑色紋皮製，特任及簡任官上繡金色嘉禾，外繞金線，薦任官外繞金線，委任官全黑色（如圖二）。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "禮服用黑色絲毛織品製，式樣依本條例第十二條及第十三條警官制服之規定，並依下列各款製成之：一、領章：依本條例第十三條之規定。二、肩章：依本條例第十四條之規定。三、禮帶：皮質寬二寸，長短適度，帶面黑緞為地，特任官全金色，簡任官鑲寬四分金線三道，薦任官鑲寬五分金線二道，委任官鑲寬六分金線一道，帶頭兩端置金屬套鐶式帶扣一具，中鑲梅花形花紋（如圖三）。四、大綬用金線製成，其旁照階級繫細條一至四，委任一條、薦任二條，簡任三條、特任四條，綬右端套於右臂左端，繫於前襟第一顆鈕扣（如圖三）。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "手套用細皮或棉紗製，四季均用白色。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "皮鞋用黑色漆皮製，襪用黑色。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "警察制服分黑色米黃色兩種，其所在地處酷熱之省市夏季得採用白色，但同一地區制服應用同一顏色，保安及交通警察因事實需要變更其制服顏色時，應先報部核准。黑色制服與米黃色制服換季時間，以命令定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "警察制帽顏色質料與服裝同，依左列各款之規定製成之（如圖五）：一、帽徽：依第六條第一款之規定。二、帽牆：高一寸五分，與帽同色（如圖五）。三、帽絆：特任及簡任以五分寬金線為之，薦任及委任以黑色紋皮為之，左右均綴金色鈕扣各一枚（如圖五）。四、帽簷：四季均用黑色紋皮製（如圖五）。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "警官制服上衣用中山服式，惟胸前兩小口袋各摺直紋一道，寬六分，前襟綴金色鈕扣五枚，各袋之口綴大小金色鈕扣一枚，背後開明叉（如圖五）。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "警官領章，依附圖規定之圖案，以金屬製成，橫直約半寸，綴於左右領端：一、內政部所屬各警察機關，除二、三、四、五、六款另有規定外，一律左綴「行政」兩字，右綴「警」字圖案（如圖六）。二、警察教育機關，官佐，左綴「警」字，右綴「教」字圖案，學員學生，左綴「警校」或「警所」，右綴「學員」「學生」或「學警」等圖案（如圖六）。三、水上警察機關官佐，左綴「水」字，右綴「警」字圖案（如圖六）。四、外事國境警察官佐左綴「國」字，右綴「警」字圖案（如圖六）。五、保安警察官佐，左綴「保」字，右綴「警」字圖案（如圖六）。六、消防警察官佐，左綴「消」字，右綴「防」字圖案（如圖六）。七、公路鐵路之交通警察官佐，左綴「交」字，右綴「警」字圖案（如圖六）。八、漁業警察官佐，左綴「漁」字，右綴「警」字圖案（如圖六）。九、森林警察官佐，左綴「林」字，右綴「警」字圖案（如圖七）。十、礦業警察官佐，左綴「礦」字，右綴「警」字圖案（如圖七）。十一、鹽務警察官佐，左綴「鹽」字，右綴「警」字圖案（如圖七）。十二、稅務警察官佐，左綴「稅」字，右綴「警」字圖案（如圖七）。十三、司法警察官佐，左綴「法」字，右綴「警」字圖案（如圖七）。十四、航空警察官佐，左綴「空」字，右綴「警」字圖案（如圖七）。十五、駐衛警察官佐，左綴「衛」字，右綴「警」字圖案（如圖七）。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "警官肩章，用黑色絨布製成，長四寸，寬一寸四分，外端方形，內端圓形，特任官全金色，綴金星一顆；簡任官章面鑲寬三分金線三道，一級或二級綴五角金星四顆，三級或四級三顆，五級或六級二顆，七級或八級一顆；薦任官章面鑲寬三分金線二道，一至三級綴五角金星四顆，四至六級三顆，七至九級二顆，十至十二級一顆；委任官章面鑲寬三分金線一道，一至四級綴五角金星四顆，五至八級三顆，九至十二級二顆，十三至十六級一顆（如圖八）。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "警官制服下裝質料顏色均與上衣同，其形如中山裝褲，褲腳不翻邊（如圖五）。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "警官夏季便服顏色與夏季制服同，上衣翻領短袖，上下大小口袋各兩隻，均鑲假袋蓋，各綴金色梅花鈕扣一枚，前襟綴鈕扣三枚，中腰鑲假腰帶一條，不用銅環，下端前後平整，不紮於褲帶內，下裝與制服下裝同（如圖十二）。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "警官著用便服時仍戴警官帽，除佩領章外，一律不用肩章，其階級以胸章識別之，胸章長一寸五分，寬六分，章面階級標識依肩章之規定縮小之，用金屬製成，鍍色（如圖十四），綴於左袋蓋上邊與袋蓋齊。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "警官外套用黑色毛織品或棉織品製，裡黑，衣領翻扣兩用，衣長過膝，距地一尺，雙排鈕扣，每排五個，兩隻口袋，斜形開兩側，腰背鑲帶後襟開叉（如圖五），著用外套應佩肩章。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "外套鈕扣直徑一寸，上衣鈕扣直徑六分，小袋鈕扣直徑四分，警官用銅質鍍金，長警用銅質鍍銀，上鑄梅花紋（如圖十四）。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "長警制帽，平時採委任警官式，勤務時採盔式，盔式帽以鋼皮製為原則，但亦得採用其他原料為之，加漆白色與制服同色，帽徽依第六條第一款之規定，鍍銀，不用底板，帽絆皮質，與帽同色。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "長警制服上衣式與警官同，背後不開叉，並依左列各款製成之（如圖十）。一、領章：用可羅姆製，左綴警察機關名稱，專業警察綴警種名稱，右綴阿拉伯字碼，以代長警姓名（如圖十四），駐衛警察長警領章，一面用號碼，一面用駐衛兩字。二、臂章：用棉織品製，上端平整，下端圓形，黑地，內鑲人字形白線，綴於左臂肩與肘之間，一等警長鑲白線三道，下綴五角銀星三枚，二等警長白線二道，銀星二枚，三等警長白線一道，銀星一枚，一等警士白線三道，二等警士白線二道，三等警士白線一道，線每邊長一寸六分，寬三分，兩線間隔二分，銀星直徑三分（如圖十三）。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "長警均著西裝馬褲，顏色與上衣同，除保安警察外，一律不打綁腿（如圖十）。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "長警夏季便服顏色與夏季制服同，反領短袖襯衫，兩隻口袋，每袋綴銀色梅花鈕扣各一枚，前襟綴銀色鈕扣五枚，下端前短後長，紮於褲帶內，下裝與制褲同（如圖十二）。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "長警著便服時不用領章，改用胸章，胸章長一寸五分，寬六分，黑地白字，金屬製成，內綴機關簡稱及長警號碼（如圖十四），綴於便服左袋蓋，上邊與袋蓋齊。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "長警腰帶用黑色紋皮製，警長寬一寸八分，警士寬一寸六分，長短適度，兩端置銅質鍍銀扣，上鑄梅花形花紋（如圖十四）。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "長警冬季外套用棉織品或毛織品製，形與警官外套同，衣長以齊膝為度，著用時應佩領章及臂章，並紮腰帶（如圖十）。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "警員制服以長警制服為準，不用長警領章及臂章，制帽採委任官式，佩領章，左綴警員兩字，右綴號碼，不用警官肩章。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "女警用船形帽，顏色質料與服裝同（如圖十一），冬季制服與警官同（如圖十二）。配件依其官職適用上列各條之規定。春夏秋三季制服上衣反領長袖襯衫，兩隻口袋，下端平整，兩側按帶及小銅鐶，為伸縮之用，紮於褲之外面，下裝與冬季同，配件依第十七條或第二十四條之規定。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "警校警所受訓學員學生及學警，一律用委任警官帽，並著制服，依第十三條第二款之規定佩領章，並佩符號。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "警官用皮鞋與制服同色，警員長警皮鞋一律黑色。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "雨衣一律黑色披風式，警官衣長過膝，長警衣長及膝，上罩與帽同色之防雨帽套，女警用漏斗形雨衣帽，一律半長筒或長筒膠鞋。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "警察制服，非現任正式警官、警員、長警不得著用，各警察機關應負嚴格取締之責。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本條例所定尺寸以市尺為標準。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1977.11.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "警察服制依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "警察制服分為禮服、常服及便服三種，現任警察人員依規定服用之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "警察人員服用禮服時間如左：一、參加本國或友邦大典及宴會時。二、晉謁總統或友邦元首時。三、正式訪問或回訪友邦文武官員時。四、參加警察各種重要典禮或校閱部隊時。前項第四款禮服得以常服代之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "警察人員平日執行職務及參加集會時，除以服用常服為適當者外，均得服用便服。但因任務需要，得不服用制服。依前項規定服用制服時，因氣候寒冷或下雨，得加服大衣或雨衣。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "警察制服式樣及應佩帶之標識，依本條例所附警察制服制式說明書。前項警察制服及標識，由各級警察機關統籌製發。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警察機關行政人員、中央警官學校及警察學校學員、生、警察儀隊、警察樂隊、特殊作業之工作人員、警察機關管理之駐衛警察或編訓之義勇警察、義勇消防警察等人員，其服式與標識，得依需要由內政部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "警察服裝換季時間，由內政部警政署依各地氣候季節情形規定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1987.11.10",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警察機關行政人員、中央警官學校、警察專科學校及警察學校學員、學生、警察儀隊、警察樂隊、特殊作業之工作人員、警察機關管理之駐衛警察或編訓之義勇警察、義勇消防警察等人員，其服式與標識暨警察人員雨衣、雨鞋及執行特種勤務之服式，由內政部定之。",
          "reason": "一、配合警察專科學校之設立，規定該校學員生之服式及標識，由內政部定之，俾警察服制完整一致。二、警察人員雨衣、雨鞋及執行特種勤務所需之服裝，其服用時機，常須考量其對象、勤務性質及實際狀況需要而定，爰授權內政部定之。"
        }
      }
    },
    {
      "date": "1998.10.22",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警察機關行政人員、中央警察大學、警察專科學校及警察學校學員、學生、警察儀隊、警察樂隊、特殊作業之工作人員、警察機關管理之駐衛警察或編訓之義勇警察等人員；其服式、標識與警察人員之雨衣、雨鞋及執行特種勤務之服式，由內政部定之。",
          "reason": "一、中央警察大學組織條例業經公布施行，爰配合修正該校校名。二、消防業務已自警察體系移出，爰將「義勇消防警察」等字刪除。"
        }
      }
    }
  ]
}