{
  "status": "實施",
  "name": "公務人員撫卹法",
  "revision": [
    {
      "date": "1943.10.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員之撫卹依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱公務員，除長警外以組織法規定有員額等級，並經銓敘合格或准予任用派用有案者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員有左列情形之一者，給與遺族年撫卹金：一、因公死亡者。二、在職十五年以上病故者。三、依法領受年退休金中而死亡者。前項第一款之公務員，如任職未滿十五年者，關於遺族年撫卹金之給與，以滿十五年論。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員有左列情形之一者，給與遺族一次撫卹金：一、因公死亡之公務員已核定給與年撫卹金者。二、在職三年以上十五年未滿而病故者。前項第一款遺族一次撫卹金，按該公務員最後在職時月俸給與四個月，第二款遺族一次撫卹金，在職三年以上，六年未滿者，給四個月俸，六年以上，十五年未滿者，每滿三年加給兩個月俸。長警之遺族一次撫卹金，比照前項規定再加百分之十。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "遺族年撫卹金，按公務員死亡時或退休時之月俸額合成年俸，依左列百分比率給與之：一、在職十五年以上二十年未滿：百分之三十。二、在職二十年以上二十五年未滿：百分之三十五。三、在職二十五年以上三十年未滿：百分之四十。四、在職三十年以上：百分之四十五。長警之遺族年撫卹金，比照前項規定再加百分之十。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在非常時期，公務員遺族撫卹金除依前二條給與外，並應按現任公務員之待遇比例增給之，但遺族一次撫卹金其增給額不得超過其待遇一年總額百分之三十。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務員在職死亡無力殮葬者，應給與殮葬補助費。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務員遺族領受撫卹金之順序如左：一、妻或殘廢之夫、未成年子女及已成年而殘廢不能謀生之子女。二、未成年之孫子及孫女，但以其父死亡或殘廢不能謀生者為限。三、父母。四、祖父母。五、未成年之同父弟妹。前項第一款未成年子女或第二款未成年孫子、孫女超過三人者，其遺族年撫卹金應按第五條之比率再加百分之十。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "遺族年撫卹金交給與，自該公務員死亡之次月起至左列事由發生之月止：一、其妻死亡或改嫁。二、其子女已成年。三、殘廢之夫或殘廢之成年子女能自謀生或死亡。四、其孫子及孫女或弟妹已成年。五、其父母祖父母死亡。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "依本法得領受撫卹金之遺族，同一順序有數人時，其撫卹金應平均領受之，如有一人或數人願拋棄其應領部份，或因法定事由，其領受權消滅時，該部份撫卹金勻給其他有權領受之人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第八條第一款至第四款遺族之撫卹金領受權，因法定事由消滅時，其撫卹金得依次移轉於其餘各款遺族領受。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "有左列情形之一者，喪失其撫卹金領受權：一、褫奪公權者。二、背叛中華民國經通緝有案者。三、喪失中華民國國籍者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "請領撫卹金之權利，自撫卹事由發生之次月起，經過五年不行使而消滅。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "領受撫卹金之權利，不得扣押、讓與或供擔保。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法於政務官準用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法施行細則，由考試院定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.6.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員之撫卹，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱公務員除長警外，以現職經銓敘機關審定資格登記有案者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員有左列情形之一者，給與遺族年撫卹金及一次撫卹金：一、因公死亡。二、在職十五年以上病故者。前項第一款之公務員如任職未滿十五年者，關於遺族年撫卹金之給與以滿十五年論。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員依法領受年退休金未滿十年而死亡者，給與遺族年撫卹金，逾十年者給與遺族一次撫卹金。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務員在職三年以上十五年未滿病故者，給與遺族一次撫卹金。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "遺族年撫卹金，按公務員死亡時或退休時之月俸額合成年俸，依左列百分比率給與之：一、在職十五年以上二十年未滿，百分之三十五。二、在職二十年以上二十五年未滿，百分之四十。三、在職二十五年以上三十年未滿，百分之四十五。四、在職三十年以上，百分之五十。長警之遺族年撫卹金比照前項規定再加百分之十。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "遺族一次撫卹金，按公務員最後在職時月俸，依左列規定給與之：一、合於第三條第一款或第二款規定者，給與四個月俸。二、合於第四條規定者，給與十個月俸。三、合於第五條規定，在職三年以上六年未滿者，給與六個月俸，六年以上，每滿三年，加給二個月俸。前項第三款年資之奇零數，逾六個月者，以一年計。長警之遺族一次撫卹金，比照前項規定外，再加百分之十。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "物價高漲時期，公務員遺族撫卹金，除依前二條給與外，並應按現任公務員之增給待遇，比例增給之。但遺族一次撫卹金之增給額，以待遇總額百分之五十為限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務員遺族領受撫卹金之順序如左：一、妻或殘廢之夫，未成年子女，及已成年殘廢不能謀生之子女，但女以未出嫁者為限。二、未成年之孫子孫女，但以其父死亡者為限。三、父母舅姑。四、祖父母祖舅姑。五、未成年之同父母弟妹。前項第一款未成年子女，或第二款未成年孫子孫女，超過三人者，其遺族年撫卹金，應按第六條之比率，再加百分之十。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條第一項第一款至第四款遺族之撫卹金領受權，因法定事由而喪失時，其撫卹金依次移轉於其餘各款遺族領受。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "依本法得領受撫卹金之遺族，同一順序者有數人時，其撫卹金應平均領受之，如有一人或數人願拋棄其應領部份，或因法定事由而喪失其領受權時，該部份撫卹金勻給其他有權領受之人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "遺族年撫卹金之給與，自該公務員亡故之次月起，最多以二十年為限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "遺族年撫卹金之給與，自該公務員亡故之次月起，至左列事由發生之月止：一、死亡或改嫁。二、未成年子女孫子孫女或弟妹已成年。三、殘廢之成年子女能自謀生或女已出嫁。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "有左列情形之一者，喪失其撫卹金領受權：一、褫奪公權者。二、背叛中華民國，經通緝有案者。三、喪失中華民國國籍者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "請領撫卹金之權利，自撫卹事由發生之次月起，經過五年不行使而消滅。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "領受撫卹金之權利，不得抵押讓與或供擔保。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公務員在職死亡無力殮葬者，應給與殮葬補助費。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法於政務官準用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法施行細則由考試院定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1971.6.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之撫卹，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "依本法撫卹之公務人員，以現職經銓敘機關審定資格登記有案者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務人員有左列情形之一者，給與遺族撫卹金：一、病故或意外死亡者。二、因公死亡者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第一款人員撫卹金之給與如左：一、在職三年以上十五年未滿者，給與一次撫卹金，滿三年者，給與五個基數，以後每增半年，加給一個基數，不另發年撫卹金。二、在職十五年以上者，除每年給與六個基數之年撫卹金外，並按左列標準，給與一次撫卹金。（一）在職十五年以上二十年未滿者，給與二十五個基數。（二）在職二十年以上二十五年未滿者，給與二十七個基數。（三）在職二十五年以上三十年未滿者，給與二十九個基數。（四）在職三十年以上者，給與三十一個基數。三、遺族依規定領有實物配給及眷屬補助費者，照左列標準給與之：（一）在職三年以上十五年未滿者，一次發給二年應領之數額。（二）在職十五年以上者，隨同年撫卹金十足發給。前項第一、第二兩款年資之奇零數，未滿半年者，以半年計。基數之計算，以公務人員最後在職之月俸額及本人實物代金為準。第三款眷屬之實物配給，折合代金發給。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三條第二款因公死亡人員，指左列情事之一：一、因執行職務發生危險，以致死亡。二、因出差遇險或罹病，以致死亡。三、在辦公場所意外死亡。四、因戰事波及，意外死亡。前項人員除按前條規定給卹外，另加一次撫卹金之百分之二十五。其係戰地殉職者，再加百分之二十五。第一項人員在職三年未滿者，以三年論；三年以上十五年未滿者，以十五年論。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務人員在職二十年以上亡故，生前立有遺囑，不願依第四條第一項第二、第三兩款之規定，領撫卹金、實物配給及眷屬補助費者，得改按公務人員退休法一次退休金之標準，發給一次撫卹金、實物配給及眷屬補助費；其無遺囑，而遺族不願依第四條第一項第二、第三兩款規定辦理者亦同。依前條第二項規定加給一次撫卹金者，其加給部分之計算標準，仍以第四條第一項第二款各目之規定為準。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務人員受有勳章或有特殊功績者，得增加一次撫卹金額；增加標準，由考試院會同行政院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務人員遺族領受撫卹金之順序如左：一、父母、配偶、子女及寡媳。但配偶及寡媳以未再婚者為限。二、祖父母、孫子女。三、兄弟姊妹，以未成年或已成年而不能謀生者為限。四、配偶之父母、配偶之祖父母，以無人扶養者為限。前項遺族同一順序有數人時，其撫卹金應平均領受；如有死亡或拋棄或因法定事由喪失領受權時，由其餘遺族領受之。第一項遺族，公務人員生前預立遺囑指定領受撫卹金者，從其遺囑。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "遺族領年撫卹金者，自該公務人員亡故之次月起給與。其年限規定如左：一、病故或意外死亡者，給與十年。二、因公死亡者，給與十五年。其係戰地殉職者，給與二十年。前項第二款之遺族，如為獨子（女）之父母或無子（女）之寡妻，得給與終身。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "遺族有左列情形之一者，喪失其撫卹金領受權：一、褫奪公權終身者。二、犯內亂罪、外患罪，經判決確定者。三、喪失中華民國國籍者。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公務人員遺族經褫奪公權尚未復權者，停止其領受撫卹金之權利，至其原因消滅時恢復。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "請卹及請領各期撫卹金權利之時效，自請卹或請領事由發生之次月起，經過五年不行使而消滅。但因不可抗力之事由，致不能行使者，其時效中斷；時效中斷者，自中斷之事由終止時，重行起算。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "領受撫卹金之權利及未經遺族具領之撫卹金，不得扣押、讓與或供擔保。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務人員在職亡故者，應給予殮葬補助費；其標準由考試院會同行政院定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務人員俸給調整時，年撫卹金應按在職之同職等人員調查。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公務人員曾以其他職位領受退休金者，應於計算撫卹金年資時，扣除其已領退休金之年資。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法於左列在職有給人員準用之：一、特任、特派及相當於特任職人員。二、各部政務次長及相當於政務次長人員。三、特命全權大使及特命全權公使。四、蒙藏委員會委員及僑務委員會常務委員。五、省政府委員及地方政府首長。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行細則，由考試院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1981.11.24",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第一款人員撫卹金之給與如左：一、在職十五年未滿者，給與一次撫卹金，不另發年撫卹金。其給與標準如左：在職滿一年者，給與一個基數，未滿一年者以一年計，以後每增半年，加一個基數，未滿半年者以半年計。二、在職十五年以上者，按左列標準給與一次撫卹金，另每年給與六個基數之年撫卹金。（一）在職十五年以上二十年未滿者，給與二十五個基數。（二）在職二十年以上二十五年未滿者，給與二十七個基數。（三）在職二十五年以上三十年未滿者，給與二十九個基數。（四）在職三十年以上者，給與三十一個基數。年資之奇零數，逾六個月者，以一年計。三、遺族依規定領有實物配給及眷屬補助費者，照左列標準給與之：（一）在職十五年未滿者，一次發給兩年應領之數額。（二）在職十五年以上者，隨同年撫卹金十足發給。基數之計算，以公務人員最後在職之月俸額及本人實物代金為準。第三款眷屬之實物配給，折合代金發給。",
          "reason": "一、鑑於公務人員保險法對死亡給付及資遣人員之給與，均無一定服務期間之限制，故擬將三年以上不予給卹之規定予以修正。並同時配合修正其給卹條件，使為國服務不滿一年而死亡之公務人員沐受國家卹典。二、關於年資奇零數之規定，在第一款中計數奇零數之結果，在增加一個基數。第二款中奇零數計數之結果，在構成某種領卹條件（構成年卹金及構成某一年之後一次增加兩個基數）計數結果不同，且第一款中復增加未滿一年者，以一年計之規定，爰將年資奇零數於第一、第二兩款分別規定，以資明確。三、文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三條第二款因公死亡人員，指左列情事之一：一、因冒險犯難或戰地殉職。二、因執行職務發生危險以致死亡。三、因公差遇險或罹病以致死亡。四、在辦公場所發生意外以致死亡。五、因戰事波及以致死亡。前項人員除按前條規定給卹外，並加一次撫卹金之百分之二十五。其係冒險犯難或戰地殉難者，加百分之五十。第一項各款人員在職十五年未滿者，以十五年論；第一款人員在職十五年以上三十年未滿者，以三十年論。",
          "reason": "一、將現行條文「戰地殉職」之規定，與「冒險犯難殉職」配合，增為專款。二、因公死亡給卹標準，關於一次撫卹金部分，現行條文規定「加百分之二十五」，戰地殉職者再加百分二十五。修正條文增列「因冒險犯難或戰地殉職」之規定後，其給與標準仍維持現行條文規定，僅將文字修正為「加百分之五十」。三、因公死亡在職年資之計算，現行條文規定為：在職三年未滿者，以三年論；三年以上十五年未滿者，以十五年論。修正條文將「三年未滿者，以三年論」刪除，一律規定以十五年論。如係冒險犯難或戰地死亡者，在職十五年以上時，一律依三十年標準給卹。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "遺族領年撫卹金者，自該公務人員亡故之次月起給與。其年限規定如左：一、病故或意外死亡者，給與十年。二、因公死亡者，給與十五年。三、冒險犯難或戰地殉職者，給與二十年。前項第二款、第三款之遺族如為獨子（女）之父母或無子（女）之寡妻，得給與終身。",
          "reason": "加冒險犯難死亡給與二十年年卹金之規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@70689400;0004;0005",
          "desc": "70卷94期1475號 4~5頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1992.12.29",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第一款人員撫卹金之給與如左：一、任職未滿十五年者，給與一次撫卹金，不另發年撫卹金。任職每滿一年，給與一個半基數，尾數未滿六個月者，給與一個基數，滿六個月以上者，以一年計。二、任職十五年以上者，除每年給與五個基數之年撫卹金外，其任職滿十五年者，另給與十五個基數之一次撫卹金，以後每增一年加給半個基數，尾數未滿六個月者，不計；滿六個月以上者，以一年計，最高給與二十五個基數。基數之計算，以公務人員最後在職時之本俸加一倍為準。年撫卹金基數應隨同在職同等級公務人員本俸調整支給之。",
          "reason": "一、本條依原條文第四條、第十五條修正。二、重訂合理撫卹給付標準，提高撫卹所得：１˙提高撫卹年資採計規定：現行公務人員撫卹年資之採計，最高以三十年為限，改制後擬提高五年，最高採計三十五年。２˙重訂撫卹金基數內涵：現行公務人員撫卹金基數係以「公務人員最後在職之月俸額及本人實物代金」為內涵，改制後將其修正為「本俸加一倍及本人實物代金」，以提高撫卹給與，有效照顧遺族生活。３˙調整計算標準：配合基數內涵之改變，撫卹金基數之計算隨同調整。三、本人實物代金、遺族實物代金及眷屬補助費之給與，配合基數計算之變更，改列新增之第四條之一條文。四、原條文第十五條：「公務人員俸給調整時，年撫卹金應按在職之同職等人員調整」移併本條第二項後段，並作文字修正。五、文字酌予修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "因公死亡人員，指左列情事一：一、因冒險犯難或戰地殉職。二、因執行職務發生危險以致死亡。三、因公差遇險或罹病以致死亡。四、在辦公場所發生意外以致死亡。前項人員除按前條規定給卹外，並加一次撫卹金百分之二十五；其係冒險犯難或戰地殉職者，加百分之五十。第一項各款人員任職未滿十五年者，以十五年論；第一款人員任職十五年以上未滿三十五年者，以三十五年論。",
          "reason": "一、配合第四條撫卹年資採計規定之提高，將第三項中「因冒險犯難或戰地殉職」而任職十五年以上未滿最高撫卹年資採計規定者，亦予提高為三十五年。二、將第一項第五款「因戰事波及」刪除。三、文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "遺族年撫卹金，自該公務人員死亡之次月起給與，其年限規定如左：一、病故或意外死亡者，給與十年。二、因公死亡者，給與十五年。三、冒險犯難或戰地殉職者，給與二十年。前項遺族如係獨子（女）之父母或無子（女）之寡妻或鰥夫，得給與終身。第一項所定給卹年限屆滿而子女尚未成年者，得繼續給卹至成年；或子女雖已成年，但學校教育未中斷者，得繼續給卹至大學畢業為止。",
          "reason": "一、原條文僅規定公務人員因公死亡，其遺族為獨子（女）之父母或無子（女）之寡妻者，得終身給卹，對病故或意外死亡公務人員之遺族，則未包括在內。為使病故或意外死亡公務人員之無依遺族亦能獲政府妥善照護，爰予納入，又為顧及給卹年限屆滿而尚有子女未成年或雖已成年而仍就學遺族之生活，亦酌量延長其給卹之期限。二、原條文僅規定無子（女）之寡妻得給與終身，為加強照顧遺族生活，爰增列「鰥夫」之規定。三、文字修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務人員於本法修正施行前後之任職年資應合併計算，並均應依修正施行後之規定給卹。公務人員撫卹金應由政府與公務人員共同撥繳費用建立之退休撫卹基金支付之，並由政府負最後支付保證責任。但公務人員在本法修正施行前任職年資應付之撫卹金，由各級政府編列預算支付。前項基金之撥繳、管理及運用等事項，另以法律定之。本法第五條規定因公死亡人員應加發之一次撫卹金，另由各級政府編列預算支付。本法修正施行前死亡之撫卹案，仍依修正前之規定辦理。",
          "reason": "一、本條內容係新增，原規定內容已移併第四條第二項後段。二、明定本法修正前後均有任職年資之公務人員，於遺族申請撫卹時所應適用之法規。按本法修正施行後，有關撫卹金之給與較修正施行前提高，為照顧遺族生活，爰規定此類人員均適用修正施行後規定辦理撫卹（第一項）。至於本法修正施行前已領年撫卹金者，仍依修正施行前規定給卹（第五項）。三、為提高退撫給與，公務人員退休金改採計劃籌措經費方式，由政府與公務人員按月撥付一定比率費用，共同建立基金，支付退休所需經費。鑑於退休與撫卹二者性質雖相近但卻不相容，辦理退休者無法再辦理撫卹，申請撫卹者亦不能同時辦理退休，而死亡公務人員生前既已依規定繳付退休撫卹基金，撫卹金自亦應由退休撫卹基金支付；但於本法修正施行前公務人員任職年資所應付之撫卹金，因基金尚未建立，為免損及基金財務健全與安定，自應依現行「公務人員撫卹法施行細則」第十五條規定，由各級政府編列預算支付，又因公死亡人員所應增加之給與，係政府對因公亡故人員之特別優卹，其所增加給與之撫卹金，亦應由各級政府編列預算支付較為合理，均宜明定。（第二項、第四項）四、於第三項明定退撫基金之撥繳管理及運用另以法律定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法於左列在職有給人員準用之：一、特任、特派及相當於特任職人員。二、各部政務次長。三、特命全權大使及特命全權公使。四、省政府主席、委員及直轄市市長。五、其他依機關組織法律規定比照簡任第十四職等之正、副首長。",
          "reason": "一、原條文第二款、第五款作部份修正。二、刪除第四款蒙藏及僑務委員會委員，並調整款次。三、配合新制「公務人員任用法」增訂第五款「簡任第十四職等之正、副首長」。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。本法修正條文施行日期，由考試院以命令定之。",
          "reason": "本法之修正施行，尚須相關法律之立法配合與準備，其施行日期，宜由考試院以命令定之，故參照七十五年一月十七日總統公布修正之印花稅法第三十一條第二項體裁，增列第二項如上。"
        },
        "4.1": {
          "num": "4.1",
          "zh": "第四條之一",
          "article": "公務人員亡故時領有本人實物代金、眷屬實物代金及眷屬補助費者；其實物代金及補助費，依左列規定加發：一、依本法第四條規定給與之一次撫卹金，每一基數加發一個月本人實物代金，另並一律加發兩年眷屬實物代金及眷屬補助費。二、依本第四條規定給與之年撫卹金，本人及眷屬實物代金與眷屬補助費十足發給。",
          "reason": "改制後撫卹金基數內涵已提高為「本俸加一倍」本人實物代金、眷屬實物代金及眷屬補助費均屬加發部分，爰分列條文規定，以臻明確。"
        },
        "17.1": {
          "num": "17.1",
          "zh": "第十七條之一",
          "article": "本法於在職有給之縣（市）長、鄉鎮（市）長準用之。",
          "reason": "本條係依原條文第十七條第五款後段規定所增列，明定「縣（市）長、鄉鎮（市）長」準用本法辦理撫卹。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@8107100;0051;0068",
          "desc": "81卷71期2599號 51~68頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@8107100;0068;0069",
          "desc": "81卷71期2599號 68~69頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1995.1.17",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "遺族有左列情形之一者，喪失其撫卹金領受權：一、褫奪公權終身者。二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定者，或通緝有案尚未結案者。三、喪失中華民國國籍者。",
          "reason": "第二款酌作文字修正。"
        }
      }
    },
    {
      "date": "2010.7.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之撫卹，依本法行之。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法適用範圍，指依公務人員任用法律任用，並經銓敘審定之人員。前項人員撫卹之辦理，除本法另有規定外，以現職人員為限。",
          "reason": "一、原公務人員撫卹法第二條及其施行細則第二條皆規範公務人員撫卹法之適用範圍，爰合併於本條第一項規範。二、又退撫新制實施後，各項退撫給與係由公務人員與政府共同撥繳費用建立之基金支給。由於少數公務人員於休職、停職及留職停薪等事由期間死亡時，雖不具現職身分，惟實務上均從寬給予辦理撫卹，爰於第二十條規定非現職公務人員，亦得據以辦理撫卹。因此，增列本條第二項除外規定，以資適用。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務人員有下列情形之一者，給與遺族撫卹金：一、病故或意外死亡。二、因公死亡。",
          "reason": "配合立法體例，將「左列」修正為「下列」，並將各款中之「者」字刪除。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "病故或意外死亡人員撫卹金之給與如下：一、一次撫卹金：(一)任職未滿十五年者，給與一次撫卹金。每任職一年給與一又二分之一個基數，未滿一年者，每一個月給與八分之一個基數。未滿一個月者，以一個月計。(二)任職未滿十年者，除依前目規定給卹外，每減一個月加給十二分之一個基數。已領退休（職、伍）金或資遣給與者，其年資應合併計算；逾十年者不再加給。二、一次及年撫卹金：任職滿十五年以上者，除每年給與五個基數之年撫卹金外，其滿十五年部分，給與十五個基數之一次撫卹金。以後每增一年加給二分之一個基數，最高給與三十個基數。未滿一年者，每一個月給與二十四分之一個基數。未滿一個月者，以一個月計。基數內涵之計算，以公務人員最後在職時之本（年功）俸加一倍為準。年撫卹金應隨同在職同等級公務人員之本（年功）俸調整支給之。本法所稱等級，指公務人員經銓敘審定之俸（薪）級俸（薪）點；本（年功）俸應按公務人員俸給法規定折算俸額計算。",
          "reason": "一、為期明確及依立法體例，將第一項「前條第一款」修正為「病故或意外死亡」；「如左」修正為「如下」。二、依原條文第一項第一款規定，公務人員任職未滿十五年，因病故或意外死亡時，其任職一年者僅給與一次撫卹金一個半基數；任職二年者，給與三個基數（依此類推）。故年資短淺、俸級較低者之遺族所能獲得之撫卹金數額非常有限。又因現行軍人撫卹條例規定，服役未滿十年之現役軍人，因病故或意外死亡，均視同其服役年資為十年，給與十五個基數一次撫卹金之基本給與及三至七年不等之年撫卹金。因此，基於公務人員與軍人遺族權益衡平、年資長短因素考量及兼顧政府財政負擔，爰增列任職年資未滿十年而死亡者，除依實際任職年資給與撫卹金外，另依其任職年資與滿十年之差距，每減一個月，政府再加給十二分之一個基數之規定，以落實照護年資短淺而因病故或意外死亡之公務人員遺族。且考量退休（職、伍）或資遣再任人員，因其已支領一次退休（職、伍）金、資遣給與或月退休（職、伍）金，如再任未滿十年死亡又再加給撫卹金，實有照護過度之虞，爰增列已領退休（職、伍）金或資遣給與年資，應合併計算，逾十年者不再加給之規定。三、由於公務人員退撫新制係由公務人員與政府按月繳納退撫基金。惟查原條文第一項第一、第二兩款分別規定年資尾數未滿六個月，給與一個基數或不計，以及滿六個月以上者，以一年計，因而形成任職未滿十五年者，繳費一天，即得採計半年年資，而任職十五年以上者，繳費五個月，卻不得採計年資之不合理現象，有違繳費義務與給付權利對等原則，爰將該二款計算畸零年資之撫卹金基數之規定，修正為以「月」為計算基準，並為期用語統一，酌作文字修正；又考量公務人員退休法修正條文第九條第六項規定，對於八十四年七月一日以後初任之公務人員，其一次退休金給與之最高採計基數，已由五十三個基數，增加至六十個基數，爰將一次撫卹金給與之採計上限，由二十五個基數增加至三十個基數，並將本條第一項第二款後段有關年資尾數及最高採計基數規定，予以對調。四、第二項所稱「本（年功）俸加一倍」係為基數之內涵，且撫卹金係以本（年功）俸俸點折算之本（年功）俸計算； 又隨同在職同等級公務人員之本（年功）俸調整之給與係「年撫卹金」，並非「年撫卹金基數」，爰均作文字修正。五、另撫卹金係為平衡照顧全體公務人員在職死亡者之遺族生活，不應因公務人員在職所支領待遇類型不同而有所差異，因此現行實務上之作法，撫卹金基數內涵之「本（年功）俸加一倍」均以公務人員最後在職時之俸（薪）點依公務人員俸給法規定折算俸額計算，為期明確，並避免爭議，爰增列第三項規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "因公死亡人員，指有下列情事之一者：一、冒險犯難或戰地殉職。二、執行職務發生意外或危險以致死亡。三、公差遇險或罹病以致死亡。四、於執行職務、公差或辦公場所猝發疾病以致死亡。五、戮力職務，積勞過度以致死亡。六、因辦公往返，猝發疾病、發生意外或危險以致死亡。前項人員除依前條規定給卹外，並依下列情形加給一次撫卹金：一、第一款人員加給百分之五十。二、第二款及第三款人員加給百分之二十五。三、第四款人員加給百分之十五。四、第五款及第六款人員加給百分之十。但第六款人員因防（救）災趕赴辦公發生意外或危險者，加給百分之二十五。因公死亡人員任職未滿十五年者，以十五年計；第一款人員任職滿十五年以上未滿三十五年者，以三十五年計。第一項第二款、第三款及第六款規定之因公死亡，係因公務人員本人之交通違規行為而發生意外事故以致死亡者，依前條規定給卹。第一項因公死亡情事之認定標準、審查機制及前項交通違規行為之範圍，於本法施行細則定之。",
          "reason": "一、第一項除依立法體例，將「左列」修正為「下列」，並酌增文字外，以公務人員執行職務、於辦公往返途中或公差期間猝發疾病以致死亡，現行撫卹法施行細則均予撫卹，其中第五條第四項規定在辦公場所猝發疾病以致死亡，亦為因公死亡範圍，爰於本條第一項第四款及第六款規定；又考量撫卹實務偶有公務人員長期慢性疲勞後，誘發之猝死，其大都有疾病存在，卻不自知或不以為意，任由疲勞蓄積，始病發突然死亡，諸如因長期加班工作過於勞累，猝發急性循環系統疾病（包括急性腦血管疾病及急性心臟疾病兩大類）以致死亡者—即俗稱「過勞死」，如非於執行職務時，或確非於公差期間或在辦公場所猝發疾病，以致死亡者，即不符因公死亡情事，致無法辦理因公死亡撫卹，亦導致服務機關或遺族均認為撫卹法規定有不合理之情形，爰增列併於第五款規定；至所稱「戮力職務，積勞過度」之認定要件，將於施行細則中界定；其要件應包含(一)服務機關必須證明其平時戮力執行職務之具體事蹟，並得以年終考績，以資佐證。(二)服務機關應舉證其職責繁重，足以使之積勞過度。(三)其死亡必須係因職務而引起，亦即職務與死亡間具有因果關係。而原第四款所定公務人員「在辦公場所發生意外以致死亡」因公死亡情事，依撫卹法施行細則第五條第四項規定，係指公務人員在辦公場所因處理公務而發生意外事故或猝發疾病以致死亡者，以上開二種因公事由，分別已有第二款可資適用及納入第四款規範，爰予刪除。另，現行撫卹法施行細則第五條規定，執行職務發生危險以致死亡，尚包括於辦公往返途中遇意外危險以致死亡，惟上開死亡情事與執行職務中遇意外危險以致死亡之情形顯然不同，而該項死亡事實既經認定為因公死亡範圍，係屬公務人員重大權利事項，爰增列於第六款規定，並酌作文字修正。二、又考量第一項增列「於執行職務、公差或辦公場所猝發疾病以致死亡」、「戮力職務，積勞過度以致死亡」、「因辦公往返，猝發疾病、發生意外或危險以致死亡」之因公死亡情事，涉及因公程度較第一項第一款至第三款所列因公死亡情事為低，爰將第二項因公加給之一次撫卹金予以重新分級，並依其因公涉及程度高低，作合理分級，分別加給百分之五十、百分之二十五、百分之十五及百分之十。又考量颱風天或地震或重大災變時，公務人員為防（救）災趕赴辦公時，發生意外或危險以致死亡者，其因公涉及程度較因辦公往返，發生意外或危險以致死亡者為重，與第二款、第三款人員相同加給百分之二十五，爰於第二項第四款增列規定。三、為期本法用語統一，以使語意更為明確，爰第三項酌作文字修正。四、為考量因公死亡撫卹之合理性，爰參照勞工保險條例第三十四條第二項授權訂定之勞工保險被保險人因執行職務而致傷病審查準則第十八條規定，對於當事人有交通違規行為（如未領有駕駛執照駕車、受吊扣期間或吊銷駕駛執照處分駕車、經交叉路口闖紅燈、闖越鐵路平交道、酒醉駕車、行駛高速公路路肩及逆向行駛單行道或跨越雙黃線行駛等），訂定排除發給相關給付之規定，並督促公務人員於執行職務、公差往返或上下班途中，亦需遵行相關法令規定，爰增列第四項規定。五、為免爭議並明確授權規範第一項因公死亡情事之認定標準、審查機制及第四項交通違規行為之範圍，爰增列第五項授權之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務人員任職滿十五年以上死亡，生前預立遺囑，不願依第四條第一項第二款之規定請領撫卹金者，得改按公務人員退休法一次退休金之標準，發給一次撫卹金。其無遺囑而遺族不願依第四條第一項第二款規定辦理者亦同。依前項規定請領撫卹金者，其依前條第二項規定應加給之一次撫卹金，仍以第四條第一項第二款規定之標準計算。遺族依第一項規定擇領一次撫卹金者，應於辦理時審慎決定，經銓敘部審定並已領取撫卹金後，不得請求變更。",
          "reason": "一、原撫卹法規定公務人員任職滿十五年以上者，給與遺族一次及年撫卹金，而任職滿二十年以上者，得由公務人員生前預立遺囑或由遺族選擇改領一次撫卹金，旨在使公務人員或其遺族，可視其家庭情況，得自由選擇比照一次退休金標準改領一次撫卹金，且公務人員生前之遺囑應優於遺族之志願，其無遺囑時，始可由遺族志願為之，亦應明定，以免困擾。因其改領結果所得領受之撫卹金數額雖較一次及年撫卹金之總數額少，但一次可領取較多金額，以應遺族之特殊需要。因此放寬遺族得選擇請領一次撫卹金之機會，爰將第一項任職年資由二十年以上，修正為滿十五年以上。另查本人實物配給及眷屬實物配給口數，自八十年度開始，逐年併入本人之專業加給項目中，迄八十五年度全部併銷，而眷屬補助費則於六十四年度併入福利互助，第一項爰配合刪除「實物配給」與「眷屬補助費」之文字；又原撫卹法第四條第一項並無第三款條文，爰刪除「第三款」文字。二、另原撫卹法第四條第一項第二款並無各目之規定，爰配合將本條第二項後段「各目」之用語刪除；為求第二項之文義明確，爰略作文字修正。三、現行撫卹法施行細則第十八條規定：「遺族依本法第六條規定，擇領一次撫卹金者，應於辦理時審慎決定，經銓"
        }
      }
    }
  ]
}