{
  "name": "公務人員住宅及福利委員會組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依行政院人事行政局組織條例第十八條制定之。",
      "reason": "一、明定制定本條例之依據。二、依行政院人事行政局組織條例第十八條規定：公務人員住宅及福利委員會之組織，應以法律定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公務人員住宅及福利委員會（以下簡稱本會）承行政院人事行政局局長之命，統籌辦理有關輔助公教人員住宅及加強福利措施，以達安定生活、提振工作效能之目的。",
      "reason": "明定委員會成立宗旨及適用對象。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會設左列各組室：一、企劃組。二、工程管理組。三、配售組。四、福利組。五、秘書室。",
      "reason": "一、明定公務人員住宅及福利委員會應設單位之名稱。二、原中央公教人員住宅輔建及福利互助委員會組織規程第三條規定，僅設四組，未設室。本條文規定仍設四組，但增加一室（秘書室），以符實際（原有主任秘書室之編組）。三、為期與其主管業務配合，爰為各組名稱。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "企劃組掌理左列事項：一、關於公教人員住宅及福利法令之研究建議事項。二、關於中央公教人員住宅及福利互助基金之籌措、運用及稽核事項。三、關於本會業務之綜合企劃事項。四、關於本會業務之研究發展及管制考核事項。五、其他有關企劃、財務及不屬於各組、室事項。",
      "reason": "一、明定企劃組掌理事項，其中包括現行財務組辦理事項。二、本會業務對象涵蓋總統府、國民大會、五院暨所屬之各中央機關學校員工，故於各組掌理事項條文內均冠以「公教人員」或「中央公教人員」，以明示業務對象。三、明確規定不屬於其他組、室事項，均由企劃組辦理。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "工程管理組掌理左列事項：一、關於中央公教人員住宅改建計畫之研擬及審查事項。二、關於中央公教人員住宅工程之督導、協調及管制事項。三、關於本會管有土地、房屋之管理事項。四、關於公教人員住宅工程資料之蒐集及統計分析事項。五、其他有關中央公教人員住宅工程及宿舍管理事項。",
      "reason": "明定工程管理組掌理事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "配售組掌理左列事項：一、關於公教人員輔購住宅貸款需求之調查、統計、分析及貸款標準之擬議事項。二、關於中央公教人員輔購住宅貸款額度之研擬及分配事項。三、關於中央公教人員輔購住宅貸款資格之審核事項。四、關於中央機關住宅改建配售及職務宿舍配住之協調及審核事項。五、其他有關輔助公教人員購置住宅事項。",
      "reason": "明定配售組掌理事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "福利組掌理左列事項：一、關於中央公教人員福利互助補助案件之審核事項。二、關於中央公教人員急難貸款案件之審核事項。三、關於中央公教人員文康活動之規劃及執行事項。四、其他有關中央公教人員福利及文康活動事項。",
      "reason": "明定福利組掌理事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "秘書室掌理議事、文書、印信、庶務、出納、公共關係及有關事項。",
      "reason": "明定秘書室掌理事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會置主任委員一人，職務列簡任第十二職等至第十三職等，綜理會務，並指揮、監督所屬職員。",
      "reason": "一、明定主任委員、副主任委員之員額數、官等、職等及其職掌。二、本會因業務擴增，主任委員職責程度加重其所具資格條件相對提高，且須具有相當法學素養，爰規定主任委員職務列「簡任第十二職等至第十三職等」。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會置委員五人至七人，由行政院人事行政局局長聘兼之，均為無給職。",
      "reason": "明定委員之人數。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本會置主任秘書一人，組長四人，職務均列簡任第十職等至第十一職等；專門委員三人，職務列薦任第九職等至簡任第十職等；室主任一人，職務列薦任第九職等；技正一人，秘書二人，稽核一人，職務均列薦任第八職等至第九職等，其中秘書一人，得列簡任第十職等；專員十人，職務列薦任第七職等至第八職等；技土一人，組員十四人至十六人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員四人至六人，職務列委任第三職等至第五職等；書記五人至七人，職務列委任第一職等至第三職等。",
      "reason": "照盧委員修一等所提修正條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本會設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項。前項所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定人事室及其編制與掌理事項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本會設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及兼辦統計事項。前項所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定會計室及其編制與掌理事項。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "第九條、第十一條至第十三條所定各職稱列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "明定人員之進用依有關法規規定辦理。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例施行前，本會原依派用人員派用條例審定准予登記有案之現職人員，未具法定任用資格者，得繼續留任原職稱原官等至離職時為止。",
      "reason": "明定原依派用人員派用條例審定准予登記有案之現職人員，未具法定任用資格者，得繼續任原職至離職為止。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本會對外公文以行政院人事行政局名義行之。但關於左列事項得由會行文：一、依照局定辦法督導進行事項。二、曾經報局核准事項。",
      "reason": "明定對外行文權責範圍。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本會會議規則及辦事細則，由本會擬訂，報請行政院人事行政局核定之。",
      "reason": "明定會議規則及辦事細則之擬訂，及核定權責。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例施行日期。"
    }
  ]
}