{
  "status": "實施",
  "name": "國防部主計局組織條例",
  "revision": [
    {
      "date": "2002.1.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國防部組織法第九條規定制定之。",
          "reason": "明定本條例之立法依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國防部主計局（以下簡稱本局）承國防部部長之命，主管國軍主計事項。",
          "reason": "一、明定本局之定位及任務。二、國軍主計事項包含歲計、會計、統計、財務及外匯業務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局掌理國軍下列事項：一、主計政策制度之規劃事項。二、主計業務之規劃、督導、管制、執行及研究發展事項。三、年度財力分配與年度預算之策定、審議、管制及考核事項。四、特種基金之財務管理、規劃、督導及管制事項。五、主計電子處理資料業務之規劃、督導、管制及執行事項。六、主計人員訓練及經歷管理事項。七、主計機構、部隊、單位、人員設置之管制事項。八、其他主計事項。",
          "reason": "一、明定本局掌理事項。二、參考「中央政府機關組織基準法」草案第八條規定，有關本局組織條例，僅規範機關權限及職掌。至內部單位之職掌，則依修正條文第十三條規定，另以辦事細則定之。三、主計人員包含國軍主計、財務官科人員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設下列單位，分別掌理前條所列事項，並得視業務需要分科辦事：一、政策計畫處。二、歲計處。三、財務會計處。四、內部審核處。五、特種基金處。六、統計處。七、電子處理資料中心。國防部得視軍事需要，在本條例所定員額內，就前項單位核定酌減，或增設其他必要單位。",
          "reason": "一、第一項明定本局所設立之內部單位及名稱，分別掌理前條所列事項。二、第二項授權國防部對前項單位在本條例所定員額內酌減或增設其他必要單位，俾因應軍事需要。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局為遂行國軍主計事項，得設專業機構及執行機構；其組織以編組裝備表定之。",
          "reason": "配合國軍精實案及本條例之制定，將國防部原主計局、財務中心、帳務中心等單位合併成立國防部主計局，為國防部一級機關。為執行國軍各級機關、機構歲入、歲出預算收支、結報、轉審等事項，必須設置國軍財務中心及所屬各地區財務作業單位、台北財務處，林口財務作業組等特業、執行機構，以利國軍主計業務之遂行。另為保持組織彈性，僅明定上開機構之組織以編組裝備表定之，以適應軍事需要。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置局長一人，中將；副局長二人，均為少將。",
          "reason": "明定本局首長、副首長之職稱、員額及官等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局置處長六人，職務列少將或上校；主任一人，副處長、副主任十三人至十九人，科長二人至四人，職務均列上校；參謀主任一人，職務列上校或中校；參謀一百六十五人至二百五十五人，職務列中校或少校，其中三十人至五十六人，職務得列上校。",
          "reason": "一、本局依法負有國軍主計事項之政策規劃，及對國軍各級機關、機構主計作業督導管制之責，為因應基金財務管理、實施集中支付及電子簽章等作業需要，爰以任務、功能導向，重新調整組織架構。二、本局員額係由原主計局、財務中心、帳務中心、主財資訊組等單位，精實案核定之員額、階額一二三○人內調整，其中本局內部單位一百九十二人至二百九十人於本條例明定之，其餘屬專業機構、執行機構及部隊之員額九百四十四人至一○三八人，以編組裝備表定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置主任一人，職務列上校，依法辦理本局與所屬機構歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局設會計室，掌理本局與所屬機構歲計、會計及統計業務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國軍各級主計人員，除受所屬機關長官之指揮外，並就其業務，受本局局長之監督。",
          "reason": "參考「會計法」第一百零六條及一百零七條，及「主計機構人員設置管理條例」第二十三條規定，明定國軍各機關主計人員除受所屬機關長官之指揮外，並就其業務，受本局局長之監督。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局依業務需要，得聘請顧問五人至七人及進用國軍聘雇人員。前項顧問為無給職。但得支給車馬費。",
          "reason": "一、為使本局業務能順利推展，爰於本條明定本局得聘請顧問五人至七人，以為諮詢。另本局一般庶務工作得依國軍聘雇作業規定，進用國軍聘雇人員擔任，以利本局各項業務之推動。二、第二項規定顧問為無給職，但得支給車馬費。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局辦事細則，由本局擬訂，報請國防部核定之。",
          "reason": "本局內部單位之業務職掌巨細靡遺，甚為繁瑣，為保持組織彈性與活力，避免僵化，爰規定將本局各內部單位之職掌，以辦事細則定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "本條例施行日期，由行政院定之，俾配合國防法之施行及國防部組織法之修正施行日期。"
        }
      }
    }
  ]
}