{
  "status": "實施",
  "name": "中華民國專屬經濟海域及大陸礁層法",
  "revision": [
    {
      "date": "1997.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護與行使中華民國專屬經濟海域及大陸礁層之權利，特制定本法。本法未規定者，適用其他有關法律之規定。",
          "reason": "一、為因應國際海洋秩序之變動，維護國家合法海域及確保我國享有國際上的權益，並作為行使權利之依據，特制定本法。二、第二項明定本法未規定事項之適用原則。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國之專屬經濟海域為鄰接領海外側至距離領海基線二百浬間之海域。前項專屬經濟海域包括水體、海床及底土。中華民國之大陸礁層為其領海以外，依其陸地領土自然延伸至大陸邊外緣之海底區域。前項海底區域包括海床及底土。",
          "reason": "一、參照一九八二年聯合國海洋法公約第五十七條規定專屬經濟區從測量領海寬度的基線量起，不應超過二百海里，爰於本條第一項明定「鄰接領海外測至距離領海基線二百浬間之海域」為我國專屬經濟海域。二、第二項明定前項專屬經濟海域包括水體、海床及底土。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中華民國專屬經濟海域及大陸礁層之外界界線，由行政院訂定，並得分批公告之。",
          "reason": "明定專屬經濟海域與大陸礁層外界界線，由行政院公告。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中華民國之專屬經濟海域或大陸礁層，與相鄰或相向國家間之專屬經濟海域或大陸礁層重疊時，其分界線依衡平原則，以協議方式劃定之。前項協議未能達成前，得與相鄰或相向國家基於諒解及合作之精神，作成過渡時期之臨時安排。前項臨時安排不妨礙最後分界線之劃定。",
          "reason": "一、參照一九八二年聯合國海洋法公約第五十九條及第七十四條規定，明定我國專屬經濟海域與相鄰或相向國家間專屬經濟海域重疊時，其分界線依衡平原則，以協議方式劃定之。二、前項分界線在未能達成協議劃定前，依聯合國海洋法公約第七十四條規定，係由有關國家基於諒解與合作之精神，作成過渡時期之臨時安排，爰參照於第二項明定。三、第三項明定第二項之臨時安排對將來分界線之劃定並不妨礙，即將來分界線之劃定仍應依衡平原則以協議方式劃定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國在其專屬經濟海域或大陸礁層享有並得行使下列權利：一、探勘、開發、養護、管理海床上覆水域、海床及其底土之生物或非生物資源之主權權利。二、人工島嶼、設施或結構之建造、使用、改變或拆除之管轄權。三、海洋科學研究之管轄權。四、海洋環境保護之管轄權。五、其他依國際法得合理行使之權利。中華民國在其專屬經濟海域享有並得行使利用海水、海流、風力所產生之能源或其他活動之主權權利。中華民國在其大陸礁層享有並得行使舖設、維護或變更海底電纜或管線之管轄權。",
          "reason": "一、本條明定我國在專屬經濟海域或大陸礁層得主張之主權權利與管轄權。二、第一項係參照一九八二年聯合國海洋法公約第五十六條（沿海國在專屬經濟區之權利、管轄權與義務）、七十七條（大陸礁層上之權利）、第八十條（大陸礁層上人工島嶼、設施與結構）、第八十一條（大陸礁層上之鑽探）、第二一四條（海底活動造成污染之執行）及第二四六條（大陸礁層上之海洋科學研究）等條文之規定而制定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在中華民國專屬經濟海域或大陸礁層從事生物資源或非生物資源之探勘、開發、養護、管理，應依中華民國法令之規定申請許可。",
          "reason": "一、為行使第五條第一項第一款所定我國在專屬經濟海域探勘、開發、養護管理生物資源或非生物資源之專屬權利，明定在我國專屬經濟海域從事生物資源或非生物資源之探勘、開發、養護、管理，應依我國法令規定申請許可。二、本條所稱開發包括採捕在內。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "在中華民國專屬經濟海域利用海水、海流、風力生產能源或其他相關活動，應經中華民國政府許可；其許可辦法由行政院定之。",
          "reason": "為行使第五條第二項所定我國在專屬經濟海域利用海水、海流、風力生產能源或其他活動之專屬權利，明定在我國專屬經濟海域利用海水、海流、風力生產能源或其他活動，應經我國政府許可。其許可辦法，由行政院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "在中華民國專屬經濟海域或大陸礁層從事人工島嶼、設施或結構之建造、使用、改變或拆除，應經中華民國政府許可；其許可辦法，由行政院定之。中華民國法令適用於前項人工島嶼、設施或結構。第一項人工島嶼、設施或結構之四周，應劃定安全區，採取適當措施，以確保航行安全及人工島嶼、設施或結構之安全。前項安全區之寬度，應符合一般國際標準或相關國際組織所建議之標準。",
          "reason": "一、為行使第五條第一項第二款所定我國在專屬經濟海域人工島嶼、設施或結構之建造、使用、改變或拆除之管轄權，明定在我國專屬經濟海域從事人工島嶼、設施或結構之建造、使用、改變或拆除，應經我國政府許可。其許可辦法，由行政院定之。二、一九八二年聯合國海洋法公約第六十條規定沿海國對於專屬經濟海域的人工島嶼、設施和結構應有專屬管轄權包括有關海關、財政、衛生、安全及移民的管轄權，爰參照第二項明定我國法令適用於專屬經濟海域之人工島嶼、設施或結構，以進行管轄。三、為確保人工島嶼、設施或結構之四周航行安全以及人工島嶼、設施或結構本身之安全，參照一九八二年聯合國海洋法公約第六十條，於第三項明定在專屬經濟海域之人工島嶼、設施或結構之四周劃定安全區。並於第四項明定安全區之寬度應符合一般國際標準或相關國際組織所建議之標準。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "在中華民國專屬經濟海域或大陸礁層從事海洋科學研究，應經中華民國政府許可，並應接受其管制。中華民國政府於必要時得撤銷許可或暫停或停止其海洋科學研究活動。在中華民國專屬經濟海域或大陸礁層進行海洋科學研究活動，應遵守下列規定：一、不妨礙中華民國在其專屬經濟海域或大陸礁層行使各項權利。二、確保中華民國政府指派代表參與之權利。三、隨時提供進度報告，並提出初步結論與最後結論。四、隨時提供完整且不損其科學價值之資料複本、數據或樣本及各項評估報告。五、確保研究資料利用過程中不得損害中華民國安全及利益。六、在計畫有重大改變時，立即通知中華民國政府。七、除另有協議外，不得調查海洋資源。八、不得破壞海洋環境。九、除另有協議外，在結束後立即拆遷各項研究設施或裝備。十、其他相關法律及國際協定之規定。第一項許可辦法，由行政院定之。",
          "reason": "一、為行使第五條第一項第三款所定我國在專屬經濟海域海洋科學研究之管轄權，明定在我國專屬經濟海域從事海洋科學研究應經我國政府許可，並應接受其管制。我國政府於必要時並得撤銷許可或暫停或停止其海洋科學研究活動。二、一九八二年聯合國海洋法公約第二四六條對於在專屬經濟海域和大陸礁層的海洋科學研究、第二四八條對於從事海洋科學研究向沿海國提供資料的義務、第二四九條對於從事海洋科學研究應遵守某些條件的義務，均有規範，爰參照於第二項明定在我國專屬經濟海域進行海洋科學研究活動應遵守之規定。三、第三項明定第一項之許可及管制辦法，由行政院定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "在中華民國專屬經濟海域或大陸礁層傾倒、排洩或處置廢棄物或其他物質，應遵守中華民國法令之規定。",
          "reason": "為行使第五條第一項第四款所定海洋環境保護之管轄權，爰參照一九八二年聯合國海洋法公約第二０七條關於陸地來源的污染、第二０八條關於海底活動造成的污染、第二一０條關於傾倒造成的污染、第二一一條關於來自船隻的污染均規範沿海國應採取措施以防止、減少與控制，以避免海洋環境受污染之規定，明定在我國專屬經濟海域傾倒、排洩或處置廢棄物或其他物質，應遵守我國法令之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "在中華民國專屬經濟海域航行之船舶，有任何違法污染海洋環境之排放行為時，中華民國得要求該船提供其識別標誌、登記港口、上次停泊及下次停泊之港口，以及其他必要之相關資料，以確定是否有違法行為發生。前項有違法排放嫌疑之船舶，若拒絕提供相關規定之資料，或所提供之資料與實際情況顯然不符，或未持有效證件與紀錄，或依實際情況確有進行檢查之必要時，中華民國得對該船進行實際檢查，並在有充分證據時，提起司法程序。前項被檢查或起訴之船舶，依國際協約規定之程序提供保證書或適當之財物擔保者，應准其繼續航行。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為因應特殊狀況，中華民國得在其專屬經濟海域劃定特定區域，採取為防止來自船舶之排放、航行及其他行為所生污染之強制性措施。",
          "reason": "為防止來自船隻的污染使海洋環境遭受破壞，爰參照一九八二年聯合國海洋法公約第二一一條第六款規定，於本條明定為因應特殊狀況，我國得在其專屬經濟海域劃定特定區域，採取為防止來自船舶之排放、航行及其他行為所生污染之強制性措施。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "在中華民國專屬經濟海域或大陸礁層之活動，除法律另有規定者外，不得損害天然資源或破壞自然生態。中華民國專屬經濟海域或大陸礁層天然資源或自然生態，因行為人故意或過失致損害或破壞時，該行為人與其僱用人應負連帶賠償責任。",
          "reason": "一、第一項明定在我國專屬經濟海域之活動，除法律另有規定者外，不得損害天然資源或破壞自然生態。二、第二項明定損害專屬經濟海域天然資源或破壞自然生態者，行為人與其僱用人應負連帶賠償責任，用以促請行為人注意，並於發生損壞時據以索賠，以維護專屬經濟海域天然資源及自然生態。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "對洄游於中華民國專屬經濟海域內外之魚種，中華民國政府具有養護及管理之權利。外國漁船在捕撈此類魚種時，應適當顧及中華民國對此類魚種之養護及管理措施。前項洄游魚種種類及養護管理措施，由行政院訂定公告之。",
          "reason": "一、依聯合國於一九九五年八月四日通過之「養護與管理跨界及洄游魚種公約」第二條及第七條之規定，為確保跨界及洄游魚種長期養護及永續利用，沿海國及公海漁業國合作以進行對此類魚種之養護及管理。為維護我國漁業資源之長期利益，爰參照於第一項明定。二、第二項明定對洄游於我國專屬經濟區內外之魚種和對此類魚種之養護及管理措施，由行政院訂定並應公告。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "在中華民國大陸礁層從事海底電纜或管道之舖設、維護或變更，其路線之劃定，應經中華民國政府之許可；其許可辦法，由行政院定之。中華民國政府為探勘、開發、管理、養護大陸礁層之非生物資源或定居種生物資源，或為防止、減少、管制管道造成之污染，得不為前項之許可。",
          "reason": "一、為行使第五條第三項所定我國在大陸礁層鋪設、維護或變更海底電纜或管道之管轄權，參照一九八二年聯合國海洋法公約第七十九條第三款所定「路線之劃定須經沿海國同意」之規定，明定在我國大陸礁層從事海底電纜或管道之鋪設、維護或變更，其線路之劃定，須經我國政府之許可。其許可辦法，由行政院定之。二、參照一九八二年聯合國海洋法公約第七十九條第二款規定「對於在大陸礁層從事海底電纜和管道之鋪設、維護或變更，沿海國除為探勘、開發大陸礁層自然資源，或為防止、減少及管制管線造成之污染外，不得加以阻礙」之規定，明定我國政府為探勘、開發、管理、養護大陸礁層之非生物資源或定居種生物資源，或為防止、減少、管制管線造成之污染，得不為前項之許可。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中華民國之國防、警察或其他機關，對在專屬經濟海域或大陸礁層之人或物，認為有違反中華民國相關法令之虞時，得進行緊追、登臨、檢查；必要時，得強制驅離、或逮捕其人員，或扣留其船舶、航空器、設備、物品等，並提起司法程序。",
          "reason": "為使我國在專屬經濟海域及大陸礁層之專屬權利及管轄權，參照一九八二年聯合國海洋法公約第七十三條規定，明定我國之國防、警察或其他機關，對在專屬經濟海域或大陸礁層之人或物，認為有違反中華民國相關法令之虞時，得進行緊追、登臨、檢查，必要時得予扣留或逮捕其人員。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "不遵守法令之規定，在中華民國專屬經濟海域或大陸礁層傾倒、排洩或處置廢棄物或其他物質者，處十年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。",
          "reason": "配合第十條規定，明定不遵守法令之規定，在我國專屬經濟海域或大陸礁層傾倒、排洩或處置廢棄物或其他物質者，處十年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "在中華民國專屬經濟海域或大陸礁層，故意損害天然資源或破壞自然生態者，處五年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。",
          "reason": "配合第十三條規定，明定在我國專屬經濟海域或大陸礁層，故意損害天然資源或破壞自然生態者，處五年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "未經許可，在中華民國專屬經濟海域或大陸礁層從事人工島嶼設施或結構之建造、使用、改變或拆除者，處新臺幣一千萬元以上五千萬元以下罰鍰，並得沒入建造之人工島嶼、設施或結構，或令其回復原狀。經許可後，違反許可內容或目的者，處新臺幣五百萬元以上二千萬元以下罰鍰，並通知限期改善，屆期仍未改善者，撤銷許可並得強制拆除。",
          "reason": "一、配合第八條規定，於第一項明定未經許可，在我國專屬經濟海域或大陸礁層從事人工島嶼、設施或結構之建造、使用、改變或拆除者，處新臺幣一千萬元以上五千萬元以下罰鍰，並得沒入建造之人工島嶼、設施或結構，或令其回復原狀。二、第二項明定經許可後，違反許可內容或目的者，處新臺幣五百萬元以上二千萬元以下罰鍰，並通知限期改善，屆期仍未改善者，撤銷許可並得強制拆除。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "未經許可，有下列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰，並得沒入船舶、設備及採（捕、撈）獲物：一、在中華民國專屬經濟海域從事生物資源或非生物資源之探勘、開發、管理、養護。二、在中華民國大陸礁層從事非生物資源或定居種生物資源之探勘、開發、管理、養護。經許可後，違反許可內容或目的者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得沒入採（捕、撈）獲物。",
          "reason": "一、配合第六條規定，於第一項明定未經許可，有左列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰，並得沒入船舶、設備及採（補、撈）獲物。1. 在中華民國專屬經濟海域從事生物資源或非生物資源之探勘、開發、管理、養護。2.在中華民國大陸礁層從事非生物資源或定居種生物資源之探勘、開發、管理、養護。二、第二項明定經許可後，違反許可內容或目的者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得沒入採（捕、撈）獲物。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "未經許可，在中華民國專屬經濟海域利用海水、海流、風力生產能源或其他相關活動者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得沒入相關設備。",
          "reason": "配合第七條規定，明定未經許可，在我國專屬經濟海域利用海水、海流、風力生產能源或其他活動者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得沒入相關設備。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "未經許可，在中華民國專屬經濟海域或大陸礁層從事海洋科學研究者，處新臺幣五十萬元以上二百萬元以下罰鍰，並得沒入相關探測儀器及資料。經許可後，違反許可之內容、目的或第九條第二項所列各款情形者，亦同。",
          "reason": "一、配合第九條規定，於第一項明定未經許可，在我國專屬經濟海域或大陸礁層從事海洋科學研究者，處新臺幣五十萬元以上二百萬元以下罰鍰，並得沒入相關探測儀器及資料。二、第二項明定經許可後，違反許可之內容、目的或第九條第二項所列各款情形者，亦同。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "未經路線劃定許可，在中華民國大陸礁層從事海底電纜或管道之舖設、維護或變更者，處新臺幣二千萬元以上一億元以下罰鍰，並得禁止使用或令其拆除。",
          "reason": "配合第十五條規定，明定未經路線劃定許可，在我國大陸礁層從事海底電纜或管道之鋪設、維護或變更者，處新臺幣二千萬元以上一億元以下罰鍰，並得禁止使用或拆除。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "在中華民國專屬經濟海域或大陸礁層，有下列各款情形之一者，依中華民國刑法之相關規定處罰之：一、對於中華民國公務員依法執行職務時，施強暴脅迫。二、公然聚眾而有前款行為。三、毀棄、損壞或隱匿中華民國公務員職務上掌管或委託第三人掌管之文書、圖畫、物品或致令不堪用。四、損壞、除去或污穢中華民國公務員所施之封印或查封之標示，或為違背其效力之行為。五、於中華民國公務員依法執行職務時，當場侮辱，或對於其依法執行之職務公然侮辱。六、意圖使中華民國公務員執行一定之職務或妨害其依法執行一定之職務而施強暴脅迫。",
          "reason": "為伸張國家權力及保障我國公務員在上開海域執行本法時之安全，爰參照刑法之相關規定，將刑法效力擴及上開海域，明定在我國專屬經濟海域或大陸礁層，對我國公務員依法執行職務時，施強脅迫、公然侮辱或毀棄、損壞、隱匿、除去、污穢公務用品者，依我國刑法之相關規定處罰之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法所定罰鍰，經通知限期繳納，屆期仍不繳納者，移送法院強制執行。",
          "reason": "明定本法所定罰鍰，經通知限期繳納，屆期仍不繳納者，移送法院強制執行。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自公布日施行。",
          "reason": "明定本法施行日。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@870101;0049;0189",
          "desc": "87卷1期2950號上冊 49~189頁",
          "progress": "二讀(廣泛討論)",
          "committee": "內政 外交 經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@870101;0194;0200",
          "desc": "87卷1期2950號上冊 194~200頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政 外交 經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@870101;0200;0201",
          "desc": "87卷1期2950號上冊 200~201頁",
          "progress": "三讀",
          "committee": "內政 外交 經濟"
        }
      ]
    }
  ]
}