{
  "status": "實施",
  "name": "洗錢防制法",
  "revision": [
    {
      "date": "1996.10.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防制洗錢，追查重大犯罪，特制定本法。",
          "reason": "一、防止洗錢者利用洗錢活動掩飾其犯罪事實，妨礙重大犯罪之追查，為本法立法目的。二：外國立法例：（一）美國：洗錢防制法（Money Laundering Control Act）。（二）英國：毒品運送犯罪法（Drug Trafficking Offences Act）。恐怖活動防止法（Prevention of Terrorism Act）。（三）德國：追查嚴重犯罪行為利益法（Gesetzuber Aufspuren von Gewinnen aus Schweren Starftaten）簡稱洗錢法（Geldwaschegesetz--GwG）。（四）日本：關於國際協力下為防止規制藥物不正助長行為的麻藥及影響精神藥物取締法等特例之法律。（&#22269;際的&#12394;協力&#12398;下&#12395;規制&#34220;物&#12395;係&#12427;不正行為&#12434;助長&#12377;&#12427;行為等&#12398;防止&#12434;&#22259;&#12427;&#12383;&#12417;&#12398;麻藥及&#12403;向精神藥取締法等&#12398;特例等&#12395;關&#12377;&#12427;法律）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱洗錢，係指下列行為：一、掩飾或隱匿因自己或他人重大犯罪所得財物或財產上利益者。二、收受、搬運、寄藏、故買或牙保他人因重大犯罪所得財物或財產上利益者。",
          "reason": "一、「洗錢」一詞乃源自外來語（money laundering）翻譯而來，並非固有法律名詞，且本法係新創立法，為期適用明確，爰參酌我國刑法第三百四十九條及外國立法例予以定義。二、外國立法例：（一）瑞士刑法第三百零五條、荷蘭刑法第四百十六條、愛爾蘭共和國刑事司法條例第二十七條。（二）德國刑法第二百六十一條、英國一九九三年刑事司法條例第三十條、第三十一條、美國聯邦法典第一九五六條。（三）七大工業國家金融行動防制洗錢工作小組一九九０年二月七日報告中對洗錢之定義。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱重大犯罪，係指下列各款之罪：一、所犯最輕本刑為五年以上有期徒刑以上之刑之罪。二、刑法第二百零一條第一項之罪。三、刑法第二百四十條第三項、第二百四十一條第二項、第二百四十三條第一項之罪。四、刑法第二百九十六條第一項、第二百九十七條第一項、第二百九十八條第二項、第三百條第一項之罪。五、刑法第三百四十條及第三百四十五條之罪。六、兒童及少年性交易防制條例第二十三條第二項、第四項、第五項，第二十七條第二項之罪。七、槍砲彈藥刀械管制條例第八條第一項、第二項，第十條第一項、第二項，第十一條第一項、第二項之罪。八、懲治走私條例第二條第一項、第二項，第三條第一項、第二項之罪。九、證券交易法第一百七十一條所定違反同法第一百五十五條第一項、第二項之罪暨第一百七十五條所定違反同法第一百五十七條之一第一項之罪。十、銀行法第一百二十五條第一項之罪。十一、破產法第一百五十四條、第一百五十五條之罪。在中華民國領域外，非法製造、運輸、販賣麻醉藥品或影響精神物質者，視為犯前項所稱之重大犯罪。但依行為地之法律不罰者，不在此限。在大陸地區非法製造、運輸、販賣麻醉藥品或影響精神物質者，視為犯第一項所稱之重大犯罪。",
          "reason": "照陳委員瓊讚等人所提修正動議條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱因犯罪所得財物或財產上利益，係指下列各款之一者：一、因犯罪直接取得之財物或財產上利益。二、因犯罪取得之報酬。三、因前二款所列者變得之物或財產上利益。但第三人善意取得者，不在此限。",
          "reason": "為使本法所稱因犯罪所得財物或財產上利益有明確範圍，爰參酌刑法第三十八條、第三百四十九條第三項及德國刑法第二百六十一條第六項之規定，加以界定，以免適用滋生疑義。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱金融機構，包括下列機構：一、銀行。二、信託投資公司。三、信用合作社。四、農會信用部。五、漁會信用部。六、辦理儲金匯兌之郵政機構。七、票券金融公司。八、信用卡公司。九、保險公司。十、證券商。十一、證券投資信託事業。十二、證券金融事業。十三、證券投資顧問事業。十四、證券集中保管事業。十五、期貨商。十六、銀樓業。十七、其他經財政部指定之金融機構。前項以外之機構如有被利用進行洗錢之虞者，經法務部會同目的事業主管機關指定後，適用本法有關金融機構之規定。前二項機構所從事之交易，必要時法務部得規定其使用現金以外之支付工具。",
          "reason": "一、金融機構乃洗錢者經常利用之管道，為期適用明確，爰參酌外國立法例明定本法所稱金融機構之範圍。二、外國立法例：（一）美國聯邦法典第五三一二條。（二）德國追查嚴重犯罪行為利益法第一條。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "金融機構應訂定防制洗錢注意事項，報請財政部備查；其內容應包括下列事項：一、防制洗錢之作業及內部管制程序。二、定期舉辦或參加防制洗錢之在職訓練。三、指派專責人員負責協調監督本注意事項之執行。四、其他經財政部指定之事項。",
          "reason": "一、金融機構憑其職業警覺性，應有助於及早發覺疑似洗錢之交易，爰規定其應訂定「防制洗錢注意事項」，以配合政府防制洗錢政策之執行。二、外國立法例：（一）德國追查嚴重犯罪行為利益法第十四條、第十五條。（二）歐洲共同體防制洗錢指令第十一條。（三）美國財政部長發布之行政規則：12CFR 21.21 銀行秘密法補充規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "金融機構對於達一定金額以上之通貨交易，應確認客戶身分及留存交易紀錄憑證。前項所稱一定金額、通貨交易之範圍、確認客戶身分之程序及留存交易紀錄憑證之方式與期限，由財政部會商法務部、中央銀行定之。違反第一項規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
          "reason": "一、由於現金、支票、匯票、外匯等通貨之交易，易中斷追查資金流向之線索，爰於第一項規定金融機構一定金額以上之通貨交易，應確認客戶身分及留存交易紀錄憑證。上開規定部分國家（例如美國）係授權財政部長發布行政命令規範；部分國家（例如德國）係全部規定於法律內。鑑於上開規定內容過於繁瑣，為免遺漏，且該規定深受社會經濟活動規模、人民使用現金之習慣及金融機構遵守義務之業務負荷能力等因素之影響，為期周延及保持彈性，以隨時因應社會現況，不必動輒修法，爰參酌美國立法方式，於本條第二項授權由財政部會商法務部、中央銀行以行政命令定之。二、關於金融機構對一定金額以上通貨交易之處理方式，外國立法例有採「應向主管機關申報」者，例如美國；亦有採「僅需留存交易紀錄憑證而不必立即申報，唯遇有可疑交易始應申報者」，例如德國。經審慎評估其利弊後，認以後者之立法例較為可採，因符合經濟及便民原則。故本條對於達一定金額以上之通貨交易並未課予金融機構應申報之義務，僅要求需確認客戶身分及留存交易紀錄憑證，而另於第八條課予金融機構對於可疑涉及洗錢之交易應向指定之機構申報之義務。倘將來實施一段時間後，效果不彰時，再予檢討修正。三、第三項規定金融機構未依規定確認客戶身分並留存交易紀錄憑證之行政制裁，以收規範之效。四、外國立法例：（一）美國財政部長發布之行政規則：31 CFR 28；31 CFR 33。（二）德國追查嚴重犯罪行為利益法第二條、第六條、第九條。（三）歐洲共同體防制洗錢指令第三條、第四條。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "金融機構對疑似洗錢之交易，應確認客戶身分及留存交易紀錄憑證，得告知當事人，並應向指定之機構申報。善意為前項申報且能證明者，免除其業務上應保守秘密之義務。第一項所稱指定之機構及受理申報之範圍與程序，由財政部會商內政部、法務部、中央銀行定之。違反第一項規定者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。但該金融機構如能證明其所屬從業人員無故意或過失者，不罰。",
          "reason": "一、為使主管機關對疑似為洗錢之交易能加以行政監督管制，爰於第一項規定金融機構之申報義務，並於第四項明定違反之行政罰則，以收規範之效。二、銀行法第四十八條第二項規定：銀行對於顧客之存款、放款或匯款等有關資料，除其他法律或中央主管機關另有規定者外，應保守秘密。其它金融機構亦可能因業務而得知客戶相關資料，依法令或契約應予保密。為鼓勵金融機構勇於申報疑似為洗錢之交易，爰於第二項明定其申報不構成保密義務之違反，免除其洩密之法律責任。三、為使第一項所稱指定之機構及受理申報之範圍與程序更為明確，爰於第三項規定其由財政部會商內政部、法務部、中央銀行定之，以便金融機構有所遵循。且本法施行之初，將衡酌執行能力以適度規定該受理申報之範圍與程序。四、外國立法例（一）德國追查嚴重犯罪行為法利益法第十二條。（二）英國一九九三年刑事司法條例第二十九條。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "洗錢者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。以犯前項之罪為常業者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金。法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯前二項之罪者，除處罰行為人外，對該法人或自然人並科以各該項所定之罰金。但法人之代表人或自然人對於犯罪之發生，已盡力為防止行為者，不在此限。犯前三項之罪，於犯罪後六個月內自首者，免除其刑；逾六個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。",
          "reason": "一、將洗錢行為明定為犯罪，處以刑責並採法人兩罰之規定，對於常業犯加重處罰，對於自首自白者則設減免其刑之規定。二、外國立法例：（一）德國刑法第二百六十一條、英國一九九三年刑事司法條例第三十條、第三十一條、美國聯邦法典一九五六條。（二）七大工業國家金融行動防制洗錢工作小組一九九０年二月七日報告中對洗錢之定義。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "對於直系血親、配偶或同財共居親屬因重大犯罪所得財物或財產上利益犯前條之罪者，得減輕或免除其刑。",
          "reason": "一定親屬之間有犯罪行為而相為容隱者，乃人之常情，容有可原，在刑事政策上宜斟酌事實予以個別處置。爰參酌刑法第三百五十一條之規定，對一定親屬間犯洗錢罪者，得免除其刑。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公務員洩漏或交付關於申報疑似洗錢交易或洗錢犯罪嫌疑之文書、圖畫、消息或物品者，處三年以下有期徒刑。金融機構不具公務員身分之從業人員洩漏或交付關於申報疑似洗錢交易或洗錢犯罪嫌疑之文書、圖畫、消息或物品者，處二年以下有期徒刑、拘役或新臺幣五十萬元以下罰金。",
          "reason": "一、為避免洩漏或交付關於申報疑似洗錢交易或洗錢犯罪嫌疑之文書、圖畫、消息或物品而妨害犯罪偵查，爰參酌刑法第一百三十二條之規定，就公務員定其洩漏或交付罪責。二、為防止金融機構不具公務員身分之從業人員洩漏或交付有關申報疑似洗錢交易或洗錢犯罪嫌疑之消息，爰於刑法第一百三十二條第三項之外，另行規定上開人員之洩密罪責並加重其刑責。三、外國立法例：（一）英國一九九三年刑事司法條例第十八條。（二）德國追查嚴重犯罪行為利益法第十一條。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "犯本法之罪者，其因犯罪所得財物或財產上利益，除應發還被害人或第三人者外，不問屬於犯人與否，沒收之。如全部或一部不能沒收時，追徵其價額或以其財產抵償之。為保全前項財物或財產上利益之追徵或財產之抵償，必要時得酌量扣押其財產。",
          "reason": "一、為避免犯罪者享有犯罪所得，爰規定因犯罪所得財物或財產上利益除應發還被害人或第三人者外，一律沒收，且不能沒收時，追徵其價額或以財產抵償。二、為防止脫產以規避前述追徵或抵償，爰規定必要時得酌量扣押其財產。三、參考法條：貪污治罪條例第九條、刑事訴訟法第一百四十二條。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依本法所處之罰鍰，經限期繳納逾期未繳納者，移送法院強制執行。",
          "reason": "本條仿一般體例，設罰鍰逾期未繳納者，移送法院強制執行之規定，以確保行政制裁之執行。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "為防制國際洗錢活動，政府依互惠原則，得與外國政府、機構或國際組織簽訂防制洗錢之合作條約或其他國際書面協定。",
          "reason": "鑑於洗錢犯罪國際化之特質，爰明定此國際合作條款，以利國際間防制洗錢犯罪資訊情報之交換及跨國性洗錢犯罪之防制。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布後六個月施行。",
          "reason": "本法係屬新創立法且涉及諸多金融機構、營利事業及主管機關配合防制洗錢之行政措施，為使相關機構有充分準備期間，並對本法實施大眾教育宣傳，以共同防制洗錢，爰規定本法自公布後六個月施行。"
        }
      }
    },
    {
      "date": "2003.1.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防制洗錢，追查重大犯罪，特制定本法。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱洗錢，係指下列行為：一、掩飾或隱匿因自己重大犯罪所得財物或財產上利益者。二、掩飾、收受、搬運、寄藏、故買或牙保他人因重大犯罪所得財物或財產上利益者。",
          "reason": "為明確區別犯罪行為人洗錢行為之態樣係為自己或他人，爰將第一款界定為犯罪行為人將自己犯罪所得加以漂白之行為，至於他人明知是非法資金，卻仍為重大犯罪行為人漂白黑錢之行為，則併入性質相似之第二款規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱重大犯罪，係指下列各款之罪：一、最輕本刑為五年以上有期徒刑以上之刑之罪。二、刑法第二百零一條、第二百零一條之一之罪。三、刑法第二百四十條第三項、第二百四十一條第二項、第二百四十三條第一項之罪。四、刑法第二百九十六條第一項、第二百九十七條第一項、第二百九十八條第二項、第三百條第一項之罪。五、刑法第三百四十條及第三百四十五條之罪。六、兒童及少年性交易防制條例第二十三條第二項、第四項、第五項，第二十七條第二項之罪。七、槍砲彈藥刀械管制條例第八條第二項、第十一條第二項、第十二條第一項至第三項、第十三條第一項、第二項之罪。八、懲治走私條例第二條第一項、第二項、第三條第一項、第二項之罪。九、證券交易法第一百七十一條所定違反同法第一百五十五條第一項、第二項、第一百五十七條之一第一項之罪。十、銀行法第一百二十五條第一項之罪。十一、破產法第一百五十四條、第一百五十五條之罪。十二、組織犯罪防制條例第三條第一項、第二項後段、第四條、第六條之罪。下列各款之罪，其犯罪所得在新臺幣二千萬元以上者，亦屬重大犯罪：一、刑法第三百三十六條第二項之罪。二、政府採購法第八十七條至第九十一條之罪。",
          "reason": "一、為避免引起「何者犯罪所得在新臺幣二千萬元以上始列為重大犯罪」之爭議，仍維持原條文第一項所列二至十一款之罪並將刑法第二百零一條之一偽造、變造及行使信用卡罪併入第二款，另增列第十二款「組織犯罪防制條例第三條第一項、第二項後段、第四條、第六條之罪」為本法所稱之重大犯罪。二、刑法第三百三十六條第二項之業務侵占罪及政府採購法第八十七條至第九十一條之罪，仍明訂其犯罪所得在新臺幣二千萬元以上者，方列為本法之重大犯罪。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱因犯罪所得財物或財產上利益，係指下列各款之一者：一、因犯罪直接取得之財物或財產上利益。二、因犯罪取得之報酬。三、因前二款所列者變得之物或財產上利益。但第三人善意取得者，不在此限。",
          "reason": "本條未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱金融機構，包括下列機構：一、銀行。二、信託投資公司。三、信用合作社。四、農會信用部。五、漁會信用部。六、辦理儲金匯兌之郵政機構。七、票券金融公司。八、信用卡公司。九、保險公司。十、證券商。十一、證券投資信託事業。十二、證券金融事業。十三、證券投資顧問事業。十四、證券集中保管事業。十五、期貨商。十六、其他經財政部指定之金融機構。銀樓業或其他有被利用進行洗錢之虞之機構，經法務部會同目的事業主管機關指定後，適用本法有關金融機構之規定。前二項之目的事業主管機關認定有疑義者，由行政院指定目的事業主管機關。第一項、第二項機構所從事之交易，必要時，得由法務部會同目的事業主管機關規定其使用現金以外之支付工具。",
          "reason": "一、由於銀樓業非屬金融機構，不宜納入本法所稱金融機構內。銀樓業或其他有被利用進行洗錢之虞之機構，於第二項明定，適用本法有關金融機構之規定。二、鑒於銀樓業之目的事業主管機關不明，為避免產生行政監督、違反義務規定時裁罰機關之認定疑義，同時亦避免其他可能被利用進行洗錢之機構，如賭場、當舖、旅行社與汽車、飛機、船舶及其他交通工具之經銷商與不動產經紀商等，同樣發生目的事業主管機關認定疑義之情形，爰增訂第三項明定由行政院指定之，俾能受到本法之規範。三、另金融機構以外之其他機構，各有其不同之目的事業主管機關，對於所主管事業從事之交易，何者可作為洗錢之支付工具，知之甚稔，爰修正現行條文第三項，由法務部會同目的事業主管機關，就其所從事之交易，規定其使用現金以外之工具，並改列為第四項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "金融機構應訂定防制洗錢注意事項，報請目的事業主管機關及財政部備查；其內容應包括下列事項：一、防制洗錢之作業及內部管制程序。二、定期舉辦或參加防制洗錢之在職訓練。三、指派專責人員負責協調監督本注意事項之執行。四、其他經目的事業主管機關及財政部指定之事項。",
          "reason": "依修正條文第五條規定金融機構及其他有被利用進行洗錢之機構已有明確之目的事業主管機關。因此，各該機構應訂定之防制洗錢注意事項，宜陳報其目的事業主管機關及財政部備查，使各該機構同受目的事業主管機關與財政部之約制，以達防制洗錢之立法目的。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "金融機構對於達一定金額以上之通貨交易，應確認客戶身分及留存交易紀錄憑證，並應向指定之機構申報。前項所稱一定金額、通貨交易之範圍、確認客戶身分之程序、留存交易紀錄憑證之方式與期限、指定之機構及受理申報之範圍與程序，由財政部會商法務部、中央銀行定之。違反第一項規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
          "reason": "一、金融機構之交易報告為防制洗錢之基礎，爰參照美國銀行秘密法之規定，增訂金融機構對於達一定金額以上之交易，除應確認客戶身分及留存交易紀錄憑證外，「並應向指定之機構申報」之規定，俾便據以查緝可疑資金之流向。依美國銀行秘密法規定，在美國境內營業的所有金融機構對於超過一萬美元的現金存提交易，必須向主管機關報告，故意違反此項規定者，將處以十年以下有期徒刑。二、關於受理申報之「指定之機構」則參照本法第八條第三項之規定，由財政部會商法務部、中央銀行定之。三、至於第一項所稱「通貨交易」指現金收或付或換鈔交易（包括舊鈔換新鈔），但不包括轉帳交易。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "金融機構對疑似洗錢之交易，應確認客戶身分及留存交易紀錄憑證，並應向指定之機構申報。依前項規定為申報者，免除其業務上應保守秘密之義務。第一項所稱指定之機構及受理申報之範圍與程序，由財政部會商內政部、法務部、中央銀行定之。違反第一項規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。但該金融機構如能證明其所屬從業人員無故意或過失者，不罰。",
          "reason": "一、金融機構及其從業人員於申報客戶疑似洗錢資料時，不應告知客戶，國際防制洗錢組織金融行動小組所提四十點建議之第十七點，揭櫫甚明。原條文第一項「得告知當事人」之規定，有違國際防制洗錢趨勢，並與本法第十一條處罰洩密之規定相牴觸，爰予刪除。二、第二項規定，金融機構如依前項規定申報疑似洗錢之交易，即免除其業務上應保守秘密之義務，無須證明其為善意。三、本條關於疑似洗錢申報之依據，非如第七條，乃憑「一定金額」之易於判斷，故對於違反申報者之處罰，不宜較前條為重。四、第四項「處新臺幣三十萬元以上一百五十萬元以下罰鍰。」修正為「處新臺幣二十萬元以上一百萬元以下罰鍰。」"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "犯第二條第一款之罪者，處五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。犯第二條第二款之罪者，處七年以下有期徒刑，得併科新臺幣五百萬元以下罰金。以犯前二項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯前三項之罪者，除處罰行為人外，對該法人或自然人並科以各該項所定之罰金。但法人之代表人或自然人對於犯罪之發生，已盡力監督或為防止行為者，不在此限。犯前四項之罪，於犯罪後六個月內自首者，免除其刑；逾六個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。",
          "reason": "一、配合第二條之修正，將犯第二條第一款之重大犯罪者自己之洗錢與第二款之他人為特定重大犯罪者洗錢之刑責分別於第一項及第二項加以規定，以符合刑度相當之原則。二、由於本法制定之目的係以防制 洗錢之手段達到嚇阻重大犯罪之刑事政策目標，其處罰應較一般刑法為重。惟考量原條文與刑法第三百四十九條第二項及貪污治罪條例第十五條有關收受、搬運、藏匿、故買贓物等罪之處罰規定，並無加重，爰修正洗錢犯罪之刑度，同時一併提高常業洗錢犯之刑度，以達到有效嚇阻及制裁犯罪之效果。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "對於直系血親、配偶或同財共居親屬因重大犯罪所得財物或財產上利益犯第二條第二款之罪者，得減輕其刑。",
          "reason": "一、刑事政策上關於一定親屬間有犯罪行為而相容隱者，認為乃人之常情，立法上予以減免其刑，原有其必要，惟洗錢行為所侵害者為國家及整體經濟之法益，且重大犯罪之不法所得透過直系血親、配偶或同財共居親屬洗錢最為普遍，若因此可免刑，恐與制定本法目的相違。爰刪除得免除其刑之規定，僅「得減輕其刑」。二、另本條所規範直系血親、配偶或同財共居親屬觸犯之洗錢罪，係第二條第二項之罪，爰敘明之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公務員洩漏或交付關於申報疑似洗錢交易或洗錢犯罪嫌疑之文書、圖畫、消息或物品者，處三年以下有期徒刑。金融機構不具公務員身分之從業人員洩漏或交付關於申報疑似洗錢交易或洗錢犯罪嫌疑之文書、圖畫、消息或物品者，處二年以下有期徒刑、拘役或新臺幣五十萬元以下罰金。",
          "reason": "本條未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "犯第九條之罪者，其因犯罪所得財物或財產上利益，除應發還被害人或第三人者外，不問屬於犯人與否，沒收之。如全部或一部不能沒收時，追徵其價額或以其財產抵償之。為保全前項財物或財產上利益追徵或財產之抵償，必要時，得酌量扣押其財產。對於外國政府、機構或國際組織依第十四條所簽訂之條約或協定，請求我國協助之案件，如所涉之犯罪行為符合第三條所列之罪，雖非我國偵查或審判中者，亦得準用前二項之規定。",
          "reason": "一、依本法所沒收因犯罪所得財物或財產上利益僅限於犯洗錢罪者，並不包括第十一條之洩密罪，爰於第一項明定之。二、「亞太防制洗錢組織（APG）」九十年三月間對我國評鑑報告建議我國應制定允許在外國請求時，凍結、協助沒收扣押財產之規定，而國際防制洗錢組織金融行動小組四十項建議中亦建議各國在接到他國請求時，應迅速凍結、查封和沒收與洗錢犯罪相關之財產。又我國與美國簽訂之刑事司法互助協定第二條及第十七條中亦有協助執行沒收財產之規定，為符合國際防制洗錢組織之要求，並落實與美國間之刑事司法互助之執行，爰增訂第三項規定，依第十四條與我國簽訂條約或協定之外國政府、機構或國際組織為偵辦洗錢犯罪而依條約或協定請求我國協助執行沒收在我國境內涉及洗錢之財產者，如所涉之犯罪行為符合第三條所列之罪者，雖非我國偵查中或審判中之案件，仍準用第一項、第二項之規定。三、第二項未修正。"
        },
        "8.1": {
          "num": "8.1",
          "zh": "第八條之一",
          "article": "檢察官於偵查中，有事實足認被告利用帳戶、匯款、通貨或其他支付工具從事洗錢者，得聲請該管法院指定六個月以內之期間，對該筆洗錢交易之財產為禁止提款、轉帳、付款、交付、轉讓或其他相關處分之命令。其情況急迫，有相當理由足認非立即為上開命令，不能保全得沒收之財產或證據者，檢察官得逕命執行之。但應於執行後三日內，報請法院補發命令。法院如不於三日內補發時，應即停止執行。前項禁止提款、轉帳、付款、交付、轉讓或其他相關處分之命令，法官於審判中得依職權為之。前二項命令，應以書面為之，並準用刑事訴訟法第一百二十八條規定。對於外國政府、機構或國際組織依第十四條所簽訂之條約或協定請求我國協助之案件，如所涉之犯罪行為符合第三條所列之罪，雖非在我國偵查或審判中者，亦得準用第一項規定。對第一項、第二項之命令不服者，準用刑事訴訟法第四編抗告之規定。",
          "reason": "一、本條新增。二、匯款或其他通貨以外之支付工具亦有被不法分子利用作為從事洗錢之工具，爰明列於得禁止或限制金融交易之範圍。三、對於人民之金融交易工具為禁止、限制付款、轉帳、提款或交付等強制處分權之行使，應採令狀主義，以符合憲法保障人民財產權之本旨，爰明定上開權限由法院行使，並為避免影響當事人權益，其禁止或限制金融交易之期限為六個月之內，至於檢察官於情況急迫時，為保全證據亦得為上開禁止或限制交易之命令，並於三日內報請法院補發命令，法院如不於三日內補發時，應即停止執行，以維護人民之權利。法院為上開禁止或限制金融交易之命令，應以書面為之，並準用刑事訴訟法第一百二十八條之規定。四、按本條第一項係針對在我國境內現有案件在偵查或審判中，而有需要凍結帳戶之情形而為規定，惟我國與美國簽訂之刑事司法互助協定第二條及第十七條中均有協助執行暫時凍結財產之規定，為期落實上開協定之執行，爰於第四項規定，依第十四條與我國簽訂條約或協定之外國政府、機構或國際組織為偵辦洗錢犯罪而依條約或協定請求我國協助執行凍結在我國境內其作為洗錢之工具者，如所涉之犯罪行為符合第三條所列之罪者，雖非我國偵查或審判中之案件，但為履行條約及協定之義務，仍準用第一項之規定。五、對法院禁止或限制金融交易命令不服者，於第五項規定準用刑事訴訟法第四編抗告之規定，以資救濟。"
        },
        "12.1": {
          "num": "12.1",
          "zh": "第十二條之一",
          "article": "依前條第一項沒收之犯罪所得財物或財產上利益為現金或有價證券以外之財物者，得由法務部撥交檢察機關、司法警察機關或其他協助查緝洗錢犯罪之機關作公務上使用。外國政府、機構或國際組織依第十四條所簽訂之條約或協定協助我國執行沒收犯罪所得財物或財產上利益者，法務部得將該沒收財產之全部或一部撥交該外國政府、機構或國際組織。前二項沒收財產之管理、撥交及使用辦法，由行政院定之。",
          "reason": "一、本條新增。二、為加強檢察、司法警察機關或其他協助查緝洗錢犯罪之機關打擊黑金之力量，及拓展我國與國際間反洗錢犯罪之合作關係，應加強運用沒收之犯罪所得財物或財產利益之效益，參考美國等先進國家採行「沒收財產分享」制度，將司法機關因偵辦犯罪而沒收之現金或有價證券以外之財產撥交司法等查緝機關公務使用，或犯罪所得財物在外國而經該國之協助執行沒收者撥交該外國使用，以加強司法等機關打擊犯罪之力量及國際間司法互助合作之誘因及力量。三、「亞太防制洗錢組織（APG）」九十年三月間對我國評鑑報告建議我國成立「沒收財產基金」作為執法用途，而國際防制洗錢組織金融行動小組四十項建議中亦建議各國設立「資產充公基金」，作執法等用途，並採取所需措施與其他國家分配沒收所得之財產。四、依據國際防制洗錢組織金融行動小組一九九七年調查報告："
        }
      }
    }
  ]
}