{
  "status": "實施",
  "name": "勳章條例",
  "revision": [
    {
      "date": "1941.1.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國人民有勳勞於國家或社會者，得由國民政府授予勳章。國民政府為敦睦邦交，得授予勳章於外國人。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "勳章除已授予之釆玉勳章外，分左列四種：釆玉大勳章。中山勳章。卿雲勳章。景星勳章。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國民政府主席佩帶釆玉大勳章。釆玉大勳章得特贈友邦元首，並得派專使齎送。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列勳勞之一者，得授予中山勳章，由國民政府主席親授之：一、統籌大計，安定國家者。二、翊贊中樞，敉平禍亂者。三、其他對於建國事業有特殊勳勞者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務人員有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、於國家行政、立法、司法、考試、監察制度之設施，著有勳勞者。二、於國民經濟教育文化之建設，著有勳勞者。三、折衝樽俎，敦睦邦交，獲得外交上之勝利者。四、宣揚德化，懷遠安邊，克固疆圉者。五、辦理僑務，悉協機宜，功績卓著者。六、救濟災害，撫綏流亡，裨益民生者。七、維持地方秩序，消弭禍患，成績優異者。八、中央或地方官吏在職十年以上，成績昭著者。九、襄助治理，賢勞卓著，迭膺功賞者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "非公務人員有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、有專門發明或偉大貢獻，有利國計民生者。二、慨捐鉅款，以紓國難者。三、創辦救濟事業，規模宏大，福利社會者。四、興辦教育文化事業歷史深長，足資模範者。五、保衛地方，防禦災害，屢著功效，足資矜式者。六、經營企業，輔助政府，功在民生者。七、學識淵深，著述精宏，有功文化教育者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "友邦人民，有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、抑制強暴，伸張正義，有利我國者。二、宣揚我國文化，成績昭著者。三、周旋壇坫，有助我國外交者。四、促成其政府或人民，與我國以物資上或精神上之援助者。五、貢獻各種偉大計劃，有裨我國建設事業者。六、創辦教育或救濟事業，有功於我國社會者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "凡有勳勞於國家社會，為前三條所未列舉而確應授予勳章者，亦得比照前三條之規定行之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "卿雲勳章及景星勳章，得依勳績分等，以綬為區別，綬分大綬、領綬、襟綬三種。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條大綬勳章，由國民政府主席親授之，領綬勳章，由國民政府發交主管部會授予之。襟綬勳章，由國民政府遞發該管長官授予之。受勳人在外國者，得遞發當地大使館公使館或領事館授予之。授予勳章，應附發證書。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "授予勳章，得因積功晉等，並得加授別種勳章，但一人不得同時授予兩種勳章。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "勳績之審核，由稽勳委員會行之，但國民政府主席特贈或特授者，不在此限。勳績委員會設委員十一人至十五人，其中以內政部部長、外交部部長、僑務委員會委員長、銓敘部部長為當然委員，餘由國民政府遴聘。勳績委員會職員就國民政府文官處原有職員中調用，其詳細組織以命令定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "授予勳章，於元旦及革命政府紀念日行之，但特贈或特授者，不在此限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "陸海空軍軍人之授勳，另以法律定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "因犯罪褫奪公權者，應繳還勳章及證書。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例施行細則，由內政部外交部僑務委員會及銓敘部會同定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1942.3.14",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "卿雲勳章及景星勳章，得依勳績分等，並以大綬、不用綬、領綬、襟綬附勳表、襟綬五種區別之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條大綬及不用綬勳章，由國民政府主席親授之，領綬勳章，由國民政府發交主管部會授予之。襟綬勳章，由國民政府遞發該管長官授予之。受勳人在外國者，得遞發當地大使館公使館或領事館授予之。授予勳章，應附發證書。"
        }
      }
    },
    {
      "date": "1945.8.30",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "友邦公務員或人民，有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、抑制強暴，伸張正義，有利我國者。二、宣揚我國文化，成績昭著者。三、周旋壇坫，有助我國外交者。四、促成其政府或人民，與我國以物資上或精神上之援助者。五、貢獻各種偉大計劃，有裨我國建設事業者。六、創辦教育或救濟事業，有功於我國社會者。"
        }
      }
    },
    {
      "date": "1946.8.29",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "非公務人員有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、有專門發明或偉大貢獻，有利國計民生者。二、創辦救濟事業，規模宏大，福利社會者。三、興辦教育文化事業歷史深長，足資模範者。四、保衛地方，防禦災害，屢著功效，足資矜式者。五、經營企業，輔助政府，功在民生者。六、學識淵深，著述精宏，有功文化教育者。"
        }
      }
    },
    {
      "date": "1947.11.29",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "勳績之審核，由稽勳委員會行之，但國民政府主席特贈或特授者，不在此限。"
        }
      }
    },
    {
      "date": "1979.12.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國人民有勳勞於國家或社會者，得授予勳章。為敦睦邦交，得授予勳章於外國人。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "勳章分左列五種：一、采玉大勳章。二、中山勳章。三、中正勳章。四、卿雲勳章。五、景星勳章。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "總統佩帶采玉大勳章。采玉大勳章得特贈外國元首，並得派專使齎送。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列勳勞之一者，得授予中山勳章，由總統親授之：一、統籌大計，安定國家者。二、翊贊中樞，敉平禍亂者。三、其他對於建國事業有特殊勳勞者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "有左列勳勞之一者，得授予中正勳章，由總統親授之：一、對實踐三民主義有特殊成就者。二、對反共建國大業有特殊貢獻者。三、對復興中華文化有特殊表現者。四、對實施民主憲政有特殊勳勞者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務人員有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、於國家行政、立法、司法、考試、監察制度之設施，著有勳勞者。二、於國民經濟、教育、文化之建設、著有勳勞者。三、折衝樽俎，敦睦邦交，在外交上貢獻卓著者。四、宣揚德化，懷遠安邊，克固疆圉者。五、辦理僑務，悉協機宜，功績卓著者。六、救助災害，撫綏流亡，裨益民生者。七、維持地方秩序，消弭禍患，成績優異者。八、中央或地方官吏在職十年以上，成績昭著者。九、襄助治理，賢勞卓著，迭膺功賞者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "非公務人員有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、有專門發明或偉大貢獻，有利國計民生者。二、創辦救濟事業，規模宏大，福利社會者。三、在國內外興辦教育、文化事業歷史深長，足資模範者。四、保衛地方，防禦災害，屢著功效，足資矜式者。五、經營企業，輔助政府，功在民生者。六、學識淵深，著述精宏，有功文化、教育者。七、致力國民外交，貢獻卓著者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外國人有左列勳勞之一者，得授予卿雲勳章或景星勳章：一、抑制強暴，伸張正義，有利我國者。二、宣揚我國文化，成績昭著者。三、周旋壇坫，有助我國外交者。四、促成其政府或人民，與我國以物資上或精神上之援助者。五、對於我國建設事業貢獻卓著者。六、創辦教育或救濟事業，有功於我國社會者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡有勳勞於國家社會，為前三條所未列舉而確應授予勳章者，亦得比照前三條之規定行之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "采玉大勳章、中山勳章、中正勳章均用大綬，卿雲勳章、景星勳章得依勳績分等，並以大綬、領綬、襟綬附勳表及襟綬區別之。勳章式樣及圖說，依附表之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "卿雲勳章及景星勳章，依勳績分等：屬於一等者，由總統親授之；其餘各等，發交主管院或遞發該管長官授予之。受勳人在外國者，得遞發大使館公使館或領事館授予之。授予勳章，應附發證書。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "授予勳章，得因積功晉等，並得加授別種勳章，但一人不得同時授予兩種勳章。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "勳績之審核，由稽勳委員會行之。但總統特贈或特授者，不在此限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "陸海空軍軍人之授勳，另以法律定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "因犯罪褫奪公權者，應繳還勳章及證書。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例施行細則，由內政部、外交部、僑務委員會及銓敘部會同定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@686410400;0005;0022",
          "desc": "68卷104期1276號 5~22頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}