{
  "name": "管理外匯條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為平衡國際收支，穩定金融，實施外匯管理，特制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱外匯，指外國貨幣、票據及有價證券。前項外國有價證券之種類，由掌理外匯業務機關核定之。",
      "reason": "一、黃金、白銀在國際間，已不具有清算債權債務之貨幣功能，爰將第一項「金、銀」排除外匯之外。二、金銀既非外匯，第二項已無規定必要，故刪。三、第三項酌作文字修正，改列為第二項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "管理外匯之行政主管機關為財政部，掌理外匯業務機關為中央銀行。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "管理外匯之行政主管機關辦理左列事項：一、政府及公營事業外幣債權、債務之監督與管理；其與外國政府或國際組織有條約或協定者，從其條約或協定之規定。二、國庫對外債務之保證、管理及其清償之稽催。三、軍政機關進口外匯、匯出款項與借款之審核及發證。四、與中央銀行或國際貿易主管機關有關外匯事項之聯繫及配合。五、依本條例規定，應處罰鍰之裁決及執行。六、其他有關外匯行政事項。",
      "reason": "一、配合目前實際情形，第一款後段酌作文字修正。二、第二款「稽、催」間標點符號刪除。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "掌理外匯業務機關辦理左列事項：一、外匯調度及收支計畫之擬訂。二、指定銀行辦理外匯業務，並督導之。三、調節外匯供需，以維持有秩序之外匯市場。四、民間對外匯出、匯入款項之審核。五、民營事業國外借款經指定銀行之保證、管理及其清償、稽催之監督。六、外國貨幣、票據及有價證券之買賣。七、外匯收支之核算、統計、分析及報告。八、其他有關外匯業務事項。",
      "reason": "一、本條第一款、第二款、第四款、第五款、第七款及第八款未修正。二、增訂第三款規定，俾採行機動匯率後，由中央銀行調節外匯供需，藉以避免匯率過度波動，維持有秩序之外匯市場。三、金銀不再由中央銀行買賣，故修正第六款刪除「金銀」二字。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "國際貿易主管機關應依前條第一款所稱之外匯調度及其收支計畫，擬訂輸出入計畫。"
    },
    {
      "num": "6.1",
      "zh": "第六條之一",
      "article": "出口所得或進口所需外匯，出、進口人應向中央銀行指定或委託之機構，依實際交易之付款條件及金額據實申報，憑以結匯。（中華民國七十六年七月十五日行政院公告本條停止適用）",
      "reason": "一、本條新增。二、將貿易外匯收支之憑證結匯基礎，從許可制改為申報制，由出、進口人依實際交易付款條件及金額從實申報。三、將「誠實申報」修正為「據實申報」以資週延。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "左列各款外匯，應結售中央銀行或其指定銀行，或存入指定銀行，並得透過該行在外匯市場出售；其辦法由財政部會同中央銀行定之：一、出口或再出口貨品或基於其他交易行為取得之外匯。二、航運業、保險業及其他各業人民基於勞務取得之外匯。三、國外匯入款。四、在中華民國境內有住、居所之本國人，經政府核准在國外投資之收入。五、本國企業經政府核准國外投資、融資或技術合作取得之本息、淨利及技術報酬金。六、其他應存入或結售之外匯。華僑或外國人投資之事業，具有高級科技，可提升工業水準並促進經濟發展，經專案核准者，得逕以其所得之前項各款外匯抵付第十三條第一款、第二款及第五款至第八款規定所需支付之外匯。惟定期結算之餘額，仍應依前項規定辦理；其辦法由中央銀行定之。（中華民國七十六年七月十五日行政院公告本條停止適用）",
      "reason": "一、為簡化外匯出售或結售之手續，明定外匯可直接結售中央銀行或其指定銀行，或存入指定銀行或透過該行在外匯市場出售。二、為鼓勵華僑或外國人投資高級科技之事業，以提昇我國工業水準，促進經濟發展，爰增訂第二項明定其經專案核准者，得以其所得之第一項外匯，採外匯收支互抵定期清結餘額方式，抵付所需支付之外匯，惟定期結算之餘額，仍應依第一項規定辦理，至其辦法則明定由中央銀行另定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "中華民國境內本國人及外國人，除第七條規定應存入或結售之外匯外，得持有外匯，並得存於中央銀行或其指定銀行；其為外國貨幣存款者，仍得提取持有；其存款辦法，由財政部會同中央銀行定之。",
      "reason": "一、配合第七條作文字修正，並增列「存入或」等字。二、外匯存款之存提、運用及外匯市場之操作方式，依本條例第三條規定，財政部為管堙外匯之行政主管機關，故將「存款辦法」之訂定機關修正為：「由中央銀行會同財政部定之。」"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "出境之本國人及外國人，每人攜帶外幣總值之限額，由財政部以命令定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "（刪除）",
      "reason": "外匯不包括金銀，本條已無規定必要，故刪除。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "旅客或隨交通工具服務之人員，攜帶外幣出入國境者，應報明海關登記；其有關辦法，由財政部會同中央銀行定之。",
      "reason": "一、配合第二條之修正，將「金、銀」刪除。二、金、銀雖不列為外匯，惟為防杜資金外流，仍有加以管理之必要，將來「旅客出入國境攜帶金銀外幣及新臺幣限制辦法」等有關規定仍應就「金銀」設限管制，爰將「其辦法」修正為「其有關辦法」以資配合。三、「進出國境」改為「出入國境」。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "外國票據、有價證券，得攜帶出入國境；其辦法由財政部會同中央銀行定之。",
      "reason": "外國票據及有價證券為第二條第一項規定之外匯，第七條及第八條既已規定須結售中央銀行或其指定銀行，或存入指定銀行或透過該行出售，則本條第二項不得買賣之規定，即屬重複。而外國票據、有價證券之交換、借貸、寄託、質押或移轉，事實殊難查證，過去亦未執行，爰將第二項刪除。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "左列各款所需支付之外匯，得自第七條規定之存入外匯自行提用或透過指定銀行在外匯市場購入或向中央銀行或其指定銀行結購；其辦法由財政部會同中央銀行定之：一、核准進口貨品價款及費用。二、航運業、保險業及其他各業人民，基於交易行為或勞務所需支付之費用及款項。三、前往國外留學、考察、旅行、就醫、探親、應聘及接洽業務費用。四、服務於中華民國境內中國機關及企業之本國人或外國人，贍養其在國外家屬費用。五、外國人及華僑在中國投資之本息及淨利。六、經政府核准國外借款之本息及保證費用。七、外國人及華僑與本國企業技術合作之報酬金。八、經政府核准向國外投資或貸款。九、其他必要費用及款項。（中華民國七十六年七月十五日行政院公告本條停止適用）",
      "reason": "一、依據我國現行制度，各項外匯支付均應向中央銀行或其指定銀行結購，為配合第七條之修正，爰就本條前段增訂得自行提用外匯存款或透過外匯市場購入所需外匯之規定。至外匯存款提用及外匯市場之操作方式，則授權由中央銀行會同財政部另定辦法。二、第一款至第四款未修正。三、第五款除將「利潤」修正為「淨利」外，餘與現行條文第五款規定同。按淨利係指扣除各項費用及稅捐後之淨額。四、第六款除增列「保證費用」外，餘與現行條文第六款規定同。五、配合技術合作條例第十三條之規定，爰增列第七款規定。六、第八款同現行條文第七款；第九款同現行條文第八款。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "不屬於第七條第一項各款規定，應存入或結售中央銀行或其指定銀行之外匯，為自備外匯，得由持有人申請為前條第一款至第四款、第六款及第七款之用途。",
      "reason": "修正後之第七條分為兩項，本條所引用者為「第一項」，爰予增列。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "左列國外輸入貨品，應向財政部申請核明免結匯報運進口：一、國外援助物資。二、政府以國外貸款購入之貨品。三、學校及教育、研究、訓練機關接受國外捐贈，供教學或研究用途之貨品。四、慈善機關、團體接受國外捐贈供救濟用途之貨品。五、出入國境之旅客及在交通工具服務之人員，隨身攜帶行李或自用貨品。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "國外輸入餽贈品、商業樣品及非賣品，其價值不超過一定限額者，得由海關核准進口；其限額由財政部會同國際貿易主管機關以命令定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "經自行提用、購入及核准結匯之外匯，如其原因消滅或變更，致全部或一部之外匯無須支付者，應依照中央銀行規定期限，存入或售還中央銀行或其指定銀行。（中華民國七十六年七月十五日行政院公告本條停止適用）",
      "reason": "配合第十三條前段之修正，增列經「自行提用、購入」之外匯，如其原因消滅或變更，致全部或一部之外匯，無須支付者，應依照中央銀行規定期限，存入或售還中央銀行或其指定銀行之規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "中央銀行應將外匯之買賣、結存、結欠及對外保證責任額，按期彙報財政部。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "（刪除）",
      "reason": "一、本條第一項屬於行政罰性質，爰將「沒收」改為「沒入」，並酌作文字修正，移列於第二十四條第一項。二、第二項參照銀行法第一百二十五條規定，將有期徒刑提高五年以下，移列為第二十二條第一項。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "有左列情形之一者，分別依其不申報、申報不實，不結售或不存入外匯，處以按行為時匯率折算金額二倍以下之罰鍰，並由中央銀行追繳其外匯：一、違反第六條之一規定，不為申報或申報不實者。二、違反第七條規定，不將其外匯結售或存入中央銀行或其指定銀行者。",
      "reason": "一、第六條之一明定出進口人應誠實申報出口所得或進口所需外匯，其不為申報或申報不實者，第一款增列處罰規定。二、「申報不實」行為即已包括「匿報浮報」，原第二款、第三款刪除，原第一款改列第二款。三、將「二倍之罰鍰」修正為「二倍以下之罰鍰」，俾得依個別案情彈性應用。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "違反第十七條之規定者，分別依其不存入或不售還外匯，處以按行為時匯率折算金額以下之罰鍰，並由中央銀行追繳其外匯。",
      "reason": "目前經濟情"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務，有第十九條第二項規定之情事者，除依該條規定處罰其行為人外，對該法人或自然人亦科以該條之罰金。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "依本條例規定應追繳之外匯，其不以外匯歸還者，科以相當於應追繳外匯金額以下之罰鍰。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "違反第九條之規定者，其超過一定限額價值部分沒入之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "中央銀行對指定辦理外匯業務之銀行違反本條例之規定，得按其情節輕重，停止其一定期間經營全部或一部外匯之業務。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "依本條例所處之罰鍰，如有抗不繳納者，得移送法院強制執行。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本條例施行細則，由財政部會同中央銀行及國際貿易主管機關擬訂，呈報行政院核定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本條例自公布日施行。"
    }
  ]
}