{
  "status": "實施",
  "name": "交通事業人員考成條例",
  "revision": [
    {
      "date": "2002.6.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "交通事業人員之考成，依本條例行之。本條例未規定者，適用其他有關法律之規定。",
          "reason": "一、按司法院大法官釋字第四九一號解釋之意旨，對於公務人員之免職處分，應以法律定之，以確保憲法保障人民服公職之權利。交通部所屬事業機構現行適用之「交通事業人員考成規則」係屬行政命令，並無法律授權依據，為期依法行政，爰制定本條例。二、第二項規定本條例未規定者，適用其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱交通事業人員，係指依交通事業人員任用條例任用之人員。",
          "reason": "本條就本條例之適用對象予以定義，以利適用。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "交通事業人員之考成，區分如下：一、年終考成：係指交通事業人員於每年年終考核其當年一月至十二月任職期間之成績。二、另予考成：係指交通事業人員於同一考成年度內，任職不滿一年而連續任職已達六個月者辦理之考成。三、專案考成：係指交通事業人員平時有重大功過時隨時辦理之考成。交通事業人員任現職經敘定資位至年終滿一年者，予以年終考成，不滿一年者，在同一考成年度內調任不同資位職務時，得以年終敘定有案之資位職務併計調任前資位職務辦理年終考成。但均以調任並繼續任職者為限。具有交通事業人員任用資格之政務人員、教育人員、公務人員或其他公營事業人員轉任交通事業人員，經敘定資位者，其轉任當年未辦理考核及未採計提敘薪級之年資，得比照前項經敘定之年資，合併計算參加年終考成。另予考成，於年終辦理之。但辭職、退休、資遣、死亡或留職停薪者，得隨時辦理之。交通事業人員於考成年度內，任職已達六個月，轉任非交通事業機關（構）者，如其轉任前之年資，未經所轉任機關（構）併計辦理考績、考成或考核者，得由轉任前之機關（構）予以查明後，於年終辦理另予考成。",
          "reason": "一、交通事業人員之考成分為：年終考成、另予考成及專案考成。並就各類考成應具備之資格及限制加以明定。二、以交通事業人員任用條例任用之交通事業人員，其隸屬組織有為機關性質者，如交通部所屬公路局等，為期周延，故本條例之相關條文中，均以機關（構）稱之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "年終考成及另予考成，均分工作績效、品德操守及其他與業務有關之項目評分。各項評分標準，依交通事業人員考成表之規定。前項考成表，由事業機關（構）視業務特性訂定，報請交通部備查。",
          "reason": "一、第一項規定年終考成及另予考成之評分項目。二、第二項規定年終考成及另予考成之考成表，由事業機關（構）視業務特性訂定，報請交通部備查。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "年終考成及另予考成，以一百分為滿分，除採存分制者外，分甲、乙、丙、丁四等，各等分數及獎懲，規定如下：一、甲等：八十分以上。乙等：七十分以上，不滿八十分。丙等：六十分以上，不滿七十分。丁等：不滿六十分。二、年終考成考列甲等者，晉薪級一級，並給與一個月薪給總額之一次獎金；已敘至本資位最高級者或依交通事業人員任用法規規定不得再晉級者，給與二個月薪給總額之一次獎金。考列乙等者，晉薪級一級，並給與半個月薪給總額之一次獎金；已敘至本資位最高級者或依交通事業人員任用法規規定不得再晉級者，給與一個半月薪給總額之一次獎金。考列丙等者，留原薪級。考列丁等者，免職。三、另予考成考列甲等者，給與一個月薪給總額之一次獎金。考列乙等者，給與半個月薪給總額之一次獎金。考列丙等者，不予獎勵。考列丁等者，免職。年終考成及另予考成考列甲等、丁等之條件，準用公務人員考績法及其施行細則之規定。",
          "reason": "一、第一項規定年終考成及另予考成之獎懲標準及方式。二、第二項規定考列甲等、丁等之條件，準用公務人員考績法及其施行細則之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "交通部所屬郵政總局、中華電信股份有限公司二交通事業機構人員之年終考成及另予考成，採存分制規定辦理。其年終考成總分數以一百分為滿分，獎懲之規定如下：一、滿七十分者，晉薪級一級，已敘至本資位最高級者或依交通事業人員任用法規規定不得再晉級者，給予一個月薪給總額之一次獎金。超過七十分之分數並予以存記，累計七十分之分數再晉一級，無級可晉者，合併給與二個月薪給總額之一次獎金。二、六十分以上不滿七十分者，留原薪級。三、不滿六十分者，免職。另予考成之獎懲，規定如下：一、滿七十分者，給與半個月薪給總額之一次獎金，超過七十分之分數，每一分給與半個月薪給總額之七十分之一之一次獎金。二、六十分以上不滿七十分者，不予獎勵。三、不滿六十分者，免職。年終考成及另予考成考列八十分以上之條件，由交通部訂定，並送銓敘部備查。不滿六十分之條件，準用公務人員考績法考列丁等條件之規定。",
          "reason": "一、第一項及第二項規定郵政總局、中華電信股份有限公司人員之年終考成及另予考成採用存分制，及明定其獎懲之標準。二、為配合採用存分制機構業務之特性，於第二項規定八十分以上之條件，由交通部訂定，送銓敘部備查。不滿六十分之條件，準用公務人員考績法考列丁等條件規定，俾資配合。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "交通事業人員於考成年度內已升資晉級者，年終考成不再晉級。但專案考成，不在此限。考成年度內升任較高資位職務已敘較高薪級，其以前經敘定有案之較低資位職務合併計算辦理較高資位職務之年終考成者，考列乙等或七十分以上，不再晉敘。但專案考成，不在此限。",
          "reason": "一、第一項規定年度內已升資晉級者年終考成不再晉級。但專案考成不在此限。二、第二項規定考列乙等或七十分以上，不再晉敘之條件。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "交通事業人員除專案考成外，遇有足資鼓勵之事蹟或儆誡之行為時，應隨時予以獎懲。平時考核之獎勵分為嘉獎、記功、記大功；懲處分為申誡、記過、記大過。於年終考成時，併計成績增減總分。平時考核獎懲得互相抵銷，無獎懲抵銷而累積達二大過者，年終考成應列丁等或不滿六十分。前項平時考核之獎懲標準表，由各事業機關（構）擬訂，報交通部核定，並送銓敘部備查。",
          "reason": "一、第一項規定平時考核獎懲種類及獎懲得相互抵銷，但無獎懲抵銷累積達二大過者，應考列丁等或不滿六十分。二、第二項規定平時考核獎懲標準表之訂定程序。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "交通事業人員於考成年度內受記一大功以上獎勵者，年終考成不得列丙等或六十九分以下；記一大過者，不得列乙等或七十分以上。",
          "reason": "明定記大功、記大過者之考成標準。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "專案考成於有重大功過時行之，其獎懲依下列規定：一、一次記二大功者，晉薪級一級，並給與一個月薪給總額之一次獎金；已敘至本資位最高級者或依交通事業人員任用法規規定不得再晉級者，給與二個月薪給總額之一次獎金。但在同一年度內再因一次記二大功辦理專案考成者，不再晉薪級，改給與二個月薪給總額之一次獎金。二、一次記二大過者，免職。專案考成不得與平時考核功過相抵。",
          "reason": "一、第一項規定專案考成之獎懲標準。二、第二項規定專案考成不得與平時考核功過相抵。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例所稱專案考成一次記二大功、二大過之標準，依下列規定：一、有下列情形之一者，一次記二大功：（一）對本事業之業務或技術上有特殊貢獻，經採行而獲得重大成效者。（二）對主辦業務，提出重大革新具體方案，經採行確具成效者。（三）遇有特殊危急事變，冒險搶救，保全本事業或公眾重大利益，有具體事蹟者。（四）適時消弭意外事件，或重大變故之發生，或已發生而處置得宜，能予有效控制，免遭嚴重損害者。（五）遇案情重大事件，不為利誘，不為勢劫，而秉持立場，為政府或本事業增進榮譽，有具體事實者。二、有下列情形之一者，一次記二大過：（一）圖謀背叛國家，有確實證據者。（二）圖謀不法利益或言行不檢，致嚴重損害政府或公務人員聲譽，有確實證據者。（三）違抗政府重大政令，或嚴重損害政府信譽，有確實證據者。（四）執行職務不力，或怠忽職責，或洩漏職務上之機密，致政府或本事業遭受重大損害者。（五）遇有特殊危急事變，畏難規避或救護失時，致本事業或公眾蒙受重大損害者。（六）涉及貪污案件，其行政責任重大，有確實證據者。（七）對本事業之重大危害，疏於察覺防範，或因循瞻護、或隱匿不報或臨時措置失當，因而貽誤事機，致本事業遭受重大損害者。（八）脅迫、公然侮辱或誣告長官，情節重大，有確實證據者。（九）挑撥離間或破壞紀律，情節重大，有確實證據者。（十）曠職繼續達四日，或一年累積達十日者。依本條例規定一次記二大功或二大過之專案考成，應引據本條例條文，詳述具體事實，按規定程序辦理。",
          "reason": "一、第一項參照公務人員考績法及其施行細則之相關規定，明定專案考成之標準。二、第二項規定一次記二大功或二大過專案考成之辦理程序。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "事業總機關（構）首長之考成，由交通部核定後，送銓敘部銓敘審定。",
          "reason": "明定事業總機關（構）首長考成之核定權責。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "年終考成及另予考成，應按資位編造清冊，並應填具人數統計表，其中列丁等或不滿六十分者，應檢附其考成表；專案考成，應填具專案考成清冊及記大功（過）事實表。前項考成清冊，考成人數統計表及記大功（過）事實表，由交通部定之。",
          "reason": "一、第一項規定考成清冊、考成人數統計表及記大功（過）事實表之編造事宜。二、第二項規定考成清冊、考成人數統計表及記大功（過）事實表，授權由交通部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "年終辦理之考成結果，應自次年一月起執行；一次記二大功專案考成及非於年終辦理之另予考成，自權責機關（構）核定之日起執行。但考成應予免職人員，自確定之日起執行；未確定前，應先行停職。",
          "reason": "明定年終考成、另予考成、專案考成之執行日期。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "交通事業人員之考成，由各事業機關（構）考成委員會初核，並經機關（構）首長覆核後，報請交通部或授權之所屬機關（構）核定。其任用案應送銓敘部者，並送銓敘部銓敘審定。但非於年終辦理之另予考成或主管僅有一級，或因特殊情形報經上級機關（構）核准不設置考成委員會者，除考成免職應送上級機關（構）考成委員會考核外，得由該機關（構）主管逕行考核。考成委員會對於考成案件，認為有疑義時，得調閱有關考核紀錄及案卷，並得向有關人員查詢。對於考成擬予免職人員，除法律另有規定外，於處分前並應給予受處分人員陳述及申辯之機會。",
          "reason": "一、第一項規定考成之權責及辦理之程序。二、第二項參照行政程序法第一百零二條規定，對於擬予免職人員應給予陳述及申辯機會。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "考成結果，由辦理考成之機關（構）以書面通知受考人。考列丁等或不滿六十分及專案考成一次記二大過免職者，應附記處分理由及不服考成決定者提起救濟之方法、期間、受理機關（構）等相關規定。",
          "reason": "明定考成結果由辦理考成機關（構）通知受考人，考成結果應予免職者，應附記處分情形及其救濟方式。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "考成委員會置委員五人至二十一人，除本機關（構）人事主管為當然委員及第二項所規定之票選人員外，餘由機關（構）首長就本機關（構）人員中派兼之，並指定一人為主席。前項委員，每滿三人，應有一人由本機關（構）人員票選產生之。考成委員會委員之任期，自當年七月一日至次年六月三十日止。",
          "reason": "明定考成委員會之組織、委員之產生方式、人數及任期。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "考成委員會會議應有全體委員三分之二以上出席，出席委員過半數之同意，始得決議。但年終考成、另予考成考列丁等或不滿六十分或專案考成，應經出席委員四分之三之同意，始得決議。前項決議，得以無記名投票方式行之。",
          "reason": "明定考成委員會會議之出席人數及決議方式。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "辦理考成人員對考成過程應嚴守秘密，並不得遺漏舛錯，違反者，按情節輕重，予以懲處。",
          "reason": "參照公務人員考績法第二十條之規定，明定辦理考成人員應嚴守秘密。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    }
  ]
}