{
  "status": "廢止",
  "name": "海域石油礦探採條例",
  "revision": [
    {
      "date": "1970.8.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為探勘及開採中華民國領海及連接領海外大陸礁層海域之石油礦，特制定本條例。前項石油礦，包括天然氣。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "海域石油礦由經濟部設定國營礦業權，交由國營石油事業機構依左列方式經營之：一、單獨經營。二、與他人共同投資設立股份有限公司或有限公司經營。三、與他人訂立探勘及開採契約合作經營。前項國營礦業權之礦區面積，不受礦業法第七條之限制。第一項第二款之投資、第三款之合作條件，不受礦業法第五條之限制。但須報由經濟部轉請行政院核准。投資合作人之股權，非經由經濟部核准，不得轉讓。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "依前條第一項第二款或第三款方式經營石油礦者，其探勘期間以四年為限。但得於期滿前六十日內，提出履行約定之證明，向經濟部申請延展探勘一次，其期間不得超過四年。前項延展期間之探勘礦區面積不得超過初勘礦區面積百分之七十五，其餘礦區應自核准延展之日起，無償歸還國營石油事業機構。前項初勘礦區面積，指由經濟部最初核准探勘礦區之面積。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "投資合作人探勘期內，如發現有經濟價值之油氣，至遲應於探勘期滿日起三年內從事開發。但其保留開發之礦區面積，不得超過初勘礦區面積百分之五十，其餘礦區應於延展探勘期間屆滿時，無償歸還國營石油事業機構。探勘期間屆滿時，如仍未發現有經濟價值之油氣，其探勘礦區應全部無償歸還國營石油事業機構。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "依第二條第一項第二款或第三款方式經營石油礦者，其開採期間，自探勘期滿之翌日起以二十年為限，期滿六個月前，得向經濟部申請延展開採一次，其期間不得超過二十年。前項開採期間，自探勘期間屆滿之次日起算，其開採礦區面積，除前條第一項之三年開發期間外，不得超過初勘礦區面積百分之二十五，其餘礦區應於探勘或保留開發期滿時，無償歸還國營石油事業機構。但前項開採礦區面積，如小於五千平方公里時，其礦區歸還面積，不受第三條第二項、第四條及本項之限制。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "海域石油礦經營者應繳稅捐，凡本條例有規定者，不適用獎勵投資條例及有關稅法之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依本條例經營石油礦者，不論經營之盈虧，每年應按淨生產量百分之十至百分之十三徵實繳納礦產稅，並得作價徵收之。前項礦產稅計算之百分率，由國營石油事業機構，視礦區自然條件之優劣，分別擬訂，報請經濟部會同財政部核定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "依本條例經營石油礦者，免繳礦區稅。其依法應繳之所得稅、營業稅、貨物稅及印花稅等之總額，加當年度應繳之礦產稅，以等於其當年度所得額與所繳礦產稅、營業稅、貨物稅及印花稅等之總和之百分之五十為準，遇有超出或不及百分之五十時，應增減所得稅額，予以調整。凡專用於海域上探勘或開採之機器、設備及材料，應免徵進口稅捐。前項機器、設備及材料之品種，由經濟部會同財政部訂定並報行政院定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "前條所稱所得額，係指當年度發生之收入總額減去當年度發生之費用後之餘額，其計算方法依所得稅法之規定。前項所稱費用，不得提列油氣耗竭額。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "依本條例經營石油礦者，得自本年所得額中扣除前五年之虧損。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第七條至第十條之規定，對第二條第一款之國營石油事業機構單獨經營者，不適用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依第二條第二款、第三款經營方式所獲之石油礦品，經濟部或其指定之機構得優先收購之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "第二條第三款之投資合作人分得之石油礦品外銷所獲得之外匯，除依法令規定應繳納之稅捐及費用，應定期匯入依法結售支付外，得在國外結存之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第二條第二款、第三款之投資合作人如係華僑或外國人，其每年所得淨利及投資本金之結匯，準用華僑回國投資條例或外國人投資條例之規定辦理。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行細則，由經濟部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}