{
  "status": "實施",
  "name": "內政部警政署國道公路警察局組織條例",
  "revision": [
    {
      "date": "1993.1.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部警政署組織條例第五條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "內政部警政署國道公路警察局（以下簡稱本局）掌理左列國道公路警察事項：一、關於交通秩序及道路設施（含橋樑、隧道）之安全維護事項。二、關於違反公路交通管理事件之稽查取締事項。三、關於行車事故之處理事項。四、關於行車旅客貨運之安全維護事項。五、關於國道公路範圍內，違法案件之偵防與處理及國道公路路權範圍內違章事件之協助處理事項。六、關於收費站、地磅、服務區及休息站等之交通秩序維護稽查取締事項。七、其他有關協助國道公路法令推行及警察業務之規劃、督導等事項。本局執行國道公路交通法令時並受交通部國道公路管理機關之指揮監督。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設行政科、交通科、後勤科、秘書室、督察室、勤務指揮中心，分別辦理第二條第一項所列事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局置局長一人，警監，綜理局務，並指揮監督所屬單位及人員；副局長二人，警監或警正，襄理局務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置主任秘書一人，警正或警監；督察長一人、科長三人、主任一人、秘書一人，均警正；督察員七人至九人、警佐或警正；科員十八人至二十六人，警佐，其中四人得列警正，二人職務得列薦任第六職等至第七職等，六人職務得列委任第四職等至第五職等；技士一人，職務列委任第四職等至第五職等；技佐五人，職務列委任第三職等至第五職等；警務佐五人至七人，警佐；辦事員六人至八人，職務列委任第三職等至第四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項；所需工作人員，應就本條例所定員額內派充之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設會計室，置主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計並兼辦統計事項；所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設置左列各隊及人員：一、公路警察隊：六至八隊，隊下得設分隊、小隊。置隊長六人至八人，警正或警佐；副隊長六人至八人，警佐或警正；警務員十六人至二十二人，警佐，其中五人得列警正；巡官十二人至十八人，分隊長十四人至二十人，警務佐十八人至二十四人，小隊長一百五十二人至一百九十人，隊員九百零三人至一千一百三十六人，均警佐；辦事員六人至八人，職務列委任第三職等至第四職等。二、刑事警察隊：分組辦事，隊下得設小隊。置隊長一人，警正；副隊長一人，警正或警佐；組長二人，警佐或警正；組員二人，警佐；偵查員五十二人至六十二人，警佐，內十八人至二十二人列警佐一階，其中五人得列警正，三十四人至四十人列警佐四階至二階；小隊長十三人至十五人，警務佐一人，均警佐。三、保安警察隊：隊下得設小隊。置隊長一人，小隊長三人，隊員十八人，均警佐。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第四條至第八條所定列有官等職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局辦事細則，由本局擬訂，報請內政部警政署核定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2001.10.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部警政署組織條例第五條規定制定之。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "內政部警政署國道公路警察局（以下簡稱本局）掌理下列國道公路警察事項：一、交通秩序及道路設施（含橋樑、隧道）之安全維護事項。二、違反公路交通管理事件之稽查取締事項。三、行車事故之處理事項。四、行車旅客貨運之安全維護事項。五、國道公路範圍內，違法案件之偵防與處理及國道公路路權範圍內違章事件之協助處理事項。六、收費站、地磅、服務區及休息站等之交通秩序維護稽查取締事項。七、跨縣市重要快速道路行車安全秩序之維護。八、其他有關協助國道公路法令推行及警察業務之規劃、督導等事項。本局執行國道公路交通法令時，並受交通部國道公路管理機關之指揮監督。",
          "reason": "文字酌作修正；第一項增列第七款﹐原第七款遞改為第八款。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設行政科、交通科、後勤科、秘書室、督察室、勤務指揮中心，分別辦理第二條第一項所列事項，並得分組辦事。",
          "reason": "增列得分組辦事之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局置局長一人，警監，綜理局務，並指揮監督所屬人員；副局長二人或三人，警正或警監，襄助局務。",
          "reason": "修正置副局長二人或三人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置主任秘書一人，警正或警監；督察長一人、科長三人、主任二人、秘書二人，均警正；組長八人，警正，其中二人，職務得列薦任第七職等至第八職等；督察員十一人至十三人，警正；科員三十一人至三十九人，警佐或警正，其中十四人，職務得列委任第五職等或薦任第六職等至第七職等；技士二人，職務列委任第五職等或薦任第六職等至第七職等；技佐六人，職務列委任第四職等至第五職等，其中三人，職務得列薦任第六職等；警務佐七人，警佐或警正；辦事員十一人，職務列委任第三職等至第五職等；書記六人，職務列委任第一職等至第三職等。本條例施行前，本局及原臺灣省政府警政廳公路警察大隊原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺，繼續僱用至離職時為止。",
          "reason": "一､第一項配合整併前臺灣省公路警察大隊三個隊及現有員額並因應勤業務實際需要﹐修正員額編制。二､增列第二項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "文字酌作修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設會計室，置主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "文字酌作修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設置下列各隊及人員：一、公路警察隊：七隊至九隊，隊設分隊、小隊。置隊長七人至九人、副隊長七人至九人，均警正；警務員二十一人至二十七人，巡官十四人至十八人，分隊長二十一人至二十七人，警務佐二十一人至二十七人，小隊長一百四十二人至一百八十一人，均警佐或警正；警員八百五十四人至一千零八十七人，警佐；辦事員七人至九人，職務列委任第三職等至第五職等。二、刑事警察隊：分組辦事，隊設小隊。置隊長一人，副隊長一人，組長三人，均警正；組員十人至十二人，警佐或警正；偵查員四十三人至五十四人，警佐，其中十二人至十四人，得列警佐或警正；小隊長十人至十三人，警務佐一人，均警佐或警正。三、保安警察隊：隊設小隊。置隊長一人，小隊長三人，均警佐或警正；警員十八人，警佐。前項所列偵查員、警員，其列警正四階人數，依警察官職務等階表之規定。",
          "reason": "一､配合整併前臺灣省公路警察大隊三個隊及現有員額並因應勤業務實際需要﹐修正第一項員額編制﹐並酌作文字修正。二､配合職稱簡化﹐隊員改為警員。三､增列偵查員､警員列警正四階人數依警察官職務等階表之規定﹐以符實際。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定列有官等職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "本條未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局辦事細則，由本局擬訂，層請內政部核定之。",
          "reason": "修正本局辦事細則之擬訂及核定發布程序。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "明定本條例施行日期，由行政院以命令定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0380;0389",
          "desc": "90卷53期3187號一冊 380~389頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0389;0390",
          "desc": "90卷53期3187號一冊 389~390頁",
          "progress": "三讀",
          "committee": "法制 內政"
        }
      ]
    }
  ]
}