{
  "status": "廢止",
  "name": "陸軍大學校組織法",
  "revision": [
    {
      "date": "1929.7.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸軍大學校為選拔品學優越之青年軍官，修習高等用兵學術，養成軍事高等人才。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "陸軍大學校直屬於參謀本部。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "陸軍大學校之教育綱領及研究要項，由參謀本部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "陸軍大學校之職員如左：校長。副校長。教育長。教務主任。聘任兵學教官。兵學教官。教官。編譯主任。編譯官。副官。軍需。軍醫。獸醫。文官。職員階級、人數、薪餉、等級由參謀本部呈請國民政府核定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "陸軍大學校職員之職責如左：校長總理校務。副校長輔助校長處理校務，於校長有事故時，得代行其職務。教育長承校長、副校長之命，督率各教官、副官暨有關教育之各員，任教育上之計劃實施並關於一切研究事項。教務主任承校長、副校長、教育長之命，輔佐教育計劃之實施，並處理關於教務上一切事項。聘任兵學教官、兵學教官、教官，承校長、副校長及教育長之命，任學術上之教授及研究。編譯主任承校長、副校長、教育長之命，綜理編譯事務。編譯官承校長、副校長、教育長及編譯主任之命，任口譯、筆譯及修輯之責。副官、軍需、軍醫、獸醫、文官等，承校長、副校長、教育長之命，各掌其應擔任之事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "陸軍大學校學員，須具有左列資格，經試驗及格者：一、步、騎、砲、工、輜等兵科之軍官，曾畢業於國內外陸軍軍官學校或同等之學校，其修業期間在一年半以上者。二、曾服軍職二年以上確有現任底差者。三、勤勉強健、品行端正確有成材之希望者。四、年齡須在三十歲以內，但經國民政府特准者，不在此限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "陸軍大學校每年考取學員一班，每一班一百名，修學期間三年，其試驗規則另定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "陸軍大學校學員入校後，仍支原薪不得開除其底差。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "陸軍大學校於每年教育上適當之時期，得派遣學員於必要之部隊，使服隊附勤務或派往學校工廠見習，但派往隊附勤務或見習之學員，須受各該長官之指揮監督，隊附勤務或見習完畢時，各該長官須將其服務見習之成績通知學校，以備考查。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "學員入校三月後，應行甄別考試，並於每學年終行學年考試，均以六十分為及格，屆時由校長呈請參謀總長蒞校，或派員監試，第三學年終行畢業考試，由校長呈請參謀總長，轉呈國民政府主席，派員監試。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "學員因身體或其他原因不適於修學，或不能於修學期間完成預定學術，或學年考試成績不及格者，即由校長開具事由，呈報參謀總長留級，或命其退學，送回原送機關，其成績優異者，校長得呈請參謀總長咨行所屬長官，酌予升獎。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "陸軍大學校於畢業考試完畢時，應調製各學員能力證明書及考試成績表，造具表冊，呈送參謀本部。參謀本部審核前項證明書及成績表後，決定畢業學員之人數及名次，通知軍政部及訓練總監部備案，並令知陸軍大學校。陸軍大學校遵照參謀本部令知造具畢業學員名冊，呈參謀本部轉請國民政府主席，親臨授畢業學員以畢業證書及畢業徽章。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "學員畢業後，由校長呈請參謀總長，送回原送機關。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "校長於每年夏期，可給學員以三星期內之休假。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "校長得令兵學教官服隊附勤務或參加演習。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1930.11.22",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "陸軍大學校學員，須具有左列資格，經試驗及格者。一、步、騎、砲、工、輜等兵科之軍官，曾畢業於國內外陸軍軍官學校或同等之學校，其修業期間在一年半以上者。二、曾畢業於國內外航空學校之航空軍官。三、曾服軍職二年以上，確有現任底差者。四、勤勉強健、品行端正，確有成材之希望者。五、年齡須在三十歲以內。但經國民政府特准者，不在此限。"
        }
      }
    },
    {
      "date": "1932.4.4",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "陸軍大學校之職員如左。校長。教育長。教務主任。聘任兵學教官。兵學補助教官。兵學教官。教官。編譯主任。編譯官。副官。軍需。軍醫。獸醫。文官。職員階級、人數、薪餉、等級，由參謀本部呈請國民政府核定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "陸軍大學校職員之職責如左。校長綜理校務，有事故時，得由教育長代理之。教育長承校長之命，督率各教官、副官暨有關教育之各員，任教育上之計劃實施，並關於一切研究事項。教務主任承校長教育長之命，輔佐教育計劃之實施，並處理關於教務上一切事項。聘任兵學教官、兵學補助教官、兵學教官、教官，承校長教育長之命，任學術上之教授及研究。編譯主任承校長、教育長之命，綜理編譯事務。編譯官承校長、教育長及編譯主任之命，口譯、筆譯及編輯之責。副官、軍需、軍醫、獸醫、文官等，承校長、教育長之命，分掌事務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "校本部、教務處、編譯處、騎術處及兵學研究會之組織，依附表之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1934.6.28",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "校本部、教務處、編譯處、騎術處之組織，依附表之規定。本校設兵學研究院，其組織條例另定之。"
        }
      }
    },
    {
      "date": "1935.7.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸軍大學校，為養成軍事高等人材，選拔品學優越之青年軍官，授以高等用兵學術。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "陸軍大學校，直屬於參謀本部。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "陸軍大學校之教育綱領及研究要項，由參謀本部核定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "陸軍大學校之職教員如左：校長。教育長。教務主任。聘任兵學教官。兵學教官。兵學補助教官。教官。編譯主任。編譯官。副官。軍需。軍醫。獸醫。秘書。書記。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "陸軍大學校職教員之職責如左。校長，承參謀總長之命，綜理校務。教育長，承校長之命，督率各教官、編譯官暨有關教育之各員，任教育上之計劃、實施，並關於一切研究事務。教務主任，承校長、教育長之命，輔助教育計劃之實施，並處理關於教務上一切事項。聘任兵學教官、兵學教官、兵學補助教官、教官，承校長、教育長之命，教務主任之指導，任學術上之教授及研究。編譯主任，承校長、教育長之命，綜理編譯事務。編譯官，承校長、教育長及編譯主任之命，口譯、筆譯、編輯之責。但口譯編譯官，應兼受教務主任之指導。副官、軍需、軍醫、獸醫、秘書、書記，承長官之命，各掌其應擔任之事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "陸軍大學校學員，須具有左列資格，經試驗及格者。一、現役、步、騎、砲、工、輜等兵科之軍官，曾畢業於國內外陸軍軍官學校或同等之學校，其修業期間繼續在一年半以上者，或曾畢業於國內外軍事航空學校，現任航空軍官者。二、曾服軍役二年以上，少校以下中尉以上之軍官，確有現職底缺者。三、品行端正，身體強健，確有成材之希望者。四、年齡在三十歲以內者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "陸軍大學校，每年考取學員一班，每班至多一百名，修學期間三年。但必要時，得設特別班教授，其章程臨時定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "陸軍大學校學員入學後，應留原職原薪，其應晉級者，仍得晉級。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "陸軍大學校，每年得派遣學員，使服隊附勤務，或見學旅行，校長視為必要，得派兵學教官前住指導。但服隊附勤務或見學旅行之學員，須受各該長官之指揮監督，俟完畢時，各該長官須將其成績通知學校，以備考查。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "學員入校三月後，舉行甄別考試，每學年終舉行學年考試，第三學年終舉行畢業考試，以上考試成績均以六十分為及格。甄別考試及學年考試時，由校長呈請參謀總長蒞校或派員監試。畢業考試時，由參謀總長呈請國民政府最高軍事機關派員監試。每年年終，陸軍大學校應將學員學年考試成績並學員能力證明書呈送參謀本部，由部審核後通知原送機關，作為學員年終之考績。但第三學年畢業考試，則照第十二條辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "學員因身體或其他原因，不適於修學，或不能於修學期間完成預定學術，或學年考試成績不及格者，即由校長開具事由，呈報參謀總長留級，或命其退學送回原送機關。其成績優異者，校長得呈報參謀總長咨令所屬長官，酌予獎勵。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "陸軍大學校，於學員畢業考試完竣後，應將考試成績表及能力證明書呈送參謀本部，由部審核後，決定畢業學員之人數，呈報最高軍事機關，並咨軍政部及訓練總監部備案，並令知陸軍大學校，陸軍大學校遵照參謀本部令知，造具畢業學員名冊，呈參謀本部轉請國民政府最高軍事機關長官親臨授畢業學員以畢業證書，及畢業徽章。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "學員畢業後，由校長呈請參謀本部擇優任用或送回原送機關服務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "校長於每年夏期，可給學員以四星期內之休假。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "校長得令兵學教官參加演習，或組織兵學研究會，研究一切兵學及教授法，並關於國防上之設施。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "校本部、教務處、編譯處、騎術處之組織，依附表之規定。本校附設兵學研究院，其組織另定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "陸軍大學校之組織，依附表之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1945.2.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸軍大學校為研求高等兵學選拔品學才能優越之軍官入校，以養成現代戰爭之各級統率人才及幕僚。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "陸軍大學校隸屬於軍事委員會軍令部。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "陸軍大學校設左列各院系：一、兵學研究院。二、戰術系。三、機甲戰術系。四、空軍戰術系。五、後方勤務系。六、戰史系。七、軍制系。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "陸軍大學校設左列各處：一、教務處。二、編譯處。三、總務處。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "陸軍大學校之組織系統及編制，依附表之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "陸軍大學校置校長一人，承軍事委員會軍令部部長之命，綜理校務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "陸軍大學校置教育長一人，承校長之命，處理一切事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各院系主任，以兵學研究院主任為首席，承校長教育長之命，研求各項學術之改進，及督導各該院系教育之實施。各院系副主任輔助主任處理各該院系事務。兵學教官及其他教官教授，任學術科之教導講授事務。研究員任教材之研究及編訂等事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各處長以教務處處長為首席，承校長教育長之命，掌理校務之執行，並與各該院系切取聯繫，以配合教育之進展。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "陸軍大學校學員分左列各班次：一、正則班：現役中尉至少校級軍官，曾在國內外受養成教育一年半以上，年齡在三十二歲以內，身體強健，思想純正，品學優良者。二、特別班：現役中校至少將級軍官，曾在國內外受養成教育一年半以上，年齡在四十四歲以內，身體強健，思想純正，品學優良者。三、將官班：現役中將級以上之隊職軍官，或在中央機關現任陸軍中將主管副主管之軍官，並曾受國內外陸空軍軍官教育，而非陸軍大學校畢業者。四、各軍事學校戰術教官研究班：各軍事學校班團之現職軍官，曾在國內外受養成教育一年半以上，年齡在三十五歲以內，身體強健，思想純正，品學優良，對於戰術具有能深造之才智者。陸軍大學校於必要時，得設參謀補習班及其他戰時增設之各班，其辦法由軍事委員會軍令部定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "正則班與特別班之召集，先由部隊初試，申送軍事委員會軍令部覆試錄取之，將官班之召集，由軍事委員會軍令部指名召集之，各軍事學校戰術教官研究班之召集，由軍事委員會軍訓部辦理之，各班期之召集規則及教育綱領，由軍事委員會軍令部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各班期教育期間，正則班與特別班為二年半，將官班為三個月至六個月，各軍事學校戰術教官研究班為八個月，參謀補習班為六個月至一年，但在戰時得依其情況增減之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "兵學研究院之研究員，由正則班特別班畢業學員中遴選指名召集之，研究期間為六個月至一年，其研究綱領由軍事委員會軍令部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各班期學員及兵學研究員之階級，在修學及研究期間，仍照停年晉升。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "學員修學期滿，經畢業考試及格者，各軍事學校戰術研究班之學員，呈請軍事委員會軍訓部分發任用，餘均呈由軍事委員會軍令部分發任用。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "兵學研究員研究結業後，應留本校或軍事委員會軍令部服務，未滿二年不得離職。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "陸軍大學校得設教導部隊，以供學員實兵演習之用，其編組由校擬訂，呈請軍事委員會軍令部及軍政部核定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "陸軍大學校設政法部會計室及人事科，依各該主管機關之規定辦理之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      }
    }
  ]
}