{
  "status": "廢止",
  "name": "駐外使領館人員任用條例",
  "revision": [
    {
      "date": "1944.2.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "駐外使領館人員之任用，除大使公使外，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱之駐外使領館人員，為代辦、參事、一等秘書、二等秘書、三等秘書、隨員、總領事、領事、副領事、隨習領事、及主事。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "簡任使領人員應就通曉外國語文，並具有左列各款資格之一者任用之：一、具有公務員任用法第二條各款資格之一，並現任或曾任外交部或使領館簡任職一年以上者。二、具有公務員任用法第三條各款資格之一，並現任或曾任外交部最高級薦任職三年以上者。三、具有公務員任用法第三條各款資格之一，並現任或曾任最高級薦任使領職務三年以上者。四、具有公務員任用法第二條各款資格之一，並對國際法規國際貿易或國際關係確有專門學識或經驗者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "薦任使領人員，應就通曉外國語文，並有左列各款資格之一者任用之：一、經高等考試外交官領事官考試及格，並在外交部服務一年以上者。二、具有公務員任用法第三條各款資格之一，曾在教育部認可之國內外大學畢業，並現任或曾任外交部薦任職一年以上者。三、具有公務員任用法第三條各款資格之一，曾任薦任使領職務經調部服務一年以上者。四、在教育部認可之國內外大學畢業，現任或曾任外交部委任職或使領館委任主事二年以上，成績優良，經考核合格者。五、在教育部認可之國內外大學畢業，現任使領館學習員學習期滿，成績優良，經考核合格者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "薦任主事應就具有左列各款資格之一者任用之：一、具有前條各款資格之一者。二、曾任薦任主事一年以上者。三、現任外交部委任職或使領館委任主事三年以上，已敘最高級，依法考績在八十分以上者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "委任主事應就具有左列各款資格之一者任用之：一、具有公務員任用法第四條各款資格之一，並現任或曾任外交部委任職一年上者。二、具有公務員任用法第四條各款資格之一，並現在或曾在外交部服務二年以上者。三、曾任委任主事一年以上者。四、現任使領館雇員三年以上成績優異者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "駐外使領館人員之任期為三年，期滿調任或調部，必要時得延長之，但不得超過三年。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "駐外使領館人員在國外工作，滿六年者應調部服務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "使領人員在任期內著有勞績，依法考績二次在八十分以上者，依左列規定晉升：一、隨員隨習領事一任後，升任三等秘書，副領事。二、三等秘書副領事一任後，升任二等秘書，領事、或副領事館副領事。三、二等秘書領事一任後，升任一等秘書總領事。四、一等秘書總領事一任後，得升任代辦、參事、簡任總領事。前項晉升人員遇額滿無缺時，先予比照等級晉升待遇，並予加銜，遇缺按資依次優先遞補。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "駐外使領館人員任職寒帶熱帶或其他特殊地方者，其服務年資得從優計算。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "任期未滿之使領人員，才能特優，依法考績在九十分以上，由主管長官特保經外交部審查屬實者，得特予提前晉升，但其人數不能超過全部使領人員總額百分之五。前項升職人員，其第二任期自升職之日起算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "駐外使領館人員，得以原職調部服務，其服務期間得視同駐外服務，併計年資。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例未規定事項，適用公務員任用法及考績法之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例施行細則，由外交部會同銓敘部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}