{
  "status": "實施",
  "name": "公證法",
  "revision": [
    {
      "date": "1943.3.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公證事務，於地方法院設公證處辦理之，必要時得於其管轄區域內適當處所設公證分處。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公證處置公證人，委任或薦任，辦理公證事務，由司法行政部就具有左列各款資格之一者遴充之：一、經公證人考試及格者。二、曾任推事、檢察官或縣司法處審判官者。三、曾執行律師職務者。四、曾任法院書記官三年以上，成績優良者。五、在教育部認可之國內外專科以上學校修習法律學科得有畢業證書者。前項公證人，得由地方法院推事兼充之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公證處得設佐理員，委任，輔助公證人辦理公證事務。前項佐理員，得由地方法院書記官兼充之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "當事人或其他關係人，得請求公證人就左列各款法律行為，作成公證書或認證私證書：一、關於買賣、贈與、租賃、借貸、僱傭、承攬、委任、合夥或其他關於債權債務之契約行為。二、關於所有權、地上權、地役權、永佃權、抵押權、質權、典權或其他有關物權得喪變更之行為。三、關於婚姻、認領、收養或其他涉及親屬關係之行為。四、關於遺產處分之行為。五、關於票據之拒絕承兌、拒絕付款，船舶全部或一部之運送契約、保險契約或其他涉及商事之行為。六、關於其他涉及私權之法律行為。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "當事人或其他關係人，得請求公證人，就左列各款關於私權之事實，作成公證書或認證私證書：一、關於時效之事實。二、關於不當得利、無因管理、侵權行為、債務履行或不履行之事實。三、關於不動產相鄰關係，無主物之先占，遺失物之拾得、埋藏物之發見，漂流物或沉沒品之拾得，財產共有或先占之事實。四、關於其他涉及私權之事實。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "前二條之請求，得以言詞或書面為之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "請求人應依公證費用法，繳納公證費。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "辦理公證事務，應於公證處為之。但依事件之性質，不能於公證處為之者，不在此限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "關於公證人執行職務之迴避，準用民事訴訟法第三十二條之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公證人作成之文書，非具備本法及其他法令所定之要件，不生公證效力。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "就以給付金錢或其他代替物或有價證券之一定數量為標的之請求所作成之公證書，載明應逕受強制執行者，得依該證書執行之。但債務人提起異議之訴時，受訴法院得斟酌情形，命停止執行。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公證處職員於經辦事件，應守秘密。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公證人非有正當理由，不得拒絕請求人之請求。公證人拒絕請求時，得以言詞或書面為之。但請求人要求說明其理由者，應給予理由書。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公證人辦理公證事務有不當者，請求人或利害關係人得提出抗議，公證人應於三日內將其抗議書連同關係文件，呈送地方法院院長核辦，必要時，並應附具意見書。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "地方法院院長接到前條抗議書後，應即為左列之處分：一、有理由者，命公證人為適當之處分。二、無理由者，為駁回抗議之處分。不服前項處分者，得自接到處分文件之翌日起五日內向高等法院或其分院院長聲明之。對於前項聲明後所為之處分，不得聲明不服。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公證人作成之公證書原本，與其附屬文件或已認證之私證書繕本，及依法令應編製之簿冊，保存於公證處，不得攜出。但經法院或其他有關機關調閱，或因避免事變攜出者，不在此限。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公證人不得就違反法令事項及無效之法律行為，作成公證書。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公證書，應以中國文字作成之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公證人作成公證書，如不認識請求人時，應有公證人所認識之證人二人證明其實係本人或令其提出相當之證明書，如請求人為外國人者，得由警察官署或該本國領事出具證明書。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "請求人不通中國語言，或聾啞而不能用文字達意者，公證人作成公證書，應使通譯在場。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "請求人為盲者或不識文字者，公證人作成公證書，應使見證人在場。無此情形而經請求人請求者，亦同。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "由代理人請求者，除適用前三條之規定外，應提出授權書。前項授權書，如為未經認證之私證書，應依第十九條之方法證明之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "就須得第三人允許或同意之法律行為，請求作成公證書，應提出已得允許或同意之證明書。第十九條之規定，於前項情形準用之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "通譯及見證人，應由請求人或其代理人選定之，見證人得兼充通譯。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "左列各款之人，不得充見證人或證人：一、未成年人。二、禁治產人。三、於請求事件有利害關係者。四、於請求事件為代理人或輔佐人或曾為代理人，輔佐人者。五、為公證人，請求人或其代理人之配偶、未婚配偶、家長、家屬或法定代理人，或五親等內之血親，三親等內之姻親者。六、公證處之佐理員或雇員。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "公證人作成公證書，應將請求人或其代理人之陳述及所見之狀況，並其他實驗之事實記載之，其實驗之方法，應一併記載。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "公證書除記載其本旨外，並應記載左列各款事項：一、公證書之號數。二、請求人之姓名、性別、年齡、職業、住所或居所，為法人者，其名稱及事務所。三、由代理人請求者，其事由及代理人姓名、性別、年齡、職業、住所或居所及其授權書之提出。四、與請求人或其代理人認識者，其事由。如係經提出證明書或公證人認識之證人證明為本人者，其事由，並該證人姓名、性別、年齡、職業、住所或居所。五、曾提出已得第三人允許或同意之證明書者，其事由，並該第三人之姓名、性別、年齡、職業、住所或居所，為法人者，其名稱及事務所。六、有通譯或見證人在場者，其事由，及其姓名、性別、年齡、職業、住所或居所。七、作成之年、月、日及處所。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公證書，應文句簡明，字畫清晰，其字行應相接續，如有空白，應以墨線填充。記載年、月、日號數及其他數目，應用大寫數字。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公證書，不得挖補或塗改文字，如有增加或刪除，應依左列方法行之：一、刪除字句，應留存字跡，俾得辨認。二、公證書末尾或欄外，應記明增刪字數，由公證人及請求人或其代理人、見證人蓋章。違反前項規定所為之更正，不生效力。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "公證人應將作成之公證書，向在場人朗讀，或使其閱覽，經請求人或代理人承認無誤後，記明其事由。有通譯在場時，應使通譯將證書譯述，並記明其事由。為前二項之記載時，公證人及在場人應各自簽名，在場人不能簽名者，公證人或見證人得代簽名，使本人蓋章或按指印，並記明其事由，由公證人及見證人蓋章。證書有數頁者，公證人、請求人或其他代理人及見證人，應於每頁騎縫處蓋章或按指印。但證書各頁能證明全部連續無誤，雖缺一部分人蓋章，其證書仍屬有效。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "公證書內引用他文書為附件者，公證人、請求人或其他代理人、見證人，應於公證書與該附件之騎縫處蓋章或按指印。前三條之規定，於前項附件準用之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依前條規定所為之附件，視為公證書之一部。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "公證人應將各種證明書及其他附屬文件，連綴於公證書，加蓋騎縫章，並使請求人或其代理人、見證人蓋章或按指印。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "公證書之原本滅失時，公證人應徵求已交付之正本或繕本，經地方法院院長認可，再作成正本，替代原本保存之。前項情形及認可之年、月、日，應記明於正本內，並簽名蓋章。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "請求人或其繼承人及就公證書有法律上利害關係之人，得請求閱覽公證書原本。第十九條、第二十二條、第二十三條之規定，於依前項規定請求閱覽時準用之。請求人之繼承人及就公證書有法律上利害關係人請求閱覽時，應使提出證明書。第二十二條第二項之規定，於前項證明書準用之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "公證處應編製公證書登記簿，於未為記載前，送請地方法院院長於每頁騎縫處蓋印，其簿面裡頁，亦應記明頁數，並蓋印。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "公證書登記簿，應於每一公證書作成時，依次記載左列各款事項：一、公證書之號數及種類。二、請求人之姓名、住所或居所，如係法人者，其名稱及事務所。三、作成之年、月、日。第二十八條、第二十九條之規定，於前項情形準用之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "公證人得依職權或依請求人或其繼承人之請求，交付公證書之正本。第十九條、第二十二條、第二十三條、第三十五條第三項之規定，於依前項為請求時準用之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "公證書正本，應記載左列各款事項，由公證人簽名、蓋章：一、證書之全文。二、記明為正本字樣。三、受交付人之姓名。四、作成之年、月、日及處所。違反前項規定者，無正本之效力。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "一公證書記載數事件，或數人共一公證書時，得請求公證處節錄與自己有關係部分，作成公證書正本。前項正本，應記明係節錄正本字樣。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "公證人交付公證書正本時，應於該正本末行之後，記明交付正本之事由及年、月、日，並簽名、蓋章。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "請求人或其繼承人或就公證書有法律上利害關係人，得請求交付公證書及其附屬文書之繕本或節錄繕本。第十九條、第二十二條、第二十三條、第三十五條第三項之規定，於依前項為請求時準用之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "公證書及其附屬文書之繕本或節錄繕本，應記載左列各款事項，由公證人簽名、蓋章：一、公證書及其附屬文書之全文或一部分。二、記明為繕本或節錄繕本字樣。三、作成之年、月、日及處所。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "公證書之正本、繕本、節錄繕本或其附屬文書有數頁時，公證人應於騎縫處蓋章。第二十八條、第二十九條之規定，於前項文書準用之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "第三十五條第一項、第三十八條第一項及第四十二條第一項之規定，於公證遺囑，不適用之。第十六條第一項，第十九條至第二十三條及第二十七條之規定，於作成拒絕證書，不適用之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "公證人認證私證書，應使當事人當面於證書簽名或蓋章，或承認為其簽名或蓋章，並於證書內記明其事由。認證私證書之繕本，應與原本對照相符，並於繕本內記明其事由。私證書有增刪、塗改、損壞或形式上顯有可疑之點者，應記明於認證書內。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "認證書，應記載認證簿之登簿號數、認證之年、月、日及處所，由公證人及在場人簽名、蓋章，該證書與認證簿並應折合蓋騎縫章。關於前條應記載之事項，如私證書之篇幅不敷登載時，得依次填入認證書內，並將認證書連綴於私證書，由公證人及在場人加蓋騎縫章。第三十條第三項後段之規定，於第一項在場人不能簽名者準用之。第十七條至第二十五條、第二十八條、第二十九條、第三十條第四項之規定，於認證私證書準用之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "公證處應編製認證簿。第三十六條之規定，於前項認證簿準用之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "認證簿應於每次認證時，依次記載左列各款事項：一、登簿號數。二、請求人之姓名、住所或居所，為法人者，其名稱及事務所。三、私證書之種類及簽名或蓋章人。四、認證之方法。五、見證人之姓名及其住所或居所。六、認證之年、月、日。第二十八條、第二十九條之規定，於前項情形準用之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "公證費用法，另定之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法施行細則，由司法行政部定之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法施行日期及區域，以命令定之。"
        }
      }
    },
    {
      "date": "1974.1.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公證事務，於地方法院設公證處辦理之；必要時得於其管轄區域內適當處所設公證分處。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公證處置公證人，薦任，辦理公證事務，應就具有左列資格之一者遴任之：一、經公證人考試及格者。二、具有推事、檢察官任用資格者。三、曾任公證人，經銓敘合格者。四、曾執行律師職務，具有薦任職任用資格者。五、在教育部認可之國內外專科以上學校修習法律學科畢業，曾任司法行政官辦理民刑事件或法院書記官辦理紀錄事務三年以上，成績優良，具有薦任職任用資格者。六、曾任司法行政官辦理民刑事件或法院書記官辦理紀錄事務五年以上，具有薦任職任用資格者。前項公證人，得由地方法院推事兼充之。公證人有二人以上者，以一人為主任公證人，處理公證處一般行政並監督公證事務之進行。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公證處設佐理員，委任，輔助公證人辦理公證事務，應就具有法院書記官任用資格者遴任之。前項佐理員，得由地方法院書記官兼充之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "當事人或其他關係人，得請求公證人就左列各款法律行為，作成公證書或認證私證書：一、關於買賣、贈與、租賃、借貸、僱傭、承攬、委任、合夥或其他關於債權、債務之契約行為。二、關於所有權、地上權、地役權、永佃權、抵押權、質權、典權或其他有關物權取得、設定、喪失及變更之行為。三、關於婚姻、認領、收養或其他涉及親屬關係之行為。四、關於遺產處分之行為。五、關於票據之拒絕承兌、拒絕付款、船舶全部或一部之運送契約、保險契約或其他涉及商事之行為。六、關於其他涉及私權之法律行為。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "當事人或其他關係人，得請求公證人就左列各款關於私權之事實，作成公證書或認證私證書：一、關於時效之事實。二、關於不當得利、無因管理、侵權行為、債務履行或不履行之事實。三、關於不動產相鄰關係、無主物之先占、遺失物之拾得、埋藏物之發見、漂流物或沉沒品之拾得、財產共有或先占之事實。四、關於其他涉及私權之事實。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "前二條之請求，得以言詞或書面為之。公證或認證請求書，應由請求人或其代理人簽名；其以言詞請求者，應由佐理員作成筆錄並簽名，並由請求人或其代理人簽名。前項請求書或筆錄，準用民事訴訟法第一百十六條至第一百二十條之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "請求認證私證書，應提出私證書之繕本或印本。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "辦理公證事務，應於公證處為之。但必要時，得於其他適當處所為之。辦理公證事務之時間，依一般法令之規定。但必要時，得於法令所定時間外為之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "關於公證人、佐理員執行職務之迴避，準用民事訴訟法有關法院職員迴避之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公證人作成之文書，非具備本法及其他法律所定之要件，不生公證效力。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "當事人請求公證人就左列各款法律行為作成之公證書，載明應逕受強制執行者，得依該證書執行之：一、以給付金錢或其他代替物或有價證券之一定數量為標的者。二、以給付特定之動產為標的者。三、租用或借用房屋，約定期間並應於期間屆滿時交還房屋者。四、租用或借用土地，約定非供耕作或建築為目的，而於期限屆滿時應交還土地者。前項公證書，除當事人外，對於公證書作成後，就該法律行為，為當事人之繼受人，及為當事人或其繼受人占有所請求之標的物者，亦有效力。債務人、繼受人或占有人，主張第一項之公證書有不得強制執行之事由提起訴訟時，受訴法院得因必要情形，命停止執行。但聲請人陳明願供擔保者，法院應定相當之擔保額，命停止執行。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公證處職員於經辦事件，應守秘密。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公證人非有正當理由，不得拒絕請求人之請求。公證人拒絕請求時，得以言詞或書面為之。但請求人要求說明其理由者，應付與理由書。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "請求人或利害關係人，認為公證人辦理公證事務有不當者，得提出異議。公證人如認異議為有理由時，應於三日內為適當之處置；如認為無理由時，應附具意見書，於三日內送交所屬法院。所屬法院應於五日內裁定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "法院認異議為有理由時，應以裁定命公證人為適當之處置；認異議為無理由時，應駁回之。前項裁定，應附具理由，並送達於公證人及異議人。對於駁回異議之裁定，異議人得於五日內抗告。但不得再抗告。抗告，除本法有規定外，準用民事訴訟法關於抗告之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公證人作成之公證書原本，與其附屬文件或已認證之私證書繕本，及依法令應編製之簿冊，保存於公證處，不得攜出。但經法院或其他有關機關調閱，或因避免事變攜出者，不在此限。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公證人不得就違反法令事項及無效之法律行為，作成公證書。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公證書應以中國文字作成之，必要時得附記外國文字或附譯本。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公證人作成公證書，應令請求人提出國民身分證或其他身分證明文件，證明其實係本人；如請求人為外國人者，應令其提出護照或其他身分證明文件或該本國領事出具之證明書。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "請求人不通中國語言，或聾、啞而不能用文字達意者，公證人作成公證書，應使通譯在場。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "請求人為盲者或不識文字者，公證人作成公證書，應使見證人在場；無此情形而經請求人請求者亦同。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "由代理人請求者，除適用前三條之規定外，應提出授權書。前項授權書如為未經認證之私證書，應經戶籍機關、警察機關、商會或當地村里辦公處，或中華民國駐外使領館或其他公務機關證明；如為外國人，並得由該本國駐中華民國使領館證明之。授權書附有請求人之印鑑證明書者，與前項證明有同一效力。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "就須得第三人允許或同意之法律行為，請求作成公證書，應提出已得允許或同意之證明書。前條第二項、第三項之規定，於前項情形準用之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "通譯及見證人，應由請求人或其代理人選定之；見證人得兼充通譯。請求人或其代理人未選定通譯者，得由公證人選定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "左列各款之人，不得充見證人或證人：一、未成年人。二、禁治產人。三、於請求事件有利害關係者。四、於請求事件為代理人或曾為代理人者。五、為公證人、請求人或其代理人之配偶、前配偶、未婚配偶、家長、家屬或法定代理人或五親等內之血親、三親等內之姻親者。六、公證處之佐理員或雇員。前項第四款至第六款規定之人，如經雙方當事人同意者，仍得為見證人。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "公證人作成公證書，應記載請求人或其代理人之陳述與所見之狀況，及其他實際體驗之方法與結果。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "公證書應記載左列各款事項：一、公證書之字號。二、公證之本旨。三、請求人之姓名、性別、籍貫、出生年、月、日、職業、國民身分證或其他身分證明及其字號、住、居所；為法人或其他團體者，其名稱及事務所。四、由代理人請求者，其事由與代理人之姓名、性別、籍貫、出生年、月、日、職業、國民身分證或其他身分證明與其字號、住、居所及其授權書之提出。五、有應逕受強制執行之約定者，其意旨。六、曾提出已得第三人允許或同意之證明書者，其事由，及該第三人之姓名、性別、籍貫、出生年、月、日、職業、住、居所；該第三人為法人或其他團體者，其名稱及事務所。七、有通譯或見證人或證人在場者，其事由，及其姓名、性別、籍貫、出生年、月、日、職業、住、居所。八、作成之年、月、日及處所。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公證書應文句簡明，字畫清晰，其字行應相接續，如有空白，應以墨線填充。記載年、月、日、字號及其他數目，應用大寫數字。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公證書文字，不得挖補；如有增加、刪除或塗改，應依左列方法行之：一、刪除或塗改字句，應留存字跡，俾得辨認。二、公證書末尾或欄外應記明增刪字數，由公證人及請求人或其代理人、見證人或證人蓋章。違反前項規定所為之更正，不生效力。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "公證人應將作成之公證書，向在場人朗讀，或使其閱覽，經請求人或代理人承認無誤後，記明其事由。有通譯在場時，應使通譯將證書譯述，並記明其事由。為前二項之記載時，公證人及在場人應各自簽名；在場人不能簽名者，公證人得代書姓名，使本人蓋章或按指印，並記明其事由，由公證人簽名。證書有數頁者，公證人、請求人或其他代理人及見證人，應於每頁騎縫處蓋章或按指印。但證書各頁能證明全部連續無誤，雖缺一部分人蓋章，其證書仍屬有效。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "公證書內引用他文書為附件者，公證人、請求人或其他代理人、見證人，應於公證書與該附件之騎縫處蓋章或按指印。前三條之規定，於前項附件準用之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依前條規定所為之附件，視為公證書之一部。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "公證人應將各種證明書及其他附屬文件，連綴於公證書，加蓋騎縫章，並使請求人或其代理人、見證人蓋章或按指印。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "公證書之原本滅失時，公證人應徵求已交付之正本或繕本，經地方法院院長認可，再作成正本，替代原本保存之。前項情形及認可之年、月、日，應記明於正本並簽名。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "請求人或其繼承人或就公證書有法律上利害關係之人，得請求閱覽公證書原本。第十九條、第二十二條、第二十三條之規定，於依前項為請求時準用之。請求人之繼承人及就公證書有法律上利害關係之人請求閱覽時，應提出證明文件。第二十二條第二項、第三項之規定，於前項證明文件準用之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "公證處應編製公證書登記簿，於未為記載前，送請地方法院院長於每頁騎縫處蓋印，其簿面裡頁，亦應記明頁數並蓋印。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "公證書登記簿，應於每一公證書作成時，依次記載左列各款事項，並由記載人及公證人簽名：一、公證書之字號及種類。二、請求人之姓名、住、居所；如係法人或其他團體者，其名稱及事務所。三、作成之年、月、日。第二十八條、第二十九條之規定，於前項情形準用之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "公證人得依職權或依請求人或其繼承人之請求，交付公證書之正本。第十九條、第二十二條、第二十三條、第三十五條第三項之規定，於依前項為請求時準用之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "公證書正本，應記載左列各款事項，由公證人簽名並蓋公證處圖記：一、證書之全文。二、記明為正本字樣。三、受交付人之姓名。四、作成之年、月、日及處所。違反前項規定者，無正本之效力。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "一公證書記載數事件，或數人共一公證書時，得請求公證處節錄與自己有關係部分，作成公證書正本。前項正本應記明係節錄正本字樣。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "公證人交付公證書正本時，應於該正本末行之後，記明交付正本之事由及年、月、日，簽名並蓋公證處圖記。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "請求人或其繼承人或就公證書有法律上利害關係之人，得請求交付公證書及其附屬文書之繕本或節錄繕本。第十九條、第二十二條、第二十三條、第三十五條第三項之規定，於依前項為請求時準用之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "公證書及其附屬文書之繕本或節錄繕本，應記載左列各款事項，由公證人簽名並蓋公證處圖記：一、公證書及其附屬文書之全文或一部分。二、記載為繕本或節錄繕本字樣。三、作成之年、月、日及處所。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "公證書之正本、繕本、節錄繕本或其附屬文書有數頁時，公證人應於騎縫處蓋章。第二十八條、第二十九條之規定，於前項文書準用之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "公證遺囑，除請求人外，不得請求閱覽或交付正本或繕本。但請求人聲明願意公開或於公證遺囑後死亡者，不在此限。公證人依票據法作成拒絕證書者，不適用第十六條、第十九條至第二十三條及第二十七條之規定。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "公證人認證私證書，應使當事人當面於證書簽名，或承認為其簽名，並於證書內記明其事由。認證私證書之繕本，應與原本對照相符，並於繕本內記明其事由。私證書有增刪、塗改、損壞或形式上顯有可疑之點者，應記明於認證書內。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "認證書應記載左列各款事項，由公證人及在場人簽名並蓋公證處圖記：一、認證書之字號。二、私證書經當事人於公證人之前簽名，或承認為其簽名。三、第二十七條第三款、第四款、第六款及第七款所定之事項。四、認證之年、月、日及處所。前項認證書，應連綴於私證書，由公證人及在場人加蓋騎縫章。第三十條第三項後段之規定，於第一項在場人及前條第一項當事人不能簽名者準用之。第十七條至第二十五條、第二十八條、第二十九條及第三十條第四項之規定，於認證私證書準用之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "公證處應編製認證書登記簿。第三十六條之規定，於前項認證書登記簿準用之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "認證書登記簿，應於每次認證書作成時，依次記載左列各款事項，並由記載人及公證人簽名：一、認證書之字號。二、請求人之姓名、住、居所，如係法人或其他團體者，其名稱及事務所。三、私證書之種類。四、認證之年、月、日。第二十八條、第二十九條之規定，於前項情形準用之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "請求人聲請就法律行為作成公證書者，除本法有特別規定外，依其標的之金額或價額，在一千元以下者，徵收費用十元；逾一千元者，每千元加收一元；不滿千元者，亦按千元計算。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "民事訴訟費用法第四條至第十條及第十二條至第十四條之規定，於計算法律行為標的之價額準用之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "典權之價額，以其典價為準。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "法律行為標的，或關於私權之事實之價額不能算定之公證者，徵收公證費二十元。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "請求人聲請就婚姻、認領、收養或其他非因財產關係之行為，作成公證書者，徵收公證費二十元。於非財產關係行為之公證，並為財產關係行為之公證者，其公證費分別徵收之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "請求人聲請就左列各款事項作成公證書者，徵收公證費二十元：一、承認、允許或同意。二、契約之解除或終止。三、遺囑全部或一部之撤銷。四、曾於同一公證處作成公證書之法律行為之補充或更正。但以不增加標的金額或價額為限。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "請求人聲請就關於私權之事實作成公證書，其須實際體驗者，依其所需之時間，按一小時加收公證費十元；不滿一小時者，按一小時計算。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "請求人聲請就股東會或其他集會之決議作成公證書者，依前條之規定徵收費用。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "請求人聲請就密封遺囑完成法定方式者，徵收公證費二十元。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "請求人聲請作成授權書、催告書、受領證書或拒絕證書者，徵收公證費二十元。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "請求人聲請就法律行為作成公證書，並請載明應逕受強制執行者，依作成公證書所應徵費之規定，加倍徵收費用。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "請求人聲請就私證書為認證者，依作成公證書所應徵費之規定，減半徵收費用。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "請求人或其他利害關係人聲請閱覽公證書原本或其他文件者，每次徵收閱覽費四元。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "本法未規定公證費用之事項，依其最相類似之事項徵收費用。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "抄錄費、翻譯費、郵電費、運送費、鑑定人或通譯到場費、登載公報新聞紙費、送達公證文件之費用，及公證人、佐理員出外執行職務之旅費，準用民事訴訟費用法第二十四條至第二十八條之規定。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "民事訴訟費用法第二十九條之規定，於本法所定各項費用之加徵準用之。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "本法施行細則，由司法行政部定之。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1980.6.20",
      "content": {
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "本法施行細則，由司法院定之。",
          "reason": "審檢分隸實施後，各法院公證業務應由司法院監督，爰將原條文中之「司法行政部」修正為「司法院」。"
        }
      }
    },
    {
      "date": "1999.4.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公證事務，由法院或民間之公證人辦理之。地方法院及其分院應設公證處；必要時，並得於管轄區域內適當處所設公證分處。民間之公證人應於所屬之地方法院或其分院管轄區域內，司法院指定之地設事務所。",
          "reason": "一、為推廣公證制度，以發揮其保障私權、防杜糾紛、疏減訟源及安定社會等功能，並契合國際間立法之趨勢，爰順應國內專家學者建議增設第一項，兼採法院與民間之公證人並行之雙軌制，作體制上之重大變革，使人民對使用公證制度有更充分自由選擇之機會。二、地方法院固應設公證處，以為法院公證人辦理公證事務之處所，而於各地方法院設有分院者（法院組織法第八條第一項參照），亦有設置公證處之必要，爰修正原條文並移列為第二項。三、公證事務既得由民間之公證人辦理，自當有其辦理之事務所，並應限定其設置事務所於所屬法院管轄區域內由司法院指定之地點（例如00區、00鎮或00里…等），以免事務所過於集中轄區某地，致無法達成便民之目的，爰參考日本公證人法第十八條第一項之例，增列第三項，明定民間之公證人應設事務所之地點，俾民眾便於利用，以充分發揮其功能。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公證人因當事人或其他關係人之請求，就法律行為及其他關於私權之事實，有作成公證書或對於私文書予以認證之權限。公證人對於下列文書，亦得因當事人或其他關係人之請求予以認證：一、涉及私權事實之公文書原本或正本，經表明係持往境外使用者。二、公、私文書之繕本或影本。",
          "reason": "一、條次變更。二、修正前本法第四條及第五條，就、公認證之標的係採列舉式，並以一款概括規定補充之，但規定內容不外「法律行為」及「私權事實」兩項。為期立法之簡明，爰參考日本公證人法第一條及韓國公證人法第二條之例，將上開二條文合併修正如第一項。又為求用語涵義更加明確，避免不諳法律者誤將「私證書」與「公證書」認係一相對名詞，致生混淆，爰參考民事訴訟法第三百五十八條之規定，將「私證書」一語修正為「私文書」。三、時至今日，認證之標的，除第一項所指之私文書外，涉及私權事實之公文書原本、正本及公、私文書繕本或影本，因與人民權益關係密切，亦每有請求認證之必要，且國境內外往來頻繁，人民使用此類文書之需求日益增多，為因應此一事實需要，爰參考德、奧兩國將認證範圍擴大至與公共登記簿相符事項出具證明或為影本、繕本與公共登記簿相符認證之例（德國聯邦公證人條例第二十二條之一及奧地利公證法第七十六條、第八十九條之一），增列第二項，明定公證人亦得對涉及私權事實之公文書原本、正本或公、私文書繕本、影本予以認證。惟涉及私權事實之公文書原本或正本，在國內使用者，其本身已有公信力，無庸請求認證，爰參考上述德國聯邦公證人條例第二十二條之一第二項之例，限制該類公文書僅於請求人表明係持往國外、大陸或第三地區（如香港、澳門以及其他目前非我國統治權所及之地區）使用者，始得請求認證，並以「境外」一語概括上開各地區。至本項所定各類文書之認證方法，則應依第一百零二條第二、三項之規定為之，乃屬當然。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前條之請求，得以言詞或書面為之。公證或認證請求書，應由請求人或其代理人簽名；其以言詞請求者，由公證人、佐理員或助理人作成筆錄並簽名後，由請求人或其代理人簽名。前項請求書或筆錄，準用非訟事件法關於聲請書狀或筆錄之規定。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、本法第二條已將修正前第四條及第五條合併修正為一條，爰將第一項之「前二條」修正為「前條」，以資配合。三、本法係兼採法院與民間之公證人並行之雙軌制，為因應當事人或其他關係人以言詞請求公、認證之需要，爰於第二項增列公證人（包括法院及民間之公證人）或其助理人均得因以言詞請求公、認證而作或筆錄之規定，並將第二項文字修正之。四、公、認證事件性質上屬於非訟事件，公證法為非訟事件法之特別法，非訟事件法第一條亦明定法院管轄之非訟事件，除法律另有規定外，適用本法之規定。是有關前項請求書或筆錄應如何載明等事項，在立法體例上，應以先準用非訟事件法為宜，且非訟事件法關於聲請書狀或筆錄之規定，對於原規定準用民事訴訟法之各該條文重要內容已可概括，爰將第三項修正為準用非訟事件法關於聲請書狀或筆錄之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公證或認證之請求，得由代理人為之。但依法律規定或事件性質不得由代理人為之者，不在此限。",
          "reason": "一、本條新增。二、修正前本法第二十二條第一項及第四十七條第四項（即本法第七十六條第一項及第一百零七條）僅規定由代理人請求公、認證者，應提出授權書，並未限制何種法律行為或私權事實請求公、認證時，不得委由代理人為之；惟部分公、認證事件，由於實體法之特別規定（如民法第一千一百九十一條第一項、第一千一百九十二條之遺囑事件），或因事件之性質（如結婚事件），必須由請求人本人親自到場辦理者，自不宜委由代理人代為請求。為期明確，並避免在實務上滋生疑義，爰於本條增設有關代理請求公、認證暨例外限制之規定，俾資依循。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公證文書應以中國文字作成之。但經當事人請求時，得以外國文字作成。前項文書以中國文字作成者，必要時得附記外國文字或附譯本。以外國文字作成公證文書或就文書之翻譯本為認證之公證人，以經司法院核定通曉各該外國語文者為限。",
          "reason": "一、條次變更，移列於總則章內，並將本條「公證書」三字修正為「公證文書」，俾於公、認證事件皆可適用，免生疑義。二、近年來，國際貿易迅速成長，國內外交流往來頻繁，人民請求直接以外國文字作成公、認證書者日多，為因應此一事實需要，有關公證文書應以中國文字作成之原則，自宜有例外規定，爰參考德國公證法第五條及奧地利公證法第六十二條之例，增列但書，明定經當事人請求時，得以外國文字作成，列為第一項。三、原條文第一項後段「必要時得附記外國文字或附譯本」之意旨，改列為第二項規定。四、辦理前二項公、認證或就公、私文書之翻譯本為認證之公證人，必須通曉各該外國語文，方能勝任，爰參考德國公證法第五條、第五十條及奧地利公證法第六十二條、第七十八條之例，於本條增訂第三項，規定辦理此類公、認證事務之公證人，以經司法院核定通曉各該外國語文者為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "當事人或其他關係人，除法律另有規定外，得向任何地區之公證人請求作成公證書或認證文書。",
          "reason": "一、本條新增。二、公證制度旨在保障私權，防杜糾紛，自應力求便民與普及。因此，當事人或其他關係人請求公、認證時，應不受地區之限制。為貫徹此項原則，避免實務上滋生應否準用非訟事件法或民事訴訟法有關管轄規定之疑義，爰增設本條，以示公證事物無土地管轄之限制。又為期立法周延，並設除外規定，以兼顧法律可能另有規定之情形。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公證人應以所屬之地方法院或其分院之管轄區域為執行職務之區域。但有急迫情形或依事件之性質有至管轄區域外執行職務之必要者，不在此限。違反前項規定所作成之公、認證文書，效力不受影響。",
          "reason": "一、本條新增。二、法院或民間之公證人應各有所屬之職務區域，為配合本法雙軌制度之建立，並期法院及民間之公證人執行職務區域趨於一致，爰參考日本公證人法第十七條、韓國公證人法第十六條、義大利公證法第三條、德國聯邦公證人條例第十一條第一項、西班牙公證法第八條及比利時公證法第五條之例，增設第一項，明定公證人原則上應以所屬之地方法院或其分院之管轄區域為執行職務之區域，以免逾越區域而為不當之競爭致生流弊。又為兼顧急迫情形或依事件性質有至管轄區域外執行職務之必要者，例如立遺囑人病危…等情形，亦宜許公證人於管轄區域外執行職務，故兼採德國聯邦公證人條例第十一條第二項之例，於本項增列但書之例外規定。三、第一項有關公證人執行職務區域之規定，性質上屬於訓示規定，公證人如有違反，應僅屬於行政監督或懲戒之範疇，於公證人作成之公、認證文書效力，應不受影響，爰參考德國聯邦公證人條例第十一條第三項之例，增列第二項，明定斯旨，以示與第十一條第二項所稱不生公證效力之規定不同。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "辦理公證事務，應於法院公證處或民間之公證人事務所為之。但法令另有規定或因事件之性質，在法院公證處或民間之公證人事務所執行職務不適當或有其他必要情形者，不在此限。辦理公證事務之時間，依一般法令之規定。但必要時，得於法令所定時間外為之。",
          "reason": "一、本法第一條第三項已明定民間之公證人應於所屬區域內或司法院指定之地設事務所，故將本條第一項前段有關公證人辦公處所之原則規定，增列「民間之公證人事務所」，以資配合。惟事實上，如法令另有規定或因事件之性質，須在公證處或民間之公證人事務所以外之處所執行職務者，例如：私權事實之公證，有時須親赴現場體驗；公司股東會議之公證，亦須親自到現場為之；立遺囑人病危，宜至其病榻前辦理公證遺囑等是，此等情形均須於事務所外執行職務，方為適當，爰參考日本公證人法第十八條第二項及韓國公證人法第十七條第四項之例，將第一項但書之例外規定修正之，使其更為具體明確。二、第二項不修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公證人為職務上簽名時，應記載其職稱及所屬之法院。民間之公證人並應記載其事務所所在地。",
          "reason": "一、本條新增。二、為因應民間之公證人制度之建立，並配合本法簡化公證文書，免蓋圖記之修正（第九十二條第一項、第九十六條及第一百零五條第一項），法院或民間之公證人因執行公、認證職務或其相關事務，於作成文書上為簽名時，自宜載明其職稱及所屬之地方法院或其分院，民間之公證人並應加載其事務所之所在地址，以表明其職務身分及係依本法執行職務，爰參考日本公證人法第二十三條、韓國公證人法第二十二條及奧地利公證法第四十七條第二項之例，並兼顧本法採雙軌並行之公證制度，增設本條，加以規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公證人有下列各款情形之一者，不得執行其職務：一、為請求人或就請求事項有利害關係者。二、為請求人或其代理人或就請求事項有利害關係者之配偶、前配偶、未婚配偶、四親等內之親屬或同居之家長、家屬者。其親屬或家長、家屬關係終止後，亦同。三、為請求人或其代理人之法定代理人者。四、就請求事項現為或曾為代理人或輔佐人者。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、佐理員、助理人均僅係公證人辦理公證事務之輔助人員而已，有關公證事務之執行及公證書之作成，仍須由公證人親自為之，並負其全責。是佐理員或助理人對於其職務之執行並無迴避之必要，爰參考德、奧、日、韓諸國均僅就「公證人」部分設迴避規定之例（德國公證法第三條、奧地利公證法第三十三條、日本公證人法第二十二條及韓國公證人法第二十一條），將佐理員迴避之規定刪除。又公證事件屬非訟性質，其迴避之條款不宜全面準用民事訴訟法之規定，應在公證法內訂定其規範，爰參考日本公證人法第二十二條及德國公證法第三條採列舉方式修正之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公證人作成之文書，非具備本法及其他法律所定之要件，不生公證效力。公證人違反本法不得執行職務之規定所作成之文書，亦不生公證效力。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、原條文不修正，列為本條第一項。三、按公證人作成之文書，不具備法定要件者，依第一項規定，固不生公證效力，惟本法另規定公證人在一定情況下，應不得執行其職務，例如：民間之公證人經依本法免職、停職、撤職、停止職務、退職、辭職之情形（第六十六條），或依第十條規定應迴避者是。如公證人遇此情形而仍執行職務，其效力如何，亦應明定。爰參考奧地利公證法第三十二條第三項、第三十三條第二項及我國公務員懲戒法第五條之例，增列第二項，規定公證人違反不得執行職務之規定所作成之文書，亦不生公證效力。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公證人辦理公證事務，於必要時，得向有關機關、團體或個人查詢，並得請求其協助。前項情形，亦得商請外國機關、團體或個人為之。",
          "reason": "一、本條新增。二、公證，性質上係屬非訟事件，為期充分發揮其預防司法之功能，增強公、認證書在法律上之證據力及執行力，公證人於執行公、認證職務時，自應有依非訟程序為職權探知，並作形式審查之權限，爰參考非訟事件法第十六條、第十七條及民事訴訟法第二百八十九條之例，增設本條，分列兩項，明定公證人於必要時得分別向本國或外國有關機關、團體或個人為查詢或請求其協助，以提高公證之公信力。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "當事人請求公證人就下列各款法律行為作成之公證書，載明應逕受強制執行者，得依該證書執行之：一、以給付金錢或其他代替物或有價證券之一定數量為標的者。二、以給付特定之動產為標的者。三、租用或借用建築物或其他工作物，定有期限並應於期限屆滿時交還者。四、租用或借用土地，約定非供耕作或建築為目的，而於期限屆滿時應交還土地者。前項公證書，除當事人外，對於公證書作成後，就該法律行為，為當事人之繼受人，及為當事人或其繼受人占有請求之標的物者，亦有效力。債務人、繼受人或占有人，主張第一項之公證書有不得強制執行之事由提起訴訟時，受訴法院得因必要情形，命停止執行，但聲請人陳明願供擔保者，法院應定相當之擔保額，命停止執行。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、第一項本文、第一款、第二款、第四款及第三項均不修正。三、原第一項第三款所稱之「房屋」，似不包括房屋以外經附著於土地上或下之建築物或其他工作物在內，為免適用上發生疑義，並使房屋以外之其他工作物，例如：車庫、有頂蓋而無牆壁之工場、攤位、停車位…等，皆得納入本款列為可作成有執行力公證書之範圍，爰參考民法第四百九十四條及第五百十三條之例，將本款之「房屋」修正為「建築物或其他工作物」，「約定期間」修正為「定有期限」「期間屆滿」修正為「期限屆滿」，俾其用語更加明確，適用範圍更為廣泛。惟上述所列之地上攤位或停車位，如純屬露天而無頂蓋者，則屬於第四款所定「土地」之範疇，乃屬當然。四、第二項係有關公證書執行力對於人的範圍之規定，為求文字簡潔，爰將第六句之「所」字刪除，俾與民事訴訟法第四百零一條第一項之用語一致。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公證人、佐理員及助理人，除法律另有規定外，對於經辦事件，應守秘密。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、依本法辦理公證事務之人員，除法院或民間之公證人、佐理員、助理人外，尚有法院公證處或民間之公證人事務所之其他從業人員。為促使各該人員，對於經辦事件，均能保守秘密，爰將「公證處職員」修正為「公證人、佐理員及助理人」。又上列人員對於經辦事件應守秘密之規定，其他法律不乏例外明文，民事訴訟法第三百零二條所定作證義務，即其一例，為求立法嚴謹，爰參考日本公證人法第四條及韓國公證人法第五條之例，於本條增列「除法律另有規定外」一語，以資兼顧。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公證人非有正當理由，不得拒絕請求人之請求。公證人拒絕請求時，得以言詞或書面為之。但請求人要求說明其理由者，應付與理由書。",
          "reason": "條次變更，本條為原條文第十三條移列，內容不修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "請求人或利害關係人，認為公證人辦理公證事務有違法或不當者，得提出異議。公證人如認異議為有理由時，應於三日內為適當之處置；如認為無理由時，應附具意見書，於三日內送交所屬之地方法院或其分院，法院應於五日內裁定之。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、「違法」與「不當」乃屬不同之法律概念，「不當」一語似不能包括「違法」在內，為杜爭議，爰參考訴願法第一條之例，於本條原第一項第二句「不當」之前，增列「違法或」三字，以求明確。三、法院或民間之公證人應各有所屬之地方法院或其分院，為求本法有關條文用語一致，爰將原第二項末二句修正為「於三日內送交所屬之地方法院或其分院，法院應於五日內裁定之」等語，俾資配合。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "法院認異議為有理由時，應以裁定命公證人為適當之處置；認異議為無理由時，應駁回之。前項裁定，應附具理由，並送達於公證人、異議人及已知之其他利害關係人。對於第一項之裁定，得於十日內抗告。但不得再抗告。抗告，除本法另有規定外，準用非訟事件法關於抗告之規定。",
          "reason": "一、條次變更，本條為原條文第十五條移列。二、第一項不修正。三、原第二項有關異議裁定應送達之對象，除公證人及異議人外，在以裁定命公證人為適當處置之情形，對於依卷內資料可得知悉之其他利害關係人，例如非異議人之請求人等，亦有使其知悉之必要，為兼顧其權益，爰參考破產法第六十五條第二項之例，於本項增列「已知之其他利害關係人」為送達對象，並修正其文字。四、關於第一項命公證人為適當處置或駁回異議之裁定，第二項既增列「已知之其他利害關係人」為送達對象，則此等應受送達之人，自均應有提起抗告以謀求救濟之機會，爰參考提存法第二十條第三項之例，將本條第三項文字修正如上，期臻至當。又各種法律所定抗告期間長短不一，實務處理上甚感不便，而公證事件裁定抗告期間規定為五日或十日，影響不大，為免實務處理易有疏誤，損及當事人權益，權衡得失，以參照一般抗告期間，規定為十日較為適宜，故依民事訴訟法第四百八十七條第一項之例，將本項所定抗告期間「五日」修正為「十日」，以求統一。五、公證事件屬於非訟性質，現行非訟事件法就抗告程序復設有周詳之規定，爰將第四項原規定準用「民事訴訟法關於抗告之規定」一語，修正為「準用非訟事件法關於抗告之規定」，並於同項第二句「本法」之後增列「另」字，以符體例。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公證人作成之公證書原本，與其附屬文件或已認證之文書繕本、影本，及依法令應編製之簿冊，保存於公證處或事務所，不得攜出。但經法院或其他有關機關依法律調閱或因避免事變而攜出者，不在此限。公證文書依前項規定調閱而攜出者，公證人應製作影本留存。第一項文書、簿冊之保存及銷燬規則，由司法院定之。",
          "reason": "一、條次變更，本條為原條文第十六條移列。二、為配合本法第二條擴大認證標的範圍之修正，及民間之公證人制度之引進等情況，爰將原條文中之「私證書」修正為「文書」，「繕本」之後增列「影本」，「公證處」之後增加「或事務所」等字樣。又以公證具有保存文書證據之功能，為確保當事人權益，公證人所保存之公、認證文書簿冊，自不得任由他人調閱攜出，應以法律規範下之特定機關始得為之，例如監察法第二十七條、刑事訴訟法第一百二十六條…等是，故於原條文但書「調閱」之前增列「依法律」三字，並修正其文字，移列為第一項。三、依第一項規定經調閱而攜出之公、認證文書，如毀損散失，將無從查考，為防萬一，爰增列第二項，明定此種情形，公證人應製作影本留存。四、公證文書、簿冊之保存及銷燬，不僅關係當事人權益，亦涉及地方法院及民間之公證人檔卷管理等行政上之繁瑣事項，不必於本法逐為規定，爰參考日本公證人法第二十五條第二項及韓國公證人法第二十四條第二項之例，放本條增設第三項，規定第一項文書、簿冊之保存及銷燬規則，由司法院定之，期以委任立法方式，補其不足。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法規定之各項金額或價額，均以新臺幣為單位。",
          "reason": "一、本條新增。二、本法關於罰金、罰鍰、最低保險金額、公、認證法律行為或私權事實標的金額或價額及應收費用金額計算之規定，均與貨幣單位有關，為免各條文記載，一再重複，爰於總則章內增列本條，規定均以新臺幣為其單位。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "依本法所為罰鍰處分之議決，得為強制執行名義。",
          "reason": "一、本條新增。二、民間之公證人受罰鍰處分確定後，如有拒不繳納者，應強制其履行，以貫徹懲戒目的，爰參考醫師法第三十條及醫療法第八十七條之例，增設本條，明定罰鍰處分之議決，得為強制執行名義，使其符合強制執行法第四條第一項第六款之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公證事件，除本法另有規定外，準用非訟事件法之規定，非訟事件法未規定者，準用民事訴訟法之規定。",
          "reason": "一、本條新增。二、按公證性質上屬於非訟事件，其程序除本法有明文規定者（如：第六條有關管轄之規定）外，一般非訟事件法及民事訴訟法之規定，與公證事件性質相近者，例如關於當事人能力、送達、期日、期間…等，應均在準用之列。為求周延，爰參考商務仲裁條例第三十五條之例，增設本條，明定公證事件除本法另有規定外，得依序準用非訟事件法及民事訴訟法之規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "法院之公證人，應就具有司法人員人事條例第二十三條第一項所定資格之一者遴任之。公證人有二人以上者，以一人為主任公證人，處理並監督公證處之行政事務。法院之公證人，得由地方法院或其分院法官兼充之。",
          "reason": "一、條次變更，本條為原條文第二條移列。二、法院公證處置公證人辦理公證事務之意旨，已規定於第一條修正條文；又法院之公證人其任用資格及官等與職等，司法人員人事條例第二十三條第一項及法院組織法第十九條亦已分別定明，爰修正第一項，予以簡化。三、公務員懲戒委員會及行政法院辦理紀錄業務之書記官，屬司法人員人事條例第八條第一項所規定之「本條例以外司法人員」，而其工作性質與法院辦理民、刑事紀錄之書記官相似，故應可適用上開條例第八條第一項，準用同條例第二十三條第一項第五款、第六款，而具有法院公證人之遴任資格，無待另行明定，併予敘明。四、公證人辦埋公證事務，有其獨立性，而主任公證人所處理並監督者，應以公證處之行政事務為限，為求名實相符，並避免發生疑義，爰將第三項末句文字修正之，移列為第二項，以與第一項相互連貫。五、第三項由原第二項改列，並將「前項公證人」與「推事」之用語，配合修正為「法院之公證人」與「法官」，另於「地方法院」之下增加「或其分院」四字，以期與第一條第二項、第三項及其他相關條文規定一致。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "公證處置佐理員，輔助法院之公證人辦理公證事務，應就具有法院書記官任用資格者遴任之。前項佐理員，得由地方法院或其分院書記官兼充之。",
          "reason": "一、條次變更，本條為原條文第三條移列，並將第一項首句內「設」字，修正為「置」。二、公證處佐理員之官等與職等，法院組織法第十九條已有規定，本法復將法院之公證人原有「官等」之規定予以刪除（第二十二條），則佐理員之官等，自亦不宜重為規定，爰將第一項內「委任」二字刪除，並將「公證人」冠上「法院之」三字，以示佐理員係輔助法院之公證人辦理公證事務之人。三、第二項於「地方法院」之下增加「或其分院」四字，以期與第一條第二項、第三項及其他相關條文規定一致。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "民間之公證人為司法院依本法遴任，從事第二條所定公證事務之人員。有關公務人員人事法律之規定，於前項公證人不適用之。",
          "reason": "一、本條新增。二、民間之公證人係由司法院依本法遴任，並指定於一定區域內從事公、認證事務之人，就其所執行者為公共事務而言，顯係依法令從事於公務之人員（即刑法第十條第二項所稱之最廣義公務員），但其不受國家俸給，自行收取法定之報酬，與公務人員人事法律上所指之公務員（即廣義或狹義之公務員）不同。為確立其特殊之法律地位，爰參考德國聯邦公證人條例第一條、奧地利公證法第一條及義大利、比利時、西班牙公證人法第一條之例，增設第一項，另於第二項明定有關公務人員人事法律之現定，例如：任用、考績、俸給、撫卹、退休、服務、保險、懲戒…等相關法律，均不在適用之列，以示民間之公證人與一般之公務人員有別。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "民間之公證人，應就已成年之中華民國國民具有下列資格之一者遴任之：一、經民間之公證人考試及格者。二、曾任法官、檢察官，經銓敘合格者。三、曾任公設辯護人，經銓敘合格者。四、曾任法院之公證人，經銓敘合格，或曾任民間之公證人者。五、經高等考試律師考試及格，並執行律師業務三年以上者。",
          "reason": "一、本條新增，明定民間之公證人遴任資格。二、民間之公證人辦理公證事務，攸關人民之權利義務及公共利益，以由已成年之中華民國國民擔任為宜。又民間之公證人辦理公、認證事務，得向當事人收取報酬，並於自設之事務所單獨為之，職責甚重，須有較高之素質，方可確保當事人之合法權益，其遴任資格自應從嚴規定，爰明定以經民間之公證人考試及格、曾任法官、檢察官、公設辯護人暨執業三年以上之律師等法律專業人員，或曾任法院或民間之公證人者，始得遴任為民間之公證人。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "有下列情事之一者，不得遴任為民間之公證人：一、年滿七十歲者。二、曾受一年有期徒刑以上刑之裁判確定者。但因過失犯罪者，不在此限。三、褫奪公權，尚未復權者。四、曾任公務員而受撤職處分，其停止任用期間尚未屆滿者。五、曾依本法免職或受撤職處分者。六、曾受律師法所定除名處分者。七、受破產之宣告，尚未復權者。八、受禁治產之宣告，尚未撤銷者。九、因身體或精神障礙致不能勝任其職務者。",
          "reason": "一、本條新增。二、民間之公證人辦理公證事務，事繁責重，年齡過高者，難以勝任，必須身心健全，信譽良好，並有完全行為能力，其因故意犯罪而受刑事裁判確定，或受褫奪公權、破產之宣告尚未復權，曾任公務員受撤職處分停止任用期間尚未屆滿（公務員法第十一條參照），曾任公證人經依本決免職（第三十三條及第三十四條）或受撤職處分（第五十五條），曾任律師受律師法所定除名處分，受禁治產宣告尚未撤銷，或因身心障礙致不能勝任其職務者，均不足以獲得當事人之信賴，克盡其職責，爰參考律師法第四條、公務人員任用法第二十八條第四款、會計師法第四條、日本公證人法第十四條及韓國公證人法第十三條之例，增訂本條分列九款，明定民間之公證人之消極資格，俾資依循。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "交通不便地區無民間之公證人時，得依有關民間之公證人遴任辦法之規定，就曾在公立或經立案之私立大學、獨立學院法律學系、法律研究所或經教育部承認之國外大學法律學系、法律研究所畢業，並任薦任司法行政人員、薦任書記官辦理民刑事紀錄或委任第五職等公證佐理員四年以上，成績優良，經審查合格者，遴任為候補公證人。候補公證人候補期間三年，期滿成績優良者，得遴任為民間之公證人。候補公證人，除本法另有規定外，準用關於民間之公證人之規定。",
          "reason": "一、本條新增。二、為普及公證，並顧及交通不便地區人民請求公證之方便，爰參考日本公證人法第八條之例，於第一項明定上述地區無民間之公證人時，得依有關民間之公證人遴任辦法之規定（第三十條），遴任相當於司法人員人事條例第二十三條第一項第五款所定具有法律學識經驗並有一定職等及年資之優秀司法行政人員、書記官或公證佐理員為侯補公證人。三、公務員懲戒委員會及行政法院辦理紀錄業務之書記官屬司法人員人事條例第八條第一項所規定之「本條例以外司法人員」，而其工作性質與法院辦理民、刑事紀錄之書記官相近，應可適用上開條例第八條第一項，準用同條例第二十三條第一項第五款，而具有候補公證人之遴任資格。無待另行明定，併予敘明。四、第二項明定侯補公證人候補期間為三年，為鼓勵其負責盡職，並規定侯補期滿，成績優良者，亦得遴任為民間之公證人。五、候補公證人執行公證職務，與一般民間之公證入並無不同，為期明確，特於第三項增列除本法另有規定外，準用關於民間之公證人之規定，以杜爭議。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "民間之公證人經所屬地方法院或其分院之許可，得僱用助理人，輔助辦理公證事務。前項許可，必要時得撤銷之。第一項之助理人其資格、人數、處理事務之範圍及撤銷許可之事由等事項，由司法院定之。",
          "reason": "一、本條新增。二、民間之公證人從事之公證事務係公共事務，動輒攸關人民權益。為期順利執行公、認證職務，應與法院之公證人同需有助理人員，予以輔助，又民間之公證人僱用之助理人，舉凡學歷、履歷、素行…等項，若漫無限制，易生流弊，爰參考日本公證人法第二十四條及韓國公證人法第二十三條之例，增設第一、二項，明定民間之公證人所僱用之助理人，應經所屬法院就具體個案審查許可後方得僱用，並規定所屬法院，於必要情形時，得隨時撤銷許可，以資兼顧。三、有關民間之公證人助理人之資格、人數、處理事務之範圍及撤銷許可之事由等事項，涉及繁瑣細節，不宜於本法逐一規定，爰增設第三項授權司法院另以命令定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "民間之公證人於執行職務前，應經相當期間之研習。但具有第二十五條第二款或第四款之資格者不在此限。民間之公證人於執行職務期間內，得視業務需要，令其參加研習。",
          "reason": "一、本條新增。二、為使民間之公證人熟稔公證實務，得以切實執行公、認證職務，充分保障人民權益，爰參考司法人員人事條例第二十八條及第二十九條之例，增設本條，明定上述人員應經相當期間之職前研習，並得視業務需要，令其參加在職研習。又為顧及曾任法官、檢察官或公證人者，其法學素養及實務經驗，均達一定之水準，故參考日本公證人法第十三條之例，於第一項增列但書，規定具有各該項資格者，如經遴任為民間之公證人，可例外不接受上開職前研習，惟必要時仍得令其參加第二項之研習。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "民間之公證人之遴選、研習及任免辦法，由司法院定之。",
          "reason": "一、本條新增。二、有關民間之公證人遴選之具體條件、研習期間之長短、辦法、研習期間之津貼以及其任命、免職等事項，涉及繁瑣細節，不宜於本法逐一規定，爰增訂本條，授權司法院另定辦法規定之，俾資遵循。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "民間之公證人由司法院遴任之，並指定其所屬之地方法院或其分院。但不得限制其人數。",
          "reason": "一、本條新增。二、本條明定民間之公證人之遴任機關為司法院，並配合第七條已就公證人之職務區域設有規定，故參考日本及韓國公證人法第十一條之例，增訂司法院為遴任時，並應指定其所屬之地方法院或其分院，以確定其執行職務之區域。另，民間之公證人，宜由司法院在遴任時嚴加把關，發生問題時自有公會發揮其制裁力量，故除嚴格管理把關外，不宜再對民間之公證人數額再加限制。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "民間之公證人於任命後，非經踐行下列各款事項，不得執行職務：一、向所屬地方法院或其分院登錄。二、加入公證人公會。三、參加責任保險並繳納保險費。四、向所屬地方法院或其分院提出職章、鋼印之印鑑及簽名式。",
          "reason": "一、本條新增，規定民間之公證人於執行職務前應踐行之事項。二、為使管轄法院便於查考，並行使其對民間之公證人之職務監督，爰參考律師法第七條、會計師法第九條之例，於本條第一款明定其於執行職務前應向所屬地方法院或其分院登錄。三、為便利公證人相互聯繫，交換工作經驗，以促進公證事務之發展，各地區應有公證人公會之組織，爰參考律師法第十一條、會計師法第二十七條之例，於本條第二款明定民間之公證人執行職務前，應加入公證人公會。四、為使因民間之公證人執行職務而受有損害之當事人，能獲得充分之賠償，爰參考德、奧兩國公證人強制職業責任保險之立法例（德國聯邦公證人條例第六條之一、第十九條之一、奧地利公證法第二十二條），並參考我國民用航空法第七十二條及公路法第六十五條之例，明定民間之公證人應參加責任保險並繳納保險費後，始得執行職務，列為本條第三款。五、民間之公證人於作成公證書或認證私文書時，除須依法簽名外，並應視公證文書之性質或使用地區（如境外使用等）要求之不同，分別蓋用職章或記有職稱、姓名之鋼印，以示其係依本法執行職務，所屬法院既為監督機關，自當存有公證人職章、鋼印之印鑑卡及簽名式，俾資隨時查考核對，爰參考日本公證人法第二十一條及韓國公證人法第二十條之例，增列本條第四款，規定民間之公證人於任命後，非向所屬法院提出職章、鋼印之印鑑及簽名式，不得執行職務。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "民間之公證人任命後有下列情事之一者，應予免職：一、受刑事裁判確定者。但因過失犯罪者，不在此限。二、受褫奪公權之宣告者。三、曾任公務員而受撤職處分者。四、受律師法所定除名處分者。五、受破產之宣告者。六、受禁治產之宣告者。七、因身體或精神障礙致不能勝任其職務者。民間之公證人於任命後，發見其在任命前有第二十六條所定各款情事之一者，亦應予免職。",
          "reason": "一、本條新增。二、民間之公證人經任命後，如發生相當於第二十六條第二款至第四款、第六款至第九款所列情事之一者，顯示其人品格、能力或身心已有重大瑕疵，自不宜使之繼續任職，爰參考公務人員任用法第二十八條、日本公證人法第十六條、德國聯邦公證人條例第四十七條、第五十條第一項第六、七款及奧地利公證法第十九條第一項之例，增設第一項，明定上述七款情形，列為民間之公證人「應予免職」之事由。三、民間之公證人於任命前已有第二十六條所定消極資格之事由者，本不得遴任，其因任命時未及查明，事後始行查悉者，自不得使之繼續任職，爰增列第二項，明定此種情形亦為「應予免職」之事由。惟本項係指於任命前已受處分或宣告，經任命後始行發現者而言，如因任命前之行為，於任命後始受處分者，則應適用第一項免職之規定，不屬第二項之範疇。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "民間之公證人未依本法規定繳納強制責任保險費者，得予免職。",
          "reason": "一、本條新增。二、本法採行德國公證人職業責任保險制度，規定民間之公證人未參加責任保險並繳納保險費者，不得執行職務（第三十二條），為促使其切實繳納保險費，以確保當事人權益，爰參考日本公證人法第十五條第一項第二款及德國聯邦公證人條例第五十條第一項第八款之例，增設本條，明定公證人有此情形時，司法院得斟酌具體狀況，於必要時為免職之處分。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "民間之公證人年滿七十歲者，應予退職。",
          "reason": "一、本條新增。二、民間之公證人辦理公證事務，關係人民權益甚鉅，為免其年齡過大，難於勝任職務，致影響公證事務之執行，爰參考奧地利公證法第十九條第一項第五款、日本公證人法第十五條第一項第三款及我國公務人員退休法第五條第一項第一款之例，增設本條，明定其年齡屆滿七十歲者，應予退職。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "民間之公證人依本法執行公證職務作成之文書，視為公文書。",
          "reason": "一、本條新增。二、民間之公證人為司法院依本法遴任從事公、認證事務之人員，其依本法執行公、認證職務作成之文書，例如公、認證書原本、正本、節本、繕本或影本、公、認證筆錄、公、認證登記簿冊…等，均應與法院之公證人作成者有同等效力，受同等之法律保障，以提高公證文書之公信力。為求周延，避免解釋上滋生爭議，爰參考奧地利公證法第二條及一九六一年外國公文書免除驗證公約第一條例，增設本條，明定上述本於公證職務作成之文書，視為公文書。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "民間之公證人具有律師資格者，不得執行律師業務。但經遴任僅辦理文書認證事務者，或因地理環境或特殊需要，經司法院許可者，不在此限。律師兼任民間之公證人者，就其執行文書認證事務相關之事件，不得再受委任執行律師業務，其同一聯合律師事務所之他律師，亦不得受委任辦理相同事件。除本法另有規定外，民間之公證人不得兼任有薪給之公職或業務，亦不得兼營商業或為公司或以營利為目的之社團法人代表人或使用人。但與其職務無礙，經司法院許可者，不在此限。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "民間之公證人及其助理人，不得為居間介紹貸款或不動產買賣之行為。",
          "reason": "一、本條新增。二、民間之公證人依第二條第一、二兩項規定執行公、認證職務，或依同條第三項規定代理請求人申辦有關不動產之登記，往往與貸款或不動產買賣有關，為維持其職務地位之中立性與公正性，使其專心致力於公證事務，以獲得當事人之信賴，有關涉及居間介紹貸款或不動產買賣等與忠誠執行職務相衝突之行為，自應加以限制，以免滋生流弊，故參考德國聯邦公證人條例第十四條第四項之例，增訂本條。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "民間之公證人因疾病或其他事故，暫時不能執行職務時，得委請所屬之地方法院或其分院管轄區域內之其他民間之公證人或候補公證人代理之。民間之公證人依前項規定委請代理時，應即向所屬之地方法院或其分院陳報。解除代理時，亦同。依第一項規定委請代理之期間逾一個月者，應經所屬之地方法院或其分院許可。",
          "reason": "一、本條新增。二、為期便民，並避免影響當事人權益，民間之公證人如因疾病、受傷、赴國外開會或其他不得已之事由，於短時間內無法執行職務時，宜有職務代理人，以資因應，爰參考日本公證人法第六十三條第一項、韓國公證人法第六十七條第一項、德國聯邦公證人條例第五節及奧地利公證法第七章設有代理制度之例，增訂第一項，明定上述情形，得委請所屬法院轄區內之其他民間之公證人或候補公證人代理之。三、為使管轄法院知悉代理情事，俾便行使監督權，爰參考日本公證人法第六十三條第二項及韓國公證人法第六十七條第二項之例，增列第二項，規定民間之公證人於委請代理與解除代理時，應立即陳報所屬法院。四、為免民間之公證人委請代理期間過長，影響當事人權益，並可能滋生流弊，爰參考德國聯邦公證人條例第三十八條之例，增設第三項，規定其期間逾一個月者，應由管轄法院斟酌具體情形，決定是否許可。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "民間之公證人未依前條第一項規定委請代理時，所屬之地方法院或其分院得命管轄區域內之其他民間之公證人或候補公證人代理之。前條第一項之民間之公證人得執行職務時，所屬之地方法院或其分院應解除其代理人之代理。地方法院或其分院不能依第一項規定指定代理人時，得命法院之公證人至該地執行職務。",
          "reason": "一、本條新增。二、民間之公證人未依第三十九條第一項規定自行委請代理時，為保障當事人權益，所屬之法院自應本於指導監督權，視實際需要，命轄區內之其他民間之公證人或候補公證人代理其職務，爰參考日本公證人法第六十四條第一項及韓國公證人法第六十八條第一項之例，增訂第一項，規定所屬之法院得依職權為之。三、民間之公證人無法執行職務之事由消滅，而無繼續代理之必要時，管轄法院於知悉後，自應解除其代理，爰參考日本公證人法第六十四條第二項及韓國公證人法第六十八條第二項之例，增訂第二項規定。四、本法採法院及民間之公證人並行之雙軌制，管轄法院轄區內若無其他民間之公證人或候補公證人，或此等公證人均因故不能代理，致地方法院或其分院不能依第一項規定指定代理人時，為因應實際需要，自宜使法院之公證人至該地執行職務，俾達便民之目的，爰於第三項增設規定，以資兼顧。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "民間之公證人之代理人，執行前二條所定代理職務時，應以被代理人之事務所為事務所。前項代理人為職務上簽名時，應記載被代理公證人之職稱、姓名、所屬法院、事務所所在地及其為代理之旨。",
          "reason": "一、本條新增。二、為便利民眾利用公證，並充分發揮公證效能，民間之公證人既應於其執行職務地區內執行職務，則其代理人自亦應以被代理人之事務所為事務所，始能貫徹此項法意，爰參考日本公證人法第六十五條第一項及韓國公證人法第六十九條第一項之例，於第一項規定，應以被代理人之事務所為事務所，俾有依據。三、公證代理人除執行被代理人職務外，尚有其本身之固有職務，為區別此二種職務，爰參考日本公證人法第六十五條第二項、韓國公證人法第六十九條第二項及德國聯邦公證人條例第四十一條第一項之例，增列第二項，明定前項代理人為職務簽名時，應記明其有關代理之事項。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "民間之公證人之代理人應自行承受其執行代理職務行為之效果；其違反職務上義務致他人受損害時，應自負賠償責任。前項代理人使用被代理公證人之事務所、人員或其他設備，應給與相當報償，其數額有爭議者，得聲請法院裁定。前項裁定得為執行名義。",
          "reason": "一、本條新增。二、民間之公證人之代理人在性質上為「職務代理」，非私法上之「委任代理」關係。為貫徹此項法意，代理人因執行代理職務所生之一切權利義務，自應由其自己承受，且代理人係實際執行職務之人，被代理之公證人並未參與，若因違反職務上之義務致他人受損害者，亦應自負賠償責任，爰參考德國聯邦公證人條例第四十六條之意旨，增設第一項規定。三、為符權利與義務相對等之原則，代理人使用被代理公證人之事務所、人員或設備，自應支給相當之報酬或補償予被代理人，爰增列第二項規定之。又為使代理人與被代理之公證人間因上述使用報償之數額爭議，得以迅速解決，故兼採非訟事件之處理方式，明定得聲請法院裁定之，並於第三項規定該裁定得為執行名義，俾符強制執行法第四條第一項第六款之規定。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "民間之公證人死亡、免職、撤職或因其他事由離職者，所屬之地方法院或其分院認為必要時，得指派人員將其事務所之有關文書、物件封存。",
          "reason": "一、本條新增。二、民間之公證人因執行公、認證職務所保管之相關文書或物件，攸關當事人權益及公共利益。為免遭受不測之損害，公證人如因死亡、免職、撤職或其他相類之事由（例如辭職…等），須永久離職時，對於其保管之前述文書、物件，宜作適當之處置，爰參考日本公證人法第六十六條及韓國公證人法第七十條之例，增訂本條規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "民間之公證人死亡時，其繼承人、助理人或其他使用人，應於知悉後十日內陳報該公證人所屬之地方法院或其分院。",
          "reason": "一、本條新增。二、本法對於民間之公證人死亡後，分別設有繼任、兼任及有關文書、物件封存、接收、移交等項因應措施。為配合各該規定，期能即時而適當之處理，爰參考義大利公證法第三十八條及日本公證人法施行規則第三十四條第二項之例，增設本條，明定其死亡通報有關事項，俾資遵循。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "民間之公證人死亡、免職、撤職或因其他事由離職者，在繼任人未就職前，所屬之地方法院或其分院得指定管轄區域內其他民間之公證人兼任其職務。前項兼任職務之民間之公證人得在兼任之區域內設事務所。第一項兼任之職務，在繼任人就職時，所屬之地方法院或其分院應解除其兼任。",
          "reason": "一、本條新增。二、民間之公證人死亡、免職、撤職或因其他相類事由須永久離職者，在繼任人未就職之前，為免公證業務停頓，影響當事人權益，宜有他公證人兼任其職務，爰參考日本公證人法第六十七條及韓國公證人法第七十一條之例，增設第一、三項，明定上述情形，所屬法院得指定轄區內其他民間之公證人兼任其職務，並於繼任人就職時，解除其兼任。又兼任職務之公證人自宜在兼任之區域內設事務所，以執行職務，爰增列第二項予以明定。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "民間之公證人免職、撤職或因其他事由離職時，應與其繼任人或兼任人辦理有關文書、物件之移交；其繼任人或兼任人應予接收。民間之公證人因死亡或其他事由不能辦理移交者，其繼任人或兼任人應會同所屬之地方法院或其分院指定之人員接收文書、物件。依第四十三條規定封存之文書、物件，繼任人或兼任人應會同所屬之地方法院或其分院指定之人員解除封印，接收文書、物件。民間之公證人之交接規則，由司法院定之。",
          "reason": "一、本條新增。二、為使公證業務不致中斷，民間之公證人免職、撤職或因他故離職時，應與其繼任人或兼任人從速辦理有關文書、物件之交接；其因死亡或其他事由不能辦理移交者，亦應由所屬法院指定人員會同繼任人或兼任人接受文書、物件；其經依第四十三條規定封存之文書、物件，並應由繼任人或兼任職務之民間之公證人會同上述法院指定人員解除封印及接受文書、物件，爰參考日本公證人法第六十八條及韓國公證人法第七十二條之例，增設本條第一、二、三項予以規定，俾資遵循。三、民間之公證人如未依本條第一、二、三項之規定辦理交接，將構成第五十四條第一項第一款之應付懲戒事由，是則應於何時移交及移交何物等細節，即應有明文規定，俾資遵循。惟事涉瑣細，不宜於本法詳定，爰設第四項規定，以委任立法方式，授權司法院訂定民間之公證人交接規則。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "前條之規定，於兼任人將有關文書、物件移交其他民間之公證人時，準用之。",
          "reason": "一、本條新增。二、兼任職務之公證人於再行移交有關文書、物件於其他民間之公證人時，自亦應依前條所定程序為之，爰參考日本公證人法第六十九條及第七十三條之例，增訂本條有關準用之規定。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "兼任人於職務上簽名時，應記載其為兼任之旨。繼任人依前任人或兼任人作成之公證書，而作成正本、繕本、影本或節本時，應記明其為繼任人。",
          "reason": "一、本條新增。二、為使兼任職務之公證人執行職務與其固有職務有所區分，爰參考日本公證人法第七十條第一項及韓國公證人法第七十四條第一項之例，增訂第一項，明定其應表明兼任之旨。三、按繼任職務之公證人依前任人或兼任人作成之公證書制作正本、繕本、影本或節本，與一般由前任人或兼任人自作者不同，為特別表明其係繼任人所作成，爰參考日本公證人法第七十條第二項及韓國公證人法第七十四條第二項之例，增訂第二項規定。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "民間之公證人死亡、免職、撤職或因其他事由離職並因名額調整而無繼任人者，司法院得命將有關文書、物件移交於同一地方法院或其分院管轄區域內其他民間之公證人。第四十六條及前條第二項之規定，於依前項受命移交之間民之公證人準用之。",
          "reason": "一、本條新增。二、各地方法院轄區內民間之公證人如死亡、免職、撤職或因其他相類事由而離職，並涉及名額調整，無任命繼任人之必要者，司法院就該民間之公證人所經管之文書、物件，宜作適當之處置，爰參考日本公證人法第七十一條及韓國公證人法第七十五條之例，增訂第一項，明定上述情形司法院得命將有關文書、物件移交於同一法院轄區內其他民間之公證人，並於第二項明定第四十六條及前條第二項之規定，於受命移交之民間之公證人準用之，俾資遵循。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "第四十三條、第四十五條、第四十六條第三項及第四十八條第一項之規定，於民間之公證人停職時準用之。兼任人依前項規定執行職務時，以停職人之事務所為事務所。",
          "reason": "一、本條新增。二、為使民間之公證人受停職懲戒處分時，得由兼任職務之公證人接受移交，繼續執行公證職務而不致停頓，爰參考日本公證人法第七十二條及韓國公證人法第七十六條之例，增設本條第一項，明定第四十三條、第四十五條、第四十六條第三項及第四十八條第一項各規定於民間之公證人停職時準用之，並設第二項規定兼任職務之公證人以停職人之事務所為事務所，執行其職務。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "民間之公證人之監督由司法院行之。前項監督，得由所屬之高等法院、地方法院或其分院為之。前二項之監督，其辦法由司法院定之。",
          "reason": "一、本條新增。二、民間之公證人係由司法院遴任（第三十一條），其職務之監督自應由司法院為最高主管機關，為建立明確之監督系統，爰參考日本公證人法第七十四條第一項、韓國公證人法第七十八條及奧地利公證法第一百五十三條第一項前段之例，增設第一項，明定司法院為民間之公證人最高監督機關。三、民間之公證人均由司法院指定其所屬之地方法院或其分院，各有所屬之職務轄區（第七條及第三十一條）。為便於就近監督，爰參考日本公證人法第七十四條第二項及奧地利公證法第一百五十三條第一項後段之例，增列第二項，規定前項監督得由所屬之高等法院、地方法院或其分院為之。四、上述監督系統，應有周詳而具體之監督規範，惟事涉繁瑣細節，不宜於本法逐為規定，爰增訂第三項授權司法院另以辦法訂定之，俾資依循。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "依前條規定行使監督權之機關，得定期檢查民間之公證人保管之文書、物件。",
          "reason": "一、本條新增。二、為落實監督制度，健全公證業務，依第五十一條規定行使監督權之機關，對於民間之公證人執行職務之情形，宜定期檢閱並調查其保管之文書、物件。爰參考日本公證人第七十七條、韓國公證人法第八十條、德國聯邦公證人條例第九十三條及奧地利公證法第一百五十四條第三項之例，增訂本條。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "監督機關得對民間之公證人為下列行為：一、關於職務上之事項，得發命令促其注意。二、對有與其職位不相稱之行為者，加以警告。但警告前，應通知該公證人得為申辯。",
          "reason": "一、本條新增。二、民間之公證人為司法院遴任從事公證事務之人，是其職務上之事項自屬監督機關行使監督權之範圍，又其職務內外之行為如有損於其品行、地位、聲望而與職位身分不相稱者，足以影響公證之公信力。為防微杜漸，落實監督制度，爰參考日本公證人法第七十六條、韓國公證人法第七十九條之例，並參照德國聯邦公證人條例第九十四條及奧地利公證法第一百五十四條規定之意旨，增訂本條規定，為期悅服，並規定在警告前應使公證人有申辯之機會，俾資依循。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "民間之公證人有下列情事之一者，應付懲戒：一、有違反第一條第三項、第七條第一項、第十條、第十四條、第十五條第一項、第十八條第一項、第三十二條、第三十七條、第三十八條、第四十一條第一項、第四十六條、第六十七條第一項、第六十九條、第七十條、第九十條第一項、第九十八條第二項、第一百零一條第一項、第四項、第一百零八條之行為者。二、經監督機關為第五十三條之懲處後，仍未改善者。三、因犯罪行為，經判刑確定者。但因過失犯罪者，不在此限。前項第三款行為，經依第三十三條規定免職者，免付懲戒。民間之公證人有下列情事之一者，得付懲戒：一有違反第七十一條至第七十五條、第八十條之行為者。二、有其他違反職務上之義務或損害名譽之行為者。",
          "reason": "一、本條新增。二、民間之公證人從事公證事務，必須謹慎勤勉，不得違反法紀，亦不得違背職務上之義務或有損害名譽之行為，其因故意之犯罪行為經判刑確定者，尤足以影響公眾之信賴，此類情事均宜列為懲戒事由，爰參考日本公證人法第七十九條、韓國公證人法第八十二條、奧地利公證法第一百五十六條及我國律師法第三十九條之例，並就其違法行為之嚴重程度，增訂第一項、第三項分別明定：違法程度嚴重者列為第一項三款，其中第二款可使第五十三條之規定發揮其作用；違法程度較輕者列為第三項二款。前者只要有所定三款中任一款之情形，不論情節如何，均應懲戒；後者雖有可懲性，但是否付懲戒，尚有斟酌餘地。三、本條第三項第二款所稱「損害名譽之行為」，應指行為放蕩，有損清譽之情形，其情節較前條第二款所稱「與其職位不相稱之行為」為重，例如公證人輕度的行為不檢，固屬與其職位不相稱之行為，但冶遊、賭博、招搖撞騙等行為，則應列入本款得付懲戒之範疇，乃屬當然。又第八十一條至第八十五條均屬文書記載之程式問題，如有違誤，本條第一項第一款及第三項第一款雖均未列為懲戒事由，但非謂絕對不付懲戒，如經監督機關為第五十三條之懲處，而仍未改善者，即構成本條第一項第二款之應付懲戒事由。如未經監督機關為第五十三條之懲處，而情節重大者，亦可依本條第三項第二款付懲戒。四、又公證人有第一項第三款之情形，經主管機關依第三十三條規定免職者，自無再受懲戒處分之必要，故參照公務員懲戒法第二十五條之例，增訂第二項，規定此種情形免付懲戒。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "民間之公證人懲戒處分如下：一、申誡。二、罰鍰一萬五千元以上十五萬元以下。三、停職二月以上二年以下。四、撤職。前項第一款、第二款之處分得同時為之。",
          "reason": "一、本條新增。二、為使懲戒機關對民間之公證人為懲戒處分時，有明確之依據，爰參考日本公證人法第八十條、韓國公證人法第八十三條、德國聯邦公證人條例第九十七條第一項、奧地利公證法第一百五十八條第一項之例暨我國律師法第四十四條、會計師法第四十條、建築師法第四十五條第一項等規定，增訂第一項，明定民間之公證人懲戒處分有申誡、罰鍰、停職及撤職四種。又民間之公證人應付懲戒之事由各有不同，情節亦殊，如就特定違法行為，處以申誡或罰鍰，猶嫌過輕，處以停止執行職務，卻嫌過重，非不得同時處以申誡與罰鍰。為期懲戒機關有較大之裁量權，俾能作適當之處分，爰兼參考德國聯邦公證人條例第九十七條第一項之例，於本條增列第二項，明定申誡與罰鍰得同時處分之，俾資兼顧。三、民間之公證人為司法院遴任從事公證事務之人，應無公務員懲戒法之適用（第二十四條），其受本條所定之「撤職」處分者，依第三十三條第二項、第二十六條第四款規定應予免職，並不得再遴任為公證人，是本條所定之「撤職」處分，與公務員懲戒法第九條及第十一條所稱之撤職處分，在性質上並非相同，併此敘明。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "民間之公證人之懲戒，由民間之公證人懲戒委員會為之。",
          "reason": "一、本條新增。二、民間之公證人之懲戒，應由何機關為之，不能無明確之規定，爰參考韓國公證人法第八十五條第一項及我國會計師法第四十二條第一項、建築師法第四十七條、醫師懲戒辦法第四條、律師法第四十條第一項之例，增訂本條，明定民間之公證人懲戒委員會為其懲戒機關。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "民間之公證人懲戒委員會，由高等法院或其分院法官四人及民間之公證人三人組織之，主任委員由委員互選之。民間之公證人懲戒覆審委員會，由最高法院法官五人及民間之公證人四人組織之；主任委員由委員互選之。",
          "reason": "一、本條新增。二、為期民間之公證人懲戒委員會所為之議決更為客觀、公平，爰參考律師法第四十一條及第四十三條之例，增訂本條，明定民間之公證人懲戒委員會之委員為七人，覆審委員會之委員為九人，分別由相當人數之法官及民間之公證人參與，並規定主任委員分由委員互選之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "民間之公證人應付懲戒者，由高等法院或其分院依職權移送民間之公證人懲戒委員會審議。地方法院或其分院認其轄區內民間之公證人有應付懲戒之事由者，得報請高等法院或其分院審查移送民間之公證人懲戒委員會審議。地區公證人公會認其會員有應付懲戒之事由者，得經會員大會或理事、監事聯席會議之決議，送請民間之公證人懲戒委員會審議。",
          "reason": "一、本條新增。二、高等法院或地方法院為對所屬民間之公證人行使監督權之機關，其中地方法院與轄區內民間之公證人關係尤為密切，對有無應付懲戒事由，知之甚稔，爰參考律師法第四十條第一項前段之例，增設第一項，明定民間之公證人移送懲戒之機關，原則上應為高等法院或其分院，並於第二項規定地方法院或其分院認轄區內民間之公證人有應付懲戒事由者，亦得報請高等法院或其分院審查，移送審議。三、為使公證人公會發揮團體自律功能，爰參考律師法第四十條第二項之例，增訂第三項，規定公證人公會本身有將違法之民間之公證人移送懲戒之權，俾對應付懲戒之民間之公證人，得經會員大會或理事、監事聯席會議之決議，送請懲戒委員會審議。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "民間之公證人懲戒委員會受理懲戒案件後，於議決前，應為相當之調查，並予被付懲戒人充分申辯之機會，亦得通知前條之移送機關或公會為必要之說明。前項之議決，應作成議決書。",
          "reason": "一、本條新增。二、民間之公證人雖無公務員懲戒法之適用，惟因具有最廣義公務員身分，與一般自由職業者之法律地位並非相同，故民間之公證人懲戒委員會於受理懲戒案件後，應踐行之審議程序，自宜兼具懲戒法庭訴訟程序之精神，使懲戒案件得經由相當之調查及充分之申辯，以作成適當之議決，爰參考公務員懲戒法第二十條、第二十一條、第二十二條及第二十八條之例，增設第一項，並於第二項規定其作成議決之書面名稱，俾資依循。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "受懲戒處分人、依第五十八條第三項移送懲戒之公證人公會，對於民間之公證人懲戒委員會之議決有不服者，得於議決書送達之翌日起二十日內向民間之公證人懲戒覆審委員會請求覆審。前條之規定，於前項覆審程序準用之。關於停職、撤職之處分，經懲戒覆審委員會議決確定後，受懲戒處分人得向原懲戒覆審委員會請求再審議。其請求再審議之事由及程序，準用公務員懲戒法之規定。",
          "reason": "一、本條新增。二、為期對民間之公證人所為之懲戒處分更為妥適，以昭信服，除依前條第一項規定給予應付懲戒人充分申辯之機會外，於委員會議決後，亦應使受懲戒處分人或依第五十八條第三項移送懲戒之機關或公會有請求覆審之權，爰參考律師法第四十二條、律師懲戒規則第二十條、會計師法第四十四條及建築師法第四十八條之例，增訂第一項，並於第二項規定其覆審之程序，亦準用前條規定，俾使覆審之懲戒程序符合訴訟程序化之原則。三、民間之公證人懲戒覆審委員會係由最高法院法官五人及民間之公證人四人所組成（第五十七條第二項），且屬懲戒程序之覆審，其審議程序必須經相當之調查及充分之申辯，具有懲戒法庭及訴訟程序化之性質，是其作成之議決應有終局性之確定力，受懲戒處分人或移送懲戒之機關或公會，自不得聲明不服或依其他程序爭訟。惟有關停職或撤職之懲戒處分，於民間之公證人任職之權利有重大影響，為充分保障其權益，該覆審程序之確定處分，如發現審議程序或議決基礎有重大瑕疵者，自宜有救濟之道，爰參考公務員懲戒法第五章再審議及少年事件處理法第六十四條之一重新審理之例，增列第三項，俾民間之公證人懲戒制度更臻完備。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "民間之公證人懲戒程序規則，由司法院定之。",
          "reason": "一、本條新增。二、審議民間之公證人懲戒案件所應遵行之程序，第五十九條已增設原則性之規定，至其他有關細節事項，例如：委員選任之程序、任期與事務分配、議決書應記載事項、送達文件於被付懲戒人或命提出申辯之期間…等，不便於本法逐為規定，爰參考律師法第五十二條第二項及少年事件處理法八十六條第二項之例，以委任立法之方式，由司法院另以懲戒程序規則訂定 ，期使處理懲戒案件之程序更為周全。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "懲戒處分確定後，民間之公證人懲戒委員會或懲戒覆審委員會應將全卷函送受懲戒處分人所屬高等法院或其分院，報請司法院分別命令執行；其懲戒處分為停職或撤職者，並應將議決書刊登公報。",
          "reason": "一、本條新增。二、民間之公證人係由司法院遴任，如受申誡、罰鍰、停職或撤職等懲戒處分確定，自應由司法院分別命令執行，至各該處分之執行方法如何，涉及繁瑣細節，宜於民間之公證人懲戒程序規則中詳為訂定，爰參考醫療法第八十六條、醫師法第二十九條之二及律師懲戒規則第二十五條之例，增訂本條，明定司法院為懲戒處分之執行機關，並由受懲戒處分之民間之公證人所屬之高等法院或其分院報請命令執行。又民間之公證人執行公證職務，攸關人民權益，如所受懲戒處分為情節較重之停職或撤職者，關係尤為重大。為督促自律，並使民眾知曉該懲戒處分之內容，爰參考奧地利公證法第一百七十八條第二項及我國建築師法第五十一條、會計師法第四十六條、律師懲戒規則第二十六條之例，特於本條明定該二種懲戒處分之議決書應刊登公報，俾資警惕，並使民眾週知。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "民間之公證人依刑事訴訟程序被羈押，或依刑事確定判決，受拘役以上刑之宣告，在執行中者，其職務當然停止。民間之公證人應受懲戒之事由情節重大者，司法院得在懲戒程序終結前，先行停止其職務。民間之公證人依前二項規定停止其職務時，準用第五十條之規定。",
          "reason": "一、本條新增。二、民間之公證人因刑事案件被羈押或受拘役以上刑之宣告在執行中者，人身自由既受限制，其職務自當停止，爰參考日本公證人法第八十三條第一項、韓國公證人法第八十六條第一項、德國聯邦公證人條例第五十四條第四項第一款及我國公務員懲戒法第三條第一、三款之例，增設第一項予以明定。三、民間之公證人移付懲戒之事由情節重大，有受停職或撤職處分之可能者，司法院應得依民間之公證人懲戒委員會或第五十八條所定移送懲戒之高等法院或其分院、目的事業主管機關或公證人公會之函報或逕依職權，於懲戒程序終結前，先行命令停止該公證人之職務，爰參考日本公證人法第八十三條第二項，韓國公證人法第八十六條第二項及我國公務員懲戒法第四條之例，增列第二項，明定此種情形，司法院得命令停止其職務。至上開移送懲戒之機關應依何程序函報先行停止公證人之職務，事涉繁瑣細節，宜於施行細則另行訂定，不必由本法逐為規定 。四、本法第一、二項規定之當然停止職務及命令停止職務，在性質上，與第五十五條第一項第三款所定之停職處分固有不同，但其結果同為停止該公證人職務之執行，故有關民間之公證人受停職懲戒處分之效果規定，諸如事務所文書物件之封存及解除封存與接收（第四十三條及第四十六條第三項）、兼任命令（第四十五條）、兼任意旨之記載（第四十八條第一項）等，自應皆予準用，爰參考日本公證人法第八十三條第三項、韓國公證人法第八十六條第三項之例，增訂第三項規定，俾資遵循。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依前條第一項、第二項停止職務之民間之公證人，有下列各款情形之一者，於停止職務之原因消滅後，應許其復職：一、未受免職、撤職或停職處分者。二、受拘役以上刑之宣告，經執行完畢而未受免職、撤職或停職處分者。",
          "reason": "一、本條新增。二、民間之公證人因第六十三條第一、二項所定事由而停止職務者，於其原因消滅後，如未受免職、撤職或停職處分，或雖受拘役以上刑之宣告，但未受免職、撤職或停職處分，其受宣告之刑又已執行完畢者，足見其停止職務之事由非屬重大，且無執行職務之障礙，自應許其復職，爰參考公務員懲戒法第六條之例，並斟酌民間之公證人適於復職之情形，增訂本條，分列兩款規定。至刑事判決無罪確定或僅受罰金刑之宣告者，倘未受撤職或停職處分，依本條第一款規定，應許其復職，乃屬當然。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "民間之公證人得請求辭去職務，司法院於其依本法規定移交完畢後，解除其職務。",
          "reason": "一、本條新增。二、民間之公證人對於所任之職務應有自行決定去留之自由，如不願續任，自得隨時請求辭去。惟於依規定辦理移交完畢並經司法院核發命令解除其職務前，自仍應繼續執行職務，以免公證事務停頓，影響人民權益，爰參考德國聯邦公證人條例第四十七條第二款、第四十八條及奧地利公證法第十九條第一項第一款之例，增設本條，明定斯旨。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "民間之公證人經依本法免職、停職、撤職、停止職務、退職或辭職而解除其職務者，自命令送達之翌日起，不得繼續執行職務；其依第六十三條第一項規定職務當然停止者，自被羈押或受刑之執行時起，不得繼續執行職務。",
          "reason": "一、本條新增。二、民間之公證人因受免職、撤職處分、受退職命令或經請求辭職而解除其職務者，其職位即因而喪失。如受停職處分、當然停止職務或命令停止職務者，其職務亦將暫時停止，凡此情形，應均不得繼續執行職務，為期明確，自宜定其不得有效執行職務之起算時點，爰參考奧地利公證法第三十二條第二項之例，增訂本條，規定上述情形，應分別自命令送達之翌日或被羈押或受刑之執行時起，不得繼續執行職務。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "民間之公證人於執行職務期間，應繼續參加責任保險。前項保險契約於每一保險事故之最低保險金額，由司法院視情勢需要，以命令定之。但保險人對同一保險年度內之最高賠償金額得限制在最低保險金額之二倍以下。保險人於第一項之保險契約停止、終止、解除或民間之公證人遲延繳納保險費或有其他足以影響保險契約效力之情形時，應即通知所屬地方法院或其分院及地區公證人公會。",
          "reason": "一、本條新增。二、為貫徹本法採行強制責任保險之制度，除規定民間之公證人於任命後非參加責任保險不得執行職務（第三十二條）外，並應使其於執行職務期間維持保險契約繼續有效，以確保當事人權益，爰參考德國聯邦公證人條例第十九條之一及奧地利公證法第二十二條之立法例，增訂第一項，並依公路法第六十五條第一項及民用航空法第七十二條第二項暨現行汽車責任保險以「每一保險事故」為基準之例，於第二項規定每一保險事故保險金額之最低標準，授權司法院得隨情勢需要另以命令訂定之，以適應不同時空之變遷。惟為避免保險人賠償金額過高，故於同項增列但書，規定保險人對最高賠償金額得加限制之範圍，以資兼顧。三、為切實符合上開強制責任保險之目的，爰另設第三項，明定保險人於第一項之保險契約有停止、終止、解除等情形時，應即通知所屬法院及公證人公會，俾資因應。四、至民間之公證人參加本條之責任保險，可否涵蓋其助理人或其他使用人之責任在內？保險人應否就此等人員行為所致之損害負賠償責任？現行保險法第三十一條已有明文，可資適用，故不另設規定，以免重複。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "民間之公證人因故意違反職務上之義務，致他人之權利受損害者，負賠償責任。其因過失者，以被害人不能依他項方法受賠償時為限，負其責任。被害人不能依前項、前條、第一百四十五條規定或他項方法受賠償或補償時，得依國家賠償法所定程序，請求國家賠償。其賠償義務機關為該民間之公證人所屬之地方法院或其分院。前二項之規定，於第四十二條第一項之民間之公證人代理人準用之國家賠償法第四條第二項之規定，於前二項情形準用之。民間之公證人之助理人或其他使用人，於辦理有關公證事務之行為有故意或過失時，民間之公證人應與自己之故意或過失，負同一責任。",
          "reason": "一、本條新增。二、民間之公證人執行公、認證職務，與人民權利有密切關係，如因故意或過失違反職務上之義務，致他人權利受有損害者，自應負賠償責任，爰參考德國聯邦條例第十九條第一項及我國民法第一百八十六條第一項之例，增訂第一項，明定其應負賠償責任之要件。三、民間之公證人不受國家俸給，自行收取法定報酬，且須參加責任保險、與一般公務員有所不同，其因違反職務上之義務致他人之權利受有損害時，固不應由國家負完全賠償責任。惟民間之公證人既係由司法院遴任從事公證事務，作成之文書視為公文書（第二十四條及第三十六條），為充分保障當事人之權益，於被害人不能依第一項受賠償，或不能依第六十七條或第一百四十五條所定之雙重責任保險或其他方法（例如因民間之公證人所僱助理人或其他使用人應負賠償責任，而該助理人、使用人另參加責任保險之類）獲得足額補償時，自應由國家適時介入，負擔補充賠償之責，爰採有條件國家賠償責任之原則增設第二項，明定被害人請求國家賠償之程序及其賠償義務機關。四、民間之公證人代理人（第四十二條第一項），與民間之公證人之資格及職務，大體相同，因代理行為違反職務上之義務，致他人權利受損害，應自負之賠償責任，與民間之公證人自己執行職務之情形無殊，爰增列第三項，明定前二項之規定於第四十二條第一項之民間之公證人代理人亦同得準用。五、國家對民間之公證人因違反職務上之義務所致他人之損害，既應負有條件之賠償責任，為期其謹慎將事，又不致遇事惟恐失誤，而裹足不前，爰於第四項明定國家賠償法第四條第二項之規定於前二項準用之，明示國家於民間之公證人有故意或重大過失時，始得對之行使求償權。六、民間之公證人執行公證職務，其助理人或其他使用人之行為，往往影饗他人權益，故參考民法第二百二十四條之例，增訂第五項，規定民間之公證人於其助理人或其他使用人處理有關公證事務有故意或過失時，應與自已之故意或過失，負同一責任，以確保當事人權益。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "民間之公證人應按月於次月十日前，將作成之公證書、認證書繕本或影本，依受理時間之先後順序彙整成冊，送所屬之地方法院或其分院備查。",
          "reason": "一、本條新增。二、地方法院及其分院負有監督所屬民間之公證人責任，並有函報移送懲戒之權。為使地方法院及其分院便於行使監督權，以提高公證績效，爰增設本條，明定民間之公證人應按月將公、認證書繕本或影本送所屬之地方法院或其分院備查。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "公證人不得就違反法令事項及無效之法律行為，作成公證書。",
          "reason": "條次變更，本條為原條文第十七條移列，內容不修正。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "公證人於作成公證書時，應探求請求人之真意及事實真相，並向請求人說明其行為之法律上效果；對於請求公證之內容認有不明瞭、不完足或依當時情形顯失公平者，應向請求人發問或曉諭，使其敘明、補充或修正之。",
          "reason": "一、本條新增。二、公證，性質上屬非訟事件，公證制度之目的，重在發揮預防司法功能，減少訴訟糾紛。因此，公證人於作成公證書時，自宜本諸非訟事件形式審查之精神，就請求公證之內容，從形式上加以審核，並向請求人說明其行為之法律上效果；如認請求之內容有不明瞭、不完足或依當時情形顯失公平者，並應向請求人發問或曉諭，使其敘明、補充或修正之，爰參考德國公證法第十七條第一項及奧地利公證法第五十二條之例，增設本條。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "公證人對於請求公證之內容是否符合法令或對請求人之真意有疑義時，應就其疑慮向請求人說明；如請求人仍堅持該項內容時，公證人應依其請求作成公證書。但應於公證書上記載其說明及請求人就此所為之表示。",
          "reason": "一、本條新增。二、公證人對於請求公證之內容是否符合法令，在認知或解釋上如有懷疑（例如公證內容應適用外國法，依該外國法是否有效？或應經其他有關機關核可而未經核可時，是否有效，發生疑問…等），甚或對請求人請求公證之真意有所不明時，自應將其疑慮一一說明，並為適當之曉諭。又上述有疑義之情形，於向請求人說明後，若請求人仍堅持其意見，而公證人之疑慮猶存時，公證人宜仍依其請求而為公證，以應事實需要；惟須於公證書上記載其說明及請求人仍堅持其請求公證之情形，以明責任，爰參考德國公證法第十七條第二項、第十八條及奧地利公證法第五十三條之例，增設本條，明定此類疑義公證事件之處理方法，俾資依循。三、至公證人對於請求公證之內容，如已知其違反法令或有無效或其他不得公證之情形，或於依上述規定向請求人為說明後，發現請求公證之事項確有違法、無效或不得公證之情形，應均屬於本法第七十條及第十五條所定不得公證或得拒絕公證之範疇，公證人自得援引各該規定拒絕其公證，不適用本條之規定。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "公證人作成公證書，應令請求人提出國民身分證或其他身分證明文件，證明其實係本人；如請求人為外國人者，應令其提出護照、其本國使領館出具之證明書或其他身分證明文件。",
          "reason": "一、條次變更，本條為原條文第十九條移列。二、末句「領事」二字修正為「使領館」，俾合實際，並將該句前後文字順序調整，以符立法體例。又所謂其他身分證明文件包括外僑居留證或外國政府授權之駐華機構所出具之證明文件，乃屬當然。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "請求人不通中國語言，或為聾、啞人而不能用文字表達意思者，公證人作成公證書，應由通譯傳譯之。但經請求人同意由公證人傳譯者，不在此限。",
          "reason": "一、條次變更，本條為原條文第二十條移列。二、為使公證事務得以便捷進行，於公證人通曉請求人之語言時，即能作成公證書，爰於本條增列但書，規定請求人不通中國語言或聾、啞人而不能用文字表達意思，經其同意由公證人傳譯者，亦得為之，不必由通譯傳譯，並將原條文文字略加修正，以臻明確。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "請求人為盲者或不識文字者，公證人作成公證書，應使見證人在場。但經請求人放棄並記明筆錄者，不在此限。無前項情形而經請求人請求者，亦應使見證人在場。",
          "reason": "一、條次變更，本條為原條文第二十一條移列。二、為期盲者或不識文字者請求公證之事件，於經表明不必有見證人在場並記明筆錄時，公證人亦得不使見證人在場，逕行作成公證書，爰參考德國公證法第二十二條第一項之例，於本條第三句之後增列但書，規定經請求人放棄（見證人在場之權利）並記明筆錄者，不在此限，列為第一項。三、原條文第一項後段 「無此情形，而經請求人請求者亦同」之規定，略作文字修正後改列為第二項。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "由代理人請求者，除適用前三條之規定外，應提出授權書；事件依法非受特別委任不得為之者，並須有特別之授權。前項授權書，如為未經認證之私文書者，應依下列方式之一證明之：一、經有關公務機關證明。二、於境外作成者，經中華民國駐外使領館或經外交部授權之駐外機構或經其他有權機關授權之團體證明。三、外國人或居住境外之人作成者，經該國駐中華民國使領館或經該國授權之機構或經該地區有權機關授權之團體證明。授權書附有請求人之印鑑證明書者，與前項證明有同一效力。",
          "reason": "一、條次變更，本條為原條文第二十二條移列。二、原條文第一項僅規定由代理人請求公證，應提出授權書，並未如民事訴訟法第七十條第一項就特定訴訟行為設有特別授權之限制，為兼顧實體法上有規定受任為特定之法律行為，須有特別授權之情形（例如民法第五百三十四條之規定，）並避免實務上發生疑義，爰於本項之末增列如上二句，以求明確。三、由代理人請求公證之事件，授權書經國內公證人認證者，參照民事訴訟法第三百五十八條之意旨，固可認係真正而予公證。如為未經認證之私文書者，為證明其係出於請求人之真正授權，並兼顧國內外往來及兩岸交流日益頻繁之實際需要，落實代理制度之功能，便利民眾使用公證制度。自宜分就各種情況增設不同之證明方法，爰將原第二項文字加以增刪調整，改分三款，規定其得為證明之不同機關、機搆或團體，俾當事人得選擇其中任一方式為證明，以符便民之旨。四、第二項第一款係將原第二項第二句 「戶籍機關、警察機關、商會或當地村、里辦公處」等字刪除，僅以 「有關公務機關」為概括規定，使其更富彈性，表示任何人在任何地區作成之授權書，若經國內有關公務機關證明者（例如所任職之公務機關之證明），即屬符合規定。第二款所列「中華民國駐外使領館」係對有邦交之國家而言，「外交部授權之駐外機構」則指對無邦交之國家或地區所派代表機構，至「有權機關授權之團體」，則係指大陸人民於大陸地區作成之授權書，經大陸海峽兩岸關係協會及我國海峽交流基金會等政府授權之團體證明等情形。且祇要授權書係於境外作成，應不問作成者為本國人、外國人或居住境外之人，均有本款之適用。第三款之適用，僅須作成授權書者，係外國人或居住境外之人為已足，至作成之地區則不受限制。其中「經該國駐中華民國使領館」或「經該國授權之機構」，如同上述第二項之情形，係分就有邦交或無邦交之國家或地區而為規定，例如南非共和國駐華大使館或美國在臺協會等是。至「該地區有權機關授權之團體」，則指大陸人民於大陸地區或臺灣作成之授權書，分由大陸海峽兩岸關係協會或我國海峽交流基金會證明等情形，該二會均屬本款所謂經有權機關授權之團體。五、第三項不修正。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "就須得第三人允許或同意之法律行為，請求作成公證書，應提出已得允許或同意之證明書。前條第二項、第三項之規定，於前項情形準用之。",
          "reason": "條次變更，本條為原條文第二十三條移列，內容不修正。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "通譯及見證人，應由請求人或其代理人選定之，見證人得兼充通譯。請求人或其代理人未選定通譯者，得由公證人選定之。",
          "reason": "條次變更，本條為原條文第二十四條移列，內容不修正。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "下列各款之人，不得充本法所定之見證人。但第七十五條第二項之情形，不在此限：一、未成年人。二、禁治產人。三、於請求事件有利害關係者。四、於請求事件為代理人或曾為代理人者。五、為公證人之配偶、直系血親或直系姻親者。六、公證人之佐理員及助理人。前項第四款至第六款規定之人，如經請求人全體同意者，仍得為見證人。",
          "reason": "一、條次變更，本條為原條文第二十五條移列。二、本條第一項有關見證人消極資格之規定，係專就本法所定之見證人（如第七十五條之見證人）而設，與實體法上之證人或見證人之資格限制（如民法第一千一百九十八條規定遺囑見證人之資格，民法第九百八十二條之結婚證人，依最高法院五十一年台上字第五五一號判例，祇須有行為能力在場親見而願證明者為已足等）不同。惟該項原規定本文將「見證人」與「證人」併列，極易發生混淆，為求明確，以免適用時發生疑義，爰將「見證人或證人」一語修正為「本法所定之見證人」。又第七十五條第二項所定之見證人，依第七十八條第一項規定，既係由請求人或其代理人選定，祇須其人於行為時有識別能力，即可充任，無另加限制之必要，故參考日本公證人法第三十四條第三項之例，於第一項本文增列但書規定，予以排除。三、本法之所以規定公證人應使見證人在場（第七十五條），僅在使其發生補強與佐證作用而已，是其資格之限制，自不宜過嚴，甚至較實體上之規定為苛，致減低人民使用公證之意願，爰參考德國公證法第二十六條及奧地利公證法第三十三條之例，將第一項第五款從寬修正為「為公證人之配偶、直系血親或直系姻親者」。又為配合公證制度之引進，並修正第六款為「公證人之佐理員及助理人」俾可涵蓋法院公證處及民間之公證人事物所經辦該事件之佐理員或助理人。四、第一項第一款至第四款均不修正。五、請求公證之當事人，不以「雙方」為限，如就合同行為請求公證，則第二項第二句所謂「雙方當事人同意」即難涵蓋，爰修正為「請求人全體」，以示須請求人全體同意。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "公證人作成公證書，應記載其所聽取之陳述與所見之狀況，及其他實際體驗之方法與結果。",
          "reason": "一、條次變更，本條為原條文第二十六條移列。二、本條僅作文字修正，俾使語意更加明確。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "公證書應記載下列各款事項：一、公證書之字號。二、公證之本旨。三、請求人之姓名、性別、出生地、出生年、月、日、職業、國民身分證或其他身分證明及其字、號、住、居所；為法人或其他團體者，其名稱及事務所。四、由代理人請求者，其事由與代理人之姓名、性別、出生地、出生年、月、日、職業、國民身分證或其他身分證明與其字、號、住、居所及其授權書之提出。五、有應逕受強制執行之約定者，其意旨。六、曾提出已得第三人允許或同意之證明書者，其事由，及該第三人之姓名、性別、出生地、出生年、月、日、職業、住、居所，該第三人為法人或其他團體者，其名稱及事務所。七、有通譯或見證人在場者，其事由，及其姓名、性別、出生地、出生年、月、日、職業、住、居所。八、作成之年、月、日及處所。",
          "reason": "一、條次變更，本條為原條文第二十七條移列。二、本文、第一款、第二款、第五款及第八款均不修正。三、原第三款、第四款、第六款及第七款所定之「籍貫」，因現行戶籍法已將本籍登記之規定刪除，另以「出生地」之規定代之，爰予修正為「出生地」，以資配合。四、第七款原將「代理人」與「證人」並列，依第七十九條之說明理由，「或證人」三字已無必要，故並予刪除。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "公證書應文句簡明、字畫清晰，其字行應相接續，如有空白，應以墨線填充或以其他方法表示其為空白。公證之本旨記載年、月、日及其他數目表示同一內容者，其第一次出現時，應以文字大寫；作成公證書年、月、日之記載，亦應以文字大寫。",
          "reason": "一、條次變更，本條為原條文第二十八條移列。二、於原第一項末尾，增列「或以其他方法表示其為空白」等字，使公證書上字行空白處，除以墨線填充外，亦得以加蓋「以下空白」戳記，或當事人章印等方式表示，以防止增添變造。三、公證書應記載之事項，最重要者莫過於公證之本旨及作成之年、月、日。為防止變造，並顧及公證作業之便捷及公證人直接以外國文字作成公證之需要（第五條），爰參考奧地利公證法第四十四條第二項之例，修正第二項，俾公證書之記載，除上述公證之本旨及作成年、月、日外，其他有關之年、月、日及數目之記載（如：請求人欄出生年、月、日、國民身分證號碼、門牌巷弄號數、公證書字號……等），或於「公證之本旨」內第二次表示同一內容之年、月、日及其他數目時，得以簡體數目字或阿拉伯數字書寫，而不必概以文字大寫，以求便捷。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "公證書文字，不得挖補；如有增加、刪除或塗改，應依下列方法行之：一、刪除或塗改字句，應留存字跡，俾得辨認。二、公證書末尾或欄外應記明增刪字數，由公證人、請求人或其代理人、見證人簽名或蓋章。違反前項規定所為之更正，不生效力。",
          "reason": "一、條次變更，本條為原條文第二十九條移列。二、第一項本文、第一款及第二項均不修正。三、第一項第二款內「或證人」三字，依第八十條「說明」之同一理由，予以刪除，並將「蓋章」二字修正為「簽名或蓋章」，俾符合民法第三條之規定及事實上之方便。又本款中第二句所稱之「請求人或其代理人」，於公證人作成公證書時，應指在場之請求人或其代理人而言，乃屬當然。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "公證人應將作成之公證書，向在場人朗讀，或使其閱覽，經請求人或代理人承認無誤後，記明其事由。有通譯在場時，應使通譯將公證書譯述，並記明其事由。為前二項之記載時，公證人及在場人應各自簽名；在場人不能簽名者，公證人得代書姓名，使本人蓋章或按指印，並記明其事由，由公證人簽名。公證書有數頁者，公證人、請求人或其代理人、見證人，應於每頁騎縫處蓋章或按指印，或以其他方法表示其為連續。但公證書各頁能證明全部連續無誤，雖缺一部分人蓋章，其公證書仍屬有效。",
          "reason": "一、條次變更，本條為原條文第三十條移列。二、第一項及第三項均不修正。三、為求用語前後一貫，爰將本條第二項及第四項但書內「證書」二字均修正為「公證書」，第四項「其他代表人」五字修正為「其代理人」。又為因應事實上之便利及涉外公證事件外國人多無印章等情形之需要，並於第四項第三句之後增列「或以其他方法表示其為連續」等字，俾使公證書各頁是否連續，除於每頁騎縫處蓋章或按指印外，尚得以簽名、簡式簽名（例如僅簽姓名之首字母）或緞帶裝訂火漆打印等其他方法表示之。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "公證書內引用他文書或與文書有相同效用之物件為附件者，公證人、請求人或其代理人、見證人應於公證書與該附件之騎縫處蓋章或按指印，或以其他方法表示其為連續。前三條之規定，於前項附件準用之。",
          "reason": "一、條次變更，本條為原條文第三十一條移列。二、引用附件作為公證書之一部者，除原第一項首句所稱之文書外，尚有與文書相同效用之其他物件，諸如：圖片、磁碟片、錄音帶、錄影帶之類，為求立法周延，爰參考民事訴訟法第三百六十三條準文書規定之例，於首句「文書」之後增列「或與文書有相同效用之物件」一語，俾資涵括。又同項第二句「其他代理人」五字，為求用語前後一貫，爰修正為「其代理人」，並於末尾增列「或以其他方法表示其為連續」等字。三、第二項不修正。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "依前條規定所為之附件，視為公證書之一部。",
          "reason": "條次變更，本條為原條文第三十二條移列，內容不修正。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "公證人應將公證書、證明身分、代理人權限、第三人允許或同意之證明書及其他附屬文件，編為卷宗保存之。前項卷宗，應逐頁連續編號，如請求人請求返還附屬文件時，得將其繕本或影本替代原本保存之。",
          "reason": "一、條次變更，本條為原條文第三十三條移列。二、原條文所稱之證明書等附屬文件，通常係指連綴於證明書之後應予保存之文件而言，例如證明身分、代理人權限、第三人允許或同意之證明書、行政機關出具之證明書……等，與前條公證人作成之公證書引用其他文書或與文書有相同效用之物件為附件，視為其一部，應依第八十五條規定於騎縫處蓋章或按指印等情形未盡相同。就一般編卷保存實務而言，已無於連綴處加蓋騎縫章或另行蓋印、按指印之必要，爰參考民事訴訟法第二百四十一條第一項之例，修正原條文規定將上開附屬文書應編卷保存事項列為第一項。又為期用語明確，避免原條文所稱之「附屬文件」與前條之「附件」相混淆，故兼擷取日本公證人法第四十一條第一項及韓國公證人法第四十條採明白例示並概括規定之例，將原條文之「各種證明及其他附屬文件」一語，改以具體例示及概括規定表明之。三、前項書類文件之編卷、保存，為便於稽考，宜採一般訴訟卷宗逐頁連續編號之方式為之，以免散佚，故增列第二項，明定斯旨。又為便利請求人得將附屬文件原本領回，供作他用，爰並參考日本公證人法第四十一條第一項但書及韓國公證人法第四十條第一項但書之例，於同項規定該項附屬文件，請求人請求返還時，得以繕本或影本代之，以應事實之需要。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "公證書之原本全部或一部滅失時，公證人應徵求已交付之正本、經證明與正本相符之繕本或影本，或向所屬地方法院或其分院請求調閱公證書繕本或影本，經該院院長認可後，依該正本、繕本或影本作成經認證之繕本，替代原本保存之。前項情形及認可之年、月、日，應記明於替代原本之繕本並簽名。",
          "reason": "一、條次變更，本條為原條文第三十四條移列。二、為期公證書原本滅失時之補救措施更臻完善，並配合本法第六十九條之增訂，爰於本條第一項首句「原本」二字之後增加「全部或一部」五字，第二句「或繕本」三字修正為「經證明與正本相符之繕本或影本」，並增列「或向所屬地方法院或其分院請求調閱公證書繕本或影本」一語，另將原第三句修正為「經該院院長認可後」，第四句修正為「依該正本、繕本或影本作成經認證之繕本」等字。俾公證人得依徵求或調閱之公證書正本、繕本或影本直接作成與其相符之繕本（此之「經認證之繕本」與第一百零一條所定一般私文書之認證不盡相同），以替代原本保存之。三、第二項之末「正本」二字，配合前項修正為「替代原本之繕本」，以求前後一致。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "請求人或其繼受人或就公證書有法律上利害關係之人，得請求閱覽公證卷內文書。第七十三條、第七十六條、第七十七條之規定，於依前項為請求時準用之。請求人之繼受人及就公證書有法律上利害關係之人請求閱覽時，應提出證明文件。第七十六條第二項、第三項之規定，於前項證明文件準用之。",
          "reason": "一、條次變更，本條為原條文第三十五條移列。二、公證性質上係非訟事件，其卷內文書應如一般訴訟或非訟卷宗，許請求人或其繼受人或有法律上利害關係之人閱覽，且依法請求閱覽之人，除閱覽公證書原本外，每有閱覽卷內其他文書之必要，為因應此項需要，爰將第一項末句「公證書原本」五字修正為「公證卷內文書」，使請求閱覽之標的範圍擴大，而不侷限於公證書原本。三、原條文第一、三項規定得請求閱覽公證書原本之請求人之「繼承人」，其涵義應與民事訴訟法第四百零一條第一項所稱之「繼受人」相同，為免在適用上滋生疑義，爰將原規定「繼承人」三字均修正為「繼受人」，以求明確。四、第二項及第四項除將原條項所列之條文條次變更外，其餘均不修正。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "公證人應編製公證書登記簿及其他相關之簿冊。前項簿冊及其應載之內容，由司法院定之。",
          "reason": "一、條次變更，本條為原條文第三十六條、第三十七條合併移列。二、公證書登記簿備置之目的，僅在於查考，修正前第三十六條及第三十七條就有關登記簿應如何編製、蓋印及其應記載之事項等，涉及繁瑣細節，無於本法逐一規定之必要；又以公證人應編製之簿冊，除公證書登記簿外，尚有其他相關之簿冊，例如收件簿、其他依法令應備置之簿冊……等。為求立法更為簡明、周延，爰參考日本公證人法第四十五條、同法施行規則第十九條第二項及韓國公證人法第四十四條之例，將上開原二條文合併修正為一條，明定公證人應編製公證書登記書及其他相關之簿冊列為本條第一項，並於第二項規定前項簿冊及其應記載事項，由司法院定之，俾使公證書登記簿及其他相關簿冊之編製，舉凡原條文所定登記簿應如何蓋印及其應記載之內容等細節，均得以委任立法之方式另行訂定或於施行細則內規定之。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "公證人得依職權或依請求人或其繼受人之請求，交付公證書之正本。第七十三條、第七十六條、第七十七條、第八十九條第三項之規定，於依前項為請求時準用之。",
          "reason": "一、條次變更，本條為原條文第三十八條移列。二、本條第一項之「繼承人」，其涵義應與民事訴訟法第四百零一條第一項所稱之「繼受人」相同，為免在適用上滋生疑義，爰將原規定「繼承人」三字均修正為「繼受人」，以求明確。三、第二項僅將原條項所列之條文條次變更，內容不修正。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "公證書正本應記載下列各款事項，由公證人簽名並蓋職章或鋼印：一、公證書之全文。二、記明為正本字樣。三、受交付人之姓名。四、作成之年、月、日及處所。違反前項規定者，無正本之效力。",
          "reason": "一、條次變更，本條為原條文第三十九條移列。二、本法第三十二條第四款增訂民間之公證人於任命後，應向所屬地方法院或其分院提出職章、鋼印之印鑑，為配合此項規定，爰參考日本公證人法第四十八條及韓國公證人法第四十七條之例，將原第一項本文末句「並蓋公證處圖記」等字，修正為「並蓋職章或鋼印」，俾法院或民間之公證人，於作成公證書正本時，除依法簽名外，並得斟酌實際使用地區之需要（如持往外國使用是），加蓋職章或記有公證人職稱、姓名之鋼印，毋庸另蓋用圖記，以簡化手續，並符實際需要。另於第一項第一款「證書」之上增一「公」字，使其文義明確前後一致。三、其餘不修正。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "一公證書記載數事件，或數人共一公證書時，得請求公證人節錄與自己有關係部分，作成公證書正本。前項正本，應記明係節錄正本字樣。",
          "reason": "一、條次變更，本條為原條文第四十條移列。二、本條第一項內「公證處」三字修正為「公證人」，以配合民間之公證人制度之建立。三、第二項不修正。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "公證人交付公證書正本時，應於該公證書原本末行之後，記明受交付人之姓名、事由及年、月、日，並簽名。",
          "reason": "一、條次變更，本條為原條文第四十一條移列。二、為便於稽考，公證書原本宜兼有記明受交付正本對象、事由及時間之規定，爰參考日本公證人法第五十條及德國公證法第四十九條第四項之例，將原條文第二句修正為「應於該公證書原本末行之後」等語，並將第三句修正為「記明受交付人之姓名、事由及年、月、日」，又為簡化程序，規定此種記載僅有公證人簽名即為已足，故將末句修正為「並簽名」，刪除「並蓋公證處圖記」七字。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "請求人或其繼受人或就公證書有法律上利害關係之人，得請求交付公證書及其附屬文件之繕本、影本或節本。第七十三條、第七十六條、第七十七條、第八十九條第三項之規定，於依前項為請求時準用之。",
          "reason": "一、條次變更，本條為原條文第四十二條移列。二、原第一項內「繼承人」一語，其涵義應與民事訴訟法第四百零一條第一項所稱之「繼受人」相同，為免在適用上滋生疑義，爰將原規定「繼承人」三字均修正為「繼受人」，以求明確。另末句「附屬文書」四字，為使與第十八條及第八十七條之用語前後一致，爰修正為「附屬文件」。又公證書影本如經公證人簽名並蓋職章者，與繕本有同一之效力，為求周延、簡明，爰於同項末「繕本」二字之後增列「影本」字樣，並將「節錄繕本」四字修正為「節本」。三、第二項僅將原條項所列之條次變更，內容不修正。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "公證書及其附屬文件之繕本、影本或節本，應記載下列各款事項，由公證人簽名並蓋職章或鋼印：一、公證書及其附屬文件之全文或一部分。二、記載為繕本、影本或節本字樣。三、作成之年、月、日及處所。",
          "reason": "一、條次變更，本條為原條文第四十三條移列。二、原條文本文及第一款之「附屬文書」四字，為使與第十八條及第八十八條之用語前後一致，爰修正為「附屬文件」。又公證書影本如經公證人簽名並蓋職章者，與繕本有同一之效力，為求周延、簡明，爰於本文及第二款內「繕本」二字之後增列「影本」字樣，並將「節錄繕本」四字修正為「節本」。「並蓋公證處圖記」修正為「並蓋職章或鋼印」，使前後規定一致。三、其餘不修正。四、至本條有關公證書繕本、影本或節本之製作，倘涉及第八十五條所定引用與文書有相同效用之物件為附件，如錄影帶、磁碟片等之類者，隨著科技之進步及時空之變遷，公證人若以拷貝或其他更新之複製方法為之者，當不失為本條所稱之繕本、影本或節本。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "公證書正本或公證書及其附屬文件之繕本、影本或節本有數頁時，公證人應於騎縫處蓋章，或以其他方法表示其為連續。第八十二條、第八十三條之規定，於前項文書準用之。",
          "reason": "一、條次變更，本條為原條文第四十四條移列。二、本條係關於公證書之正本、繕本、影本、節本或其附屬文件之正本、繕本、影本、節本製作方法之規定，為求文義更臻確當，爰參考日本公證人法第五十六條及韓國公證人法第五十五條之例。另句中「附屬文書」四字，為使與第十八條及第八十七條之用語前後一致，爰修正為「附屬文件」。又公證書影本如經公證人簽名並蓋職章者，與繕本有同一之效力，為求周延、簡明，爰於同項「繕本」二字之後增列「影本」字樣，並將「節錄繕本」四字修正為「節本」。且於末句之後增列「或以其他方法表示其為連續」等字，以符實際。三、第二項僅將原條項所列之條次變更，內容不修正。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "公證遺囑，除請求人外，不得請求閱覽或交付正本、繕本、影本或節本。但請求人聲明願意公開或於公證遺囑後死亡者，不在此限。公證人應於作成公證遺囑之日起十日內製作繕本一份，將其密封，於封面上記明遺囑人之人別資料及作成之年、月、日，加蓋職章後，送交全國公證人公會聯合會保存之。於有第一項但書之情形，請求人之繼受人或就公證遺囑有法律上利害關係之人，亦得向全國公證人公會聯合會查詢有無第一項之遺囑並請求閱覽。前二項之規定，於其他遺囑之公、認證，準用之。",
          "reason": "一、條次變更，本條為原條文第四十五條移列。二、公證書影本如經公證人簽名並蓋職章者，與繕本有同一之效力，為求周延、簡明，爰於原條文第一項前段末「繕本」二字之後增列「影本或節本」，其餘不修正，列為本條第一項。三、遺囑之記載多為遺囑人最後意思表示之重要事項，涉及人民財產或身分上之權利關係。國人每因各地交通便捷，常有暫離住、居所或旅行在外之情形，遺囑經請求公、認證之地點，並不限於請求人之住所地。為使遺囑於被繼承人死亡發生效力後，或經請求人表示願意公開時，其繼受人或利害關係人易於查詢遺囑之有無，自有將此類遺囑集中保存或以電腦連線儲存之必要，爰參考德國公證法第三十四條及義大利公證法第六十六條第五項之例，增設第二、三項，明定公證遺囑應製作繕本一份送交全國公證人公會聯合會集中保存，俾請求人之繼受人或就公證遺囑有法律上利害關係之人，於符合第一項但書之情形時，得向公會請求查閱，以符便民、利民之旨。四、有關遺囑之公、認證，除民法第一千一百九十一條所定之公證遺囑外，尚有密封遺囑之公證、自書及代筆遺囑之認證，為落實上開制度，使所有遺囑多能集中保存，爰增訂第四項，以求周延。五、原條文第二項票據作成拒絕證書之規定，因與遺囑事項無涉，故將之移列次一條單獨規定，以符體例。六、依本條第一項及第八十九條、第九十一條、第九十五條、第一百零七條之規定，請求人之繼受人或就遺囑有法律上利害關係之人，如已確知遺囑係由某公證人公、認證者，本得據之向該公證人請求閱覽或交付正本、影本、繕本或節本，惟於不知有無作成遺囑或究由何公證人公、認證時，自亦得適用本條第三、四項之規定，逕向全國公證人公會聯合會查閱，以確保其權益。又本條第三項查閱之規定，除須具備第一項但書之情形外，並須依實體法之規定為之，例如密封遺囑之公證，於閱覽該遺囑內容時，仍應注意民法第一千二百十三條有關開視之規定，自不待言。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "公證人依票據法作成拒絕證書者，不適用第十八條、第七十三條至第七十七條及第八十一條之規定。",
          "reason": "一、條次變更，本條為原條文第四十五條移列。二、原條文第一項已於前條修正單獨為一條，有關第二項票據作成拒絕證書部分之規定，因與遺囑事項無關，亦宜自成一條，俾符立法體例，爰將之移列於本條單獨規定，並就原條項所列條文之條次變更，內容則不作修正。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "公證人認證文書，應作成認證書。",
          "reason": "一、本條新增。二、公證人就法律行為及關於私權之事實為公證，第二條第一項明定應作成公證書，惟認證部分卻無類似之明文。為彌補此項缺陷，並求立法之周全，爰於本章之首增列本條，明定斯旨，俾與公證條文前後一致。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "公證人認證私文書，應使當事人當面於私文書簽名，或承認為其簽名，並於認證書內記明其事由。認證公文書之原本或正本，應就其程式及意旨審認該文書是否真正。認證公文書或私文書之繕本或影本，應與經審認為真正之原本、正本對照相符，並於繕本或影本內記明其事由。認證文書之翻譯本者，除依前三項規定辦理外，應審查該翻譯語文是否正確，並將原文連綴其後。公文書或私文書有增刪、塗改、損壞或形式上顯有可疑之點者，應記明於認證書內，必要時，並得為查證。",
          "reason": "一、條次變更，本條為原條文第四十六條移列。二、為使本條原第一項第一、二句內之「私證書」及「證書」，與其他修正條文用語一致，並明確表達其真意，爰均修正為「私文書」。又同項末句之「證書」二字，實係公證人依前條作成之認證，非認證 之私文書本身，為求明確，免滋疑義，爰參考韓國公證人法第五十七條第一項、德國公證法第四十條第三項及奧地利公證法第七十九條第五項之例，將其修正為「認證書」，以符實際。三、本法已修正擴大認證之標的範圍，兼及於公文書形式真正之認證（第二條第二項）。為配合此項修正，爰參考民事訴訟法第三百五十五條第一項有關文書形式證據力之例，於本條第二項增設其認證方法，明定認證公文書之原本或正本，應就其程式及意旨從形式上審認該文書是否真正（例如：印章有無被盜用或偽刻等情形），以防公文書有偽造或變造之情形，充分發揮預防司法之功能。四、原第二項關於繕本認證之規定，因認證之範圍已修正擴大，而核對膳本、影本是否真正，必與經審認為真正之原本、正本對照後始能認證其相符，為期文義更臻明確，爰將本項文字略作修正，列為第三項。五、翻譯文書之認證，無論是「中文譯成外文」、「外文譯成中文」或「某外國文譯成另一外國文」，本法第五條第三項既增訂以「通曉該外國語文之公證人始得為之」，則其認證方法，除依前三項規定為之外，尚應就該翻譯語文是否與原文文義相符併予審認，以求正確，並加強其效用，故參考奧地利公證法第七十八條之例，增設第四項，明定認證翻譯文書之方法如上。六、本條原第三項首句之「私證書」，為求與其他修正條文用語一致，爰修正為「公文書或私文書」。又認證之公、私文書，其是否真正，往往與社會公益或國家形象有關，如其真偽確有可疑者，自宜謹慎將事，故參考民事訴訟法第三百五十五條第二項之例，增列「必要時，並得為查證」之規定，賦予公證人查證之權限，並移列為第五項。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "公證人認證請求人陳述私權事實之私文書，以該文書係持往境外使用者為限，得命請求人親自到場並為具結。請求人陳述私權事實之私文書，依法律或基於法律授權訂定之命令，得提出於法院或其他機關為一定之證明者，請求人請求認證時，適用前項認證方法之規定。",
          "reason": "一、本條新增。二、近年國內外人民往來頻繁，國人持往境外使用之文件日見增多，部分採行宣誓制度之國家每規定認證之文書須經「宣誓」或「代宣誓之具結」之程序，且因國內法院及其他行政機關，就特定事件認定事實，亦多有授信經公、認證文書之情形，現行民事訴訟法第四百三十三條第二項明定證人或鑑定人於法院外之書狀陳述得採為證據，即其一例，此項書狀如經認證並附有具結之結文，當可加速訴訟事件之終結，於人民權益之確保，必有其實質之意義，又公證人認證私文書，除依前條第一項規定為簽名認證外，尚應依非訟程序審查該文書之內容有無違法或無效之原因。為因應前述需要，縮短審查程序，提高處理速度，自有承認命請求人具結而為認證之必要，況本法已將民間之公證人界定具有最廣義公務員身份，公證人據以命其具結而為認證，亦符合先進國家之立法趨勢，故參考德國聯邦公證人條例第二十二條及該國公證法第三十八條之例，增設本條，俾提高證文書之公信力。三、為免本條所定命請求人具結而為認證之適用範圍，過於廣泛，產生負面影響，爰將得令具結而為認證之情形，僅限於：（一）持往境外使用之私文書，（二）依法律或基於法律授權訂定之命令（例如民事訴訟法第四百三十三條第二項之情形），得提出於法院或其他機關為一定證明之私文書兩種，並採取「相對具結」之方式，分別兩項規定之，俾公證人得依具體個案之不同，斟酌實際情況，決定有無令請求人親自到場並為具結之必要，如公證人認無須命具結而為認證者，自仍得依前條所定之一般認證方法為之，此時，請求人如認公證人之處理不當，可依第十六條規定提起異議。四、經依本條命具結而為認證之私文書，依民事訴訟法第三百五十八條規定，固應推定為真正，較具有公信力。惟經認證之事項不能因此即認為係實質真正，故該經認證之私文書其證明力如何，仍當由受理該文書之法院或其他機關調查認定，乃屬當然。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "請求人依前條規定具結，應於結文內記載當據實陳述決無虛偽等語。公證人於請求人具結前，應告以具結之意義及虛偽陳述之處罰。",
          "reason": "一、本條新增。二、為配合前條命具結而為認證之規定，爰參考民事訴訟法第三百十二條第二項及第三百十三條第一項之例，增訂本條，明定其具結之程序及結文應記載之文字，俾資依循。又有關具結之其他程序事項，本條未規定者，自得依第二十一條準用非訟事件法第十五條再準用民事訴訟法有關證據之規定為之。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "請求認證文書，應提出文書之繕本或影本。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、認證之標的，依第二條及前條之規定，已包括公文書及私文書，原條文之「私證書」三字，應修正為「文書」，以資配合。又為求用語統一，免滋疑義，爰將「印本」修正為「影本」。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "認證書應記載下列各款事項，由公證人及在場人簽名，並蓋公證人職章或鋼印：一、認證書之字號。二、依第一百零一條規定為認證之意旨。三、認證之年、月、日及處所。為第一百零一條第一項之認證者，其認證書並應記載第八十一條第三款、第四款、第六款及第七款所定之事項。認證書應連綴於認證之文書；由公證人及在場人加蓋騎縫章，或以其他方法表示其為連續。",
          "reason": "一、條次變更，本條為原條文第四十七條移列。二、為配合第一百零一條關於公、私文書認證方式之修正，並與修正後條文用語前後一致，爰將本條原第一項本文「公證處圖記」修正為「公證人職章或鋼印」，第二款修正為「依第一百零一條規定為認證之意旨」。又原條文第三款所定之事項，僅於第一百零一條第一項之簽名認證始有記載之必要，其他文書之認證，則無庸一一加以記載，故將改列第二項，修正規定如上。原第四款內容不修正，款次變更為第三款，第一款亦不修正。三、本條原第二項首句「前項」二字刪除，並於項末增列「或以其他方法表示其為連續」一語，移列為第三項，以求文字簡潔，前後配合。四、原第三、四項有關認證私證書得準用公證條文之規定，為使其更符合一般立法體例，爰將之刪除，故於本章之末獨列一條規定之。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "公證人得在認證之文書上以直接註記之方式為認證，記載前條第一項規定之事項，由其簽名並蓋職章或鋼印。依前項方式為第一百零一條第一項之認證者，並應依前條第二項之規定為記載。但請求書或認證之文書上已有記載者，不在此限。",
          "reason": "一、本條新增。二、為簡化認證手續，因應國內外往來日益頻繁之實際需要，爰參考歐美各國公證人直接認證之便捷方式，增設本條，明定公證人得在認證之文書上直接為認證，記載前條第一項所定之事項，由其簽名並蓋職章或鋼印書並規定依第一百零一條第一項為簽名認證時，如請求書或認證之文書上已有前條第二項事項之記載者，得於省略，以資兼顧。三、本條直接註記方式之認證，應就前條第一項與第二項所定之事項為記載，性質上仍屬第一百條所稱之認證書，故此略式註記之認證，已不生前條第三項認證書與認證文書連綴之問題，乃屬當然。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "認證，除本章有規定外，準用前章公證之規定。",
          "reason": "一、條次變更，本條為原條文第四十七條移列。二、修正前第四十七條第三、四項有關認證準用公證條文之規定本採逐條列舉之方式，本法已新增或修正多處條文，已不足因應，例如修正後第七十條、第七十一條、第七十五條至第八十一條、第八十四條、第八十五條、第八十四條第四項、第八十八條至第九十條、第九十五條至第九十八條第一項（自書或代筆遺囑之認證，亦應準用第九十八條不得請求閱覽或交付繕本之規定）等，性質上多在應予準用之列。為求立法之周延，爰參考民事訴訟法第四百八十一條及強制執行法第一百十三條之體例，將第三、四項（原第一、二項已於第一百零五條規定）合併修正為本條。採取概括之準用規定，至在何種情形可以準用，應於性質不相抵觸之範圍內，就具體個案分別認定之。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "公證費用，應依本章之規定收取之，不得增減其數額。",
          "reason": "一、本條新增。二、為因應民間公證制度之建立，使與現行法院公證制度並行不悖，有關法院或民間之公證人應收取之公、認證費用，自宜有統一、合理之標準，且不得任由公證人增減其數額或與請求人為不同之協定，以免惡性競爭，滋生流弊，影響公證之品質，故參考德國非訟事件費用法第一百四十條及日本公證人手續費規則第三十條之例，增設本條，明揭斯旨，俾資依循。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "請求就法律行為或涉及私權之事實作成公證書者，其費用除本法另有規定外，按其標的之金額或價額，依下列標準收取之：一、二十萬元以下者，一千元。二、逾二十萬元至五十萬元者，二千元。三、逾五十萬元至一百萬元者，三千元。四、逾一百萬元至二百萬元者，四千元。五、逾二百萬元至五百萬元者，五千元。六、逾五百萬元至一千萬元者，六千元。七、逾一千萬元至五千萬元者，其超過一千萬元部分，每一千萬元加收二千元；不滿一千萬元者，按一千萬元計算。八、逾五千萬元者，其超過部分，每一千萬元加收一千元；不滿一千萬元者，按一千萬元計算。",
          "reason": "一、條次變更，本條為原條文第五十條移列。二、按公證費用之收取，凡與財產權有關者，依一般規費徵收通例，無論法律行為或私權事實之公證，均應以其標的金額或價額作為計算之基準，故除將本文首句文字修正，刪除「人聲請」三字，增列「或涉及私權之事實」等字樣外，並將原第二、三句文字略作修正，列為本條之本文。三、修正前本條關於公證費用徵收標準之規定，由於起徵點過低，且標的金額或價額較小者費率略嫌偏低，而金額或價額越大者其費率反顯過高，為彌補此一缺失，並以本法採行法院與民間之公證人併行之雙軌制，務期「人民樂意使用公證」「公證人收入能達相當水準」「計算費用不過於繁瑣」諸原則均能兼顧，以求收費更臻合理、公平，爰參考日本公證人手續費規則第二條採分級定額收費之規定，兼擷取德國非訟事件費用法第三十二條分級分段累退計費之例，將修正前本條第四句以下加以修正，分就標的金額或價額在一千萬元以下者，於第一款至第六款以分級定額之方式，規定其不同之收費標準，並對超過一千萬元或五千萬元部分，另定其應加收費用之比例，列為第七款及第八款。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "關於計算公證事件標的之價額，本法未規定者，準用民事訴訟費用有關之規定。",
          "reason": "一、條次變更，本條為原條文第五十一條移列。二、為因應民事訴訟費用法將來併入民事訴訟法規定之修正，爰將原準用該法計算法律行為標的價額之列舉條文，改以概括準用之方式，修正為準用民事訴訟費用有關之規定。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "典權之價額，以其典價為準。",
          "reason": "條次變更，本條為原條文第五十二條移列，內容不修正。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "公證之法律行為或涉及私權之事實，其標的之價額不能算定者，收取費用一千元。",
          "reason": "一、條次變更，本條為原條文第五十三條移列。二、本條僅將文字略作修正，並提高費用額為一千元，以配合第一百零九條所定最低費用額之修正。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "請求就婚姻、認領、收養或其他非因財產關係之法律行為或涉及私權之事實，作成公證書者，收取費用一千元。於非財產關係之公證，並請求為財產關係之公證者，其公證費用分別收取之。",
          "reason": "一、條次變更，本條為原條文第五十四條移列。二、為求文義確當，爰將原第一項首句「請求人聲請」五字，修正為「請求」，「行為」二字修正為「法律行為或涉及私權之事實」。又為提高此類事件之公證費用額，並將末句修正為「收取費用一千元」，以與第一百零九條內容相配合。三、第二項僅作文字修正。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "請求就下列各款事項作成公證書者，收取費用一千元：一、承認、允許或同意。二、契約之解除或終止。三、遺囑全部或一部之撤回。四、曾於同一公證處或公證人事務所作成公證書之法律行為之補充或更正。但以不增加標的金額或價額為限。其增加標的金額或價額者，就增加之部分，依第一百零九條之規定收取費用。",
          "reason": "一、條次變更，本條為原條文第五十五條移列。二、本條原本文首句「人聲請」三字刪除，並將末句修正為「收取費用一千元」，以配合本章所定基本費用額之提高暨相關用語之文字修正。三、第一款、第二款均不修正。四、原第三款「撤銷」一詞，參照民法第一千二百十九條之規定，修正為「撤回」。為配合民間之公證人制度之引進，爰於本條原第四款前段「公證處」之後，增列「或公證人事務所」等字樣。又本條原第四款但書規定之情形，如有增加標的金額或價額者，應如何計費？未設明文，故於同款之末增列應依第一百零九條收取費用，以杜爭議。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "請求作成公證書，須實際體驗者，依其所需之時間，按一小時加收費用一千元；不滿一小時者，按一小時計算。",
          "reason": "一、條次變更，本條為原條文第五十六條移列。二、按公證事件須實際體驗者，並不限於「私權事實」，故將本條首句修正為「請求作成公證書」，俾能涵括所有法律行為及私權事實之公證。又本條關於「按一小時加收公證費十元」之規定，其收費額顯然偏低，為兼顧公證人外出體驗計費之合理性，爰參考日本公證人手續費規則第十五條之例，將原第四句修正為「按一小時加收費用一千元」。惟本條體驗費時間之計算，係以現場實際體驗之時間為準，公證人在途之舟車時間應不予算入，乃屬當然。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "請求就股東會或其他集會之決議作成公證書者，依前條之規定收取費用。",
          "reason": "一、條次變更，本條為原條文第五十七條移列。二、本條僅作文字修正，以求前後用語一致。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "請求就密封遺囑完成法定方式者，收取費用一千元。",
          "reason": "一、條次變更，本條為原條文第五十八條移列。二、本條首句「人聲請」三字刪除，並配合本章所定基本費用額之提高，將末句修正為「收取費用一千元」。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "請求作成授權書、催告書、受領證書或拒絕證書者，收取費用一千元。",
          "reason": "一、條次變更，本條為原條文第五十九條移列。二、本條首句「人聲請」三字刪除，並配合本章所定基本費用額之提高，將末句修正為「收取費用一千元」。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "請求就法律行為作成公證書，並載明應逕受強制執行者，依第一百零九條或第一百十二條所定之費用額，加收二分之一。",
          "reason": "一、條次變更，本條為原條文第六十條移列。二、本法已採德、日收取公證費用之立法例，分就價額費用及定額費用大幅提高其收費標準（第一百零九條及第一百十二條），並對「時間費用」、「距離費用」，「外文費用」及其他「特殊費用」，增設加收費用之規定（第一百十五條、第一百二十二條至第一百二十五條），原條文所定具執行力公證事件應依一般作成公證書費用加倍徵收，尚嫌過高，為兼顧人民使用公證制度之意願，並與上述新增加收費用之規定相平衡，使費用之收取更臻合理，爰將「加倍徵收」之現定，修正為「加收二分之一」，又為期文義更加確當，避免適用上滋生疑義，爰並將原條文文字略作增刪。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "請求就文書為認證者，依作成公證書所定之費用額，減半收取之。",
          "reason": "一、條次變更，本條為原條文第六十一條移列。二、本法巳修正擴大認證之標的範圍，除認證私文書外，兼及於公文書形式真正之認證（第二條及第一百零一條），爰刪除本條首句之「人聲請」三字，並將「私證書」修正為「文書」，原第二、三句則僅略作文字上之增刪。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "本法未規定公證費用之事項，依其最相類似事項之規定收取費用。",
          "reason": "一、條次變更，本條為原條文第六十三條移列。二、本條僅略作文字修正。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "公證人因請求人之請求，於夜間、例假日或其他法令所定執行職務時間外之時間執行公、認證職務者，各依本法所定之費用額，加收二分之一。但加收部分最高不得超過五千元。",
          "reason": "一、本條新增。二、本法第八條第二項規定公證人必要時，得於法令所定時間外辦理公證事務，是該時間若非夜間、例假日，必係正常辦公外之休息時間，其費用之收取，自應較一般時間為高，方稱公平、合理，爰參考德國非訟事件費用法第五十八條第三項之例，增設本條，明定其加收費用比例及最高額之限制。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "公證人在請求人病榻前或其他相類場所執行公、認證職務者，加收費用二千元。",
          "reason": "一、本條新增。二、按公證人執行公、認證職務，有須至請求人病榻前或其他相類場所，諸如車禍現場之類為之者，於此等特殊狀況下辦理公、認證，公證人身心負擔較重，除依本法其他有關規定收取費用外，應另加收相當之費用，始稱合理，爰參考日本公證人手續費規則第二十七條之例，增設本條，明定此類公、認證，應加收費用二千元。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "公證人作成之公證書，其張數如超過六張時，超過部分每一張加收費用五十元。前項之張數，以一行二十五字、二十行為一張，未滿一張者，以一張計算。",
          "reason": "一、本條新增。二、公證人作成之公證書，其張數如逾六張以上者，所費時間及心力較多，為求公證收費更趨公平、合理，爰參考日本公證人手續費規則第十四條之例，增設本條，明定其超過基本張數加收費用之額數暨張數計算之基準。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "公證人因請求人之請求以外文作成公證書或認證文書之翻譯本者，依本法所定之費用額，加收二分之一。但加收部分最高不得超過一萬元。",
          "reason": "一、本條新增。二、本法第五條第一項增訂公證人因當事人之請求得以外文作成公證書，第一百零一條第四項復就翻譯文書之正確性設有認證之規定，為顧及公證人受理此類事件，除須具備較佳之外文能力外，往往付出較多之時間及精力，爰參考日本公證人手續費規則第二十一條第一項但書及德國非訟事件費用法第五十九條第一項之例，增設本條，明定其加收費用比例及最高額之限制。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "公證人已著手執行職務後，因請求人之請求停止其職務之執行，或因可歸責於請求人或到場人之事由致不能完成職務之執行者，依本法所定之費用額，收取二分之一。但最高不得超過五千元。",
          "reason": "一、本條新增。二、公證人對於當事人請求公、認證之事項，已著手職務之執行後，例如：公證人依第七十一條之規定，就請求公證之事項巳從形式上作審查及說明，或已開始與請求人就公證內容為諮談等是。此時，若因請求人請求停止職務之執行，或因可歸責於請求人或到場人之事由致不能完成職務之執行者，自仍應令請求人負擔部分之費用，故參考日本公證人手續費規則第二十八條及德國非訟事件費用法第五十七條之例，增設本條，明定其收費之標準。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "請求人或其他就法律上有利害關係之人請求閱覽公、認證卷內文書者，每閱覽一次收取費用二百元。",
          "reason": "一、條次變更，本條為原條文第六十二條移列。二、為配合第八十九條及第一百零七條之規定，並以閱覽公、認證卷內文書，多須費時調卷，原條文所定有關閱覽費按次以新臺幣十二元計算之額數，已嫌過低，與現今物價不成比例，爰參考日本公證人手續費規則第二十五條之例，將本條之文字及收費標準略作修正。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "請求交付公、認證書及其附屬文件之繕本、影本或節本者，每份收取二百元。其張數超過六張時，每一張加收五元。翻譯費每百字收取費用一百元至四百元，由公證人酌定之，其酌定標準由司法院另以命令定之。未滿百字者，按百字計算。郵電費、運送費、登載公報新聞紙費、送達公證文件費、法院之公證人、佐理員出外執行職務之旅費、民間之公證人、助理人出外執行職務及鑑定人、通譯之日費及旅費，準用民事訴訟費用有關之規定。",
          "reason": "一、條次變更，本條為原條文第六十四條移列。二、修正前原準用民事訴訟費用法第二十四條，按字數計算「抄錄費」之規定，已不合時宜；本法第九十五條第一項及第一百零七條又規定請求人或其繼受人或有法律上利害關係之人均得請求交付公、認證書及其附屬文件之繕本、影本或節本，為配合上述修正，並兼顧計費之合理，爰將本條「抄錄費」三字刪除，明定請求交付上開文書之繕本、影本或節本者應收費之標準，列為本條第一項。三、修正前本法關於「翻譯費」準用民事訴訟費用法第二十五條之規定，收費過低，不符實況，且翻譯文字與內容、種類不同，難易亦殊，為顧及此等情形，並使收費較具彈性，故將本條原「翻譯費」部分重作規定，另增列為第二項，明定翻譯費每百字收取一百元至四百元，由公證人酌定，其酌定標準由司法院審酌各種語文翻譯之難易程度另以命令定之，未滿百字者，按百字計算。又本項所稱之「翻譯費」，係指第五條第二項所定以中國文字作成之公證文書另附記外國文字或附譯本所須收取之費用而言，與第一百二十五條增訂以外文作成公證書，或認證文書之翻譯本者應依原定費用額加收一定比例之情形，未盡相同。四、原條文除將上開「抄錄費、翻譯費」部分另行規定上述第一、二項外，為配合民間公證制度之建立，並顧及民間之公證人及助理人出外執行職務或鑑定人、通譯到場時，宜有法定日費及旅費支給之規定，且法院之公證人及佐理員出外執行職務亦同須有包括交通費、住宿費，膳什費等在內之旅費之支給，故參考日本公證人手續費規則第二十九條及我國民事訴訟法第二百零七條第三項、第三百三十八條之例，將原定鑑定人、通譯之「到場費」修正為「日費及旅費」，「公證人、佐理員出外執行職務之旅費」修正為「法院之公證人、佐理員出外執行職務之旅費」及「民間之公證人、助理人出外執行職務之日費及旅費」，以求周全，並將條文文字重作調整、排列，修正上述各該費用均準用民事訴訟費用有關之規定，列為第三項，以因應將來民事訴訟費用法可能併入民事訴訟法之修正。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "本章所定之收費標準，司法院得按情勢需要，以命令減至二分之一，或增至十倍。",
          "reason": "一、條次變更，本條為原條文第六十五條移列。二、為期公證費用與社會經濟狀況相契合，並能因應情勢之發展，機動調整，爰參考民事訴訟法第四百六十六條第二項之例，修正本條，明定本章之收費標準，得以委任立法之方式，由司法院按情勢需要，在一定範圍內，以命令增減之。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "公證人公會，以謀求公證理論與實務之研究發展，砥礪會員品德，增進共同利益，執行民間之公證人之研習、指導、監督及處理其他共同有關事項為宗旨。",
          "reason": "一、本條新增。二、本法增訂公證人公會對民間之公證人有移付懲戒及請求覆審議決之權（第五十八條第四項、第六十條），並規定地區公證人公會應為公證人辦理責任保險（第一百四十五條），而民間之公證人於執行職務前又必須參加責任保險及施以相當期間之研習（第二十九條、第三十二條第三款），足見公證人公會與公證業務之推行與改進關係至為密切，是故公證人公會對於公證事務之研究發展、會員品德之保持、聲譽之維護、共同利益之增進、公證人之教育研習與督導執行、責任保險之辦理、國際活動之參與以及協調同業關係等共同有關事項，均應積極介入，以發揮其應有之功能，爰參考日本公證人法施行規則第四十三條第二項、第四十九條第二項、德國聯邦公證人條例第六十七條、奧地利公證法第一百三十四條及我國商業團體法第一條、工業團體法第一條、工會法第一條、農會法第一條、漁會法第一條之例，增列本條，明定公會設立之宗旨。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "公證人公會為法人。",
          "reason": "一、本條新增。二、民間之公證人為司法院依本法遴任從事公證事務之人，具有法律賦予之特殊身分（第二十四條、第三十六條），其所組成之公證人公會，在性質及功能上，與一般人民團體有所不同，有承認其具法律上獨立人格之必要，爰參考農會法第二條、工會法第二條、漁會法第二條、商業團體法第二條、工業團體法第二條之例，增訂本條，明定公證人公會為法人，俾能充分發揮其功能。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "公證人公會由民間之公證人依法組織之。民間之公證人除執行律師業務者外，應加入公證人公會，公證人公會不得拒絕其加入。法院之公證人及執行律師業務之民間之公證人，得加入其所屬法院所在地之地區公證人公會為贊助會員。",
          "reason": "一、本條新增。二、為期公證人公會發揮團體自律之功能，約束民間之公證人忠誠執行職務，爰增設本條，於第一項明定公證人公會之組織依據，使民間之公證人得依本法及其他相關法律（如民法、人民團體法等）之規定組成公證人公會。又公證人公會性質特殊，為利其組織之管理與運作，並免公證人公會得否拒絕公證人入會之爭議，爰擷取會計師法第二十七條、建築師法第二十八條、技師法第二十四條及律師法第十一條第一項之例，增列第二項，規定民間之公證人除執行律師業務者外，必須強制入會，公會亦不得拒絕其加入，以健全其組織。三、為使法院之公證人能適度參與公證人公會之活動，以加強溝通，交換實務經驗，提昇公證之品質與績效，爰參考農會法第十三條之例，增訂有關法院之公證人及執行律師業務之民間之公證人，得加入地區公證人公會為贊助會員之規定，列為第三項。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "公證人公會分為地區公證人公會及全國公證人公會聯合會。高等法院或其分院所屬地方法院或其分院登錄之民間之公證人總數滿九人者，應於該高等法院或其分院所在地組織地區公證人公會，並以該高等法院或其分院之管轄區域為組織區域；其未滿九人者，應加入鄰近高等法院或其分院管轄區域內之地區公證人公會，或共同組織之。全國公證人公會聯合會，應由各地區公證人公會三個以上之發起，及全體過半數之同意，於中央政府所在地組織之。地區公證人公會應加入全國公證人公會聯合會為會員。在同一組織區域內之同級公會，以一個為限。",
          "reason": "一、本條新增。二、為因應民間之公證人行政管理及組織運作上之需要，爰參考德國聯邦公證人條例第六十五條、第七十六條、日本公證人法施行規則第四十三條第一項、第四十九條第一項及我國會計師法第二十八條第一項、建築師法第二十九條、律師法第十一條第二項、第三項在中央與地方分設公會之例，增訂本條第一項，明定公證人公會之組織層級為兩級。三、為使地區及全國公證人公會切實發揮其功能，並兼顧所屬地方法院公證人之實際員額及公會運作上之便利，爰擷取德國聯邦公證人條例第六十五條以邦高等法院轄區之公證人為組成單位之例，並參考我國建築師法第三十條、第三十一條、會計師法第二十九條、第三十條第一項及律師法第十一條第二、三項等規定，增列第二、三項，分就地區公證人公會及全國公證人公會聯合會，明定其不同之組織準則，俾資遵循。。四、本條第三項所謂「全體過半數之同意」係指全國地區公證人公會總數之過半數而言，以期聯合會更具代表性。五、本條第四項係參考人民團體法第三十七條第二項、第四十條及會計師法第三十條第二項之例而增設，俾能發揮職業團體應有之功能。六、地區公證人公會之設立，在同一組織區城內以一個為宜，為期明確，爰參考醫師法第三十二條及律師法第十一條第四項之例，增列第五項，明定斯旨，以杜爭議。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "公證人公會置理事、監事，由會員大會選舉之，其名額如下：一、地區公證人公會，理事三人至十一人，監事一人至三人。二、全國公證人公會聯合會，理事五人至十七人，監事一人至五人。前項理事名額不得超過全體會員人數二分之一，監事名額不得超過理事名額三分之一。公證人公會得置候補理事、候補監事，其名額不得超過理事、監事名額三分之一。理事、監事名額在三人以上者，得分別互選常務理事及常務監事，其名額不得超過理事或監事總額之三分之一；並由理事就常務理事中選舉一人為理事長，其不設常務理事者，就理事中互選之。第一項理事、監事任期三年，連選得連任，理事長之連任以一次為限。",
          "reason": "一、本條新增。二、公證人公會為職業團體之一種，應置理事與監事以推動會務，爰參考律師法第十三條、會計師法第三十二條第一項、第三項及人民團體法第十七條第一項第五款、第二項、第二十條之例。增設本條，就理事、監事、候補理事、候補監事之名額、任期及常務理事、常務監事、理事長之選舉方式等事項，分列五項加以規定。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "全國公證人公會聯合會由各地區公證人公會選派之代表，舉行代表大會，行使會員大會職權；其代表之人數，依各地區公證人公會會員人數之比例，於章程中定之。",
          "reason": "一、本條新增。二、全國公證人公會聯合會係以各地區公證人公會為組成會員（第一百三十三條第三、四項），其會員大會，必須以會員代表之方式行之。為期明確，並求立法之周延，爰參考人民團體法第十三條、第二十八條及工業團體法第三十條、第四十五條之例，兼顧公證人公會本質上之特殊性，增設本條，明定全國公證人公會聯合會代表大會之組織依據，及該聯合會應於章程載明會員代表人數依各地區公證人公會會員人數比例產生之標準，俾資遵循。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "地區公證人公會應訂立章程，報經所在地高等法院或其分院轉送司法院核准後，向所在地社會行政主管機關報備；章程有變更時，亦同。全國公證人公會聯合會應訂立章程，報經司法院核准後，向中央社會行政主管機關報備；章程有變更時，亦同。",
          "reason": "一、本條新增。二、公證人公會分為地區公證人公會及全國公證人公會聯合會，關於其章程之訂立、變更及報請核准、備案之程序等事項，自宜分別明定，爰參考日本公證人法施行規則第四十五條第一項、第三項及我國律師法第十五條第一項之例，增設本條，俾資遵循。又第一項有關地區公證人公會章程報准之程序，如在高等法院分院轄區內組成之公證人公會，於公會報經所在地之高等法院分院後，自仍應循一般行政系統，送由所屬高等法院轉送司法院核准，不得由高等法院分院逕送司法院，乃屬當然。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "地區公證人公會章程，應載明下列事項：一、名稱及會址。二、所屬區域。三、組織。四、會員資格之取得與喪失。五、會員之權利與義務。六、理事、監事之名額、職權、任期、選任及解任。七、會員大會及理事、監事會議之召集程序及決議方法。八、經費及會計。九、章程修改之程序。十、其他有關會務之必要事項。前項章程，並得載明關於公證人互助基金之設置及運用事項。",
          "reason": "一、本條新增。二、地區公證人公會有其本質上之特殊性，在內部規範上與一般之人民團體應有所不同，爰參照人民團體法第十二條、律師法第十六條、會計師法第三十四條及日本公證人法施行規則第四十五條之例，並斟酌公證人公會之性質略加變通，增設本條。明定地區公會章程應記載之事項十款，列為第一項。三、本法將民間之公證人定位為依法令從事公務之人員，但無公務人員俸給法、退休法、撫卹法及保險法等有關人事法規之適用（第二十四條），其身分地位與一般公務員究有不同。為安定暨保障其生活，並縮短彼此間收入上之差距，宜由公證人公會充分發揮功能，建立由公會規劃並統籌運作之互助制度，以提高公證績效，故參考日本部分地區公證人公會實施互助制度之例，增列第二項，俾公證人公會得因上述章程之訂定，分別依實施需要或視民間公證制度推行之情形，逐一規劃具體可行之互助項目（例如退職金支給、喜慶及喪事慶弔金、寡婦扶助、健康保險，或收入差異之提繳資助……等），經由公會之彈性運作，達成謀求會員共同利益及安定其生活之目的。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "地區公證人公會會員大會由理事長召集之，每年至少召集一次。理事長不為召集時，監事得召集之。如有全體會員五分之一以上之請求，表明會議目的及召集理由，請求召集時，理事長應召集之。理事長受前項之請求後，一個月內不為召集者，得由請求之會員，經法院之許可召集之。會員大會之召集，除章程另有規定外，應於三十日前對各會員發出通知。通知內應載明會議目的事項。",
          "reason": "一、本條新增。二、會員大會為地區公證人公會內部之最高意思機關，其每年定期會議及臨時會議召開之程序、次數、召集人以及召集人不為召集時，應採之補救措施，均不能不有規定，爰參照民法第五十一條之例，增設本條，將有關事項，分列四項，加以規定，俾資依循。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "地區公證人公會之主管機關為該公會所在地之社會行政主管機關。但其目的事業，應受所屬之高等法院或其分院之指導、監督。全國公證人公會聯合會之主管機關為中央社會行政主管機關。但其目的事業應受司法院之指導、監督。",
          "reason": "一、本條新增。二、公證人公會係具有法人資格之特殊職業團體，為期公會切實發揮其功能，達成公會設立之目的，宜使之並受社會行政及目的事業主管機關之督導，故參考農會法第三條、工會法第三條、漁會法第三條、工業團體法第五條、商業團體法第六條、會計師法第三十一條及建築師法第三十二條之例，增設本條，分就地區公證人公會及全國公證人公會聯合會規定其不同之社會行政及目的事業主管機關，以為行政監督之依據。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "地區公證人公會舉行會議時，應陳報所在地社會行政主管機關及所屬之高等法院或其分院。全國公證人公會聯合會舉行會議時，應陳報中央社會行政主管機關及司法院。前二項會議，各該主管機關得派員列席。",
          "reason": "一、本條新增。二、第一、二項規定地區公證人公會及全國公證人公會聯合會於召開會議時，應分別陳報前條所定之社會行政及目的事業主管譏關，並於第三項明定各該主管機關均得派員列席，俾便行使其監督權。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "地區公證人公會應將下列各款事項，陳報所在地之社會行政主管機關及所屬之高等法院或其分院：一、會員名冊及會員之入會、退會。二、理事、監事選舉情形及當選人姓名。三、會員大會，理事、監事會議開會之時間、地點及會議情形。四、提議、決議事項。前項陳報，所屬之高等法院或其分院應轉送司法院備查。",
          "reason": "一、本條新增。二、為便於監督，爰參考律師法第十九條及會計師法第三十六條之例，增設第一項，明定地區公證人公會應將會員名冊及其他有關事項陳報所在地之社會行政及目的事業主管機關，並於第二項規定所屬之目的事業主管機關應將之轉送中央目的事業主管機關備查。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "全國公證人公會聯合會應訂立民間之公證人規範，提經會員代表大會通過後，報請司法院備查，其修正亦同。",
          "reason": "一、本條新增。二、民間之公證人執行公證職務，對於當事人權益，影響深遠，故其行為操守，應遵守一定之規範，方可提昇公證品質，增強其公信力，爰參考律師法第十五條第二項之例，增設本條，規定公證人公會，應訂立民間之公證人規範，俾資遵循，並明定其訂立及修正之程序。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "地區公證人公會會員大會之決議，以會員過半數之出席，出席人數過半數或較多數之同意行之。但下列事項之決議應以出席人數三分之二以上同意行之：一、章程之訂定與變更。二、理事、監事及會員代表之罷免。三、財產之處分。四、其他與會員權利義務有關之重大事項。",
          "reason": "一、本條新增。二、本條係參考人民團體法第二十七條之例，明定地區公證人公會之意思機關會員大會決議之方法，並就一般事項規定由會員過半數之出席，出席人數過半數或較多數之同意決之；其較重大之事項，則規定由出席人數三分之二以上同意行之，以昭慎重。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "公證人公會之行為或決議違反法令或公證人公會章程者，司法院或社會行政主管機關得分別施以下列之處分：一、警告。二、撤銷其決議。三、整理。前項第一款、第二款之處分，所在地高等法院或其分院亦得為之。",
          "reason": "一、本條新增。二、為規範公證人公會之行為及決議，使遵守法令及章程，爰參考建築師法第四十條及會計師法第三十七條之例，增設第一項，規定司法院或社會行政主管機關得酌情分別施以處分及所為處分之種類，並於第二項就較輕之處分規定其所在地之高等法院或其分院亦得為之，以強化實際監督之功能。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "地區公證人公會，應為該地區民間之公證人辦理責任保險，以確保民間之公證人因執行職務依第六十七條規定參加責任保險所不能理賠之損害賠償。前項保險契約於每一保險事故之最低保險金額，由司法院視情勢需要，以命令定之。但保險人對同一保險年度內之最高賠償金額得限制在最低保險金額之四倍以下。",
          "reason": "一、本條新增。二、民間之公證人參加責任保險，每囿於保險金額或違反義務出於故意行為，致不能將應負之賠償責任全部涵蓋於保險契約範圍之內，為期因民間之公證人執行職務違背義務而受有損害者能獲得充分之賠償，爰參考德國聯邦公證人條例第六十七條第二項第三款：「除依第十九條ａ訂定之職業責任險外，另補充訂定保險契約，以保障依第十九條ａ之職業責任險所不能涵蓋因違反職務義務所致之危殮，而該危險之產生或其義務之違反所致之財產損害超過其保險金額，或因其違反義務係出於一故意行為而不被包含於保險範圍之內。…」之例，增設本條，明定地區公證人公會應為該地區民間之公證人辦理第六十七條個人責任保險以外之補充責任保險，並規定有關保險金額之最低標準及其金額之調整程序，使第六十七條有關責任保險之規定更加落實。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "第一百三十七條、第一百三十八條、第一百四十一條第一項、第一百四十三條之規定，於全國公證人公會聯合會準用之。",
          "reason": "一、本條新增。二、為使條文之編排更符合立法體例，並避免同一文義一再重複，失之瑣碎，爰增列本條，將有關為地區公證人公會所設之規定，於全國公證人公會聯合會亦有規範之必要者，以準用之方式規定之。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "冒充公證人或候補公證人而執行其職務者，處三年以下有期徒刑、拘役，或科或併科新臺幣三十萬元以下罰金。",
          "reason": "一、本條新增。二、法院及民間之公證人或候補公證人均係依本法規定從事公、認證事務之人，就其執行之職務為公共事務而言，應屬刑法第十條第二項所稱之公務員，其因執行職務作成之文書，並應視為公文書（第二十四條及第三十六條），是故未經取得該項資格者，如擅自執行公證事務，不僅損害人民權益，亦足以破壞公證制度之公信。為維護公證制度之健全，自有設處罰規定以防制之必要，爰參考刑法第一百五十八條及醫師法第二十八條之例，增設本條。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "民間之公證人或候補公證人非親自執行職務，而將事務所、章證或標識提供與無民間之公證人資格之人使用者，處二年以下有期徒刑、拘役，或科或併科新臺幣十五萬元以下罰金。",
          "reason": "一、本條新增。二、公證事務具有其專業性，民間之公證人或候補公證人執行公、認證職務，若不躬親為之，擅將事務所、章證或標識交予未具民間之公證人資格者使用，不但損害當事人權益，亦與預防司法之本旨有悖，為防範此類行為，自宜設有處罰之明文，爰參考律師法第四十九條之例，增訂本條，明定其科罰之刑度。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "依第一百零二條規定具結之人，就與認證之私文書內容本旨有關之重要事項，為虛偽之陳述者，處一年以下有期徒刑、拘役或科新臺幣三萬元以下之罰金。",
          "reason": "一、本條新增。二、為強化認證之效力，使第一百零二條以命具結而為認證之規定不致落空，自宜設有處罰之明文，爰參考德國刑法第一百五十六條及奧地利刑法第二百八十九條之例，增設本條，以較刑法第一百六十八條偽證罪為低之刑度，明定其科罰標準。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "駐外領務人員，得依法令授權，於駐在地辦理公證事務。前項人員辦理公證事務時，除不得作成第十三條之公證書外，準用本法之規定。第一項之授權辦法，由司法院會同行政院定之。",
          "reason": "一、本條新增。二、為落實一九六三年維也納領事關係公約第五條第六款有關領事職務包括擔任公證人之規定，履行我國遵守國際公法之承諾，因應國內外往來日益頻繁之事實需要。並兼顧我國駐外館處辦理公、認證事務之人員，除具外交領事資格者外，尚有經外交部核准之其他領務人員之現況（駐外館處文件證明辦法第四條），以及現行國內法僅於民法第一千一百九十一條第二項設有領事得為僑民辦理遺囑公證之明文，致駐外領務人員辦理公證事務時，每感權責不明等情形，爰於本條第一項增訂駐外領務人員得依法律規定（如民法第一千一百九十一條第二項）或授權命令，於駐在地辦理公、認證事務之規定，使各該人員辦理上述事務更有法源依據，且以委任立法之方式，明定其授權辦法，由司法院會同行政院，斟酌時空之變遷及社會之實況，訂定上開得辦理公證事務之人員及事項範圍，列為第三項。又本條第一項之駐外領務人員係指中華民國駐外領務人員而言，乃屬當然。三、公證書之作成，旨在確保證據力，本法第十三條之公證書，涉及強制執行之效力，攸關人民之權益較大，為昭慎重，爰於第二項，增列駐外領務人員於駐在地辦理公、認證事務時，無論係公證書之作成或認證文書，固均得依其性質準用本法之規定，但不得作成上述具執行力之公證書，以資兼顧。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "本法施行細則，由司法院定之。",
          "reason": "條次變更，本條為原條文第六十六條移列，內容不修正。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "本法自公布生效後二年施行。",
          "reason": "一、條次變更，本條為原條文第六十七條移列。二、本法修正為兼採法院與民間之公證人並行之雙軌制，作體制上之重大變革。增訂有關民間之公證人遴任、研習、員額設定、代理、兼任、監督、懲戒、責任保險、公會組織及罰則等規定之條文甚多，並就公、認證之標的及其辦理方法多所修正，於施行之初，除應就施行細則作通盤檢討修正外，尚須依本法之規定制定各種補助法規，司法院對於民間之公證人制度之建立及公證人公會之運作等事項，必須一一介入輔導，頭緒紛繁，百端待舉，為預留準備與宣導期間，使新制得以順利推行，爰參考公平交易法第四十九條之例，修正施行日期為自本法公布生效後二年施行，以資因應。"
        }
      }
    },
    {
      "date": "2007.12.7",
      "content": {
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "法院之公證人，應就具有司法人員人事條例第二十三條第一項所定資格之一者遴任之。公證人有二人以上者，以一人為主任公證人，處理並監督公證處之行政事務。法院之公證人，得由地方法院或其分院法官或具有第一項資格之司法事務官兼充之。",
          "reason": "一、第一、二項不修正。二、原公證法採行雙軌制，法院提供公證之服務，仍屬必要。法院若發生公證人力欠缺或不足時，在公證人力補足前，有必要維持一定得辦理公證人員之人力，以維護人民之權益。三、公證事件性質上屬非訟事件，而司法事務官依法院組織法第十七條之二規定，原即得辦理非訟事件及其他法律所定之非訟事件，故而，若公證人力不足而有必要時 ，由具有符合公證人任用資格之司法事務官兼充之，應屬適當。爰於第三項增訂具有第一項公證人任用資格之司法事務官得兼充公證人之規定，以因應實際需求。"
        }
      }
    },
    {
      "date": "2009.12.15",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "有下列情事之一者，不得遴任為民間之公證人：一、年滿七十歲。二、曾受一年有期徒刑以上刑之裁判確定。但因過失犯罪者，不在此限。三、褫奪公權，尚未復權。四、曾任公務員而受撤職處分，其停止任用期間尚未屆滿。五、曾依本法免職或受撤職處分。六、曾受律師法所定除名處分。七、受破產之宣告，尚未復權。八、受監護或輔助之宣告，尚未撤銷。九、因身體或精神障礙致不能勝任其職務。",
          "reason": "民國九十八年十一月二十三日施行修正之民法總則編及親屬編（下稱九十八年修正後民法）已將「禁治產」改為「監護」，爰配合修正第八款規定。又九十八年修正後民法另增訂輔助宣告制度，受輔助宣告之人為一定特定行為須經輔助人之同意，應認受輔助宣告之人不宜遴任為民間之公證人為當，並於第八款增列受輔助宣告之文字。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "民間之公證人任命後有下列情事之一者，應予免職：一、受刑事裁判確定。但因過失犯罪者，不在此限。二、受褫奪公權之宣告。三、曾任公務員而受撤職處分。四、受律師法所定除名處分。五、受破產之宣告。六、受監護或輔助之宣告。七、因身體或精神障礙致不能勝任其職務。民間之公證人於任命後，發見其在任命前有第二十六條所定各款情事之一者，亦應予免職。",
          "reason": "配合九十八年修正後民法，修正第一項第六款規定。又受輔助宣告之人應認不宜繼續任職為民間之公證人為當，並於第一項第六款增列受輔助宣告之文字。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "下列各款之人，不得充本法所定之見證人。但第七十五條第二項之情形，不在此限：一、未成年人。二、受監護或輔助宣告之人。三、於請求事件有利害關係者。四、於請求事件為代理人或曾為代理人者。五、為公證人之配偶、直系血親或直系姻親者。六、公證人之佐理員及助理人。前項第四款至第六款規定之人，如經請求人全體同意者，仍得為見證人。",
          "reason": "配合九十八年修正後民法，修正第一項第二款規定。又受輔助宣告之人應認不宜充為公證法所定之見證人為當，並於第一項第二款增列受輔助宣告人。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "本法自公布生效後二年施行。本法修正條文，除中華民國九十八年十二月十五日修正之第二十六條、第三十三條、第七十九條自中華民國九十八年十一月二十三日施行外，自公布日施行。",
          "reason": "配合九十八年修正後民法，增列第二項規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0281;0288",
          "desc": "98卷75期3761號二冊 281~288頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0288;0288",
          "desc": "98卷75期3761號二冊 288~288頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}