{
  "name": "民法總則施行法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "民事在民法總則施行前發生者，除本施行法有特別規定外，不適用民法總則之規定；其在修正前發生者，除本施行法有特別規定外，亦不適用修正後之規定。",
      "reason": "不溯既往，為法律適用之大原則，惟在例外情形，承認法律有溯及既往之效力，方符立法旨趣者，須於施行法特加規定，以免爭議，民法總則修正後之適用問題，亦宜採同一原則，爰於第一條末增列：「其在修正前發生者，除本施行法有特別規定外，亦不適用修正後之規定」。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "外國人於法令限制內，有權利能力。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "民法總則第八條、第九條及第十一條之規定，於民法總則施行前失蹤者，亦適用之。民法總則施行前已經過民法總則第八條所定失蹤期間者，得即為死亡之宣告，並應以民法總則施行之日為失蹤人死亡之時。修正之民法總則第八條之規定，於民法總則施行後修正前失蹤者，亦適用之。但於民法總則修正前，其情形已合於修正前民法總則第八條之規定者，不在此限。",
      "reason": "因民法總則第八條已經修正，爰依本條第一項之立法旨趣，增訂第三項前段，明定上開修正之規定，有溯及既往之效力。其範圍則限於民法總則施行後至修正前之期間。又民法總則修正前，其情形已合於修正前民法總則第八條之規定者，應從舊法之規定，較為公允，爰增訂第三項但書之規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "民法總則施行前，有民法總則第十四條所定之原因，經聲請有關機關立案者，如於民法總則施行後三個月內向法院聲請宣告禁治產者，自立案之日起，視為禁治產人。民法總則中華民國九十七年五月二日修正之條文施行前，已為禁治產宣告者，視為已為監護宣告；繫屬於法院之禁治產事件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁治產宣告者，視為聲請撤銷監護宣告；並均於修正施行後，適用修正後之規定。",
      "reason": "一、原條文未修正，移列為第一項。二、民法總則編部分條文修正，業將原「禁治產宣告」之用語，以「監護宣告」取代。為解決新法施行前後之銜接問題，爰增訂第二項規定，本次修正民法總則施行前，已為禁治產宣告者，於新法施行後，視為已為監護宣告；新法施行前已繫屬於法院之禁治產事件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁治產宣告者，則視為聲請撤銷監護宣告；以上情形，於新法施行後，均適用新法之規定。"
    },
    {
      "num": "4.1",
      "zh": "第四條之一",
      "article": "民法規定之禁治產或禁治產人，自民法總則中華民國九十七年五月二日修正之條文施行後，一律改稱為監護或受監護宣告之人。",
      "reason": "一、本條新增。二、本次民法修正禁治產及監護相關規定，包括總則編禁治產部分及親屬編監護部分條文，修正之幅度甚大，其中新增「輔助」制度，刪除成年監護之監護人法定順序及監護事務改由法院實施監督等修正內容，對監護實務之運作影響深遠，為避免驟然公布施行，相關程序法規未及配合修正及民眾對新制度不明瞭，致衍生適用困擾，宜有適當之準備期間，爰參酌民法親屬編施行法第六條之一之立法例，增訂自公布後一年六個月施行。"
    },
    {
      "num": "4.2",
      "zh": "第四條之二",
      "article": "中華民國九十七年五月二日修正之民法總則第十四條至第十五條之二之規定，自公布後一年六個月施行。",
      "reason": "一、本條新增。二、本次民法修正禁治產及監護相關規定，包括總則編禁治產部分及親屬編監護部分條文，修正之幅度甚大，其中新增「輔助」制度，刪除成年監護之監護人法定順序及監護事務改由法院實施監督等修正內容，對監護實務之運作影響深遠，為避免驟然公布施行，相關程序法規未及配合修正及民眾對新制度不明瞭，致衍生適用困擾，宜有適當之準備期間，爰參酌民法親屬編施行法第六條之一之立法例，增訂自公布後一年六個月施行。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "依民法總則之規定，設立法人須經許可者，如在民法總則施行前已得主管機關之許可，得於民法總則施行後三個月內聲請登記為法人。",
      "reason": "本條「官署」一詞，改為「機關」，其理由同民法總則第三十條修正說明之一。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "民法總則施行前具有財團及以公益為目的社團之性質而有獨立財產者，視為法人，其代表人應依民法總則第四十七條或第六十條之規定作成書狀，自民法總則施行後六個月內聲請主管機關審核。前項書狀所記載之事項，若主管機關認其有違背法令或為公益上之必要，應命其變更。依第一項規定經核定之書狀，與章程有同一效力。",
      "reason": "本條第一項「官署」一詞，改為「機關」，其理由同民法總則第三十條修正說明之一。又「呈請」一詞，為舊式公文書所習用名詞，宜依現行公文習用語法改為「聲請」。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "依前條規定經主管機關核定者，其法人之代表人，應於核定後二十日內，依民法總則第四十八條或第六十一條之規定，聲請登記。",
      "reason": "本條「官署」一詞，改為「機關」，其理由同民法總則第三十條修正說明之一。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "第六條所定之法人，如未備置財產目錄、社員名簿者，應於民法總則施行後速行編造。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "第六條至第八條之規定，於祠堂，寺廟及以養贍家族為目的之獨立財產，不適用之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "依民法總則規定法人之登記，其主管機關為該法人事務所所在地之法院。法院對於已登記之事項，應速行公告，並許第三人抄錄或閱覽。",
      "reason": "一、本條第一項「官署」改為「機關」，其理由同民法總則第三十條之修正說明之一。二、現行法人登記法規「公布」一詞，已改為「公告」（如非訟事件第三十九條，法人及夫妻財產制契約登記規則第十條、第十一條等），爰予修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "外國法人，除依法律規定外，不認許其成立。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "經認許之外國法人，於法令限制內，與同種類之我國法人有同一之權利能力。前項外國法人，其服從我國法律之義務，與我國法人同。",
      "reason": "本條之「中國」修正為「我國」，以與目前法制體例之用語配合（參考立法院職權行使法第六十四條第二項、國家情報工作法第三條第一項第二款、離島建設條例第二條、華僑身分證明條例第五條第一項第五款、兵役法第七條第二款、第八條第二款、第二十八條第五款、第三十六條第五款、兵役法施行法第二十三條、菸酒管理法第三十九條第三項第三款及洗錢防制法第八條之一第四項、第十二條第三項、第十二條之一第二項等規定）。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "外國法人在我國設事務所者，準用民法總則第三十條、第三十一條、第四十五條、第四十六條、第四十八條、第五十九條、第六十一條及前條之規定。",
      "reason": "本條之「中國」修正為「我國」，以與目前法制體例之用語配合（參考立法院職權行使法第六十四條第二項、國家情報工作法第三條第一項第二款、離島建設條例第二條、華僑身分證明條例第五條第一項第五款、兵役法第七條第二款、第八條第二款、第二十八條第五款、第三十六條第五款、兵役法施行法第二十三條、菸酒管理法第三十九條第三項第三款及洗錢防制法第八條之一第四項、第十二條第三項、第十二條之一第二項等規定）。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "依前條所設之外國法人事務所，如有民法總則第三十六條所定情事，法院得撤銷之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "未經認許其成立之外國法人，以其名義與他人為法律行為者，其行為人就該法律行為應與該外國法人負連帶責任。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "民法總則施行前，依民法總則之規定，消滅時效業已完成，或其時效期間尚有殘餘不足一年者，得於施行之日起，一年內行使請求權。但自其時效完成後，至民法總則施行時，已逾民法總則所定時效期間二分之一者，不在此限。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "民法總則第七十四條第二項、第九十條、第九十三條之撤銷權，準用前條之規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "民法總則施行前之法定消滅時效已完成者，其時效為完成。民法總則施行前之法定消滅時效，其期間較民法總則所定為長者，適用舊法。但其殘餘期間，自民法總則施行日起算較民法總則所定時效期間為長者，應自施行日起，適用民法總則。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本施行法自民法總則施行之日施行。民法總則修正條文及本施行法修正條文之施行日期，除另定施行日期者外，以命令定之。",
      "reason": "一、第一項未修正。二、配合修正條文第四條之二規定，民法總則修正條文第十四條至第十五條之二之規定，自公布後一年施行，爰於第二項增訂「除另定施行日期者外」之文字，以資明確。"
    }
  ]
}