{
  "name": "農業科技園區設置管理條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為發展農業科技，引進農業科技人才，營造農業科技產業群聚，促進農業產業之轉型，以確保農業永續經營，特制定本條例。",
      "reason": "一、楬櫫本條例之立法目的。二、依據農業發展條例（以下簡稱農發條例）第二十五條之一規定：「主管機關為發展農業科技，得輔導設置農業科技園區；其設置、管理及輔導，另以法律定之。」制定本條例。三、農業科技產業之競爭力端賴不斷研發與建立技術平台來保持，目前國內大多數農業科技業者之研發及生產規模甚小，鮮少資本密集之大型投資案例，乃有設置專業園區之構想，期發揮群聚效應，整合地區農業特色及周邊研發資源，加速營造農業科技產業群聚（Cluster），俾帶動國內農業科技產業之發展及促進其轉型升級，並確保農業永續經營。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "農業科技園區（以下簡稱園區）之設置、管理，依本條例之規定。但其他法律之規定，對農業科技之發展較本條例更有利者，適用最有利之規定。",
      "reason": "一、規範本條例與其他法律間之適用關係。二、隨著經濟政策之調整或產業技術之發展，如有其他法律規定，較本條例更有利者，為促進農業科技之發展，應使其得適用最有利之法律，爰設但書規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例之主管機關為行政院農業委員會。",
      "reason": "本條例之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例用詞定義如下：一、農業科技：指經主管機關認定具有產業發展可行性，且能應用於提升農業產品之研發、改良、生產及加工效益之生物或其他相關科技。二、園區事業：指經核准進駐於園區內成立從事農業科技之開發、研究、生產、製造、技術服務或其他相關業務之業者。三、生活機能服務業者：指於園區內提供住宿、餐飲、購物、育樂及其他服務之事業。四、園區機構：指進駐於園區內之園區事業、創新育成中心、研究機構及生活機能服務業者。",
      "reason": "一、界定本條例用詞之定義。二、為避免掛一漏萬情形，農業科技之定義採綜合敘述方式；其主要項目，例如以生物科技產製下列產品：（一）植物種苗及其產品。（二）種畜禽與非特定病源動物及其產品。（三）水產種苗及養殖產品。（四）機能性食品。（五）生物性農藥。（六）生物性肥料。（七）動物用疫苗。（八）動植物病蟲害檢定試劑。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "主管機關得選定適當地點，報請行政院核定設置園區。",
      "reason": "園區位置之選定及設置程序。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "創新育成中心及研究機構得申請在園區內設立。",
      "reason": "本條規定創新育成中心及研究機構得於園區內申請設置，以加強人才培訓及產業育成機制。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "主管機關應於園區內設置園區管理局（以下簡稱管理局），辦理園區內各項管理工作並提供各項服務；其組織，另以法律定之。管理局掌理園區內下列事項：一、園區發展政策、策略及相關措施規劃之擬議事項。二、園區財務之計劃、調度及稽核事項。三、農業科技研究、創新及發展推動事項。四、吸引投資、招商及宣傳事項。五、園區事業申請之審查、核准及廢止營運相關事項。六、指定園區事業年度營運報告之提出時程事項。七、園區事業之營運、輔導及服務事項。八、園區事業之業務狀況查核事項。九、工商團體之業務事項。十、公有財產之管理及收益事項。十一、公共設施之建設及管理事項。十二、生活機能區之劃定、開發及管理事項。十三、廠房、相關研究生產設施與生活機能設施之興建、租賃及規劃事項。十四、通用之技術服務設施事項。十五、儲運單位及保稅倉庫之設立、經營或輔導管理事項。十六、資訊管理網路運用及園區資訊化發展之推動事項。十七、園區環境保護工作之規劃及推動事項。十八、園區事業、創新育成中心及研究機構之設廠或擴充規模相關證照之核轉事項。十九、預防走私措施事項。二十、園區其他管理及服務事項。二十一、依法令或上級機關交付辦理事項。管理局就園區內下列事項之管理，應經目的事業主管機關之委任或委託：一、產品檢驗與動植物防疫及檢疫事項。二、減免稅捐相關證明之核發事項。三、工商登記事項及農業用電證明事項。四、公害防治事項。五、土地使用管制及建築管理事項。六、貨品輸出入簽證、原產地證明書之核發及進出口貿易事項。",
      "reason": "一、第一項規定園區應設置管理局為行政機關，並規定管理局之組織，須另以法律定之，以符合中央法規標準法第五條第三款之規定。二、第二項及第三項規定管理局之職掌，並參考自由貿易港區設置管理條例第十條規定，分為管理上基本項目及與各該相關目的事業主管機關有關項目，管理局就各該目的事業主管機關有關之項目，應經該機關之委任或委託，便於總合一切行政管理及服務事項，發揮「單一窗口」功能，使園區事權統一，簡化行政手續，以利園區事業發展。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "園區內下列事項，得由各該目的事業主管機關或相關機構在園區內設立分支機構或指派人員，受管理局協調統合辦理之：一、稅捐稽徵事項。二、海關業務事項。三、郵政業務事項。四、電力、給水及其他有關公用事業業務事項。五、金融業務事項。六、警察及消防業務事項。七、土地行政事項。八、種苗業登記事項。九、其他公務機關業務事項。",
      "reason": "稅務、關務、郵政、電力、給水、金融、警務、土地行政、種苗登記及其他公務機關之業務與園區事業關係密切，爰明定各該目的事業主管機關得視園區發展情況，決定是否在園區內設立分支機構或指派人員，受管理局協調統合，以辦理其主管業務，落實園區單一窗口服務之旨。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "管理局為管理園區及其公共設施，並維護園區環境品質，得向園區機構收取管理費；為辦理前二條及第二十條規定事項，得收取服務費或相關必要費用。前項收費標準，由主管機關定之。",
      "reason": "一、基於使用者付費原則，第一項明定園區機構應負擔管理費、服務費、相關必要費用，其中相關必要費用係指規費以外之費用。二、第二項規定管理局所收取之相關費用，應由主管機關訂定收費標準。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "管理局得設置作業基金，其來源如下：一、管理費、服務費及相關必要費用。二、政府循預算程序之撥款。三、依法所為財產使用、收益等收入。前項作業基金之用途如下：一、園區之開發、擴充、改良、維護、徵購及管理等事項。二、園區內各項作業服務事項。三、其他與園區業務發展之相關事項。第一項作業基金之收支、保管及運用辦法，由行政院定之。",
      "reason": "一、「基金」，依預算法第四條第一項規定，係指已定用途而已收入或尚未收入之現金或其他財產而言。本園區為長遠發展計，在符合本條例所定用途之下，採統籌統支方式，達到專款專用之行政目的，爰於第一項及第二項明定園區作業基金之來源及用途，避免行政機關任意將作業基金移作他用。二、第三項規定授權行政院訂定作業基金之收支、保管及運用辦法。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "園區內之土地，屬公有者，管理局得依法申請撥用；屬私有者，依下列方式辦理：一、依法徵收補償之。二、由土地所有權人以設定地上權或出租方式提供管理局開發使用。三、由土地所有權人依主管機關之開發計畫與管理局共同開發。園區內公共設施用地至少占開發總面積百分之三十；其中綠地至少占開發總面積百分之十。園區機構依其需用，得向管理局租用園區內土地，除給付土地租金外，並應分擔公共設施建設費用；其土地租金標準不受土地法第一百零五條規定之限制。",
      "reason": "一、第一項明定園區內土地取得之方式並參考加工出口區設置管理條例第十一條規定訂定。二、為保障園區規劃之完善，爰於第二項規定園區內公共設施用地及綠地之最低面積比率。三、園區內土地只租不售，由管理局分配出租與園區事業，可杜絕投機壟斷之弊。又各項公共設施係由管理局統籌規劃建設，基於使用者付費原則，爰於第三項明定公共設施建設費用應由各土地承租人分擔；另租金標準為保持彈性，明定不受土地法第一百零五條之限制。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "園區內廠房及相關研究生產設施，得由園區事業、創新育成中心或研究機構擬定計畫，申請管理局核准後興建，或由管理局興建出租。前項園區事業、創新育成中心或研究機構興建之廠房、相關研究生產設施之租售，以經管理局核准之園區事業、創新育成中心、研究機構為限，其售價及租金標準，應報請管理局核定之；租金標準不受土地法第九十七條規定之限制。",
      "reason": "一、第一項明定得投資興建園區內廠房及相關研究生產設施之對象，如由管理局自行興建，則只能作為出租之用，不得買賣。二、為確保廠房及相關研究生產設施不因租售致影響園區之整體發展，爰於第二項規定由園區事業、創新育成中心或研究機構興建之廠房、相關研究生產設施之租售對象，以經管理局核准之園區事業、創新育成中心、研究機構為限，且該租售之售價及租金標準應報請管理局核定。三、租金之標準依土地法第九十七條規定，以不超過土地及其建築物申報總價年息百分之十為限，惟為保持對出租廠房、相關設施租金標準之彈性，明定不受土地法第九十七條之限制。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "有下列情形之一者，管理局得以書面定三十日以內期限，命園區事業、創新育成中心或研究機構改善或遷出；屆期不改善或遷出者，管理局得視其情形徵購或強制接管及處置：一、提供園區內廠房及相關研究生產設施予未經核准之園區事業、創新育成中心、研究機構使用。二、園區內廠房及相關研究生產設施未依核准之進駐目的使用。三、高抬園區內廠房及相關研究生產設施租售價格。四、依第十九條第三項、第三十二條或第三十四條第二項規定廢止進駐核准而應遷出者。管理局依前項規定徵購或強制接管及處置時，對於原所有權人存放於該廠房及其他建築物內之一切物品，得限期令其遷移或代為移置；其費用及因遷移所生之損害，由原所有權人負擔之。第一項廠房及相關研究生產設施之徵購程序與方式、強制接管及處置之辦法，由主管機關定之。",
      "reason": "一、本條係參考科學工業園區設置管理條例（以下簡稱科學園區設管條例）第十七條規定及促進民間參與公共建設法第五十三條第二項強制接管營運之規定訂定。二、廠房、相關研究生產設施，若有使用不當情形，管理局得予以徵購或予以強制接管及處置，以遏阻所有權人投機取巧、意圖壟斷或為其他不當之使用或不為使用。三、依第十九條第三項、第三十二條或第三十四條第二項之規定應廢止進駐核准者，本應拆屋還地，遷出園區。惟廠房及相關設施仍具經濟效益，可由其他園區事業、創新育成中心或研究機構使用。四、為便於管理局執行徵購私有廠房、相關設施，爰規定對於原所有權人之遺留物品，得限期令其遷移或為其他處分，並授權主管機關訂定相關辦法。五、有第一項各款情形者，因廠房及相關研究生產設施，本身可能仍具相當之營運經濟價值，令其荒廢，實為不妥。職故，依法律保留原則，於本條例明定容許管理局以公權力介入，使其強制接管及處置。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "園區得劃定一定區域作為住宿、餐飲、購物、育樂及其他功能之生活機能區，並由管理局配合園區建設進度予以開發、管理；員工宿舍以租予園區機構從業人員為限。除前項生活機能區外，園區事業經管理局核准後，得另興建相關生活機能設施，供其從業人員使用。",
      "reason": "一、為使園區從業人員，能有良好生活機能環境，實有設置生活機能區之必要，參考科學園區設管條例第十五條規定訂定第一項，生活機能區內之設施由管理局開發、管理，並限制員工宿舍之出租對象。二、園區內之園區事業為因應其從業人員之需要，亦得於生活機能區外，經管理局之核准，自行興建相關生活機能設施，以提供其從業人員使用。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "園區事業應為依公司法組織之股份有限公司或其分公司或經認許相當於我國股份有限公司組織之外國公司，並符合下列條件之一者：一、具有農業科技之開發研究能力及產品之整體發展計畫。二、生產或研究開發過程中可引進及培養本國籍之農業科技人員。三、設有研究發展部門，從事農業科技研究及發展工作，且研發經費占營業額一定比率以上，並具有一定之研究實驗儀器設備。四、研發中之農業科技產品具有發展及創新潛力。五、研發運用之農業科技相關技術已獲得國內外之專利。六、營運計畫能配合我國農業政策及發展計畫，且對我國經濟建設或農業發展有顯著助益。園區事業於申請時非為前項所定公司組織者，應於核准之日起六個月內，向管理局辦妥公司或分公司登記。",
      "reason": "一、為符合農業科技園區設置之目標，對園區事業應予以條件限制，以選擇適合園區發展與營運之廠商進駐，以符合園區開發特色、發展重點或政策目標，對實質生產研究環境之維護管理亦較便利，並參考科學園區設管條例第三條第二項規定訂定第一項。二、申請進駐之業者得於管理局核准其進駐後，方為公司設立，爰於第二項規定申請進駐之業者應於六個月內向管理局辦妥公司登記。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "園區事業、創新育成中心、研究機構應填具申請書，並檢附營運計畫及必要文件，向管理局提出進駐申請；管理局受理後，應於三個月內將審查結果通知申請人。前項必要文件，由主管機關定之。第一項之營運計畫，應包括營運項目、核心技術內容概要及其他經主管機關指定之項目。園區事業、創新育成中心、研究機構開始營運後，其營運項目或核心技術內容概要有變更時，應報請管理局核准。園區事業、創新育成中心、研究機構依第一項規定提出申請時，其文件不全或應記載事項不完備者，管理局應敘明理由限期命其補正；屆期不補正或補正不完全者，管理局應為不予受理之決定。",
      "reason": "一、第一項至第三項規定園區事業、創新育成中心、研究機構申請進駐之程序及應具備之文件與內容。二、為避免園區事業、創新育成中心或研究機構之營運與其計畫不符，並確切掌握園區整體發展及維持產業競爭力，爰於第四項規定其等營運項目及核心技術內容概要有變更時，應報請管理局核准。三、參酌訴願法第六十二條及第七十七條之規定，對於申請人程序上之瑕疵，應給予補正機會，爰於第五項明定管理局應命申請人補正。倘申請人屆期仍不補正，則不予受理。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "園區事業應於核准之日起二個月內，依管理局規定繳納保證金，以保證營運計畫之實施。園區事業於核准之日起屆滿三年時，經管理局審核未依營運計畫實施者，得沒入前項保證金；其依營運計畫實施者，應無息發還。園區事業有正當理由未能依前項規定期限實施營運計畫者，得向管理局申請延期，最長不得超過三年。",
      "reason": "一、本條係參考科學園區設管條例第十條規定訂定。二、第一項明定園區事業應於核准後二個月內繳納保證金，以保障營運計畫能按時實施，避免園區事業任意延滯，空懸未行。三、第二項明定保證金沒入及發還之依據。四、第三項明定園區事業如有正當理由，未能按營運計畫實施時，得申請延期，惟最長不得超過三年。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "生活機能服務業者與研究機構之設立、園區事業、創新育成中心與研究機構開始實施營運計畫之期限、核准延期、變更、園區事業繳納保證金之數額及其他相關管理事項之辦法，由主管機關定之。",
      "reason": "一、依農發條例第六十四條第三項規定，創新育成中心之設置及輔導辦法，由中央主管機關定之。二、明定生活機能服務業者與研究機構之設立、園區事業、創新育成中心與研究機構開始實施營運計畫之期限、核准延期、變更、園區事業繳納保證金之數額及其他相關管理事項，授權主管機關訂定辦法。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "園區事業未依第十五條第二項規定辦妥公司或分公司登記或未依第十七條第一項規定繳納保證金者，管理局應廢止其進駐核准。園區事業、創新育成中心及研究機構未依規定期限開始實施或未依營運計畫實施者，管理局應廢止其進駐核准。管理局廢止進駐核准者，應令其遷出園區。",
      "reason": "一、第一項規定園區事業未依期限辦妥公司或分公司登記或未依規定期限繳納保證金者，管理局應廢止其進駐核准。二、第二項規定園區事業、創新育成中心或研究機構如未依規定期限開始實施或未依營運計畫實施者，管理局得廢止其進駐核准。三、第三項明定凡進駐核准經廢止者，皆應命其遷出園區，以利園區之使用及管理。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "管理局為因應園區事業、創新育成中心或研究機構之研發、外銷需求，得設置溫室、養殖場、實驗農場、低溫保鮮儲運中心或其他相關設施、設備及基因轉殖動物、植物或微生物產品專用隔離設施，以供園區事業、創新育成中心或研究機構使用。",
      "reason": "一、為吸引園區事業、創新育成中心及研究機構進駐園區，管理局得於園區內設置隔離設施或其他設備，以供研究、發展及外銷便利之用。二、基於使用者付費原則，園區事業使用本條中之各項設施者，應收取服務費或相關費用，且此等相關費用屬第九條所定之費用，應依該條項辦理之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "主管機關得報經行政院核准，於園區內劃定保稅範圍，賦予園區事業保稅便利。前項保稅範圍內保稅貨品之加工、管理、自行點驗進出區、按月彙報、通關、產品內銷應辦補稅程序及其他應遵行事項之辦法，由主管機關會商財政部定之。",
      "reason": "一、第一項為鼓勵園區事業投資，得於園區內劃定保稅區，給予相關之租稅優惠措施，爰參考科學園區設管條例第十九條第一項規定訂定。二、第二項授權主管機關會商財政部訂定加工、管理、自行點驗進出區、按月彙報、通關、產品內銷應辦補稅程序及其他應遵行事項之辦法。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "前條保稅範圍內之園區事業，自國外輸入自用機器、設備，免徵進口稅捐、貨物稅及營業稅。但於輸入後五年內輸往課稅區者，應依進口貨品之規定，課徵進口稅捐、貨物稅及營業稅。前條保稅範圍內之園區事業，自國外輸入原料、物料、燃料、半製品、樣品及經核准兼營貿易之成品，免徵進口稅捐、貨物稅及營業稅。但輸往課稅區時，應依進口貨品之規定，課徵進口稅捐、貨物稅及營業稅。前條保稅範圍內之園區事業以產品或勞務外銷者，其營業稅稅率為零，並免徵貨物稅。但其以產品、廢品或下腳輸往課稅區時，除國內課稅區尚未能產製之產品，依所使用原料或零件課徵進口稅捐、貨物稅及營業稅外，應依進口貨品之規定，課徵進口稅捐、貨物稅及營業稅；其在課稅區提供勞務者，應依法課徵營業稅。前條保稅範圍內之園區事業之保稅貨品，因特殊原因，確需暫存於課稅區時，應經管理局核准，並依關稅法有關規定向海關提供相當擔保後為之；其保稅貨品應於海關所定期限內運回。依第一項及第二項規定免徵稅捐之進口貨品，應依關稅法有關規定辦理通關手續，無需辦理免徵、擔保、記帳及繳納保證金手續。",
      "reason": "一、第一項至第三項及第五項係參考科學園區設管條例第二十條規定訂定。二、除第一項之稅捐外，保稅範圍內之園區事業比照科學工業園區，得免徵推廣貿易服務費及商港服務費，併此敘明。三、第四項規定保稅貨品因特殊原因，確需暫存於課稅區時之處理原則，以利管理局及海關之行政管理。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "園區事業之輸出入貨品，應依關稅法有關法令規定辦理通關手續。前項貨品，除經貿易主管機關規定應申請簽證或核准者外，得免辦輸出入許可證。由課稅區廠商售供園區事業自用機器、設備、原料、物料、燃料、半製品及樣品，視同外銷貨品。前項貨品復行輸往課稅區時，應依進口貨品之規定，課徵進口稅捐、貨物稅及營業稅。",
      "reason": "一、第一項明定園區事業之通關手續依關稅法等相關法令辦理。二、第二項明定園區事業之貨品原則上免辦輸出入許可證。三、第三項對課稅區廠商售供園區園區事業自用之機器、設備、原料、物料、燃料、半製品及樣品，明示其為外銷貨品。四、第三項之貨品復行輸往課稅區時，爰於第四項明定其應依進口貨品之規定，課徵進口稅捐、貨物稅及營業稅。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "園區事業經主管機關認定其對於農業科技發展有特殊貢獻者，得減免其承租土地之租金，最長以五年為限。",
      "reason": "參考科學園區設管條例第二十二條規定訂定，另參考愛爾蘭之生物技術產業園區對外資實施之獎勵措施，如二至三年免除租金之優惠，以使企業儘速趨於穩固，權衡國內農業發展之現況，爰明定對於農業科技有特殊貢獻之事業，得減免土地租金，俾利引進對農業發展有特殊貢獻之產業進駐園區。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "管理局對於園區事業、創新育成中心或研究機構所需人才之培訓、創新技術之研究發展及技術人員與儀器設備之交流運用，得選擇適當之教育、訓練或學術研究機構，協調雙方本互惠原則實施之。",
      "reason": "一、本條係參考科學園區設管條例第二十六條第一項規定訂定。二、為協助業者培訓產業所需相關人才及技術人員與儀器設備之交流運用，以助園區事業之發展，爰予明定管理局應協調教育訓練或學術研究機構本互惠原則共同配合辦理人才培訓及創新技術之研究。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "園區事業為因應大量生產之需要，得於園區外設置衛星農場。管理局得編列預算，協助農民團體輔導其轄下農業產銷班參與衛星農場之經營。",
      "reason": "一、為使園區事業之研發結果能充份發揮其經濟效益，第一項明定得於園區周邊設置衛星農場，以利園區事業研發成果之量產。但衛星農場非在園區內，非屬保稅範圍，自無相關租稅優惠措施之適用，併予敘明。二、參酌農發條例第二十六條規定，農民共同經營，而符合主管機關所定條件，得組織農業產銷班，向主管機關申請輔導、獎勵、補助。且為鼓勵園區事業將其研發成果量產及促成衛星農場之設置，特於第二項明定管理局得編列預算協助農民團體參與衛星農場之經營。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "為促進農業科技產品外銷，主管機關得報經行政院核准，對以外銷為主之園區事業辦理專案低利貸款。",
      "reason": "為加速外銷業者之出口能力，爰明定主管機關得提供專案低利貸款。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "園區事業將經核准輸往課稅區之保稅貨品轉讓或變更用途者，應自轉讓或變更用途之次日起三十日內，向海關按保稅貨品原型態補繳進口稅捐、貨物稅及營業稅。未依規定補繳稅捐者，依關稅法之規定辦理。園區事業以保稅名義報運非保稅貨品進口逾規定期限自行申報補稅者，除補繳稅捐外，並自原料進口放行之次日起至稅捐繳清之日止，就應補稅捐金額按日加徵萬分之五之滯納金。但經海關查獲者，除補稅捐及加徵滯納金外，應另依海關緝私條例有關規定處分。",
      "reason": "一、第一項係參考科學園區設管條例第三十條規定訂定。為發展農業科技，園區事業享有諸多租稅優惠，園區事業若將自用物資轉讓或變更用途，已與園區自用免稅物資之規定目的不合，自應負補稅之義務。二、第二項規定如經海關查獲者，除補徵稅捐及加徵滯納金外，應另依海關緝私條例有關規定處分，提醒園區事業勿有該等違法行為。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "園區事業應就由國外或國內購入之機器、設備、原料、物料、燃料、半製品、樣品及其所產生之廢品、下腳、產製之成品、半製品及經核准兼營貿易之成品，備置帳冊，據實記載貨品出入數量及金額。帳載貨品如有缺損，經敘明正當理由報請管理局會同海關及稅捐稽徵機關查明屬實者，辦理徵免後，准在帳冊內剔除。前項帳冊及貨品，管理局必要時，得會同海關及稅捐稽徵機關派員查核。",
      "reason": "園區事業享有園區諸多租稅優惠措施，管理上必須確切周全，故園區事業由國內外購入物資應備置帳冊，並配合管理局或相關主管機關查核，免生流弊。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "園區事業於每屆會計年度終了，應於管理局指定之期間內，將其年度營運報告及財務報表，提交管理局備查。園區事業資本額達公司法第二十條第二項所定一定數額以上者，其提交前項之財務報表，應先經會計師查核簽證。",
      "reason": "一、園區事業提交之年度營運報告及財務報表之期間，原規定由主管機關即「行政院農業委員會」指定，惟為縮短行政流程，爰修正第一項由管理局指定。二、依公司法第二十條第二項規定，公司資本額達經濟部所定一定數額以上者，其提交之財務報表始需經會計師查核簽證。考量目前農業生物科技之產業特性及為減輕園區事業之負擔，爰增訂第二項，使與公司法規定一致，而目前公司法第二十條第二項所定一定數額以上者，依經濟部九十年十二月十二日商字第○九○○二二六二一五○號函，公司實收資本額達新臺幣三千萬元以上之公司，其財務報表，應先經會計師查核簽證。即園區事業實收資本額達新臺幣三千萬元以上者，始需於每屆會計年度終了，將經會計師查核簽證之財務報表，提請股東同意或股東常會承認後，送交管理局備查。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "園區事業、創新育成中心及研究機構就基因轉殖動物、植物或微生物產品及其產製過程，應遵守相關法規之規定，以確保園區內外環境之生態安全。",
      "reason": "一、基因改造產品在農業科技產業中，占極重要之比例，由於其牽涉到生物安全性之問題，國際間對此均有明確之管理規範，故特設本條之規定。二、目前我國關於基因改造之管理法規包括：植物種苗法、畜牧法、漁業法、食品衛生管理法、基因轉殖畜禽植物田間試驗及生物安全性評估管理辦法等，園區事業從事研發時，應遵守上列及其他相關法規，以確保園區內外環境之生態安全。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "園區事業、創新育成中心及研究機構未經管理局核准，違反第十二條第一項規定，於園區內興建廠房及相關研究生產設施者，管理局應限期令其遷出，並處新臺幣十萬元以上五十萬元以下罰鍰。",
      "reason": "明定園區事業、創新育成中心及研究機構違反第十二條規定之處罰。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "園區事業、創新育成中心及研究機構違反第十六條第四項規定者，管理局應限期命其補辦，並處新臺幣十萬元以上五十萬元以下罰鍰；屆期仍不補辦者，並得廢止其進駐核准。",
      "reason": "本條規定管理局對於園區事業、創新育成中心及研究機構未經核准即變更營運項目及核心技術所為之處罰，如其情節重大者，並得視其情節據以廢止其進駐核准。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "園區事業未依第三十條規定，於指定之期間內提出年度營運報告或財務報表，或其財務報表未先經會計師查核簽證者，管理局應命其限期提出或補正；屆期仍未提出或補正者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次連續處罰。園區事業連續二年經依前項規定處罰後，管理局並得廢止其進駐核准。",
      "reason": "配合第三十條修正，園區事業所提出之年度營運報告或財務報表，除應於管理局指定期限內提出外，其公司資本額達一定數額以上之園區事業，其所提出之財務報表尚應先經會計師查核簽證，倘未先經會計師簽證之財務報表，經命其限期補正而屆期未補正者，與未提出財務報表之情形無異，為符合處罰明確性原則，爰將第一項、第二項酌作文字修正，以資明確。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "園區事業違反第十四條第二項規定將興建之生活機能設施，提供非其從業人員使用者，管理局應限期命其改正；屆期未改正者，處新臺幣十萬元以下罰鍰。",
      "reason": "本條規定園區事業將生活機能設施提供非其從業人員使用之處罰。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "園區事業保稅貨品之加工、管理、自行點驗進出區及按月彙報、通關、產品內銷應辦補稅程序或其他應遵行事項，違反依第二十一條第二項所定之辦法者，海關得予以警告或處新臺幣六千元以上三萬元以下罰鍰，並限期命其改正；屆期未改正者，並得連續處罰；連續處罰三次仍未改正者，得停止六個月以下保稅業務之一部或全部。",
      "reason": "本條係參考關稅法第八十五條，將應辦理補稅案件、管理、通關及委外加工案件於限期未辦者，依關稅法相關規定辦理，其執行細節已於第二十一條第二項授權主管機關定之。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "園區事業、創新育成中心及研究機構未依第十二條第二項規定，將售價及租金標準報請管理局核定者，管理局應限期命其補報，並處新臺幣六千元以上三萬元以下罰鍰。",
      "reason": "明定園區事業、創新育成中心及研究機構違反第十二條第二項規定，未將將售價及租金標準報請管理局核定所為之處罰。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "管理局或海關得派員隨時抽查或複驗園區事業之保稅業務人員處理自行點驗進出及按月彙報業務。經發現未據實辦理或未依規定期限辦理者，海關得予以警告並限期命其改正；連續警告三次仍未完成改正者，得函請管理局暫停一年以內自行點驗進出區及按月彙報之資格；其情節重大者，得函請管理局廢止其自行點驗進出區及按月彙報之資格。",
      "reason": "一、有關園區事業得享有自行點驗及按月彙報之便利，惟其取得資格仍應依主管機關所定之辦法認定始可，非謂有本條之規定，園區事業即享有此權利，特此敘明。二、本條規範保稅業務人員違規時海關得函請管理局暫停一年以內自行點驗進出區及按月彙報之資格。其情節重大者，得廢止其自行點驗進出區及按月彙報之資格。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "園區事業之輸出入貨品，有私運或其他違法漏稅情事者，依海關緝私條例或其他有關法律之規定處理。",
      "reason": "園區事業之輸出入貨品，有私運或其他違法漏稅情事者，除依本法予以處罰外，仍須依海關緝私條例或其他有關法律之規定處理。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "園區機構不依規定期限繳納管理費者，應加徵滯納金，每逾二日按滯納數額加徵百分之一滯納金；逾三十日仍未繳納者，依法移送強制執行。",
      "reason": "一、本條係參考稅捐稽徵法第二十條規定訂定。二、凡未依規定限期繳納管理費時，參酌稅捐稽徵法第二十條規定，每逾二日按滯納數額加徵百分之一滯納金；逾三十日仍未繳納者，依法移送強制執行。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "依本條例所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。",
      "reason": "行政罰鍰經限期繳納，屆期未繳納者，得為行政執行之執行名義。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "為發展地區農業，直轄市或縣（市）政府得選取具競爭優勢與市場需求之特定農業科技產業項目，並選定適當地點，設立地方農業科技園區。主管機關得就前項地方農業科技園區之公共設施予以補助。第一項地方農業科技園區之設置及管理事項，由直轄市或縣（市）政府依其地方自治相關法規辦理。",
      "reason": "一、為照顧農民，發展地方農業特色，鼓勵地方政府選定具有地方特色之農業科技產業項目，設置地方農業科技園區，爰訂定第一項。二、第二項規定為協助地方農業科技園區之發展，主管機關得就地方園區之公共設施予以補助。三、第三項規定地方農業科技園區係由地方政府主導，故其設置及管理地方自治相關法規辦理，不適用本條例之各項規定。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本條例施行細則，由主管機關定之。",
      "reason": "本條例施行細則之訂定機關。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本條例自公布日施行。",
      "reason": "本條例之施行日期。"
    }
  ]
}