{
  "name": "行政院組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院以左列各部及各委員會組織之。一、內政部。二、外交部。三、國防部。四、財政部。五、經濟部。六、教育部。七、交通部。八、郵電部。九、農林部。十、社會部。十一、糧食部。十二、水利部。十三、司法行政部。十四、地政部。十五、衛生部。十六、資源委員會。十七、蒙藏委員會。十八、僑務委員會。各部及各委員會之組織，另以法律定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "行政院各部部長，各委員會委員長，均為政務委員，並得設不管部會之政務委員五人至七人，均特任。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "行政院設下列各部：一、內政部。二、外交部。三、國防部。四、財政部。五、教育部。六、法務部。七、經濟及能源部。八、交通及建設部。九、勞動部。十、農業部。十一、衛生福利部。十二、環境資源部。十三、文化部。十四、科技部。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "行政院經行政院會議及立法院之議決，得增設或裁併各部或各委員會及其他機關。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "行政院設主計處及新聞局，其組織另以法律定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "行政院設秘書處，掌理左列事項。一、關於本院會議事項。二、關於撰擬法案命令事項。三、關於審核所屬各機關行政計劃及工作報告事項。四、關於調查及研究事項。五、關於設計及編譯事項。六、關於文書之收發保管等事項。七、關於典守印信事項。八、關於出納及庶務事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "行政院置秘書長一人，特任，承院長之命處理本院事務，並指揮監督所屬職員。行政院得設置副祕書長一人，簡任，承院長之命襄助祕書長，掌理秘書處事務。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "祕書處置左列各職員。一、參事六人至十人，簡任。二、祕書十人至十六人，其中十人簡任，餘薦任。三、科長八人至十五人，編審六人至十二人，均薦任。四、科員四十八人至六十五人，委任，但其中八人至十五人得為薦任。五、書記官三十五人至五十人，委任。六、雇員四十人至六十人。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "祕書處得分組辦事，每組置主任一人，由院長就簡任祕書參事指定兼任之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "行政院為處理訴願案件，設訴願審議委員會，其委員由院長指派院內簡任人員兼任之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "行政院為審擬行政法規，設法規委員會，置委員五人至七人，由院長指派院內高級職員兼任，並置編審四人、薦任。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "行政院為處理將定事務，得於院內設立各種委員會。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "行政院設會計處，置會計長一人，簡任，科長四人，薦任，科員二十人至三十人，委任，但其中四人至八人得為薦任，書記官十五人至二十五人，委任，並得用雇員六人至十人。行政院設統計室，置統計室主任一人，薦任，科員二人或三人，助理員二人至四人，均委任，並得用雇員二人或三人。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "行政院設人事室，置主任一人，薦任，科員六人至九人，助理員三人至六人，均委任，並得用雇員一人或二人。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法自中華民國一百零一年一月一日開始施行。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法自公布日施行。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本法施行日期，以命令定之。"
    }
  ]
}