{
  "status": "廢止",
  "name": "縣組織法施行法",
  "revision": [
    {
      "date": "1929.9.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "縣組織法施行程序，除關於區自治及鄉、鎮自治，依區自治施行法，鄉、鎮自治施行法外，均依本施行法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各省政府奉到縣組織法施行日期命令後，應於左列期限內完成縣之組織：一、江蘇、浙江、山西、河北、廣東五省，限於十九年六月終完成。二、江西、安徽、湖北、湖南、福建、山東、河南、遼寧、吉林、陜西、雲南、廣西十二省，限於十九年八月終完成。三、四川、貴州、甘肅、新疆、黑龍江、熱河、察哈爾、綏遠八省，限於十九年十月終完成。四、寧夏、青海、西康三省，限於十九年十二月終完成。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各省如因特別故障，不能於前條期限內完成縣組織時，各該省政府應詳敘理由，咨請內政部呈由行政院轉請國民政府核准展期。但除前條第四款所列各省外，其展期均不得逾兩個月。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各省政府於第二條所定期限內，除依縣組織法第四條編定縣為三等，呈請公布，並依第十一條提出縣長人選呈請任命外，應通令各縣依同法第十三條至第十八條及第二十一條之規定，分別完成縣政府之組織。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各縣政府奉到縣組織法施行日期命令後，應於兩個月內依縣組織法第六條、第七條之規定，劃定各自治區，編定各自治鄉、鎮。前項自治區劃定後，各省民政廳應於一個月內依同法第三十三條之規定委任區長。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "區長就職後，應於一個月內依縣組織法第八條及第三十五條、第三十六條之規定劃定鄉、鎮區域，並組織區公所。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "區長就職後，應於本施行法第二條各款所定最終期限之兩個月前，依縣組織法第四十四條、第四十五條之規定，召集鄉民大會、鎮民大會、選舉鄉長、副鄉長、鎮長、副鎮長及鄉、鎮監察委員，並依同法第四十條、第四十一條之規定，組織鄉公所、鎮公所。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "鄉、鎮公所成立前，區長應於各鄉設立鄉公所籌備處，各鎮設立鎮公所籌備處。前項籌備處，由區長於各鄉、鎮公民中聘任若干人為籌備委員，辦左列事項：一、戶口調查及人事登記事項。二、鄉、鎮自治施行法規定在鄉、鎮公所成立前，應由區公所辦理之一切事項。前項戶口調查及人事登記之程序表格，由內政部定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "鄉長、鎮長就職後，應於兩個月內依縣組織法第十條及第四十八條、第四十九條之規定，劃定閭、鄰，分別召集閭、鄰居民會議，選舉閭長、鄰長。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "完成縣組織之一切費用，由縣政府依省政府所定標準彙報核銷。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各區公所及鄉、鎮公所財政之收入不敷開支時，區公所得彙造預算，呈由縣政府轉請省政府補助之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "縣組織法施行一年後，省政府依同法第三十二條之規定，應派員考查各縣、區、鄉、鎮組織情形，彙報內政部，並將其合格者，咨請核准區長民選。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "區長民選核准時，應依縣組織法第二十九條至第三十一條之規定召集區民大會，選舉區長及區監察委員，並依同法第二十五條之規定，組織縣參議會。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "內政部於各縣區長民選一年後，應據各省政府冊報，考核其戶口、土地、警衛、道路及人民使用四權情形，有合於建國大綱第八條規定之程度者，准其成為完全自治之縣。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "區民大會、區公所、區監察委員會之鈐記，鄉民大會、鎮民大會、鄉公所、鎮公所、鄉監察委員會、鎮監察委員會及閭、鄰之圖記，其文、質、形式大小均由內政部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "凡以前各縣之區、村、里或其他編制與縣組織法之規定不合者，應即改正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法於縣組織法施行之日施行。"
        }
      }
    }
  ]
}