{
  "name": "資源回收再利用法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為節約自然資源使用，減少廢棄物產生，促進物質回收再利用，減輕環境負荷，建立資源永續利用之社會，特制定本法；本法未規定者，適用其他法律之規定。",
      "reason": "明定立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法專用名詞，定義如下：一、再生資源：指原效用減失之物質，具經濟及回收再利用技術可行性，並依本法公告或核准再使用或再生利用者。二、回收再利用：指再生資源再使用或再生利用之行為。三、再使用：指未改變原物質形態，將再生資源直接重複使用或經過適當程序恢復原功用或部分功用後使用之行為。四、再生利用：指改變原物質形態或與其他物質結合，供作為材料、燃料、肥料、飼料、填料、土壤改良等用途或其他經中央目的事業主管機關認定之用途，使再生資源產生功用之行為。五、事業：指凡從事生產、製造、運輸、販賣、教育、研究、訓練、工程施工及服務活動之公司、行號、機構、非法人團體及其他經中央主管機關指定者。六、再生產品：指以一定比例以上之再生資源為原料所製成之產品。",
      "reason": "一、定義本法專用名詞。二、第一款「再生資源」，係指經本法公告或核准再使用或再生利用者。三、第二款「再使用」，指以原物直接重複使用，如容器可回收重複裝填再使用或廢輪胎可作為魚礁及擋土牆等；或經適當程序使恢復原功用或部分功用後予以使用。四、第四款「再生利用」，指收集分解後提供為物料之再利用，例如廢鐵回收後，經融熔程序之再利用，及廢玻璃回收作為路基之再利用等。五、第六款詮釋「再生產品」之意義。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "列明本法各層級之主管機關，以明權責。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "主管機關應指定專責單位或人員，辦理再生資源回收再利用之政策制定、查核、宣導、訓練、輔導、評鑑及研究相關事宜；必要時，並得委託或委辦相關機關或機構辦理。目的事業主管機關得視實際需要指定專責單位或人員辦理前項所定相關工作；必要時，並得委託或委辦相關機關或機構辦理。",
      "reason": "明定各級主管機關及目的事業主管機關為辦理再生資源回收再利用相關事宜之依據。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主管機關應設再生資源回收再利用促進委員會（以下簡稱委員會），負責審議主管機關及目的事業主管機關所擬有關再生資源回收再利用重大政策、措施、有關源頭管理章各條公告指定事項與執行及運作之協調、評估等事宜。委員會置主任委員一人，由行政院環境保護署署長擔任；委員任期二年，由相關政府機關、學者專家及環境保護團體代表組成。其中學者專家及環境保護團體代表不得少於委員會人數二分之一。委員會委員、其配偶及直系血親於其任期中及該任期屆滿後三年內，應迴避其任期中所審核之再生資源回收再利用相關產業之執行及運作事宜。委員會之組織規程由行政院環境保護署擬定，報請行政院核定後發布之。",
      "reason": "一、第一項明定中央主管機關應設再生資源回收再利用促進委員會，負責審議重大政策等事宜。二、第二項明定委員會委員之任期及組成，藉以避免因委員之組成不明確，影響委員會之基本功能。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "為達成資源永續利用，在可行之技術及經濟為基礎下，對於物質之使用，應優先考量減少產生廢棄物，失去原效用後應依序考量再使用，其次物質再生利用，能源回收及妥善處理。但經生命週期考量，可得最佳整體環境效益之廢棄物利用方式者，不在此限。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中央主管機關及中央目的事業主管機關，應依權責制定有關減少資源消耗，抑制廢棄物產生，及促進資源回收再利用之政策及法令，並付諸施行。",
      "reason": "明定中央主管機關及中央目的事業主管機關權責。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "地方主管機關及地方各目的事業主管機關應依前條中央機關訂定之規定辦理外，有責任對於減少資源消耗，抑制廢棄物產生，及促進資源回收再利用，依照政府之權責分工，就其轄區內制定相符之政策，並付諸施行。",
      "reason": "明定地方主管機關及地方各目的事業主管機關權責。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "事業於進行事業活動時，應循下列原則，以減少資源之消耗，抑制廢棄物之產生，及促進資源回收再利用。一、選用清潔生產技術。二、對於原料之使用，應採取減少廢棄物產生之必要措施。三、原材料失去原效用後，應自行回收再利用，或供回收再利用，無法回收再利用者應負責妥善處理。四、從事物品、容器之製造、販賣之事業，有責任提昇產品耐用年限，及落實修繕服務，以抑制該物品、容器成為廢棄物，並且應朝促使該產品利於回收再利用之方向進行產品之研發、設計，及標示材質種類。",
      "reason": "明定事業機構應遵循減少資源之消耗，抑制廢棄物之產生，及促進資源回收再利用之順序原則。進行事業活動。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "國民有其責任義務依循減少資源之消耗，抑制廢棄物之產生，及促進資源回收再利用之原則，儘可能延長用品之使用期限，配合使用再生製品及分類回收再生資源，藉此抑制製品成為廢棄物，並適當回收循環利用製品及再生資源。",
      "reason": "明定國民有義務儘可能延長用品之使用期限，配合使用再生製品及分類回收再生資源，藉此抑制製品成為廢棄物，並適當地回收循環利用製品及再生資源。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "事業經中央主管機關公告指定後，應自指定期限起，遵行經指定之下列事項：一、回收再生資源之種類及回收方式。二、產品標示使用之材質及再生資源比例。三、產品標示分類回收標誌。四、其他經中央主管機關會商中央目的事業主管機關指定之事項。前項事業之業別、指定期限及其他應遵行事項等，由中央主管機關會商中央目的事業主管機關定之。輸入業者輸入與第一項業別生產製造之效能相同或相似之產品，於販賣時應依第一項規定辦理。",
      "reason": "一、經公告指定之業者，應回收再生資源、產品標示使用之材質及再生資源比例、標示分類回收標誌，以促進再生資源之回收再利用。二、第三項明定輸入業者輸入與第一項業別生產製造之效能相同或相似之產品，對環境亦產生相同之衝擊，爰要求其於販賣時，亦應遵行第一項各款所定事項辦理。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "目的事業主管機關應輔導事業回收再利用再生資源。中央目的事業主管機關並得視產業發展狀況公告指定產品、營建工程、或事業別及其規模於研發、設計、製造、生產、銷售或工程施工等階段，應遵行經指定之下列事項：一、使用易於分解、拆解或回收再利用之材質、規格或設計。二、使用一定比例或數量之再生資源。三、使用可重複填充之容器。四、其他經中央目的事業主管機關會商中央主管機關指定之事項。前項公告指定之產品或營建工程、業別、材質、規格、一定比例或數量及其實施方式等，由中央目的事業主管機關會商中央主管機關定之。",
      "reason": "一、第一項明定目的事業主管機關應輔導事業回收再利用再生資源。二、第二項中央目的事業主管機關並得視產業發展狀況公告指定產品或營建工程，應回收再利用再生資源。三、經指定之事業，應依第一項各款所定之事項，於產品生命週期中使用易於分解、 拆解或回收再利用之材質、規格或設計，使用一定比例或數量之再生資源或可重複填充之容器等，以確實從環境全面管理中做到資源回收之目的。四、例如：家電產品、機動車輛於源頭即考量利於拆解、分類；在原料選擇時，其塑膠材料可在不影響性能情況下，改用再生原料；開發使用期限較長之產品、加強售後服務；開發易回收再利用之產品，以減少廢棄物之產生；營建工程施工使用再生建材等。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "中央主管機關得公告指定公私場所限制或禁止使用經中央主管機關指定公告之物品、包裝或容器。前項物品、包裝或容器之材質、規格、限制或禁止使用方式，由中央主管機關會商中央目的事業主管機關定之。",
      "reason": "一、中央主管機關基於環境負荷之考量，得限制或禁止於指定場所使用指定公告之物品、包裝或容器。二、為促使國民減少廢棄物之產生及促進回收再利用，本條文係對於例如一定規模之賣場，要求塑膠袋只賣不送，或指定材質顏色，以利塑膠袋再生利用；或指定餐飲場所不得使用免洗餐具等一次性使用之產品等。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "為減少廢棄物產生，減輕環境負荷，產品之生產及銷售，應避免過度包裝，中央主管機關得會商中央目的事業主管機關公告指定事業自指定期限起，限制其經指定產品之包裝空間比例、層數、使用材質之種類及數量。輸入業者輸入前項指定產品或與其效能相同或相似之產品，於販賣時應符合前項規定。",
      "reason": "一、事業對於生產、銷售之產品應避免過度包裝，以減少資源之消耗，減少廢棄物產生。二、輸入之物品亦應避免過度包裝，爰訂明於販賣時，亦應遵行辦理。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "得再使用之再生資源項目，由中央主管機關公告之。再生資源再使用之清運、貯存方法、設施規範、再使用規範、紀錄及其他應遵行事項之管理辦法，由中央主管機關會商中央目的事業主管機關、再使用用途目的事業主管機關定之。得再生利用之再生資源項目，由中央目的事業主管機關公告之。再生資源再生利用之清運、貯存方法、設施規範、再生利用規範、紀錄及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關、再生利用用途目的事業主管機關定之。未經公告為再生資源項目者，事業得檢具再使用、再生利用計畫，分別向中央主管機關或中央目的事業主管機關申請核准為再生資源項目。前項再使用、再生利用計畫書格式及內容，分別由中央主管機關或中央目的事業主管機關定之。",
      "reason": "一、再生資源再使用項目之公告及管理辦法，因不涉及產業生產製程，並著重於保護環境之需要，故由中央主管機關公告或由其會商有關機關定之。二、再生資源再生利用項目之公告及相關管理辦法，由中央目的事業主管機關公告或由其會商有關機關定之。其理由說明如下：(一)再生資源之再生利用，因涉及產業生產製程以及再生產品市場推廣，故由中央目的事業主管機關訂定相關管理辦法較為適宜。(二)配合目前立法院完成委員會審查之廢棄物清理法修正草案修正條文第三十九條規定，事業廢棄物之再利用許可及管理辦法係由中央目的事業主管機關訂定，以資一致，避免本法與廢棄物清理法造成齟齬。三、第五項明定未公告為再生資源項目者，得檢具計畫書，提出個案申請。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "再生資源、再生產品應符合國家標準；無國家標準者，得由中央目的事業主管機關會商中央主管機關公告其標準。再生資源、再生產品不符合前項標準者，不適用本法第四章輔導獎勵措施之規定。",
      "reason": "一、第一項明定再生資源及再生產品應符合國家標準；無國家標準者，得由中央目的事業主管機關會商中央主管機關公告其標準，以資遵循。二、第二項明定再生資源、再生產品不符合國家標準者，不適用本法第四章有關輔導、獎勵措施之規定，以鼓勵再生資源、再生產品符合國家標準。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "為有效回收再利用國內再生資源，中央主管機關得會商中央目的事業主管機關限制或禁止再生資源之輸入或輸出。前項再生資源之輸入或輸出之限制、禁止及其管理辦法，由中央主管機關會商有關機關定之。",
      "reason": "為提昇國內再生資源之回收再利用，明定再生資源之輸入或輸出之限制或禁止之規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "經中央主管機關公告指定之事業，應依中央主管機關規定之格式、項目、內容、頻率，以網路傳輸方式，向中央主管機關申報其再生資源之產出、貯存、清運、再使用、再生利用、輸入、輸出、過境或轉口情形。但經中央主管機關同意者，得以網路傳輸以外之方式申報。",
      "reason": "再生資源之產出、貯存及再使 用或再生利用等情形應依規定方式辦理申報。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "再生資源未依規定回收再利用者，視為廢棄物，應依廢棄物清理法規定回收、清除、處理。再生資源無法再使用、再生利用時，應依廢棄物清理法規定清除、處理。",
      "reason": "再生資源未依規定回收再利用或無法再使用或再生利用，應依廢棄物清理法之規定辦理，俾免業者援引本法規定，作為卸責之依據。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "依廢棄物清理法公告之應回收廢棄物，且屬本法公告之再生資源者，其回收、貯存及回收清除處理費用之收支、保管及運用，依廢棄物清理法之規定。",
      "reason": "屬廢棄物清理法公告之回收項目，例如廢鐵容器為依廢棄物清理法公告應回收項目，未來如依本法公告廢鐵為再生資源項目時，其回收、貯存及回收清除處理費用之收支、保管及運用，依廢棄物清理法之規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "主管機關及目的事業主管機關得自行或委託專業機構派員攜帶證明文件，進入事業或再生資源回收再利用之營運、工作或營業場所，檢查並要求提供有關資料。對於前項檢查及要求，相關業者不得規避、妨礙或拒絕。主管機關及目的事業主管機關委託專業機構單獨進行第一項檢查前，應將委託事項及依據公告之，並通知受檢場所。",
      "reason": "一、主管機關及目的事業主管機關得自行或委託專業機構派員進入產源、再使用或再生利用營運工作場所，進行檢查，並要求提供資料，相關業者不得規避、妨礙或拒絕，爰於第一、第二項規定之。二、第三項規定有關委託事項之公告與通知受檢場所等。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "為促進資源回收再利用，政府機關、公立學校、公營事業或機構、軍事機關之採購，應優先採購政府認可之環境保護產品、本國境內產生之再生資源或以一定比例以上再生資源為原料製成之再生產品。前項應優先採購之環境保護產品、再生資源或再生產品應含再生資源之一定比例，由中央主管機關會商有關機關定之。主管機關及各目的事業主管機關應自行或委託專業機構或事業，辦理再生技術及再生資源、再生產品、環境保護產品相關之教育推廣及銷售促進活動。",
      "reason": "一、政府機關、公立學校、公營事業或機構、軍事機關應優先採購環保產品、再生資源或再生產品。二、第二項授權中央主管機關會商有關機關訂定應優先採購之環保產品及再生產品之種類、再生資源項目及再生資源之一定比例。三、為促進物質回收再利用，第三項明定中央主管機關應自行或委託專業機構或事業，辦理再生技術與再生資源、再生產品及環境保護產品相關之教育推廣及銷售促進活動。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "中央主管機關應依實際再使用、再生利用技術產生之效益，自行或委託、委辦相關機關或機構定期辦理再使用、再生利用技術開發優良及實際再使用、再生利用績優選拔，並給與獎勵；其獎金、獎助及表揚之辦法，由中央主管機關會商有關機關定之。從事資源回收再利用之事業，其投資於回收再利用之研究、設施、機具、設備等之費用，應予財稅減免，其財稅投資抵減項目、額度及相關應遵行事項，由中央財稅主管機關會同中央目的事業主管機關、中央主管機關定之。",
      "reason": "中央主管機關應依實際回收再利用技術所產生之效益，定期辦理選拔，並予以獎勵。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "為促進再生資源回收再利用，引進高級再生資源回收再利用技術及人才，激勵國內環保產業技術之研究創新與發展，主管機關或目的事業主管機關得依各地區再生資源事業之土地需求，規劃設置環保科技或再生資源回收再利用專用區。前項專用區及環保科技或再生資源回收再利用之用地，涉及都市計畫變更者，主管機關得擬具可行性規劃報告，會同都市計畫主管機關，依都市計畫法第二十七條規定辦理變更；涉及非都市土地使用變更者，主管機關應依區域計畫法及非都市土地使用管制規則規定辦理變更。前項專用區及用地依法變更編定完成後，屬公有土地者，得辦理撥用或出租予興辦人，不受土地法第二十五條規定之限制。第二項專用區及用地，如不為環保科技或再生資源回收再利用之用途者，主管機關或目的事業主管機關得通知土地主管機關終止租約，並通知都市計畫、區域計畫主管機關將土地回復原編定或變更為其他適當之編定。工業區規劃開發時，主管機關得依該地區興辦再生資源回收再利用之土地需求，要求工業區開發單位應預留再生資源回收再利用用地。",
      "reason": "一、第一項明定主管機關或目的事業主管機關得規劃設置再生資源回收再利用專用區。二、第二項明定資源回收專用區之土地變更方式。三、第三項明定用地依法變更編定完成後，屬公有土地者，得辦理撥用或出租、讓售予興辦人，不受土地法二十五條規定限制。四、第四項明定依法變更完成之用地，如不為再生資源回收再利用之用途者，應予回復或變更為其他適當之編定。五、第五項明定工業區規劃開發時，其開發單位應預留再生資源回收再利用用地，以利資源回收再利用之推動。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "依第十五條及第十八條規定有申報或記錄義務者，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科新臺幣一百五十萬元以下罰金。",
      "reason": "一、申報不實之罰則。二、罰金額度參照廢棄物清理法修正草案額度訂定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "有下列情形之一者，主管機關或目的事業主管機關得處新臺幣三萬元以上十五萬元以下罰鍰。經通知限期補正或改善，屆期仍未補正或完成改善者，按日連續處罰；情節重大者，得處一個月以上一年以下停工或停業處分；必要時，予以歇業處分：一、製造業或輸入業違反第十一條第一項指定應遵行事項之一或第二項公告事項者。二、違反中央主管機關依第十三條所定之物品、包裝、容器與其材質、規格及限制或禁止使用方式者。三、製造業或輸入業違反第十四條規定包裝產品者。四、違反依第十五條第二項或第四項所定之管理辦法者。五、違反中央主管機關依第十七條第一項所定限制或禁止再生資源輸入或輸出之規定者。六、違反第十八條申報規定者。七、規避、妨礙或拒絕主管機關或目的事業主管機關依第二十一條所為之檢查或要求者。事業不遵行依本法所為停工或停業處分者，當地主管機關得報請中央主管機關轉請目的事業主管機關，予以歇業處分。",
      "reason": "違反第六條、第八條、第九條、第十條、第十二條、第十三條、第十六條規定或所定之管理辦法或管理事項之罰則。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "前條所稱情節重大，係指有下列情形之一者：一、違反本法同一規定，一年內經二次限期改善，仍繼續違反本法規定者。二、未依規定回收再利用再生資源，嚴重污染環境者。三、申請、申報及記錄之文件虛偽不實者。四、其他經主管機關認定者。",
      "reason": "參考九十年十月二十四日修正公布之廢棄物清理法第六十條之規定，明定第二十一條所稱「情節重大」之認定方式。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。",
      "reason": "依照新修正之行政執行法，明定不繳納罰鍰之強制執行規定。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "依本法應執行之取締、蒐證、移送等事項，由主管機關或目的事業主管機關辦理。本法所定之處罰，除目的事業主管機關處罰外，由直轄市或縣（市）主管機關處罰之。",
      "reason": "一、執行本法取締、蒐證、移送及處罰之機關。二、違反第二十一條第四款規定，由目的事業主管機關所定之管理辦法或同條第七款由目的事業主管機關所為之檢查或要求者，均應由目的事業主管機關辦理相關事項。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "明定本法施行細則之訂定機關。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本法自公布後一年施行。",
      "reason": "明定本法之施行日期。"
    }
  ]
}