{
  "status": "實施",
  "name": "行政程序法",
  "revision": [
    {
      "date": "1999.1.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為使行政行為遵循公正、公開與民主之程序，確保依法行政之原則，以保障人民權益，提高行政效能，增進人民對行政之信賴，特制定本法。",
          "reason": "一、本條明定本法之立法目的。二、「效能」一語，包含「效率」與「效果」二者。三、參考日本行政手續法第一條、韓國一九八七年行政程序法草案第一條。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱行政程序，係指行政機關作成行政處分、締結行政契約、訂定法規命令與行政規則、確定行政計畫、實施行政指導及處理陳情等行為之程序。本法所稱行政機關，係指代表國家、地方自治團體或其他行政主體表示意思，從事公共事務，具有單獨法定地位之組織。受託行使公權力之個人或團體，於委託範圍內，視為行政機關。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政機關為行政行為時，除法律另有規定外，應依本法規定為之。下列機關之行政行為，不適用本法之程序規定：一、各級民意機關。二、司法機關。三、監察機關。下列事項，不適用本法之程序規定：一、有關外交行為、軍事行為或國家安全保障事項之行為。二、外國人出、入境、難民認定及國籍變更之行為。三、刑事案件犯罪偵查程序。四、犯罪矯正機關或其他收容處所為達成收容目的所為之行為。五、有關私權爭執之行政裁決程序。六、學校或其他教育機構為達成教育目的之內部程序。七、對公務員所為之人事行政行為。八、考試院有關考選命題及評分之行為。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "行政行為應受法律及一般法律原則之拘束。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "行政行為之內容應明確。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "行政行為，非有正當理由，不得為差別待遇。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "行政行為，應依下列原則為之：一、採取之方法應有助於目的之達成。二、有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者。三、採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "行政行為，應以誠實信用之方法為之，並應保護人民正當合理之信賴。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "行政機關就該管行政程序，應於當事人有利及不利之情形，一律注意。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "行政機關行使裁量權，不得逾越法定之裁量範圍，並應符合法規授權之目的。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "行政機關之管轄權，依其組織法規或其他行政法規定之。行政機關之組織法規變更管轄權之規定，而相關行政法規所定管轄機關尚未一併修正時，原管轄機關得會同組織法規變更後之管轄機關公告或逕由其共同上級機關公告變更管轄之事項。行政機關經裁併者，前項公告得僅由組織法規變更後之管轄機關為之。前二項公告事項，自公告之日起算至第三日起發生移轉管轄權之效力。但公告特定有生效日期者，依其規定。管轄權非依法規不得設定或變更。",
          "reason": "一、本條規定行政機關之管轄權及管轄權不得隨意設定或變更之原則。二、行政機關之管轄權可分為四大類，即（一）事務管轄，指依事務性質而定機關之權限，如教育部主管教育行政事務。（二）土地管轄，即依地域限制而定機關之權限，如台北市國稅局以台北市為其轄區。（三）對人管轄，謂依權力所及之人而定機關之權限，如機關對所屬員工。（四）層級管轄，指同一種類之事務分屬於不同層級之機關管轄，如縣政府建設局、省政府建設廳。本條第一項所指之管轄權即包含上述四種。行政機關之管轄權必須明確規定於組織法規或其他行政法規中，以確定其權限行使之界限，爰為本條第一項之規定。三、行政機關之組織法規變更管轄權之規定者，相關行政法規理應配合修正，倘尚未配合修正時，為免疑義，爰規定原管轄機關得會同組織法規變更後之管轄機關公告或逕由其共同上級機關公告變更管轄之事項，如行政機關經裁併者，則得僅由組織法規變更後之管轄機關公告，此為二、三項之所由設。第四項則規定公告之生效日期及發生移轉管轄之效力，以杜爭議。四、行政機關之權限均以法規為依據，不得任意設定或變更，亦不許當事人依協議而予更動，此即管轄恆定原則，爰於本條第五項規定非依法規不得設定或變更管轄權。五、參考奧國普通行政程序法第一條、第六條第二項、瑞士行政程序法第七條第二項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "不能依前條第一項定土地管轄權者，依下列各款順序定之：一、關於不動產之事件，依不動產之所在地。二、關於企業之經營或其他繼續性事業之事件，依經營企業或從事事業之處所，或應經營或應從事之處所。三、其他事件，關於自然人者，依其住所地，無住所或住所不明者，依其居所地，無居所或居所不明者，依其最後所在地。關於法人或團體者，依其主事務所或會址所在地。四、不能依前三款之規定定其管轄權或有急迫情形者，依事件發生之原因定之。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "同一事件，數行政機關依前二條之規定均有管轄權者，由受理在先之機關管轄，不能分別受理之先後者，由各該機關協議定之，不能協議或有統一管轄之必要時，由其共同上級機關指定管轄。無共同上級機關時，由各該上級機關協議定之。前項機關於必要之情形時，應為必要之職務行為，並即通知其他機關。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "數行政機關於管轄權有爭議時，由其共同上級機關決定之，無共同上級機關時，由各該上級機關協議定之。前項情形，人民就其依法規申請之事件，得向共同上級機關申請指定管轄，無共同上級機關者，得向各該上級機關之一為之。受理申請之機關應自請求到達之日起十日內決定之。在前二項情形未經決定前，如有導致國家或人民難以回復之重大損害之虞時，該管轄權爭議之一方，應依當事人申請或依職權為緊急之臨時處置，並應層報共同上級機關及通知他方。人民對行政機關依本條所為指定管轄之決定，不得聲明不服。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "行政機關得依法規將其權限之一部分，委任所屬下級機關執行之。行政機關因業務上之需要，得依法規將其權限之一部分，委託不相隸屬之行政機關執行之。前二項情形，應將委任或委託事項及法規依據公告之，並刊登政府公報或新聞紙。",
          "reason": "照審查條文通過。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "行政機關得依法規將其權限之一部分，委託民間團體或個人辦理。前項情形，應將委託事項及法規依據公告之，並刊登政府公報或新聞紙。第一項委託所需費用，除另有約定外，由行政機關支付之。",
          "reason": "照審查條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "行政機關對事件管轄權之有無，應依職權調查；其認無管轄權者，應即移送有管轄權之機關，並通知當事人。人民於法定期間內提出申請，依前項規定移送有管轄權之機關者，視同已在法定期間內向有管轄權之機關提出申請。",
          "reason": "照審查條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "行政機關因法規或事實之變更而喪失管轄權時，應將案件移送有管轄權之機關，並通知當事人。但經當事人及有管轄權機關之同意，亦得由原管轄權機關繼續處理該案件。",
          "reason": "照審查條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "行政機關為發揮共同一體之行政機能，應於其權限範圍內互相協助。行政機關執行職務時，有下列情形之一者，得向無隸屬關係之其他機關請求協助：一、因法律上之原因，不能獨自執行職務者。二、因人員、設備不足等事實上之原因，不能獨自執行職務者。三、執行職務所必要認定之事實，不能獨自調查者。四、執行職務所必要之文書或其他資料，為被請求機關所持有者。五、由被請求機關協助執行，顯較經濟者。六、其他職務上有正當理由須請求協助者。前項請求，除緊急情形外，應以書面為之。被請求機關於有下列情形之一者，應拒絕之：一、協助之行為，非其權限範圍或依法不得為之者。二、如提供協助，將嚴重妨害其自身職務之執行者。被請求機關認有正當理由不能協助者，得拒絕之。被請求機關認為無提供行政協助之義務或有拒絕之事由時，應將其理由通知請求協助機關。請求協助機關對此有異議時，由其共同上級機關決定之，無共同上級機關時，由被請求機關之上級機關決定之。被請求機關得向請求協助機關要求負擔行政協助所需費用。其負擔金額及支付方式，由請求協助機關及被請求機關以協議定之；協議不成時，由其共同上級機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法所稱之當事人如下：一、申請人及申請之相對人。二、行政機關所為行政處分之相對人。三、與行政機關締結行政契約之相對人。四、行政機關實施行政指導之相對人。五、對行政機關陳情之人。六、其他依本法規定參加行政程序之人。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "有行政程序之當事人能力者如下：一、自然人。二、法人。三、非法人之團體設有代表人或管理人者。四、行政機關。五、其他依法律規定得為權利義務之主體者。",
          "reason": "照審查條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "有行政程序之行為能力者如下：一、依民法規定，有行為能力之自然人。二、法人。三、非法人之團體由其代表人或管理人為行政程序行為者。四、行政機關由首長或其代理人、授權之人為行政程序行為者。五、依其他法律規定者。無行政程序行為能力者，應由其法定代理人代為行政程序行為。外國人依其本國法律無行政程序之行為能力，而依中華民國法律有行政程序之行為能力者，視為有行政程序之行為能力。",
          "reason": "照審查條文通過。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "因程序之進行將影響第三人之權利或法律上利益者，行政機關得依職權或依申請，通知其參加為當事人。",
          "reason": "照審查條文通過。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "當事人得委任代理人。但依法規或行政程序之性質不得授權者，不得為之。第一當事人委任之代理人，不得逾三人。代理權之授與，及於該行政程序有關之全部程序行為。但申請之撤回，非受特別授權，不得為之。行政程序代理人應於最初為行政程序行為時，提出委任書。代理權授與之撤回，經通知行政機關後，始對行政機關發生效力。",
          "reason": "照審查條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "代理人有二人以上者，均得單獨代理當事人。違反前項規定而為委任者，其代理人仍得單獨代理。代理人經本人同意得委任他人為複代理人。",
          "reason": "照審查條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "代理權不因本人死亡或其行政程序行為能力喪失而消滅。法定代理有變更或行政機關經裁併或變更者，亦同。",
          "reason": "照審查條文通過。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "多數有共同利益之當事人，未共同委任代理人者，得選定其中一人至五人為全體為行政程序行為。未選定當事人，而行政機關認有礙程序之正常進行者，得定相當期限命其選定；逾期未選定者，得依職權指定之。經選定或指定為當事人者，非有正當理由不得辭退。經選定或指定當事人者，僅得由該當事人為行政程序行為，其他當事人脫離行政程序。但申請之撤回、權利之拋棄或義務之負擔，非經全體有共同利益之人同意，不得為之。",
          "reason": "照審查條文通過。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "選定或指定當事人有二人以上時，均得單獨為全體為行政程序行為。",
          "reason": "照審查條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "多數有共同利益之當事人於選定或經指定當事人後，仍得更換或增減之。行政機關對於其指定之當事人，為共同利益人之權益，必要時，得更換或增減之。依前二項規定喪失資格者，其他被選定或指定之人得為全體為行政程序行為。",
          "reason": "照審查條文通過。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "當事人之選定、更換或增減，非以書面通知行政機關不生效力。行政機關指定、更換或增減當事人者，非以書面通知全體有共同利益之當事人，不生效力。但通知顯有困難者，得以公告代之。",
          "reason": "照審查條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "當事人或代理人經行政機關之許可，得偕同輔佐人到場。行政機關認為必要時，得命當事人或代理人偕同輔佐人到場。前二項之輔佐人，行政機關認為不適當時，得撤銷其許可或禁止其陳述。輔佐人所為之陳述，當事人或代理人未立即提出異議者，視為其所自為。",
          "reason": "一、本條為輔佐人之規定。二、輔佐人可協助當事人為行政程序行為，亦可協助行政機關瞭解事實，故當事人或代理人得偕同輔佐人到場，惟為避免浮濫，應經行政機關之許可。如行政機關認為必要時，亦得命當事人或代理人偕同輔佐到場，爰設第一項、第二項規定。三、是否偕同輔佐人到場，既須經行政機關許可或命令，特於第三項規定行政機關認為不適當時，得撤銷其許可或禁止其陳述。四、輔佐人所為陳述，如當事人或代理人未立即提出異議者，視為與當事人或代理人自己之陳述無異，否則無法達到輔佐之目的，爰設第四項規定。五、參考民事訴訟法第七十六條、第七十七條、德國行政程序法第十四條第四項、奧國普通行政程序法第十條第五項。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "公務員在行政程序中，有下列各款情形之一者，應自行迴避：一、本人或其配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係者為事件之當事人時。二、本人或其配偶、前配偶，就該事件與當事人有共同權利人或共同義務人之關係者。三、現為或曾為該事件當事人之代理人、輔佐人者。四、於該事件，曾為證人、鑑定人者。",
          "reason": "照審查條文通過。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "公務員有下列各款情形之一者，當事人得申請迴避：一、有前條所定之情形而不自行迴避者。二、有具體事實，足認其執行職務有偏頗之虞者。前項申請，應舉其原因及事實，向該公務員所屬機關為之，並應為適當之釋明；被申請迴避之公務員，對於該申請得提出意見書。不服行政機關之駁回決定者，得於五日內提請上級機關覆決，受理機關除有正當理由外，應於十日內為適當之處置。被申請迴避之公務員在其所屬機關就該申請事件為准許或駁回之決定前，應停止行政程序。但有急迫情形，仍應為必要處置。公務員有前條所定情形不自行迴避，而未經當事人申請迴避者，應由該公務員所屬機關依職權命其迴避。",
          "reason": "照審查條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "行政程序之開始，由行政機關依職權定之。但依本法或其他法規之規定有開始行政程序之義務，或當事人已依法規之規定提出申請者，不在此限。",
          "reason": "照審查條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "當事人依法向行政機關提出申請者，除法規另有規定外，得以書面或言詞為之。以言詞為申請者，受理之行政機關應作成紀錄，經向申請人朗讀或使閱覽，確認其內容無誤後由其簽名或蓋章。",
          "reason": "照審查條文通過。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利及不利事項一律注意。",
          "reason": "一、本條規定行政機關應依職權調查證據。二、各國立法例對調查證據，大都採職權調查原則，本法亦採之。行政機關為調查確定事實所必要之一切證據，應依職權調查事實，並決定調查之種類、範圍、順序及方法，不受當事人提出之證據及申請調查證據之拘束。但行政機關本其職權，對當事人有利及不利之事項，均應予以注意。三、參考德國行政程序法第二十四條、奧國普通行政程序法第三十九條、瑞士行政程序法第十二條。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "當事人於行政程序中，除得自行提出證據外，亦得向行政機關申請調查事實及證據。但行政機關認為無調查之必要者，得不為調查，並於第四十三條之理由中敘明之。",
          "reason": "照審查條文通過。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "行政機關調查事實及證據，必要時得據實製作書面紀錄。",
          "reason": "照審查條文通過。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "行政機關基於調查事實及證據之必要，得以書面通知相關之人陳述意見。通知書中應記載詢問目的、時間、地點、得否委託他人到場及不到場所生之效果。",
          "reason": "照黨團協商條文通過。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "行政機關基於調查事實及證據之必要，得要求當事人或第三人提供必要之文書、資料或物品。",
          "reason": "照審查條文通過。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "行政機關得選定適當之人為鑑定。以書面為鑑定者，必要時，得通知鑑定人到場說明。",
          "reason": "照審查條文通過。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "行政機關為瞭解事實真相，得實施勘驗。勘驗時應通知當事人到場。但不能通知者，不在此限。",
          "reason": "照審查條文通過。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "行政機關為處分或其他行政行為，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將其決定及理由告知當事人。",
          "reason": "照審查條文通過。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "行政機關持有及保管之資訊，以公開為原則，限制為例外；其公開及限制，除本法規定者外，另以法律定之。前項所稱資訊，係指行政機關所持有或保管之文書、圖片、紀錄、照片、錄影（音）、微縮片、電腦處理資料等，可供聽、讀、閱讀或藉助科技得以閱讀或理解之文書或物品。有關行政機關資訊公開及其限制之法律，應於本法公布二年內完成立法。於完成立法前，行政院應會同有關機關訂定辦法實施之。",
          "reason": "照審查條文通過。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "行政機關持有或保管之下列資訊，應主動公開。但涉及國家機密者，不在此限：一、法規命令。二、行政指導有關文書。三、許（認）可條件之有關規定。四、施政計畫、業務統計及研究報告。五、預算、決算書。六、公共工程及採購契約、對外關係文書。七、接受及支付補助金。八、合議制機關之會議紀錄。前項各款資訊之主動公開，應以刊載政府公報或其他適當之方式，適時公布。",
          "reason": "明定行政機關應主動公開資訊。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "當事人或利害關係人得向行政機關申請閱覽、抄寫、複印或攝影有關資料或卷宗。但以主張或維護其法律上利益有必要者為限。行政機關對前項之申請，除有下列情形之一者外，不得拒絕：一、行政決定前之擬稿或其他準備作業文件。二、涉及國防、軍事、外交及一般公務機密，依法規規定有保密之必要者。三、涉及個人隱私、職業秘密、營業秘密，依法規規定有保密之必要者。四、有侵害第三人權利之虞者。五、有嚴重妨礙有關社會治安、公共安全或其他公共利益之職務正常進行之虞者。前項第二款及第三款無保密必要之部分，仍應准許閱覽。當事人就第一項資料或卷宗內容關於自身之記載有錯誤者，得檢具事實證明，請求相關機關更正。",
          "reason": "照黨團協商條文通過。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "公務員在行政程序中，除基於職務上之必要外，不得與當事人或代表其利益之人為行政程序外之接觸。公務員與當事人或代表其利益之人為行政程序外之接觸時，應將所有往來之書面文件附卷，並對其他當事人公開。前項接觸非以書面為之者，應作成書面紀錄，載明接觸對象、時間、地點及內容。",
          "reason": "照審查條文通過。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "期間以時計算者，即時起算。期間以日、星期、月或年計算者，其始日不計算在內。但法律規定即日起算者，不在此限。期間不以星期、月或年之始日起算者，以最後之星期、月或年與起算日相當日之前一日為期間之末日。但以月或年定期間，而於最後之月無相當日者，以其月之末日為期間之末日。期間之末日為星期日、國定假日或其他休息日者，以該日之次日為期間之末日；期間之末日為星期六者，以其次星期一上午為期間末日。期間涉及人民之處罰或其他不利行政處分者，其始日不計時刻以一日論；其末日為星期日、國定假日或其他休息日者，照計。但依第二項、第四項規定計算，對人民有利者，不在此限。",
          "reason": "一、本條規定期間之計算。二、本條第一項至第四項規定各種期間始日及末日之計算方式。三、第五項係本條第二項本文之例外規定。如行政機關為吊扣執照、或為停止營業等不利人民之行政處分，若始日不計算在內，或末日為星期日、國定假日或其他休息日者，以該日之次日為期間之末日，如此計算，均對人民不利，故設本項前段規定。但有時依第二項、第四項規定計算，對人民反較為有利，此時即仍依第二項、第四項之規定計算，爰設本項但書規定。四、參考民法第一百二十條至一百二十二條、行政院暨所屬各級行政機關訴願審議委員會審議規程第十三條第三項、日本一九六四年行政手續法草案第三十四條、奧國普通行政程序法第三十二條。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "基於法規之申請，以掛號郵寄方式向行政機關提出者，以交郵當日之郵戳為準。",
          "reason": "一、本條規定郵送期間之扣除。二、因郵送期間往往非申請人所能掌握，爰規定予以扣除。三、參考奧國普通行政程序法第三十三條。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "因天災或其他不應歸責於申請人之事由，致基於法規之申請不能於法定期間內提出者，得於其原因消滅後十日內，申請回復原狀。如該法定期間少於十日者，於相等之日數內得申請回復原狀。申請回復原狀，應同時補行期間內應為之行政程序行為。遲誤法定期間已逾一年者，不得申請回復原狀。",
          "reason": "一、本條規定回復原狀之申請。二、當事人基於法規之申請固應於法定期間內提出，但若因天災或其他不應歸責於申請人之事由，致無法按期申請者，應有救濟之道，始為合理，爰有第一項得申請回復原狀之規定。並於第二項規定，申請回復原狀，應同時補行期間內應為之行政程序行為。三、為防範各種權義關係久不確定之弊，爰於第三項規定遲誤期間已逾一年者，不得再申請回復原狀。四、參考民事訴訟法第一百六十四條、第一百六十五條第三項。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "行政機關對於人民依法規之申請，除法規另有規定外，應按各事項類別，訂定處理期間公告之。未依前項規定訂定處理期間者，其處理期間為二個月。行政機關未能於前二項所定期間內處理終結者，得於原處理期間之限度內延長之，但以一次為限。前項情形，應於原處理期間屆滿前，將延長之事由通知申請人。行政機關因天災或其他不可歸責之事由，致事務之處理遭受阻礙時，於該項事由終止前，停止處理期間之進行。",
          "reason": "照黨團協商條文通過。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "行政程序所生之費用，由行政機關負擔。但專為當事人或利害關係人利益所支出之費用，不在此限。因可歸責於當事人或利害關係人之事由，致程序有顯著之延滯者，其因延滯所生之費用，由其負擔。",
          "reason": "一、本條規定行政程序所生費用之負擔。二、行政程序所生之費用，以無償為原則。但專為當事人或利害關係人之利益所支出之費用，例如當事人或利害關係人申請閱覽、抄寫、複印或攝影有關資料、卷宗所生之費用，即應由該當事人或利害關係人負擔。三、因可歸責於當事人或利害關係人之事由，致行政程序有顯著之延滯者，其因延滯所生之費用，應由該當事人或利害關係人自行負擔。四、參考奧國普通行政程序法第七十四條、第七十五條及第七十六條。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "證人或鑑定人得向行政機關請求法定之日費及旅費，鑑定人並得請求相當之報酬。前項費用及報酬，得請求行政機關預行酌給之。第一項費用，除法規另有規定外，其標準由行政院定之。",
          "reason": "一、本條規定證人、鑑定人得請求行政機關給付費用。二、證人或鑑定人係為公益而到場作證或鑑定，自得請求法定之日費及旅費，鑑定人並得請求相當之報酬。此項請求權為證人或鑑定人對國家得請求之權利，而非對當事人之權利，自得向行政機關請求。三、證人或鑑定人有因無力墊付費用或鑑定報酬，而不能到場或鑑定者，爰為第二項規定，得請求行政機關預行酌給之。並於第三項規定費用計算標準，除法規另有規定外，由行政院定之。四、參考德國行政程序法第二十六條、奧國普通行政程序法第五十三條之ㄧ。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "依本法或其他法規舉行聽證時，適用本節規定。",
          "reason": "照審查條文通過。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "行政機關舉行聽證前，應以書面記載下列事項，並通知當事人及其他已知之利害關係人，必要時並公告之：一、聽證之事由與依據。二、當事人之姓名或名稱及其住居所、事務所或營業所。三、聽證之期日及場所。四、聽證之主要程序。五、當事人得選任代理人。六、當事人依第六十一條所得享有之權利。七、擬進行預備程序者，預備聽證之期日及場所。八、缺席聽證之處理。九、聽證之機關。依法規之規定，舉行聽證應預先公告者，行政機關應將前項所列各款事項，登載於政府公報或以其他適當方法公告之。聽證期日及場所之決定，應視事件之性質，預留相當期間，便利當事人或其代理人參與。",
          "reason": "照黨團協商條文通過。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "行政機關得依職權或當事人之申請，變更聽證期日或場所，但以有正當理由為限。行政機關為前項之變更者，應依前條規定通知並公告。",
          "reason": "一、本條係有關變更聽證期日或場所之規定。二、聽證期日或場所雖經通知或公告，惟如有正當理由，行政機關仍得依職權或當事人申請變更之，以符實際需要，爰為本條第一項之規定。三、行政機關變更期日或場所者，為維護當事人之權益，仍應踐行前條通知或公告之程序，爰設第二項之規定。四、參考民事訴訟法第一百五十九條第一項、日本一九六四年行政手續法草案第五十八條。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "聽證，由行政機關首長或其指定人員為主持人，必要時得由律師、相關專業人員或其他熟諳法令之人員在場協助之。",
          "reason": "照黨團協商條文通過。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "行政機關為使聽證順利進行，認為必要時，得於聽證期日前，舉行預備聽證。預備聽證得為下列事項：一、議定聽證程序之進行。二、釐清爭點。三、提出有關文書及證據。四、變更聽證之期日、場所與主持人。預備聽證之進行，應作成紀錄。",
          "reason": "明定聽證之預備程序。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "聽證，除法律另有規定外，應公開以言詞為之。有下列各款情形之一者，主持人得依職權或當事人之申請，決定全部或一部不公開：一、公開顯然有違背公益之虞者。二、公開對當事人利益有造成重大損害之虞者。",
          "reason": "一、本條規定本法採聽證程序應以言詞為之，並應行公開之原則。二、聽證是否應行公開之各國立法例，大致可分為二種，一為原則應公開，例外情形不公開，例如美國法之規定；另一為原則不公開，例外公開，例如德國法之規定。至日本行政手續法歷次草案，早期一九六四年草案、一九八三年綱要案採公開原則，惟一九八九年綱要案、一九九一年綱要案、一九九三年行政手續法則採不公開原則。三、本法鑑於公開聽證可藉公眾參加之監督，維持聽證之公平與客觀，且公開為言詞辯論較符合保障人民權益、擴大民眾參與之立法目的，故採聽證公開之原則。但法律另有規定應不公開者，當係立法者另有考量，自應不公開之。四、此外，如聽證之公開顯然有違背公益之虞或對當事人利益有造成重大損害之虞者，例如：公開顯然有害於善良風俗與公共秩序或公開將嚴重影響當事人名譽、信譽或經濟利益等權利或利益，則主持人得依職權或當事人之申請，決定全部或一部不公開。五、參考日本行政手續法第二十條第六項、德國行政程序法第十條、第三十條、第六十八條、美國聯邦法典第五編（行政程序法）第五百五十二條、第五百五十二條（b）。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "聽證以主持人說明案由為始。聽證開始時，由主持人或其指定之人說明事件之內容要旨。",
          "reason": "照審查條文通過。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "當事人於聽證時，得陳述意見、提出證據，經主持人同意後並得對機關指定之人員、證人、鑑定人、其他當事人或其代理人發問。",
          "reason": "一、本條規定聽證當事人之權利。二、當事人於聽證時，如何進行攻防方法，以維護其權益，宜於本法中明定，爰於本條規定當事人除得陳述意見、提出證據外，並可經主持人同意後對行政機關指定之人員、證人、鑑定人、其他當事人或其代理人發問，俾利於釐清兩造爭點，使當事人之權利得有完整週全之保護。三、參考美國聯邦法典第五編(行政程序法)第五百五十六條（d）、日本一九九一年十一月行政手續法綱要案第十九條第三項、奧國普通行政程序法第四十三條。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "主持人應本中立公正之立場，主持聽證。主持人於聽證時，得行使下列職權：一、就事實或法律問題，詢問當事人、其他到場人，或促其提出證據。二、依職權或當事人之申請，委託相關機關為必要之調查。三、通知證人或鑑定人到場。四、依職權或申請，通知或允許利害關係人參加聽證。五、許可當事人及其他到場人之發問或發言。六、為避免延滯程序之進行，禁止當事人或其他到場之人發言；有妨礙聽證程序而情節重大者，並得命其退場。七、當事人一部或全部無故缺席者，逕行開始、延期或終結聽證。八、當事人曾於預備聽證中提出有關文書者，得以其所載內容視為陳述。九、認為有必要時，於聽證期日結束前，決定繼續聽證之期日及場所。十、如遇天災或其他事故不能聽證時，得依職權或當事人之申請，中止聽證。十一、採取其他為順利進行聽證所必要之措施。主持人依前項第九款決定繼續聽證之期日及場所者，應通知未到場之當事人及已知之利害關係人。",
          "reason": "照審查條文通過。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "當事人認為主持人於聽證程序進行中所為之處置違法或不當者，得即時聲明異議。主持人認為異議有理由者，應即撤銷原處置，認為無理由者，應即駁回異議。",
          "reason": "一、本條規定當事人對聽證程序得聲明異議及對該異議之處理。二、主持人依第七十三條之規定，享有廣泛之程序主導權。其所為處置如有違法或不當，自應予當事人異議之機會，爰於第一項明定當事人得即時聲明異議。三、對於此項異議 ，主持人應即撤銷原處置或駁回，並應依前條之規定，記明於紀錄。四、參考日本一九六四年行政手續法草案第七十九條。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "聽證，應作成聽證紀錄。前項紀錄，應載明到場人所為陳述或發問之要旨及其提出之文書、證據，並記明當事人於聽證程序進行中聲明異議之事由及主持人對異議之處理。聽證紀錄，得以錄音、錄影輔助之。聽證紀錄當場製作完成者，由陳述或發問人簽名或蓋章；未當場製作完成者，由主持人指定日期、場所供陳述或發問人閱覽，並由其簽名或蓋章。前項情形，陳述或發問人拒絕簽名、蓋章或未於指定日期、場所閱覽者，應記明其事由。陳述或發問人對聽證紀錄之記載有異議者，得即時提出。主持人認異議有理由者，應予更正或補充；無理由者，應記明其異議。",
          "reason": "一、本條規定聽證紀錄之作成及其內容，並規定對聽證紀錄得聲明異議及對該異議之處理。二、按聽證紀錄為行政機關作成決定之重要依據，爰於本條第一項規定應作成紀錄，並於第二項規定聽證紀錄應記載事項，俾利遵循。三、為因應時代進步之需求，並確保紀錄之真實，特明定聽證紀錄得以錄音、錄影予以輔助，俾更週全，爰為第三項規定。四、為使在場之陳述人或發問人得充分瞭解聽證紀錄之內容，爰為第四項、第五項規定。五、聽證紀錄之記載攸關當事人權益，爰於第六項規定陳述人或發問人有聲明異議之權，並規定行政機關對異議之處理。六、參考日本行政手續法第二十四條、奧國普通行政程序法第四十一條。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "主持人認當事人意見業經充分陳述，而事件已達可為決定之程度者，應即終結聽證。",
          "reason": "照審查條文通過。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "聽證終結後，決定作成前，行政機關認為必要時，得再為聽證。",
          "reason": "照審查條文通過。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "送達，除法規另有規定外，由行政機關依職權為之。",
          "reason": "照審查條文通過。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "送達由行政機關自行或交由郵政機關送達。行政機關之文書依法規以電報交換、電傳文件、傳真或其他電子文件行之者，視為自行送達。由郵政機關送達者，以一般郵遞方式為之。但文書內容對人民權利義務有重大影響者，應為掛號。文書由行政機關自行送達者，以承辦人員或辦理送達事務人員為送達人；其交郵政機關送達者，以郵務人員為送達人。前項郵政機關之送達準用依民事訴訟法施行法第三條訂定之郵政機關送達訴訟文書實施辦法。",
          "reason": "照審查條文通過。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "對於無行政程序之行為能力人為送達者，應向其法定代理人為之。對於機關、法人或非法人之團體為送達者，應向其代表人或管理人為之。法定代理人、代表人或管理人有二人以上者，送達得僅向其中之一人為之。無行政程序之行為能力人為行政程序之行為，未向行政機關陳明其法定代理人者，於補正前，行政機關得向該無行為能力人為送達。",
          "reason": "照審查條文通過。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "對於在中華民國有事務所或營業所之外國法人或團體為送達者，應向其在中華民國之代表人或管理人為之。前條第三項規定，於前項送達準用之。",
          "reason": "一、本條規定對於在我國有事務所或營業所之外國法人或團體之送達方法。二、若在我國境內之外國法人或團體，其在我國之代表人或管理人有二人以上時，得準用前條第三項規定，僅向其中一人送達，即可收送達之效，爰為第三項規定。三、參考民事訴訟法第一百二十八條。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "行政程序之代理人受送達之權限未受限制者，送達應向該代理人為之。但行政機關認為必要時，得送達於當事人本人。",
          "reason": "一、本條規定對代理人之送達。二、行政程序之代理人，除與本人有特別約定外，均有收受送達之權限，因此自應向代理人為送達，但行政機關若認有必要，亦得向本人為送達。三、參考民事訴訟法第一百三十二條。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "送達，於應受送達人之住居所、事務所或營業所為之。但在行政機關辦公處所或他處會晤應受送達人時，得於會晤處所為之。對於機關、法人、非法人之團體之代表人或管理人為送達者，應向其機關所在地、事務所或營業所行之。但必要時亦得於會晤之處所或其住居所行之。應受送達人有就業處所者，亦得向該處所為送達。",
          "reason": "一、本條規定送達之處所。二、第一項規定一般送達之處所，第二項則係規定對於機關、法人、非法人團體之代表人或管理人應送達之處所。又因現代社會中，在外就業者人數甚多，為便於行政機關送達及在外就業者收受送達，爰於第三項規定得向就業處所為送達。三、參考民事訴訟法第一百三十六條第一項。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受雇人或應送達處所之接收郵件人員。前項規定於前項人員與應受送達人在該行政程序上利害關係相反者，不適用之。應受送達人或其同居人、受雇人、接收郵件人員無正當理由拒絕收領文書時，得將文書留置於應送達處所，以為送達。",
          "reason": "照審查條文通過。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "送達，不能依前二條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達。前項情形，由郵政機關為送達者，得將文書寄存於送達地之郵政機關。寄存機關自收受寄存文書之日起，應保存三個月。",
          "reason": "一、本條規定寄存送達。二、不能依前二條規定為送達時，得以寄存送達方式為之，但為增加對應受送達人之保護，訂定寄存送達，應製作送達通知書二份，一份黏貼於住居所、事務所或就業處所之門首，另一份應交由鄰居轉交或置於送達處所之信箱或其他適當位置，使應受送達人較易知悉寄存送達之事實，爰為本條第一、二項之規定。三、至於第三項規定寄存機關代為保存文書之期間，旨在不使寄存機關代為保存文書成為漫無止境之負擔。四、參考民事訴訟法修正草案第一百三十八條、德國民事訴訟法第一百八十二條。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "行政機關對於不特定人之送達，得以公告或刊登政府公報或新聞紙代替之。",
          "reason": "一、本條規定對不特定人之送達方式。二、為避免行政機關因不特定人人數眾多或住居所不明，以致無法一一為合法送達之困擾，特規定得以公告、刊登政府公報或新聞紙之方式代替送達。三、參考司法院院字第一八二四號解釋。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "送達人因證明之必要，得製作送達證書，記載下列事項並簽名：一、交送達之機關。二、應受送達人。三、應送達文書之名稱。四、送達處所、日期及時間。五、送達方法。除電子傳達方式之送達外，送達證書應由收領人簽名或蓋章；如拒絕或不能簽名或蓋章者，送達人應記明其事由。送達證書，應提出於行政機關附卷。",
          "reason": "一、本條規定送達證書之製作及附卷。二、行政機關送達之文書甚多，如有證明事實之必要，始予製作送達證書，爰設第一項規定。三、由於電子傳達方式之送達較特殊，無法由收領人當場簽名蓋章，故予以除外；其他方式之送達，均應由收領人簽蓋，如不簽蓋者，得以記明事由代之。四、送達證書足以證明送達是否合法等事項，自應送由行政機關附卷，以便日後查考。五、參考民事訴訟法第一百四十一條。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "送達係由當事人向行政機關申請對第三人為之者，行政機關應將已為送達或不能送達之事由，通知當事人。",
          "reason": "一、本條規定行政機關於當事人申請對第三人為送達時，已送達或不能送達之處理方式。二、當事人申請行政機關對第三人為送達時，其已否送達，通常攸關當事人之權益，行政機關自應將其已為送達或不能送達之情形通知該當事人知悉。三、參考民事訴訟法第一百四十二條第二項。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "對於當事人之送達，有下列各款情形之一者，行政機關得依申請，准為公示送達：一、應為送達之處所不明者。二、於有治外法權人之住居所或事務所為送達而無效者。三、於外國或境外為送達，不能依第八十六條之規定辦理或預知雖依該規定辦理而無效者。有前項所列各款之情形而無人為公示送達之申請者，行政機關為避免行政程序遲延，認為有必要時，得依職權命為公示送達。當事人變更其送達之處所而不向行政機關陳明，致有第一項之情形者，行政機關得依職權命為公示送達。",
          "reason": "照黨團協商條文通過。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "依前條規定為公示送達後，對於同一當事人仍應為公示送達者，依職權為之。",
          "reason": "一、本條規定行政機關依職權之公示送達。二、凡對同一當事人有再公示送達之原因者，行政機關即依職權為之，以資便捷。三、參考民事訴訟法第一百五十條、日本一九六四年行政手續法草案第三十三條。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "公示送達應由行政機關保管送達之文書，而於行政機關公告欄黏貼公告，告知應受送達人得隨時領取；並得由行政機關將文書或其節本刊登政府公報或新聞紙。",
          "reason": "一、本條規定公示送達之方式。二、公示送達，應由行政機關暫行保管應送達之文書，但應張貼公告，告知應受送達人得隨時領取；另為增加應受送達人知悉應送達文書之內容或要旨之機會，亦得將文書或節本刊登政府公報或新聞紙。三、參考民事訴訟法第一百五十一條、日本一九六四年行政手續法草案第三十三條。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "公示送達自前條公告之日起，其刊登政府公報或新聞紙者，自最後刊登之日起，經二十日發生效力；於依第七十八條第一項第三款為公示送達者，經六十日發生效力。但第七十九條之公示送達，自黏貼公告欄翌日起發生效力。",
          "reason": "一、本條規定公示送達之生效日期。二、公示送達並非直接將文書送達於應受送達人，為恐該人一時不易知悉送達之事實，爰予酌留二十日至六十日之生效期間，但若係再度為公示送達，即無此必要。三、參考民事訴訟法第一百五十二條、日本一九六四年行政手續法草案第三十三條。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "為公示送達者，行政機關應製作記載該事由及年、月、日、時之證書附卷。",
          "reason": "一、本條規定公示送達證書之附卷。二、公示送達勢將影響應受送達人之權益，因此，行政機關應製作證書記載公示送達之事由及時間等項，以示慎重，並利日後查考。三、參考民事訴訟法第一百五十三條、奧國普通行政程序法第二十二條。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "當事人或代理人經指定送達代收人，向行政機關陳明者，應向該代收人為送達。郵寄方式向行政機關提出者，以交郵地無住居所、事務所及營業所者，行政機關得命其於一定期間內，指定送達代收人。如不於前項期間指定送達代收人並陳明者，行政機關得將應送達之文書，註明該當事人或代理人之住居所、事務所或營業所，交付郵政機關掛號發送，並以交付文書時，視為送達時。",
          "reason": "一、本條規定對送達代收人之送達，行政機關命當事人指定代收人之要件及當事人不依限指定代收人時，行政機關之對應措施。二、指定送達代收人對送達之順利完成有極大之助益，因此當事人或代理人得指定送達代收人，行政機關亦得在一定要件下，命當事人或代理人指定代收人；若不依限指定代收人，行政機關亦不能不有代替方案，爰有本條各項之規定。三、參考民事訴訟法第一百三十三條。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "送達，除第六十八條第一項規定交付郵政機關或依第二項之規定辦理者外，不得於星期日或其他休息日或日出前、日沒後為之。但應受送達人不拒絕收領者，不在此限。",
          "reason": "一、本條規定得為送達之時間。二、送達，原則上，應於日出後、日沒前為之，亦即避免於夜間為之，倘於夜間送達，應受送達人得拒絕受領，惟應受送達人不拒絕時，亦得為之。又送達係交付郵政機關，或以電子文件行之者，對應受送達人尚無不便之處，故其送達不限於白晝或夜間，均得為之。三、參考民事訴訟法第一百四十條。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "不能為送達者，送達人應製作記載該事由之報告書，提出於行政機關附卷，並繳回應送達之文書。",
          "reason": "一、本條規定送達人不能為送達時之處理方式。二、參考民事訴訟法第一百四十二條。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "於外國或境外為送達者，應囑託該國管轄機關或駐在該國之中華民國使領館或其他機構、團體為之。不能依前項規定為送達者，得將應送達之文書交郵政機關以雙掛號發送，以為送達，並將掛號回執附卷。",
          "reason": "一、本條規定於外國或境外送達方式。二、於外國或境外為送達，因並非本國統治權所及，自難依一般送達方式為之，爰予第一項規定，應囑託該國管轄機關或駐在該國之中華民國使館或其他機構、團體為之。三、對於無邦交國家或大陸地區之送達，如不能依第一項規定辦理時，得將應送達之文書交郵政機關以雙掛號方式送達，解決實際困難，爰設第二項規定。四、參考民事訴訟法修正草案第一百四十五條、行政訴訟法修正草案第七十七條。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "對於駐在外國之中華民國大使、公使、領事或其他駐外人員為送達者，應囑託外交部為之。",
          "reason": "一、本條規定對於駐在外國之中華民國大使、公使、領事或其他駐外人員送達之方式。二、參考行政訴訟法修正草案第七十八條。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "對於在軍隊或軍艦服役之軍人為送達者，應囑託該管軍事機關或長官為之。",
          "reason": "一、本條規定對於現役軍人送達之方式。二、參考民事訴訟法修正草案第一百二十九條。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "對於在監所人為送達者，應囑託該監所長官為之。",
          "reason": "一、本條規定對於在監所人之送達方式。二、參考民事訴訟法修正草案第一百三十條、行政訴訟法修正草案第八十條。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "於有治外法權人之住居所或事務所為送達者，得囑託外交部為之。",
          "reason": "一、本條規定對於有治外法權人之住居所或事務所之送達，有時亦得囑託外交部為之。二、參考民事訴訟法第一百四十四條。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "受囑託之機關或公務員，經通知已為送達或不能為送達者，行政機關應將通知書附卷。",
          "reason": "一、本條規定對行政機關對於囑託送達結果通知之處理方式。二、參考民事訴訟法修正草案第一百四十八條。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "本法所稱行政處分，係指行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。前項決定或措施之相對人雖非特定，而依一般性特徵可得確定其範圍者，為一般處分，適用本法有關行政處分之規定。有關公物之設定、變更、廢止或其一般使用者，亦同。",
          "reason": "照審查條文通過。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "行政機關作成行政處分有裁量權時，得為附款。無裁量權者，以法律有明文規定或為確保行政處分法定要件之履行而以該要件為附款內容者為限，始得為之。前項所稱之附款如下：一、期限。二、條件。三、負擔。四、保留行政處分之廢止權。五、保留負擔之事後附加或變更。",
          "reason": "照審查條文通過。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "前條之附款不得違背行政處分之目的，並應與該處分之目的具有正當合理之關聯。",
          "reason": "照審查條文通過。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "行政處分除法規另有要式之規定者外，得以書面、言詞或其他方式為之。以書面以外方式所為之行政處分，其相對人或利害關係人有正當理由要求作成書面時，處分機關不得拒絕。",
          "reason": "照審查條文通過。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "行政處分以書面為之者，應記載下列事項：一、處分相對人之姓名、出生年月日、性別、身分證統一號碼、住居所或其他足資辨別之特徵；如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所，及管理人或代表人之姓名、出生年月日、性別、身分證統一號碼、住居所。二、主旨、事實、理由及其法令依據。三、有附款者，附款之內容。四、處分機關及其首長署名、蓋章，該機關有代理人或受任人者，須同時於其下簽名。但以自動機器作成之大量行政處分，得不經署名，以蓋章為之。五、發文字號及年、月、日。六、表明其為行政處分之意旨及不服行政處分之救濟方法、期間及其受理機關。前項規定於依前條第二項作成之書面，準用之。",
          "reason": "照審查條文通過。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "書面之行政處分有下列各款情形之一者，得不記明理由：一、未限制人民之權益者。二、處分相對人或利害關係人無待處分機關之說明已知悉或可知悉作成處分之理由者。三、大量作成之同種類行政處分或以自動機器作成之行政處分依其狀況無須說明理由者。四、一般處分經公告或刊登政府公報或新聞紙者。五、有關專門知識、技能或資格所為之考試、檢定或鑑定等程序。六、依法律規定無須記明理由者。",
          "reason": "照審查條文通過。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "處分機關告知之救濟期間有錯誤時，應由該機關以通知更正之，並自通知送達之翌日起算法定期間。處分機關告知之救濟期間較法定期間為長者，處分機關雖以通知更正，如相對人或利害關係人信賴原告知之救濟期間，致無法於法定期間內提起救濟，而於原告知之期間內為之者，視為於法定期間內所為。處分機關未告知救濟期間或告知錯誤未為更正，致相對人或利害關係人遲誤者，如自處分書送達後一年內聲明不服時，視為於法定期間內所為。",
          "reason": "照審查條文通過。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "對於行政處分聲明不服，因處分機關未為告知或告知錯誤致向無管轄權之機關為之者，該機關應於十日內移送有管轄權之機關，並通知當事人。前項情形，視為自始向有管轄權之機關聲明不服。",
          "reason": "照審查條文通過。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "書面之行政處分，應送達相對人及已知之利害關係人；書面以外之行政處分，應以其他適當方法通知或使其知悉。一般處分之送達，得以公告或刊登政府公報或新聞紙代替之。",
          "reason": "一、本條規定行政處分之通知。二、通知係行政機關基於自己之意思，使相對人及其他利害關係人可得知悉該處分之行為。通知不僅係行政處分之生效要件，且涉及法定救濟期間之起算，故有關應受通知人、通知方式，均應明定，以為準繩，爰予第一項明定以書面作成之行政處分，應送達於相對人以及其他已知悉之利害關係人；而書面以外之行政處分，則應以其他適當方式（例如：公告）通知或使其知悉。三、第二項規定一般處分之送達，得以公告或刊登政府公報或新聞紙代替之，以符實際。四、參考德國行政程序法第四十一條。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "行政處分如有誤寫、誤算或其他類此之顯然錯誤者，處分機關得隨時或依申請更正之。前項更正，附記於原處分書及其正本，如不能附記者，應製作更正書，以書面通知相對人及已知之利害關係人。",
          "reason": "照審查條文通過。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "行政機關作成限制或剝奪人民自由或權利之行政處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對人陳述意見之機會。但法規另有規定者，從其規定。",
          "reason": "照黨團協商條文通過。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "有下列各款情形之一者，行政機關得不給予陳述意見之機會：一、大量作成同種類之處分。二、情況急迫，如予陳述意見之機會，顯然違背公益者。三、受法定期間之限制，如予陳述意見之機會，顯然不能遵行者。四、行政強制執行時所採取之各種處置。五、行政處分所根據之事實，客觀上明白足以確認者。六、限制自由或權利之內容及程度，顯屬輕微，而無事先聽取相對人意見之必要者。七、相對人於提起訴願前依法律應向行政機關聲請再審查、異議、復查、重審或其他先行程序者。八、為避免處分相對人隱匿、移轉財產或潛逃出境，依法律所為保全或限制出境之處分。",
          "reason": "一、本條規定無須給予相對人陳述意見之情形。二、行政機關作成限制或剝奪人民自由或權利之行政處分時，宜給予相對人陳述意見之機會，藉以避免行政機關之專斷，並保障該相對人之權益。然而大量作成同種類之處分，基於行政經濟之考慮，無須給予相對人陳述意見之機會；或因情況急迫，如予相對人陳述意見之機會，顯然違背公益者；或受法定期間之限制，如予相對人陳述意見之機會，將坐失時機而不能遵行者；或如行政強制執行時所採取之各種處置，有迅速執行之必要者；又如行政處分所根據之事實，客觀上明白足以確認；或限制自由或權利之內容及程度，顯屬輕微，事先聽取相對人之意見，顯然並無任何實益者，均無需給予相對人陳述意見之必要。三、依法在訴願前應先經先行程序者，實質已賦予相對人有再一次表達意見之機會，基於行政經濟之考慮，無須再給予相對人陳述意見之規定，避免造成行政程序之冗長。目前依法提起訴願前先經先行程序者，有專利法之再審查、植物種苗法之異議、稅捐稽徵法及各種內地稅法之復查、關稅法及海關緝私條例之聲明異議、藥事法之復核與貿易法之重審等，爰為第七款規定。四、為確保稅款或罰鍰之執行，稅捐稽徵法、關稅法或海關緝私條例有禁止財產移轉或設定他項權利等保全措施及限制出境之規定，其目的在避免處分之相對人隱匿、移轉財產或潛逃出境，以規避執行，有其時效性及急迫性，如於處分前先予陳述意見機會，將無法達成其原有目的，爰為第八款規定。五、參考日本一九九一年行政手續法綱要案第十三條、德國行政程序法第二十八條第二項、瑞士行政程序法第三十條第二項。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "行政機關依第一百零二條給予相對人陳述意見之機會時，應以書面記載下列事項通知相對人，必要時並公告之：一、相對人及其住居所、事務所或營業所。二、將為限制或剝奪自由或權利行政處分之原因事實及法規依據。三、得依第一百零五條提出陳述書之意旨。四、提出陳述書之期限及不提出之效果。五、其他必要事項。前項情形，行政機關得以言詞通知相對人，並作成紀錄，向相對人朗讀或使閱覽後簽名或蓋章；其拒絕簽名或蓋章者，應記明其事由。",
          "reason": "一、本條規定通知相對人陳述意見之方式。二、行政院機關依第一百零二條作成限制或剝奪自由或權利之行政處分前，應預留相當期間，通知相對人陳述意見。此項通知，應以書面向相對人個別為之，必要時，並應公告週知。所謂必要時，係指行政處分可能涉及多數利害關係人，而有使其知悉。俾其亦得陳述意見之必要而言。三、通知相對人之文書或公告，應載明本條各款所列事項，使相對人知悉案情，得於指定期間內，提出陳述書陳述意見。四、為配合目前行政實務之運作，即行政機關得以言詞通知代替書面通知，但須作成紀錄，以為證明，爰為第二項規定。五、參考日本一九九一年行政手續法綱要案第十四條。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "行政處分之相對人依前條規定提出之陳述書，應為事實上及法律上陳述。利害關係人亦得提出陳述書，為事實上及法律上陳述，但應釋明其利害關係之所在。不於期間內提出陳述書者，視為放棄陳述之機會。",
          "reason": "照審查條文通過。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "行政處分之相對人或利害關係人得於第一百零四條第一項第四款所定期限內，以言詞向行政機關陳述意見代替陳述書之提出。以言詞陳述意見者，行政機關應作成紀錄，經向陳述人朗讀或使閱覽確認其內容無誤後，由陳述人簽名或蓋章；其拒絕簽名或蓋章者，應記明其事由。陳述人對紀錄有異議者，應更正之。",
          "reason": "照審查條文通過。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "行政機關遇有下列各款情形之一者，舉行聽證：一、法規明文規定應舉行聽證者。二、行政機關認為有舉行聽證之必要者。",
          "reason": "一、本條規定聽證之範圍。二、聽證源於訴訟程序，後來亦適用於行政程序，於行政決定作成前，給予當事人就重要事實表示意見之機會，藉以避免行政機關之恣意專斷，保障當事人之權益。但若規定任何行政處分作成前均應舉行聽證，恐對人力、財力造成不必要之浪費，而影響行政效率，爰明定行政機關遇有本條各款情形之ㄧ者，始舉行聽證。三、參考德國行政程序法第六十三條第一項、美國聯邦法典第五編（行政程序法）第五百五十四條（a）、奧國普通行政程序法第三十九條、日本行政手續法第十三條、韓國行政程序法草案第三十五條。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "行政機關作成經聽證之行政處分時，除依第四十三條之規定外，並應斟酌全部聽證之結果。但法規明定應依聽證紀錄作成處分者，從其規定。前項行政處分應以書面為之，並通知當事人。",
          "reason": "照審查條文通過。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "不服依前條作成之行政處分者，其行政救濟程序，免除訴願及其先行程序。",
          "reason": "照審查條文通過。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "書面之行政處分自送達相對人及已知之利害關係人起；書面以外之行政處分自以其他適當方法通知或使其知悉時起，依送達、通知或使知悉之內容對其發生效力。一般處分自公告日或刊登政府公報、新聞紙最後登載日起發生效力。但處分另訂不同日期者，從其規定。行政處分未經撤銷、廢止，或未因其他事由而失效者，其效力繼續存在。無效之行政處分自始不生效力。",
          "reason": "照審查條文通過。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "行政處分有下列各款情形之一者，無效：一、不能由書面處分中得知處分機關者。二、應以證書方式作成而未給予證書者。三、內容對任何人均屬不能實現者。四、所要求或許可之行為構成犯罪者。五、內容違背公共秩序、善良風俗者。六、未經授權而違背法規有關專屬管轄之規定或缺乏事務權限者。七、其他具有重大明顯之瑕疵者。",
          "reason": "照審查條文通過。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "行政處分一部分無效者，其他部分仍為有效。但除去該無效部分，行政處分不能成立者，全部無效。",
          "reason": "照審查條文通過。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "行政處分之無效，行政機關得依職權確認之。行政處分之相對人或利害關係人有正當理由請求確認行政處分無效時，處分機關應確認其為有效或無效。",
          "reason": "照審查條文通過。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "違反程序或方式規定之行政處分，除依第一百十一條規定而無效者外，因下列情形而補正：一、須經申請始得作成之行政處分，當事人已於事後提出者。二、必須記明之理由已於事後記明者。三、應給予當事人陳述意見之機會已於事後給予者。四、應參與行政處分作成之委員會已於事後作成決議者。五、應參與行政處分作成之其他機關已於事後參與者。前項第二款至第五款之補正行為，僅得於訴願程序終結前為之；得不經訴願程序者，僅得於向行政法院起訴前為之。當事人因補正行為致未能於法定期間內聲明不服者，其期間之遲誤視為不應歸責於該當事人之事由，其回復原狀期間自該瑕疵補正時起算。",
          "reason": "照審查條文通過。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "行政處分違反土地管轄之規定者，除依第一百十一條第六款規定而無效者外，有管轄權之機關如就該事件仍應為相同之處分時，原處分無須撤銷。",
          "reason": "照審查條文通過。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "行政機關得將違法行政處分轉換為與原處分具有相同實質及程序要件之其他行政處分。但有下列各款情形之一者，不得轉換：一、違法行政處分，依第一百十七條但書規定，不得撤銷者。二、轉換不符作成原行政處分之目的者。三、轉換法律效果對當事人更為不利者。羈束處分不得轉換為裁量處分。行政機關於轉換前應給予當事人陳述意見之機會。但有第一百零三條之事由者，不在此限。",
          "reason": "照審查條文通過。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "違法行政處分於法定救濟期間經過後，原處分機關得依職權為全部或一部之撤銷；其上級機關，亦得為之。但有下列各款情形之一者，不得撤銷：一、撤銷對公益有重大危害者。二、受益人無第一百十九條所列信賴不值得保護之情形，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲維護之公益者。",
          "reason": "照審查條文通過。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "違法行政處分經撤銷後，溯及既往失其效力。但為維護公益或為避免受益人財產上之損失，為撤銷之機關得另定失其效力之日期。",
          "reason": "照審查條文通過。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "受益人有下列各款情形之一者，其信賴不值得保護：一、以詐欺、脅迫或賄賂方法，使行政機關作成行政處分者。二、對重要事項提供不正確資料或為不完全陳述，致使行政機關依該資料或陳述而作成行政處分者。三、明知行政處分違法或因重大過失而不知者。",
          "reason": "照審查條文通過。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "授予利益之違法行政處分經撤銷後，如受益人無前條所列信賴不值得保護之情形，其因信賴該處分致遭受財產上之損失者，為撤銷之機關應給予合理之補償。前項補償額度不得超過受益人因該處分存續可得之利益。關於補償之爭議及補償之金額，相對人有不服者，得向行政法院提起給付訴訟。",
          "reason": "照審查條文通過。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "第一百十七條之撤銷權，應自原處分機關或其上級機關知有撤銷原因時起二年內為之。前條之補償請求權，自行政機關告知其事由時起，因二年間不行使而消滅；自處分撤銷時起逾五年者，亦同。",
          "reason": "照審查條文通過。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "非授予利益之合法行政處分，得由原處分機關依職權為全部或一部之廢止。但廢止後仍應為同一內容之處分或依法不得廢止者，不在此限。",
          "reason": "照審查條文通過。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "授予利益之合法行政處分，有下列各款情形之一者，得由原處分機關依職權為全部或一部之廢止：一、法規准許廢止者。二、原處分機關保留行政處分之廢止權者。三、附負擔之行政處分，受益人未履行該負擔者。四、行政處分所依據之法規或事實事後發生變更，致不廢止該處分對公益將有危害者。五、其他為防止或除去對公益之重大危害者。",
          "reason": "照審查條文通過。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "前條之廢止，應自廢止原因發生後二年內為之。",
          "reason": "照審查條文通過。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "合法行政處分經廢止後，自廢止時或自廢止機關所指定較後之日時起，失其效力。但受益人未履行負擔致行政處分受廢止者，得溯及既往失其效力。",
          "reason": "照審查條文通過。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "原處分機關依第一百二十三條第四款、第五款規定廢止授予利益之合法行政處分者，對受益人因信賴該處分致遭受財產上之損失，應給予合理之補償。第一百二十條第二項、第三項及第一百二十一條第二項之規定，於前項補償準用之。",
          "reason": "照審查條文通過。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "授予利益之行政處分，其內容係提供一次或連續之金錢或可分物之給付者，經撤銷、廢止或條件成就而有溯及既往失效之情形時，受益人應返還因該處分所受領之給付。其行政處分經確認無效者，亦同。前項返還範圍準用民法有關不當得利之規定。",
          "reason": "照審查條文通過。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "行政處分於法定救濟期間經過後，具有下列各款情形之一者，相對人或利害關係人得向行政機關申請撤銷、廢止或變更之。但相對人或利害關係人因重大過失而未能在行政程序或救濟程序中主張其事由者，不在此限：一、具有持續效力之行政處分所依據之事實事後發生有利於相對人或利害關係人之變更者。二、發生新事實或發現新證據者，但以如經斟酌可受較有利益之處分者為限。三、其他具有相當於行政訴訟法所定再審事由且足以影響行政處分者。前項申請，應自法定救濟期間經過後三個月內為之；其事由發生在後或知悉在後者，自發生或知悉時起算。但自法定救濟期間經過後已逾五年者，不得申請。",
          "reason": "照審查條文通過。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "行政機關認前條之申請為有理由者，應撤銷、廢止或變更原處分；認申請為無理由或雖有重新開始程序之原因，如認為原處分為正當者，應駁回之。",
          "reason": "照審查條文通過。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "行政處分經撤銷或廢止確定，或因其他原因失其效力後，而有收回因該處分而發給之證書或物品之必要者，行政機關得命所有人或占有人返還之。前項情形，所有人或占有人得請求行政機關將該證書或物品作成註銷之標示後，再予發還。但依物之性質不能作成註銷標示，或註銷標示不能明顯而持續者，不在此限。",
          "reason": "照審查條文通過。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "公法上之請求權，除法律有特別規定外，因五年間不行使而消滅。公法上請求權，因時效完成而當然消滅。前項時效，因行政機關為實現該權利所作成之行政處分而中斷。",
          "reason": "照黨團協商條文通過。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "行政處分因撤銷、廢止或其他事由而溯及既往失效時，自該處分失效時起，已中斷之時效視為不中斷。",
          "reason": "照審查條文通過。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "因行政處分而中斷之時效，自行政處分不得訴請撤銷或因其他原因失其效力後，重行起算。",
          "reason": "照審查條文通過。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "因行政處分而中斷時效之請求權，於行政處分不得訴請撤銷後，其原有時效期間不滿五年者，因中斷而重行起算之時效期間為五年。",
          "reason": "照審查條文通過。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "公法上法律關係得以契約設定、變更或消滅之。但依其性質或法規規定不得締約者，不在此限。",
          "reason": "照審查條文通過。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "行政機關對於行政處分所依據之事實或法律關係，經依職權調查仍不能確定者，為有效達成行政目的，並解決爭執，得與人民和解，締結行政契約，以代替行政處分。",
          "reason": "照審查條文通過。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "行政機關與人民締結行政契約，互負給付義務者，應符合下列各款之規定：一、契約中應約定人民給付之特定用途。二、人民之給付有助於行政機關執行其職務。三、人民之給付與行政機關之給付應相當，並具有正當合理之關聯。行政處分之作成，行政機關無裁量權時，代替該行政處分之行政契約所約定之人民給付，以依第九十三條第一項規定得為附款者為限。第一項契約應載明人民給付之特定用途及僅供該特定用途使用之意旨。",
          "reason": "照審查條文通過。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "行政契約當事人之一方為人民，依法應以甄選或其他競爭方式決定該當事人時，行政機關應事先公告應具之資格及決定之程序。決定前，並應予參與競爭者表示意見之機會。",
          "reason": "照審查條文通過。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "行政契約之締結，應以書面為之。但法規另有其他方式之規定者，依其規定。",
          "reason": "一、本條規定締結行政契約之方式。二、行政契約涉及公權力行使，並由公務員參與而締結，為求明確而杜爭議，以書面方式為必要。但法規另有其它方式之規定者，依其規定。三、參考德國行政程序法第五十七條。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "行政契約依約定內容履行將侵害第三人之權利者，應經該第三人書面之同意，始生效力。行政處分之作成，依法規之規定應經其他行政機關之核准、同意或會同辦理者，代替該行政處分而締結之行政契約，亦應經該行政機關之核准、同意或會同辦理，始生效力。",
          "reason": "照審查條文通過。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "行政契約準用民法規定之結果為無效者，無效。行政契約違反第一百三十五條但書或第一百三十八條之規定者，無效。",
          "reason": "照審查條文通過。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "代替行政處分之行政契約，有下列各款情形之一者，無效：一、與其內容相同之行政處分為無效者。二、與其內容相同之行政處分，有得撤銷之違法原因，並為締約雙方所明知者。三、締結之和解契約，未符合第一百三十六條之規定者。四、締結之雙務契約，未符合第一百三十七條之規定者。",
          "reason": "照審查條文通過。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "行政契約之一部無效者，全部無效。但如可認為欠缺該部分，締約雙方亦將締結契約者，其他部分仍為有效。",
          "reason": "照審查條文通過。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "行政契約當事人之一方為人民者，行政機關得就相對人契約之履行，依書面約定之方式，為必要之指導或協助。",
          "reason": "照審查條文通過。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "行政契約當事人之一方為人民者，其締約後，因締約機關所屬公法人之其他機關於契約關係外行使公權力，致相對人履行契約義務時，顯增費用或受其他不可預期之損失者，相對人得向締約機關請求補償其損失。但公權力之行使與契約之履行無直接必要之關聯者，不在此限。締約機關應就前項請求，以書面並敘明理由決定之。第一項補償之請求，應自相對人知有損失時起一年內為之。關於補償之爭議及補償之金額，相對人有不服者，得向行政法院提起給付訴訟。",
          "reason": "照審查條文通過。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "行政契約當事人之一方為人民者，行政機關為防止或除去對公益之重大危害，得於必要範圍內調整契約內容或終止契約。前項之調整或終止，非補償相對人因此所受之財產上損失，不得為之。第一項之調整或終止及第二項補償之決定，應以書面敘明理由為之。相對人對第一項之調整難為履行者，得以書面敘明理由終止契約。相對人對第二項補償金額不同意時，得向行政法院提起給付訴訟。",
          "reason": "照審查條文通過。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "行政契約締結後，因有情事重大變更，非當時所得預料，而依原約定顯失公平者，當事人之一方得請求他方適當調整契約內容。如不能調整，得終止契約。前項情形，行政契約當事人之一方為人民時，行政機關為維護公益，得於補償相對人之損失後，命其繼續履行原約定之義務。第一項之請求調整或終止與第二項補償之決定，應以書面敘明理由為之。相對人對第二項補償金額不同意時，得向行政法院提起給付訴訟。",
          "reason": "照審查條文通過。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "行政契約約定自願接受執行時，債務人不為給付時，債權人得以該契約為強制執行之執行名義。前項約定，締約之一方為中央行政機關時，應經主管院、部或同等級機關之認可；締約之一方為地方自治團體之行政機關時，應經該地方自治團體行政首長之認可；契約內容涉及委辦事項者，並應經委辦機關之認可，始生效力。第一項強制執行，準用行政訴訟法有關強制執行之規定。",
          "reason": "一、本條規定自願接受執行之約定。二、行政契約當事人一方不履行契約者，不論係行政機關或人民，他方均須提起訴訟，經判決取得執行名義，始得依法定程序強制執行，此與人民違反行政處分所定義務時，行政機關得依行政執行法予以強制執行者不同。三、締約之一方為中央行政機關時，應經其上級機關認可。例如各部會以下機關，應經該管部、會、行、處、局、署之認可；各部會則應經主管院認可。如締約之ㄧ方為行政院或其他院時，則無本條第二項之適用，亦即不生認可之問題。四、惟為求迅速履行契約，早日實現公益，避免訴訟曠日費時，爰於本條第一項規定，行政契約當事人得約定自願接受執行，於債務人不為給付時，債權人以該契約為強制執行之執行名義，不經法院判決，即得強制執行。五、又為求慎重，爰於本條第二項規定，行政機關締結自願接受執行之約定時應經認可之程序。六、依據自願接受執行之約定所為之強制執行，與經法院判決所為之強制執行，均以履行行政契約之義務為目的，故其程序宜求一致，爰斟酌我國行政訴訟法修正草案有關強制執行之規定，設本條第三項之規定。七、參考德國行政程序法第六十一條。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "行政契約，本法未規定者，準用民法相關之規定。",
          "reason": "照審查條文通過。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "本法所稱法規命令，係指行政機關基於法律授權，對多數不特定人民就一般事項所作抽象之對外發生法律效果之規定。法規命令之內容應明列其法律授權之依據，並不得逾越法律授權之範圍與立法精神。",
          "reason": "照黨團協商條文通過。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "行政機關訂定法規命令，除關於軍事、外交或其他重大事項而涉及國家機密或安全者外，應依本法所定程序為之。但法律另有規定者，從其規定。法規命令之修正、廢止、停止或恢復適用，準用訂定程序之規定。",
          "reason": "明定法規命令程序之適用範圍。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "法規命令之訂定，除由行政機關自行草擬者外，並得由人民或團體提議為之。前項提議，應以書面敘明法規命令訂定之目的、依據及理由，並附具相關資料。",
          "reason": "照審查條文通過。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "受理前條提議之行政機關，應依下列情形分別處理：一、非主管之事項，依第十七條之規定予以移送。二、依法不得以法規命令規定之事項，附述理由通知原提議者。三、無須訂定法規命令之事項，附述理由通知原提議者。四、有訂定法規命令之必要者，著手研擬草案。",
          "reason": "照審查條文通過。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "行政機關擬訂法規命令時，除情況急迫，顯然無法事先公告周知者外，應於政府公報或新聞紙公告，載明下列事項：一、訂定機關之名稱，其依法應由數機關會同訂定者，各該機關名稱。二、訂定之依據。三、草案全文或其主要內容。四、任何人得於所定期間內向指定機關陳述意見之意旨。行政機關除為前項之公告外，並得以適當之方法，將公告內容廣泛周知。",
          "reason": "明定訂定法規命令之預告程序。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "行政機關訂定法規命令，得依職權舉行聽證。",
          "reason": "照黨團協商條文通過。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "行政機關為訂定法規命令，依法舉行聽證者，應於政府公報或新聞紙公告，載明下列事項：一、訂定機關之名稱，其依法應由數機關會同訂定者，各該機關之名稱。二、訂定之依據。三、草案之全文或其主要內容。四、聽證之日期及場所。五、聽證之主要程序。",
          "reason": "照黨團協商條文通過。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "法規命令依法應經上級機關核定者，應於核定後始得發布。數機關會同訂定之法規命令，依法應經上級機關或共同上級機關核定者，應於核定後始得會銜發布。法規命令之發布，應刊登政府公報或新聞紙。",
          "reason": "照審查條文通過。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "法規命令，有下列情形之一者，無效：一、牴觸憲法、法律或上級機關之命令者。二、無法律之授權而剝奪或限制人民之自由、權利者。三、其訂定依法應經其他機關核准，而未經核准者。法規命令之一部分無效者，其他部分仍為有效。但除去該無效部分，法規命令顯失規範目的者，全部無效。",
          "reason": "列舉法規命令無效之事由。"
        },
        "159": {
          "num": 159,
          "zh": "第一百五十九條",
          "article": "本法所稱行政規則，係指上級機關對下級機關，或長官對屬官，依其權限或職權為規範機關內部秩序及運作，所為非直接對外發生法規範效力之一般、抽象之規定。行政規則包括下列各款之規定：一、關於機關內部之組織、事務之分配、業務處理方式、人事管理等一般性規定。二、為協助下級機關或屬官統一解釋法令、認定事實、及行使裁量權，而訂頒之解釋性規定及裁量基準。",
          "reason": "照黨團協商條文通過。"
        },
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "行政規則應下達下級機關或屬官。行政機關訂定前條第二項第二款之行政規則，應由其首長簽署，並登載於政府公報發布之。",
          "reason": "照黨團協商條文通過。"
        },
        "161": {
          "num": 161,
          "zh": "第一百六十一條",
          "article": "有效下達之行政規則，具有拘束訂定機關、其下級機關及屬官之效力。",
          "reason": "照黨團協商條文通過。"
        },
        "162": {
          "num": 162,
          "zh": "第一百六十二條",
          "article": "行政規則得由原發布機關廢止之。行政規則之廢止，適用第一百六十條規定。",
          "reason": "照黨團協商條文通過。"
        },
        "163": {
          "num": 163,
          "zh": "第一百六十三條",
          "article": "本法所稱行政計畫，係指行政機關為將來一定期限內達成特定之目的或實現一定之構想，事前就達成該目的或實現該構想有關之方法、步驟或措施等所為之設計與規劃。",
          "reason": "照黨團協商條文通過。"
        },
        "164": {
          "num": 164,
          "zh": "第一百六十四條",
          "article": "行政計畫有關一定地區土地之特定利用或重大公共設施之設置，涉及多數不同利益之人及多數不同行政機關權限者，確定其計畫之裁決，應經公開及聽證程序，並得有集中事權之效果。前項行政計畫之擬訂、確定、修訂及廢棄之程序，由行政院另定之。",
          "reason": "照黨團協商條文通過。"
        },
        "165": {
          "num": 165,
          "zh": "第一百六十五條",
          "article": "本法所稱行政指導，謂行政機關在其職權或所掌事務範圍內，為實現一定之行政目的，以輔導、協助、勸告、建議或其他不具法律上強制力之方法，促請特定人為一定作為或不作為之行為。",
          "reason": "明定行政指導之定義。"
        },
        "166": {
          "num": 166,
          "zh": "第一百六十六條",
          "article": "行政機關為行政指導時，應注意有關法規規定之目的，不得濫用。相對人明確拒絕指導時，行政機關應即停止，並不得據此對相對人為不利之處置。",
          "reason": "明定行政指導之原則。"
        },
        "167": {
          "num": 167,
          "zh": "第一百六十七條",
          "article": "行政機關對相對人為行政指導時，應明示行政指導之目的、內容、及負責指導者等事項。前項明示，得以書面、言詞或其他方式為之。如相對人請求交付文書時，除行政上有特別困難外，應以書面為之。",
          "reason": "規定行政機關應明示行政指導之目的、內容等事項，俾當事人能瞭解本身的權利及行政指導方針，以避免因行政指導錯誤造成相對人損害的求償無門。"
        },
        "168": {
          "num": 168,
          "zh": "第一百六十八條",
          "article": "人民對於行政興革之建議、行政法令之查詢、行政違失之舉發或行政上權益之維護，得向主管機關陳情。",
          "reason": "明定陳情之定義。"
        },
        "169": {
          "num": 169,
          "zh": "第一百六十九條",
          "article": "陳情得以書面或言詞為之；其以言詞為之者，受理機關應作成紀錄，並向陳情人朗讀或使閱覽後命其簽名或蓋章。陳情人對紀錄有異議者，應更正之。",
          "reason": "明定陳情之方式。"
        },
        "170": {
          "num": 170,
          "zh": "第一百七十條",
          "article": "行政機關對人民之陳情，應訂定作業規定，指派人員迅速、確實處理之。人民之陳情有保密必要者，受理機關處理時，應不予公開。",
          "reason": "明定行政機關對陳情案件之處理原則。"
        },
        "171": {
          "num": 171,
          "zh": "第一百七十一條",
          "article": "受理機關認為人民之陳情有理由者，應採取適當之措施；認為無理由者，應通知陳情人，並說明其意旨。受理機關認為陳情之重要內容不明確或有疑義者，得通知陳情人補陳之。",
          "reason": "明定行政機關對陳情案件之處理方式。"
        },
        "172": {
          "num": 172,
          "zh": "第一百七十二條",
          "article": "人民之陳情應向其他機關為之者，受理機關應告知陳情人。但受理機關認為適當時，應即移送其他機關處理，並通知陳情人。陳情之事項，依法得提起訴願、訴訟或請求國家賠償者，受理機關應告知陳情人。",
          "reason": "明定行政機關的告知義務。因陳情之事項，究應由何機關處理，陳情人未必知悉；又陳情之事項，依法有其他正式救濟方法者，受理機關應告知陳情人，使不致錯失救濟機會。"
        },
        "173": {
          "num": 173,
          "zh": "第一百七十三條",
          "article": "人民陳情案有下列情形之一者，得不予處理：一、無具體之內容或未具真實姓名或住址者。二、同一事由，經予適當處理，並已明確答覆後，而仍一再陳情者。三、非主管陳情內容之機關，接獲陳情人以同一事由分向各機關陳情者。",
          "reason": "明定行政機關對人民陳情案件得不處理之情形。"
        },
        "174": {
          "num": 174,
          "zh": "第一百七十四條",
          "article": "當事人或利害關係人不服行政機關於行政程序中所為之決定或處置，僅得於對實體決定聲明不服時一併聲明之。但行政機關之決定或處置得強制執行或本法或其他法規另有規定者，不在此限。",
          "reason": "照審查條文通過。"
        },
        "175": {
          "num": 175,
          "zh": "第一百七十五條",
          "article": "本法自中華民國九十年一月一日施行。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2000.12.8",
      "content": {
        "174.1": {
          "num": "174.1",
          "zh": "第一百七十四條之一",
          "article": "本法施行前，行政機關依中央法規標準法第七條訂定之命令，須以法律規定或以法律明列其授權依據者，應於本法施行後一年內，以法律規定或以法律明列其授權依據後修正或訂定；逾期失效。前項期間屆滿前一個月，行政院認有必要，經立法院同意後，得以命令延長之。",
          "reason": "一、本條新增。二、行政程序法第四章就行政命令之分類並無中央法規標準法第七條之職權命令，而原條文實務上職權命令涉及人民權利義務而具對外效力者，或僅具規範機關內部秩序及運作而非直接對外發生法規範效力者，均亟待配合行政程序法檢討修正或廢止，基於法安定性原則，避免社會發生急激變化並保障人民既得權益，爰增訂第一項之過渡條款，俾符實需。三、職權命令之修正，尚涉及各項法律制定或修正之檢討，為期周延，有經立法院同意後，由行政院以命令延長其期間之必要，爰於第二項予以明定。"
        }
      }
    },
    {
      "date": "2001.12.28",
      "content": {
        "174.1": {
          "num": "174.1",
          "zh": "第一百七十四條之一",
          "article": "本法施行前，行政機關依中央法規標準法第七條訂定之命令，須以法律規定或以法律明列其授權依據者，應於本法施行後二年內，以法律規定或以法律明列其授權依據後修正或訂定；逾期失效。",
          "reason": "本法自九十年一月一日開始施行，本條規定之「施行後一年」即將於九十年十二月底屆滿，各機關為配合本法施行，而修正以符合法律保留原則或增列法律明確授權之法律案，恐難於期限內完成立法程序，為使行政事務賡續順利進行，爰將「一年」之緩衝期間修正為「二年」，以應實際需要。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0210;0210",
          "desc": "91卷2期3198號 210~210頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0211;0211",
          "desc": "91卷2期3198號 211~211頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2001.6.5",
      "content": {
        "174.1": {
          "num": "174.1",
          "zh": "第一百七十四條之一",
          "article": "本法施行前，行政機關依中央法規標準法第七條訂定之命令，須以法律規定或以法律明列其授權依據者，應於本法施行後一年內，以法律明列其授權依據後修正或訂定；逾期失效。",
          "reason": "鑑於民國八十八年二月三日立法院通過「行政程序法」時，業已給予行政院二年時間，以作為相關法制調整肆應之緩衝期，惟行政院不但未於期限屆滿前完成準備工作，復於該法於民國九十年一月一日正式施行前一個月，未經正常審議程序，協商通過增訂「行政程序法第一百七十四條之一」之條文，已嚴重違反行政程序法之立法精神及背離人民對該法之信賴，故刪除第二項規定。"
        }
      }
    },
    {
      "date": "2005.12.6",
      "content": {
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "（刪除）",
          "reason": "照審查條文通過。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "（刪除）",
          "reason": "照黨團協商結論通過。"
        }
      }
    },
    {
      "date": "2013.4.30",
      "content": {
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "公法上之請求權，於請求權人為行政機關時，除法律另有規定外，因五年間不行使而消滅；於請求權人為人民時，除法律另有規定外，因十年間不行使而消滅。公法上請求權，因時效完成而當然消滅。前項時效，因行政機關為實現該權利所作成之行政處分而中斷",
          "reason": "一、修正通過。二、由於政府在公法上請求佔有證據保持及公權力行使的優勢，而人民往往因其訊息的劣勢，常有請求權時效完成的情形發生，原條文第一項規定，政府與人民對彼此之請求權行使適用同等的消滅時效期間，顯然未盡公允。有鑑於此，公法請求權若要適用民法上消滅時效概念，應區分請求權人是政府或人民，由於政府相對於人民在公法請求佔有優勢性，人民為請求權人時的消滅時效應長於政府為請求權人時，故作以上之區分以保障人民行使公法上請求權時效之公平性，爰將原條文第一項予以修正。"
        }
      }
    }
  ]
}