{
  "name": "振興經濟消費券發放特別條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為振興經濟，提振民間消費及促進國內需求，發放振興經濟消費券（以下簡稱消費券），特制定本條例。",
      "reason": "明定本條例之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之主管機關為行政院經濟建設委員會。",
      "reason": "明定本條例之主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "發放消費券之規劃及推動，由主管機關辦理。預算編列機關為執行消費券之預算，得就消費券之印製、發放、兌付、宣導及其他相關事宜，委託相關部會及機構辦理。",
      "reason": "一、第一項規定主管機關辦理之事項。二、第二項規定消費券之印製、發放、兌付、宣導及其他相關事宜, 財政部得委託相關部會及機構辦理。如印製、兌付分別委託中央印製廠與臺灣銀行股份有限公司辦理、發放委託內政部、宣導則委託行政院新聞局辦理。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央政府依本條例辦理發放消費券所需經費以特別預算方式編列，預算編製不受預算法第二十三條不得充經常支出之限制。前項所需經費來源，得以舉借債務方式辦理，不受公共債務法第四條第五項有關每年度舉債額度之限制。",
      "reason": "一、第一項定明辦理發放消費券所需經費以特別預算編列。為使計畫經費得因應實際需求，爰排除預算法第二十三條「政府經常收支，應保持平衡…公債與賒借收入及以前年度歲計賸餘不得充經常支出之用」之規定；另計畫經費係依據計畫之重要性核撥。二、第二項明定本計畫之財源籌措以舉借債務方式辦理，不受公共債務法第四條第五項每年度舉債額度百分之十五之舉債流量限制。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "符合內政部所定領取人資格者，每人得依本條例規定領取消費券新臺幣三千六百元，用於購買貨物、勞務或捐贈。個人自政府領取之消費券，免納所得稅。個人以消費券捐贈政府或教育、文化、公益、慈善機構或團體，其捐贈得依所得稅法第十七條第一項第二款第二目之一規定列舉扣除。",
      "reason": "消費券發放對象、金額及使用範圍。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "消費券不得找零、轉售、兌換現金、商品禮券、現金禮券，或以電子、磁力、光學等形式儲存金錢價值使用。消費券不得作為扣押、抵銷、供擔保或強制執行之標的。",
      "reason": "一、第一項明定消費券應用於購買貨物或勞務，不得找零、轉售、兌換現金、商品禮券、現金禮券，或以電子、磁力、光學等形式儲存金錢價值使用。二、第二項明定不得作為扣押、抵銷、供擔保或強制執行之標的。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "使用消費券購買貨物或勞務之範圍、方式、期間及其他相關事項之辦法，由主管機關定之。募集消費券或接受捐贈消費券之勸募行為及其管理，依公益勸募條例相關規定辦理。消費券之發放人員、發放之方式、領取之期間、領取之機構與地點、應檢具之文件及其他相關事項之辦法，由內政部定之。消費券營業人存入其往來金融機構帳戶與入帳方式、期間及其他相關事項之辦法，由財政部定之。",
      "reason": "使用消費券購買貨物或勞務之範圍、方式、期間、消費券之勸募行為及其管理、消費券之發放人員、發放之方式、領取之期間、領取之機構與地點、應檢具之文件與消費券存入之方式、期間及其他相關事項，分別於第一項至第四項授權由主管機關、內政部及財政部以辦法定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "消費券之相關業務，得不適用政府採購法招標、決標之規定。",
      "reason": "明定消費券之相關業務，得不適用政府採購法招標、決標之規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "非金融機構營業人違反第六條規定者，由稅捐稽徵機關按消費券面額處一倍至三倍罰鍰。",
      "reason": "明定非金融機構營業人違反本條例第六條規定者之處罰。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本條例自公布日施行，施行至中華民國九十八年九月三十日止。",
      "reason": "本條例之施行日期及施行期限。"
    }
  ]
}