{
  "status": "實施",
  "name": "看守所組織通則",
  "revision": [
    {
      "date": "1945.12.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "看守所隸屬於所在地之地方法院。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "看守所設衛生、警衛、總務三課。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "衛生課掌理事項如左。一、關於看守所之衛生計劃及其設施與指導事項。二、關於傳染病預防事項。三、關於被告健康診查事項。四、關於病室管理事項。五、關於被告疾病醫治事項。六、關於藥品調劑及醫療器械管理事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "警衛課掌理事項如左。一、關於看守所之警備及被告之戒護事項。二、關於門戶鎖鑰及看守之宿室管理事項。三、關於看守之勤務分配事項。四、關於武器、戒具、消防器之使用練習及保管事項。五、關於飲食、衣類、臥具，用品之分給、保管事項。六，關於衛生清潔事務之執行事項。七、關於接見、發受書信及送入物品之處理事項。八、關於被告賞罰之執行事項。九、關於被告押送及脫逃者追捕事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "總務課掌理事項如左。一、關於文件之收發、撰擬及保存事項。二、關於印信典守事項。三、關於經費出納事項。四、關於建築、修繕事項。五、關於被告出所入所事項。六、關於身份單及人相表之填製事項。七、關於攜帶物品之受付及保管事項。八、關於被告疾病、死亡之呈報及通知事項。九、關於食糧之收支、保管、核算及造報事項。十、其他不屬於各課事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "看守所置所長一人，委任，承監督長官之命，掌理全所事務。看守所得置所官一人，委任，輔助所長處理所務。衝要地區之看守所，容額在五百人以上者，其所長得為荐任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各課置課長一人，委任，承所長之命，掌理該課事務。衛生課課長以醫師兼充。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各課置課員三人至六人，委任，承長官之命，佐理事務。衛生課課員以醫師、藥劑師或藥劑生兼充。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置醫師一人至三人，藥劑師或藥劑生一人或二人，掌理保健及醫藥事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "女所置主任一人，以婦女充之，委任，承所長之命，管理女所事務。但容額不滿三十人者，不設主任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "看守所容額不滿五百人者，得不設課，酌置股員二人或三人，委任，承所長之命，分股辦事。前項看守所不設藥劑師、藥劑生，其事務以醫師兼任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "看守所酌置看守長，並得酌用看守，專任警備戒護事務，其名額由監督官署核定之。女所之看守長及看守，以婦女充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "看守所置會計員、統計員、人事管理員各一人，分別掌理會計、歲計、統計及人事管理事務，受看守長之指揮監督，並分別依國民政府主計處組織法及人事管理條例之規定，直接對主管機關負責。看守所會計、統計、人事管理事務簡單者，得由會計員兼統計，或地方法院會計室、統計室兼辦，人事管理員並得兼任股員。會計、統計、人事管理所需佐理、助理人員，由所長與各該主管機關就本條例所定課員、雇員名額中，會商決定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "看守所得酌用作業導師一人或二人，及雇員三人至六人。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1954.12.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "看守所隸屬於所在地之地方法院，並受檢察官之督導。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "看守所設衛生、警衛、總務三課。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "衛生課掌理事項如左：一、關於看守所衛生計劃及其設施與指導事項。二、關於傳染病預防事項。三、關於被告健康診查事項。四、關於病室管理事項。五、關於被告疾病醫治事項。六、關於藥品調劑儲備及醫療器械管理事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "警衛課掌理事項如左：一、關於看守所之警備及被告之戒護事項。二、關於門戶鎖鑰及看守之宿室管理事項。三、關於看守之勤務分配事項。四、關於武器、戒具、消防器之使用練習及保管事項。五、關於飲食、衣類、臥具，用品之分給保管事項。六，關於衛生清潔事務之執行事項。七、關於接見、發受書信及送入物品之處理事項。八、關於被告賞罰之執行事項。九、關於被告押送及脫逃追捕事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "總務課掌理事項如左。一、關於文件之收發、撰擬及保存事項。二、關於印信典守事項。三、關於經費出納事項。四、關於建築、修繕事項。五、關於被告入所出所事項。六、關於身分單人相表及指紋之填製事項。七、關於被告之性行考核事項。八、關於攜帶物品之受付及保管事項。九、關於被告疾病、死亡之呈報及通知事項。十、關於食糧之收支、保管、核算及造報事項。十一、關於被告之教化及作業事項。十二、其他不屬於各課事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "看守所置所長一人，委任，承監督長官之命，掌理全所事務。看守所得置佐理一人，委任，輔助所長處理事務。衝要地區之看守所，容額在五百人以上者，其所長得為薦任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各課置課長一人，委任，承所長之命，掌理該課事務。衛生課課長以醫師兼充。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各課置課員二人至六人，委任，承長官之命，助理事務。衛生課課員以醫師、藥劑師或藥劑生兼充。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置醫師一人至三人，藥劑師或藥劑生一人或二人，掌理保健及醫藥事務。看守所得酌用作業導師一人或二人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "女所置主任一人，以婦女充之，委任，承所長之命，管理女所事務，但容額不滿二十人者，不設主任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "看守所容額不滿五百人者，得不設課，酌置股員二人或三人，委任，承所長之命，分股辦事。前項看守所不設藥劑師、藥劑生，其事務以醫師兼任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "看守所酌置主任管理員，並得酌用管理員，均委任，專任警備戒護事務，其名額由監督機關核定之。女所之主任管理員及管理員，以婦女充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "看守所置主計員一人，人事管理員一人，分別掌理會計、歲計、統計及人事管理事務，受看守所長之指揮監督，並分別依法對主管機關負責。主計人事管理事務簡單者，得由地方法院主計室兼辦人事管理員，並得兼任股員。主計人事管理所需助理人員，由所長於各該主管機關，就本條例所定課員或股員雇員名額中，會商決定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "看守所得酌用雇員三人至六人。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0047;0087",
          "desc": "44卷14期號6冊 47~87頁",
          "progress": "二讀(廣泛討論)",
          "committee": "民刑商法 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0142;0143",
          "desc": "44卷14期號6冊 142~143頁",
          "progress": "二讀(廣泛討論)",
          "committee": "民刑商法 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0162;0168",
          "desc": "44卷14期號6冊 162~168頁",
          "progress": "二讀(逐條討論)",
          "committee": "民刑商法 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0182;0183",
          "desc": "44卷14期號6冊 182~183頁",
          "progress": "三讀",
          "committee": "民刑商法 法制"
        }
      ]
    },
    {
      "date": "1957.5.17",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "警衛課掌理事項如左：一、關於看守所之警備及被告之戒護事項。二、關於門戶鎖鑰及所內管理員宿含之管理事項。三、關於管理員勤務分配及勤務人員之管理事項。四、關於武器、戒具、消防器之使用練習及保管事項。五、關於飲食、衣類、臥具，用品之分給保管事項。六，關於衛生清潔事務之執行事項。七、關於接見、發受書信及送入物品之處理事項。八、關於被告賞罰之執行事項。九、關於被告押送及脫逃者追捕事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "看守所置所長一人，委任，承監督長官之命，綜理全所事務。看守所得置佐理一人，委任，輔助所長處理事務。首都、直轄市、省會所在地，或容額在三百人以上之看守所，其所長得為薦任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置醫師一人至三人，聘任藥劑師或藥劑生一人或二人，掌理保健及醫藥事務。看守所得酌用作業導師一人或二人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "看守所酌置主任管理員，並得酌用管理員，均委任，專任警備戒護事務，其名額由監督機關核定之。女所之主任管理員及管理員，以婦女充之。管理員獎懲辦法，由司法行政部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "看守所置會計員一人，統計員一人，人事管理員一人，均委任，依法律之規定，分別掌理會計、歲計、統計及人事事項。會計、統計人事管理事務簡單者，得由地方法院會計室、統計室兼辦，人事管理員並得兼任股員。會計、統計人事管理所需助理人員，由所長與各該主管機關，就本條例所定課員或股員雇員名額中，會商決定之。"
        }
      }
    },
    {
      "date": "1968.5.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "看守所隸屬於所在地之地方法院，關於羈押事項，並受檢察官之督導。地方法院轄區遼闊或案件繁多者，得設二以上之看守所。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "看守所設戒護、衛生、總務三課。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戒護課掌理左列事項：一、關於看守所戒備及被告之戒護事項。二、關於門戶鎖鑰管理事項。三、關於管理員之訓練及勤務分配事項。四、關於武器、戒具、消防器之使用、練習及保管事項。五、關於被告之輔導及作業事項。六、關於被告飲食、衣著、臥具、用品之分給及保管事項。七、關於衛生清潔事務之執行事項。八、關於接見、發受書信及送入物品之處理事項。九、關於被告性行考核及賞罰之執行事項。十、關於被告押送及脫逃者追捕事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "衛生課掌理左列事項：一、關於看守所之衛生計畫及其設施與指導事項。二、關於傳染病預防事項。三、關於被告健康診查事項。四、關於被告疾病醫治事項。五、關於病室管理事項。六、關於藥品調劑、儲備及醫療器械管理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "總務課掌理左列事項：一、關於文件之收發、撰擬及保存事項。二、關於印信典守事項。三、關於經費出納事項。四、關於建築修繕事項。五、關於被告入所、出所事項。六、關於被告身分單、人相表及指紋之填製事項。七、關於攜帶物品之受付及保管事項。八、關於被告疾病或死亡呈報及通知事項。九、關於被告糧食之收支、保管、核算及造報事項。十、不屬於其他各課事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "看守所置所長一人，薦任或委任；承監督長官之命，綜理全所事務。首都、直轄市、省會所在地或容額在一千人以上之看守所，得設副所長一人，委任或薦任；襄助所長處理全所事務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "看守所置秘書一人，委任或薦任；承長官之命，綜核文稿、聯繫各課及處理交辦事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各課置課長一人，委任或薦任；承所長之命，掌理本課事務。課員二人至六人，委任；分掌事務。衛生課課長以醫師兼任。課員以醫師、藥劑師或藥劑生兼任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置醫師一人至三人，薦聘；藥劑師或藥劑生一人或二人，藥劑師薦聘，藥劑生委派或僱用；護士一人至三人，委派或僱用，掌理保健、醫療及護理事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "看守所得置作業導師一人至五人，委派或僱用。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "看守所設女所者，置主任一人，以婦女充之，委任，管理女所事務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "看守所容額不滿三百人者得不設課，酌置股員二人或三人，委任；承所長之命，分股辦事。前項看守所不設藥劑師或藥劑生，其事務以醫師兼任。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "看守所置主任管理員，委任；管理員，委任或僱用；辦理戒護事務。其名額由司法行政部按各看守所實際情形定之。女所主任管理員及管理員以婦女充之。管理員獎懲辦法，由司法行政部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "看守所置人事管理員、會計員、統計員各一人，均委任；依法律之規定，分別辦理人事、歲計、會計、統計事項；必要時得各置佐理人員，由所長與各該主管機關就本條例所定員額內會商決定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "看守所得酌用雇員三人至九人，辦理繕寫及其他事務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1973.10.26",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置醫師一人至三人，薦任；藥劑師或藥劑生一人或二人，藥劑師薦任，藥劑生委任或僱用；護士一人至三人，委任或僱用，掌理保健、醫療及護理事務。",
          "reason": "「聘用派用人員管理條例」已經廢止，另公布「聘用人員聘用條例」和「派用人員派用條例」，所以原法中「薦聘」「委派」等字樣都不合適，爰予修正為「薦任」、「委任」，以符合規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "看守所得置作業導師一人至五人，委任或僱用。",
          "reason": "「聘用派用人員管理條例」已經廢止，另公布「聘用人員聘用條例」和「派用人員派用條例」，所以原法中「薦聘」「委派」等字樣都不合適，爰予修正為「薦任」、「委任」，以符合規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252820001;0017;0019",
          "desc": "62卷82期638號 17~19頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252820001;0020;0020",
          "desc": "62卷82期638號 20~20頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252820001;0020;0020",
          "desc": "62卷82期638號 20~20頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "1979.3.23",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各課置課長一人，委任或薦任；承所長之命，掌理本課事務。課員二人至六人，委任；分掌事務。衛生課課長以醫師兼任。課員以醫師、藥師或藥劑生兼任。",
          "reason": "將「藥劑師」修正為「藥師」，以求法律用語一致。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置醫師一人至三人，薦任；藥師或藥劑生一人或二人，藥師薦任，藥劑生委任或僱用；護士一人至三人，委任或僱用，掌理保健、醫療及護理事務。",
          "reason": "將「藥劑師」修正為「藥師」，以求法律用語一致。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "看守所容額不滿三百人者得不設課，酌置股員二人或三人，委任；承所長之命，分股辦事。前項看守所不設藥師或藥劑生，其事務以醫師兼任。",
          "reason": "將「藥劑師」修正為「藥師」，以求法律用語一致。"
        }
      }
    },
    {
      "date": "1980.6.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "看守所隸屬於所在地之地方法院檢察處，關於審判中被告之羈押事項，並受法院之督導。地方法院轄區遼闊或案件繁多者，得設二以上之看守所。",
          "reason": "審檢分隸後，看守所改隸於所在地之地方法院檢察處：關於審判中被告之羈押事項，並應受法院之督導，修正第一項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "看守所置主任管理員，委任；管理員，委任或僱用；辦理戒護事務。其名額由法務部按各看守所實際情形定之。女所主任管理員及管理員以婦女充之。管理員獎懲辦法，由法務部定之。",
          "reason": "一、司法行政部更名為法務部後，本條第一項之「司法行政部」修正為「法務部」以資配合。二、第二項未修正。三、第三項之「司法行政部」，修正為「法務部」，理由同前。"
        }
      }
    },
    {
      "date": "2001.12.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "看守所隸屬於高等法院檢察署，其設置地點及管轄，由高等法院檢察署報請法務部核定之。關於看守所羈押被告事項，並受所在地地方法院及其檢察署之督導。",
          "reason": "一、法院組織法已將各級法院檢察處修正為「檢察署」。本通則自應配合修正。二、法院組織法第六十九條第三項規定：「高等法院或其分院檢察署視其業務繁簡，得設所務科，掌理關於監督看守所及少年觀護所之行政事務。」目前台灣高等法院檢察署置有所務科，綜理所屬看守所行政事務，將看守所改隸高等援院檢察署可收統一事權，監督步調一致之效果，亦符合法院組織法第六十九條第三項立法之精神三、現行行政體制，看守所雖隸屬地方法院檢察署，除羈押被告之事項外，其他行政事務，諸如人事調派、會計預算、房舍之增建、改建等均分屬高等法院檢察署或法務部，將其改隸高等法院檢察署亦符實際現況。四、看守所隸屬於地方法院檢察署，層次過低，屬法務部之四級單位，致其編制員額、人員之官職等偏低，以台北看守所而言，收容人數恆在三千人以上，所長職重事繁，其編階僅為薦任第九職等，其他人員可想而知，其職務編階與其所負職責程度顯不相當，影響工作士氣。故直隸於高等缺院檢察署，以提升其編制，俾能有效執行所賦予之任務，并利監、院、所人事交流。五、規定關於羈押被告事項仍受所在地地方法院及檢察署之督導，不受隸屬關係變更之影響。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "看守所設戒護、輔導、作業、衛生及總務五科。容額未滿五百人之看守所，輔導及作業二科併入戒護科辦事。容額在一千人以上之看守所，事務較繁者，各科得分股辦事，股長由薦任人員兼任。",
          "reason": "一、高等法院檢察署及地方缺院檢察署以及監獄內部一級單位均稱「科」。為簡化單位職稱及便利監所人事交流，爰將看守所「課」修正為「科」。二、本條例第二條以下凡稱「課」為單位或職稱者，均修正為「科」。三、韓國漢城拘置所（看守所）其內部組織設有總務課、安全課、出庭課、個人檔案課（個人檔案及作業）、接見課及寄存課、教育課、（輔導）補給課、醫療課（衛生）、警備矯導大隊（戒護）等單位。日本東京拘置所（看守所）其內部組織設有四部一課，總務部下設有庶務、會計、用度三課，管理部下設有保安、指導二課，分類部下設有考查、保護二課，醫務部下設有保健、醫療一、醫療二、計三課，另有直屬所長監督之教育課均遠比我國看守所內部組織為多。四、原條文第三條規定戒護課之職掌，其中第五款關於被告之輔導及作業事項、第九款關於被告「性行考核」：之執行事項，現均由戒護課負責辦理，收容人數較少之看守所勉強由戒護課兼理，收容人數較多之看守所，戒護課職重事繁，實難兼顧，況亦缺乏專業輔導人員，為落實被告之輔導、性行考核及作業事務，爰規定看守所設輔導科及作業科。並規定容額未滿五百人之看守所因事務較簡，輔導及作業二科併入戒護科辦事，以節省人力。五、明定一千人以上之看守所事務較繁各科得分股辦事，股長由薦任人員兼任。六、將原條文第十二條，看守所容額不滿三百人者得不設課之規定條文刪除，修正後列為本條第二項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戒護科掌理下列事項：一、看守所戒備及被告之戒護事項。二、門戶鎖鑰管理事項。三、管理員之訓練及勤務分配事項。四、武器、戒具、消防器、通訊器材及監察系統之使用、練習及保管事項。五、被告飲食、衣著、臥具、用品之分給及保管事項。六、衛生清潔事務之執行事項。七、接見、發受書信及送入物品之處理事項。八、被告賞罰之執行事項。九、被告押送及脫逃者追捕事項。十、工場、監舍之查察、管理及身體物品搜檢事項。十一、其他有關戒護事項。",
          "reason": "一、「戒護課」修正為「戒護科」。二、本條例第二條已規定看守所設輔導科及作業科，本條第五款「被告之輔導」及第九款前段「被告性行考核事項」等業務應劃歸輔導科職掌，第五款「關於被告之作業」應劃歸作業科職掌，故一該款全部刪除。三、目前各看守所均有通訊器材及電子監視系統設備且均為戒護科保管使用，爰修正：第四款武器、戒具、消防器…於消防器下增「通訊器材及監察系統」九字。四、增列第十款「工場查察等事項」第十一款「其他有關戒護事項」以資周延及各科體例一致。五、文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "輔導科掌理下列事項：一、被告入所調查事項。二、被告生活輔導事項。三、被告品性行為考核事項。四、被告文康及體能活動事項。五、新聞書刊閱讀、管理及所內刊物編印事項。六、其他有關輔導事項。",
          "reason": "一、本條新增。二、原戒護課職掌第五款「被告之輔導」及第九款前段「被告之性行考核事項」移列輔導科掌理。三、依羈押法施行細則第五章及第六章規定，看守所應對被告施以生活輔導辦理性行考核，並參酌監獄教化科辦理事項，列為輔導科之職掌"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "作業科掌理下列事項：一、作業之指導及技能訓練事項。二、作業種類之選擇及作業計畫訂定事項。三、作業材料之購置、收支及保管事項。四、作業課程編訂、成績考核及勞作金計算事項。五、作業之配置及調動事項。六、作業契約之擬定事項。七、作業器械之增置、收發、保管、檢查及修理事項。八、成品之評價、發售及保管事項。九、管理作業人員之調度、考核事項。十、其他有關作業事項。",
          "reason": "一、本條新增。二、將原戒護課職掌第五款「被告之作業事項」，移列作業科掌理。三、羈押法第十六條規定，看守所長官得依被告志願安排其作業。爰參酌監獄作業科辦理事項，列為作業科之職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "衛生科掌理下列事項：一、看守所之衛生計畫及其設施與指導事項。二、傳染病預防事項。三、被告健康檢查事項。四、被告疾病醫治事項。五、病舍管理事項。六、藥品調劑、儲備及醫療器械管理事項。七、藥物濫用之防治與輔導事項。八、被告疾病或死亡陳報事項。九、其他有關衛生事項。",
          "reason": "一、條次變更。本條為原條文第四條移列。二、「衛生課」修正為「衛生科」。三、第三款「健康診查」修正為「健康檢查」。四、第五款「病室」修正為「病舍」。五、增列第七款「藥物濫用防治與輔導事項」及第九款「其他有關衛生事項」，並將原第五條第八款移列本條第八款，以資周延及各科體例一致。六、文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "總務科掌理下列事項：一、文件之收發、撰擬及保存事項。二、印信典守事項。三、經費出納事項。四、建築修繕事項。五、被告入所、出所事項。六、被告身分簿、人相表及指紋之填製事項。七、攜帶物品之受付及保管事項。八、被告糧食之收支、保管、核算及造報事項。九、不屬於其他各科事項。",
          "reason": "一、條次變更。本條為原條文第五條移列。二、「總務課」修正為「總務科」。三、第六款「身分單」修正為「身分簿」及第八款「呈」字修正為「陳」字。四、第八款之職掌移列為衛生科之職掌。五、文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "看守所之類別及員額依附表之規定。但因高度安全管理需要，得在附表主任管理員及管理員總額額度內，由法務部訂定各看守所主任管理員及管理員員額配置表，為適度之人力調配。各看守所應適用之類別，由法務部視其容額擬訂，報請行政院核定之。",
          "reason": "一、條文新增。二、聯合國在監人最低處遇基準規則第八條規定：「各類在監人，應按其性別、年齡、犯行、收押之法定原因及處遇上之必要理由，收容於各別之機構或機構內之各別部分……」，為此，世界各國均有分監管理之規定，並區分安全等級，以利收容人管理及教化之實施。三、我國現階段花蓮、高雄、澎湖、綠島等監獄為重刑監或累犯監；台北、台中、台南、高雄等看守所為二審所，在同數收容額情況下允宜配置較多之警力，以為安全防衛之需；反之，部分監所（例如金門監獄）現階段之人力配置則可較為寬鬆，爰增列第一項但書，使組織員額編制更具彈性。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置所長一人，職務列薦任第九職等，承監督長官之命，綜理全所事務並指揮監督所屬職員。容額在一千人以上之看守所，所長得列簡任第十職等至第十一職等；並得置副所長一人，職務列薦任第八職等至第九職等，襄助所長處理全所事務。",
          "reason": "一、條次變更。本條為原條文第六條移列。二、將所長之官職等自薦任第八職等至第九職等修正為薦任第九職等。三、原條文規定，首都、直轄市、省會所在地或容額在一千人以上之看守所始得設副所長。以目前現況而論，較大之台北看守所在台北縣、台中看守所在台中縣、台南看守所在台南縣、高雄看守所在高雄縣，均難認定為首都、直轄市、省會所在地之看守所。復以現代都市規劃而言，看守所亦不宜設在都會區或大城市之中，爰刪除「首都、直轄市、省會所在地」之字樣，而以容額區別看守所所長之官等職等及規定得置副所長。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "看守所置秘書，職務列薦任第八職等至第九職等；科長，職務列薦任第七職等至第八職等；專員、導師，職務均列薦任第六職等至第八職等；管理師，職務列薦任第七職等；作業導師、科員、技士，職務均列委任第五職等或薦任第六職等至第七職等；主任管理員、操作員，職務均列委任第四職等至第五職等，其中二分之一職務得列薦任第六職等；管理員、辦事員，職務均列委任第三職等至第五職等；書記，職務列委任第一職等至第三職等。衛生科科長，列師（二）級；醫師、藥師、醫事檢驗師、護理師均列師（三）級，醫師每滿三人得列師（二）級一人；藥師、醫事檢驗師、護理師合計，每滿七人得列師（二）級一人；藥劑生、醫事檢驗生、護士，均列士（生）級。本通則修正施行前僱用之管理員、雇員，其未具公務人員任用資格者，得繼續僱用至其離職為止。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "看守所設女所者，置主任一人，職務列薦任第七職等至第八職等，管理女所事務。女所之主任、主任管理員及管理員均以女性擔任。",
          "reason": "一、女所主任亦為單位主管，其官等應與同所科長相同。二、原條文第十三條第二項移列本條第二項併修正之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "看守所設人事室，置主任一人，職務列薦任第七職等至第八職等，依法辦理人事管理事項；所需工作人員應就本通則所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "看守所設會計室、統計室，各置會計主任、統計主任一人，職務列薦任第七職等至第八職等，依法辦理歲計、會計、統計事項；所需工作人員應就本通則所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "看守所設政風室，置主任一人，職務列薦任第七職等至第八職等，依法辦理政風事項；所需工作人員應就本通則所定員額內派充之。事務較簡者，其政風業務由其上級機關之政風機構統籌辦理。",
          "reason": "一、本條新增。二、依「政風機構人員設置條例」規定辦理。三、事務較簡者未設政風室，依「政風機構人員設置條例」之規定，政風業務由其上級機關之政風機構統籌辦理，爰予明定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "第九條至第十四條所定列有官等職等人員，其所適用之職系依公務人員任用法之規定，就有關職系選用之。醫事人員依醫事人員人事條例規定進用之。",
          "reason": "本條例新增，明定看守所各職稱定有官職等人員，其職務適用之職系應依「公務人員任用法」之規定就有關職系選用之。而醫事人員依醫事人員人事條例規定進用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本通則自公布日施行。",
          "reason": "文字修正"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0228;0234",
          "desc": "91卷2期3198號 228~234頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0234;0235",
          "desc": "91卷2期3198號 234~235頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "2007.6.15",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "看守所置所長一人，職務列薦任第九職等至簡任第十職等，承監督長官之命，綜理全所事務並指揮監督所屬職員。容額在一千人以上之看守所，所長得列簡任第十職等至第十一職等；並得置副所長一人，職務列薦任第八職等至第九職等，襄助所長處理全所事務。",
          "reason": "一、法務部目前所屬矯正機關計有監獄、看守所、技能訓練所、少年輔育院、戒治所、少年觀護所及少年矯正學校（以下簡稱監、院、所校）等7種類型機關。二、監獄、技能訓練所、戒治所等3種機關之組織通則之規定，首長職務均列為薦任第九職等或簡任第十職等，監獄容額二千人以上者，首長得列十一職等及十二職等，副首長亦得列簡任十職等。三、看守所部分除容額在一千人以上者，首長始得列為簡任第十或十一職等（現有台北、台中及台南看守所）外，其餘看守所首長仍均列為薦任第九職等。四、如以收容人數觀之，部分監獄（如基隆、綠島及台東監獄）或戒治所（新店、台中及高雄戒治所）收容人數均比看守所收容人數少，然因監獄組織通則之規定，致使收容人數少之監獄典獄長得列為簡任第十職等，反之，收容人數動輒七、八百人之看守所（亦有附設分監兼收短期受刑人），因受限看守所組織通則之規定，導致所長無法列簡任第十職等之怪異現象。五、由於看守所業務複雜，且收容人在進行偵審程序中，尚未判決確定，情緒極為不穩定，囚情不易掌控；較諸監獄、技能訓練所或戒治所已裁判確定者較難以管理，因此以收容人數定列首長職等，就業務實質內容而言似有未妥。六、監、院、所、校均為法務部所屬機關，每逢機關首長輪調（矯正學校除外）或調整職務時，常有簡任監獄典獄長調至一千人以下之看守所，擔任薦任所長之情形。雖因業務或個人資歷考量，惟尚須簽署「志願降調同意書」之不合宜現象，未來倘有遇調遷者不同意簽署時，將面臨因調動所造成之爭議情事發生。七、監所首長大部分均由大監獄簡任副典獄長升任，倘調任看守所首長時，亦面臨降職等卻升任首長情事。八、現行監獄組織通則規定監獄之科長職等均得列為薦任九職等，無論大小監獄之科長均與看守所首長之職等相同，對於責重事繁之看守所首長而言，似有欠公允。九、綜上所陳，現有法務部矯正機關之監獄，收容人數達二千人以上之副典獄長，均已列為簡任十職等，然負有機關運作責任之看守所機關首長，其職等僅列為薦任九職等，實有違公平正義且影響工作士氣。為求暢通人事並符合公平正義以提振工作士氣，宜將看守所之機關首長職務均改列至簡任第十職等，實有其必要。"
        }
      }
    }
  ]
}