{
  "status": "實施",
  "name": "民防法",
  "revision": [
    {
      "date": "2001.12.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為有效運用民力，發揮民間自衛自救功能，共同防護人民生命、身體、財產安全，以達平時防災救護，戰時有效支援軍事任務，特制定本法。本法未規定者，適用其他有關法律之規定。",
          "reason": "一､依民防工作性質﹐確立本法宗旨在有效運用民間力量（含人力､物力）﹐發揮民間自衛自救能力﹐共同防護人民生命､身體､財產安全﹐以達平時防災救護﹐戰時有效支援軍事任務。二､第二項明定本法未規定者﹐適用其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民防工作範圍如下：一、空襲之情報傳遞、警報發放、防空疏散避難及空襲災害防護。二、協助搶救重大災害。三、協助維持地方治安或擔任民間自衛。四、支援軍事勤務。五、民防人力編組、訓練、演習及服勤。六、車輛、工程機械、船舶、航空器及其他有關民防事務之器材設備之編組、訓練、演習及服勤。七、民防教育及宣導。八、民防設施器材之整備。九、其他有關民防整備事項。",
          "reason": "列舉民防工作範圍﹐作為推行民防之準據。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所謂主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。民防工作與軍事勤務相關者，平時由中央主管機關會同國防部督導執行，戰時由國防部協調中央主管機關運用民防團隊，支援軍事勤務。",
          "reason": "一､第一項規定中央､直轄市､縣（市）民防主管機關﹐以確立民防體系。二､第二項規定民防工作與軍事勤務相關者﹐平時由中央主管機關會同國防部督導執行﹐以達訓用合一之目的﹔戰時由國防部協調中央主管機關運用民防團隊﹐支援軍事勤務﹐以明責任。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "民防團隊採任務編組，其編組方式如下：一、直轄市、縣（市）政府應編組民防總隊，下設各種直屬任務（總、大）隊、院（站）、總站；鄉（鎮、市、區）公所應編組民防團，下設各種直屬任務中、分隊、院、站；村（里）應編組民防分團，下設勤務組。二、鐵路、公路、港口、航空站、電信、電力、煉油及自來水公民營事業機構應編組特種防護團。三、前二款編組以外之機關（構）、學校、團體、公司、廠場工作人數達一百人以上者，應編組防護團。但其人數未達一百人，而在同一建築物或工業區內者，應編組聯合防護團。民防團隊編組、訓練、演習、服勤及支援軍事勤務辦法，由中央主管機關會同國防部定之。第二條第六款車輛、工程機械、船舶、航空器及其他有關民防事務之器材設備之編組、訓練、演習及服勤辦法，由中央主管機關會同交通部、行政院農業委員會定之。",
          "reason": "一､第一項規定民防團隊之編組方式﹐以利民防工作之推行。二､第二項及第三項規定有關民防團隊編組､訓練､演習､服勤及支援軍事勤務辦法與車輛､船舶､航空器之編組､訓練､演習､服勤等辦法﹐授權由中央主管機關會同國防部等機關定之﹐以因應實際需要﹐並符合行政程序法第一百五十條法規命令應有法律明確授權之規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國人民依下列規定參加民防團隊編組，接受民防訓練、演習及服勤：一、直轄市、縣（市）政府、鄉（鎮、市、區）公所所轄民政、消防、社政、衛生、建設（工務）單位員工與村、里、鄰長，依其職責、性別、專長、經驗、體能，經遴選參加民防總隊、民防團及民防分團編組。二、鐵路、公路、港口、航空站、電信、電力、煉油及自來水公民營事業機構員工，依其職責、性別、專長、經驗、體能，經遴選參加特種防護團編組。三、前二款編組以外之機關（構）、學校、團體、公司、廠場或同一建築物、工業區內所屬員工，應參加各該單位防護團或聯合防護團編組。高級中等以上學校之在校學生，應參加各該學校防護團編組支援服勤。四、前三款編組以外之國民，年滿二十歲至未滿六十五歲者，依其生活區域、性別、專長、經驗、體能，經遴選參加民防總隊、民防團及民防分團編組。前項第三款所定高級中等以上學校防護團之編組、教育、演習及服勤辦法，由中央主管機關會同教育部定之。",
          "reason": "一､第一項規定人民應依職務､年齡遴選參加各種民防編組﹐以利民防工作之推行。二､第二項規定有關高級中等以上學校防護團之編組､任務､教育､演習及服勤辦法﹐授權由中央主管機關會同教育部定之﹐以因應實際需要﹐並符合行政程序法第一百五十條法規命令應有法律明確授權之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有下列情形之一者，免參加民防團隊編組：一、服軍官役、士官役、士兵役現役及受替代役訓練、服替代役勤務未退役者。二、編列為年度動員計畫要員之後備軍人者。三、列入輔助軍事勤務隊之補充兵及後備軍人者。四、列入勤務編組之替代役役男退役者。",
          "reason": "列舉免參加民防團隊編組之情形﹐以利執行。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "有下列情形之一者，得經主管機關准許免參加民防團隊編組：一、身心障礙者。二、健康狀態不適參加編組者。三、依公務性質不適參加編組者。",
          "reason": "列舉得經主管機關准許免參加民防團隊編組之情形﹐以符實際。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "參加民防團隊編組人員接受訓練、演習、服勤時，辦理機關（構）得依實際需要供給膳宿，交通工具或改發代金；參加服勤期間得發給津貼，其津貼發給標準，由中央主管機關定之。前項人員接受訓練、演習、服勤期間，其所屬機關（構）、學校、團體、公司、廠場應給予公假。",
          "reason": "一､第一項規定依本法參加編組人員接受訓練､演習､服勤時﹐辦理機關（構）得依實際需要供給膳宿､交通工具或改發代金。另為補償個人參加服勤期間所受損失﹐授權由中央主管機關另訂定津貼發給標準﹐以保障人民權益並利防工作之推展。二､為保障依本法參加編組人員權利及避免因接受訓練､演習､服勤遭受損失﹐於第二項規定依本法參加編組人員﹐接受訓練､演習､服勤期間﹐其所屬機關（構）､學校､團體､公司或廠場應給予公假。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "參加民防團隊編組人員，因接受訓練、演習、服勤致傷病、身心障礙或死亡者，依其本職身分有關規定請領各項給付。無法依前項規定請領各項給付者，依下列規定辦理：一、傷病者：送醫療機構治療所需費用，由辦理機關負擔。二、身心障礙者：依下列規定給與一次身心障礙給付：（一）極重度及重度身心障礙者：三十六個基數。（二）中度身心障礙者：十八個基數。（三）輕度身心障礙者：八個基數。三、死亡者：給與一次撫卹金九十個基數。四、因傷病或身心障礙死亡者，依前款規定補足一次撫卹金基數。前項基數之計算，以公務人員委任第五職等年功俸最高級月支俸額為準。身心障礙等級之鑑定，依身心障礙者保護法及相關規定辦理。依第一項規定請領各項給付，其已領金額低於第二項第二款至第四款規定者，應補足其差額。第二項所需之各項費用及前項應補足之差額，由辦理機關（構）報請直轄市、縣（市）政府核發。但第四條第一項第二款公民營事業機構之編組人員有前項應補足差額之情形者，由各該目的事業主管機關核發。",
          "reason": "一､第一項規定依本法參加編組人員，因接受訓練､演習､服勤致患病､身心障礙或死亡者，應依其本職身分請領撫慰金､撫卹金或其他各項給付，以免增加政府財政支出。二､編組人員無法依第一項規定請領各項給付者，宜保障其權益﹐爰於第二項規定應辦理醫療､身心障礙給付及撫卹。三､第三項規定撫卹金給付基數之計算。四､第四項規定身心障礙等級之鑑定，依身心障礙者保護法及相關規定辦理。五､第五項規定依本職身分有關規定請領之各項給付低於第二項第二款至第四款規定請領者，應補足其差額，俾資保障。六､第六項規定第二項所需之各項費用及第五項應補足差額之核發機關。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "遺族請領前條第二項撫卹金之順序如下：一、配偶及子女。二、父母。三、祖父母。四、孫子女。五、兄弟姊妹。前項遺族同一順序有數人時，其撫卹金應平均請領。如有拋棄或因法定事由喪失請領權時，由其餘同一順序遺族請領之。同一順序無人請領時，由次一順序遺族請領之。參加編組人員生前預立遺囑，指定請領撫卹金遺族之順序者，從其遺囑。",
          "reason": "參酌勞動基準法第五十九條第四款､公務人員撫卹法第八條及公務人員撫卹法施行細則第十三條之規定﹐規定參加編組人員死亡時﹐其遺族請領撫卹金之順序及相關規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第九條各項給付之請領權，自可行使之日起，二年內不行使而消滅。但依本職身分另有規定者，從其規定。前項請領權，不得作為讓與、抵銷、扣押或供擔保之標的。",
          "reason": "參酌勞動基準法第六十一條規定﹐明定請領各項給付之時效期間。並訂明各項給付請領權不得作為讓與､抵銷､扣押或供擔保之標的﹐俾保障人民權益。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "主管機關因民防工作之必需，於戰時或事變時，因情況緊急，如遲延使用土地、土地改良物或搶修、運輸工具及其操作人員，公共利益有受到重大危害之虞者，得簽發徵用命令，徵用供架設防空器材、傷患救護及臨時災害收容場所之土地、土地改良物，與供疏散避難、防救災害、運送物資等用途之搶修、運輸工具及其必要之操作人員。",
          "reason": "參酌「土地徵收條例」第五十八條之規定訂明主管機關因民防工作之必需﹐於戰時或事變時﹐得徵用相關之土地､土地改良物及搶修､運輸工具及其必要之操作人員﹐以利民防工作之達成。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "主管機關因民防工作之必需，於戰時或事變時，得協調地方衛生主管機關簽發徵購命令，徵購供急救醫療使用之藥品醫材及其他經行政院指定公告之民防必需物資。",
          "reason": "訂明主管機關因民防工作之必需﹐於戰時或事變時﹐得徵購有關急救醫療使用之物資﹐俾有利任務之達成。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "執行前二條徵用、徵購時，應依下列規定辦理：一、物資所有人、管理人應按徵用、徵購命令規定時間、地點，交付應徵物資。二、使用物資機關於收到物資後，應即填發受領證明，載明物資品名、數量、新舊程度及評定價格。三、徵用物資應載明徵用期限，交予應徵物資所有人、管理人。四、徵用之必要操作人員，應按徵用命令規定時間、地點，向徵用機關報到。前項徵用、徵購及補償辦法，由中央主管機關會商有關機關定之。",
          "reason": "一､第一項列明執行徵用､徵購之程序﹐以利執行。二､第二項訂明徵用､徵購及補償辦法之訂定依據﹐以符合行政程序法第一百五十條法規命令應有法律明確授權之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "下列各款物資，不得徵用、徵購：一、具外交豁免權人員所有者。二、各級政府機關因執行公務所必需者。三、人民日常基本生活所必需者。四、其他經行政院指定公告者。",
          "reason": "列舉不得徵用､徵購之物資﹐以資明確。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "下列人員，不得徵用：一、服軍官役、士官役、士兵役現役及受替代役訓練、服替代役勤務未退役者。二、編列為年度動員計畫要員之後備軍人者。三、列入輔助軍事勤務隊之補充兵及後備軍人者。四、身心障礙者。五、健康狀態不適參加編組者。六、依公務性質不適參加編組者。",
          "reason": "列舉不得徵用之人員﹐以資明確。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "徵用之物資，應按下列標準給予補償：一、土地、土地改良物之補償，依土地徵收條例徵用補償之規定辦理。二、搶修、運輸工具，以政府核定之交通運輸費率全額給付；無交通運輸費率標準者，由主管機關參照徵用當地時價標準給付之。前項第二款徵用之物資於徵用期間遭受損壞者，主管機關應予修復；其無法修復或毀壞、滅失時，即予解徵，並於解徵時，給予補償金。前項之補償金，應按解徵或毀壞、滅失時之價值估定之。",
          "reason": "一､第一項規定物資徵用補償標準﹐以保障人民之權益。二､第二項規定徵用之物資於徵用期間遭受損壞﹐主管機關應予修復﹐其無法修復或毀壞､滅失時﹐即予解徵﹐並於解徵時﹐給予補償金﹐以保障人民權益。三､第三項規定補償金﹐應按解徵或毀壞､滅失時之價值估定之﹐俾利執行。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "依第十二條規定徵用之操作人員，主管機關應按徵用時其服務機關或僱用人所給付之報酬標準給付補償；其因徵用致傷病、身心障礙、死亡時，準用第九條之各項給付規定辦理。",
          "reason": "併同徵用之操作人員﹐主管機關應按徵用時其服務之報酬標準給付﹐以為補償。另其因徵用致傷病､身心障礙､死亡時﹐準用第九條之各項給付規定辦理﹐俾保障人民權益。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "徵購之物資，應由主管機關於徵購前，參照市價及新舊程度計價評定之。前項價款於物資交付時，一併給付之。",
          "reason": "一､第一項規定對徵購之物資﹐主管機關應參照市價及新舊程度計價評定之﹐以補償應徵物資所有人之損失。二､第二項規定前項價款於物資交付時﹐一併給付之﹐以保障人民權益。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "物資徵用原因消滅時，主管機關應即解除徵用，並將徵用物資依徵用時之交付地點，返還原應徵物資所有人或管理人。前項徵用物資之操作人員，應併同解除徵用。",
          "reason": "一､第一項規定物資徵用原因消滅時﹐主管機關應即解除徵用﹐並將徵用物資依徵用時之交付地點﹐返還原應徵物資所有人或管理人﹐避免主管機關延誤﹐以資明確。二､第二項規定併用物資徵用之操作人員﹐亦應一併解除徵用﹐以保障人民權益。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "為減少空襲時之損害，國防部得會同有關機關實施防空演習，命令實施疏散避難與交通、燈火、音響及其他必要之管制；其防空演習實施辦法，由國防部會同中央主管機關定之。",
          "reason": "為提高民眾之警覺﹐減少空襲時之損害﹐明定國防部得會同有關機關實施防空演習﹐命令實施疏散避難與交通､燈火､音響及其他必要之管制﹔其實施辦法﹐授權由國防部會同中央主管機關定之﹐以因應實際需要並符合行政程序法第一百五十條法規命令應有法律明確授權之規定﹐俾利執行。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "為防護空襲及支援軍事勤務需要，國防部於戰爭發生或將發生時，得協調中央主管機關會同有關機關，就下列事項發布命令並執行之：一、人民及物資之管制疏散。二、禁止或限制民用航空器、船舶之航行。三、實施避難及交通、燈火、音響之管制。四、協助國軍實施防空作戰之監視、通報。五、協助防空事項調查之提出資料或實施檢查。",
          "reason": "列明基於防護空襲及支援軍事勤務需要﹐國防部於戰事發生或將發生時﹐得協調中央主管機關會同有關機關發布命令並執行之事項﹐以維護國家安全。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "有下列各款情形之一者，處一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金：一、違反依第十二條或第十三條所為徵用或徵購之命令，不依規定時間、地點交付應徵用（購）物資或報到者。二、違反依前條規定所發布之命令者。",
          "reason": "違反主管機關因民防工作之必需﹐於戰時或事變時得徵用､徵購有關物資之規定者及於戰事發生或將發生時﹐違反為防護空襲及支援軍事勤務需要﹐有關機關就相關事項所發布之命令者﹐處以徒刑､拘役或科或併科罰金﹐以利緊急狀況下公權力之正常遂行及維護國家安全。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列各款情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次連續處罰：一、違反第四條第一項第二款、第三款規定，不編組民防團隊經通知其限期編組，自通知日起逾三個月不編組者。二、違反依第四條第二項或第三項所定之辦法，不辦理相關之編組、訓練、演習、服勤或支援，經令其限期辦理，屆期不辦理者。三、違反第五條第一項各款規定，不參加民防編組、訓練、演習或服勤，經令其限期參加，屆期不參加者。",
          "reason": "為有效執行本法有關民防團隊編組及訓練､演習､服勤之規定﹐爰明定違反第四條第一項至第三項及第五條第一項各款規定之處罰。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "有下列各款情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第八條第二項規定不予公假者。二、違反依第二十一條規定所為之命令者。",
          "reason": "明定違反第八條第二項及第二十一條規定之處罰﹐以利民防工作之遂行。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "民防團隊人員依本法支援軍事勤務時，不適用戰時軍律之規定。",
          "reason": "民防團隊人員依本法支援軍事勤務時﹐不適用戰時軍律之規定﹐以消除適用軍事相關法律之疑慮及鼓勵人民熱中參與民防工作。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "依本法所處之罰鍰，經限期繳納，屆時仍未繳納者，依法移送強制執行。",
          "reason": "依本法所處罰鍰﹐依法移送強制執行之條件及程序。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "辦理民防工作所需經費，依其性質由各級政府、各機關（構）、學校、團體、公司、廠場分別編列預算支應或負擔。",
          "reason": "民防工作之推行因編組廣泛﹐涉及各機關（構）及團體､公司､廠場﹐故明定民防之編組､訓練､服勤､裝具､醫療､撫卹､保險等所需費用﹐依其性質﹐由各級政府或各機關（構）､學校､團體､公司､廠場分別編列預算支應或負擔﹐以利民防工作之完成。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法對於在中華民國領域內有住所、居所或財產之外國人或無國籍人及有事務所或財產之外國法人、機關（構）、學校、團體、公司、廠場，適用之。但條約、協定或其他法律另有規定者，從其規定。",
          "reason": "為使民防工作順利遂行﹐規定在我國領域內有住所､居所或財產之外國人或無國籍人及有事務所或財產之外國法人､機關（構）學校､團體､公司､廠場﹐適用之。但條約､協定或其他法律另有規定者﹐從其規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "本法施行細則之訂定機關。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行日期，由行政院以命令定之。",
          "reason": "明定本法施行日期由行政院以命令定之﹐俾本法公布後有充分時間宣導﹐以利施行。"
        }
      }
    },
    {
      "date": "2004.4.23",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國人民依下列規定參加民防團隊編組，接受民防訓練、演習及服勤：一、直轄市、縣（市）政府、鄉（鎮、市、區）公所所轄民政、消防、社政、衛生、建設（工務）單位員工與村、里、鄰長，依其職責、性別、專長、經驗、體能，經遴選參加民防總隊、民防團及民防分團編組。二、鐵路、公路、港口、航空站、電信、電力、煉油及自來水公民營事業機構員工，依其職責、性別、專長、經驗、體能，經遴選參加特種防護團編組。三、前二款編組以外之機關（構）、學校、團體、公司、廠場或同一建築物、工業區內所屬員工，應參加各該單位防護團或聯合防護團編組。高級中等以上學校之在校學生，應參加各該學校防護團編組支援服勤。四、前三款編組以外之國民，年滿二十歲至未滿六十五歲者，依其生活區域、性別、專長、經驗、體能，經遴選參加民防總隊、民防團及民防分團編組。前項第三款所定高級中等以上學校防護團之編組、教育、演習及服勤辦法，由中央主管機關會同教育部定之。各級主管機關於必要時，得結合全民防衛動員準備體系，協助搶救重大災害。",
          "reason": "為使民防法與災害防救法、全民防衛動員準備法相結合，俾便重大災難發生時，由全民防衛動員體系提供能量，供各分立機制運用及應變，爰增列第三項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列各款情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次連續處罰：一、違反第四條第一項第二款、第三款規定，不編組民防團隊經通知其限期編組，自通知日起逾三個月不編組者。二、違反依第四條第二項或第三項所定之辦法，不辦理相關之編組、訓練、演習、服勤或支援，經令其限期辦理，屆期不辦理者。三、違反第五條第一項第一款、第二款規定，不參加民防編組、訓練、演習或服勤，經令其限期參加，屆期不參加者。違反第五條第一項第三款、第四款，不參加民防編組、訓練、演習或服勤，經令其限期參加，屆期不參加者，處新臺幣一千元以上六千元以下罰鍰，並予以解編。",
          "reason": "一、對公務機關所屬人員或可歸究其怠忽公務上的職務或義務，而科以較高之義務施以懲罰；但是對志願性參加民防團隊之一般國民，應該是給予積極鼓勵多於消極懲處，一概而論並不符合公平正義原則。二、過高罰責不但無法收正常遂行民防團隊編組及訓練、演習、服勤之效，反而對志願加入民防團隊編組者之參加意願產生嚇阻作用，對建制民防團隊之全民防衛機制實具負面影響，有違建立全民自我防衛力量之立法意旨，爰予以修正之。"
        }
      }
    }
  ]
}