{
  "name": "典試法(24年)",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "依考試法舉行考試時，除檢覈外，其典試依本法行之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "典試設典試委員會，但考試院認為有特殊情形者，得派員或交由考選機關，或委託有關機關辦理。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "典試委員會以典試委員長一人，典試委員若干人組織之。前項典試委員人數，依考試類別及科目之多寡，由考試院定之。高等考試或相當於高等考試之特種考試之典試委員長，特派，典試委員，簡派，普通考試或相當於普通考試之特種考試之典試委員長，典試委員，簡派。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "典試委員長，應具有左列資格之一：一、現任考試院院長、副院長，或考試委員者。二、曾任公立或立案私立大學校長，或獨立學院院長三年以上者。三、曾任國立研究院院長、副院長，或所長三年以上者。四、曾任特任職，並曾任公立或立案私立大學或獨立學院教授三年以上者。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "高等考試或相當於高等考試之特種考試典試委員，應具有左列資格之一：一、具有前條所列資格之一者。二、曾任簡任職，並曾任公立或立案私立專科以上學校教授三年以上者。三、曾任公立或立案私立專科以上學校教授五年以上者。四、有專門著作或發明，經中央學術審議機構審查通過者。五、高等考試及格十年以上，對有關學科富有研究，成績卓著者。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "普通考試或相當於普通考試之特種考試典試委員，應具有前條所列資格之一，必要時得以具有左列資格之一者充任之：一、曾任公立或立案私立專科以上學校副教授，或曾任講師三年以上者。二、曾任簡任職，並曾任公立或立案私立高級中等學校校長，或有關學科教員三年以上者。三、曾任公立或立案私立高級中等學校校長，或有關學科教員八年以上者。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "特種考試之典試委員，如因考試科目之特殊需要，並缺乏前二條所定資格之適當人選時，得另就對該科目富有研究及經驗之高級公務員或專家選派之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "典試委員會，依照法令及考試院會議之決定，行使其職權，左列事項，由典試委員會決議行之：一、考試日程之排定。二、命題標準及評閱標準之決定。三、擬題及閱卷之分配。四、應考人考試成績之審查。五、錄取最低標準之決定。六、彌封姓名冊之開拆及對號。七、及格人員之榜示。八、其他應行討論事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "典試委員評閱試卷，並得由典試委員長聘請襄試委員若干人襄理之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "典試委員會開會時，以典試委員長任主席，典試委員長因事不能出席時，得指定典試委員一人代理之。襄試委員得列席前項會議。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "各科試題由典試委員預擬，密送典試委員長決定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "典試委員開會時，應請監試人員列席。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "舉行考試時，有關試務事項，分別由考選部或考銓處辦理，其未設考銓處省份，由考試院派員或委託所在地之有關機關辦理，考選部部長、考銓處處長、考試院所派主辦試務人員，或委託辦理試務之機關首長，於典試委員會開會時，列席會議。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "舉行考試時，考選部、考銓處，或委託辦理試務機關之承辦試務人員，承各該機關首長或考試院所派主辦試務人員之命，分別經辦考試事務，其有關會議紀錄，試題繕印，閱卷分配，分數核算，及其他典試事宜之必要事項，應受典試委員長之指揮監督。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "典試委員會於考試完畢後，應將辦理典試情形與關係文件，送由考選部連同辦理試務情形，一併呈報考試院。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "典試委員會於考試完異後撤銷。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "辦理考試人員應嚴守秘密，不得徇私舞弊，潛通關節，遺漏舛錯，違者分別依法懲處，其因而觸犯刑法者，加重其刑至二分之一。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本法施行細則，由考試院定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本法自公布日施行。"
    }
  ]
}