{
  "status": "實施",
  "name": "國際合作發展基金會設置條例",
  "revision": [
    {
      "date": "1995.12.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為加強國際合作，增進對外關係，以促進經濟發展、社會進步及人類福祉，特設國際合作發展基金會（以下簡稱本基金會），並制定本條例。",
          "reason": "揭示本條例立法宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本基金會為財團法人，其設置依本條例之規定；本條例未規定者，適用其他法律之規定。",
          "reason": "本基金會主要業務為辦理國際技術合作、貸款、投資、保證及捐贈，而我國國情特殊，為靈活運用、保障權益，以具有法律上獨立人格之財團法人較能達成目標。爰將本基金會定位為「政府出資之財團法人」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本基金會之主管機關為外交部。但業務涉及其他部會之職掌者，由外交部商同各該部會辦理之。",
          "reason": "明定外交部為本基金會之主管機關，以監督其業務之進行；惟業務涉及其他部會者，則由外交部會同各該部會共同辦理之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本基金會創立基金以經濟部主管之海外經濟合作發展基金裁撤後之決算淨值逕行捐贈設置之；該基金全部資產、負債及其相關債權債務由本基金會一併承受，不受預算法第二十三條之限制。",
          "reason": "明定本基金會創立基金由經濟部主管之「海外經濟合作發展基金」捐贈設置，並排除預算法第二十三條之限制，以利捐贈作業之進行。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本基金會資金來源如下：一、政府預算撥入。二、基金孳息。三、借入款項。四、捐款收入。五、其他收入。",
          "reason": "明定本基金會資金來源由政府預算撥入外，尚包括基金孳息及其他收入。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本基金會之合作對象為外國政府、國際組織、國際機構或其指定之機關或團體。",
          "reason": "一、明定辦理國際合作發展事務之合作對象以外國政府、國際組織、國際機構或其指定之機關或團體為限。二、國際組織與機構為合作之對象，但非協助之對象。與國際組織與機構合作之方式主要為配合在其運作下之多邊經援方案，認捐援助資金，間接協助開發中國家之經社發展。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本基金會之業務範圍如下：一、協助友好或開發中國家經濟社會發展。二、增進與友好或開發中國家間經濟關係。三、與國際組織、國際機構或第三國合作，協助友好或開發中國家之經濟社會發展。四、給與國際難民或遭受天然災害國家以人道救助。五、為友好開發中國家技術人力之培訓及產業水準之提昇而提供技術協助與技術服務。六、成立海外服務工作團，以協助友我國家及地區之農業、工業、經建、醫療、教育等之改良與發展。七、其他有助於增進國際合作發展或促進對外友好關係事項。前項業務，得視需要委託國內外金融機構、財團法人或其他專業性機構辦理。",
          "reason": "一、第一項明定本基金會業務範圍。二、本基金會業務涉及經濟發展層面甚廣，需要各項專業知識，爰於第二項訂定得視需要委託國內外金融機構、財團法人及專業性機構辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本基金會設董事會，置董事十一人至十五人，由行政院院長就下列人員遴聘之，並以其中一人為董事長：一、外交部部長。二、經濟部部長。三、行政院不管部會政務委員一人。四、中央銀行總裁。五、行政院農業委員會主任委員。六、其他有關部會首長。七、專家學者及全國工商團體代表，不得少於三分之一。依前項第一款至第六款遴聘之董事，其聘期依職位進退。依前項第七款遴聘之董事，聘期為三年，期滿得續聘之，續聘以一次為限；聘期未滿因辭職、死亡或因故無法執行職務時應予解聘，得另聘其他人選繼任，至原聘期任滿為止。",
          "reason": "一、第一項明定本基金會設董事會，其董事由行政院院長就政府有關機關首長、專家、學者遴聘組成，博採周諮，以使業務之推展、經費之運用臻於至當。二、第二項規定董事之聘期、應予解聘之情形及缺額之補聘。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "董事會之職掌如下：一、工作方針之核定。二、重大計畫之審核。三、基金之保管運用。四、預算及決算之審核。五、重要職員任免之核定。六、其他重大事項之審議或核定。",
          "reason": "本條明定董事會之職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本基金會置監事三人至五人，其中一人為常務監事，均由行政院院長遴聘之，任期為三年，期滿得續聘。監事掌理基金、存款之稽核、財務狀況之監督及決算表冊之查核等事宜。常務監事應列席董事會議。",
          "reason": "一、第一項規定本基金會設置監事並規定其遴聘及任期。二、第二項規定監事之職掌。三、為使常務監事能詳悉本基金會業務之運作，爰訂定第三項常務監事列席董事會議。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本基金會置秘書長一人、副秘書長二人至三人，均由董事長提名，經董事會同意後遴聘之。秘書長受董事會指揮、監督，綜理會務；副秘書長襄理會務。",
          "reason": "一、第一項明定本基金會置秘書長、副秘書長，及其遴聘之程序。二、第二項明定祕書長、副秘書長之職權。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本基金會得設諮詢委員會，對業務有關之重要事項提供諮詢；置諮詢委員七人至十一人，由董事長就政府有關機關人員、社會人士及學者專家，提請董事會通過後聘請之。",
          "reason": "一、諮詢委員會係本基金會之諮詢機構，對本基金會之重大案件提供諮詢。二、諮詢委員會旨在集思廣益，故成員宜包括各界人士。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本基金會辦理業務之方式如下：一、雙邊或多邊技術合作。二、直接或間接貸款。三、直接或間接參與投資。四、投資或貸款之保證。五、捐款或實物贈與。六、其他可行方式。",
          "reason": "一、本條規定本基金會辦理業務之方式。二、本基金會業務範圍已於第七條明定，其辦理方式宜予列舉，俾利業務之推展。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本基金會之會計年度，應與政府會計年度一致。",
          "reason": "本基金會之經費主要由政府編列預算補助，明定其與政府之會計年度一致，以利作業。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本基金會預算、決算之編審，依下列程序辦理：一、會計年度開始前，應訂定工作計畫，編列預算，提經董事會通過後，報請主管機關循預算程序辦理。二、會計年度終了時，應將工作成果及收支決算，提經監事審核後，報請主管機關循決算程序辦理。",
          "reason": "一、本條明定本基金會預算、決算之編列程序。二、鑑於本基金會之資金來源係由政府預算撥入，爰明定其預算、決算須報請主管機關循預算、決算程序辦理，期使經費妥善運用。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本基金會應定期向立法院提出工作報告。",
          "reason": "為能監督基金會工作，增訂本條。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "主管機關應擬訂本基金會有關技術合作、貸款、投資、保證及捐款、贈與等之處理辦法，報請行政院核定之。",
          "reason": "本基金會辦理技術合作、貸款、投資、保證及捐款等業務，或有政治考慮或有高度風險，其適用情形、相關程序如何，宜加規範。故本條規定由主管機關擬訂上述有關技術合作等處理辦法報請行政院核定，以利業務之實施。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本基金會捐助章程由主管機關依本條例及有關法令規定擬訂，報請行政院核定之。",
          "reason": "本基金會為財團法人，應訂捐助章程，以規定其組織及管理方法等事項。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本基金會因情事變更，不能達到本條例設置目的時得解散之；解散後，應依法，清算其剩餘財產歸屬國庫。",
          "reason": "本條係規定本基金會解散之事由及剩餘財產之歸屬。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0399;0404",
          "desc": "84卷63期2820號上冊 399~404頁",
          "progress": "二讀(逐條討論)",
          "committee": "外交 經濟 預算"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0404;0405",
          "desc": "84卷63期2820號上冊 404~405頁",
          "progress": "三讀",
          "committee": "外交 經濟 預算"
        }
      ]
    },
    {
      "date": "2010.5.18",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本基金會之合作對象為外國政府、政府間國際組織、非政府間國際組織或其他經我國政府認可之外國機構、團體或專業人士。",
          "reason": "配合「國際合作發展法」第十條第一項之內容予以修訂。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國際合作發展事務之範圍如下：一、參酌「經濟合作暨發展組織」政府開發援助分類項目，透過參與雙邊或多邊合作發展計畫，促進友邦或友好國家之社會、經濟及生產部門之基礎建設與永續發展。二、對遭受天然災難或戰亂之國家及人民，提供人道援助。三、其他國際合作發展事務相關事項。",
          "reason": "一、修正原條文第一項序言。二、配合「國際合作發展法」第七條內容，將國合會之業務範圍依「經濟合作暨發展組織」（OECD）有關政府開發援助之統計分類項目酌作修正。三、原條文第二項內容已列「國際合作發展法」第十一條第二項，爰予刪除。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本基金會辦理國際合作發展事務之方式如下：一、技術協助及能力建構。二、投資。三、貸款。四、保證。五、捐款。六、實物贈與。七、人員派遣。八、發展策略之諮商。九、其他可行之方式。",
          "reason": "配合「國際合作發展法」第八條之內容修正。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "國際合作發展事務之目標如下：一、敦睦邦交。二、提升與無邦交國家之友好關係。三、促進與政府間國際組織及非政府間國際組織之合作。四、藉改善友邦及友好開發中國家人民之所得、降低貧困，並提高其生活水準，以增進人民福祉。五、保障人類安全，維護和平、民主、人權、人道關懷及永續發展等普世價值。六、善盡國際責任及義務，積極回饋國際社會。",
          "reason": "一、本條新增。二、為配合「國際合作發展法」第五條規定，爰增訂本基金會辦理國際合作發展事務之目標。"
        },
        "5.2": {
          "num": "5.2",
          "zh": "第五條之二",
          "article": "辦理國際合作發展事務，應遵循下列原則：一、以我國發展經驗及比較優勢，配合合作國家之整體發展策略，建立合作夥伴關係。二、因應國際合作發展趨勢與重要議題，促進合作國家之經濟建設及社會發展。三、協助合作國家提升政府效能、人力資源素質、就業及民間部門市場競爭力。四、提供發展策略，增進合作國家人民福祉，並促進其永續發展。五、參與政府間國際組織及非政府間國際組織之援助發展計畫，建立合作關係。六、各項國際合作發展計畫，應符合我國國家利益。",
          "reason": "一、本條新增。二、為配合「國際合作發展法」第六條規定，爰增訂本基金會辦理國際合作發展事務之原則。"
        }
      }
    }
  ]
}