{
  "status": "實施",
  "name": "訴願法",
  "revision": [
    {
      "date": "1930.3.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民因中央或地方官署之違法或不當處分，致損害其權利或利益者，得提起訴願。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "訴願之管轄如左：一、不服縣、市政府之處分者，向省政府主管廳提起訴願；如不服其決定，向省政府提起再訴願。二、不服省政府各廳之處分者，向省政府提起訴願；如不服其決定，向中央主管部、會提起再訴願。三、不服省政府之處分者，向中央主管部、會提起訴願；如不服其決定，向主管院提起再訴願。四、不服特別市各局之處分者，向特別市政府提起訴願；如不服其決定，向中央主管部、會提起再訴願。五、不服特別市政府之處分者，向中央主管部、會提起訴願；如不服其決定，向主管院提起再訴願。六、不服中央各部、會之處分者，向原部、會提起訴願；如不服其決定，向主管院提起再訴願。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "人民對於前條以外之中央或地方官署提起訴願時，應按其管轄等級，比照前條之規定為之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "不服不當處分者，以再訴願之決定，為最終之決定其不服違法處分之再訴願，經決定後，得依法提起行政訴訟。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "訴願自官署之處分書或決定書達到之次日起，三十日內提起之。訴願人不在訴願官署所在地住居者，計算前項期限，應扣除其在途期間，因事變或故障致逾期限者，得向受理訴願之官署聲明理由，請求許可，期限之末日為星期日、紀念日或其他休息日者，不得算入。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "訴願應具訴願書，載明左列事項，由訴願人署名：一、訴願人之姓名、年齡、性別、籍貫、職業、住所，如係法人其名稱及代表人之姓名、年齡、性別。二、原處分或決定之官署。三、訴願之事實及理由。四、證據。五、受理訴願之官署。六、年、月、日。有證據文件者，應添具繕本，再訴願者，並應附錄原訴願書及原決定書。多數人共同訴願時，應由訴願人選出三人以下之代表人，並提出代表委任書。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "訴願人於訴願書外，應同時繕具訴願書副本，送於原處分或決定之官署。前項官署，應自收到訴願書副本之次日起十日內，附具答辯書，並將必要之關係文件，送於受理訴願之官署，但原處分官署認訴願為有理由者，得自行撤銷原處分，並呈報受理訴願之官署。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "訴願經受理之官署認為不應受理時，應附理由駁回之。但僅因其訴願書不合法定程式者，應發還訴願人，令其更正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "訴願就書面決定之。但認為必要時，得令為言詞辯論。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "訴願決定書，應載明左列事項：一、訴願人姓名、年齡、性別、籍貫、職業、住所，如係法人，其名稱及代表人之姓名、年齡、性別。二、主文、事實及理由。三、決定官署之首長署名、蓋印。四、年、月、日。前項決定書，應作成正本，送達訴願人及原處分官署。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "訴願未決定前，原處分不失其效力。但受理訴願之官署，得因必要情形，停止其執行。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "訴願之決定，有扣束原處分或原決定官署之效力。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "官吏因違法處分，或不當處分應負刑事責任或應付懲戒者，由最終決定之官署於決定後，送主管機關辦理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1936.12.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民因中央或地方官署之違法或不當處分，致損害其權利或利益者，得提起訴願。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "訴願之管轄如左：一、不服縣、市政府之處分者，向省政府提起訴願，如不服其決定，向中央主管部、會提起再訴願。二、不服省政府各廳之處分者，向省政府提起訴願，如不服其決定，向中央主管部、會提起再訴願。三、不服省政府之處分者，向中央主管部、會提起訴願，如不服其決定，向主管院提起再訴願。四、不服直隸行政院之市各局之處分者，向市政府提起訴願，如不服其決定，向中央主管部、會提起再訴願。五、不服直隸行政院之市之市政府處分者，向中央主管部、會提起訴願，如不服其決定，向主管院提起再訴願。六、不服中央各部、會之處分者，向原部、會提起訴願，如不服其決定，向主管院提起再訴願。七、不服五院或直隸國民政府各官署之處分者，向原院或原官署提起訴願。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "人民對於前條以外之中央或地方官署提起訴願時，應按其管轄等級，比照前條之規定為之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "訴願自官署之處分書或決定書達到之次日起，應於三十日內提起之。訴願人不在訴願官署所在地住居者，計算前項期限，應扣除其在途期間，因事變或故障致逾期限者，得向受理訴願官署聲明理由，請求許可。期限之末日為星期日、紀念日或其他休假日者，不得算入。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "訴願應具訴願書，載明左列事項，由訴願人署名：一、訴願人之姓名、年齡、性別、籍貫、職業、住所，如係法人，其名稱及代表人之姓名、年齡、性別。二、原處分或決定之官署。三、訴願之事實及理由。四、證據。五、受理訴願之官署。六、年、月、日。有證據文件者，應添具繕本。再訴願者，並應附錄原訴願書及原決定書。多數人共同訴願時，應由訴願人選出三人以下之代表人，並提出代表委任書。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "訴願人於訴願書外，應同時繕具訴願書副本送於原處分或決定之官署。前項官署應自收到訴願書副本之次日起，十日內附具答辯書，並將必要之關係文件，送於受理訴願之官署。但原處分官署認訴願為有理由者，得自行撤銷原處分，並呈報受理訴願之官署。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "訴願經受理之官署認為不應受理時，應附理由駁回之。但僅因其訴願書不合法定程式者，應發還訴願人令其補正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "訴願就書面決定之，但認為必要時，得令為言詞辯論。前項決定，自收受訴願書之次日起，應於三個月內為之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "訴願決定書，應載明左列事項：一、訴願人姓名、年齡、性別、籍貫、職業、住所。如係法人，其名稱及代表人之姓名、年齡、性別。二、主文、事實及理由。三、決定官署之長官署名、蓋印。四、年、月、日。前項決定書應於決定後七日內，作成正本，送達訴願人及原處分官署。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "訴願未決定前，原處分不失其效力，但受理訴願之官署，得因必要情形，停止其執行。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "訴願之決定，有拘束原處分或原決定官署之效力。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公務員因違法處分或不當處分，應負刑事責任或應付懲戒者，由最終決定之官署於決定後，送主管機關辦理。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1970.12.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起訴願、再訴願。但法律另有規定者，從其規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱行政處分，謂中央或地方機關基於職權，就特定之具體事件所為發生公法上效果之單方行政行為。中央或地方機關對於人民依法聲請之案件，於法定期限內應作為而不作為，致損害人民之權利或利益者，視同行政處分。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "訴願、再訴願之管轄如左：一、不服鄉、鎮、市公所之行政處分者，向縣（市）政府提起訴願；如不服其決定，向省政府提起再訴願。二、不服縣（市）政府之行政處分者，向省政府提起訴願；如不服其決定，向中央主管部、會、署提起再訴願。三、不服省政府各廳、處、局之行政處分者，向省政府提起訴願；如不服其決定，向中央主管部、會、署提起再訴願。四、不服省政府之行政處分者，向中央主管部、會、署提起訴願；如不服其決定，向主管院提起再訴願。五、不服直轄市各局、處之行政處分者，向市政府提起訴願；如不服其決定，向中央主管部、會、署提起再訴願。六、不服直轄市政府之行政處分者，向中央主管部、會、署提起訴願，如不服其決定，向主管院提起再訴願。七、不服中央各部、會、署之行政處分者，向原部、會、署提起訴願；如不服其決定，向主管院提起再訴願。八、不服中央各院之行政處分者，向原院提起訴願，並以再訴願論。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "人民對於前條以外之中央或地方機關之行政處分提起訴願或再訴願時，應按其管轄等級，比照前條之規定為之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "對於二以上不同隸屬或不同層級之機關共為之行政處分，應向其共同之上級機關提起訴願。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "無隸屬關係之機關辦理受託事件所為之行政處分，應視同委託機關之行政處分，比照第三條之規定，向原委託機關或其直接上級機關提起訴願。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "原行政處分機關裁撤或改組，應以承受其業務之機關視同原行政處分機關，比照前四條之規定，向承受其業務之機關或其直接上級機關提起訴願。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "原行政處分機關之認定，以實施行政處分時之名義為準。但上級機關本於法定職權所為之行政處分，交由下級機關執行者，以該上級機關為原行政處分機關。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "訴願自機關之行政處分書或決定書達到之次日起，應於三十日內提起之。第二條第二項規定之視同行政處分，人民得自該項所指之法定期限經過後滿十日之次日起，於三十日內提起訴願。訴願人因不可抗力，致逾期限者，得向受理訴願機關聲明理由，請求許可。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "訴願人不在受理訴願機關所在地住居者，計算前條三十日之期限，應扣除其在途期間。期限之末日，為星期日、紀念日或其他休假日者，不得算入。訴願文書送達辦法及訴願扣除在途期間辦法，由行政院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "訴願人在法定期間內，向受理訴願機關作不服之表示者，視同已在法定期間內提起訴願。但應於三十日內補送訴願書。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "訴願應具訴願書，載明左列事項，由訴願人署名：一、訴願人之姓名、年齡、姓別、籍貫、職業、住所。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所，及管理人或代表人之姓名、年齡、性別、籍貫、職業、住所，並檢附該法人、團體經主管機關核准登記之代表人或管理人之證明文件。二、原行政處分或決定之機關。三、訴願之事實及理由。四、年、月、日。五、受理訴願之機關。六、證據。多數人共同訴願時，應由訴願人選出三人以下之代表人，並檢附代表委任書；有證據文件者，應添具繕本。再訴願者，並應附錄原處分書、原訴願書及原決定書。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "訴願人為無行為能力人或限制行為能力人時，應由其法定代理人代理訴願。前項行為能力及法定代理，依民法規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "訴願人於訴願書外，應同時繕具訴願書副本送於原行政處分或決定之機關。前項機關應自收到訴願書副本之次日起二十日內，附具答辯書，並將必要之關係文件，送於受理訴願之機關。但原行政處分機關認訴願為有理由者，得自行撤銷或變更原行政處分，並呈報受理訴願之機關。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "原行政處分機關逾越前條第二項法定期限而不答辯者，受理訴願之機關得逕為決定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "訴願提起後，於決定書送達前，訴願人得撤回之。訴願經撤回後，不得復提起同一之訴願。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "訴願經收受訴願書之機關認為不應受理時，應附理由以決定駁回之。但其訴願書不合法定程式者，應發還訴願人，於一定期間內補正；逾期不補正者，以程序駁回。訴願因逾越法定期限決定駁回時，若原行政處分顯屬違法或不當者，原行政處分機關或其上級機關得依職權變更或撤銷之。訴願經收受訴願書之機關認為管轄不合時，應移送有管轄權之機關依法受理。訴願因機關無權受理而為受理之決定時，由其上級機關依職權或聲請撤銷之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "訴願因被認為不應受理，致被駁回，經再訴願管轄機關認為應受理，而撤銷原決定時，應逕為實體上之審查決定。但必要時，得發回原決定機關重為決定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "訴願就書面審查決定之，必要時，得為言詞辯論。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "訴願之決定，自收受訴願書之次日起，應於三個月內為之；必要時得予延長一次。但不得逾二個月，並通知訴願人。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "訴願逾前條期限不為決定者，訴願人得逕向有管轄權機關提起再訴願。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "訴願決定書，應載明左列事項：一、訴願人姓名、年齡、性別、籍貫、職業、住所。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所，及管理人或代表人之姓名、年齡、性別、籍貫、職業、住所。二、主文、事實及理由。三、決定機關之首長署名、蓋印。四、年、月、日。前項決定書應於決定後十五日內，作成正本，送達訴願人及原行政處分或原決定機關。訴願決定書應附記如不服決定，得於決定書達到之次日起三十內，向指明有管轄權機關提起再訴願。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "原行政處分之執行，除法律另有規定外，不因提起訴願而停止。但原行政處分機關或受理訴願機關，必要時得依職權或依訴願人之聲請，停止其執行。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "訴願之決定確定後，就其事件，有拘束各關係機關之效力。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "公務人員因違法或不當處分，應負刑事責任或應付懲戒者，由最終決定之機關於決定後，應責由該管機關依法移送主管機關辦理。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各機關辦理訴願事件，應設訴願審議委員會，組成人員以熟諳法令者為原則；其組織規程，由主管院定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法各條，除於再訴願已有規定者外，其與再訴願性質不相牴觸者，於再訴願準用之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@59469100;0004;0005",
          "desc": "59卷91期0號 4~5頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1979.11.27",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各機關辦理訴願事件，應設訴願審議委員會，組成人員以熟諳法令者為原則；受理事件繁多者，應增調人員專責辦理之。訴願審議委員會組織規程及審議規則，由主管院定之。",
          "reason": "受理訴願案件繁多之機關，置專人辦理訴願業務，易收專精之效。經檢討結果，認為平均每月受理訴願案件十五案或再訴願案八案以上者，置專任人員辦理，確有必要，所需員額，則於所屬機關總員額內撥用。至其置用標準，則於組織規程內訂之。此外，為促使訴願審議委員會發揮審議訴願事件之功能，訂定訴願審議委員會審議規則殊有必要，爰加以修正之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649500;0003;0003",
          "desc": "68卷95期1267號 3~3頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649500;0003;0005",
          "desc": "68卷95期1267號 3~5頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649500;0005;0005",
          "desc": "68卷95期1267號 5~5頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1994.12.29",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各機關辦理訴願事件，應設訴願審議委員會，組成人員以熟諳法令者為原則，其中社會公正人士、學者、專家不得少於訴願審議委員會成員三分之一。訴願審議委員會組織規程及審議規則，由主管院定之。",
          "reason": "第一項文字修正，明定訴願審議委員會委員應包括公正之社會人士與學者、專家，其名額不得少於訴願委員成員之三分之一，以保障人民之訴願能獲得公平、公正的審議。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@840200;0039;0046",
          "desc": "84卷2期2759號 39~46頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@840200;0046;0046",
          "desc": "84卷2期2759號 46~46頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1998.10.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起訴願。但法律另有規定者，從其規定。各級地方自治團體或其他公法人對上級監督機關之行政處分，認為違法或不當，致損害其權利或利益者，亦同。",
          "reason": "一、為配合修正行政訴訟法改採單軌制，廢除再訴願程序，爰刪除第一項「再訴願」之文字。二、增列第二項，賦予地方自治團體或其他公法人提起訴願權利，以貫徹依法行政，並保障其權利。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民因中央或地方機關對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權利或利益者，亦得提起訴願。前項期間，法令未規定者，自機關受理申請之日起為二個月。",
          "reason": "一、原條文第一項移列修正條文第三條。二、機關之不作為，除集會遊行法第十二條第三項及所得稅汰法第五十六條第三項規定，視為許可外，行政法院七十五年度判字第一七一０號判決以之為駁回處分。為配台行政訴訟法修正草案第五條及本法修正條文第八十二條命為處分之訴願（訟），將原條文第二項酌作文字修正列為本條第一項。又申請人權利或利益是否確受損害，以其主觀上自認有損害之事實即可，不以客觀上確有該項事實存在為要件，將原條文第二項之「致」修正為「認為」，以示行政機關不作為之因，未必致其損害結果之發生。三、按我國行政法規對人民向政府機關申請案件之處理，少有期間之規定，為保障人民擭益，爰於第二項規定其法定期間為二個月，惟其他法規另有規定者，從其規定，例如商業登記法第二十二條規定辦理商業登記案件之期間，直轄市及市不得逾十五日，縣不得逾二十日;建築法第三十三條規定審查建造或雜項執照之期間為十日，最長不得超過三十日;稅捐稽徵法第三十五條第四項規定應於二個月內作成復查決定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱行政處分，係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。前項決定或措施之相對人雖非特定，而依一般性特徵可得確定其範圍者，亦為行政處分。有關公物之設定、變更、廢止或一般使用者，亦同。",
          "reason": "一、本條係原條文第二條第一項修正移列。二、本條之修正重點有：（一）行政處分以機關就公法上具體事件為一定之作為或不作為為已足，亦不限於發生公法上之法律效果，例如，主管機關依公路法第四十二條規定核定運價，惟不及於陸橋之設置等事實行為。（二）「對外直接」，有別於機關內部之行為。（三）中央或地方機關之行政處分，有為逾越權限之行為，應許其提起行政爭訟，以資救濟，「基於職權」，易滋誤會，應予刪除。（四）行政處分之相對人並非均可確定，例如，對於參與某示威活動之群眾命令解散、單行道之劃定或公物之禁止使用，將對人或對物之一般處分明文規定為行政處分。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "訴願之管轄如左：一、不服鄉（鎮、市）公所之行政處分者，向縣（市）政府提起訴願。二、不服縣（市）政府所屬各級機關之行政處分者，向縣（市）政府提起訴願。三、不服縣（市）政府之行政處分者，向省政府提起訴願。四、不服省政府所屬各級機關之行政處分者，向省政府提起訴願。五、不服省政府之行政處分者，向中央主管部、會、行、處、局、署提起訴願。六、不服直轄市政府所屬各級機關之行政處分者，向直轄市政府提起訴願。七、不服直轄市政府之行政處分者，向中央主管部、會、行、處、局、署提起訴願。八、不服中央各部、會、行、處、局、署所屬機關之行政處分者，向各部、會、行、處、局、署提起訴願。九、不服中央各部、會、行、處、局、署之行政處分者，向主管院提起訴願。十、不服中央各院之行政處分者，向原院提起訴願。",
          "reason": "為配合修正行政訴訟法改採單軌制，廢除再訴願程序，爰刪除有關提起再訴願之文字。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "人民對於前條以外之中央或地方機關之行政處分提起訴願時，應按其管轄等級，比照前條之規定為之。訴願管轄，法律另有規定依其業務監督定之者，從其規定。",
          "reason": "一、條次變更。二、本法廢除再訴願程序，爰刪除第一項中有關提起「再訴願」之文字。三、關於訴願管轄，原則上依機關之隸屬關係定之。如其他法律有特別規定者，如公務人員考績法，則依其規定，爰增列第二項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "對於二以上不同隸屬或不同層級之機關共為之行政處分，應向其共同之上級機關提起訴願。",
          "reason": "條次變更。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "無隸屬關係之機關辦理受託事件所為之行政處分，視為委託機關之行政處分，其訴願之管轄，比照第四條之規定，向原委託機關或其直接上級機關提起訴願。",
          "reason": "條次變更並酌作文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "有隸屬關係之下級機關依法辦理上級機關委任事件所為之行政處分，為受委任機關之行政處分，其訴願之管轄，比照第四條之規定，向受委任機關或其直接上級機關提起訴願。",
          "reason": "一、本條新增。二、有隸屬關係之行政機關，上級機關可依法委任下級機關辦理其事務，其訴願之管轄宜依實務運作予以明定，爰增列本條。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "省（市）政府、縣（市）政府或其所屬機關及鄉（鎮、市）公所依法辦理上級政府或其所屬機關委辦事件所為之行政處分，為受委辦機關之行政處分，其訴願之管轄，比照第四條之規定，向受委辦機關之直接上級機關提起訴願。",
          "reason": "一、本條新增。二、地方政府依汰法辦理上級政府或其所屬機關委辦事件，其訴願管轄，宜依實務運作予以明定，爰增列本條。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "依法受中央或地方機關委託行使公權力之團體或個人，以其團體或個人名義所為之行政處分，其訴願之管轄，向原委託機關提起訴願。",
          "reason": "一、本條新增。二、依法受中央或地方機關委託行使公權力之團體或個人於授權範圍內，具有中央或地方機關之地位，其以自己名義而為行政處分時，自宜由委託機關就其委託事件負選任監督之責，爰增列本條，以利適用。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "原行政處分機關裁撤或改組，應以承受其業務之機關視為原行政處分機關，比照前七條之規定，向承受其業務之機關或其直接上級機關提起訴願。",
          "reason": "條次變更並酌作文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "數機關於管轄權有爭議或因管轄不明致不能辨明有管轄權之機關者，由其共同之直接上級機關確定之。無管轄權之機關就訴願所為決定，其上級機關應依職權或依申請撤銷之，並命移送於有管轄權之機關。",
          "reason": "一、條次變更。二、原條文第一項至第三項分別修正移列於修正條文第六十二條、第八十條及第六十一條。三、關於管轄權有爭議時，宜由共同直接上級機關確定，爰增列第一項。四、無管轄權之機關所為訴願決定，應由上級機關依職權或依申請撤銷之，並命移送有管轄權之機關，爰修正原條文第四項為第二項，並酌作文字修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "原行政處分機關之認定，以實施行政處分時之名義為準。但上級機關本於法定職權所為之行政處分，交由下級機關執行者，以該上級機關為原行政處分機關。",
          "reason": "條次變更。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "訴願之提起，應自行政處分達到或公告期滿之次日起三十日內為之。利害關係人提起訴願者，前項期間自知悉時起算。但自行政處分達到或公告期滿後，已逾三年者，不得提起。訴願之提起，以原行政處分機關或受理訴願機關收受訴願書之日期為準。訴願人誤向原行政處分機關或受理訴願機關以外之機關提起訴願者，以該機關收受之日，視為提起訴願之日。",
          "reason": "一、原條文第一項規定，係沿自民國五十九年十二月二十三日修正前第五條第一項第二款，惟訴願法於民國五十九年十二月二十三日修正增列第二條行政處分之定義後，修正前第五條第一項第二款所定「或決定書」己為行政處分定義所函蓋，爰予刪除。又行政處分通常固均以書面為之，惟並非所有行政處分均以書面作成，其對於不特定人所為之處分，亦無送達之問題，爰酌作文字修正，以資周延。二、人民依法申請之案件，行政機關逾法定期間仍不作為者，人民得隨時提起訴願，無另訂訴願期間之必要，爰將原條文第二項規定刪除。第三項移列為修正條文第十五條。三、利害關係人非受行政處分之相對人，其提起訴願之期間，應自其知悉時起算，爰增列第二項。為防止行政處分長久處於不確定之狀態，爰於第二項但書規定自行政處分達到或公告期滿後，已逾三年者，不得提起訴願。四、按訴願期限之遵守，以受理訴願機關實際收受訴願書之日期為準，為行政院暨所屬各級行政機關訴願審議委員會審議規則第十三條第三項所明定，爰予參酌增列第三項。五、訴願人誤向其他機關提起訴願者，以該機關收受之日視為提起訴願之日，爰增列第四項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "訴願人因天災或其他不應歸責於己之事由，致遲誤前條之訴願期間者，於其原因消滅後十日內，得以書面敘明理由向受理訴願機關申請回復原狀。但遲誤訴願期間已逾一年者，不得為之。申請回復原狀，應同時補行期間內應為之訴願行為。",
          "reason": "一、本條係原條文第九條第三項修正移列。二、將「請求許可」修正為「回復原狀」，並規定遲誤不變期間已逾一年者，不得再行申請，以免法律關係長久處於不確定之狀態。三、參酌民事訴訟法第一百六十五條第三項及刑事訴訟法第六十八條第三項規定，增列第二項，明定申請回復原狀，應同時補行期間內應為之訴願行為。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "訴願人不在受理訴願機關所在地住居者，計算法定期間，應扣除其在途期間。但有訴願代理人住居受理訴願機關所在地，得為期間內應為之訴願行為者，不在此限。前項扣除在途期間辦法，由行政院定之。",
          "reason": "一、條次變更。二、參照民事訴訟法第一百六十二條第一項但書規定，增列本條第一項但書規定。三、原條文第二項修正移列於修正條文第十七條。四、原條文第三項修正為本條第二項，其中有關送達方式另於第一章第五節中規定。又在途期間，宜有一致規定以免發生歧異，而訴願審議案件數以行政院及其所屬機關管轄者為最，有關扣除在途期間辦法仍明定由行政院定之，俾免人民適用時發生困擾。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "期間之計算，除法律另有規定外，依民法之規定。",
          "reason": "一、本條係原條文第十條第二項修正移列。二、期間之計算，除性質特殊宜有不同規定外，應與民法規定一致，爰參酌民事訴訟法第一百六十一條，明定適用民法規定之原則。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "自然人、法人、非法人之團體或其他受行政處分之相對人及利害關係人得提起訴願。",
          "reason": "一、本條新增。二、訴願主體不以自然人、法人、非法人之團體為限，其受行政處分之相對人及利害關係人，亦得為之。商號、工廠其著者。行政法院八十年度，判字第二一二號判決、七十八年度判字第二三三八號、第二一三二號判決、七十六年度判字第二九三號判決等，已明示其旨。爰予增列。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "能獨立以法律行為負義務者，有訴願能力。",
          "reason": "一、本條新增。二、凡能獨立以法律行為負義務者，即有辨別事理之能力，爰明定有訴願能力，以利其伸張權利。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "無訴願能力人應由其法定代理人代為訴願行為。地方自治團體、法人、非法人之團體應由其代表人或管理人為訴願行為。關於訴願之法定代理，依民法規定。",
          "reason": "一、條次變更。二、為保護無訴願能力人權利之行使，爰於第一項規定應由其法定代理人代為訴願行為。三、地方自治團體、法人或非法人之團體，均不能自為訴願行為，爰增列第二項規定由其代表人或管理人為之。四、原條文第二項酌作文字修正移列為第三項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "二人以上得對於同一原因事實之行政處分，共同提起訴願。前項訴願之提起，以同一機關管轄者為限。",
          "reason": "一、本條新增。二、共同訴願實質上為數訴願事件之合併，為達訴願經濟之目的，爰於第一項明定其條件限制，以資遵循。三、第二項明定共同訴願之提起，限於同一訴願機關，以利審議程序之進行。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "共同提起訴願，得選定其中一人至三人為代表人。選定代表人應於最初為訴願行為時，向受理訴願機關提出文書證明。",
          "reason": "一、本條係原條文第十二條第二項前段修正移列。至有關應檢附之文書資料等，則於第三章第一節訴願之提起程序中定之。二、增列第二項，明定選定代表人應於最初為訴願行為時提出經選定為代表人之證明文件，以資證明。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "共同提起訴願，未選定代表人者，受理訴願機關得限期通知其選定；逾期不選定者，得依職權指定之。",
          "reason": "一、本條新增。二、多數訴願人未選定代表人經限期命其選定，而逾期不選定者，受理訴願機關得依職權指定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "代表人經選定或指定後，由其代表全體訴願人為訴願行為。但撤回訴願，非經全體訴願人書面同意，不得為之。",
          "reason": "一、本條新增。二、代表人有為全體訴願人為訴願行為之權限，惟撤回訴願，事關全體訴願人之權益，非有書面授權，不得為之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "代表人經選定或指定後，仍得更換或增減之。前項代表人之更換或增減，非以書面通知受理訴願機關，不生效力。",
          "reason": "一、本條新增。二、代表人之增加、減少或更迭，應以書面通知受理訴願機關，以利訴願程序之進行。三、選定之代表人經更換後，當然喪失代表全體訴願人為訴願行為之資格，並擬於修正行政院暨所屬各級行政機關訴願審議委員會審議規則時予以明定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "代表人有二人以上者，均得單獨代表共同訴願人為訴願行為。",
          "reason": "一、本條新增。二、參酌民事訴訟法第七十一條，明定代表人有數人時，每一代表人均得單獨行使其代表權。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "代表人之代表權不因其他共同訴願人死亡、喪失行為能力或法定代理變更而消滅。",
          "reason": "一、本條新增。二、參酌民事訴訟法第七十三條，明定代表權之效力。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "與訴願人利害關係相同之人，經受理訴願機關允許，得為訴願人之利益參加訴願。受理訴願機關認有必要時，亦得通知其參加訴願。訴願決定因撤銷或變更原處分，足以影響第三人權益者，受理訴願機關應於作成訴願決定之前，通知其參加訴願程序，表示意見。",
          "reason": "一、本條新增。二、採行訴願參加制度，俾利害關係人於訴願決定前得參加訴願，以保障其權益，受理訴願機關認有必要時，亦得通知其參加。三、按行政機關之行政處分，可能係根據人民之申請所作成，此時如因第三人不服原處分提起訴願，原申請人反成為訴願程序當事人以外之第三人，如訴願決定撤銷或變更原處分時，勢必影響該原申請人之權益，為免該原申請人（第三人）因訴願決定撤銷或變更原處分致遭受不測之損害，爰仿效德國行政法院法第七一條規定，對放此類情形，受理訴願機關應於作成訴願決定前，通知該有利害關係之第三人表示急見，以協助發見真實，作成正確決定，並維護第三人權益。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "申請參加訴願，應以書面向受理訴願機關為之。參加訴願應以書面記載左列事項：一、本訴願及訴願人。二、參加人與本訴願之利害關係。三、參加訴願之陳述。",
          "reason": "一、本條新增。二、參加訴願應以書面提出，供受理訴願機關審酌。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "通知參加訴願，應記載訴願意旨、通知參加之理由及不參加之法律效果，送達於參加人，並副知訴願人。受理訴願機關為前項之通知前，得通知訴願人或得參加訴願之第三人以書面陳述意見。",
          "reason": "一、本條新增。二、受理訴願機關通知利害關係人參加訴願，應告知其參加之理由及不參加之法律效果，以利適用。三、為明瞭第三人有無參加訴願之必要，受理訴願機關得先徵詢訴願人或得參加訴願第三人之急見，以免影響訴願程序之進行，爰於第二項明定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "訴願決定對於參加人亦有效力。經受理訴願機關通知其參加或允許其參加而未參加者，亦同。",
          "reason": "一、本條新增。二、訴願決定之效力及於參加人；其經受理訴願機關通知或允其參加而未參加者，受理訴願機關所為訴願決定，亦及於通知其參加或允其參加之人，以擴大參加訴願之法律上效果。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "訴願人或參加人得委任代理人進行訴願。每一訴願人或參加人委任之訴願代理人不得超過三人。",
          "reason": "一、本條新增。二、訴願人或參加人得委任熟諳法律或有專業知識之人為代理人，代理其為訴願行為，以確保其權益。惟代理人人數應有一定之限制，以免影響審議程序之進行。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "左列之人，得為訴願代理人：一、律師。二、依法令取得與訴願事件有關之代理人資格者。三、具有該訴願事件之專業知識者。四、因業務或職務關係為訴願人之代理人者。五、與訴願人有親屬關係者。前項第三款至第五款之訴願代理人，受理訴願機關認為不適當時，得禁止之，並以書面通知訴願人或參加人。",
          "reason": "一、本條新增。二、限制訴願代理人之資格，以維護訴願人之權益。第一項第二款所定「依法令」，指依商標法、專利法、建築師法等而言，該法令均就特種之訴願事件，可為代理之人作明確之規定。三、第二項賦予受理訴願機關得禁止不適當之訴願代理人，以維訴願人之權益。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "訴願代理人應於最初為訴願行為時，向受理訴願機關提出委任書。",
          "reason": "一、本條新增。二、訴願代理人應於最初為訴願行為時提出委任書，表明其代理訴願人為訴願行為，以示負責。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "訴願代理人就其受委任之事件，得為一切訴願行為。但撤回訴願，非受特別委任不得為之。",
          "reason": "一、本條新增。二、訴願代理人固有為訴願人為訴願行為之權限，但撤回訴願與訴願人之權益關係重大，故非有特別授權，不得為之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "訴願代理人有二人以上者，均得單獨代理訴願人。違反前項規定而為委任者，其訴願代理人仍得單獨代理。",
          "reason": "一、本條新增。二、為期訴願程序之順利進行，明定複數代理人為訴願行為之效力。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "訴願代理人事實上之陳述，經到場之訴願人本人即時撤銷或更正者，不生效力。",
          "reason": "一、本條新增。二、訴願代理人僅係代訴願人為訴願行為，事實之真相，惟訴願人本人知之甚稔，以故訴願代理人在場事實上之陳述與訴願人本人之意見不符時，參酌民事訴訟第七十二條，明定在場之訴願人本人得撤銷或更正之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "訴願代理權不因訴願人本人死亡、破產或喪失訴願能力而消滅。法定代理有變更、機關經裁撤、改組或公司、團體經解散、變更組織者，亦同。",
          "reason": "一、本條新增。二、為免延滯訴願程序，明定代理權不因訴願人本人喪失訴願能力或機關、公司團體之裁併、解散而消減。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "訴願委任之解除，應由訴願人、參加人或訴願代理人以書面通知受理訴願機關。",
          "reason": "一、本條新增。二、訴願委任之解除應以書面向受理訴願機關提出，以昭慎重。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "訴願委任之解除，由訴願代理人提出者，自為解除意思表示之日起十五日內，仍應為維護訴願人或參加人權利或利益之必要行為。",
          "reason": "一、本條新增。二、訴願委任之解除後，原訴願代理人仍應於一定期間內為維謢訴願人或參加權益之必要行為。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "訴願人、參加人或訴願代理人經受理訴願機關之許可，得於期日偕同輔佐人到場。受理訴願機關認為必要時，亦得命訴願人、參加人或訴願代理人偕同輔佐人到場。前二項之輔佐人，受理訴願機關認為不適當時，得撤銷其許可或禁止其續為輔佐。",
          "reason": "一、本條新增。二、訴願事件錯綜複雜，有非訴願人本人所能承擔者，設訴願輔佐人制度，以輔佐訴願人之不及。至何者可為輔佐人？其到場之陳述是否適當？委由受理訴願機關決之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "輔佐人到場所為之陳述，訴願人、參加人或訴願代理人不即時撤銷或更正者，視為其所自為。",
          "reason": "一、本條新增。二、輔佐人到場所為陳述內容與本人不同時，參酌民事訴訟伏法第七十七條明定未經本人即時撤銷或更正者，視為其所自為。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "送達除別有規定外，由受理訴願機關依職權為之。",
          "reason": "一、本條新增。二、訴願文書之送達，為受理訴願機關依職權所應為之行為。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "對於無訴願能力人為送達者，應向其法定代理人為之；未經陳明法定代理人者，得向該無訴願能力人為送達。對於法人或非法人之團體為送達者，應向其代表人或管理人為之。法定代理人、代表人或管理人有二人以上者，送達得僅向其中一人為之。",
          "reason": "一、本條新增。二、訴願文書之送達，以向本人送達為原則，惟向無訴願能力人送達者，宜向其法定代理人為之，以保護其利益；至如未陳明其法定代理人時，爰明定得向該無訴願能力人為送達，以免送達不合法，列為第一項。三、法人或非法人之團體應以其代表人或管理人為訴願行為，收受送達亦包括在內，爰於第二項明定送達應向其代表人或管理人為之。四、對於二人以上之決定代理人、代表人或管理人為送達，得僅向其中一人為之，以節省勞力及費用。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "對於在中華民國有事務所或營業所之外國法人或團體為送達者，應向其在中華民國之代表人或管理人為之。前項代表人或管理人有二人以上者，送達得僅向其中一人為之。",
          "reason": "一、本條新增。二、對外國法人或團體為送達，應向其在中華民國境內之代表人或管理人為之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "訴願代理人除受送達之權限受有限制者外，送達應向該代理人為之。但受理訴願機關認為必要時，得送達於訴願人或參加人本人。",
          "reason": "一、本條新增。二、訴願代理人有代訴願人收受送達之權，爰參酌行政訴訟法修正草案第六十六條予以明定。但受理訴願機關認為有必要時，如發現向訴願代理人送達有不利於本人之情形時，仍得逕行送達於訴願人或參加人。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "訴願文書之送達，應註明訴願人、參加人或其代表人、訴願代理人住、居所、事務所或營業所，交付郵政機關以訴願文書郵務送達證書發送。訴願文書不能為前項送達時，得由受理訴願機關派員或囑託原行政處分機關或該管警察機關送達，並由執行送達人作成送達證書。訴願文書之送達，除前二項規定外，準用行政訴訟法第六十七條至第六十九條、第七十一條至第八十三條之規定。",
          "reason": "一、本條新增。二、訴願文書之送達，循例均交由郵政機關送達，其不能為郵務送達者，則派員或囑託其他機關送達之，為現行行政院暨所屬各級行政機關訴願審議委員會審議規則第二十條第一項所明定，爰予增訂列為本條第一項及第二項。三、其他送達方式，如寄存送達、留置送達或公示送達等，行政訴訟法修正草案已有規定，爰於第三項明定準用之規定。將來行政訴訟法修正草案之條次有變更時，本項自當配合修正。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "關於訴願事件之文書，受理訴願機關應保存者，應由承辦人員編為卷宗。",
          "reason": "一、本條新增。二、訴願事件應編為卷宗，以便保存。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "訴願人、參加人或訴願代理人得向受理訴願機關請求閱覽、抄錄、影印或攝影卷內文書，或預納費用請求付與繕本、影本或節本。前項之收費標準，由主管院定之。",
          "reason": "一、本條新增。二、訴願人、參加人或訴願代理人得請求閱覽、抄錄、影印或攝影訴願卷宗內之文書，並得預納費用請求付與文書繕本、影本或節本，以利參閱。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "第三人經訴願人同意或釋明有法律上之利害關係，經受理訴願機關許可者，亦得為前條之請求。",
          "reason": "一、本條新增。二、第三人經訴願人同意或釋明有法律上之利害關係者，受理訴願機關應許其為前條之請求，以保護第三人之權益。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "左列文書，受理訴願機關應拒絕前二條之請求：一、訴願決定擬辦之文稿。二、訴願決定之準備或審議文件。三、為第三人正當權益有保密之必要者。四、其他依法律或基於公益，有保密之必要者。",
          "reason": "一、本條新增。二、為免影響訴願程序之正常運作及侵犯他人隱私或祕密，爰明定其相關文書有前二條之請求時，受理訴願機關應拒絕之，以杜爭議。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "各機關辦理訴願事件，應設訴願審議委員會，組成人員以具有法制專長者為原則。訴願審議委員會委員，由本機關高級職員及遴聘社會公正人士、學者、專家擔任之；其中社會公正人士、學者、專家人數不得少於二分之一。訴願審議委員會組織規程及審議規則，由主管院定之。",
          "reason": "一、條次變更。二、健全訴願審議委員會之組織，由具有法制專長之人員組成之。三、訴願審議委員會委員，其中二分之一以上應為社會公正人士、學者、專家，以提高訴願決定之公信力，爰增列第二項。四、原條文第二項移列為第三項，內容未修正。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "訴願決定應經訴願審議委員會會議之決議，其決議以委員過半數之出席，出席委員過半數之同意行之。",
          "reason": "一、本條新增。二、行政院暨所屬各級行政機關訴願審議委員會審議規則第九條，對於訴願審議委員會會議之決議方式，定有明文，爰予增列。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "訴願審議委員會審議訴願事件，應指定人員製作審議紀錄附卷。委員於審議中所持與決議不同之意見，經其請求者，應列入紀錄。訴願審議經言詞辯論者，應另行製作筆錄，編為前項紀錄之附件，並準用民事訴訟法第二百十二條至第二百十九條之規定。",
          "reason": "一、本條新增。二、行政院暨所屬各級行政機關訴願審議委員會審議規則第十二條明定審議訴願事件應作成紀錄附卷，爰于增列。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "訴願審議委員會主任委員或委員對於訴願事件有利害關係者，應自行迴避，不得參與審議。",
          "reason": "一、本條新增。二、參酌行政院暨所屬各級行政機關訴願審議委員會組織規程第五條規定，增訂訴願審議委員會主任委員或委員對於訴願事件有利害關係者應自行迴避，以示其公正客觀。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "訴願應具訴願書，載明左列事項，由訴願人或代理人簽名或蓋章：一、訴願人之姓名、出生年月日、住、居所、身分證明文件字號。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所及管理人或代表人之姓名、出生年月日、住、居所。二、有訴願代理人者，其姓名、出生年月日、住、居所、身分證明文件字號。三、原行政處分機關。四、訴願請求事項。五、訴願之事實及理由。六、收受或知悉行政處分之年、月、日。七、受理訴願之機關。八、證據。其為文書者，應添具繕本或影本。九、年、月、日。訴願應附原行政處分書影本。依第二條第一項規定提起訴願者，第一項第三款、第六款所列事項，載明應為行政處分之機關、提出申請之年、月、日，並附原申請書之影本及受理申請機關收受證明。",
          "reason": "一、條次變更。二、參照民事訴訟法第一百十七條規定，將原條文第一項本文之「由訴願人署名」修正為」由訴願人或代理人簽名或蓋章」。三、配合實務運作，刪除原條文第一項第一款所定性別、籍貫、職業之規定；並將「年齡」修正為「出生年月日」，「住所」修正為「住、居所」，增列」身分證明文件字號」，以利適用。四、本法設訴願代理人制度，爰於第一項第二款增列，有代理人者應附具代理人之有關證明文件，以利查核。五、原條文第一項第二款移列為修正條文第一項第三款並將「或決定之」四字刪除。又「原行政處分機關」包括應為處分之機關在內。六、增列第一項第四款明定訴願書應載明訴願請求事項，以利審議。七、增列第一項第六款明定訴願人收受或知悉行政處分之日期，以利期間之計算。八、選定代表人進行訴願，修正條文第二十二條設有明文，原條文第二項前段選定代表人之規定，應予刪除。另本法廢除再訴願程序，爰刪除第二項有關再訴願者之文字。九、原條文第二項前段關於證據文件之規定，修正移列於第一項第八款；第二項後段酌作修正。十、配合修正條文第二條第一項對機關之不作為提起訴願時，詳列其訴願書應記載之事項，增列為第三項。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "訴願人在第十四條第一項所定期間向訴願管轄機關或原行政處分機關作不服原行政處分之表示者，視為已在法定期間內提起訴願。但應於三十日內補送訴願書。",
          "reason": "一、條次變更。二、將「受理訴願機關」修正為「訴願管轄機關」，並增列「原行政處分機關」，以資便民。三、將「視同」修正為「視為」，以統一用語。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "訴願人應繕具訴願書經由原行政處分機關向訴願管轄機關提起訴願。原行政處分機關對於前項訴願應先行重新審查原處分是否合法妥當，其認訴願為有理由者，得自行撤銷或變更原行政處分，並陳報訴願管轄機關。原行政處分機關不依訴願人之請求撤銷或變更原行政處分者，應儘速附具答辯書，並將必要之關係文件，送於訴願管轄機關。原行政處分機關檢卷簽辯時，應將前項簽辯書抄送訴願人。",
          "reason": "為發揮訴願程序賦予原處分機關重新反省審查原處分之合法妥當性的功能，並便於就近調查事證，以提高行政效率，爰明定原處分機關對於訴願案件，應先行重新審查原處分之合法性及妥當性，如認為訴願為有理由，即得給予救濟。如不予救濟，始附具答辯書將訴願案件移送訴願管轄機關審理。爰參考德國行政法院法第七十二條規定，將第二項但書修正為第二項，並將第二項本文移列第三項，同時修正其部分文字，俾資明確。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "訴願人向受理訴願機關提起訴願者，受理訴願機關應將訴願書影本或副本送交原行政處分機關依前條第二項至第四項規定辦理。",
          "reason": "一、本條新增。二、提起訴願，應經由原行政處分機關為之，訴願人如向受理訴願機關提起訴願者，受理訴願機關應將訴願書影本或副本送交原行政處分機關依前條第二項至第四項規定辦理，爰予明定，俾資遵循。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "訴願提起後，於決定書送達前，訴願人得撤回之。訴願經撤回後，不得復提起同一之訴願。",
          "reason": "條次變更。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "訴願人誤向訴願管轄機關或原行政處分機關以外之機關作不服原行政處分之表示者，視為自始向訴願管轄機關提起訴願。前項收受之機關應於十日內將該事件移送於原行政處分機關，並通知訴願人。",
          "reason": "一、配合修正條文第五十八條第一項規定，增列第一項明定向訴願管轄機關或原行政處分機關以外之機關作不服表示所生法律之效果。二、本條第二項為原條文第十七條第三項修正移列。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "受理訴願機關認為訴願書不合法定程式，而其情形可補正者，應通知訴願人於二十日內補正。",
          "reason": "一、本條由原條文第十七條第一項修正移列。二、訴願書不合法定程序可以補正者，以二十日為不變期間，由受理訴願機關通知其補正，逾期不補正者，依修正條文第七十七條第一款規定，應為不受理之決定。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "訴願就書面審查決定之。受理訴願機關必要時得通知訴願人、參加人或利害關係人到達指定處所陳述意見。訴願人或參加人請求陳述意見而有正當理由者，應予到達指定處所陳述意見之機會。",
          "reason": "一、本條由原條文第十九條前段規定修正移列。二、行政院暨所屬各級機關受理訴願及行政訴訟案件，八十一年一月至十二月計二八、八○二件；八十二年一月至十二月計二六、六六二件，每一案件實施言詞辯論，殆無可能，爰參照日本行政不服審查法第二十五條，明定應予訴願人、參加人或利害關係人到場陳述意見之機會，增列為第二項及第三項。本條所稱「利害關係人」，指與訴願人利害關係相反之人。三、原條文第十九條後段有關言詞辯論之規定，移列於修正條文第六十五條。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "訴願審議委員會主任委員得指定委員聽取訴願人、參加人或利害關係人到場之陳述。",
          "reason": "一、本條新增。二、訴願審議委員會委員應親自聽取訴願人、參加人或利害關係人到場之陳述，以期有助於案件之審議。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "受理訴願機關應依訴願人、參加人之申請或於必要時，得依職權通知訴願人、參加人或其代表人、訴願代理人、輔佐人及原行政處分機關派員於指定期日到達指定處所言詞辯論。",
          "reason": "原法為簡易迅速處理訴願案件而採書面審理原則，但書面審理經常不易發現真實，且有關訴頭爭點不易理清，故為保障當事人權益，並促進發現真實，爰仿效日本行政不服審查法第二五條規定，修正規定在訴願人、參加人有請求言詞辯論的情形，應給予言詞辯論之機會。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "言詞辯論之程序如左：一、受理訴願機關陳述事件要旨。二、訴願人、參加人或訴願代理人就事件為事實上及法律上之陳述。三、原行政處分機關就事件為事實上及法律上之陳述。四、訴願或原行政處分機關對他方之陳述或答辯，為再答辯。五、受理訴願機關對訴願人及原行政處分機關提出詢問。前項辯論未完備者，得再為辯論。",
          "reason": "一、本條新增。二、本條係參酌行政院暨所屬各級行政機關訴願審議委員會審議規則第十條第三項及第四項規定增訂言詞辯論進行之程序。三、行言詞辯論，即讓有關之人就事實上及法律上有盡情陳述意見之機會，惟應有其應遵循之程序，以利言詞辯論之進行，此本條所由設也。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "受理訴願機關應依職權或囑託有關機關或人員，實施調查、檢驗或勘驗，不受訴願人主張之拘束。受理訴願機關應依訴願人或參加人之聲請，調查證據。但就其聲請調查之證據中認為不必要者，不在此限。受理訴願機關依職權或依聲請調查證據之結果，非經賦予訴願人及參加人表示意見之機會，不得採為對之不利之訴願決定之基礎。",
          "reason": "一、本條新增。二、行政處分具專門性、複雜性及技術性，其中亦不乏涉及公務機密，何項證據應予調查？何種物件應付檢驗？那一處所及有關物體應實施勘驗？受理訴願機關應視案情而為決定，不受訴願人主張之拘束。三、為促進事實真相之發現，並維護訴願當事人之程序上權利，爰參照民事訴訟法第二八六條規定，於第二項明定訴願人或參加人有聲請調查證據之權利。四、為維護人性尊嚴，避免訴願人或參加人遭受突襲性之不利決定，爰於列第三項明定受理訴願機關調查護據之結果，應給予訴願人及參加人表示意見之機會，始得採為訴願決定之基礎。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "訴願人或參加人得提出證據書類或證物。但受理訴願機關限定於一定期間內提出者，應於該期間內提出。",
          "reason": "一、本條新增。二、訴願人或參加人得提出有利於已之證據書類或證物以供受理訴願機關審酌，爰參酌日本行政不服審查法第二十六條規定，於本法中予以明定，惟為免延誤訴馴之審議期間，受理訴願機關自得酌定期限命其提出。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "受理訴願機關得依職權或依訴願人、參加人之申請，囑託有關機關、學校、團體或有專門知識經驗者為鑑定。受理訴願機關認無鑑定之必要，而訴願人或參加人願自行負擔鑑定費用時，得向受理訴願機關請求准予交付鑑定。受理訴願機關非有正當理由不得拒絕。鑑定人由受理訴願機關指定之。鑑定人有數人者，得共同陳述意見。但意見不同者，受理訴願機關應使其分別陳述意見。",
          "reason": "一、本條新增。二、訴願事件之涉及專門性及技術性問題時，有時僅憑行政機關人員之智識經驗，尚無法作公平之判斷，爰參酌日本行政不服審查法第二十七條，明定受理訴願機關得依職權或依申請送請鑑定。三、訴願事件之交付鑑定，以受理訴願機關認有必要者為限，惟如訴願人或參加人願自行負擔費用，請求鑑定，受理訴願機關非有正當理由，不應予以拒絕。此項自行負擔費用，請求鑑定之事項，其鑑定人應由受理訴願機關定之，以杜流弊之發生。四、鑑定人不只一人時，其鑑定應由數鑑定人共同為之，意見不同者，受理訴願機關應命其分別陳述不同之戀見，以供審酌。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "鑑定人應具鑑定書陳述意見。必要時，受理訴願機關得請鑑定人到達指定處所說明。",
          "reason": "一、本條新增。二、鑑定之經過及其結果，應由鑑定人以書面提出報告，訴願審議委員會認有必要，得請其到達指定處所，以言詞說明。三、稱指定處所者，指與闡明鑑定結果有關之處所。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "鑑定所需資料在原行政處分機關或受理訴願機關者，受理訴願機關應告知鑑定人准其利用。但其利用之範圍及方法得限制之。鑑定人因行鑑定得請求受理訴願機關調查證據。",
          "reason": "一、本條新增。二、鑑定人因鑑定之必要，得檢閱保存於原行政處分機關或受理訴願機關之資料，惟為維護國家機密及公益，於但書規定其利用之範圍及方法得由受理訴願機關或原行政處分機關酌予限制。三、鑑定人為鑑定，須參酌其他相關資料時，如人證或物證是，受理訴願機關得依其請求予以調查。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "鑑定所需費用由受理訴願機關負擔，並得依鑑定人之請求預行酌給之。依第六十九條第二項規定交付鑑定所得結果，據為有利於訴願人或參加人之決定或裁判時，訴願人或參加人得於訴願或行政訴訟確定後三十日內，請求受理訴願機關償還必要之鑑定費用。",
          "reason": "一、本條新增。二、鑑定費用宜由行政機關自行負擔，並得因鑑定人之請求預行支付。三、交付鑑定，以受理訴願機關認有必要者為限，惟如訴願人或參加人願自行負擔費用，請求交付鑑定，因鑑定之結果為有利於訴願人或參加人之決定或判決確定者，其必要之鑑定費用，應由受理訴願機關償還。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "受理訴願機關得依職權或依訴願人、參加人之申請，命文書或其他物件之持有人提出該物件，並得留置之。公務員或機關掌管之文書或其他物件，受理訴願機關得調取之。前項情形，除有妨害國家機密者外，不得拒絕。",
          "reason": "一、本條新增。二、參酌日本行政不服審查法第二十八條，賦予受理訴願機關取得文書或其他物件之權限。其有妨害國家機密者，持有機關得拒紹之，以示限制。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "受理訴願機關得依職權或依訴願人、參加人之申請，就必要之物件或處所實施勘驗。受理訴願機關依前項規定實施勘驗時，應將日、時、處所通知訴願人、參加人及有關人員到場。",
          "reason": "一、本條新增。二、實施勘驗，有利於事實之認定，爰設本條，以資適用。三、參酌日本行政不服審查法第二十九條，予訴願人或參加人參與勘驗之機會，以利其為現場陳述。四、「有關人員」，指物件持有人或保管人及處所住管人、看守人或可為其代表之人等；不包括協助勘驗程序進行之警察人員。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "原行政處分機關應將據以處分之證據資料提出於受理訴願機關。對於前項之證據資料，訴願人、參加人或訴願代理人得請求閱覽、抄錄或影印之。受理訴願機關非有正當理由，不得拒絕。第一項證據資料之閱覽、抄錄或影印，受理訴願機關應指定日、時、處所。",
          "reason": "一、本條新增。二、受理訴願機關非為原行政處分機關者，未必知悉其作成原行政處分之理由。依修正條文第五十八條第二項規定原行政處分機關為答辯時，並應檢送必要之關係文件，爰參酌日本行政不服審查法第三十三條第一項，於第一項中予以明定。三、受理訴願機關宜准訴願人、參加人閱覽、抄錄或影印原行政處分之證據資料，並明定非有正當理由不得拒絕，以維護訴願人及參加人之權益。四、訴願人、參加人閱覽、抄錄或影印有關證據資料之日、時、處所，由受理訴願機關定之。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "訴願人或參加人對受理訴願機關於訴願程序進行中所為之程序上處置不服者，應併同訴願決定提起行政訴訟。",
          "reason": "一、本條新增。二、訴願人、參加人對訴願程序之進行，有不同之急見時，原得聲明異議，以供受理訴願機關審酌，為恐聲明異議影響訴願程序之進行，爰明定於訴願決定時，併同裁決之，其有不服者，得於提起行政訴訟時併提出，以資救濟。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "訴願事件有左列各款情形之一者，應為不受理之決定：一、訴願書不合法定程式不能補正或經通知補正逾期不補正者。二、提起訴願逾法定期間或未於第五十七條但書所定期間內補送訴願書者。三、訴願人不符合第十八條之規定者。四、訴願人無訴願能力而未由法定代理人代為訴願行為，經通知補正逾期不補正者。五、地方自治團體、法人、非法人之團體，未由代表人或管理人為訴願行為，經通知補正逾期不補正者。六、行政處分已不存在者。七、對已決定或已撤回之訴願事件重行提起訴願者。八、對於非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。",
          "reason": "一、本條新增。二、參酌行政院院所屬各級行政機關訴願審議委員會審議規則第十三條第一項修正增列本條，列舉受理訴願機關應為不受理決定之情事，以資遵循。三、第六款所稱「行政處分已不存在」，指原行政處分經撤銷之情形而言。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "分別提起之數宗訴願係基於同一或同種類之事實上或法律上之原因者，受理訴願機關得合併審議，並得合併決定。",
          "reason": "一、本條新增。二、多數訴願人，對於同一原因事實之行政處分，原得共同提起訴願，亦得分別提起訴願，受理訴願機關亦得斟酌情形予以合併，合併後之訴願事件，應予合併審議，並得合併決定，以符程序經濟之原則。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "訴願無理由者，受理訴願機關應以決定駁回之。原行政處分所憑理由雖屬不當，但依其他理由認為正當者，應以訴願人為無理由。訴願事件涉及地方自治團體之地方自治事務者，其受理訴願之上級機關僅就原行政處分之合法性進行審查決定。",
          "reason": "一、本條新增。二、參酌行政院暨所屬各級行政機關訴願審議委員會審議規則第十四條規定，增列受理訴願機關審酌事證後，認訴願為無理由者，應以決定駁回之。對原行政處分所憑理由雖屬不當，但依其他理由認為正當者，仍應以訴願為無理由，予以駁回，以資周延。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "提起訴願因逾法定期間而為不受理決定時，原行政處分顯屬違法或不當者，原行政處分機關或其上級機關得依職權撤銷或變更之。但有左列情形之一者，不得為之：一、其撤銷或變更對公益有重大危害者。二、行政處分受益人之信賴利益顯然較行政處分撤銷或變更所欲維護之公益更值得保護者。行政處分受益人有左列情形之一者，其信賴不值得保護：一、以詐欺、脅迫或賄賂方法，使原行政處分機關作成行政處分者。二、對重要事項提供不正確資料或為不完全陳述，致使原行政處分機關依該資料或陳述而作成行政處分者。三、明知原行政處分違法或因重大過失而不知者。行政處分之受益人值得保護之信賴利益，因原行政處分機關或其上級機關依第一項規定撤銷或變更原行政處分而受有損失者，應予補償。但其補償額度不得超過受益人因該處分存續可得之利益。",
          "reason": "一、本條係原條文第十七條第二項修正移列。二、按訴願人提起訴願逾法定期間者，依修正條文第七十七條第二款前段規定應為不受理之決定，惟原行政處分有違法或不當之情形，如仍任其存在，顯與依法行政之原則有違，原行政處分機關或其上級機關自得依職權撤銷或變更之，以糾正其缺失。然並非謂有違法或不當情形，均訂無條件將其撤銷或變更；原行政處分機關或其上級機關尚應審酌下列事項，以示限制。（一）撤銷或變更對公益有重大危害者。（二）信賴利益較公益更值得保護者。但書之設，即信守比例原則及信賴保護原則，以維護法治之基本精神。至何種情形應不值得保護，爰增列第二項，以免濫享。三、違法或不當之行政處分經撤銷或變更後，受益人值得保護之信賴利益如受有損失，應予補償並以不超過其因該處分存續可得之利益為限，以維公平，爰增列第三項。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "訴願有理由者，受理訴願機關應以決定撤銷原行政處分之全部或一部，並得視事件之情節，逕為變更之決定或發回原行政處分機關另為處分。但於訴願人表示不服之範圍內，不得為更不利益之變更或處分。前項訴願決定撤銷原行政處分，發回原行政處分機關另為處分時，應指定相當期間命其為之。",
          "reason": "一、本條新增。二、參酌行政院暨所屬各級行政機關訴願審議委員會審議規則第十五條，明定受理訴願機關審酌事證後，認訴願為有理由者，受理訴願機關之處理方法有三：（一）以決定撤銷原行政處分之全部或一部。（二）逕為變更之決定。（三）發回原行政處分機關另為處分。受理訴願機關逕為變更之決定或原行政處分機關重為處分時，均不得於訴願人表示不服之範圍內，為更不利益之變更或處分。三、鑑於行政處分係攸關民眾之權益，故其經撤銷後，如原處分機關怠於重為行政處分，將使民眾之權益懸而不決或遭受損害，故有限期命其重為行政處分之必要。惟因部分法律對於重為行政處分之期間已有特別規定（如集會遊行法第十六條有關申復處理期間之規定），無另限期之必要。本條爰增訂第二項規定「應指定相當期間命其為之」。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "對於依第二條第一項提起之訴願，受理訴願機關認為有理由者，應指定相當期間，命應作為之機關速為一定之處分。受理訴願機關未為前項決定前，應作為之機關已為行政處分者，受理訴願機關應認訴願為無理由，以決定駁回之。",
          "reason": "一、本條新增。二、配合行政訴訟法修正草案第五條關於請求應為行政處分之訴訟，增列本條。受理訴願機關受理依第二條第一項提起之訴願事件，應命應作為之機關速為一定之處分。三、受理訴願機關未為第一項之決定前應作為之機關已為行政處分者，是應作為而不作為之情形已不復存在，訴願無實益，受理訴願機關應以訴願為無理由予以駁回。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "受理訴願機關發現原行政處分雖屬違法或不當，但其撤銷或變更於公益有重大損害，經斟酌訴願人所受損害、賠償程度、防止方法及其他一切情事，認原行政處分之撤銷或變更顯與公益相違背時，得駁回其訴願。前項情形，應於決定主文中載明原行政處分違法或不當。",
          "reason": "一、本條新增。二、現代國家施政，多以公共福祉為依歸，以故原行政處分縱屬違法或不當，則如其撤銷或變更於公益顯有重大損害時，則仍應予以維護，不因訴願人之受有損害而逕予變更，爰採行政訴訟法修正草案第一百九十九條情況判決制度之精神，增列第一項明定訴願機關得駁回訴願，以維公私利益之平衡發展。三、為促進行政權之合法行使，並加強行政機關人員之警覺，爰於第二項規定前項情形，應於決定主文中載明原行政處分違法或不當。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "受理訴願機關為前條決定時，得斟酌訴願人因違法或不當處分所受損害，於決定理由中載明由原行政處分機關與訴願人進行協議。前項協議，與國家賠償法之協議有同一效力。",
          "reason": "一、本條新增。二、受理訴願機關依前條規定對違法或不當之行政處分不予撤銷或變更時，訴願人因此所受損害，允宜由原行政處分機關與訴願人進行協議；協議並有與國家賠償法協議同一之效力，爰予明定以杜爭議。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "訴願之決定，自收受訴願書之次日起，應於三個月內為之；必要時，得予延長，並通知訴願人及參加人。延長以一次為限，最長不得逾二個月。前項期間，於依第五十七條但書規定補送訴願書者，自補送之次日起算，未為補送者，自補送期間屆滿之次日起算；其依第六十二條規定通知補正者，自補正之次日起算；未為補正者，自補正期間屆滿之次日起算。",
          "reason": "一、條次變更並酌作文字修正。二、訴願決定期間之計算，行政院暨所屬各級行政機關訴願審議委員會審議規則第十六條設有補充規定，爰予增訂第二項。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "訴願之決定以他法律關係是否成立為準據，而該法律關係在訴訟或行政救濟程序進行中者，於該法律關係確定前，受理訴願機關得停止訴願程序之進行，並即通知訴願人及參加人。受理訴願機關依前項規定停止訴願程序之進行者，前條所定訴願決定期間，自該法律關係確定之日起，重行起算。",
          "reason": "一、本條新增。二、行政處分是否妥適，如以其他法律關係是否成立為準據者，於該法律關係爭訟尚未確定前，為免訴願決定與其他機關決定兩歧，得先停止訴願程序之進行。稱「行政救濟」，參照稅捐稽徵法第四章章名應包括訴願前之先行程序在內。三、訴願程序經停止者，其訴願決定期間非受理訴願機關所能掌握，爰於第二項明定，應於訴願程序續行後，重行起算。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "訴願人死亡者，由其繼承人或其他依法得繼受原行政處分所涉權利或利益之人，承受其訴願。法人因合併而消滅者，由因合併而另立或合併後存續之法人，承受其訴願。依前二項規定承受訴願者，應於事實發生之日起三十日內，向受理訴願機關檢送因死亡繼受權利或合併事實之證明文件。",
          "reason": "一、本條新增。二、訴願程序中發生訴願人死亡或法人合併而消滅之情形者，其訴願人能力即有欠缺，惟因行政處分所涉權利或利益得由繼承人、依法得繼受之人、因合併而另立或存續之法人繼受者，宜由彼等承受訴願，續行訴願程序，爰參酌日本行政不服審查法第三十七條規定，增列本條，以資適用。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "受讓原行政處分所涉權利或利益之人，得檢具受讓證明文件，向受理訴願機關申請許其承受訴願。",
          "reason": "一、本條新增。二、訴願程序進行中，有關行政處分所涉權利或利益移轉於第三人者，並不當然發生訴願承受之效果，惟訴願決定之結果對受讓人之利害關係較為密切，爰明定受讓人得檢具受讓證明文件申請承受訴願，俾維護其權益。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "訴願決定書，應載明左列事項：一、訴願人姓名、出生年月日、住、居所、身分證明文件字號。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所，管理人或代表人之姓名、出生年月日、住、居所、身分證明文件字號。二、有法定代理人或訴願代理人者，其姓名、出生年月日、住、居所、身分證明文件字號。三、主文、事實及理由。其係不受理決定者，得不記載事實。四、決定機關及其首長。五、年、月、日。訴願決定書之正本，應於決定後十五日內送達訴願人、參加人及原行政處分機關。",
          "reason": "一、條次變更。二、配合實務運作，刪除原第一項第一款所定性別、籍貫、職業之規定，並將「年齡」修正為「出生年月日」，「住所」修正為「住、居所」，增列「身分證明文件字號」，以利適用。三、增列第一項第二款規定有法定代理人或訴願代理人者，訴願決定書應載明事項。四、原條文第一項第二款修正移列為第一項第三款，並明定程序審查不應受理之訴願事件，得不記載事實，以應簡化。五、原條文第一項第三款移列為第一項第四軟，並修正為「決定機關及其首長」；至機關首長授權訴願審議委員會主任委員決行者，應依公文程式條例第三條規定辦理。六、原條文第一項第四款移列為同項第五款。七、第二項修正增列參加人為決定書送達對象，並刪除」或原決定」。八、原條文第三項修正移列為修正條文第九十條規定。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "訴願決定書應附記，如不服決定，得於決定書送達之次日起二個月內向高等行政法院提起行政訴訟。",
          "reason": "為配合行政訴訟法改採單軌制，廢除行政訴訟程序，爰將本條修正為不服訴願決定時得向高等行政法院提起行政訴訟。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "對於得提起行政訴訟之訴願決定，因訴願決定機關附記錯誤，向非管轄機關提起行政訴訟，該機關應於十日內將行政訴訟書狀連同有關資料移送管轄行政法院，並即通知原提起行政訴訟之人。有前項規定之情形，行政訴訟書狀提出於非管轄機關者，視為自始向有管轄權之行政法院提起行政訴訟。",
          "reason": "一、本條新增。二、第一項係參酌日本行政不服審查法第十八條；就訴願決定機關之附記錯誤所定之補救辦法。三、依錯誤之教示所為之行為，視為自始向有管轄權之機關提起行政訴訟，以保障行政訴訟人之權益。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "訴願決定機關附記提起行政訴訟期間錯誤時，應由訴願決定機關以通知更正之，並自更正通知送達之日起，計算法定期間。訴願決定機關未依第九十條規定為附記，或附記錯誤而未依前項規定通知更正，致原提起行政訴訟之人遲誤行政訴訟期間者，如自訴願決定書送達之日起一年內提起行政訴訟，視為於法定期間內提起。",
          "reason": "一、本條新增。二、訴願決定機關教示期間錯誤者，應即通知更正，並自更正通知送達之日起，計算其法定期間，以保障行政訴訟人之權益三、第二項規定因訴願決定機關未為附記或附記錯誤而未通知更正，致遲誤行政訴訟之期間，於訴願決定書送達之日起一年內提起行政訴訟者，視為在法定期間內提起訴願。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "原行政處分之執行，除法律另有規定外，不因提起訴願而停止。原行政處分之合法性顯有疑義者，或原行政處分之執行將發生難以回復之損害，且有急迫情事，並非為維護重大公共利益所必要者，受理訴願機關或原行政處分機關得依職權或依申請，就原行政處分之全部或一部，停止執行。前項情形，行政法院亦得依聲請，停止執行。",
          "reason": "一、條次變更。二、原條文但書修正移列為第二項作較具體明確規定。三、行政處分之執行將發生難以回復之損害，且其損害之發生有急迫情事者，為兼顧私益之保護，爰參酌行政訴訟法修正草案第一百十七條、日本行政不服審查法第三十四條及日本一九六四年行政手續法草案第一百二十四條，明定行政處分得依職權或依申請停止執行之事由。四、增列第三項。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "停止執行之原因消滅，或有其他情事變更之情形，受理訴願機關或原行政處分機關得依職權或依申請撤銷停止執行。前項情形，原裁定停止執行之行政法院亦得依聲請，撤銷停止執行之裁定。",
          "reason": "一、本條新增。二、停止執行之原因不復存在時，受理訴願機關或原行政處分機關得依職權或申請撤銷其停止執行。三、增列第二項。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "訴願之決定確定後，就其事件，有拘束各關係機關之效力；就其依第十條提起訴願之事件，對於受委託行使公權力之團體或個人，亦有拘束力。",
          "reason": "一、條次變更。二、配合修正條文第十條之新增規定，酌作文字修正，以資周全。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "原行政處分經撤銷後，原行政處分機關須重為處分者，應依訴願決定意旨為之，並將處理情形以書面告知受理訴願機關。",
          "reason": "一、本條新增。二、原行政處分機關重為處分者，應將其重行處分之情形，告知受理訴願饑關，以資聯繫。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "於有左列各款情形之一者，訴願人、參加人或其他利害關係人得對於確定訴願決定，向原訴願決定機關聲請再審。但訴願人、參加人或其他利害關係人已依行政訴訟主張其事由或知其事由而不為主張者，不在此限：一、適用法規顯有錯誤者。二、決定理由與主文顯有矛盾者。三、決定機關之組織不合法者。四、依法令應迴避之委員參與決定者。五、參與決定之委員關於該訴願違背職務，犯刑事上之罪者。六、訴願之代理人，關於該訴願有刑事上應罰之行為，影響於決定者。七、為決定基礎之證物，係偽造或變造者。八、證人、鑑定人或通譯就為決定基礎之證言、鑑定為虛偽陳述者。九、為決定基礎之民事、刑事或行政訴訟判決或行政處分已變更者。十、發見未經斟酌之證物或得使用該證物者。前項聲請再審，應於三十日內提起。前項期間，自訴願決定確定時起算。但再審之事由發生在後或知悉在後者，自知悉時起算。",
          "reason": "一、本條新增。二、按訴願決定確定後，如發見有類似民事訴訟法第四九六條第一項及行政訴訟法第二十八條所定再審事由時，宜允許訴願人或其他利害關係人聲請再審以資救濟，爰參照民事訴訟法第四九六條、行政訴訟法第二十八條及第二十九條規定，增列訴願決定之再審制度。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "依本法規定所為之訴願、答辯及應備具之書件，應以中文書寫；其科學名詞之譯名以國立編譯館規定者為原則，並應附註外文原名。前項書件原係外文者，並應檢附原外文資料。",
          "reason": "一、本條新增。二、明定依本法中所為之訴願、答辯及應備具之書件，應以本國文字為之，俾利受理訴願機關處理。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "本法修正施行前，尚未終結之訴願事件，其以後之訴願程序，依修正之本法規定終結之。本法修正施行前，尚未終結之再訴願案件，其以後之再訴願程序，準用修正之本法有關訴願程序規定終結之。",
          "reason": "一、本條新增。二、本法係就行政處分之訴願程序為原則性之規定，屬於程序法之範圍，爰依程序從新之原則，於第一項明定本法修正施行前尚未終結之訴願事件，應依新法所定之程序終結之，以確立新舊法律適用之原則。三、為處理修決前尚未終結之再訴願事件，爰於第二項明定其以後之再訴願程序準用修正之本法有關訴願程序規定終結之。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "公務人員因違法或不當處分，涉有刑事或行政責任者，由最終決定之機關於決定後責由該管機關依法辦理。",
          "reason": "條次變更並酌作文字修正。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "本法自公布日施行。本法修正條文之施行日期，由行政院以命令定之。",
          "reason": "一、條次變更。二、為配合各機關因應行政救濟制度之重大變革，爰增列第二項明定本法修正條文之施行日期，由行政院另以命令定之。"
        }
      }
    },
    {
      "date": "2000.5.30",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "訴願之管轄如左：一、不服鄉（鎮、市）公所之行政處分者，向縣（市）政府提起訴願。二、不服縣（市）政府所屬各級機關之行政處分者，向縣（市）政府提起訴願。三、不服縣（市）政府之行政處分者，向中央主管部、會、行、處、局、署提起訴願。四、不服直轄市政府所屬各級機關之行政處分者，向直轄市政府提起訴願。五、不服直轄市政府之行政處分者，向中央主管部、會、行、處、局、署提起訴願。六、不服中央各部、會、行、處、局、署所屬機關之行政處分者，向各部、會、行、處、局、署提起訴願。七、不服中央各部、會、行、處、局、署之行政處分者，向主管院提起訴願。八、不服中央各院之行政處分者，向原院提起訴願。",
          "reason": "配合臺灣省政府功能業務與組織調整，修正有關以「省政府」為主管機關之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "直轄市政府、縣（市）政府或其所屬機關及鄉（鎮、市）公所依法辦理上級政府或其所屬機關委辦事件所為之行政處分，為受委辦機關之行政處分，其訴願之管轄，比照第四條之規定，向受委辦機關之直接上級機關提起訴願。",
          "reason": "省政府已無辦理上級政府或其所屬機關委辦事項之可能，本條有關省政府規定之部分，爰予刪除。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "訴願人、參加人或訴願代理人經受理訴願機關之許可，得於期日偕同輔佐人到場。受理訴願機關認為必要時，亦得命訴願人、參加人或訴願代理人偕同輔佐人到場。前二項之輔佐人，受理訴願機關認為不適當時，得廢止其許可或禁止其續為輔佐。",
          "reason": "配合行政程序法第一百二十二條、第一百二十三條對於合法行政處分廢止之用語，爰將第三項所定「撤銷」修正為「廢止」。"
        }
      }
    },
    {
      "date": "2012.6.5",
      "content": {
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "訴願決定書應附記，如不服決定，得於決定書送達之次日起二個月內向行政法院提起行政訴訟。",
          "reason": "一、一百年十一月二十三日修正公布，定自一百零一年九月六日施行之行政訴訟法將行政訴訟制度修正為三級二審制；依該法第一百零四條之一規定，適用通常訴訟程序之事件，以高等行政法院為第一審管轄法院，第二百二十九條第一項規定，適用簡易訴訟程序之事件，以地方法院行政訴訟庭為第一審管轄法院，及第三條之一明定辦理行政訴訟之地方法院行政訴訟庭，亦為該法所稱之行政法院。因得提起行政訴訟之訴願事件性質包括適用簡易訴訟程序事件，爰將本條有關訴願決定書應附記向「高等行政法院」提起行政訴訟之規定，修正為向「行政法院」提起之，以資周全。二、又本條所稱「行政法院」，亦包含依智慧財產案件審理法第31條規定受理行政訴訟事件之智慧財產法院，併予敘明。"
        }
      }
    }
  ]
}