{
  "name": "內政部消防署組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依內政部組織法第五條之一規定制定之。",
      "reason": "本條不予修正，維持原條文。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "內政部消防署（以下簡稱本署）承內政部部長之命，規劃及執行全國消防行政及災害防救事務，統一指揮、監督全國消防機關，執行消防及災害防救任務。",
      "reason": "因應「災害防救法」之公布施行，修正本署統一指揮、監督全國消防機關，以利迅即執行消防及災害防救任務。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本署掌理下列事項：一、關於消防及災害防救制度之釐定與各級消防組織設立、裁併及人力調配之規劃、擬議事項。二、關於消防及災害防救政策、勤務之規劃、推動、督導及考核事項。三、關於消防及災害防救法規之擬（訂）定、修正、整理、編纂及宣導事項。四、關於消防學制、教育訓練之規劃、督導與消防及災害防救學術倡導事項。五、關於消防技術人員、管理人員之教育訓練及督導、考核事項。六、關於消防安全設備檢查、管理之規劃、督導與器材、設備之審議、許可及檢驗事項。七、關於公共危險物品、可燃性高壓氣體安全管理制度與安全設施會勘會審之規劃、督導、安全設備基準之研擬、修正及解釋事項。八、關於民眾防火、防災教育宣導及防救災害公眾關係與合作之規劃、督導事項。九、關於災害防救業務計畫之擬訂及執行事項。十、關於災害防救體系、全國緊急災害之應變措施、督導及協調事項。十一、關於搶救風災、震災、重大火災、爆炸災害之指揮、管制、聯繫及督導事項。十二、關於水災、土石流災害、毒性化學物質災害及其他重大災害事故之配合搶救事項。十三、關於特種搜救隊與訓練中心組織、設備、訓練及管理之規劃及督導事項。十四、關於中央災害應變中心軟硬體設施之規劃及管理事項。十五、關於災情通報體系之規劃及建置事項。十六、關於到醫院前緊急救護系統之規劃、資源整合、教育訓練、學術技能之研究發展、督導及協調事項。十七、關於火災原因調查、鑑定之規劃、督導及災害現場勘查、鑑定之必要支援事項。十八、關於消防人員勤業務督察之規劃、督導、考核與生活輔導及督察人員培訓講習事項。十九、關於消防車輛、裝備、服制之規劃、統籌調配、管理、消防廳舍及採購業務等事項。二十、關於救災資源之整備與消防水源之擴充、運用及維護之規劃事項。二十一、關於義勇消防與民間救難、救援組織之編組、認證、訓練、管理、運用、保險及各項福利之規劃、督導事項。二十二、關於消防及災害防救資訊、通訊系統之規劃與消防科技之研究發展等事項。二十三、關於參與國際救災、搜救組織、重大災難支援計畫及合作交流事項。二十四、其他消防及災害防救事項。",
      "reason": "配合「災害防救法」之公布施行，為執行災害防救業務，有效預防災害及推動災害應變措施，爰修正本署掌理事項如下：﹙一﹚配合災害防救業務需要，就原條文第一款至第五款、第八款、第十二款、第十三款、第十五款至第十七款等款酌作文字修正。﹙二﹚為應危險物品相關管理業務急速擴增，及配合消防法明列未來危險物品安全管理重點，爰增訂第七款，以下款次遞移。﹙三﹚依災害防救法第十九條第二項規定，增訂第九款。﹙四﹚參照「災害防救法」第三條之規定，修正第十一款及增訂第十二款。原條文第十款所列事項，因非本署所能執行，予以刪除。﹙五﹚為處理重大災害搶救等應變事宜，依「災害防救法」第十六條之規定，增訂第十三款有關特種搜救隊與訓練中心業務之規劃督導事項。﹙六﹚為配合「災害防救法」第十二條及第十三條之規定，爰增訂第十四款及第十五款有關中央災害應變中心及災情通報體系之相關事項。﹙七﹚為與行政院衛生署職掌有效區隔，明定本署係負責到院前之緊急救護工作，爰修正第十六款。﹙八﹚為強化消防及災害防救勤、業務之督導考核，維護消防及災害防救人員紀律，有效進行防災任務，爰增訂第十八款有關消防及災害防救人員勤業務督察之規劃、督導考核等事項。﹙九﹚依災害防救法第五十條規定增訂第二十一款有關民間救難、救援組織之認證、保險事項。﹙十﹚為因應未來災害防救事宜趨向國際間支援、合作，爰增訂第二十三款有關國際救災、合作等相關事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本署設七組至九組及救災救護指揮中心，分別掌理前條所列事項，並得分科辦事。",
      "reason": "一、配合立法體例，修正不列內部單位名稱，以資彈性。二、另為配合「災害防救法」之公布施行及本署業務需要，調整內部單位組設如下：﹙一﹚將原「災害預防組」及「災害調查組」修正為「火災預防組」及「火災調查組」。﹙二﹚增設單位：1、綜合企劃組：專責釐定消防及災害防救制度或彙報年度施政計畫、各級消防及災害防救組織設立及人力調配，蒐集各國消防及災害防救資料之研究及消防專業刊物之編纂發行等業務。2、災害管理組：為預防災害或有效推動災害應變措施，成立災害管理組，掌理災害防救法令、災害分級制度之研議，加強災害防救教育宣導及預警通報系統之建置，以密切配合行政院中央災害防救委員會業務。3、危險物品管理組：由於危險物品相關業務急速擴增，亟須成立專責單位，規劃督導危險物品安全管理制度，研擬公共危險物品及可燃性高壓氣體安全設備基準及其設施會審會勘業務，違法案件之處理等事項，以應業務實際需要。4、民力運用組：政府財力有限，民間力量無窮，消防及災害防救工作，需廣泛輔導及運用民間組織，目前已成立義勇消防人員、鳳凰志工、婦女防火宣導隊、睦鄰救援隊及民間救難團體等組織，應成立專責單位，負責規劃民力團體災害防救計畫及其編組、認證、管理等各項福利，俾有效管理並充分運用民間資源。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本署設秘書室，掌理法制、公共關係、文書、檔案管理、印信、出納、事務管理、財產管理及不屬於其他各組、中心、室事項，並得分科辦事。",
      "reason": "一、配合立法體例，文字酌作修正。二、另應本署增置綜合企劃組，爰將研考、議事事項移由該組辦理。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本署置署長一人，職務列簡任第十三職等或警監，綜理署務，並指揮、監督全國消防機關及人員；副署長三人，職務列簡任第十二職等或警監，襄助署務。",
      "reason": "一、條次變更，本條為原條文第七條移列。二、配合臺灣省政府功能業務與組織之調整，本署承受臺灣省政府消防處業務而移撥處長一人安置為副署長，爰配合予以正式納入編制人數。三、配合立法體例，文字酌作修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本署置主任秘書一人，組長七人至九人，主任二人，隊長一人，職務均列簡任第十一職等或警監；副隊長三人，室主任一人，專門委員七人至九人，職務均列薦任第九職等至簡任第十職等或警正至警監；科長三十二人至三十八人，職務列薦任第九職等或警正；秘書十六人至十八人，視察二十人至二十二人，職務均列薦任第八職等至第九職等或警正，其中秘書六人，視察七人，職務得列簡任第十職等或警監；技正七人，職務列薦任第八職等至第九職等，其中二人，職務得列簡任第十職等；專員四十三人至四十五人，職務列薦任第七職等至第八職等或警正；科員六十八人至七十二人，職務列委任第五職等或薦任第六職等至第七職等或警佐或警正；分隊長六人，警佐或警正；技士二十一人，職務列委任第五職等或薦任第六職等至第七職等；小隊長十二人，警佐或警正；技佐七人，職務列委任第四職等至第五職等，其中三人，職務得列薦任第六職等；隊員五十四人，警佐，其中二十七人，得列警正；辦事員十一人，職務列委任第三職等至第五職等；書記四人，職務列委任第一職等至第三職等。",
      "reason": "一、因應災害防救法公布施行及行政院災害防救委員會成立後，消防署統籌兼辦各項災害防救任務，亟需延攬各類專業技術人才，以因應勤業務實際需要，爰調整原科員、技士等職務之員額，減列科員員額十人改置為技士。二、另原條文所置科員職務，僅單列警察官制，緣係前次修正消防署機關組織、職務及員額時，為避免延擱法案審查進度，而影響救災機制之建立，故未及時補正。為考量未來消防署人才之多元進用，並兼顧現職辦事員、書記陞遷權益，擬將科員職務，由「警佐或警正」修正為「職務列委任第五職等或薦任第六職等至第七職等或警佐或警正」。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本署設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "條次變更，本條為原條文第九條移列，內容未修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本署設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "一、條次變更，本條為原條文第十條移列。二、配合立法體例，文字酌作修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本署設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "條次變更，本條為原條文第十一條移列，內容未修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本署視業務需要，得設消防科學研究所、消防學校、各港務消防隊、各科學工業園區消防隊及各加工出口區消防隊；其組織，以法律定之。",
      "reason": "配合本署空中消防隊所有機隊人員全部移撥成立內政部空中勤務總隊，爰刪除「空中消防隊」之設立依據。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本署為處理重大災害搶救等應變事宜，應設特種搜救隊及訓練中心；所需工作人員，就本條例所定員額內派充之。",
      "reason": "一、本條新增。二、依據「災害防救法」第十六條之規定，增設特種搜救隊及訓練中心之法源依據。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "第六條至第十條所定列有官等、職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "條次變更，本條為原條文第十二條移列，文字酌作修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各級消防機關人員之管理，列警察官者，適用警察人員管理條例等有關規定辦理。各級消防機關人員之遴用，除法定任用資格外，並應具備擬任職務所需專業知能；其遴用標準，由內政部定之。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、為促使消防業務專業化，除建立完整之消防法規及人事培訓體系外，各級主管機關消防人員之遴用，應衡酌擬任職務之任務特性，所需之專業知能及職務歷練等因素，訂定其遴用標準，以期稱職適任，確保人民生命財產之安全，爰增訂第二項。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本署因業務需要，得設各種委員會；所需工作人員，就本條例所定員額內派充或兼任之。",
      "reason": "條次變更，本條為原條文第十四條移列，文字未修正。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本署為執行消防及災害防救業務，對各級消防機關得發布署令。遇有重大災害，本署得逕予調度各級消防機關人員、車輛、裝備、器材支援救災。",
      "reason": "一、條次變更，本條為原條文第十五條移列。二、照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本署辦事細則，由本署擬訂，報請內政部核定之。",
      "reason": "條次變更，本條為原條文第十六條移列，文字未修正。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例自公布日施行。本條例修正條文施行日期由行政院以命令定之。",
      "reason": "一、條次變更，本條為原條文第十七條移列。二、由於本條例涉及組織變更、人員移撥等問題，為考量平順整合，宜有緩衝期間進行機關整併，爰明定本條例修正條文施行日期，由行政院定之。"
    }
  ]
}