{
  "name": "農村再生條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為促進農村永續發展及農村活化再生，改善基礎生產條件，維護農村生態及文化，提升生活品質，建設富麗新農村，特制定本條例。",
      "reason": "本條例之立法目的在於運用規劃建設方式，結合各層面之考量，以美化農村景觀，維護農村生態及產業文化，提升農村居住及人文品質，恢復農村居民在地居住尊嚴，以達成新農村總體建設，農村生命力之再現。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "一、本條例之主管機關。二、農村建設必須兼顧農村之整體環境，以目前之農村產業型態，仍以與農業相關者為主，且與農民生活及生產環境息息相關，因此將農村規劃及建設之主管機關，界定為農業主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用詞，定義如下：一、農村社區：指非都市土地既有一定規模集居聚落及其鄰近因整體發展需要而納入之區域，其範圍包括原住民族地區。二、農村再生計畫：指由農村社區內之在地組織及團體，依據社區居民需要所研提之農村永續發展及活化再生計畫。三、農村再生發展區：指直轄市或縣（市）主管機關依農村發展需要，擬訂計畫報經中央主管機關核定實施土地活化管理之區域。",
      "reason": "一、詮釋本條例用詞之意義。二、以非都市土地既有一定規模集居聚落及其鄰近因整體發展需要之區域為農村社區範圍，藉以因應生活、生產與生態三生一體規劃及建設之政策目標，爰為第一款規定。三、農村再生計畫是由在地社區組織或團體，依據居民對所屬農村社區之發展需要，凝聚共識所提出之整體建設，並整合為書面計畫，屬由下而上之推動方式，爰為第二款規定。四、為落實農村社區土地活化，實施各項建設需要，並符合社區土地管理之需要，明定農村再生發展區之劃設，該區屬功能性分區，於不影響現行土地使用管制架構下，有效實施計畫管制，爰為第三款規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "農村活化再生之推動，應依下列原則辦理：一、以現有農村社區整體建設為主，個別宅院整建為輔。二、實施結合農業生產、產業文化、自然生態及閒置空間再利用，整體規劃建設。三、創造集村居住誘因，建設兼具現代生活品質及傳統特質之農村。",
      "reason": "一、農村社區建設必須以現有農村社區為主，提供現有農村聚落之更新與扶助，爰明定農村活化再生建設推動應遵循之原則。二、農村再生不僅是硬體建設改善，更需兼顧農村特質之維護。農村活化再生工作，期經由軟、硬體建設，創造與都市水泥叢林不同之農村新風貌，讓在地居住者對其生活環境感到滿意，也讓更多人願意親近農村，從而返鄉居住或從農，為農村注入活水，達到農村再生之政策目標。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主管機關應統籌農村規劃及建設相關資源，配合區域性農業發展政策，整合政府各部門在農村社區實施之各項建設及計畫。",
      "reason": "一、我國以往投入人力與經費於農村建設，遷就原有組織編制，主要在原有都市計畫或建設單位下執行，推動方式偏重都市計畫模式或僅為土地之處理，惟都市規劃與農村規劃理念不同，無法切合農村需要，因此形成農村建設僅有點狀之個別建設成果，缺乏全面性之農村建設方向，故明定中央主管機關應統合現行分散之建設計畫，整合農村規劃及建設相關資源，以收資源整合及有效應用之效果。二、為辦理前開工作，中央主管機關應規劃設農村規劃發展署，並於相關組織法定明。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央主管機關應擬訂農村再生之政策方針，報行政院核定；修正時亦同。",
      "reason": "為有計畫推動農村再生各項工作，明定中央主管機關應擬訂農村再生之政策方針，報行政院核定；修正時亦同，作為施政之依據。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中央主管機關為推動農村永續發展及活化再生相關事項，應設置農村再生基金新臺幣一千五百億元，並於本條例施行後十年內分年編列預算。農村再生基金之來源如下：一、前項分年編列預算之撥入。二、受贈收入。三、基金孳息。四、其他收入。農村再生基金之用途如下：一、辦理農村再生計畫之整體環境改善、公共設施建設、個別宅院整建、產業活化、文化保存與活用及生態保育支出。二、辦理農村活化再生之政策方針、農村再生總體計畫、年度農村再生執行計畫或農村再生發展區計畫擬訂、審核之業務支出。三、補助具有歷史文化價值建築物或能與鄰近環境景觀融合之特色建築物及其空間之維護或修繕。四、具有保存價值之農村文物、文化資產及產業文化所需保存、推廣、應用及宣傳等支出。五、辦理農村調查及分析、農村基礎生產條件及個別農村生活機能之改善、規劃及建設等支出。六、推動休閒農業及農村旅遊相關支出。七、辦理農村社區之規劃、建設、領導、永續經營等人力培育及農村活化再生宣導等支出。八、管理及總務支出。九、其他有關農村活化再生業務支出。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "直轄市或縣（市）主管機關應徵詢轄內鄉（鎮、市）公所意見，就轄區之農村再生擬訂農村再生總體計畫，報中央主管機關核定。前項農村再生總體計畫之擬訂，應辦理公開閱覽，必要時得舉行聽證會。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "農村社區內之在地組織及團體應依據社區居民需求，以農村社區為計畫範圍，經共同討論後擬訂農村再生計畫，並互推其中依法立案之單一組織或團體為代表（以下簡稱社區組織代表），將該農村再生計畫報直轄市或縣（市）主管機關核定。前項農村再生計畫核定前，對前項社區組織代表有異議或同一農村社區範圍提出二個以上農村再生計畫者，直轄市、縣（市）主管機關應協助整合或由該農村社區居民以多數決方式定之。第一項農村再生計畫，應包括農村社區整體環境改善、公共設施建設、個別宅院整建、產業活化、文化保存與活用、生態保育、土地分區規劃及配置公共設施構想、後續管理維護及財務計畫，並得提出具發展特色之推動項目。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "直轄市或縣（市）主管機關受理前條第一項之申請後，應以公開方式供民眾閱覽並提供意見；民眾提供之意見應納入核定之參考。前項申請核定之程序、公開閱覽時間與地點、異議處理、審核程序、實施方法、管理與維護、監督方式、補助基準及其他應遵行事項之辦法，由中央主管機關定之。依前條及前項核定之農村再生計畫（以下簡稱已核定之農村再生計畫）定有第二十條之社區公約者，主管機關應優先補助。",
      "reason": "一、第一項規定政府對由下而上之農村再生計畫，應有審查機制，並在公開閱覽方式下，讓民眾有參與及提供意見之機會，經審查符合農村活化再生工作原則與方向者，提供建設經費之補助，並視辦理建設之需求與規模由各級政府或在地社區發展組織執行，以利農村再生計畫之執行。二、農村再生計畫之擬訂與實施，為本條例實施重點之一，為利執行，爰於第二項規定將有關農村再生計畫之申請程序、公開閱覽時間與地點、異議處理、審核程序、實施方法、管理與維護、監督方式、補助基準等應遵行之事項，授權中央主管機關訂定辦法。三、為積極獎勵農村社區能自力管理，藉由自主方式促進永續經營，並規定農村社區定有第二十條之社區公約者，優先補助其農村再生計畫建設經費，訂定第三項。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "直轄市或縣（市）主管機關應依第八條所定農村再生總體計畫及已核定之農村再生計畫，訂定年度農村再生執行計畫，向中央主管機關申請補助，並由其核定執行項目及優先順序。前項補助，不含土地取得費用。",
      "reason": "一、為落實農村再生計畫內容，直轄市或縣（市）主管機關應依第八條所定之農村再生總體計畫及已核定之農村再生計畫，訂定年度農村再生建設計畫，向中央主管機關申請補助，爰定於第一項。至有關年度農村再生建設計畫之具體項目及內容，另於施行細則定之。二、年度農村再生建設計畫補助範圍，包含推動農村再生活化相關經費；至於土地取得所需經費甚鉅，爰於第二項規定補助費用不包含土地取得費用。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "主管機關得對第九條第三項所定農村社區整體環境改善及公共設施建設予以補助；其種類如下：一、農村社區內老舊農水路修建。二、農村社區照顧服務設施。三、自用自來水處理及水資源再利用設施。四、水土保持及防災設施。五、傳統建築、文物、埤塘及生態保育設施。六、閒置空間再利用、意象塑造、環境綠美化及景觀維護等設施。七、人行步道、自行車道、社區道路、溝渠及簡易平面停車場。八、公園、綠地、廣場、運動、文化及景觀休閒設施。九、污水處理、垃圾清理及資源回收設施。十、網路及資訊之基礎建設。十一、其他經中央主管機關認定者。",
      "reason": "農村社區公共整體環境改善及公共設施建設，為現階段農村社區發展之重要建設工作，但因以往公共建設項目集中於少數種類，難以達到資源集中建設之效果，爰規定整體環境改善及公共設施建設應符合社區發展需要，並納入農村再生計畫，並將得申請政府補助之整體環境改善及公共設施建設種類予以明定，以資明確。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "主管機關得對第九條第三項所定個別宅院整建予以補助；其補助應符合下列原則：一、興建或修繕宅院，應以合法建築物為限。二、申請補助項目，以能增進農村社區整體景觀者為限。但住宅本體內部設施之修繕，不予補助。三、以減少水泥設施，實施生態工程者，優先補助。四、選用綠建築或符合低碳精神設計，且具地方特色之建築圖樣進行興建者，優先補助。五、依法規應保護、禁止或限制建築地區之宅院拆除遷居農村社區者，優先補助。六、零星農舍拆除遷居農村社區者，優先補助。前項所定個別宅院整建補助之申請資格、應檢具之書件、辦理程序、補助基準、審核條件與程序、查核機制及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、第一項規定農村社區個別宅院整建之補助原則。二、個別宅院之整建不以農戶為限，而為農村社區內之合法住宅，以達改善農村住宅景觀之效。另為讓申請補助之審查等有所規範，爰於第二項授權中央主管機關另定辦法。三、為避免因相同建築行為，而有政府重複補助情事，未來農村社區個別宅院整建，不得重複向政府各機關申請補助，並將於第二項授權辦法之審核條件內定明。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "主管機關得對第九條第三項所定產業活化予以補助；其補助應以農業相關者為限。",
      "reason": "為促進農村社區產業活化，農村再生計畫內於硬體建設以外，提供農村得以提出促進農村社區發展之活化構想，為使產業活化更聚焦於農村，爰規定主管機關補助之原則。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "直轄市或縣（市）主管機關就實施農村再生計畫之地區，得依土地使用性質與農村再生計畫，擬訂農村再生發展區計畫，進行分區規劃及配置公共設施。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "直轄市或縣（市）主管機關擬訂前條農村再生發展區計畫，應舉辦公聽會。但經設籍該農村再生發展區計畫範圍內二分之一以上成年居民要求辦理聽證者，應辦理聽證。公聽會相關意見或聽證紀錄，應併同計畫書圖，報中央主管機關核定。前項農村再生發展區計畫之擬訂與變更程序、公聽會辦理程序、公開閱覽時間與地點、應檢具之書件、規模、條件、審查、核定及其他應遵行事項之準則，由中央主管機關定之。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "農村再生發展區內土地使用，應配合農村再生發展區計畫內容實施管理。前項農村再生發展區範圍內之土地容許使用項目、認定基準、土地使用強度、建築風貌、管理監督方式、審核程序及其他應遵行事項之辦法，由中央主管機關會商中央地政及營建主管機關定之。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "各級主管機關應配合農村社區整體發展需要，鼓勵於農村社區廣植林木，建設具生態及緩衝功能之綠帶。",
      "reason": "農村環境之特性，在於綠色資源之展現，因此，綠色空間之強化至為重要，且應強調整體性之建設，爰明定各級主管機關應以綠色造林方式，採計畫性廣植林木，創造或回復農村綠色空間，並建設成為緩衝綠帶性質。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "農村社區範圍內各級政府管有之公有土地及農會、漁會、農田水利會、國營事業之土地，得配合農村再生計畫，實施空間活化再利用。",
      "reason": "傳統農村聚落周圍擁有相當數量之公有土地，以及農會、漁會、農田水利會、國營事業之土地，往往由於管理單位無充分之經費與人力，疏於營運及管理而長期遭受占用，或閒置成為社區聚落之髒亂點，爰規定得配合農村再生計畫之實施需要，一併予以活化再利用，以提升農村整體環境品質。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "為管理、維護已核定之農村再生計畫之公共設施、建築物及景觀，社區組織代表得共同訂定社區公約。",
      "reason": "為強化農村社區內公共設施、建築物及景觀（指建築物以外之型態）之管理、維護，例如建築物材質、型式、使用等，創造社區整體風貌，鼓勵社區主動訂定社區公約，藉以補足法律規範之不足，並強調社區自主管理能力。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "前條社區公約應依下列規定辦理後，報直轄市或縣（市）主管機關備查；社區公約變更時，亦同：一、公共設施：經所涉公共設施所有權人，或其代表人或管理人全體同意。二、建築物：經所涉建築物所有權人全體同意。三、景觀：經所涉土地所有權人全體同意。前項土地或建築物所有權之繼受人，應於繼受前，向社區組織代表請求閱覽或影印社區公約，並應於繼受後遵守前項社區公約之一切權利義務事項。第一項社區公約之訂定與變更程序、範本、公開閱覽之時間與地點、會議決議方式、異議處理、報備查程序及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、針對社區公約所涉公共設施、建築物及景觀之管理、維護，應分別由公約規範所涉之公共設施所有權人、其代表人或管理人、土地或建築物之所有權人參與；並報經直轄市或縣（市）主管機關備查後，社區居民應共同遵守。社區公約所涉土地或建築物所有權之繼受人，應於繼受前向社區組織代表請求閱覽或影印社區公約，並應於繼受後遵守社區公約之一切權利義務，爰為第一項及第二項規定。二、針對社區公約之訂定與變更程序等事項於第三項授權中央主管機關以辦法訂定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "社區公約經備查後，違反社區公約者，社區組織代表應先予勸導，其涉及相關法規規定者，並得請求有關機關依各該法規規定處置。",
      "reason": "農村社區自定社區公約經備查後，應有具體落實之方式，爰規範對於違反社區公約之處理方式。惟社區公約僅為私法上之契約，其有涉及相關法規規定者，應請求各主管機關依法規處置，例如涉及土地違規使用者，依區域計畫法相關規定辦理。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "中央主管機關對農村社區之建設，應建立督導制度；並得對農村建設績效顯著之個人、團體或機關，予以獎勵。前項獎勵辦法，由中央主管機關定之。",
      "reason": "一、中央主管機關對農村社區之建設，應建立督導制度及獎勵方式。二、第二項明訂授權中央主管機關訂定獎勵辦法。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "中央主管機關應對現有農村進行全面調查及分析，並對農村生活品質訂定評定指標。中央主管機關得依前項調查及分析，進行農村基礎生產條件與個別農村生活機能之改善、規劃及建設。",
      "reason": "農村生活環境具有多樣性，且具有特色，對生活設施之要求亦不相同，中央主管機關應針對現有農村進行全面性調查與分析，瞭解現行農村社區缺乏之項目或程度，藉以作為現有農村改善之評估與建設之基礎，滿足農村之需求。此外，並應訂定農村生活品質評定指標，作為施政之參考。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "直轄市或縣（市）主管機關得對具有歷史文化價值建築物或能與鄰近環境景觀融合之特色建築物及其空間，補助其維護或修繕經費。",
      "reason": "農村地區有許多值得保存之建築物，經常因為任其破敗頹傾，不利文化保存，亦影響環境觀瞻，爰訂定對具有特色建築物維護之獎勵規定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "直轄市或縣（市）主管機關應對轄區內之農村社區，進行農村文物、文化資產及產業文化調查；對具有保存價值者，應妥為保存、推廣、應用及宣傳。",
      "reason": "為傳承農村文化，保留農村環境之特性，規定直轄市或縣（市）主管機關應對農村文物、文化資產與產業進行調查，並應妥為保存、推廣、應用及宣傳。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "各級主管機關依據各地區農業特色、景觀資源、農村發展特色及生態與文化資產，推動休閒農業及農村旅遊。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "各級主管機關應針對農村社區建設、文化資產、產業文化及景觀生態特色，製作適合社會大眾及各級學校之宣導資料，並積極補助相關宣導、教育活動。",
      "reason": "各級主管機關應編撰農村特色相關宣導資料，提供作各學校學生認識農村發展、文化及景觀生態等特色，提升全民對農村生活及環境之認識。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "直轄市或縣（市）主管機關得對農村社區內所屬學校之閒置空間，提出再利用計畫，並辦理城市與農村交流及農村體驗活動。",
      "reason": "由於農村人口外流及少子化趨勢，農村社區學校多所荒置，為促進空間之利用，爰規定對學校閒置空間可重新規劃利用，作為促進城市學童前往農村體驗之最佳場所。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "各級主管機關應加強農村社區之規劃、建設、領導、永續經營等人力培育及農村活化再生之宣導。中央主管機關應訂定年度農村再生培根計畫，並督導直轄市或縣（市）主管機關依該計畫實施培訓。各級主管機關實施前項年度農村再生培根計畫，應以農村社區為單元，針對個別農村特性及需求，分階段開設培訓課程，並加強農村專業人力培育。農村社區在地組織及團體依第九條擬訂農村再生計畫前，應先接受農村再生培根計畫之訓練。",
      "reason": "人力培育是在地組織長期順利運作之關鍵工作，爰規定各級主管機關均應重視並強化在地組織之人力培育及農村活化再生之宣導，為農村培力，在地紮根。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "直轄市或縣（市）主管機關應配合農村再生計畫之推動，輔導在地組織之運作，並建立獎勵及績效評鑑制度。",
      "reason": "地方主管機關配合農村再生計畫之擬訂，應輔導農村在地組織之運作，並建立獎勵及績效評鑑制度，給予榮譽，點燃社區居民熱情。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "都市計畫或國家公園區域內之農民集居聚落，經該直轄市或縣（市）政府同意，並報中央主管機關會商各該目的事業主管機關認有農村活化再生需要者，準用第九條至第十四條及第十八條至第二十二條規定辦理。所需經費得由農村再生基金支應。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "都市計畫或國家公園區域內，辦理農村活化再生之地區，其土地使用管制仍依都市計畫法或國家公園法及其相關法令辦理。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "已核定之農村再生計畫之農村社區，因重大天然災害受有損害者，直轄市或縣（市）主管機關為協助農村社區重建工作，得逕為調整年度農村再生執行計畫，並報中央主管機關備查，不受第十一條第一項規定之限制。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "直轄市或縣（市）主管機關對農村社區內有妨礙整體景觀、衛生或土地利用之窳陋地區，其土地所有權人或建築物所有權人有住所不詳或行蹤不明，經直轄市或縣（市）主管機關於村（里）辦公處所及其他適當處所公告三個月，期滿無人異議者，得逕為實施環境綠美化、建築物之維護或修繕。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "為維護農村居住品質及生產安全，對具危害性之農業生產廢棄物或對農村發展不利之土地利用行為，應依土地管理及環境保護相關法律予以限制。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "訂定本條例施行細則之訂定機關。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本條例自公布日施行。",
      "reason": "訂定本條例之施行日期。"
    }
  ]
}