{
  "status": "實施",
  "name": "法務部戒治所組織通則",
  "revision": [
    {
      "date": "1998.4.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依毒品危害防制條例第二十八條第二項規定制定之。",
          "reason": "一、明定立法之依據。二、「肅清煙毒條例」修正草案（名稱修正為毒品危害防治條例）第二十八條第二項規定：「戒治處所之組織另以法律定之。」"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "法務部戒治所之設置地點及管轄，以部令定之。",
          "reason": "明定戒治所之設置地點及管轄，由法務部定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戒治所掌理下列事項：一、關於受戒治人之心理輔導、階段性處遇、文康活動、教育與集會等輔導事項。二、關於受戒治人之入所調查、家庭及社會關係評估與處理、社會資源運用、出所後之聯繫等社會工作事項。三、關於受戒治人之藥癮戒治、身體檢查、疾病預防及診療、環境清潔等衛生事項。四、關於受戒治人之職能評估及訓練、建教合作、勞動工作、就業輔導等職訓事項。五、關於受戒治人之戒護、生活管理、門戶鎖鑰管理、武器戒具及消防器材之使用保管等戒護及機關戒備事項。六、其他關於戒治事項。",
          "reason": "明定戒治所職掌。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "戒治所視業務繁簡，分設三至四科，掌理前條所列事項。",
          "reason": "明定戒治所視業務繁簡分科辦事。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "戒治所設行政室，掌理文書、研考、印信、出納、庶務及其他不屬各科事項。",
          "reason": "明定行政室之職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "戒治所之類別及員額依附表之規定。各戒治所應適用之類別，由法務部視其容額擬訂，報請行政院核定之。",
          "reason": "戒治所因容額不一，需用員額各異，爰以各戒治所容額區分為三類，並分別訂定各類之員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "戒治所置所長，職務列薦任第九職等至簡任第十職等，綜理全所事務。但容額在一千人以上之戒治所，其所長職務列簡任第十職等至第十一職等。前項但書之戒治所並得置副所長，職務列薦任第八職等至第九職等，襄助所長處理全所事務。",
          "reason": "明定所長、副所長之職掌及官等職等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "戒治所置秘書，職務列薦任第八職等至第九職等；科長、主任，職務列薦任第八職等；醫師、專員、輔導員，職務均列薦任第六職等至第八職等；臨床心理師、社會工作員、醫事檢驗師、藥師、護理師、技士、科員，職務均列委任第五職等或薦任第六職等至第七職等；主任管理員、醫事檢驗生、藥劑生、護士、技佐，職務均列委任第四職等至第五職等，其中二分之一得列薦任第六職等；管理員、辦事員，職務均列委任第三職等至第五職等；書記，職務列委任第一職等至第三職等。掌理衛生業務之科長得由醫師兼任。",
          "reason": "一、戒治所按其業務性質須置秘書、科長、醫師、醫事檢驗師等工作人員，爰明定所需工作人員之官等職等。二、部分職稱所列職務列等比照法務部所屬同層級機關（構）之體例略作修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "戒治所為矯正受戒治人，得聘請宗教人士，實施宗教教誨。",
          "reason": "戒治所得聘請宗教人士實施宗教教誨，以矯正受戒治人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "戒治所得附設職業訓練機構，置正訓練師、副訓練師、助理訓練師，由所長聘任之。前項人員之聘任資格及待遇，適用職業訓練法及其有關規定辦理。",
          "reason": "戒治所得附設職業訓練機構，置正訓練師、副訓練師、助理訓練師；其資格及待遇適用職業訓練法及有關規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "戒治所設女所者，置主任，掌理女所事務，職務列薦任第八職等；女所主任、主任管理員及管理員以女性為限。",
          "reason": "一、戒治所設女所者，女所主任及所需工作人員以女性為限。二、比照法務部所屬同層級機關（構）之體例略作修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "戒治所未普遍設立前，得依需要於監獄或少年矯正機構內設立之，所長由各該監獄或機構首長兼任。前項之戒治所，除戒護、行政等均由該監獄或機構相關人員兼辦及支援外，其所需戒治人員按事務之繁簡，依本通則類別及員額定之。前項所稱戒治人員，指輔導員、臨床心理師、社會工作員、醫師、醫事檢驗師或醫事檢驗生、藥師或藥劑生及護理師或護士。",
          "reason": "一、戒治所之設立，事涉軟、硬體之規劃設計，而吸毒犯人數眾多，非短期內即能普設收容，必須有階段性變通之過渡規定，毒品危害防制條例第二十八條第一項爰規定：「戒治處所，由法務部設立。未設立前，得先於監獄或少年輔育院內附設。…」。二、監獄、少年矯正機構與戒治所之功能及性質上均有所不同，但在戒治所未普遍設立前，基於現實環境因素之考量得依需要於監獄或少年矯正機構內設立之。為使設立之戒治處所亦能發揮戒治功能，爰本人力精簡原則，戒護警力、行政業務等均由該監獄或少年矯正機構相關人員兼辦及支援，但為協助受戒治人斷除「身癮」及「心癮」，允宜配置戒治專業人員辦理戒治相關事宜，其人員需求宜依本通則類別及員額定之。三、戒治專業人員範圍為避免爭議，爰予明定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "戒治所設人事室，置主任，職務列薦任第八職等，事務較簡者置人事管理員，職務列委任第五職等至薦任第七職等，依法辦理人事管理事項；其餘所需工作人員，應就本通則所定員額內派充之。",
          "reason": "一、明定人事人員之官等職等及職掌。二、比照法務部所屬同層級機關（構）之體例略作修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "戒治所設會計室，置會計主任，職務列薦任第八職等，事務較簡者置會計員，職務列委任第五職等至薦任第七職等，依法辦理歲計、會計事項；其餘所需工作人員，應就本通則所定員額內派充之。",
          "reason": "一、明定會計人員之官等職等及職掌。二、比照法務部所屬同層級機關（構）之體例略作修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "戒治所設統計室，置統計主任，職務列薦任第八職等，事務較簡者置統計員，職務列委任第五職等至薦任第七職等，依法辦理統計事項及資訊系統之建立與維護事項；其餘所需工作人員，應就本通則所定員額內派充之。",
          "reason": "一、明定統計人員之官等職等及職掌。二、比照法務部所屬同層級機關（構）之體例略作修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "戒治所設政風室，置主任，職務列薦任第八職等，依法辦理政風事項；所需工作人員，應就本通則所定員額內派充之。事務較簡者，其政風業務由其上級機關之政風機構統籌辦理。",
          "reason": "一、明定政風人員之官等職等及職掌。二、比照法務部所屬同層級機關（構）之體例略作修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第七條、第八條、第十一條、第十三條至第十六條所定列有官等職等人員，其所適用之職系，依公務人員任用法第八條之規定，應就有關職系選用之。",
          "reason": "明定本通則列有官等職等人員之職系，應依公務人員任用法規定選用。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "戒治所設所務委員會，由所長、副所長、秘書及各主管人員組織之。所務委員會會議規則由法務部定之。",
          "reason": "明定所務委員會之組成人員。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "戒治所得視需要報經法務部核准設各種委員會。各委員會之委員，均為無給職，由所長聘請素孚信望之專家學者及社會熱心人士擔任之。",
          "reason": "明定戒治所得設各委員會。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "戒治所辦事細則，由各該所擬訂，報請法務部核定。",
          "reason": "明定戒治所辦事細則，由各該所擬訂，報請法務部核定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本通則自公布日施行。",
          "reason": "明定本通則施行日期。"
        }
      }
    }
  ]
}