{
  "status": "實施",
  "name": "陸海空軍軍旗條例",
  "revision": [
    {
      "date": "1985.12.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸海空軍軍旗，依本條例規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "軍旗種類如左：一、統帥旗。二、軍事單位旗。三、官職旗。四、官階旗。五、海軍專用旗。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "統帥旗，為總統統率全國陸海空軍之旗。其旗式如附圖一。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍事單位旗，為國防部及其所屬機關、部隊、學校之旗。其區分如左：一、國防部旗。二、陸軍旗。三、海軍旗。四、空軍旗。五、聯合勤務旗。六、警備旗。七、憲兵旗。八、管區旗。九、海軍陸戰隊旗。前項各款旗式如附圖二。軍事單位旗依前二項規定不足以表示機關、部隊、學校之特性時，得由國防部依實際需要特定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "官職旗，為高級長官職務識別之旗。其區分如左：一、國防部部長旗。二、參謀總長旗。三、陸軍總司令旗。四、海軍總司令旗。五、空軍總司令旗。六、聯合勤務總司令旗。七、警備總司令旗。前項各款旗式如附圖三。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "官階旗，為陸海空軍軍官官階識別之旗。其區分及旗式，由國防部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "海軍專用旗，為海軍艦艇執行任務之旗。其區分如左：一、艦首旗。二、海軍資深軍官旗。三、海軍戰隊長旗。四、海軍海道測量艦艇桅旗。五、長旒。六、其他經國防部核定之專用旗。前項旗式，由國防部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "統帥旗，由國防部製作。其他各種軍旗，由國防部統一製頒或授權製頒之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例所定各種軍旗之圖說及使用、懸掛、持行之規定，由國防部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例施行細則，由國防部定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7410100;0006;0024",
          "desc": "74卷101期1899號 6~24頁",
          "progress": "三讀",
          "committee": "國防 法制"
        }
      ]
    },
    {
      "date": "2002.6.4",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍事單位旗，區分如左：一、國防部旗。二、陸軍旗。三、海軍旗。四、空軍旗。五、聯合後勤旗。六、後備旗。七、憲兵旗。八、海軍陸戰隊旗。前項各款旗式，如附圖二。軍事單位旗，依前二項規定不足以表示機關、部隊、學校之特性時，得由國防部依實際需要定之。",
          "reason": "一、軍事單位涵蓋國防部及其所屬機關、部隊、學校，無須贅述，爰將原條文第一項之「為國防部及其所屬機關、部隊、學校之旗。其」文字刪除。二、配合八十九年一月二十九日修正公布之「國防部組織法」第十條規定，爰將原條文第一項酌作修正及款次調整。三、第三項文字酌作修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "官職旗，區分如左：一、國防部部長旗。二、國防部參謀總長旗。三、國防部陸軍總司令旗。四、國防部海軍總司令旗。五、國防部空軍總司令旗。六、國防部聯合後勤司令旗。前項第一款、第二款旗式，如附圖三。第三款至第六款旗式，由國防部定之。",
          "reason": "一、依「國防部組織法」第六條規定，國防部設參謀本部，參謀本部置參謀總長，故「參謀總長」官職旗應予保留，並配合組織調整體例，將原條文第一項第二款所定「參謀總長旗」修正為「國防部參謀總長旗」。二、依「國防部組織法」第十條第一項規定，爰將原條文第一項各款酌作修正。三、原條文第一項之序文，配合第一項各款之修正，酌作文字修正。"
        }
      }
    },
    {
      "date": "2003.4.29",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "官職旗，區分如左：一、國防部部長旗。二、國防部參謀總長旗。三、國防部陸軍總司令旗。四、國防部海軍總司令旗。五、國防部空軍總司令旗。六、國防部聯合後勤司令旗。七、國防部後備司令旗。前項第一款、第二款旗式，如附圖三。第三款至第七款旗式，由國防部定之。",
          "reason": "九十一年八月一日國防部後備司令部司令編階，由原先規劃之中將編階，修訂為上將編階，爰於第一項增訂第七款「國防部後備司令旗」為官職旗，以符實需，並配合修正第二項文字。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "官職旗，區分如下：一、國防部部長旗。二、國防部參謀總長旗。三、國防部陸軍司令旗。四、國防部海軍司令旗。五、國防部空軍司令旗。六、國防部聯合後勤司令旗。七、國防部後備司令旗。前項第一款、第二款旗式，如附圖三。第三款至第七款旗式，由國防部定之。",
          "reason": "一、為因應國防部陸軍總司令部、海軍總司令部及空軍總司令部改編為司令部，爰配合修正第一項第三款至第五款有關各該司令部司令官職旗之名稱，以符實需。二、其他酌作文字體例之修正。"
        }
      }
    }
  ]
}