{
  "status": "實施",
  "name": "行政罰法",
  "revision": [
    {
      "date": "2005.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "違反行政法上義務而受罰鍰、沒入或其他種類行政罰之處罰時，適用本法。但其他法律有特別規定者，從其規定。",
          "reason": "一、對於違反行政法上義務者，依法處罰，乃現代民主法治國家之基本原則。以往由於政府行政事務繁雜，為達行政目的，採用不同之處罰方法或手段，致行政法規所定之行政罰種類繁多，名稱互異，處罰形式不一，且實務上裁罰時之法律適用與理論見解分歧，常生困擾，不但影響行政效能，且關係人民權益至鉅。二、本法之立法目的，乃在於制定共通適用於各類行政罰之統一性、綜合性法律，期使行政罰之解釋與適用有一定之原則與準繩。為明確其適用範圍，爰於首條明定，限於違反行政法上義務而受罰鍰、沒入或其他種類行政罰之處罰時，始有本法之適用。依本條規定，本法所稱之行政罰，係指行政秩序罰而言，不包括「行政刑罰」及「執行罰」在內。至「懲戒罰」與「行政罰」之性質有別，懲戒罰著重於某一職業內部秩序之維護，故行政罰之規定非全然適用於懲戒罰，從而行政罰法應無納入懲戒罰之必要。另懲戒內容如兼具行政法上義務違反之制裁與內部秩序之維護目的，則是否具有行政秩序罰性質，而屬本法第二條之範疇，應由其立法目的、淵源等分別考量。又公務員之懲戒與行政罰法規範之性質不同，無法比擬適用，自不待言。三、又本法乃為各種行政法律中有關行政罰之一般總則性規定，故於其他各該法律中如就行政罰之責任要件、裁處程序及其他適用法則另有特別規定者，自應優先適用各該法律之規定，為期明確，爰於本條但書明定本法與其他法律之適用關係。另本法所規範行政罰之裁處，性質上為行政處分之一種，有關裁罰之程序或相關事項，依行政程序法第三條第一項規定，除本法就行政程序事項另有特別規定外，仍應適用行政程序法有關規定，故該法有規定者，除有必要外，本法不再重複規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱其他種類行政罰，指下列裁罰性之不利處分：一、限制或禁止行為之處分：限制或停止營業、吊扣證照、命令停工或停止使用、禁止行駛、禁止出入港口、機場或特定場所、禁止製造、販賣、輸出入、禁止申請或其他限制或禁止為一定行為之處分。二、剝奪或消滅資格、權利之處分：命令歇業、命令解散、撤銷或廢止許可或登記、吊銷證照、強制拆除或其他剝奪或消滅一定資格或權利之處分。三、影響名譽之處分：公布姓名或名稱、公布照片或其他相類似之處分。四、警告性處分：警告、告誡、記點、記次、講習、輔導教育或其他相類似之處分。",
          "reason": "一、為因應我國目前實務上需要，使各種法律有效達成行政目的，並基於維護公益之考量，本法之適用，除因違反行政法上義務應受罰鍰或沒入之裁處外，亦將行政機關所為之不利處分中具有裁罰性者視為行政罰，由於其名稱種類有一百餘種之多，爰概稱為「其他種類行政罰」，並參酌司法院釋字第三九四號等解釋使用「裁罰性行政處分」之用語，將其適用本法應具備「裁罰性」及「不利處分」之要件予以明定，以界定本法之適用範疇。二、本法所稱「其他種類行政罰」之界定，攸關有無本法之適用，為期明確，除將其適用本法所須具備之要件，即「裁罰性」及「不利處分」直接明定外，並檢視現行各種法律中具有代表性且常用之裁罰性不利處分之名稱，依其性質分為限制或禁止行為之處分、剝奪或消滅資格、權利之處分、影響名譽之處分及警告性處分四種類型，分四款列舉之，並於每款就各類型之裁罰性不利處分為例示及概括規定，以利適用。三、本法所稱「其他種類行政罰」，僅限於本條各款所定「裁罰性之不利處分」，並以「違反行政法上之義務」而應受「裁罰性」之「不利處分」為要件，如其處分係命除去違法狀態或停止違法行為者，因與行政罰之裁罰性不符，非屬裁罰性之不利處分，無本法之適用。此外，行政機關對違法授益行政處分之撤銷及合法授益行政處分之廢止，是否屬本法所規範之「裁罰性之不利處分」，而有本法規定之適用，應視其撤銷或廢止之原因及適用之法規而定，未可一概而論。例如證券交易法第五十九條第一項規定：「證券商自受領證券業務特許證照，或其分支機構經許可並登記後，於三個月內未開始營業，或雖已開業而自行停止營業連續三個月以上時，主管機關得撤銷其特許或許可。」之「撤銷」，即不屬本法所規範的裁罰性之不利處分。又依稅捐稽徵法第二十四條規定所為限制納稅義務人之財產不得移轉或設定他項權利、限制其減資或註銷登記及限制出境之處分，及依海洋污染防治法第三十五條規定所為限制船舶及相關船員離境之處分，均屬保全措施，不具裁罰性，亦非屬「裁罰性之不利處分」，無本法規定之適用。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱行為人，係指實施違反行政法上義務行為之自然人、法人、設有代表人或管理人之非法人團體、中央或地方機關或其他組織。",
          "reason": "本法定有行為人規定之條文，如第十五條第一項、第二十條第一項、第二項、第二十九條第一項、第四項、第三十條、第三十三條、第三十四條第一項及第三十五條，為避免適用疑義，爰於本條明定本法所稱行為人之定義，以資明確。至於所指行為人之範圍，則依各該條文規範性質個別認定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "違反行政法上義務之處罰，以行為時之法律或自治條例有明文規定者為限。",
          "reason": "一、依法始得處罰，為民主法治國家基本原則之一，對於違反社會性程度輕微之行為，處以罰鍰、沒入或其他種類行政罰，雖較諸對侵害國家、社會法益等科以刑罰之行為情節輕微，惟本質上仍屬對於人民自由或權利之不利處分，其應適用處罰法定主義，仍無不同。為使行為人對其行為有所認識，進而擔負其在法律上應有之責任，自應以其違反行政法上義務行為時之法律有明文規定者為限，爰予明定。二、地方制度法施行後，鑑於自治條例係經地方立法機關通過，並由各該行政機關公布，且自治條例亦得就違反屬於地方自治事項之行政義務者處以罰鍰或其他種類之行政罰（地方制度法第二十六條第二項、第三項），為確定違反行政法上義務規定之範圍，並解決自治條例中罰則之適用問題，爰將自治條例予以納入，以期周延。三、依司法院釋字第三一三號、第三九四號及第四○二號等解釋意旨，對於違反行政法上義務之行為，法律得就其處罰之構成要件或法律效果授權以法規命令訂之。故本條所指之「法律」，解釋上包含經法律就處罰之構成要件或法律效果為具體明確授權訂定之法規命令。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "行為後法律或自治條例有變更者，適用行政機關最初裁處時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受處罰者之規定。",
          "reason": "明定法律或自治條例變更時之適用，係採「從新從輕」之處罰原則，即於行為後之法律或自治條例有變更者，原則上係「從新」，適用行政機關最初裁處時之法律或自治條例；僅於裁處前之法律或自治條例有利於受處罰者，始例外「從輕」，適用最有利於受處罰者之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在中華民國領域內違反行政法上義務應受處罰者，適用本法。在中華民國領域外之中華民國船艦、航空器或依法得由中華民國行使管轄權之區域內違反行政法上義務者，以在中華民國領域內違反論。違反行政法上義務之行為或結果，有一在中華民國領域內者，為在中華民國領域內違反行政法上義務。",
          "reason": "一、本條規定地之效力，採屬地主義。不論違反行政法上義務之行為人國籍為何，祗要是在中華民國領域內違反行政法上義務應受罰鍰、沒入或其他種類行政罰之處罰者，即有本法之適用。二、船艦、航空器於該船籍國或航空器國籍登記國領域外或公海、公之空域中，國際公法上向來皆認該船籍國或航空器國籍登記國有管轄權。故如在中華民國船艦或航空器內違反行政法上義務而應受行政罰之處罰者，自應以在中華民國領域內違反論，仍有本法之適用。又我國領域外有依國際公法、國際慣例或有關法律（例如中華民國專屬經濟海域及大陸礁層法、海洋污染防治法），得由我國行使管轄權之區域，如於該區域內違反行政法上義務而應受行政罰之處罰者，我國自得依法行使管轄權，爰併為第二項規定。三、又隨著交通發達，國際往來迅速頻繁，國際貿易蓬勃發展及網際網路通訊科技之日新月異，跨國之違法行為益形猖獗，為防杜不法，有必要針對違反行政法上義務而應受行政罰處罰，係採行為地或結果地予以明確規範，爰於第三項明定二者兼採之。四、參考社會秩序維護法第四條、刑法第三條、第四條。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "違反行政法上義務之行為非出於故意或過失者，不予處罰。法人、設有代表人或管理人之非法人團體、中央或地方機關或其他組織違反行政法上義務者，其代表人、管理人、其他有代表權之人或實際行為之職員、受僱人或從業人員之故意、過失，推定為該等組織之故意、過失。",
          "reason": "一、現代國家基於「有責任始有處罰」之原則，對於違反行政法上義務之處罰，應以行為人主觀上有可非難性及可歸責性為前提，如行為人主觀上並非出於故意或過失情形，應無可非難性及可歸責性，故第一項明定不予處罰。二、現行法律規定或實務上常有以法人、設有代表人或管理人之非法人團體、中央或地方機關或其他組織作為處罰對象者，為明其故意、過失責任，爰於第二項規定以其代表人、管理人、其他有代表權之人或實際行為之職員、受僱人或從業人員之故意、過失，視為該等組織之故意、過失。三、現代民主法治國家對於行為人違反行政法上義務欲加以處罰時，應由國家負證明行為人有故意或過失之舉證責任，方為保障人權之進步立法。四、參考刑法第十二條、德國違反秩序罰法第十條、第三十條。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "不得因不知法規而免除行政處罰責任。但按其情節，得減輕或免除其處罰。",
          "reason": "一、本條係規定行為人因不瞭解法規之存在或適用，進而不知其行為違反行政法上義務時，仍不得免除行政處罰責任。然其可非難程度較低，故規定得按其情節減輕或免除其處罰。二、行政罰得予減輕者，於一定金額（罰鍰）或期間等得以量化之規定方有其適用，此為事理當然，觀諸本法第十八條第三項、第四項之規定亦明，故於無法量化之裁罰類型，行政罰之減輕即無適用餘地；另有關得免除處罰部分，於無法量化之裁罰類型，則仍有適用之餘地。此部分實務上應由行政機關本於職權依具體個案審酌衡量，加以裁斷。三、參考刑法第十六條。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "未滿十四歲人之行為，不予處罰。十四歲以上未滿十八歲人之行為，得減輕處罰。行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不予處罰。行為時因前項之原因，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕處罰。前二項規定，於因故意或過失自行招致者，不適用之。",
          "reason": "一、本條係有關行為人受行政處罰之責任能力規定。按未滿十四歲之人，生理及心理發育尚未臻成熟健全，是非善惡之辨別能力尚有未足，故第一項規定其行為如有違反行政法上義務者，不予處罰。二、十四歲以上未滿十八歲之人，因涉世未深，辨識其行為違法與否之能力較低，思慮有欠周延，故第二項規定其行為如有違反行政法上義務者，得減輕其處罰。三、現行法規中常用「心神喪失」、「精神耗弱」表示精神狀態並用以作為判斷辨識能力欠缺程度之標準，然因欠缺具體內涵，致適用上常生困擾，故第三項、第四項以較具體之文字說明行為人如因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力，以致違反行政法上義務者，因欠缺可歸責性，故不予處罰；如尚未達此一程度，僅因此障礙致辨識其行為違法或依其辨識而行為之能力顯著減低者，行為人雖仍應受處罰，惟因其可歸責之程度較低，故規定得斟酌情形予以減輕處罰。四、行為人如因自己之故意或過失，自陷於第三項、第四項情形而違反行政法上義務者，學說上稱為「原因自由行為」，因其仍有可非難性，具可歸責事由，故第五項規定於此情形不適用前二項不予處罰或得減輕處罰之規定，以免發生制裁上之漏洞。五、參考刑法第十八條、第十九條、德國違反秩序罰法第十二條。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "對於違反行政法上義務事實之發生，依法有防止之義務，能防止而不防止者，與因積極行為發生事實者同。因自己行為致有發生違反行政法上義務事實之危險者，負防止其發生之義務。",
          "reason": "一、第一項規定對於行為人以消極不作為之方式，達到發生與積極行為相同之結果，科以與積極違反行政法上義務行為相同之處罰責任。例如依動物保護法第五條第二項規定：「飼主對於所管領之動物，應提供適當之食物、飲水及充足之活動空間，……」（即防止動物致死之義務），第十二條第一項規定：「對於動物不得任意宰殺。……」，違反者依第三十一條第三款規定處罰，因此如有飼主以消極不提供食物、飲水予管理之動物（即能防止動物致死而不防止），而達到積極宰殺之目的，自應依該條款處罰。二、第一項所謂依法有防止之義務，不以法律有明文規定之義務為限，凡基於現行法令衍生之防止義務均屬之。又因自己行為致有發生違反行政法上義務事實之危險者，負防止其發生之義務，係防止義務類型之一，爰規定於第二項，以為其例。三、參考刑法第十五條、德國違反秩序罰法第八條。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "依法令之行為，不予處罰。依所屬上級公務員職務命令之行為，不予處罰。但明知職務命令違法，而未依法定程序向該上級公務員陳述意見者，不在此限。",
          "reason": "一、行為如依據法令，雖違反行政法上之義務，但具有阻卻違法之正當事由，故第一項規定不予處罰。而該項所稱之「法令」，係指法律、法規命令、行政規則等一般性、抽象性之規範，亦即包括內部法、外部法等有法拘束力者。二、所謂職務命令，係指個別具體之指示而言。如依所屬上級公務員職務命令之行為，係出於依從所屬長官之命令，乃克盡自己之職務，亦具有阻卻違法之正當事由，故第二項前段規定不予處罰。三、公務員服務法第二條規定：「長官就其監督範圍以內所發命令，屬官有服從之義務。但屬官對於長官所發命令，如有意見，得隨時陳述。」該條但書所謂屬官對於長官命令之意見陳述，係指公務員對於長官所發之命令，如認有違法、不當或其他不同意見時，得有下情上達之管道，避免發生長官命令恣意獨斷之情形，以期判斷周延；故如行為人明知職務命令係違法，卻未依法定程序向其上級公務員陳述意見，而仍罔顧法令之規定逕為違反行政法上義務之行為者，其本身仍有可非難性，即難認有阻卻違法之正當事由，特於本條第二項但書規定此種情形不在此限。四、參考刑法第二十一條。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "對於現在不法之侵害，而出於防衛自己或他人權利之行為，不予處罰。但防衛行為過當者，得減輕或免除其處罰。",
          "reason": "一、正當防衛係阻卻違法之正當事由，故本條前段規定，如因正當防衛之行為而違反行政法上義務者，不予處罰。但如防衛行為過當者，即難認係阻卻違法之正當事由，而不得阻卻違法。惟因情有可原，故但書規定此種情形得減輕或免除其處罰。二、參考刑法第二十三條、德國違反秩序罰法第十五條。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "因避免自己或他人生命、身體、自由、名譽或財產之緊急危難而出於不得已之行為，不予處罰。但避難行為過當者，得減輕或免除其處罰。",
          "reason": "一、緊急避難亦係阻卻違法之正當事由，故本條前段規定，如因緊急避難之行為致違反行政法上義務者，不予處罰。但如避難行為未採取適當手段因而過當者，尚不能認係阻卻違法之正當事由，惟其情可憫，故但書規定避難行為過當者得減輕或免除其處罰。二、本條與刑法上緊急避難之差異，在於將「名譽」亦納入緊急避難之事由中，蓋因名譽有「人之第二生命」之稱，其對人之重要性並不亞於身體、自由及財產，倘為避免自己或他人之名譽遭受緊急危難，而出於不得已之行為且未過當者，如因而違反行政法上之義務，應具有阻卻違法之正當事由，且德國違反秩序罰法中對於構成阻卻違法事由之緊急避難，亦納入「名譽」之概念，更可見其一斑。三、參考刑法第二十四條、德國違反秩序罰法第十六條。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "故意共同實施違反行政法上義務之行為者，依其行為情節之輕重，分別處罰之。前項情形，因身分或其他特定關係成立之違反行政法上義務行為，其無此身分或特定關係者，仍處罰之。因身分或其他特定關係致處罰有重輕或免除時，其無此身分或特定關係者，仍處以通常之處罰。",
          "reason": "一、本條係行政法上共同違法之規定，不採刑法有關教唆犯、幫助犯之概念，此因行政罰之不法內涵及非難評價不若刑罰，且為避免實務不易區分導致行政機關裁罰時徒生困擾之故。所謂「故意共同實施」，係指違反行政法上義務構成要件之事實或結果由二以上行為人故意共同完成者而言。又第一項所稱「情節之輕重」，係指實施違反行政法上義務行為其介入之程度及其行為可非難性之高低等因素。二、又本條係規定行為主體外部之共同實施，在二個以上之自然人間，不生解釋疑義，然於以私法人作為處罰對象之情形，係指二以上不同之私法人（處罰主體）共同實施違反行政法上義務之行為，或私法人與該私法人以外之第三人共同實施違反行政法上義務之行為而言。故僅係基於受處罰主體私法人之內部關係者（如私法人之機關或職員），並不在本條所規定之範圍內。亦即本條所稱之「共同實施」，係指義務主體與該義務主體以外之第三人共同違反行政法上之義務，並不包括義務主體與該義務主體內部之成員共同違反行政法上義務之情形。三、另如個別行政作用法中對於共同違反行政法上義務行為之處罰，係採「由數行為人共同分擔」，而非分別均處罰之規定，則依本法第一條但書之規定，即應優先適用，而無須依本條第一項之規定分別處罰之。例如遺產及贈與稅法第四十七條規定，對於所處之罰鍰設有上限，足見於遺產稅之納稅義務人有多人共同繼承之場合，如有違反該法所課予之納稅義務而受罰鍰之處罰時，該法應係採「由數個納稅義務人共同分擔」之規定，而非對每個繼承人均分別處以漏稅額倍數之罰鍰，否則該法第四十七條之規定將形同具文。四、因身分或其他特定關係而成立之違反行政法上義務行為，或因身分或其他特定關係致處罰有重輕或免除時，其無此種身分或特定關係者，是否仍應加以處罰或應如何處罰，如無明文規定，實務上易生困擾，故仿刑法第三十一條之立法例，爰為第二項及第三項規定，以杜爭議。五、參考刑法第二十八條、第二十九條、第三十條、第三十一條、德國違反秩序罰法第十四條。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私法人之董事或其他有代表權之人，因執行其職務或為私法人之利益為行為，致使私法人違反行政法上義務應受處罰者，該行為人如有故意或重大過失時，除法律或自治條例另有規定外，應並受同一規定罰鍰之處罰。私法人之職員、受僱人或從業人員，因執行其職務或為私法人之利益為行為，致使私法人違反行政法上義務應受處罰者，私法人之董事或其他有代表權之人，如對該行政法上義務之違反，因故意或重大過失，未盡其防止義務時，除法律或自治條例另有規定外，應並受同一規定罰鍰之處罰。依前二項並受同一規定處罰之罰鍰，不得逾新臺幣一百萬元。但其所得之利益逾新臺幣一百萬元者，得於其所得利益之範圍內裁處之。",
          "reason": "一、私法人亦得為行政法上之義務主體，故如發生義務違反之情形時，自得成為行政法上之處罰對象，且行政罰係以罰鍰、沒入或其他種類之行政罰為制裁手段，性質上亦得對私法人為裁處，故私法人得為行政制裁之對象，在理論及實務運作殆無疑義。二、為貫徹行政秩序之維護，健全私法人運作，並避免利用私法人違法以謀個人利益，對於違反行政法上義務之私法人本已加以處罰，以期能達到行政目的。惟參民法第二十八條規定，該受處罰私法人之董事或其他有代表權之人，係實際上為私法人為行為或足資代表私法人之自然人，其可能為一人，亦可能係多數人，就個別行政法課予私法人之義務，自應負善良管理人注意之義務。倘因其執行職務或為私法人之利益而為行為，致使私法人違反行政法上義務者，除應對於私法人加以制裁外，該等自然人違反社會倫理意識，如係因故意或重大過失，致未遵守行政法所課予私法人之義務時，本身具有高度可非難性及可歸責性，自應就其行為與私法人並受同一規定罰鍰之處罰，爰為第一項規定。至如個別法律或自治條例中規定對於私法人違反行政法上之義務而應受處罰者，亦同時對董事或其他有代表權之人有特別之處罰規定時，此際依本條第一項除外規定，即應依各該法律或自治條例之規定。三、私法人之董事或其他有代表權之人，對於私法人之職員、受僱人或從業人員，本有指揮監督之責，故私法人之職員、受僱人或從業人員，因執行其職務或為私法人之利益為行為，致使私法人違反行政法上義務者，私法人之董事或其他有代表權之人，如對該行政法上義務之違反，疏於監督，未盡其防止之義務時，乃為指揮監督之疏失，除非法律或自治條例有特別規定外，自應就其疏失擔負責任而與違反行政法上義務之私法人並受同一規定罰鍰之處罰，爰為第二項規定。至於私法人之董事或其他有代表權之人，對於行政法上義務違反究有無防止義務，其防止義務之範圍如何，則應依該私法人職務上之分工定之，故其處罰對象應視具體個案認定之。又該私法人之職員、受僱人或從業人員，除個別法律定有處罰規定外，並非當然依第二項規定處罰，俾免株連過廣，併此敘明。四、考量行為人雖因其本身之故意或重大過失，或未盡其監督防止義務致依第一項或第二項規定並受罰鍰之處罰時，其個人資力有限，故於第三項規定處罰之金額原則上不得逾新臺幣一百萬元。惟如行為人因其本身之故意或重大過失，或未盡其監督防止義務而因此受有財產上利益，且其所得利益逾新臺幣一百萬元時，因上開限制規定反失公平，爰設但書規定，以免形成法律漏洞。五、參考德國違反秩序罰法第九條、第一百三十條。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "前條之規定，於設有代表人或管理人之非法人團體，或法人以外之其他私法組織，違反行政法上義務者，準用之。",
          "reason": "一、設有代表人或管理人之非法人團體或法人以外之其他私法組織，雖無權利能力，惟因具有一定成員、目的、名稱、事務所或營業所，且擁有獨立之財產，依行政程序法第二十一條、第二十二條第一項規定，亦得成為行政法上之義務主體，如有發生違反行政法上義務之行為時，其受罰能力與處罰條件應與私法人相當，因此，其代表人或管理人對於非法人團體或其他私法組織之運作，亦應負善良管理人之注意義務。故本條明定有關前條私法人代表權人並受處罰之規定，於設有代表人或管理人之非法人團體或法人以外之其他私法組織，違反行政法上義務者，均準用之。二、參考德國違反秩序罰法第三十條。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中央或地方機關或其他公法組織違反行政法上義務者，依各該法律或自治條例規定處罰之。",
          "reason": "一、本法係行政罰之總則規定，應將行政處罰之對象規定明確。中央或地方機關或其他公法組織，如有違反行政法上義務之行為時，實務上肯定其有受罰能力而得成為行政制裁之對象，惟仍視法律或自治條例是否將其列為處罰對象而定。為求明確，本條特別加以宣示規定，以免爭議。二、本條規定之目的，除宣示中央或地方機關或其他公法組織有受罰能力而得作為行政制裁之對象外，並特別強調中央或地方機關或其他公法組織違反行政法上之義務時，係依各該法律或自治條例規定處罰，不適用前二條之規定，亦即除各該法律或自治條例對於中央或地方機關或其他公法組織違反行政法上義務時，對於該機關或組織之人員設有併罰之規定外，對於該人員並不當然併予處罰。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "裁處罰鍰，應審酌違反行政法上義務行為應受責難程度、所生影響及因違反行政法上義務所得之利益，並得考量受處罰者之資力。前項所得之利益超過法定罰鍰最高額者，得於所得利益之範圍內酌量加重，不受法定罰鍰最高額之限制。依本法規定減輕處罰時，裁處之罰鍰不得逾法定罰鍰最高額之二分之一，亦不得低於法定罰鍰最低額之二分之一；同時有免除處罰之規定者，不得逾法定罰鍰最高額之三分之一，亦不得低於法定罰鍰最低額之三分之一。但法律或自治條例另有規定者，不在此限。其他種類行政罰，其處罰定有期間者，準用前項之規定。",
          "reason": "一、第一項規定裁處罰鍰時應審酌之因素，以求處罰允當。又裁處罰鍰，除督促行為人注意其行政法上義務外，尚有警戒貪婪之作用，此對於經濟及財稅行為，尤其重要。故如因違反行政法上義務而獲有利益，且所得之利益超過法定罰鍰最高額者，為使行為人不能保有該不法利益，爰於第二項明定准許裁處超過法定最高額之罰鍰。二、行為人違反行政法上義務而應裁處罰鍰時，若有本法所規定減輕或免除其處罰之事由，其減輕之程度，宜有明文規定，以限制行政機關之裁量權，並符合本法減輕或免除處罰之意旨，但法律或自治條例另有規定者，則從其規定，爰為第三項規定。至於其他種類行政罰，其處罰如定有期間者，宜準用第三項規定，以期公允，爰為第四項規定。三、參考刑法第五十八條、第六十六條、德國違反秩序罰法第十七條。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "違反行政法上義務應受法定最高額新臺幣三千元以下罰鍰之處罰，其情節輕微，認以不處罰為適當者，得免予處罰。前項情形，得對違反行政法上義務者施以糾正或勸導，並作成紀錄，命其簽名。",
          "reason": "一、鑑於情節輕微之違反行政法上義務行為，有以糾正或勸導較之罰鍰具有效果者，且刑事處罰基於微罪不舉之考量，亦採取職權不起訴，宥恕輕微犯罪行為，因本法係規範行政罰裁處之統一性、綜合性法典，對於違反行政法上義務應受法定罰鍰最高額新臺幣三千元以下罰鍰之處罰，其情節輕微，認以不處罰為適當者，允宜授權行政機關按具體情況妥適審酌後，免予處罰，並得改以糾正或勸導措施，以發揮導正效果，爰於本條就職權不處罰之要件及其處理明定之。二、參考德國違反秩序罰法第五十六條第一項、刑事訴訟法第二百五十三條第一項。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "為他人利益而實施行為，致使他人違反行政法上義務應受處罰者，該行為人因其行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，酌予追繳。行為人違反行政法上義務應受處罰，他人因該行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，酌予追繳。前二項追繳，由為裁處之主管機關以行政處分為之。",
          "reason": "一、行為人為他人之利益所為之行為，致使他人違反行政法上義務應受處罰時，若行為人因該行為受有財產上利益，而無法對該行為人裁罰，即形成制裁漏洞。為填補制裁之漏洞，並防止脫法行為，故於第一項規定此時得單獨對行為人於其所受財產上利益價值範圍內，酌予追繳，以避免其違法取得不當利益，俾求得公平正義。二、反之，行為人違反行政法上義務應受處罰，但未受處罰之他人卻因該行為受有財產上利益時，如未剝奪該他人所得之利益，顯失公平正義，爰為第二項規定，得單獨對該他人於其所受財產上利益價值範圍內，酌予追繳，避免他人因而取得不當利益，以防止脫法及填補制裁漏洞。三、本條所定不當得利之追繳，賦予主管機關裁量權，依個案情形裁處之，其係基於實現公平正義等理念而設，性質上並非制裁，故與責任能力、責任條件等無關。四、另本條所規定之二種追繳情形，為避免發生行政機關究應以行政處分追繳抑或以公法上給付訴訟方式追繳之疑義，第三項特別明文規定追繳均應由為裁處之主管機關以行政處分為之，以資明確，並杜爭議。五、參考德國違反秩序罰法第二十九條之一。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "沒入之物，除本法或其他法律另有規定者外，以屬於受處罰者所有為限。",
          "reason": "一、沒入之物須屬於違反行政法上義務而受處罰者所有，始具有懲罰作用，爰明定以屬於受處罰者所有為限。但本條僅係沒入之原則性規定，本法第二十二條另設有擴張沒入之例外規定。又個別行政法若基於達成行政目的之考量，而特別規定得就非屬於受處罰者所有之物裁處沒入，自應依其規定。二、至於得為沒入之物，其性質、種類，依現行立法體例，係由相關行政法律或自治條例之罰則予以個別規定，其方式較符合實際需要，故本法毋須為共通性規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "不屬於受處罰者所有之物，因所有人之故意或重大過失，致使該物成為違反行政法上義務行為之工具者，仍得裁處沒入。物之所有人明知該物得沒入，為規避沒入之裁處而取得所有權者，亦同。",
          "reason": "一、物之所有人因故意或重大過失，致其所有物成為他人違反行政法上義務行為之工具時，該所有人應為其故意或重大過失負責，故第一項規定得沒入其所有物。二、物之所有人對於其物之所有權，如明知該物因他人違反行政法上義務而得受行政機關沒入之情況下，企圖規避沒入而惡意取得者，該所有人亦具有可非難性，故第二項規定仍得就該物裁處沒入。三、參考德國違反秩序罰法第二十三條。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "得沒入之物，受處罰者或前條物之所有人於受裁處沒入前，予以處分、使用或以他法致不能裁處沒入者，得裁處沒入其物之價額；其致物之價值減損者，得裁處沒入其物及減損之差額。得沒入之物，受處罰者或前條物之所有人於受裁處沒入後，予以處分、使用或以他法致不能執行沒入者，得追徵其物之價額；其致物之價值減損者，得另追徵其減損之差額。前項追徵，由為裁處之主管機關以行政處分為之。",
          "reason": "一、依前二條規定應受沒入之裁處者，如為避免其物被沒入，而於受裁處沒入前，將得沒入之物予以處分、使用或以他法致全部或一部不能裁處沒入或致沒入物之價值減損時，將無法貫徹裁處沒入之行政目的，顯然未盡公平，故第一項規定於裁處沒入前有此情形者，得對所有人裁處沒入其物之價額或其物及減損差額，以為代替或補充。二、第二項情形，則係已先有裁處沒入之處分後尚未執行前，有前揭致不能執行沒入或致物之價值減損之情形時，得追徵其物之價額或減損之差額。此追徵之性質，非本法所稱行政罰之裁處，為避免發生行政機關究應以行政處分追徵或以公法上給付訴訟方式追徵之疑義，爰於第三項特別明文規定應由裁處沒入之行政機關以行政處分為之，以資明確。三、參考德國違反秩序罰法第二十五條。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "一行為違反數個行政法上義務規定而應處罰鍰者，依法定罰鍰額最高之規定裁處。但裁處之額度，不得低於各該規定之罰鍰最低額。前項違反行政法上義務行為，除應處罰鍰外，另有沒入或其他種類行政罰之處罰者，得依該規定併為裁處。但其處罰種類相同，如從一重處罰已足以達成行政目的者，不得重複裁處。一行為違反社會秩序維護法及其他行政法上義務規定而應受處罰，如已裁處拘留者，不再受罰鍰之處罰。",
          "reason": "一、本條規定一行為違反數個行政法上義務規定而應處罰鍰時之法律效果。所謂一行為違反數個行政法上義務規定而應處罰鍰，例如在防制區內之道路兩旁附近燃燒物品，產生明顯濃煙，足以妨礙行車視線者，除違反空氣污染防制法第三十一條第一項第一款規定，應依同法第六十條第一項處以罰鍰外，同時亦符合道路交通管理處罰條例第八十二條第一項第二款或第三款應科處罰鍰之規定。因行為單一，且違反數個規定之效果均為罰鍰，處罰種類相同，從其一重處罰已足達成行政目的，故僅得裁處一個罰鍰，爰為第一項規定，並明定依法定罰鍰額最高之規定裁處及裁處最低額之限制。二、違反行政法上義務行為，依所違反之規定，除罰鍰外，另有沒入或其他種類行政罰之處罰時，因處罰之種類不同，自得採用不同之處罰方法，以達行政目的，故於沒入或其他種類行政罰，除其處罰種類相同，不得重複裁處外，依本法第三十一條規定，應由各該法令之主管機關依所違反之規定裁處。三、又社會秩序維護法總則章中就違反該法行為之責任、時效、管轄及裁處等事項均有特別規定，依本法第一條但書規定，自應從其規定，而該法無特別規定者固仍有本法之適用。惟因依該法裁處之拘留，涉及人身自由之拘束，其裁處程序係由法院為之，與本法所定之由行政機關裁罰者不同，因此本法所定之行政罰種類並未將拘留納入規範，致一行為違反社會秩序維護法及其他行政法上義務規定而應受處罰時，實務上究應如何裁處？確有發生競合疑義之可能，爰基於司法程序優先之原則，於第三項明定為如已裁處拘留者，不再受罰鍰之處罰。四、參考刑法第五十五條、司法院釋字第五○三號解釋、德國違反秩序罰法第十九條。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "數行為違反同一或不同行政法上義務之規定者，分別處罰之。",
          "reason": "一、行為人所為數個違反行政法上義務之行為，若違反數個不同之規定，或數行為違反同一之規定時，與前條單一行為之情形不同，為貫徹個別行政法規之制裁目的，自應分別處罰。此與司法院釋字第五○三號解釋「一事不二罰」之意旨並不相違。例如：原申請經營開設之租賃仲介行，經查獲其經營旅館業務，該行為本係違反商業登記法第八條第三項及第三十三條第一項之規定；又因該租賃仲介行另將建築物隔間裝潢改為套房，掛出套房出租招牌，並置有「敬請顧客先行付房租」告示，顯然已達變更建築物使用之程度，其行為另違反建築法第七十三條及第九十條之規定。按依商業登記法第八條第三項及第三十三條第一項規定之處罰要件為經營商業登記範圍以外之業務，而建築法第七十三條及第九十條則以變更建築物使用執照之用途為構成處罰之要件，二者處罰之違法行為並非相同，故應分別依商業登記法第八條第三項、第三十三條第一項及建築法第七十三條、第九十條規定予以處罰。二、參考刑法第五十條、德國違反秩序罰法第二十條。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者，得依違反行政法上義務規定裁處之。",
          "reason": "一、一行為同時觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故依刑事法律處罰，即足資警惕時，實無一事二罰再處行政罰之必要。且刑事法律處罰，由法院依法定程序為之，較符合正當法律程序，應予優先適用。但罰鍰以外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處，故為第一項但書規定。二、前述行為如經檢察官為不起訴處分或法院為無罪、免訴、不受理或不付審理（少年事件）之裁判確定，行政罰之裁處即無一事二罰之疑慮，故第二項規定此時仍得依違反行政法上義務之規定裁處。三、參考德國違反秩序罰法第二十一條。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "行政罰之裁處權，因三年期間之經過而消滅。前項期間，自違反行政法上義務之行為終了時起算。但行為之結果發生在後者，自該結果發生時起算。前條第二項之情形，第一項期間自不起訴處分或無罪、免訴、不受理、不付審理之裁判確定日起算。行政罰之裁處因訴願、行政訴訟或其他救濟程序經撤銷而須另為裁處者，第一項期間自原裁處被撤銷確定之日起算。",
          "reason": "一、本條係有關行政罰裁處權時效之規定。按行政罰裁處權之行使與否，不宜懸之過久，而使處罰關係處於不確定狀態，影響人民權益，惟亦不宜過短，以免對社會秩序之維護有所影響，爰於第一項定其消滅時效為三年。第二項並就時效之起算點加以明定，以杜紛爭。至行政罰之執行時效，則依行政執行法第七條第一項規定處理。二、犯罪行為與違反行政法上義務之行為競合，而其行為經檢察官為不起訴處分或法院為無罪、免訴、不受理、不付審理（少年事件）之裁判確定者，依前條第二項規定，仍得裁處行政罰，此際其時效可能已完成。又原裁處於訴願、行政訴訟或其他救濟程序中被撤銷，諭知另為裁處時，其時效亦可能已完成。爰於第三項、第四項另行規定其時效之起算點。三、參考德國違反秩序罰法第三十一條。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "裁處權時效，因天災、事變或依法律規定不能開始或進行裁處時，停止其進行。前項時效停止，自停止原因消滅之翌日起，與停止前已經過之期間一併計算。",
          "reason": "一、裁罰權若懸之過久不予行使，將失去其制裁之警惕作用，亦影響人民權益，俾藉此督促行政機關及早行使公權力，惟如行政機關因天災（如九二一地震）、事變致事實上不能執行職務或法律另有規定之事由，無法開始或進行裁處時，因非屬行政機關之懈怠，自宜停止時效進行，爰於第一項規定裁處權時效之停止事由。二、本法不採時效中斷制度，因此裁處權時效停止原因消滅後，繼續進行之時效應與前已進行之時效合併計算，以符合時效規定之精神。爰為第二項之規定。三、參考刑法第八十三條。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "違反行政法上義務之行為，由行為地、結果地、行為人之住所、居所或營業所、事務所或公務所所在地之主管機關管轄。在中華民國領域外之中華民國船艦或航空器內違反行政法上義務者，得由船艦本籍地、航空器出發地或行為後在中華民國領域內最初停泊地或降落地之主管機關管轄。在中華民國領域外之外國船艦或航空器於依法得由中華民國行使管轄權之區域內違反行政法上義務者，得由行為後其船艦或航空器在中華民國領域內最初停泊地或降落地之主管機關管轄。在中華民國領域外依法得由中華民國行使管轄權之區域內違反行政法上義務者，不能依前三項規定定其管轄機關時，得由行為人所在地之主管機關管轄。",
          "reason": "一、本條規定行政機關之地域管轄。違反行政法上義務之行為，原則上由行為地、結果地、行為人之住所、居所或營業所、事務所或公務所所在地之主管機關管轄，爰為第一項規定；在中華民國領域外之中華民國船艦或航空器內違反行政法上義務者，在國際法上咸認有管轄權，爰為第二項規定，以期周延。二、又為使搭乘外國船艦或航空器之人在我國領域外依法得由我國行使管轄權區域內違反行政法上義務之行為（例如於依法由中華民國管轄之鄰接區、專屬經濟海域或大陸礁層，從事污染或未經許可探勘或開發等違反行政法上義務行為）有明確管轄機關，爰於第三項明定，得由行為後其船艦或航空器在中華民國領域內最初停泊地或降落地之主管機關管轄。三、在我國領域外依法得由我國行使管轄權區域內違反行政法上義務之行為人可能係外國人或非我國人民，且未必以第三項之船艦或航空機為之（例如外國人在人工島嶼或其他海洋設施上違反行政法上義務），在此情形，管轄機關欠明確，爰於第四項明定不能依前三項規定定其管轄機關時，得由行為人所在地之主管機關管轄。四、參考德國違反秩序罰法第三十七條。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "故意共同實施違反行政法上義務之行為，其行為地、行為人之住所、居所或營業所、事務所或公務所所在地不在同一管轄區內者，各該行為地、住所、居所或所在地之主管機關均有管轄權。",
          "reason": "本條規定主管機關之共同管轄權。共同實施違反行政法上義務之行為，而涉及多數不同管轄主管機關者，於本條明定各主管機關均有管轄權。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "一行為違反同一行政法上義務，數機關均有管轄權者，由處理在先之機關管轄。不能分別處理之先後者，由各該機關協議定之；不能協議或有統一管轄之必要者，由其共同上級機關指定之。一行為違反數個行政法上義務而應處罰鍰，數機關均有管轄權者，由法定罰鍰額最高之主管機關管轄。法定罰鍰額相同者，依前項規定定其管轄。一行為違反數個行政法上義務，應受沒入或其他種類行政罰者，由各該主管機關分別裁處。但其處罰種類相同者，如從一重處罰已足以達成行政目的者，不得重複裁處。第一項及第二項情形，原有管轄權之其他機關於必要之情形時，應為必要之職務行為，並將有關資料移送為裁處之機關；為裁處之機關應於調查終結前，通知原有管轄權之其他機關。",
          "reason": "一、本條係規定管轄權競合之處理方式及移送管轄。第一項明定一行為違反同一行政法上義務，於適用同一法規，數機關均有管轄權時，管轄權積極衝突之解決方式，但在一行為違反數個行政法上義務而有處罰較重之法規時，則於第二項明定由法定罰鍰額最高之主管機關管轄；至於罰鍰外另應受沒入或其他種類行政罰者，因其處罰種類不同，為達行政目的，各該主管機關仍保有管轄權，應分別處罰之，爰為第三項規定。二、實務上如發生依第一項及第二項規定受理在後或法定罰鍰額較低之主管機關先為裁處時，則於受理在先或法定罰鍰額最高之主管機關復為裁處時，受裁罰之人將會依法提出救濟，屆時受理在後或法定罰鍰額較低之主管機關可依申請撤銷其裁罰，又不得裁罰之機關或其上級機關亦可依職權撤銷其裁罰。三、第四項明定因依第一項及第二項規定致失其管轄權之主管機關有為必要職務行為及移送有關資料之義務，裁處機關則有通知義務。四、德國違反秩序罰法第三十八條及第三十九條。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "一行為同時觸犯刑事法律及違反行政法上義務規定者，應將涉及刑事部分移送該管司法機關。前項移送案件，司法機關就刑事案件為不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者，應通知原移送之行政機關。",
          "reason": "一、依本法第二十六條規定，刑罰與罰鍰不得併為處罰，故遇有競合時，應將涉及刑事部分移送該管司法機關。但司法機關就刑事案件為不起訴之處分或為無罪、免訴、不受理或不付審理（少年事件）之裁判確定，應通知原移送之行政機關對違反行政法上義務行為加以裁處，爰於第一項及第二項分別規定，以資適用。二、參考德國違反秩序罰法第四十一條及第四十三條。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "行政機關執行職務之人員，應向行為人出示有關執行職務之證明文件或顯示足資辨別之標誌，並告知其所違反之法規。",
          "reason": "行政機關執行職務之人員於執行職務時，為向行為人表明其為執法人員，以避免行為人之疑慮，進而引發不必要之爭執，應主動向行為人出示有關執行職務證明文件（該證明文件，或為公務人員之識別證、或為行政機關之公函等，均屬之）或顯示足資辨別之標誌（如警艇在海上查緝走私，攔阻船隻時，應在警艇上顯示足以辨別其為行政機關之標誌）；又為使行為人知悉其違法，並作為執法依據，尚須告知行為人所違反之法規，爰於本條就行政機關於執行職務時應有之作為予以明定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "行政機關對現行違反行政法上義務之行為人，得為下列之處置：一、即時制止其行為。二、製作書面紀錄。三、為保全證據之措施。遇有抗拒保全證據之行為且情況急迫者，得使用強制力排除其抗拒。四、確認其身分。其拒絕或規避身分之查證，經勸導無效，致確實無法辨認其身分且情況急迫者，得令其隨同到指定處所查證身分；其不隨同到指定處所接受身分查證者，得會同警察人員強制為之。前項強制，不得逾越保全證據或確認身分目的之必要程度。",
          "reason": "一、為防止現行違反行政法上義務行為持續進行造成更嚴重之損害，爰於第一項明定列舉行政機關對於現行違反行政法上義務之行為，得視實際情況，即時制止之；或為利於行政裁罰等行政作為之進行，尚有視其情況製作書面紀錄或為保全證據措施或確認其身分之處置。二、另考量於保全證據而遇抗拒時，應合乎比例原則，適度使用強制力予以排除，爰於第一項第三款規定之，並配合修正第二項。三、對於為確認身分而強制行為人到指定處所時，明定其程序要件，對不隨同到指定處所者，增訂得會同警察人員強制為之，藉以落實憲法第八條人身自由保障之規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "行為人對於行政機關依前條所為之強制排除抗拒保全證據或強制到指定處所查證身分不服者，得向該行政機關執行職務之人員，當場陳述理由表示異議。行政機關執行職務之人員，認前項異議有理由者，應停止或變更強制排除抗拒保全證據或強制到指定處所查證身分之處置；認無理由者，得繼續執行。經行為人請求者，應將其異議要旨製作紀錄交付之。",
          "reason": "一、行政機關對於行為人所為強制到指定處所之處分，係對行為人人身自由之限制，對於行為人之權益影響甚鉅，故應給予行為人有強制排除抗拒保全證據或當場陳述理由表示異議之機會，爰於第一項就行為人對於行政機關所為強制排除抗拒保全證據或強制到指定處所不服之救濟方式予以明定。二、行為人當場提出異議時，行政機關執行職務之人員認有理由者，應停止或變更強制排除抗拒保全證據或強制到指定處所之處置；認無理由者，得繼續執行。又強制到指定處所之處置，具有即時性、短暫性之性質，故對異議結果，應無予以再救濟之必要。惟經行為人之請求，行政機關執行職務之人員，應將行為人異議之要旨製作紀錄交付之，以為證明，俾利爾後循國家賠償或其他途徑求償。爰於第二項規定行政機關對異議之處理程序，以期明確。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "得沒入或可為證據之物，得扣留之。前項可為證據之物之扣留範圍及期間，以供檢查、檢驗、鑑定或其他為保全證據之目的所必要者為限。",
          "reason": "一、為保全證據或沒入之執行，爰於第一項規定相關之物得扣留之，以使各行政機關得依法裁量為扣留之處分。第二項並明定可為證據之物之扣留範圍及期間，以供保全證據之目的所必要者為限，以保障人民權益。二、參考刑事訴訟法第一百三十三條第一項。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "對於應扣留物之所有人、持有人或保管人，得要求其提出或交付；無正當理由拒絕提出、交付或抗拒扣留者，得用強制力扣留之。",
          "reason": "一、為有效執行扣留，行政機關得要求所有人、持有人或保管人提出或交付應扣留物，且於遇有無正當理由拒絕提出、交付或抗拒扣留者，得以強制力扣留之，爰為本條規定。二、參考刑事訴訟法第一百三十三條第二項、第一百三十八條。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "扣留，應作成紀錄，記載實施之時間、處所、扣留物之名目及其他必要之事項，並由在場之人簽名、蓋章或按指印；其拒絕簽名、蓋章或按指印者，應記明其事由。扣留物之所有人、持有人或保管人在場或請求時，應製作收據，記載扣留物之名目，交付之。",
          "reason": "一、為確保扣留程序合法適當，對於實施扣留者，應課以作成紀錄之義務，以明責任。扣留物之所有人、持有人或保管人在場或請求給予扣留物之收據時，實施扣留者應製作收據，供其執為憑據。二、參考刑事訴訟法第四十二條、第一百三十九條。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "扣留物，應加封緘或其他標識，並為適當之處置；其不便搬運或保管者，得命人看守或交由所有人或其他適當之人保管。得沒入之物，有毀損之虞或不便保管者，得拍賣或變賣而保管其價金。易生危險之扣留物，得毀棄之。",
          "reason": "一、第一項規定扣留物應加具識別之標示，並為適當之處理，以確保扣留物之安全。經扣留者若屬得沒入之物，其有毀損之虞或不便保管之情形時，則得經由拍賣或變賣程序保管其價金。二、另對於易生危險之扣留物，如不便保管亦不宜拍賣或變賣，而有毀棄之必要時，得由行政機關予以毀棄，爰為第二項之規定。三、參考刑事訴訟法第一百三十九條至第一百四十一條。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "扣留物於案件終結前無留存之必要，或案件為不予處罰或未為沒入之裁處者，應發還之；其經依前條規定拍賣或變賣而保管其價金或毀棄者，發還或償還其價金。但應沒入或為調查他案應留存者，不在此限。扣留物之應受發還人所在不明，或因其他事故不能發還者，應公告之；自公告之日起滿六個月，無人申請發還者，以其物歸屬公庫。",
          "reason": "一、本條規定扣留物應予發還之時機，為於案件終結前無留存之必要或案件為不予處罰或未為沒入之裁處者。惟扣留物若已依前條之規定而予拍賣、變賣或毀棄時，因無法發還原扣留物，即應將拍賣或變賣所得之價金發還，於毀棄時則償還其價金。若原扣留物因應沒入或因調查他案而有留存之必要，則應繼續扣留，爰為第一項規定。二、扣留物之應受發還人所在不明，或因其他事故不能發還者，應予處理；故第二項規定以公告程序決定物之歸屬。又所稱「公庫」，係指公庫法第二條所定之國庫、市庫及縣庫。三、參考刑事訴訟法第一百四十二條第一項、第二百五十九條第二項、第三百十七條及第四百七十五條第一項。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "物之所有人、持有人、保管人或利害關係人對扣留不服者，得向扣留機關聲明異議。前項聲明異議，扣留機關認有理由者，應發還扣留物或變更扣留行為；認無理由者，應加具意見，送直接上級機關決定之。對於直接上級機關之決定不服者，僅得於對裁處案件之實體決定聲明不服時一併聲明之。但第一項之人依法不得對裁處案件之實體決定聲明不服時，得單獨對第一項之扣留，逕行提起行政訴訟。第一項及前項但書情形，不影響扣留或裁處程序之進行。",
          "reason": "一、扣留僅係裁處程序之中間決定或處置之性質，其救濟宜有較簡速之程序，以免延宕案件之進行並保障人民權益。故於第一項及第二項規定對扣留不服者，先向扣留機關聲明異議，審酌是否撤銷或變更，如認聲明異議無理由，則送直接上級機關決定之二級行政救濟程序。二、對於直接上級機關之決定不服者，並於第三項規定僅得於對裁處案件之實體決定聲明不服時一併聲明之，不得單獨提起訴願或行政訴訟，期達簡速目的。但物之所有人、持有人、保管人或利害關係人依法不得對裁處案件之實體決定聲明不服時，為保障其權益，應准其單獨對第一項之扣留提起行政訴訟，以資救濟。又於扣留救濟程序中，於第四項明定扣留或裁處程序仍照常進行，不受影響，以杜爭議。三、參考行政執行法第九條、行政程序法第一百七十四條。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "行政機關於裁處前，應給予受處罰者陳述意見之機會。但有下列情形之一者，不在此限：一、已依行政程序法第三十九條規定，通知受處罰者陳述意見。二、已依職權或依第四十三條規定，舉行聽證。三、大量作成同種類之裁處。四、情況急迫，如給予陳述意見之機會，顯然違背公益。五、受法定期間之限制，如給予陳述意見之機會，顯然不能遵行。六、裁處所根據之事實，客觀上明白足以確認。七、法律有特別規定。",
          "reason": "一、本條規定行政機關於裁處前，應給予受處罰者陳述意見之機會，並基於行政效能之考量，同時規定得不給予陳述意見機會之例外情形。二、行政機關於裁處前，應給予受處罰者陳述意見之機會，以避免行政機關之恣意專斷，並確保受處罰者之權益。惟行政機關已依行政程序法第三十九條規定，通知受處罰者陳述意見，或已依職權或依本法第四十三條規定舉行聽證者，均已給予受處罰者陳述意見之機會，故無庸再依本條給予陳述意見之機會；又大量作成同種類之裁處，基於行政經濟之考慮，亦得不給予陳述意見之機會；另情況急迫，如給予陳述意見之機會，顯然違背公益，或受法定期間之限制，如給予陳述意見機會，將坐失時機而不能遵行者，亦不宜給予陳述意見之機會；此外，裁處所根據之事實，客觀上已明白且足以確認者，再事先聽取受處罰者之意見，顯然並無任何實益，故亦無須給予受處罰者陳述意見之必要；另法律如有特別規定，亦得不給予受處罰者陳述意見之機會；爰為本條但書各款之規定。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "行政機關為第二條第一款及第二款之裁處前，應依受處罰者之申請，舉行聽證。但有下列情形之一者，不在此限：一、有前條但書各款情形之一。二、影響自由或權利之內容及程度顯屬輕微。三、經依行政程序法第一百零四條規定，通知受處罰者陳述意見，而未於期限內陳述意見。",
          "reason": "一、本條規定行政機關為裁處前應依申請舉行聽證及其例外之情形。二、行政機關為本法第二條第一款限制或禁止行為之處分及同條第二款剝奪或消滅資格、權利之處分時，對於受處罰者之權益將有重大影響，為避免行政機關恣意專斷之決定，損害受處罰者之權益，爰規定行政機關於裁處前，應依受處罰者之申請，舉行聽證。但若有前條但書各款情形之一，或影響自由或權利之內容及程度顯屬輕微者，為免影響行政效能，行政機關得不舉行聽證；另行政機關經依行政程序法第一百零四條規定，通知受處罰者陳述意見，未於期限內陳述意見者，行政機關亦無舉行聽證之必要；爰為本條但書各款之規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "行政機關裁處行政罰時，應作成裁處書，並為送達。",
          "reason": "本條明定行政機關裁處行政罰之方式。行政機關為裁處時，應作成裁處書，以與其他行政處分區別，其應記載事項則依行政程序法第九十六條之規定，又裁處書應合法送達於受裁處人，以完備行政程序，並保障人民權益。至於送達之方式、對象、時間、處所等，均依行政程序法送達之規定辦理。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本法施行前違反行政法上義務之行為應受處罰而未經裁處，於本法施行後裁處者，除第十五條、第十六條、第十八條第二項、第二十條及第二十二條規定外，均適用之。前項行政罰之裁處權時效，自本法施行之日起算。",
          "reason": "一、法律不溯及既往，乃法律適用之基本原則，如認其事項有溯及適用之必要者，即應以法律明白規定，方有所依據，本條即本此原則而設。二、本法施行前違反行政法上義務之行為，於本法施行後裁處者，第一項明定可適用本法裁處之，但相較於本法施行前，對行為人不利之第十五條、第十六條、第十八條第二項、第二十條及第二十二條則予排除適用。三、本法施行前違反行政法上義務之行為應受處罰而未經裁處者，於本法施行後裁處時，其裁處權時效，除非個別行政法律另有規定，依其規定外，均自本法施行之日起算。至於有關時效期間之規定，自仍適用本法。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法自公布後一年施行。",
          "reason": "基於保障人民權益、健全行政法體系，本法之制定及施行均有其迫切性，施行日期應予縮短，爰修正為公布後一年施行。"
        }
      }
    },
    {
      "date": "2011.11.8",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不起訴處分、緩起訴處分確定或為無罪、免訴、不受理、不付審理、不付保護處分、免刑、緩刑之裁判確定者，得依違反行政法上義務規定裁處之。第一項行為經緩起訴處分或緩刑宣告確定且經命向公庫或指定之公益團體、地方自治團體、政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，支付一定之金額或提供義務勞務者，其所支付之金額或提供之勞務，應於依前項規定裁處之罰鍰內扣抵之。前項勞務扣抵罰鍰之金額，按最初裁處時之每小時基本工資乘以義務勞務時數核算。依第二項規定所為之裁處，有下列情形之一者，由主管機關依受處罰者之申請或依職權撤銷之，已收繳之罰鍰，無息退還：一、因緩起訴處分確定而為之裁處，其緩起訴處分經撤銷，並經判決有罪確定，且未受免刑或緩刑之宣告。二、因緩刑裁判確定而為之裁處，其緩刑宣告經撤銷確定。",
          "reason": "一、第一項未修正。二、第二項增訂「緩起訴處分確定」、「不付保護處分、免刑、緩刑」之文字，理由如下：(一)按第一項前段所定「依刑事法律處罰」，係指由法院對違反刑事法律之行為人，依刑事訴訟程序所為之處罰，始足當之。又緩起訴處分之性質，實屬附條件之便宜不起訴處分，檢察官為緩起訴處分時，依刑事訴訟法第二百五十三條之二第一項規定，對被告所為之措施及課予之負擔，係一種特殊之處遇措施，並非刑罰。故一行為同時觸犯刑事法律及違反行政法上義務規定，經檢察官為緩起訴處分確定後，行政機關自得依違反行政法上義務規定裁處，此為現行條文第二項之當然解釋。惟因實務上有不同見解，爰於第二項增訂「緩起訴處分確定」之文字，以杜爭議。(二)依少年事件處理法第四十一條規定，為不付保護處分之裁定確定，對當事人既未為刑事處罰，行政罰之裁處無一事二罰之疑慮，自得依違反行政法上義務規定裁處之，爰於第二項增列「不付保護處分」之文字。(三)第一項行為如經免刑或緩刑之裁判確定，因法院為免刑或緩刑宣告所斟酌者，係情節輕微、自首、難以苛責、行為人年紀尚輕而給予自新機會或維護親屬間家庭和諧關係等因素，無庸斟酌行為人所違反行政法上義務規定之立法目的。故為兼顧該等法律立法目的之達成，並考量經免刑或緩刑裁判確定者，未依刑事法律予以處罰，與緩起訴處分確定者同，為求衡平，爰於第二項增訂「免刑、緩刑」之文字，俾資完備。(四)本條係有關刑事罰與行政罰競合之處理規定，涉及行政法上義務規定極多，為兼顧該等行政法立法目的之達成及促進行政效能考量，避免行政制裁緩不濟急，失卻處罰目的，一行為如經緩起訴處分確定，不待緩起訴期間屆滿而未撤銷，行政機關即應依違反行政法上義務規定裁處；亦即本項所定「緩起訴處分確定」，係指當事人已不得聲請再議或交付審判以爭執該緩起訴處分而言（刑事訴訟法第二百五十三條之一第一項後段參照）。同理，為避免行政制裁緩不濟急，失卻處罰目的，對受緩刑宣告部分，亦不待緩刑期滿未經撤銷（刑法第七十六條參照），即應依違反行政法上義務規定裁處。三、第一項行為經緩起訴處分或緩刑宣告確定，且經命向公庫或指定之公益團、地方自治團體、政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，支付一定金額或於一定期間提供義務勞務者（刑事訴訟法第二百五十三條之二第一項第四款及第五款、刑法第七十四條第二項第四款及第五款參照），因行為人受有財產之負擔或為勞務之付出，為符比例原則，故明定其所支付之金額或提供之勞務，得扣抵罰鍰。至義務勞務扣抵罰鍰之折算標準，按最初裁處時之每小時基本工資乘以義務勞務時數核算，以期明確，爰增訂第三項及第四項。四、第一項行為經緩起訴處分或緩刑宣告確定後，如緩起訴處分或緩刑宣告復被撤銷確定，其已依第二項規定所為之裁處，應如何處理，易滋疑義，爰於第五項增訂處理機制，應由主管機關依受處罰者之申請或依職權撤銷原裁處，已收繳之罰鍰，則無息退還。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "行政罰之裁處權，因三年期間之經過而消滅。前項期間，自違反行政法上義務之行為終了時起算。但行為之結果發生在後者，自該結果發生時起算。前條第二項之情形，第一項期間自不起訴處分、緩起訴處分確定或無罪、免訴、不受理、不付審理、不付保護處分、免刑、緩刑之裁判確定日起算。行政罰之裁處因訴願、行政訴訟或其他救濟程序經撤銷而須另為裁處者，第一項期間自原裁處被撤銷確定之日起算。",
          "reason": "一、第一項、第二項及第四項未修正。二、配合前條第二項修正，於第三項增列一行為經緩起訴處分後，其依違反行政法上義務規定裁處之裁處權時效，自緩起訴處分確定日起算；受不付保護處分、免刑或緩刑宣告者，自不付保護處分、免刑或緩刑裁判確定日起算。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "一行為同時觸犯刑事法律及違反行政法上義務規定者，應將涉及刑事部分移送該管司法機關。前項移送案件，司法機關就刑事案件為不起訴處分、緩起訴處分確定或為無罪、免訴、不受理、不付審理、不付保護處分、免刑、緩刑、撤銷緩刑之裁判確定，或撤銷緩起訴處分後經判決有罪確定者，應通知原移送之行政機關。前二項移送案件及業務聯繫之辦法，由行政院會同司法院定之。",
          "reason": "一、第一項未修正。二、一行為同時觸犯刑事法律及違反行政法上義務規定者，依第二十六條第一項規定，刑罰與罰鍰不得併為處罰，應將涉及刑事部分移送該管司法機關。但該行為如經緩起訴處分確定或不付保護處分、免刑、緩刑之裁判確定者，行政機關應依修正條文第二十六條第二項規定，對該違反行政法上義務之行為予以裁處；惟該等行為經緩起訴處分或緩刑宣告確定後，如緩起訴處分或緩刑宣告復被撤銷確定，則應由主管機關依受處罰者之申請或依職權撤銷原裁處，司法機關均應通知原移送之行政機關，俾得適時處理，爰修正第二項規定。三、修正條文第二十六條第二項所定不付保護處分、免刑、緩刑之裁判確定，得依違反行政法上義務規定裁處之規定，限於違規行為發生於本法修正條文施行後，始有適用，故第二項有關不付保護處分、免刑、緩刑之裁判確定者，應通知原移送之行政機關，亦限於此情形，併予敘明。四、司法機關與行政機關為執行第一項與第二項規定，有相互移送案件與贓、證物、扣押（留）物之需要，雙方宜建立適當之聯繫機制，爰增訂第三項。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本法施行前違反行政法上義務之行為應受處罰而未經裁處，於本法施行後裁處者，除第十五條、第十六條、第十八條第二項、第二十條及第二十二條規定外，均適用之。前項行政罰之裁處權時效，自本法施行之日起算。本法中華民國一百年十一月八日修正之第二十六條第三項至第五項規定，於修正施行前違反行政法上義務之行為同時觸犯刑事法律，經緩起訴處分確定，應受行政罰之處罰而未經裁處者，亦適用之；曾經裁處，因訴願、行政訴訟或其他救濟程序經撤銷，而於修正施行後為裁處者，亦同。本法中華民國一百年十一月八日修正施行前違反行政法上義務之行為同時觸犯刑事法律，於修正施行後受免刑或緩刑之裁判確定者，不適用修正後之第二十六條第二項至第五項、第二十七條第三項及第三十二條第二項之規定。",
          "reason": "一、第一項及第二項未修正。二、修正條文第二十六條第三項至第五項規定，對於修正施行前，一行為同時觸犯刑事法律及違反行政法上義務規定，經檢察官為緩起訴處分確定，應受行政罰之處罰而未經裁處者，或雖曾經裁處，原裁處於訴願、行政訴訟或其他救濟程序中被撤銷，於本法修正施行後為裁處者，宜一律適用，爰增訂第三項。三、原條文第二十六條第二項並未規定受免刑或緩刑之裁判確定，得依違反行政法上義務規定裁處，從而修正條文第二十六條第二項至第五項、第二十七條第三項及第三十二條第二項有關免刑、緩刑之裁判確定，得依違反行政法上義務規定裁處之相關規定，限於違規行為發生於本法修正施行後，始有適用；違規行為於修正施行前受免刑或緩刑之裁判確定者，不適用修正後之規定，乃屬當然，無待明文。至修正施行前之行為，於修正施行後受免刑或緩刑之裁判確定者，是否適用前揭修正後之規定，易滋疑義，爰增訂第四項。四、本法修正施行前，一行為同時觸犯刑事法律及違反行政法上義務規定，其經檢察官為緩起訴處分確定後，行政機關依第二十六條第二項規定裁處行政罰者，因已為裁處，不宜再適用修正條文第二十六條第三項規定，以免有違法安定性原則。至於該等行為經檢察官為緩起訴處分確定後，行政機關已依第二十六條第二項規定裁處行政罰，而受裁處人不服提起行政救濟，個案業經法院裁判不予處罰確定者，因該裁判對於個案有拘束力，自應以判決為準，併予敘明。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法自公布後一年施行。本法修正條文自公布日施行。",
          "reason": "一、原條文未修正，改列為第一項。二、本法修正條文之施行日期宜有明文，爰增訂第二項。"
        }
      }
    }
  ]
}