{
  "name": "中華民國領海及鄰接區法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為維護中華民國領海之主權及鄰接區權利，特制定本法。本法未規定者，適用其他有關法律之規定。",
      "reason": "一、明定本法之立法宗旨。二、明定本法未規定事項之法律適用原則。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "中華民國主權及於領海、領海之上空、海床及其底土。",
      "reason": "一、明定我國之主權及於領海、領海之上空、海床及底土。二、本法所稱海床（seafloor），係指海底，其地形與陸面相同，亦有山脈、台地、溪谷、大山等，惟在未達水深二百公尺之先，其傾斜極為緩和，自是處以後，始發生急斜；其地質視深淺之地位而異。至底土（subsoil），為耕層（表土）之下的一層物質，其含的有機物比耕層少些，在礦物成分方面，這種土層是埋在底下的，所以受到的氧化和水化作用較輕，其肥力次于耕層，但樹木和其他植物的根可扎到一定深度。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "中華民國領海為自基線起至其外側十二浬間之海域。",
      "reason": "一、明定我國領海範圍。二、本法所稱基線係指測算領海寬度之基準，分為正常基線、直線基線及群島基線。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中華民國領海基線之劃定，採用以直線基線為原則，正常基線為例外之混合基線法。",
      "reason": "一、明定我國領海基線之劃定原則。二、至基線之劃定，有採用正常基線、直線基線或群島基線三種方法，但無論採用那一種方法，均須力求符合我國國防安全、領土主權、經濟利益之要求，採單向劃定，以爭取最大的談判空間。三、正常基線，係指沿海國官方承認的大比例尺海圖所標明的沿岸低潮線；直線基線係指在海岸線甚為曲折的地方，或沿岸島嶼羅列密邁海岸之處，得採用以直線連接各適當點之方法劃定測算領海寬度之基線。至對特殊地形（例如內水、河口、海灣、港口、泊船處、低潮高地等），依一九八二年聯合國海洋法公約第十四條規定，沿海國為適應不同情況，可交替使用各種方法以確定基線，為適應我國各種海岸地形狀況，於本條明定我國領海基線之劃定，以直線基線為原則。至對特殊海岸地形自得以對我國最有利之基線方法，交替使用正常基線或直線基線劃定之。四、群島基線係指群島國可劃定連接群島最外緣各島和各乾礁的最外緣各點的直線群島基線，原則限群島國家採用，例如菲律賓。五、與我國相鄰或相向國家所採用基線之劃定方法，韓國、汶萊、馬來西亞、越南採用直線基線，日本採用正常基線，菲律賓及印尼則採用群島基線。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中華民國領海之基線及領海外界線，由行政院訂定，並得分批公告之。",
      "reason": "一、明定領海之基線及領海外界線由行政院訂定並得分批公告之。二、有鑑於國家統一前，行政院一次完成領海基線及領海外界線之訂定不易，故本法規定得分批公告之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中華民國領海與相鄰或相向國家間之領海重疊時，以等距中線為其分界線。但有協議者，從其協議。前項等距中線，係指該線上各點至中華民國基線上最近點與相鄰或相向國家基線上最近點距離相等之線。",
      "reason": "一、第一項明定我國領海與相鄰或相向國家間領海重疊時，其分界線之劃定方法。二、參照一九五八年領海及鄰接區公約第十二條及一九八二年聯合國海洋法公約第十五條規定，兩國海岸相鄰或相向者，除彼此有協議外，均無權將本國領海擴展至每一點均與測算領海寬度之基線上最近各點距離相等之中央線以外，明定以等距中線為我國與相鄰或相向國家間之領海分界線。但有協議者，從其協議。三、第二項明定等距中線之定義。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "外國民用船舶在不損害中華民國之和平、良好秩序與安全，並基於互惠原則下，得以連續不停迅速進行且符合本法及其他國際法規則之方式無害通過中華民國領海。前項連續不停迅速進行且符合本法及其他國際法規則之無害通過，必要時得包括停船和下錨在內。但以通常航行所附帶發生者、因不可抗力或遇難必要者、或以救助遇險或遭難人員、船舶或航空器為目的者為限。外國軍用或公務船舶通過中華民國領海應先行告知。外國潛水艇或其他潛水器，於通過中華民國領海時，須在海面上航行，並展示其船籍旗幟。外國船舶無害通過中華民國領海之管理辦法，由行政院定之。大陸船舶通行中華民國領海，除依照臺灣地區與大陸地區人民關係條例辦理外，並應遵守本法之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "外國船舶通過中華民國領海，有下列情形之一者，非屬無害通過：一、對中華民國主權或領土完整進行武力威脅或使用武力。二、以武器進行操練或演習。三、蒐集情報，使中華民國防務或安全有受損害之虞者。四、影響中華民國防務或安全之宣傳行為。五、起落各種飛行器或接載航行裝備。六、發射、降落或接載軍事裝置。七、裝卸或上下違反中華民國海關、財政、貿易、檢驗、移民、衛生或環保法令之商品、貨幣或人員。八、嚴重之污染行為。九、捕撈生物之活動。十、進行研究或測量活動。十一、干擾中華民國通訊系統或其他設施或設備之行為。十二、與無害通過無直接關係之其他活動。",
      "reason": "參照一九八二年聯合國海洋法公約第十九條列舉十二種非無害通過之活動，明定外國船舶通過我國領海時非屬無害通過之情況，以維護我國領海主權。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "外國核動力船舶、載運核物質或其他有害物質之船舶，欲通過中華民國領海時，須持有依國際協定認可之證書，並經中華民國政府許可與監督；其許可與監管辦法，由行政院定之。",
      "reason": "本條係依照一九八二年聯合國海洋法公約第二十三條訂定，賦予政府監管載運有毒或有害物質船舶通過我國領海之法律基礎。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "中華民國政府基於國家利益或安全，得暫停外國船舶在領海特定海域內無害通過。前項特定海域之範圍及暫停無害通過之期間，由行政院公告之。",
      "reason": "一、參照一九五八年領海及鄰接區公約第十六條及一九八二年聯合國海洋法公約第二十五條規定，沿海國為保護國家安全包括演習在內，可在其領海的特定海域內暫時停止外國船舶的無害通過，爰於第一項明定，基於國家利益或安全，得暫停外國船舶在我國領海特定海域內無害通過。二、第二項明定暫停無害通過之特定海域範圍及暫停期間，由行政院公告之。三、暫停無害通過，係基於國家利益或安全之重大事件而言，一般為航行安全之目的所發布之航船布告或飛彈演習之公告等，不在此規定內，仍依現行規定，由國防部、海洋測量局或關稅總局等有關機關發布之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "中華民國政府得對下列各項或任何一項制定關於領海無害通過的法令：一、維護航行安全及管理海上交通。二、保護助航設備和設施，以及其他設備或設施。三、保護電纜和管道。四、養護海洋生物資源。五、防止及處罰違犯我國漁業法令之行為。六、保全我國環境，並防止、減少和控制環境可能受到的污染。七、防止及處罰未經許可進行海洋科學研究和水文測量。八、防止及處罰違犯中華民國海關、財政、移民或衛生法令之行為。九、防止及處罰與無害通過無直接關係之其他行為。前項關於領海無害通過的法令，應由行政院公告之。",
      "reason": "一、參照聯合國海洋法公約第二十一條第一項之規定，我國政府可就所列舉之九項行為制定關於領海無害通過的法令，以確保外國船舶所為之無害通過不損害我國之和平、良好秩序或安全。二、第二項明定關於領海無害通過的法令，由行政院公告之。本項規定由行政院「公告」（而非「訂定公告」）關於領海無害通過的法令，不論由行政院或立法院制定之相關法令，均須滿足國際上「適當公告」之要求。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "中華民國政府基於航行安全、預防海上與海底設施或海洋資源受到破壞或預防海洋環境受到污染，得要求無害通過之外國船舶遵守一定之海道或分道通航制。前項一定之海道或分道通航制內容，由行政院訂定公告之。",
      "reason": "一、參照聯合國海洋法公約第二十二條之規定，我國在考慮到航行安全，特別是對於油輪、核子動力船舶、載運核物質、核原料或其他有毒或危險物質、材料之船舶，可要求其遵守一定的海道或分道通航制。二、第二項明定海道或分道通航之內容，由行政院訂定公告之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "在用於國際航行的臺灣海峽非領海海域部份，中華民國政府可就下列各項或任何一項，制定關於管理外國船舶和航空器通境通行之法令：一、維護航行安全及管理海上交通。二、防止、減少和控制環境可能受到之污染。三、禁止捕魚。四、防止及處罰違犯中華民國海關、財政、移民或衛生法令，上下任何商品、貨幣或人員之行為。前項關於海峽過境通行之法令，由行政院公告之。",
      "reason": "一、參照聯合國海洋法公約第三十七、三十八、四十一及四十二條之規定，我國可就列舉之行為制定過境通行台灣海峽的法令。二、第二項明定過境通行之法令，由行政院公告之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "中華民國鄰接區為鄰接其領海外側至距離基線二十四浬間之海域；其外界線由行政院訂定，並得分批公告之。",
      "reason": "參照聯合國海洋法公約第三十三條第三款之規定，明定我國鄰接區之寬度。其外界線由行政院訂定公告。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中華民國政府得在鄰接區內為下列目的制定法令：一、防止在領土或領海內違犯有關海關、財政、貿易、檢驗、移民、衛生或環保法令、及非法廣播之情事發生。二、處罰在領土或領海內違犯有關海關、財政、貿易、檢驗、移民、衛生或環保法令、及非法廣播之行為。對於在公海或中華民國領海及鄰接區以外其他海域之任何未經許可之廣播，中華民國政府得制定法令，防止及處罰之。前二項之法令由行政院公告之。",
      "reason": "一、參照聯合國海洋法公約第三十三條第一項之規定，沿海國可在鄰接區內採取必要管制事項：（一）防止在其領土或領海內違犯有關海關、財政、移民、衛生法規之情事發生。（二）懲治在其領土或領海內違犯上述法規之行為；明定我國在鄰接區內雖不享有主權，仍得依法採取各項必要措施，以維護領土及領海內之主權行使。二、參照聯合國海洋法公約第一０九條第一項之規定；所有國家應進行合作，以制止從公海從事未經許可的廣播。三、鄰接區在本質上非屬領海，沿海國在此區域內僅享有有限的管轄權（例如執行有關海關、財政、貿易、檢驗、移民、衛生或環保法令）。依上述公約第一０九條第一項之規定之精神，非法廣播無論在位於鄰接區外的公海上或在鄰接區內，沿海國均應予以防止及處罰。四、第三項明定第一、二項關於鄰接區之法令由行政院公告之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "於中華民國領海及鄰接區中進行考古、科學研究、或其他任何活動所發現之歷史文物或遺跡等，屬於中華民國所有，並得由中華民國政府依相相關法令加以處置。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "中華民國之國防、警察、海關或其他有關機關人員，對於在領海或鄰接區內之人或物，認為有違犯中華民國相關法令之虞者，得進行緊追、登臨、檢查；必要時，得予扣留、逮捕或留置。前項各有關機關人員在進行緊追、登臨、檢查時，得相互替補，接續為之。",
      "reason": "一、參照一九五八年領海及鄰接區公約第十六條及一九八二年聯合國海洋法公約第二十五條之規定，沿海國可在其領海內採取必要的步驟以防止非無害通過，及一九八二年聯合國海洋法公約第一一一條規定，沿海國對外國船舶違反該國法律和規章時，可對該外國船舶進行緊追，本條明定我國之國防、警察或其他機關，對在領海或鄰接區內之人或物，認為有違反中華民國相關法令之虞時，得進行緊追、登臨、檢查，必要時得予扣留、逮捕或滯留。二、為符合一九八二年聯合國海洋法公約第一一一條規定之精神，第二項明定在進行緊追、登臨、檢查時，各有關機關得相互替補，接續為之，以達合作防止非無害通過之目的。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本法自公布日施行。",
      "reason": "明定本法施行日。"
    }
  ]
}