{
  "status": "實施",
  "name": "志願士兵服役條例",
  "revision": [
    {
      "date": "1959.7.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依兵役法第四十九條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "志願士兵服役，依本條例之規定；本條例未規定者，適用兵役法及其施行法有關常備兵役之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "志願服士兵役者，依左列規定，申請服役：一、不在役齡內之男子，或役齡男子，或補充兵預備役，或國民兵，當年不在徵召之列者，得入營服役，為期三年至五年。二、常備兵預備役，當年不在召集之列者，得入營服役，為期二年至五年。三、在營服士兵現役期滿者，得留營繼續服役，為期一年至五年。四、志願士兵在營服役期滿，得以一年至三年為一期，留營繼續服役。志願士兵甄選辦法，由國防部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "志願士兵在營服役期滿，應予退伍。但於戰時，或非常事變時，或因同時退伍之人數影響國防安全時，得予繼續留營服役，或分期退伍。依前項規定，繼續留營服役者，於原因消滅時，應予退伍。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "志願士兵在營服役期間，具有左列情形之一者，予以提前退伍：一、定額過剩者。二、因傷病或體能衰弱，已不適服現役者。三、在營服役已逾三年，因家屬生活困難，非本人離營不能維持者。四、在營服役已逾三年，因考取專科以上學校而需離營就學者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "志願士兵服役事項，除前列各條規定外，並依左列規定行之：一、在營服役已逾五年者，依法退伍後，平時除點閱召集外，得免受其他召集；戰時依法應受臨時召集或動員召集時，其原已在營服役之時間，應予抵算。二、在營服役已逾十年者，依法退伍後，平時免受各種召集；戰時除軍事作戰緊急需要外，並得免受臨時召集或動員召集。三、在營服役已逾四十五歲者，退伍時即予除役。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "志願士兵，除依兵役法及其他有關法令，享受應有權利外，並予以在營或退伍之優待；其優待辦法，由行政院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "適齡女子志願服軍事輔助勤務者，依其志願。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "志願士兵服役規則，由國防部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2003.1.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依兵役法第四十七條第二項規定制定之。",
          "reason": "配合兵役法第四十七條第二項規定，修正本條例制定之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "志願士兵服役，依本條例之規定；本條例未規定者，適用兵役法及其施行法有關常備兵役之規定。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "因國防軍事需要，下列人員得依其志願，服三年至五年之志願士兵：一、尚未履行兵役義務之役齡男子，經甄選後徵集入營，受基礎訓練期滿合格者。二、常備兵後備役，當年不在召集之列，經甄選合格應召入營者。三、在營常備兵受基礎訓練期滿，經甄選合格者。志願士兵在營服役期滿，申請繼續留營服役者，國防部得因國防軍事需要，以一年至三年為一期，核定繼續留營服役。大陸地區及香港、澳門來臺役男，在臺灣地區應設籍滿二十年，始得參加志願士兵之甄選。志願士兵之甄選，應考量軍事所需專長；其甄選條件、程序及入營程序，訓練、考核及退訓，繼續留營服役條件及其他相關事項之辦法，由國防部定之。",
          "reason": "一、原條文第一項序文，配合兵役法第四十七條第一項規定，增列「因國防軍事需要」為服志願士兵之條件，並將各款之服役年限統一規定。二、兵役法第四十七條第一項規定，已入營服役之常備兵，得因國防需要依其志願，轉志願士兵。原條文第一項第一款爰修正規定，尚未履行兵役義務之役齡男子，徵集入營後，始得轉服，並酌作文字修正。三、原條文第一項第二款，配合兵役法及修正條文序文規定，將「預備役」修正為「後備役」及配合第一款修正，增列「經甄選合格應召入營」等文字。四、為擴大志願士兵來源，考量在營常備兵未服滿役期者，亦能轉服志願士兵，原條文第一項第三款文字，爰修正為「在營常備兵受基礎訓練期滿，經甄選合格者」。五、原條文第一項第四款配合本條序文之修正，移列為第二項，並酌作文字修正。六、參考臺灣地區與大陸地區人民關係條例第二十一條及香港澳門關係條例第十六條，對於大陸地區、香港、澳門人民經許可進入台灣地區，須設籍滿一定期間，始可擔任軍職之規定；並考量志願士兵服役期間，所擔負任務與一般義務役常備兵不同，爰於修正條文增訂第三項，從嚴規定大陸地區、香港及澳門來臺役男，參加志願士兵之甄選，應在臺設籍滿二十年。七、為符合行政程序法第一百五十條第一項規定，法規授權明確性之要求，將原條文第二項授權之事項，予以明列，以符法制，並移列為第四項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "志願士兵等級及任本級最少時間如下：一、二等兵：六個月。二、一等兵：一年。三、上等兵。前項上等兵服現役最大年限十年，自晉級之日起算。",
          "reason": "一、本條新增。二、依常備兵等級，第一項明定志願士兵等級及任本級最少時間。三、依兵役法施行法第二十七條規定，教育召集及勤務召集，以後備軍人退伍後八年內召集四次為限；現行後備軍人召集選員，依上開規定推算，召集年齡以三十歲以下之人員為主要召集對象，是以為考量維持部隊精壯戰力，爰於第二項明定上等兵服現役最大年限為十年。四、志願士兵依招募簡章規定之役期服役，二等兵及一等兵如有「常備兵補充兵服役規則」之不予晉級情形發生時，自其服役期滿之日，即辦理退伍，並無繼續服役之問題，是以本條僅規範上等兵最大年限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "志願士兵在營服役期滿，應予退伍。但於戰時或非常事變時，或因同時退伍之人數影響國防安全時，國防部得以命令核予繼續留營服役，或分期退伍。依前項規定，繼續留營服役者，於原因消滅時，應予退伍。",
          "reason": "一、條次變更，本條為原條文第四條移列。二、為使條文規範更為明確，明定戰時或非常事變時，國防部得考量國防安全需要，以命令核予退伍人員繼續留營，爰酌作文字修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "志願士兵服現役不得少於三年，由國防部依軍事需要，於甄選時明定之。前項服現役最少年限，自志願士兵服現役之日起算。其所受基礎訓練期間，得合併計算之。",
          "reason": "一、本條新增。二、依修正條文第三條第一項規定，志願士兵役期，為三年至五年。鑒於考量服役軍種、兵科之特性不同，故宜由甄選簡章明定，較為妥適。另考量志願士兵於服役期間，表現優異者，得依陸海空軍軍官士官服役條例第八條或第十條之規定，報考常備士官或預備士官。如志願士兵服役期間過短，即轉服士官役，有違招募志願士兵之目的及其訓練效益，第一項爰明定志願士兵服現役不得少於三年，並將服現役期限，授權由國防部依軍事需要，於甄選時明定之。三、為配合修正條文第三條第一項第一款之人員，應於受基礎訓練合格始得轉服志願士兵。第二項爰明定得將所受基礎訓練期間，合併計算其服役期間，以保障渠等權益。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "志願士兵退伍、除役時，其退除給與之發給，準用陸海空軍軍官士官服役條例及其相關規定辦理。志願士兵之退除給與，應於退伍除役時發給。但未領退除給與轉任公職者，得依其志願，將軍職年資併同公職年資，辦理公職人員退休。",
          "reason": "一、本條新增。二、配合志願士兵制實施，志願士兵應依現行軍官、士官退除給與核發種類並按其服現役年資，給與退除給與，另基於平等原則，有關志願士兵退除給與之發給及給付標準等，應準用陸海空軍軍官士官服役條例及其施行細則所定軍官、士官退除給與辦理。爰於第一項予以訂明。三、參酌陸海空軍軍官士官服役條例第三十一條規定，爰於第二項，規範志願士兵轉任公職者，其軍職年資得併計公職年資計算。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "志願士兵退除給與及撫卹金，由政府與現役人員共同撥繳費用，設立基金負責支付之，並由政府負最後支付保證責任。前項共同撥繳費用之標準，準用陸海空軍軍官士官服役條例及軍人撫卹條例之規定辦理。不合發給退除給與之志願士兵，得申請發還其本人已繳付之基金費用，並以臺灣銀行之存款利率加計利息後，一次發還。依第六條第二項規定合併計入現役年資之基礎訓練期間年資，自志願士兵服現役之日起三個月內，由服務機關與現役人員依第二項標準補繳基金費用。",
          "reason": "一、本條新增。二、現行軍官、士官新制年資退除給與及撫卹金，係由政府與現役人員共同撥繳費用支付之。志願士兵依法發給之退除給與，自應比照。三、有關基金費用繳費標準及撥繳機制，已於陸海空軍軍官士官服役條例第二十七條與其施行細則第二十二條、第二十三條及軍人撫卹條例第二十六條第二項中明定，惟為凸顯繳付基金費用之重要性，特明定本條文，俾免衍生爭議。四、配合修正條文第六條第二項規定基礎訓練期間年資合併計入現役年資，爰於第四項規定，依第六條第二項合併計入現役年資之基礎訓練期間年資由服務機關與現役人員依第二項標準補繳基金費用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "志願士兵退除之給與，依退伍除役生效日現役同等級人員之本俸加一倍為基數。前項人員本俸未達下士一級本俸標準者，按下士一級本俸標準計算，差額部分，由政府編列預算支付之。",
          "reason": "一、本條新增。二、修正條文第一項明定志願士兵退除給與計算之基數。三、考量志願士兵待遇較低，有關退除之給與，爰比照本條例第十二條志願士兵保險給付最低給付標準，按下士一級本俸計發，以彰顯政府照顧志願士兵之誠意。至志願士兵於現役期間，依志願士兵等級標準繳付基金費用後，其與下士一級之費用差額（含政府撥付及個人繳付部分）則由政府編列預算支付補足，以明權責，爰於第二項訂明。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "志願士兵考績，於每年年終考核其當年一月至十二月服役期間之成績。同一考績年度內，服役未滿一年，而連續服役已達六個月者，辦理另予考績。志願士兵因故未服役逾六個月者，不予辦理考績。志願士兵考績項目，分忠誠、品德、才能、績效、體格五項。志願士兵考績事項，本條例未規定者，準用陸海空軍軍官士官考績條例及其相關規定辦理。",
          "reason": "一、本條新增。二、明定志願士兵之考核項目分忠誠、品德、才能、績效、體格等五項，於每年年終辦理，考核當年一至十二月服役期間之成績。並律定服役未滿一年者，而連續服役已達六個月，始辦理另予考核；未服役逾六個月者，不予辦理考績。三、有關志願士兵考績相關事項，本條例未規定者，為免重複規範，應準用陸海空軍軍官士官考績條例與該條例授權訂定之施行細則及陸海空軍軍官士官考績績等及獎金標準辦理，爰於修正條文第四項明定準用陸海空軍軍官士官考績條例及其相關規定辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "志願士兵服役期間成殘或亡故時，其撫卹事項，依軍人撫卹條例及其相關規定辦理。志願士兵撫卹金給付之基數，依軍人撫卹條例所定士兵給付標準計算。",
          "reason": "一、本條新增。二、軍人撫卹條例第二條規定：「本條例所稱之軍人，係指陸、海、空軍現役軍官、士官、士兵。」，並無志願役或義務役之區分，故志願士兵撫卹相關事項，應按軍人撫卹條例及其施行細則辦理撫卹，爰於第一項明定依軍人撫卹條例及其相關規定辦理撫卹事宜。三、軍人撫卹條例第十六條規定：本條例所定基數之計算，以現役軍人最後在職時之本俸加一倍為準。第二十七條規定：義務役官、士兵撫卹金給付之基數，按志願役同階級人員之標準計算，但本俸未達志願役下士四級標準者，按下士四級之標準計。前項人員無須自繳基金費用，其於服現役期間傷亡者，所需撫卹經費，由國防部編列預算支付之。依上述條例第二十七條之立法意旨，係在照顧低階本俸較低之人員，考量志願役士兵雖須由其自繳退撫基金，惟因其本俸亦未達志願役下士四級標準，且志願役士官本俸未達下士四級者，亦按下士四級之標準計算，爰規定志願士兵依軍人撫卹條例所定士兵給付標準給予撫卹。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "志願士兵之保險，依軍人保險條例及其相關規定辦理。志願士兵保險給付之保險基數，依軍人保險條例所定士兵給付標準計算。",
          "reason": "一、本條新增。二、軍人保險條例第二條規定：「本條例所稱之軍人，係指現役軍官、士官、士兵。」，並無志願役或義務役之區分，故志願士兵保險相關事項，應按軍人保險條例及其施行細則辦理保險，爰於第一項明定依軍人保險條例及其相關規定辦理。三、依軍人保險條例第十條第二項規定，保險基數金額，由行政院定之。行政院為照顧薪資較低之士兵，於八十一年六月十五日台八十一人政肆字第一八○九九號函核定：義務役士兵保險基數金額按志願役下士一級之保險基數金額計算。考量志願士兵（上等兵）之薪額，較志願役下士一級為低，爰於第二項明定志願士兵保險給付之保險基數，應按軍人保險條例所定士兵給付標準計算。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "志願士兵在營服役已逾五年者，依法退伍後，平時除點閱召集外，得免受其他召集；戰時應受臨時召集或動員召集。志願士兵在營服役已逾十年者，依法退伍後，平時免受各種召集；戰時應受臨時召集或動員召集。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、兵役法第三十八條規定，後備軍人於應召期間為現役，並無規定戰時應召服役時間，爰將原條文第一款「其原已在營服役之時間，應予抵算」等字刪除，移列為第一項。三、依修正條文第四條第二項規定，上等兵最大服役年限十年，並考量是類人員服役期間之訓練比一般常備兵專精，志願士兵在營服役已逾十年者，依法退伍後，戰時仍應受臨時召集或動員召集，爰將原條文第二款修正移列為第二項。四、修正條文第四條第二項規定志願士兵服役最大服役年限為十年，已無原條文第三款規定之情形，爰予刪除。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "志願士兵之請假事項，依常備士官請假之相關規定辦理。",
          "reason": "一、本條新增。二、查志願士兵與常備軍官、常備士官均屬志願役，渠等之請假事項，應採一致之標準。次查常備兵補充兵服役規則並無士兵請休慰勞假之規定，爰明定志願士兵之請假事項，依常備士官請假相關規定辦理。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "適齡女子志願服軍事輔助勤務者，依其志願。",
          "reason": "條次變更，本條為原條文第八條移列，內容未修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。",
          "reason": "條次變更，本條為原條文第十條移列，內容未修正。"
        }
      }
    },
    {
      "date": "2005.11.22",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "因國防軍事需要，下列人員得依其志願參加甄選，接受基礎訓練期滿合格，服志願士兵：一、適齡之男子或女子。二、常備兵後備役。三、在營常備兵。大陸地區人民及香港、澳門居民在臺灣地區應設籍滿二十年，始得參加志願士兵之甄選。志願士兵之甄選，應考量軍事所需專長；其甄選條件、程序及入營程序，訓練、考核及退訓，繼續留營服役條件及其他相關事項之辦法，由國防部定之。",
          "reason": "一、志願士兵服役之最少及最大年限於本條例第四條及第六條均有規定，爰將本條有關服役年限之規定刪除，避免重複。二、為使在營常備兵及後備役士兵，轉服志願士兵能確實符合服役所需之軍事專長，同時對於不適服志願士兵之人員建立淘汰機制，爰於第一項增訂需接受軍事基礎訓練合格之規定。三、配合兵役法第四十七條修正內容，規定適齡之男子、女子、常備兵後備役及在營常備兵得參加志願士兵甄選，以擴大人力來源。四、原條文第二項刪除。五、配合志願士兵招募對象擴大包括適齡女子，及參照「香港澳門關係條例」規定，第三項酌作文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "志願士兵等級及任本級最少時間如下：一、二等兵：六個月。二、一等兵：一年。三、上等兵。上等兵服現役最大年限十年，自晉級之日起算。志願士兵俸表如附表一；晉任士官換敘俸級對照表如附表二。",
          "reason": "一、原志願士兵僅分等（上等兵、一等兵、二等兵）並未分級，經考量未來志願士兵晉升為上等兵後，其最大服役年限為十年，待遇乃比照軍、士官，改以俸點方式並分級逐年遞晉調整。二、增訂第二項俸表等級區分規定，其中一等兵、二等兵不分級，上等兵分六級。二等兵俸點訂為一三○點，一等兵一四○點；上等兵一級一五○點，年資每滿一年，晉支一級，各級差十個俸點。同時規定晉任士官後，換敘之俸級對照。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "志願士兵服現役不得少於四年，由國防部依軍事需要，於甄選時明定之。但依規定考選入軍事校院，接受軍官、士官基礎教育畢業，轉服軍官役或士官役者，不在此限。志願士兵在營服役期滿，申請繼續留營服役者，國防部得因國防軍事需要，以一年至三年為一期，核定繼續留營服役。",
          "reason": "一、為使服役成績優良之志願士兵，轉服軍官役、士官役，以充實基層部隊領導幹部，爰於第一項後段增訂轉服軍官役或士官役，不受同項前段志願士兵服役至少四年之規定限制。二、配合修正條文第三條之一規定，志願士兵自核定之日起役，有關志願士兵接受基礎訓練時間，應非屬服役期間，不宜併計服現役期間，經參酌司法院釋字第四五五號解釋意旨，改併計退除年資，並移列修正條文第八條第四項規定，原條文第二項爰予刪除。另訂第二項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "志願士兵退除給與及撫卹金，由政府與現役人員共同撥繳費用，設立基金負責支付之，並由政府負最後支付保證責任。前項共同撥繳費用之標準，準用陸海空軍軍官士官服役條例及軍人撫卹條例之規定辦理。不合發給退除給與之志願士兵，得申請發還其本人已繳付之基金費用，並以臺灣銀行之存款利率加計利息後，一次發還。志願士兵接受基礎訓練期間，得合併計算退伍除役年資，自志願士兵服現役之日起三個月內，由服務機關與現役人員依第二項標準補繳基金費用本息。",
          "reason": "一、將原條文第六條第二項，有關志願士兵接受基礎訓練期間，合併計算役期之規定，移列至本條第四項，以維護渠等權益。二、依公務人員基金管理實務，購買年資補繳軍公教退撫基金之費用，需包含基金運作之孳息，爰修正第四項增列「本息」之文字。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、服役期滿退伍之軍官、士官、常備兵均應受各種召集；本條例有關志願士兵服現役達一定期間，得免除應受部分召集之規定，與平等原則有違；另為考量志願士兵之訓練及戰技精熟較諸義務役常備兵為佳，基於國防軍事需要及後備動員選優考量，志願士兵於後備役列管期間應受召集，以增進國防總體戰力，爰刪除本條規定。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "前條第一項各款人員服志願士兵，自國防部核定服志願士兵之日起役。",
          "reason": "一、本條新增。二、配合修正條文第三條第一項，服志願士兵需接受軍事基礎訓練合格之規定，爰規定自國防部核定服志願士兵之日起役，以資明確。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "志願士兵年度考績丙上以下或因個人因素一次受記大過二次以上，經考核不適服志願士兵者，依下列規定辦理：一、未服滿現役最少年限者，由國防部廢止其服志願士兵之核定。男子並依兵役法第十六條第一項第一款所定役期，服常備兵現役。二、屬第三條第一項第二款人員，由國防部辦理解除召集。依前項第一款規定服常備兵現役者，其曾受之志願士兵基礎訓練期間，得折算常備兵現役應服役期。",
          "reason": "一、本條新增。二、為使志願士兵服役期間能有積極工作表現，以利部隊領導統御，並汰除品德不良者，爰於第一項規定，經考核不適服志願士兵者，按其參加甄選時之身分，予以不同處理之規定，以與現行兵役有關法令銜接，俾資週延。三、為杜絕役男假借服志願士兵，領取志願役之待遇，並免除常備兵役之役期，爰規定未經徵集服常備兵役或常備兵現役期間轉服志願士兵，經廢止志願士兵身分後，仍須服完兵役法所定之常備兵役役期，惟其曾受志願士兵基礎訓練期間得折算應服之常備兵役役期，爰於第二項加以規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947000;0211;0214",
          "desc": "94卷70期3452號 211~214頁",
          "progress": "二讀(逐條討論)",
          "committee": "國防"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947000;0214;0215",
          "desc": "94卷70期3452號 214~215頁",
          "progress": "三讀",
          "committee": "國防"
        }
      ]
    },
    {
      "date": "2009.5.15",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "志願士兵等級及任本級最少時間如下：一、二等兵：六個月。二、一等兵：一年。三、上等兵。上等兵服現役最大年限十年，自晉級之日起算。志願士兵留職停薪期間，不計入前二項任本級之最少時間及上等兵服現役之最大年限。志願士兵之俸級及其俸點，依軍人待遇條例第四條第二項附表志願役現役軍人俸表之規定辦理；晉任士官換敘俸級對照表如附表。",
          "reason": "一、因第六條之一第一項定有志願士兵得申請留職停薪，考量留職停薪人員於留職停薪期間，並未服現役實職，爰增訂第三項規定，志願士兵留職停薪期間，不計入任本級之最少時間及上等兵服現役最大之年限。二、原第三項移列為第四項，並酌作文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "志願士兵在營服役期滿，應予退伍。但於戰時或非常事變時，或因同時退伍之人數影響國防安全時，國防部得以命令核予繼續留營服役，或分期退伍。依前項規定繼續留營服役者，於原因消滅時，應予退伍。志願士兵除役年齡，為屆滿四十五歲之年十二月三十一日。",
          "reason": "九十六年三月二十一日修正公布之兵役法第三條第一項規定：「男子年滿十八歲之翌年一月一日起役，至屆滿三十六歲之年十二月三十一日除役，稱為役齡男子。但軍官、士官、志願士兵除役年齡，不在此限。」，並未對志願士兵之除役年齡加以規定，爰於本條增訂第三項規定。因考量培育志願士兵之成本效益、少子化效應及「全募兵制」可能衍生後備列管人力不足等因素，將志願士兵除役年齡定為四十五歲。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "前條第一項各款人員服志願士兵，自國防部核定服志願士兵之日起役。前項志願士兵服役之核定權責，國防部得委任各司令部或委託行政院海岸巡防署及國家安全局辦理；受委託機關於核定時，應副知國防部及所屬司令部。",
          "reason": "因現行士官之起役權責，為師或其同等單位指揮官審定，依隸屬系統報國防部或各司令部任之；為衡平志願役官、士、兵作法、節約逐級轉陳人力、物力、財力之公帑支出、簡化作業流程及為達到分層負責之行政目的，增訂第二項規定，國防部核定志願士兵服役之權責，得委任各司令部辦理；另因行政院海岸巡防署及國家安全局亦有志願士兵在該等機關服役，爰規定上開核定權責，國防部得委託行政院海岸巡防署及國家安全局辦理，以符合實際人事作業需要；並增訂行政院海岸巡防署及國家安全局所核定之志願士兵，應副知國防部及所屬司令部，俾利後續人事管理作業。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "志願士兵年度考績丙上以下、因個人因素一次受記大過二次以上或於核定起役之日起三個月期滿後，經評審不適服志願士兵者，由國防部或各司令部於三個月內，依下列規定辦理：一、未服滿現役最少年限，且尚未完成兵役義務者，依兵役法第十六條第一項第一款所定役期，直接轉服常備兵現役，期滿辦理退伍。二、未服滿現役最少年限，且已完成兵役義務或無兵役義務者，辦理解除召集或退伍。三、已服滿現役最少年限者，辦理解除召集或退伍。前項不適服志願士兵人員，未服滿志願士兵現役最少年限者，應予賠償；其賠償範圍、數額、程序、分期賠償、免予賠償條件及其他相關事項之辦法，由國防部定之。曾受志願士兵基礎訓練期間，得折算尚未完成兵役義務之現役應服役期。",
          "reason": "一、為解決志願士兵於服役期間產生部隊現實生活與個人理想落差，而萌生怨懟或退意，影響部隊管理及戰力，第一項序言增訂因個人因素於「核定起役之日起三個月期滿後」之部隊適應期退場機制。另配合考核考績、獎懲作業期程，爰於第一項序言明定不適服汰除作業期限及其辦理之權責機關。二、原第一項第一款規定以廢止服志願士兵之核定辦理汰除作業，衍生身分轉換後士兵等級、任本級最少時間如何認定及銜接爭議；及尚未履行兵役義務之社會青年服志願士兵，因不適服現役汰除後，必須回所屬縣（市）政府完成徵兵處理，才能續服常備兵現役及志願士兵服役滿三年不適服現役汰除時，無法領取退伍金等情形發生，為解決以上執行窒礙及落實政府簡政便民措施，爰修正第一項第一款，規定不適服志願士兵人員，未服滿現役最少年限，且尚未完成兵役義務者，直接轉服常備兵現役，期滿辦理退伍；原第一項第二款僅規範常備兵後備役人員不適服汰除處理方式，無法涵蓋適齡女子、已服補充兵役或替代役備役人員不適服汰除處理方式，爰修正為未服滿現役最少年限，且已完成兵役義務或無兵役義務者，辦理解除召集或退伍，俾將上開人員納入處理範疇；並增訂第三款已服滿現役最少年限者之處理方式，以符實需。三、為避免役齡男子藉報考志願士兵提前入營，自選軍種兵科影響兵役公平，及防杜集體退場情事發生，致影響部隊戰力，爰增訂第二項，規定未服滿志願士兵現役最少年限者，應予賠償，及授權訂定相關辦法。四、原條文第二項酌作文字修正，移列至第三項，俾使曾受志願士兵基礎訓練之役齡男子，該基礎訓練期間除可折算常備兵現役應服役期，亦得折算軍官役、士官役、替代役尚未完成兵役義務之現役應服役期，以符合實際。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "志願士兵有下列情形之一，得申請留職停薪，除第一款不得拒絕外，由國防部考量任務需要辦理：一、服志願士兵現役滿一年以上，為養育三足歲以下子女者；其申請以本人或配偶之一方為限。二、配偶應軍事任務需要，派赴國外工作之期間在一年以上，擬隨同前往者。前項第一款留職停薪期間至該子女滿三歲止，但不得逾二年。同時撫育子女二人以上者，其育嬰留職停薪期間應合併計算，最長以最幼子女受撫育二年為限。第一項第二款留職停薪期間，以配偶實際派赴國外工作之期間為限。留職停薪期間屆滿或屆滿前留職停薪原因消滅者，應予復職。留職停薪期間，不計入服現役之最少年限。第一項志願士兵留職停薪、第五項留職停薪人員復職及前條第二項志願士兵繼續留營服役之核定權責，國防部得委任所屬機關（構）、部隊、學校，或委託行政院海岸巡防署及國家安全局辦理。",
          "reason": "一、本條新增。二、依性別工作平等法第十六條規定略以，受僱者任職滿一年後，於每一子女滿三歲前，得申請育嬰留職停薪，期間至該子女滿三歲止，但不得逾二年。同時撫育子女二人以上者，其育嬰留職停薪期間應合併計算，最長以最幼子女受撫育二年為限。同法第十七條規定略以，受僱者於育嬰留職停薪期滿後，申請復職時，除有特定情形，並經主管機關同意者外，雇主不得拒絕。為落實上開規定，並兼顧軍事管理需要，增訂第一項至第六項志願士兵留職停薪之規定。三、為提高行政效率，簡化核定層級，爰於第七項規定，第一項志願士兵留職停薪、第五項留職停薪人員復職及第六條第二項志願士兵繼續留營服役之核定權責，國防部得委任所屬機關（構）、部隊、學校，或委託行政院海岸巡防署及國家安全局辦理。"
        }
      }
    },
    {
      "date": "2012.12.18",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "因國防軍事需要，下列人員得依其志願參加甄選，接受基礎訓練期滿合格，服志願士兵：一、徵集入營服常備兵役或服替代役。二、常備兵後備役。三、其他適齡之國民。大陸地區人民及香港、澳門居民在臺灣地區應設籍滿二十年，始得參加志願士兵之甄選。志願士兵之甄選，應考量軍事所需專長；其甄選條件、程序及入營程序，訓練、考核及退訓，繼續留營服役條件及其他相關事項之辦法，由國防部定之。",
          "reason": "依一百年十二月二十八日修正公布之兵役法第十六條規定，常備兵役區分現役、軍事訓練及後備役，現役及軍事訓練係以徵集服之，後備役以召集服之，爰將原第一項第三款「在營常備兵」修正為「徵集入營服常備兵役」，並按常備兵現役、後備役及其他之順序調整款次，由原第三款移至第一款。又一百零二年一月一日起，將有部分常備役體位人員須接受徵集至國防部及所屬機關、單位、部隊服替代役，爰修正增列是類人員亦為第一款甄選對象，有助於擴大人力來源，俾利擇優選員。另原第一項第一款所稱「適齡之男子或女子」，以男、女表徵性別，與性別平權概念有所扞格，爰修正文字為「國民」，以為涵括，款次並調整為第三款。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "志願士兵等級及任本級最少時間如下：一、二等兵：六個月。二、一等兵：一年。三、上等兵。常備兵後備役人員自起役之日起，按原等級計任本級時間。上等兵服現役最大年限十年，自晉級之日起算。志願士兵留職停薪期間，不計入第一項、第三項任本級之最少時間及上等兵服現役之最大年限。志願士兵之俸級及其俸點，依軍人待遇條例第四條第二項附表志願役現役軍人俸表之規定辦理；晉任士官換敘俸級對照表如附表。",
          "reason": "一、為避免常備兵後備役人員甄選志願士兵，核定起役後，衍生等級認定疑義，爰參照陸海空軍軍官士官任官條例施行細則第五十六條第三項規定，增列第二項。二、第一項未修正，原第二項至第四項，配合第二項新增，項次遞移為第三項至第五項。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "志願士兵年度考績丙上以下、因個人因素一次受記大過二次以上或於核定起役之日起三個月期滿後，經評審不適服志願士兵者，由國防部或各司令部於三個月內，依下列規定辦理：一、未服滿現役最少年限，且尚未完成兵役義務者：(一)應徵集服常備兵現役之役齡男子，依兵役法第十六條第一項第一款所定役期，直接轉服常備兵現役，期滿退伍。(二)停止徵集常備兵現役後，屬停止徵集服常備兵現役年次前之役齡男子，應廢止原核定起役之處分，依兵役法第二十五條第三項規定，改徵集服替代役，期滿退役。(三)停止徵集服常備兵現役年次後之役齡男子，應予退伍。二、未服滿現役最少年限，且已完成兵役義務或無兵役義務者，解除召集或退伍。三、已服滿現役最少年限者，解除召集或退伍。前項不適服志願士兵人員，未服滿現役最少年限者，應予賠償；其賠償範圍、數額、程序、分期賠償、免予賠償條件及其他相關事項之辦法，由國防部定之。曾受志願士兵基礎訓練期間，得折算尚未完成兵役義務之應服役期。",
          "reason": "一、有關志願士兵經評審不適服現役且未服滿志願士兵最少年限、尚未完成兵役義務人員之規定，於停止徵集常備兵現役後，對應徵集服常備兵現役之役男與應徵集接受軍事訓練之役男無法一體適用，爰修正第一項第一款，並分列為三目，第二款及第三款則酌作修正：(一)屬應徵集服常備兵現役之役齡男子，依現行條文辦理，爰修正為本款第一目。(二)停止徵集常備兵現役後，屬停止徵集常備兵現役年次前之役齡男子，依兵役法第二十五條第三項規定應改徵集服替代役，曾受志願士兵基礎訓練期間折抵役期，期滿退役，爰新增為本款第二目。(三)應徵集接受常備兵役軍事訓練之役齡男子，已完成專長訓練，並起役為志願士兵，不宜回復常備兵役軍事訓練，且募兵制實施後，部隊實況將無常備兵現役人員，渠等無適合單位足供補服役期，故應予退伍，並以志願士兵身分列管至四十五歲除役為止，爰增列為本款第三目。二、第二項酌作文字修正。三、第一項第一款得折抵役期之情形，並不限於折抵常備兵現役，爰配合刪除原第三項後段「現役」文字，俾能涵括折抵各役種役期情形。"
        },
        "5.2": {
          "num": "5.2",
          "zh": "第五條之二",
          "article": "志願士兵現役期間，因病、傷、體質衰弱經檢定不適服現役，應予退伍；因病、傷、殘廢經檢定不堪服役者，應予除役。前項檢定，準用陸海空軍軍官士官病傷退伍除役檢定標準之規定。志願士兵現役期間，有兵役法第二十條第一項第三款至第六款情形之一者，應予停役。前項停役原因消滅時，得按其情節及軍事需要予以回役或免予回役。停役原因消滅免予回役者，應予退伍。",
          "reason": "一、本條新增。二、志願士兵因病、傷等事由不適服現役或不堪服役，實務上均依兵役法第二十條第一項第一款、第二款辦理因病停役，惟往往產生人員依常備兵回役免予回役處理辦法重新判定為非屬常備役體位人員，無法回復志願士兵現役，衍生後續退費或退伍金請領疑義。爰參照兵役法第二十條及陸海空軍軍官士官服役條例第十五條、第十六條規定，增訂第一項及第二項有關志願士兵因病、傷、體質衰弱、殘廢之檢定標準及辦理規定準用軍官、士官之規定。三、為明確規範志願士兵符合兵役法第二十條第三款至第六款情形之一者，予以停役，停役原因消滅，得按其情節及軍事需要予以回役或免予回役，免予回役者，予以退伍，爰增訂第三項及第四項規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10108302;0006;0014",
          "desc": "101卷083期4024號二冊 6~14頁",
          "progress": "二讀(廣泛討論)",
          "committee": "外交及國防",
          "misc": {
            "content": "7-16",
            "link": "/lgcgi/lgmeetimage?cfc7cfcdcecdc8c6c5c8d2cec9"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10108302;0014;0015",
          "desc": "101卷083期4024號二冊 14~15頁",
          "progress": "二讀(逐條討論)",
          "committee": "外交及國防"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10108302;0015;0016",
          "desc": "101卷083期4024號二冊 15~16頁",
          "progress": "三讀",
          "committee": "外交及國防"
        }
      ]
    }
  ]
}