{
  "name": "所得基本稅額條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為維護租稅公平，確保國家稅收，建立營利事業及個人所得稅負擔對國家財政之基本貢獻，特制定本條例。",
      "reason": "明定本條例之立法目的，在維護租稅公平，確保國家稅收，並建立營利事業及個人所得稅負擔對國家財政之基本貢獻。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "所得基本稅額之計算、申報、繳納及核定，依本條例之規定；本條例未規定者，依所得稅法及其他法律有關租稅減免之規定。",
      "reason": "有關所得基本稅額之計算、申報、繳納及核定，本條例優先適用於所得稅法及促進產業升級條例、獎勵民間參與交通建設條例等其他法律有關租稅減免之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "營利事業或個人除符合下列各款規定之一者外，應依本條例規定繳納所得稅：一、獨資或合夥組織之營利事業。二、所得稅法第四條第一項第十三款規定之教育、文化、公益、慈善機關或團體。三、所得稅法第四條第一項第十四款規定之消費合作社。四、所得稅法第四條第一項第十九款規定之各級政府公有事業。五、所得稅法第七十三條第一項規定之非中華民國境內居住之個人或在中華民國境內無固定營業場所及營業代理人之營利事業。六、依所得稅法第七十五條第二項規定辦理清算申報或同條第六項所定經宣告破產之營利事業。七、所得稅結算或決算申報未適用法律規定之投資抵減獎勵，且無第七條第一項各款規定所得額之營利事業。八、所得稅結算申報未適用法律規定之投資抵減獎勵，且無第十二條第一項各款規定金額之個人。九、依第七條第一項規定計算之基本所得額在新臺幣五十萬元以下之營利事業。十、依第十二條第一項規定計算之基本所得額在新臺幣六百萬元以下之個人。前項第九款及第十款規定之金額，每遇消費者物價指數較上次調整年度之指數上漲累計達百分之十以上時，按上漲程度調整之。調整金額以新臺幣十萬元為單位，未達新臺幣十萬元者，按萬元數四捨五入；其調整之公告方式及所稱消費者物價指數，準用所得稅法第五條第四項規定。",
      "reason": "一、配合九十八年五月二十七日修正施行之所得稅法第七十五條增訂第四項，原第五項移列第六項，爰修正第一項第六款所引項次。二、自九十九年度起，營利事業所得稅稅率調降為百分之十七，我國已建立全面低稅負之所得稅環境，又為貫徹最低稅負制精神，讓目前仍享有諸多租稅減免優惠（例如證券及期貨交易所得依所得稅法第四條之一及第四條之二規定免徵所得稅）以致未繳稅或繳稅過少之營利事業對國家財政多貢獻一些心力，爰修正第一項第九款有關營利事業免適用最低稅負制之門檻金額，由現行新臺幣二百萬元調降為新臺幣五十萬元，俾使全體營利事業之所得稅負漸趨一致，期符合量能課稅及公平正義原則。三、第一項其餘各款及第二項未修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "營利事業或個人依本條例規定計算之一般所得稅額高於或等於基本稅額者，該營利事業或個人當年度應繳納之所得稅，應按所得稅法及其他相關法律規定計算認定之。一般所得稅額低於基本稅額者，其應繳納之所得稅，除按所得稅法及其他相關法律計算認定外，應另就基本稅額與一般所得稅額之差額認定之。前項差額，不得以其他法律規定之投資抵減稅額減除之。",
      "reason": "一、參考其他國家有關基本稅額制度，定明我國基本稅額之課稅原則如下：(一)一般所得稅額高於或等於基本稅額者，已達所得稅之基本貢獻度，其應納稅額不受本條例影響，仍依所得稅法等相關法律規定繳納之。(二)一般所得稅額低於基本稅額者，因未達所得稅之基本貢獻度，其應繳納之所得稅，除按所得稅法及其他相關法律計算認定外，應另就基本稅額與一般稅額之差額認定之。二、按本條例制定之目的，係在避免因適用租稅減免產生繳納稅負偏低之情形，如基本稅額與一般所得稅額之差額得再以其他投資抵減稅額等抵減之，則無法達成本條例之立法目的，爰於第二項定明前述差額不得以投資抵減稅額抵減之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "營利事業或個人依所得稅法第七十一條第一項、第七十一條之一第一項、第二項、第七十三條第二項、第七十四條或第七十五條第一項規定辦理所得稅申報時，應依本條例規定計算、申報及繳納所得稅。個人依所得稅法第七十一條第三項規定得免辦結算申報者，如其基本所得額超過第三條第一項第十款規定之金額，仍應依本條例規定計算、申報及繳納所得稅。",
      "reason": "一、第一項未修正。二、配合九十八年五月二十七日修正施行之所得稅法第七十一條增訂第二項，原第二項中華民國境內居住之個人免辦結算申報移列至第三項，爰修正第二項所引項次。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "營利事業之一般所得稅額，為營利事業當年度依所得稅法第七十一條第一項、第七十三條第二項、第七十四條或第七十五條第一項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。",
      "reason": "營利事業之一般所得稅額，為按結算或決算申報所計算之應納稅額，減除各項投資抵減稅額後之餘額，俾與基本稅額作比較。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "營利事業之基本所得額，為依所得稅法規定計算之課稅所得額，加計下列各款所得額後之合計數：一、依所得稅法第四條之一及第四條之二規定停止課徵所得稅之所得額。二、依廢止前促進產業升級條例第九條、第九條之二、第十條、第十五條及第七十條之一規定免徵營利事業所得稅之所得額。三、依已廢止之促進產業升級條例於中華民國八十八年十二月三十一日修正施行前第八條之一規定免徵營利事業所得稅之所得額。四、依獎勵民間參與交通建設條例第二十八條規定免納營利事業所得稅之所得額。五、依促進民間參與公共建設法第三十六條規定免納營利事業所得稅之所得額。六、依科學工業園區設置管理條例第十八條規定免徵營利事業所得稅之所得額。七、依中華民國九十年一月二十日修正施行前科學工業園區設置管理條例第十五條規定免徵營利事業所得稅之所得額。八、依企業併購法第三十七條規定免徵營利事業所得稅之所得額。九、依國際金融業務條例第十三條規定免徵營利事業所得稅之所得額。但不包括依所得稅法第七十三條之一規定，就其授信收入總額按規定之扣繳率申報納稅之所得額。十、本條例施行後法律新增之減免營利事業所得稅之所得額及不計入所得課稅之所得額，經財政部公告者。依前項第一款及第九款規定加計之所得額，於本條例施行後發生並經稽徵機關核定之損失，得自發生年度之次年度起五年內，從當年度各該款所得中減除。營利事業於一百零二年度以後出售其持有滿三年以上屬所得稅法第四條之一規定之股票者，於計算其當年度證券交易所得時，減除其當年度出售該持有滿三年以上股票之交易損失，餘額為正者，以餘額半數計入當年度證券交易所得；餘額為負者，依前項規定辦理。依第一項第十款規定加計之減免所得額及不計入所得之所得額，其發生之損失，經財政部公告者，準用第二項規定。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "營利事業之基本稅額，為依前條規定計算之基本所得額扣除新臺幣五十萬元後，按行政院訂定之稅率計算之金額；該稅率最低不得低於百分之十二，最高不得超過百分之十五；其徵收率，由行政院視經濟環境定之。前項規定之扣除金額，其計算調整及公告方式，準用第三條第二項規定。",
      "reason": "一、配合修正條文第三條第一項第九款修正調降營利事業免適用最低稅負制之門檻金額，修正調降第一項扣除金額，並酌予修正法定稅率，由現行百分之十至百分之十二調高為百分之十二至百分之十五。二、第二項未修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "營利事業依第四條第一項規定自行繳納基本稅額與一般所得稅額之差額，及經稽徵機關調查核定增加之繳納稅額，均得依所得稅法第六十六條之三規定，計入當年度股東可扣抵稅額帳戶餘額；其計入日期為繳納稅款日。營利事業經稽徵機關調查核定減少之稅額，應自當年度股東可扣抵稅額帳戶中減除；其減除日期為核定退稅通知書送達日。",
      "reason": "一、第一項規定營利事業自行繳納基本稅額與一般所得額之差額及稽徵機關核定補繳之稅額，得適用兩稅合一規定，並定明其計入股東可扣抵稅額帳戶之時點。二、第二項規定營利事業經稽徵機關調查核定減少之稅額，應自當年度股東可扣抵稅額帳戶餘額中減除，並定明其減除之時點。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、九十五年五月三十日修正施行之所得稅法第六十六條之九規定，營利事業計算應加徵百分之十營利事業所得稅之未分配盈餘，應依商業會計法規定處理之當年度稅後純益為基礎，並刪除該條第二項第一款有關當年度應納之營利事業所得稅得列為計算未分配盈餘之減除項目規定，本條已無適用之情形，爰配合刪除。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "個人之一般所得稅額，為個人當年度依所得稅法第七十一條第一項、第七十一條之一第一項或第二項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。",
      "reason": "個人之一般所得稅額為個人當年度依所得稅法規定計算之應納稅額，減除投資抵減稅額後之餘額，俾與基本稅額作比較。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "個人之基本所得額，為依所得稅法規定計算之綜合所得淨額，加計下列各款金額後之合計數：一、未計入綜合所得總額之非中華民國來源所得、依香港澳門關係條例第二十八條第一項規定免納所得稅之所得。但一申報戶全年之本款所得合計數未達新臺幣一百萬元者，免予計入。二、本條例施行後所訂立受益人與要保人非屬同一人之人壽保險及年金保險，受益人受領之保險給付。但死亡給付每一申報戶全年合計數在新臺幣三千萬元以下部分，免予計入。三、私募證券投資信託基金之受益憑證之交易所得。四、依所得稅法或其他法律規定於申報綜合所得稅時減除之非現金捐贈金額。五、（刪除）六、本條例施行後法律新增之減免綜合所得稅之所得額或扣除額，經財政部公告者。前項第三款規定交易所得之計算，準用所得稅法第十四條第一項第七類第一款及第二款規定。其交易有損失者，得自當年度交易所得中扣除；當年度無交易所得可資扣除，或扣除不足者，得於發生年度之次年度起三年內，自其交易所得中扣除。但以損失及申報扣除年度均以實際成交價格及原始取得成本計算損益，並經稽徵機關核實認定者為限。第一項第三款規定交易所得之查核，有關其成交價格、成本及費用認定方式、未申報或未能提出實際成交價格或原始取得成本者之核定等事項之辦法，由財政部定之。依第一項第六款規定加計之減免所得額或扣除額，其發生之損失，經財政部公告者，準用第三項規定。第一項第二款規定之金額，其計算調整及公告方式，準用第三條第二項規定。第一項第一款規定，自中華民國九十八年一月一日施行。但行政院得視經濟發展情況，於必要時，自九十九年一月一日施行。",
      "reason": "照國民黨黨團修正動議條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "個人之基本稅額，為依前條規定計算之基本所得額扣除新臺幣六百萬元後，按百分之二十計算之金額。但有前條第一項第一款規定之所得者，已依所得來源地法律規定繳納之所得稅，得扣抵之。扣抵之數不得超過因加計該項所得，而依前段規定計算增加之基本稅額。前項扣抵，應提出所得來源地稅務機關發給之同一年度納稅憑證，並取得所在地中華民國使領館或其他經中華民國政府認許機構之簽證。第一項規定之扣除金額，其計算調整及公告方式，準用第三條第二項之規定。",
      "reason": "一、第一項規定個人之基本稅率為百分之二十，並以之計算個人之基本稅額。但書明定海外所得之扣抵。二、第二項明定海外所得納稅憑證之提出及簽證之取得。三、第三項定明第一項規定之扣除金額按消費者物價指數調整之，並準用第三條第二項規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "個人與其依所得稅法規定應合併申報綜合所得稅之配偶及受扶養親屬，有第十二條第一項各款金額者，應一併計入基本所得額。",
      "reason": "鑑於綜合所得稅係以家庭為申報單位，爰規定個人依本條例規定計算基本所得額，其配偶及受扶養親屬有第十二條第一項各款金額者，應一併計入計算所得基本稅額。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "營利事業或個人已依本條例規定計算及申報基本所得額，有漏報或短報致短漏稅額之情事者，處以所漏稅額二倍以下之罰鍰。營利事業或個人未依本條例規定計算及申報基本所得額，經稽徵機關調查，發現有依本條例規定應課稅之所得額者，除依規定核定補徵應納稅額外，應按補徵稅額，處三倍以下之罰鍰。",
      "reason": "一、第一項參照所得稅法第一百十條第一項規定，定明營利事業或個人已依本條例規定辦理計算及申報基本所得額，但有漏報或短報，致有短漏稅額情事者，處所漏稅額二倍以下罰鍰。二、第二項參考所得稅法第一百十條第二項規定，定明營利事業或個人未依本條例規定計算及申報基本所得額者，經調查核定有依本條例規定應課稅之所得額者，除依規定補徵應納稅額外，按補徵稅額處三倍以下之罰鍰。"
    },
    {
      "num": "15.1",
      "zh": "第十五條之一",
      "article": "營利事業或個人與國內外其他個人或營利事業、教育、文化、公益、慈善機關或團體相互間，如有藉資金、股權之移轉或其他虛偽之安排，不當為他人或自己規避或減少納稅義務者，稽徵機關為正確計算相關納稅義務人之基本所得額及基本稅額，得報經財政部核准，依查得資料，按實際交易事實依法予以調整。",
      "reason": "一、本條新增。二、為防杜營利事業或個人利用本條例有關免繳納基本稅額之範圍、申報門檻、加計項目計入門鑑、扣除額等規定，以資金或股權移轉等方式不當為他人或自己規避或減少納稅義務（例如國內營利事業藉在我國境內無固定營業場所及營業代理人之營利事業買賣股票，以免證券交易所得計入基本所得額），爰參酌所得稅法第六十六條之八，規定稽徵機關得報經財政部核准，按納稅義務人實際交易事實計算基本所得額及基本稅額；其構成短漏報基本所得額或稅額者，並依第十五條規定處罰，以維租稅公平。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "第七條第一項第二款至第八款規定之所得額，符合下列規定之一者，於計算營利事業基本所得額時，得免予計入：一、本條例施行前已由財政部核准免稅。二、本條例施行前已取得中央目的事業主管機關核發完成證明函或已完成投資計畫，並於本條例施行之日起一年內，經財政部核准免稅。三、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，並已開工，且未變更投資計畫之產品或服務項目。四、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，尚未開工，而於本條例施行之日起一年內開工，並於核准函核發之次日起三年內完成投資計畫，且未變更投資計畫之產品或服務項目。五、本條例施行前民間機構業與主辦機關簽訂公共建設投資契約，並於投資契約約定日期內開工及完工，且未變更投資計畫內容者。但依主辦機關要求變更投資計畫內容者，不在此限。",
      "reason": "一、本條例之制定目的係為矯正高所得之營利事業或個人因過度適用租稅優惠或進行租稅規避而繳納較低稅負或完全免稅之不公平現象，使有能力納稅者，對國家財政均有基本的貢獻度，以實現租稅公平正義，但為維持租稅之安定性，並考量企業投資建廠之緩衝期，並促使業者於近期內儘速完成投資規劃，為明（95）年之經濟注入活力，及避免新制度實施初期衝擊過大，爰於第一項定明符合下列情況之一者，仍得繼續適用免稅，不計入基本所得額，以兼顧租稅公平及產業發展：(一)本條例施行前已由財政部核准適用免稅者。(二)本條例施行前已取得中央目的事業主管機關核發完成證明函或已完成投資計畫，並於本條例施行之日起一年內經財政部核准免稅者。(三)本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，並已開工，且未變更投資計畫之產品或服務項目者。(四)本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，尚未開工，而於本條例施行之日起一年內開工，並於核准函核發之次日起三年內完成投資計畫，且未變更投資計畫之產品或服務項目者。(五)本條例施行前民間機構業與主辦機關簽訂公共建設投資契約，並於投資契約約定日期內開工及完工，且未變更投資計畫內容者。但依主辦機關要求變更投資計畫內容者，不在此限。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本條例施行細則，由財政部定之。",
      "reason": "本條例施行細則之訂定機關。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例施行日期除另有規定外，自中華民國九十五年一月一日施行。但第十五條規定，自九十六年一月一日施行。本條例修正條文，自中華民國一百零二年度施行。",
      "reason": "一、第一項酌作文字修正。二、增訂第二項，規定本條例修正條文自一百零二年度施行。"
    }
  ]
}