{
  "name": "電業法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為開發國家電能動力，調節電力供應，發展電業經營，維持合理電價，增進公共福利，特制定本法。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱電業，謂應一般需用經營供給電能之事業。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱電業權，謂經中央主管機關核准，在一定區域內之電業專營權。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱營業區域，謂依前條規定，取得電業權者供給電能之區域。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱主管機關：在中央為經濟部；在地方為直轄市政府或縣（市）政府。",
      "reason": "配合台灣省政府功能業務與組織調整，爰予以修正之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法所稱電業設備，謂發電、輸電、配電所應用之一切設備；所稱主要發電設備，謂能源裝置原動機、發電機；所稱中心發電所，謂中央主管機關規定之高效力發電所；所稱電力網，謂統籌分配供給多數營業區域電業之輸電線路。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "電業經營分左列各種：一、公營：國營、直轄市營、縣（市）營、鄉（鎮、市）營屬之。二、民營：人民出資經營者屬之。政府與人民合營之電業，政府資本超過百分之五十者，視為公營；其由公營事業轉投資與人民合營，其出資超過百分之五十者，亦同。",
      "reason": "配合台灣省政府功能業務與組織調整，爰予以修正之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "水力發電之容量在二萬瓦以上者國營。但經中央主管機關特許者，不在此限。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "電業經營之方式，為左列各種：一、全部或一部發電，供給其營業區域內一般需要或轉售與其他電業。二、全部向其他電業購電，轉供其他營業區域內一般需用或轉售其他電業。三、經營電力網，在其核准之地區內，統一購售各電業剩餘或需要之電能。四、經營中心發電所，將所發電能躉售與其他電業。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "電業除小型電業外，其等級如左：一、供電容量在十萬瓦以上者為一級。二、供電容量在二萬瓦以上不及十萬瓦者為二級。三、供電容量在五千瓦以上不及二萬瓦者為三級。四、供電容量在五百瓦以上不及五千瓦者為四級。前項供電容量，包括發電與購電。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "前條各級電業，因供電容量變更，致超過或不及其本級之限度時，應報請中央主管機關核定升級或降級。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "電業向主管機關申請或報告時，其程序依左列規定：一、鄉（鎮、市）營或民營電業，報由地方主管機關核轉中央主管機關。二、國營、直轄市營、縣（市）營電業，報由其事業所屬機關核轉中央主管機關，並將副本分送有關地方主管機關。三、電業營業區域及於數個行政區域者，按其申請或報告事件之性質：其涉及全部營業區域者報由其營業主要部分所屬行政區域之地方主管機關核轉中央主管機關；其涉及某一行政區域者，報由該行政區域之地方主管機關核轉中央主管機關，同時均應將副本分送各有關地方主管機關。前項申請或報告，於必要時得逕報中央主管機關。",
      "reason": "配合台灣省政府功能業務與組織調整，爰修正第一項第一款及第二款。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "電業應置主任技術員，其資格由中央主管機關定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "電業非經主管機關之核准，不得兼營其他事業。電業與其他事業兼營者，其電業部分應有獨立之會計。電業會計科目及其固定資產之折舊率，由中央主管機關定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法所稱電業負責人：在公營電業，依其事業所屬機關及其電業本身組織法規之規定；在民營電業，其為公司組織者，依公司法之規定；合夥組織者，為執行業務之合夥人；獨資經營者，為出資人。電業之經理人、主任技術員及以其他名義主管電業全部或一部事務之人，在執行其職務之範圍內，均視為電業之負責人。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "電業負責人對於電業事務之處理，如有違反法令，致他人受有損害時，對他人應與電業連帶負賠償之責。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "電業營業區域，以經中央主管機關核准加蓋部印之營業區域圖為準，不得自由伸縮。營業區域圖，應懸掛於營業所內。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "經營電業應備具左列計劃圖說，申請中央主管機關核准備案：一、供電目的。二、供電區域圖。三、設施計劃。四、財務預算估計。施工前應報請核發工作許可證；施工完竣，應報請派員查驗，並備具圖說申請登記，經查驗合格，核發電業執照及營業區域圖給予電業權後，始得營業。前項備案，經過六個月尚未進行施工之籌備者，除有正當理由申請准予延展者外，得撤銷之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "前條規定之申請，其營業區域有二個以上者，應個別為之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "在同一區域內有二個以上經營電業之申請時，應以申請在前者為優先，予以核准；其申請日期相同者，應以計劃較善者為優先；計劃相同者，限期令各申請人自行協議後重行申請，協議不諧或不依協議時，由主管機關召集各申請人抽籤定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "直轄市營、縣（市）營或鄉（鎮、市）營之電業，其營業區域，除經中央主管機關特許外，不得超過其行政區域。",
      "reason": "配合台灣省政府功能業務與組織調整，爰予以修正之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "電業聯絡通電及電力網之輸電線路，經中央主管機關核准後，得經過其他電業營業區域，但不得侵害其電業權。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "電業不得供電於其營業區域以外。但有左列情形之一者，不在此限：一、供電於另一電業，經地方或中央主管機關核准時。二、由中央主管機關特別指定，供電與國防有關之主要工業或電車電鐵路事業時。但以其所在電業之供電成本，超過指定電業之供電成本者為限。三、在營業區域以外，尚無其他電業可以供電之少數用戶時，經地方或中央主管機關核准暫時供電者。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "電業權之有效期間，一級及二級均為三十年，三級為二十五年，四級為二十年，期滿一年前得向中央主管機關申請延展，每次以十年為限。不願繼續經營者，應於期滿一年前報告中央主管機關。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "電業變更營業區域時，應就已核准之營業區域加繪新界線，備具工程計劃書及輸電配電線路詳圖，敘明預定工程起訖日期，申請中央主管機關核准。前項核准，經過六個月無正當理由而尚未施工者，得撤銷之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "電業在其核准之營業區域內，逾三年尚未設置配電線路之地段，經中央或地方主管機關定期催告，仍不添設而無正當理由時，中央主管機關得縮減其營業區域。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "電業執照所載主要事項有變更時，應於變更後十五日內，申請中央主管機關核准，換發電業執照。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "電業移轉其電業權與他人時，應由各當事人連署，連同契約於移轉後十五日內，申請中央主管機關核准，換發電業執照。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "電業與其他電業合併時，應由各當事人連署，連同契約、合併計劃書及因合併而消滅之電業執照，於合併後十五日內，申請中央主管機關核准，換發電業執照。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "電業非經中央主管機關核准，不得停業。電業經核准停業者，應於核准後十五日內，將其營業區域圖及電業執照，報繳中央主管機關註銷。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "電業依前條規定停業後，新電業權未核准前，所在地地方政府因維持公用，得就其電業設備在原區域繼續供電。但應給與合理租金。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "電業有左列情形之一者，中央主管機關或地方主管機關報經中央主管機關核准，得撤銷其電業權，並得由所在地地方政府或人民，備價收買其電業設備，繼續經營：一、經營年限屆滿，不照第二十四條規定申請延展者。二、非因不可抗力，停電至三個月以上者。三、非因特殊障礙，不能盡其營業區域內之供電義務者。四、違反法令規定，經中央或地方主管機關令飭定期改善而不遵行者。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "本章各條之申請登記規則及書、圖式樣，由中央主管機關定之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "電業設備，應力求標準化，其方式、規範及裝置之規則，由中央主管機關定之。"
    },
    {
      "num": "34.1",
      "zh": "第三十四條之一",
      "article": "電業設備或用戶用電設備屬中央主管機關所定工程範圍者，其設計及監造，應由依法登記執業之電機技師或相關專業技師辦理。所定工程範圍外，應由電機技師或電器承裝業辦理。但該工程僅供政府機關或公營事業機構自用時，得由該政府機關或公營事業機構內，依法取得電機技師或相關專業技師證書者辦理設計及監造。前項用戶用電設備工程範圍應依中華民國九十三年十二月二十四日本法修正施行前既有電業實施之工程範圍為準；其修正時，中央主管機關應會商全國性電機技師公會、相關電氣工程工業同業公會及其他相關公會定之。電業或用戶未依第一項規定辦理者，其屬於電業設備者，主管機關應禁止電業使用該設備；其屬於用戶用電設備者，電業對該設備不得供電。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "供電電壓及交流電週率標準，由中央主管機關定之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "供電電壓之變動率，以不超過左列百分數為準：一、電燈電壓，高低各百分之五。二、電力及電熱之電壓，高低各百分之十。電燈、電力、電熱合一線路時，依電燈電壓之標準。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "供電所用交流電週率變動率之高低，各不得超過標準週率百分之四。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "電業應照規定之電壓及週率標準，供應三相交流電。但其情形特殊，經中央主管機關之特許者，不在此限。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "電業為預防繼續供電發生故障，應有適當之備用供電量。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "電業應置各種必要之電表儀器，記載發電及購電之度數、電壓週率及負荷之變動。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "電業應裝置保安設備於必要處所。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "電業應每年至少檢驗機器及線路一次，並記載檢驗結果。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "電業對用戶用電裝置，應依中央主管機關所定，經檢驗合格時，方得接電。用戶已裝置之用電設備，每三年至少檢驗一次，並記載其結果，如不合規定，應通知用戶限期改善。前項之檢驗，必要時地方主管機關應協助之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "用戶屋內線路裝置規則及用戶電度表檢驗規則，由中央主管機關定之。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "遇有線路附近發生火災或其他非常災害，電業應立派技術員工攜帶顯明標誌施行防護，必要時並得停止一部或全部供電或拆除危險線路。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "電業職工及裝修設備之電匠，應習練觸電急救法。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "觸電或電業設備發生意外，致有死傷時，電業應即將事實經過，報告所在地地方主管機關。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "電業得自置電話電信號及控制用線路設備、載波設備、電力網、中心發電所，其一級二級電業，並得經交通部核准，置無線電設備。但以用於調度供電保障安全為限。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "電業線路與電信線之交叉並行細則，由中央主管機關會同交通部定之。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "電業因工程上之必要，得使用河川、溝渠、橋樑、堤防、道路、公有林地及其他公共使用之土地，但以不妨礙其原有效用為限，並應於事先通知其主管機關。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "電業於必要時，得在地下、水底、私有林地或他人房屋上之空間，或無建築物之土地上設置線路。但以不妨礙其原有之使用及安全為限，並應於事先書面通知其所有人或占有人；如所有人或占有人提出異議，得申請地方政府許可先行施工，並應於施工五日前，以書面通知所有人或占有人。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "電業對於防礙線路之樹木，得於通知所有人或占有人後砍伐或修剪之。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "前三條所訂各事項，應擇其無損害或損害最少之處所及方法為之；如有損害，應按損害之程度予以補償。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "原設有供電線路之土地所有人或占有人，因需變更其土地之使用時，得申請遷移線路，其申請應以書面開具理由向電業提出，經電業查實後，予以遷移，所需工料費用負擔辦法，由中央主管機關定之。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "電業對於第五十條至第五十二條所規定之事項，為避免特別危險或預防非常災害，得先行處置，但應於三日內申報所在地地方政府，並通知所有人或占有人。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "電業對於第五十一條至第五十五條所規定之事項，與所有人或占有人發生爭議時，得請所在地地方政府處理之。地方政府處理電業用地爭議方式、期間及協調之準則，由中央主管機關定之。",
      "reason": "第二項新增。現行「地方政府處理電業用地爭議準則」係屬中央電業主管機關訂定之職權命令，爰配合「行政程序法」施行，為明確規定授權依據，明定「地方政府處理電業用地爭議準則」由中央主管機關訂定。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "電業在其營業區域內，對於請求供電者，非有正當理由，不得拒絕。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "電業自籌備開始起，應按其等級，於左列期間內開始供電：一級二級電業三年。三級四級電業二年。因特別障礙不能依前項規定開始供電者，應詳敘理由，申請中央主管機關酌予延期。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "電業擬訂或修正營業規則、電價及各種收費率，應送經地方主管機關或其事業所屬機關加具意見，轉送中央主管機關核定後，在當地公告之。國營電業費率之計算，依國營事業管理法第二十條之規定。",
      "reason": "原條文第二項予以刪除。現今交通與通訊相當便利，交通不便地方，其電價「先予試行」之規定，已經不具實質意義，爰予刪除。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "電價之訂定，應以電業收入，抵償其必需成本，並獲得合理之利潤。合理利潤，應以有效使用中之固定資產重置現值及營運資金為基準，並參酌當地通行利潤率計算之。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "電業對於特種用戶，得另定收費辦法，報請地方主管機關備查。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "電業向用戶收取電費，除包制用電外，應裝置電度表，以度數計算。前項每度收費之金額，應報請中央主管機關核准。",
      "reason": "一、第一項增列包制用電，所稱包制用電係指路燈、交通指揮燈、交通監控設備、公車候車亭、警報器等用電器具容量小且固定、用電時間穩定及不易覓得適當裝表位置之用電。另要求電業應為用戶裝置電度表，以精確計算用電度數。二、新增第二項，規定電業每度電費之計算方式應報中央主管機關核准，避免市場獨占造成不合理剝削。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "用戶電度表由電業置備，得向用戶酌收電表保證金，不收保證金者，得酌收租金，其保證金或租金金額合計不得超過其裝置時之市價。",
      "reason": "文字酌作修正，不論收取保證金或租金其總額不應超過裝置時之市價。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "電業向用戶收取電費，得規定每月底度。但不得逾下列之限制：一、電燈：用單相電度表者，一級二級電業每安培二度，三級電業每安培三度，四級電業每安培四度。用三相電度表者，照單相電度表三倍計算，不滿三安培電度表，得酌量提高底度。二、電力：一級二級電業每裝見馬力二十五度，三級電業每裝見馬力三十五度，四級電業每裝見馬力四十五度。三、電熱：工業用者，準用電力之規定；家庭用者，準用電燈之規定。電業收取電費不規定底度者，得規定每月最低電費。電業定有第一項每月底度者，其用戶每月實際用電度數超過每月底度時，以實際用電度數計收。",
      "reason": "一、第一項酌作文字修正及增訂第三項。二、針對電費之計收，現已採行一般家庭每月實際用電度數超過底度者，則以實際用電度數計收電費，不另加計底度費，為符法律明確化原則，爰增訂第三項。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "電業供給自來水、電車、電鐵路等公用事業、各級公私立學校、庇護工場、立案社會福利機構及護理之家用電，其收費應低於普通電價，但以不低於供電成本為準。前項收費辦法，由中央主管機關定之。第一項所稱庇護工場、立案社會福利機構及護理之家，應經各中央目的事業主管機關認定之。",
      "reason": "一、依各社會福利法規所成立之公私各種社會福利機構，與政府為隸屬或夥伴關係。各級政府透過自行辦理、公辦民營、或補助、許可，設立身心障礙者、老人、兒童及少年、婦女、遊民等各種社會福利機構。這些社會福利機構肩負社會變遷下所發生的各類福利族群照顧問題的解決。二、電價上漲將造成社會福利機構經營成本的增加，而社會福利相關補助、收費並無法立即反應，且各類型社會福利機構大都訂有收費原則，或至少有相關收費須經各級主管機關備查的機制，而無法經電價成本轉嫁給福利需求者。三、屬勞政主管的庇護工場，和屬衛政主管的護理之家，亦面臨同樣問題。四、以民國九十五年起適用的電價來計算九十七年和一百零一年兩次的漲幅，如以七百度以上來計算，一百零一年五月十五日的電價合理化方案和九十五年比較，夏月漲幅百分之七一點九；非夏月漲幅百分之八十二點八。電價漲後市場都有經營成本的考量，有些已經默默調漲銷售價格，或者有些另抗漲專區，找出市場行銷策略。但社會福利機構卻必須默默承受漲價所帶來的經營困境。五、民國一百年一月七日，各級公私立學校已被納入電業法第六十五條的優惠範圍，爰建議將各公私立社會福利機構、庇護工場和護理之家亦一併修法納入，解決長期以來電價爭議。六、增列第三項：「第一項所稱庇護工場、立案社會福利機構及護理之家，應經各中央目的事業主管機關認定之。」"
    },
    {
      "num": "65.1",
      "zh": "第六十五條之一",
      "article": "電業供給使用維生器材及必要生活輔具之身心障礙者家庭用電，維生器材及必要生活輔具用電之收費應以供電成本計價。前項身心障礙者家庭之資格認定；維生器材及生活輔具之適用範圍及電費計算方式，由中央主管機關會同中央目的事業主管機關定之。",
      "reason": "一、本條新增。二、有些居家的身心障礙者需要使用呼吸器、氧氣製造機、血氧監測儀、咳嗽（痰）機、抽痰機等維生電器，還有氣墊床，冷氣，電熱器、電動輪椅等生活必須的輔具，樣樣都要用電，所以無法省電，卻因為累進計費，讓使用維生電器及生活輔具的身心障礙者家庭，面臨到生存的壓力。對於這些特殊家戶應該以供電成本計價。三、為避免資源錯置與浪費，特制定第二項，由中央主管機關會同中央目的事業主管機關訂定相關申請、審查、撤銷等相關辦法。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "電業供給公用路燈用電，其收費率應低於普通電價。但以不低於普通電燈價之半為準。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "電業對於少數僻遠用戶之供電須另設線路者，得酌收線路補助費，其費額標準及收費辦法，由電業報請中央主管機關核定之。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "電業對於僻遠用戶之供電，得酌加電價，並提高底度，其電價標準，應於營業規則內定之。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "電業對於功率因數低於百分之八十之用戶，得酌加電價，並得由用戶負擔裝置功率因數表，其電價標準，應於營業規則內定之。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "電業每日供電時間，依其等級，不得少於左列規定，並不得任意間斷：一、一級二級電業二十四小時。二、三級電業，十八小時。三、四級電業，全夜。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "電業因不得已事故須全部或一部停電時，除臨時發生障礙，得事後補行報告外，應報請地方主管機關核准並公告之；其逾十五日者，並應轉報中央主管機關核准。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "電業因左列情形之一，得對用戶停止供電：一、用戶有竊電行為者。二、用戶用電裝置，經檢驗不合規定，在指定期間未改善者。三、用戶拒絕檢查者。四、用戶欠繳電費，經限期催繳仍不交付者。電業對於前項第一款之停電，於用戶償付竊電費款並提供保證不再有竊電行為時，得恢復供電。電業對於第一項第二款第三款之停電，於用戶改善或接受檢查後，對於第四款之停電，於用戶繳清所欠電費後，應即恢復供電。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "電業對於用戶或非用戶竊電電費之追償，得依其所裝置之用電設備，分別性質及其瓦特數或馬力數，按電業之供電時間及電價，計算三個月以上一年以下之電費。處理竊電規則，由中央主管機關定之。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "政府機關為防禦災害要求緊急供電時，電業不得拒絕，其所需費用，由該機關負擔。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "電器承裝業，應向直轄市或縣（市）主管機關登記，並於一個月內加入相關電氣工程工業同業公會，始得營業。相關電氣工程工業同業公會不得拒絕其加入。用戶用電設備工程應交由電器承裝業承裝、施作及裝修，並在向電業申報竣工供電時，應檢附相關電氣工程工業同業公會核發之申報竣工會員證明單，方得接電。但其他法令有特別規定者，不在此限。電業設備或用戶用電設備工程由依法登記執業之電機技師設計或監造者，其圖樣設計資料及說明書或竣工報告單送由電業審查核定時，應檢附電機技師公會核發之會員證明，方得審查核定或接電。前項之技師，應加入執業所在地之技師公會後，始得執行電業設備或用戶用電設備工程之設計或監造等業務，技師公會亦不得拒絕其加入。電器承裝業應聘電器承裝相關類科技能檢定合格取得證書者，或中華民國九十六年三月五日本法修正施行前，依法考驗合格，取得證書之電匠，從事電器承裝相關工作。電器承裝業登記、撤銷或廢止登記及管理之規則，由中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "75.1",
      "zh": "第七十五條之一",
      "article": "裝有電力設備之工廠、礦場、供公眾使用之建築物及受電電壓屬高壓以上之用電場所，應置專任電氣技術人員或委託用電設備檢驗維護業負責維護與電業供電設備分界點以內一般及緊急電力設備之用電安全，並向直轄市或縣（市）主管機關辦理登記。用電場所違反前項規定，主管機關應通知其限期改善；屆期仍不改善者，得會同電業停止供電。用電設備檢驗維護業，應向直轄市或縣（市）主管機關登記，並於一個月內加入相關用電設備檢驗維護工程工業同業公會，始得營業。相關用電設備檢驗維護工程工業同業公會不得拒絕其加入。第一項場所之認定範圍及標準，由中央主管機關定之。專任電氣技術人員及用電設備檢驗維護業登記、撤銷或廢止登記及管理之規則，由中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "電業負責人應於就任十五日內，報請中央主管機關備案。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "電業辦理不善時，中央主管機關或地方主管機關，得限期令其改善。逾期不改善者，中央主管機關，得依職權或據地方主管機關呈請，令更換其負責人；如仍不改善，得撤銷其電業權。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "中央主管機關，對於電業設備，認為與政府工業政策不相配合時，準用前條之規定。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "中央主管機關，對於電業年終決算所獲得之利潤率，低於其依第六十條原則核定之標準時，得准其申請加價，高於該項標準時，應以超過之半數為電業之公積，其餘半數為減低電價之用。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "電業應按月將其業務狀況，編具簡明月報，並應於每屆營業年終了後三個月內編具年報，分送中央及地方主管機關備查。前項報告格式，由中央主管機關定之。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "中央或地方主管機關，對於電業報告，得令其補充說明或派員檢查。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "中央或地方主管機關，對於電業設備，得隨時查驗；其不合規定者，應限期修理或改換；如有發生危險之虞時，並得停止其工作及使用。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "電業轉讓拆遷其主要發電設備時，應申請中央主管機關核准。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "電業擴充或更換其主要發電設備，應備具工程計劃圖，申請中央主管機關核發工作許可證。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "電業增減資本或發行債券或接受外債，除依其他法律規定外，應先申請中央主管機關核准。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "供電容量不及五百瓦之電業，為小型電業。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "小型電業權之有效期間為十年，期滿一年前得申請展期，每次以五年為限，不擬繼續經營者，亦應於期滿一年前報告。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "小型電業，得不設置主任技術員。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "小型電業，擬定或修正營業規則、電價及其各種收費率，應於中央主管機關核准後公告之。",
      "reason": "酌作文字修正。將「省（市）主管機關」修正為「中央主管機關」；另刪除句末「並轉報中央主管機關備案」等文字。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "小型電業之供電時間，每日至少為六小時。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "小型電業收取電費所定之底度，每安培不得超過五度。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "小型電業電壓之變動，最高百分之五，最低百分之十五。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "小型電業簡明月報，每三個月編送一次。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "小型電業負責人，應於就任十五日內，報請地方主管機關備案。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "小型電業，得不適用第三十八條之規定。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "本章所未規定者，準用其他各章之規定。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "工礦廠商、農田水利、機關學校、醫院，有左列情形之一者，得置發電設備，專供自用：一、當地無電能供應或供應不足，而預期在一年內無法增加供應者。二、有副產物可以利用者。三、供生產用之蒸氣可利用以發電者。四、電源供給絕對不能停止者。五、購電成本超過自行發電成本，足以妨礙其業務發展者。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "自用發電設備之發電容量，在五百瓩以上者，購置或擴充時，應申請中央主管機關核發工作許可證，不及五百瓩者，應報請地方主管機關核准，轉報中央主管機關備案。自用發電設備許可、登記、撤銷或廢止登記及變更等事項之申請程序、期間、審查項目及管理之規則，由中央主管機關定之。",
      "reason": "第二項新增。現行「自用發電設備登記規則」係屬中央電業主管機關訂定之職權命令，爰配合「行政程序法」施行，為明確規定授權依據，明定本法第七章有關自用發電設備登記管理等事項，由中央主管機關訂定。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "自用發電設備設置之線路，應在其自有地區內設置之。但不妨害當地電業，並經中央主管機關核准者，不在此限。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "自用發電設備有餘電時，當地電業得躉購轉供，其購售契約，應報地方主管機關備案。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "自用發電設備設置後，應填具登記表，申請中央主管機關登記，登記表式，由中央主管機關定之。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "自用發電設備，經申請登記後，由中央主管機關發給自用發電設備登記證。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "自用發電設備經登記後，每半年應造具關於發電事項之報告；其發電容量在五百瓦以上者，應分送中央及地方主管機關備查；其不及五百瓦者，應送地方主管機關備查，必要時中央或地方主管機關得派員檢查其設備。前項報告格式，由中央主管機關定之。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "自用發電設備，變更其登記證內所列各主要事項或隨同其本事業移轉時，應申請變更登記。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "竊盜或損壞電桿、電線、變壓器或其他供電設備者，依刑法之規定從重處斷。"
    },
    {
      "num": 106,
      "zh": "第一百零六條",
      "article": "有下列行為之一者為竊電，處五年以下有期徒刑、拘役或五百元以下罰金：一、未經電業供電，而在其供電線路上私接電線者。二、繞越電度表或其他計電器，損壞或改動表外之線路者。三、損壞或改變電度表、無效電力計、其他計電器之構造，或以其他方法使其失效不準者。四、在電價較低之線路上，私接電價較高之電器者。五、包燈用戶，在原定電燈盞數及瓦特數以外，私自增加盞數或瓦特數者。電力用戶在原申請馬力數、瓩數或仟伏安數以外，未申請而增加馬力數、瓩數或仟伏安數者，準用第七十三條規定求償電費。",
      "reason": "一、第一項將「左列」文字修正為「下列」。二、第六款改列為第二項，文字修正為：「電力用戶在原申請馬力數、瓩數或仟伏安數以外，未申請而增加馬力數、瓩數或仟伏安數者，準用第七十三條規定求償電費。」"
    },
    {
      "num": 107,
      "zh": "第一百零七條",
      "article": "電業有左列情形之一者，其負責人各處一年以下有期徒刑、拘役或三百元以下罰金：一、於法令或核定之營業規則外，向用戶索取任何費用者。二、不依核定之電價或各種收費率或用電底度，任意向用戶增收費用者。三、違反第三十四條、第三十六條、第四十一條至第四十五條、第八十二條，關於工程安全之規定，在其供電區域足以發生災害者。"
    },
    {
      "num": 108,
      "zh": "第一百零八條",
      "article": "電業有左列情形之一者，其負責人各處三百元以下罰鍰：一、違反第十七條第一項，第二十一條至第二十三條、第二十五條第一項規定，擅自變更其營業區域，或供電於其營業區域以外者。二、違反第十八條第一項或第二項規定，於未經核准前，即施工或營業者。三、違反第二十八條、第二十九條規定，不申請核准者。四、違反第三十條第一項規定而停業者。五、違反第五十五條規定，怠於申報者。六、違反第七十條規定，任意間斷供電者。七、違反第七十一條規定，不報請核准而停電者。"
    },
    {
      "num": 109,
      "zh": "第一百零九條",
      "article": "電業有左列情形之一者，其負責人處二百元以下罰鍰：一、不依第十三條規定，設置主任技術員者。二、不依第十四條規定報准而兼營其他事業，或不設置獨立之會計者。三、不依第二十七條規定，申請換發電業執照者。四、不依第三十條第二項規定，繳銷電業執照者。五、不依第四十條規定，置備各種必要之電表儀器者。六、不依第四十七條、第七十六條、第八十條、第九十三條規定，怠於申報者。七、不依第六十一條規定，怠於報請備查者。八、不依第八十三條至第八十五條規定申請核准者。"
    },
    {
      "num": 110,
      "zh": "第一百十條",
      "article": "自用發電設備人有左列情形之一者，處三百元以下罰鍰：一、違反第九十八條規定，不申請許可或核准者。二、違反第九十九條規定設置線路者。"
    },
    {
      "num": 111,
      "zh": "第一百十一條",
      "article": "自用發電設備人有左列情形之一者，處二百元以下罰鍰：一、不依第一百零一條或第一百零四條規定，申請登記或變更登記者。二、不依第一百零三條規定，造送報告者。"
    },
    {
      "num": 112,
      "zh": "第一百十二條",
      "article": "電器承裝業，違反第七十五條第一項規定，或用電設備檢驗維護業，違反第七十五條之一第三項規定者，處二百元以下罰鍰，並得勒令停止營業。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 113,
      "zh": "第一百十三條",
      "article": "電匠違反第七十五條第二項規定者，處一百元以下罰鍰，並得勒令停止工作。"
    },
    {
      "num": 114,
      "zh": "第一百十四條",
      "article": "本法施行前，各電業訂立之專營合約及營業規則，如與本法之規定不符，應於本法施行後六個月內修正之。"
    },
    {
      "num": "114.1",
      "zh": "第一百十四條之一",
      "article": "主管機關依本法規定受理申請許可、查驗、核給證照或登記，應收取審查費、證照費或登記費；其收費標準，由中央主管機關定之。",
      "reason": "一、本條新增。二、現行電業登記規費係於「電業登記規定」訂定，鑑於規費收取涉及人民權利義務甚鉅，本法對於規費收取並無授權規定，爰配合「行政程序法」施行，為明確規定授權依據，提昇法律位階，爰增訂本條。"
    },
    {
      "num": 115,
      "zh": "第一百十五條",
      "article": "本法自公布日施行。"
    },
    {
      "num": 116,
      "zh": "第一百十六條",
      "article": "本法施行前各電業訂立之專營合約及營業規則，如與本法之規定不符，應於本法施行從六個月內修正之。"
    },
    {
      "num": 117,
      "zh": "第一百十七條",
      "article": "本法自公布日施行。"
    }
  ]
}