{
  "status": "實施",
  "name": "原住民族傳統智慧創作保護條例",
  "revision": [
    {
      "date": "2007.12.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保護原住民族之傳統智慧創作（以下簡稱智慧創作），促進原住民族文化發展，依原住民族基本法第十三條之規定，制定本條例。",
          "reason": "本條例之立法目的及立法依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關為行政院原住民族委員會。",
          "reason": "本條例之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱智慧創作，指原住民族傳統之宗教祭儀、音樂、舞蹈、歌曲、雕塑、編織、圖案、服飾、民俗技藝或其他文化成果之表達。",
          "reason": "原住民族智慧創作，係源於族群集體發展、代代相傳之文化成果，且仍不斷在繁衍發展中。原住民族之重要文化資產包含口傳文學、傳統歌謠、傳統歌謠之演唱及以樂器演奏等表演、舞蹈、祭典儀式、繪畫、紋面、雕刻、陶藝、編織、其他工藝品等，其值得保護之智慧創作不少。惟為避免保護過於廣泛，參考著作權法第十條之一之精神，將保護標的限於創作之表達，而不及於構想部分，以開放後人思想創作之自由空間。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "智慧創作應經主管機關認定並登記，始受本條例之保護。前項智慧創作之認定標準，由主管機關定之。",
          "reason": "原住民族智慧創作因地緣、族群等文化因素常具近似性，有時難以判斷其歸屬，因此有必要建立一套認定制度，並採登記保護原則，以建立公示及公信制度，確定其權利內容，爰明定受本條例保護之智慧創作，限於依法認定且經登記之原住民族傳統文化成果，並授權主管機關訂定智慧創作之認定標準。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "主管機關得遴聘（派）有關機關人員、專家學者及原住民代表，辦理智慧創作之認定及其他法令規定事項，其中原住民代表不得少於二分之一。",
          "reason": "一、原住民族智慧創作之認定，事涉專業事務，有賴具有特殊專業知識或經驗之學者或專家參與，爰明定主管機關為處理原住民族智慧創作之認定及其他法令規定事項，主管機關得遴聘（派）有關機關人員、專家學者及原住民代表組成任務編組聘（派）之，所需行政人力由主管機關就現有人員派兼之。設置要點則由主管機關定之。二、本於原住民族自治之精神及原住民族事務之特殊性，爰明定任務編組之委員，原住民代表不得少於二分之一。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "智慧創作申請人應備具申請書、說明書、必要圖樣、照片等相關文件或提供視聽創作物，向主管機關申請登記。前項申請人以原住民族或部落為限，並應選任代表人為之；其代表人之選任辦法，由主管機關定之。",
          "reason": "一、第一項規定申請登記智慧創作所應備具之相關文件及物件。二、第二項規定限以原住民族或部落為智慧創作登記之申請人，辦理相關登記時，由其代表人為之，並授權主管機關訂定原住民族或部落代表人之選任辦法，以便遵循。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經認定為智慧創作者，依下列規定取得智慧創作專用權：一、智慧創作經認定屬於申請人者，應准予登記，並自登記之日起，由申請人取得智慧創作專用權。二、智慧創作經認定屬於申請人及其他特定原住民族或部落者，自登記之日起，由申請人及其他特定原住民族或部落共同取得智慧創作專用權。三、智慧創作不能認定屬於特定原住民族或部落者，應登記為全部原住民族，並自登記之日起，由全部原住民族取得智慧創作專用權。",
          "reason": "經認定為智慧創作後，智慧創作專用權分別由申請人、全部原住民族取得或申請人及其他特定民族或部落共同取得；又以智慧創作專用權之登記日為起算日，以明權利之發生時點。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "智慧創作專用權人之名稱有變更者，應申請變更登記。",
          "reason": "明定專用權人名稱有變更時應申請變更登記。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "智慧創作，應由主管機關建立登記簿並公告之。主管機關依第七條規定認定為智慧創作並准予登記者，應刊登於政府公報，並公開於資訊網路。主管機關應核發智慧創作專用權人證書及認證標記。智慧創作之申請、登記、證書之核發、換發、註銷及認證標記之授與、撤銷、廢止辦法，由主管機關定之。",
          "reason": "一、原住民族智慧創作為數甚豐，主管機關應建立登記簿，以利管理，並應將相關資料公告於政府公報並公開於資訊網路，以昭公示及公信，爰規定第一項及第二項。二、為肯定創作專用權之識別功能，主管機關應核發證書及認證標記，讓智慧創作專用權人或經合法授權者得以合法使用智慧創作，以表彰其專用權，爰規定第三項。三、又為落實本條認證標記、證書制度及其他相關事宜，另授權主管機關訂定相關辦法，爰規定第四項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "智慧創作專用權，指智慧創作財產權及智慧創作人格權。智慧創作專用權人享有下列智慧創作人格權：一、就其智慧創作專有公開發表之創作人格權。二、就其智慧創作專有表示專用權人名稱之創作人格權。三、專有禁止他人以歪曲、割裂、竄改或其他方法改變其智慧創作之內容、形式或名目致損害其名譽之創作人格權。智慧創作專用權人除法律另有規定或契約另有訂定外，應以特定民族、部落或全部原住民族名義，專有使用及收益其智慧創作之財產權，並行使前項之權利。原住民就其所屬民族、部落或全部原住民族之智慧創作，得使用收益，不受前項及第十四條規定之限制。",
          "reason": "一、第一項規範智慧創作專用權之範圍。二、第二項規範智慧創作人格權之內容，參考著作權法第十五條至第十七條規定，承認其包括公開發表權、名稱表示權及禁止不當改變權（或稱同一性保持權），以充分保護智慧創作之權益。三、智慧創作專用權通常係共有或總有等所有形式，故除法律另有規定（例如原住民個人得為個人之使用）或契約另有訂定外，應以團體名義使用其族群傳統智慧創作之權利，爰明定第三項。四、第四項明定原住民就其所屬民族、部落或全部原住民族之智慧創作得為使用及收益；又本條所謂「全部原住民族之智慧創作」係指第七條第三款、第十二條及第十五條第二項規定之情形。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "智慧創作專用權不得為讓與、設定質權及作為為強制執行之標的。",
          "reason": "智慧創作專用權具有財產權性質，原應賦予處分權，惟從智慧創作之團體性及文化性等特性及立法目的考量，不宜讓專用權人以權利賣斷方式之讓與、設定權利質權或透過強制執行，而移轉他人或非原住民（族），爰予以規定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "智慧創作專用權非經主管機關同意，不得拋棄；拋棄之智慧創作專用權，歸屬於全部原住民族享有。",
          "reason": "明定拋棄智慧創作專用權之要件，以避免智慧創作因不當拋棄而消滅，另基於第七條之立法目的，拋棄之智慧創作專用權，仍歸屬於全部原住民族享有。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "智慧創作專用權人得將智慧創作財產權授權他人使用；其授權使用之地域、時間、內容、使用方式或其他事項，依當事人之約定；其約定不明部分，推定為未授權。智慧創作財產權之專屬授權，應由各當事人署名，檢附契約或證明文件，向主管機關申請登記，非經登記，不生效力。第一項之授權，不因智慧創作財產權人嗣後將其智慧創作財產權再為授權而受影響。非專屬授權之被授權人，非經智慧創作專用權人同意，不得將其被授與之權利再授權第三人使用。專屬授權之被授權人在授權範圍內，得以智慧創作專用權人之地位行使權利。智慧創作專用權人及各原住民在專屬授權範圍內，不得行使權利。",
          "reason": "智慧創作專用權得為授權，對於授權約定發生疑義，應為有利於授權人之解釋。再者，專屬授權影響智慧創作之利用甚鉅，採登記原則，如不經登記，其專屬授權不生法律效力，另並參照著作權法第三十七條規定訂定第三項至第五項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "智慧創作專用權依第七條第一款或第二款規定為原住民族或部落取得者，其智慧創作之收入，應以原住民族或部落利益為目的，設立共同基金；其收支、保管及運用辦法，由主管機關另定之。智慧創作專用權為全部原住民族取得者，其智慧創作專用權之收入，應納入原住民族綜合發展基金，並以促進原住民族或部落文化發展之目的為運用。",
          "reason": "為有效之保管及運用所取得之收入，智慧創作專用權人為原住民族或部落者，應設置共同基金。另為使主管機關統籌推動原住民族智慧創作保護工作，特明定將屬於全部原住民族智慧創作專用權之收益，撥入原住民族綜合發展基金。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "智慧創作專用權，應永久保護之。智慧創作專用權人消失者，其專用權之保護，視同存續；其專用權歸屬於全部原住民族享有。",
          "reason": "原住民族之傳統智慧創作，因歷史悠久，無法受著作權法等智慧財產權法之保障，因兩者間存有本質上差異性，倘若就該智慧創作設有存續期間之限制，將無法達到延續原住民族傳統文化之目的，故應永久保護之，即使該特定族群已不存在，該民族的創作仍得受保護。至於其專用權則歸屬於全部民族享有，以符合第七條之立法目的。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "具有下列情形之一者，得使用已公開發表之智慧創作：一、供個人或家庭為非營利之目的使用者。二、為報導、評論、教育或研究之必要使用者。三、為其他正當之目的，以合理方法使用者。前項之使用，應註明其出處。但依使用之目的及方法，於智慧創作專用權人之利益無損害之虞，且不違反社會使用慣例者，不在此限。",
          "reason": "為避免過度保護智慧創作，致阻礙人類文化發展，爰參照著作權法第五十一條、第五十二條、第六十五條及商標法第三十條第一項等規定之原則，明定在具有正當目的之合理範圍內，並註明出處時，得以使用已公開發表之智慧創作，不構成專用權之侵害。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "智慧創作專用權人對於侵害其權利者，得請求排除之；有侵害之虞者，得請求防止之。",
          "reason": "為防範侵害行為於未然，爰明定智慧創作專用權人享有排除妨害請求權及防止妨害請求權。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "因故意或過失不法侵害智慧創作專用權者，負損害賠償責任。數人共同不法侵害者，連帶負損害賠償責任。前項損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅，自侵害行為時起，逾十年者亦同。",
          "reason": "一、對於智慧創作專用權之侵權行為，加害人負有損害賠償責任，共同侵權行為人亦應使之負擔連帶賠償責任，爰規定第一項。二、該請求權之行使，不宜毫無時間限制，特參照民法第一百九十七條第一項消滅時效規定，規定第二項。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依前條請求損害賠償時，被害人得依下列各款規定擇一計算其損害：一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其利用智慧創作通常可得預期之利益，減除被侵害後行使同一智慧創作所得利益之差額，為其所受損害。二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。依前項規定，被害人不易證明其實際損害額者，得請求法院依侵害情節，酌定新臺幣五萬元以上三百萬元以下損害賠償。損害行為屬故意且情節重大者，得增至新臺幣六百萬元。",
          "reason": "明定計算損害賠償額之方法。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "智慧創作專用權受侵害者，得請求銷燬侵害智慧創作之物或為其他必要之處置，並得請求將判決書內容全部或一部登載於新聞紙；其費用由侵害人負擔。",
          "reason": "為消除侵害行為所產生事後不良影響及回復相當聲譽，爰明定被害者享有銷燬侵害物及為其他必要處置之請求權。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "中華民國政府與外國政府簽訂有關智慧創作保護之條約或協定者，從其規定。",
          "reason": "參酌一九八二年聯合國教科文組織及世界智慧財產權組織由各國政府專家組成之委員會通過「保護民俗文化的表達免於不法利用及其他損害行動之國內法模範條款」所確立原則，明定本條，以處理外國人權利保護問題。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例之規定，不影響智慧創作專用權人或第三人依其他法律所取得之權益。",
          "reason": "一、原住民族傳統智慧創作專用權之取得，固依本條例辦理，但其他法律（如文化資產保存法）亦可受到保護時，得由權益享有者選擇適當保護方式，不生衝突，爰明定本條以明確宣示本條例與其他法律之關係。二、本條所稱「第三人」如智慧創作專用權人授權之人。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    }
  ]
}