{
  "name": "離島建設條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為推動離島開發建設，健全產業發展，維護自然生態環境，保存文化特色，改善生活品質，增進居民福利，特制定本條例；本條例未規定者，適用其他法律之規定。",
      "reason": "明定本條例之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱之離島；係指與台灣本島隔離屬我國管轄之島嶼。",
      "reason": "明定「離島」之定義。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱重大建設投資計畫，係指經中央主管機關認定之重要產業投資或交由民間機構辦理公共建設之計畫。",
      "reason": "明定「重大建設投資計畫」之定義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例之主管機關：在中央為行政院；在直轄市為直轄市政府；在縣（市）為縣（市）政府。為審議、監督、協調及指導離島建設，中央主管機關得設置離島建設指導委員會，由行政院院長召集之。前項指導委員會之主要職掌為審議離島綜合建設實施方案及協調有關離島重大建設計畫推動等事項；其設置要點，由行政院定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "縣（市）主管機關應依據縣（市）綜合發展計畫，擬訂四年一期之離島綜合建設實施方案，其內容如下：一、方案目標及實施範圍。二、實施策略。三、基礎建設。四、產業建設。五、教育建設。六、文化建設。七、交通建設。八、醫療建設。九、觀光建設。十、警政建設。十一、社會福利建設。十二、天然災害防制及濫葬、濫墾、濫建之改善。十三、分年實施計畫及執行分工。十四、分年財務需求及經費來源。十五、其他。",
      "reason": "一、明定縣（市）主管機關應擬訂離島綜合建設實施方案及方案內容。二、根據金馬地區已執行完畢或執行中之綜合建設方案經驗，透過建設方案的實施，能掌握當時重點建設之需要，各部門建設計畫皆能按步就班逐年編列預算完成，執行績效良好。是以，為落實照顧離島居民生活，厚植產業發展基礎，各離鳥之縣（市）主管機關應根據其縣（市）綜合發展計畫，研擬離島綜合建設實施方案，據以編列預算具體執行。三、離島建設實施方案應充分考量離島地區特性，及其發展情形，其內容應包括：方案階段性目標、實施範圍、策略、各項建設項目及分年財務需求與經費來源等。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "離島綜合建設實施方案應經離島建設指導委員會審議通過，報請行政院核定後實施。前項實施方案，縣（市）主管機關每四年應通盤檢討一次，或配合縣（市）綜合發展計畫之修正，進行必要之修正；其修正程序，依前項程序辦理。",
      "reason": "一、明定離島綜合建設實施方案之核定與修正程序。二、因方案涉及各目的事業主管機關之權責及建設財源之籌措，故於第一項明定需報請行政院核定，俾據以編列預算執行之。三、為配合離島不同發展時期及掌握預算之精確度，於第二項明定離島綜合建設實施方案每四年應檢討一次，或配合縣（市）綜合發展計畫之修正進行必要之修正，以切合離島開發需要。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "為鼓勵離島產業發展，經中央主管機關核定為重大建設投資計畫者，其土地使用變更審議程序，自申請人送件至土地使用分區或用地變更完成審查，以不超過一年為限。前項重大建設投資計畫之核定標準，由離島建設指導委員會擬訂，報請行政院核定之。重大建設投資計畫其都市計畫主要計畫及非都市土地使用變更由縣（市）政府核定之，不受都市計畫法、非都市土地使用管制規則暨相關法令之限制。",
      "reason": "一、依現行都市計畫法規定分為主要計畫及細部計畫等二層級，其中主要計畫應由內政部核定，其程序非常冗長，往往耗時歷年方有成效；另許多經行政院核定之政策，碰到都市計畫主要計畫變更等程序，往往因都市計畫程序影響產生變數而無法貫徹，妨礙地方政府施政。二、原條文第三項僅適用於非都市土地，然金門、馬祖均全面實施都市計畫，該條文之放寬對金馬地區並無幫助。三、準此，建議增修離島建設條例第七條第三項規定，將重大建設投資計畫之都市計畫主要計畫核定權改由縣市政府核定，以利離島建設發展並縮短行政時效。四、有關重大建設投資計畫之核定標準，日後將由中央主管機關擬訂相關審查標準及程序，並報請行政院離島建設指導委員會核定後實施。五、酌作文字修正，將第一項及第二項之「認定」均修正為「核定」。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "離島重大建設投資計畫所需用地，屬公有土地者，目的事業主管機關得辦理撥用後，訂定期限以出租、設定地上權、信託或以使用土地之權利金或租金出資方式，提供民間機構使用，不受土地法第二十五條、國有財產法第二十八條或地方政府公產管理法令之限制。離島重大建設投資計畫屬交由民間機構辦理公共建設者，其所需用地屬私有土地時，由目的事業主管機關或民間機構與土地所有權人協議以一般買賣價格價購，協議不成或無法協議時，目的事業主管機關得辦理徵收；於徵收計畫中載明以聯合開發、委託開發、合作經營、出租、設定地上權、信託或以使用土地之權利金或租金出資方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條或地方政府公產管理法令之限制。目的事業主管機關或縣（市）政府為因應民間機構投資離島重大建設取得所需土地，得選定適當地區，報請中央主管機關核准後逕行辦理區段徵收；區段徵收範圍確定後，經規劃為因應民間機構投資之土地得預為標售，不受平均地權條例第五十三條及第五十五條之二之限制。",
      "reason": "明定目的事業主管機關為協助離島重大建設投資計畫之土地取得，得申請公有土地撥用；屬公共建設之投資計畫者，必要時，並可徵收私有土地，對徵收補償地價不另做規範，依照現行徵收規定辦理。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本條例適用之地區，於實施戰地政務終止前，因徵收、價購或徵購後登記為公有之土地，土地管理機關已無使用或事實已廢棄使用者，原土地所有權人或其繼承人得於本條例中華民國九十八年一月十二日修正施行之日起五年內，向該管土地管理機關申請按收件日當年度公告地價計算之地價購回其土地。但徵收、價購或徵購之價額超出該計算所得之地價時，應照原徵收、價購或徵購之價額購回。土地管理機關接受申請後，應於三十日內答覆申請人；其經審查合於規定者，應通知該申請人於三十日內繳價，屆期不繳價者，視為放棄；不合規定者，駁回其申請，申請人如有不服，得向土地所在地縣（市）政府申請調處。縣（市）政府為前項調處時，得準用土地法第五十九條規定處理。金門、馬祖地區私有土地，若為政府機關於戰地政務終止前，未經原土地所有權人同意而占用或逕行登記為國有者，應於本條例一百年六月三日修正之日起算一年內，依原土地所有權人之申請依法返還。但依金門馬祖東沙南沙地區安全及輔導條例提出請求經確定者，不得再提出申請。前項返還人民土地之實施辦法由行政院定之。澎湖地區之土地，凡未經政府機關依法定程序徵收、價購或徵購者，應比照辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "9.1",
      "zh": "第九條之一",
      "article": "本條例適用之土地於金門馬祖東沙南沙地區安全及輔導條例第十四條之一適用期間申請發還土地者，因該土地為政府機關使用或已移轉於私人致無法發還土地，得自本條例修正施行之日起二年內，請求該公地管理機關或原處分機關以申請發還時之地價補償之，其補償地價準用土地徵收條例第三十條規定辦理。前項補償條件、申請期限、應附證件及其他事項之辦法，由行政院定之。",
      "reason": "明定合於金門馬祖東沙南沙地區安全及輔導條例第十四條之一適用期間申請發還土地者，得於本條例修訂施行日起二年內，向管理機關申請之規定。"
    },
    {
      "num": "9.2",
      "zh": "第九條之二",
      "article": "本條例適用之地區於實施戰地政務終止前，曾於金馬地區申請核准荒地承墾並已依限實施開墾，倘其後因軍事原因致未能繼續耕作取得所有權者，承墾人或其繼承人自本條例修正施行之日起二年內，得向該公地管理機關申請補償其開墾費，其已取得耕作權者，按其取得耕作權之年限，以申請時之公告土地現值計算補償之。前項補償條件、申請期限、應附證件、補償金額及其他事項之辦法，由行政院定之。",
      "reason": "明定曾於金馬地區申請核准荒地承墾並已依限實施開墾，承墾人或其繼承人得於本條例修訂施行日起二年內，依規定向管理機關申請補償。"
    },
    {
      "num": "9.3",
      "zh": "第九條之三",
      "article": "本條例適用之地區，於實施戰地政務終止前位於雷區範圍內之土地，完成排雷登記為公有，經土地管理機關會同有關機關認定無公用之必要，且無下列情形之一者，得讓售佈雷前原權利人、占有人或其繼承人：一、依法不得私有。二、影響水源涵養或國土保安。三、位屬國家公園區內之特別景觀區。前項得讓售之土地，佈雷前原權利人、占有人或其繼承人得於完成排雷公告之日起五年內，檢具其屬佈雷前原可主張取得土地所有權或合於民法規定時效完成取得土地所有權者之下列證明文件之一，向土地管理機關申請讓售：一、佈雷前之土地權利證明文件。二、佈雷前已繳納之土地稅賦、水電或設籍證明。三、當地鄉（鎮、市）公所或其他政府機關出具之證明。四、雷區土地所在二人以上四鄰證明或村（里）長出具之證明書，且該證明人於佈雷前應具有行為能力者。同一土地有二人以上申請讓售，並檢具不同證明文件時，其讓售之優先順序，依前項檢具之證明文件順序定之。第二項申請讓售案件應檢具之證明文件有不全者，土地管理機關應通知申請人於三個月內補正；不能補正或屆期未補正者，駁回之。經土地管理機關審查無誤者，公告一個月，公告期滿無人就同一土地檢具相同順序之證明文件申請或其他異議者，土地管理機關按收件日當年度公告地價計價之價格讓售，不受國有財產法第五十八條及地方政府公產管理法令規定之限制。土地管理機關辦理前項審查，當地縣（市）政府及相關機關應配合會同辦理；前項公告期間如同一土地有他人檢具相同順序證明文件申請或其他異議，土地管理機關得移請土地所在地地政機關準用土地法第五十九條規定處理。",
      "reason": "一、本條新增。二、基於金門、馬祖地區特殊歷史背景及衡平佈雷前原世代使用土地者之權益，並考量公地使用應以公用、公益為優先及落實國家公園核心保護區國有化政策，爰於第一項規定，雷區範圍內之土地，完成排雷登記為公有，經土地管理機關認定「無公用之必要」，且無「依法不得私有」、「影響水源涵養或國土保安」及「位屬國家公園區內之特別景觀區」情形之一者，得讓售佈雷前原權利人、占有人或其繼承人。三、原權利人係指擁有第二項第一款「佈雷前之土地權利證明文件」（如佈雷前持有之契據或足以證明取得產權之文件），惟未依法完成土地所有權登記者。原占有人係指佈雷前原占有使用土地之人。四、佈雷前原權利人、占有人或其繼承人，因未依土地登記規定辦理登記取得所有權，非為原土地所有權人，故無歸還之問題；另考量公地產權不宜長處不確定狀態，爰於第二項明定佈雷前原權利人、占有人或其繼承人得於完成排雷公告之日起五年內，檢具所列證明文件之一，向土地管理機關申請讓售。至如於完成排雷公告之日起滿五年無符合資格條件者依本條申請讓售，則回歸一般公產管理法令規定處理。五、第二項第四款之「四鄰證明」，係指申請讓售完成排雷土地，該土地鄰近土地之使用人、所有人或房屋居住者提出之證明；另同款「村（里）長」，係指除現任村（里）長外，亦包括以往歷屆之村（里）長在內。上開四鄰證明人及村（里）長於佈雷前被證明之事實發生時，應設籍於申請讓售土地所在之村（里），且具有行為能力。六、第三項明定同一土地有二人以上申請讓售並檢具不同證明文件時，依第二項各款所列之證明文件順序定讓售之優先順序。七、第四項明定申請讓售案件有關審查時之補正、駁回事項，經土地管理機關審查無誤，並完成公告程序後，土地管理機關按收件日當年度「公告地價」計價讓售。因本條係為衡平佈雷前原世代使用土地者之權益，且有第九條規定以「公告地價」計價，由早年（實施戰地政務終止前）被政府徵收、價購或徵購之原地主購回土地之先例可循，故規定以「公告地價」計價讓售。八、第五項明定土地管理機關辦理審查，當地縣（市）政府及相關機關應配合會同辦理，又公告期間如同一土地有他人檢具相同順序之證明文件申請或其他異議時之處理。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "澎湖、金門、馬祖、綠島、蘭嶼及琉球地區之營業人，於當地銷售並交付使用之貨物或於當地提供之勞務，免徵營業稅。澎湖、金門、馬祖、綠島、蘭嶼及琉球地區之營業人進口並於當地銷售之商品，免徵關稅；其免稅項目及實施辦法，由財政部定之。",
      "reason": "增列綠島、蘭嶼及琉球地區之貨物交易或勞務提供可免徵營業稅，進口之貨物免徵關稅。"
    },
    {
      "num": "10.1",
      "zh": "第十條之一",
      "article": "為促進離島之觀光，在澎湖、金門、馬祖、綠島、蘭嶼及琉球地區設置離島免稅購物商店者，應經當地縣（市）主管機關之同意後，向海關申請登記，經營銷售貨物予旅客，供攜出離島地區。離島免稅購物商店進儲供銷售之貨物，應依關稅法規定辦理保稅進儲保稅倉庫。離島免稅購物商店銷售貨物，營業稅稅率為零。離島免稅購物商店自國外或保稅區進儲供銷售之貨物，在一定金額或數量範圍內銷售予旅客，並由其隨身攜出離島地區者，免徵關稅、貨物稅、菸酒稅及菸品健康福利捐。離島免稅購物商店進儲供銷售國內產製之貨物，在一定金額或數量範圍內銷售予旅客，並由其隨身攜出離島地區者，免徵貨物稅、菸酒稅及菸品健康福利捐。離島免稅購物商店設置之資格條件、申請程序、登記與變更、前二項所定之一定金額或數量、銷售對象、通關程序、提貨管理及其他應遵行事項之辦法，由財政部定之。離島免稅購物商店違反依前項所定辦法有關登記之申請、變更或換發、銷售金額、數量或對象、通關程序、提貨管理及其他應遵行事項之規定者，海關得予警告，並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得按次處罰；連續處罰三次仍未完成改正者，得為三個月以上一年以下停業處分。離島免稅購物商店銷售予旅客之貨物，其數量或金額超過第四項及第五項之限額者，應依關稅法、貨物稅條例、菸酒稅法、加值型及非加值型營業稅法規定計算稅額，由旅客補繳關稅、貨物稅、菸酒稅、菸品健康福利捐及營業稅後，始得攜出離島地區。",
      "reason": "增列綠島、蘭嶼及琉球地區得適用設置免稅購物商店之相關規定。"
    },
    {
      "num": "10.2",
      "zh": "第十條之二",
      "article": "開放離島設置觀光賭場，應依公民投票法先辦理地方性公民投票，其公民投票案投票結果，應經有效投票數超過二分之一同意，投票人數不受縣（市）投票權人總數二分之一以上之限制。前項觀光賭場應附設於國際觀光度假區內。國際觀光度假區之設施應另包含國際觀光旅館、觀光旅遊設施、國際會議展覽設施、購物商場及其他發展觀光有關之服務設施。國際觀光度假區之投資計畫，應向中央觀光主管機關提出申請；其申請時程、審核標準及相關程序等事項，由中央觀光主管機關訂定，報請行政院同意後公布之。有關觀光賭場之申請程序、設置標準、執照核發、執照費、博弈特別稅及相關監督管理等事項，另以法律定之。依前項法律特許經營觀光賭場及從事博弈活動者，不適用刑法賭博罪章之規定。",
      "reason": "一、為推動離島觀光、繁榮離島經濟及增裕財源，當地縣（市）政府欲開放當地設置觀光賭場，應依公民投票法辦理地方性公民投票通過。惟考量離島地區人口外流嚴重，投票人數達縣(市)投票權人總數二分之一以上之規定門檻過高，爰排除上開限制。二、為吸引大型國際觀光度假區計畫來離島進行投資，爰於第一項規定觀光賭場應附設於國際觀光度假區內，並例示國際觀光度假區之設施應包括之服務設施。三、第三項規定受理國際觀光度假區投資計畫核准之機關，明定為中央觀光主管機關。其審核標準及程序，由中央觀光主管機關訂定，報請行政院提案同意後公布。四、為有效監督觀光賭場經營，確保各項博弈活動公平進行，防範洗錢犯罪及負面的社會衝擊，並明確觀光賭場之申請程序、設置標準、執照核發及特許費等事項，第四項明文應另依專法規定。五、另為阻卻刑法賭博罪之規定，於第五項特別明文，於依前項法律所指定場所內經營博弈事業及從事博弈活動，不適用刑法賭博罪章之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "各離島駐軍或軍事單位，在不妨礙國防及離島軍事安全之原則下，應積極配合離島各項建設，並隨時檢討其軍事防務，改進各種不合時宜之軍事管制措施。為辦理前項事項，行政院應每年定期召集國防部及相關部會、當地民意代表及社會人士，舉行檢討會議，提出配合離島建設與發展之具體措施。",
      "reason": "一、第一項明定軍方應配合離島各項建設，隨時檢討軍事管制措施。二、增訂第二項。明定行政院應每年定期召集相關部會與離島地區民意代表等舉行檢討會議。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "離島地區接受國民義務教育之學生，其書籍費及雜費，由教育部編列預算補助之。因該離島無學校致有必要至臺灣本島或其他離島受義務教育之學生，其往返之交通費用，由教育部編列預算補助之。但學生因交通因素無法當日往返居住離島者，得以該交通費支付留宿於學校所在地區之必要生活費用。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "12.1",
      "zh": "第十二條之一",
      "article": "為保障離島地區學生之受教權，離島地區國民教育階段初聘教師應服務四年以上，始得提出申請介聘至台灣本島地區學校。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "為維護離島居民之生命安全及身體健康，行政院應編列預算，補助在離島開業之醫療機構、護理機構、長期照顧機構及其他醫事機構與該離島地區所缺乏之專科醫師，並訂定特別獎勵及輔導辦法。六十五歲以上離島地區居民全民健康保險保險對象應自付之保險費，由中央政府編列預算支應。對於應由離島緊急送往臺灣本島就醫之急、重症病人暨陪同之醫護人員，其往返交通費用，由中央目的事業主管機關補助之。對於有接受長期照顧服務必要之身心障礙者及老人，中央目的事業主管機關應編列經費補助。為維護離島老人尊嚴與健康，中央目的事業主管機關應提供老人每二年一次比照公務人員健康檢查項目之體檢，其與老人福利法由直轄市、縣（市）主管機關當年提供之老人健康檢查之差額，由中央目的事業主管機關編列預算補助。",
      "reason": "為補正立法疏漏，爰修正本條。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "離島用水、用電，比照臺灣本島平均費率收取，其營運單位因依該項費率收費致產生之合理虧損，由中央目的事業主管機關審核後，編列預算撥補之。但蘭嶼地區住民自用住宅之用電費用應予免收。",
      "reason": "增訂但書蘭嶼地區用電費用免收的規定，係基於達悟族人特別犧牲而給予的合理補（賠）償。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "依本條例所為之離島開發建設，由中央政府編列預算專款支應，若有不足，由離島開發建設基金補足之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "15.1",
      "zh": "第十五條之一",
      "article": "為促進離島地區居民對外交通便捷，凡與台灣本島間對外交通費用，應由中央政府編列預算補貼，如係補貼票價者，金額不得低於其票價百分之三十。前項票價補貼辦法，由交通部擬訂，報行政院核定之。",
      "reason": "一、本條新增。二、基於民用航空法第五十五條已於九 十八年修正通過連江縣居民搭乘航空器由中央政府補貼，基於平等原則應統一修正之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "為加速離島建設，中央主管機關應設置離島建設基金，基金總額不得低於新臺幣三百億元，基金來源如下：一、中央政府分十年編列預算或指定財源撥入。二、縣（市）主管機關編列預算撥入。三、基金孳息。四、人民或團體之捐助。五、觀光博弈業特許費。六、其他收入。離島建設基金之收支、保管及運用辦法，由行政院定之。",
      "reason": "配合新增第十條之二，本條第一項增列第五款收入來源為觀光博弈業特許費。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "第十二條至第十四條之補助辦法，由離島建設指導委員會會同各目的事業主管機關擬訂，報請行政院核定之。澎湖、金門、馬祖、綠島、蘭嶼及琉球地區之教育文化應予保障，對該地區人才之培養，應由教育部會同相關主管機關訂定保送辦法，以扶助並促其發展。",
      "reason": "增列綠島、蘭嶼及琉球地區居民人才培育及教育資源之保障。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "為促進離島發展，在臺灣本島與大陸地區全面通航之前，得先行試辦金門、馬祖、澎湖地區與大陸地區通航，臺灣地區人民經許可後得憑相關入出境證件，經查驗後由試辦地區進入大陸地區，或由大陸地區進入試辦地區，不受臺灣地區與大陸地區人民關係條例等法令限制；其實施辦法，由行政院定之。",
      "reason": "為促進離島發展，離島先行試辦兩岸通航，台灣地區人民均得經許可後，憑相關入出境證件，經由試辦地區進入大陸地區，或由大陸地區進入台灣地區。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "明定本條例施行細則之訂定機關。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例之施行日期。"
    }
  ]
}