{
  "name": "民法第四編親屬",
  "status": "實施",
  "content": [
    {
      "num": 967,
      "zh": "第九百六十七條",
      "article": "稱直系血親者，謂己身所從出或從己身所出之血親。稱旁系血親者，謂非直系血親，而與己身出於同源之血親。"
    },
    {
      "num": 968,
      "zh": "第九百六十八條",
      "article": "血親親等之計算，直系血親，從己身上下數，以一世為一親等；旁系血親，從己身數至同源之直系血親，再由同源之直系血親，數至與之計算親等之血親，以其總世數為親等之數。"
    },
    {
      "num": 969,
      "zh": "第九百六十九條",
      "article": "稱姻親者，謂血親之配偶、配偶之血親及配偶之血親之配偶。"
    },
    {
      "num": 970,
      "zh": "第九百七十條",
      "article": "姻親之親系及親等之計算如左：一、血親之配偶，從其配偶之親系及親等。二、配偶之血親，從其與配偶之親系及親等。三、配偶之血親之配偶，從其與配偶之親系及親等。"
    },
    {
      "num": 971,
      "zh": "第九百七十一條",
      "article": "姻親關係，因離婚而消滅；結婚經撤銷者亦同。",
      "reason": "一、按姻親關係乃基於婚姻關係而發生，離婚或結婚經撤銷後，均失其存在之基礎，是故撤銷結婚者，當與離婚同列為姻親關係消滅之原因。現行法本條前段，僅列離婚為姻親關係消滅之原因，而不及於結婚經撤銷之情形，尚欠周全，爰予增列。二、現行法本條後段，僅將「夫死妻再婚或妻死贅夫再婚」列為姻親關係消滅之原因，而不將妻死夫再婚或贅夫死妻再婚一併列入，顯見並非採取因夫妻一方死亡他方再婚，姻親關係均歸於消滅之原則，於男女平等之義，未能完全貫徹。而"
    },
    {
      "num": 972,
      "zh": "第九百七十二條",
      "article": "婚約，應由男女當事人自行訂定。"
    },
    {
      "num": 973,
      "zh": "第九百七十三條",
      "article": "男未滿十七歲，女未滿十五歲者，不得訂定婚約。"
    },
    {
      "num": 974,
      "zh": "第九百七十四條",
      "article": "未成年人訂定婚約，應得法定代理人之同意。"
    },
    {
      "num": 975,
      "zh": "第九百七十五條",
      "article": "婚約，不得請求強迫履行。"
    },
    {
      "num": 976,
      "zh": "第九百七十六條",
      "article": "婚約當事人之一方，有左列情形之一者，他方得解除婚約：一、婚約訂定後，再與他人訂定婚約或結婚者。二、故違結婚期約者。三、生死不明已滿一年者。四、有重大不治之病者。五、有花柳病或其他惡疾者。六、婚約訂定後成為殘廢者。七、婚約訂定後與人通姦者。八、婚約訂定後受徒刑之宣告者。九、有其他重大事由者。依前項規定解除婚約者，如事實上不能向他方為解除之意思表示時，無須為意思表示，自得為解除時起，不受婚約之拘束。"
    },
    {
      "num": 977,
      "zh": "第九百七十七條",
      "article": "依前條之規定，婚約解除時，無過失之一方，得向有過失之他方，請求賠償其因此所受之損害。"
    },
    {
      "num": 978,
      "zh": "第九百七十八條",
      "article": "婚約當事人之一方，無第九百七十六條之理由而違反婚約者，對於他方因此所受之損害，應負賠償之責。"
    },
    {
      "num": 979,
      "zh": "第九百七十九條",
      "article": "前條情形，雖非財產上之損害，受害人亦得請求賠償相當之金額。但以受害人無過失者為限。前項請求權，不得讓與或繼承。但已依契約承諾或已起訴者，不在此限。"
    },
    {
      "num": 980,
      "zh": "第九百八十條",
      "article": "男未滿十八歲，女未滿十六歲者，不得結婚。"
    },
    {
      "num": 981,
      "zh": "第九百八十一條",
      "article": "未成年人結婚，應得法定代理人之同意。"
    },
    {
      "num": 982,
      "zh": "第九百八十二條",
      "article": "結婚，應有公開之儀式及二人以上之證人。"
    },
    {
      "num": 983,
      "zh": "第九百八十三條",
      "article": "與左列親屬，不得結婚：一、直系血親及直系姻親。二、旁系血親及旁系姻親之輩分不相同者。但旁系血親在八親等之外，旁系姻親在五親等之外者，不在此限。三、旁系血親之輩分相同，而在八親等以內者。但表兄弟姊妹，不在此限。前項姻親結婚之限制，於姻親關係消滅後，亦適用之。"
    },
    {
      "num": 984,
      "zh": "第九百八十四條",
      "article": "監護人與受監護人，於監護關係存續中，不得結婚。但經受監護人父母之同意者，不在此限。"
    },
    {
      "num": 985,
      "zh": "第九百八十五條",
      "article": "有配偶者，不得重婚。"
    },
    {
      "num": 986,
      "zh": "第九百八十六條",
      "article": "因姦經判決離婚或受刑之宣告者，不得與相姦者結婚。"
    },
    {
      "num": 987,
      "zh": "第九百八十七條",
      "article": "女子自婚姻關係消滅後，非逾六個月，不得再行結婚。但於六個月內已分娩者，不在此限。"
    },
    {
      "num": 988,
      "zh": "第九百八十八條",
      "article": "結婚，有左列情形之一者無效：一、不具備第九百八十二條之方式者。二、違反第九百八十三條所定親屬結婚之限制者。"
    },
    {
      "num": 989,
      "zh": "第九百八十九條",
      "article": "結婚違反第九百八十條之規定者，當事人或其法定代理人得向法院請求撤銷之。但當事人已達該條所定年齡或已懷胎者，不得請求撤銷。"
    },
    {
      "num": 990,
      "zh": "第九百九十條",
      "article": "結婚違反第九百八十一條之規定者，法定代理人得向法院請求撤銷之。但自知悉其事實之日起，已逾六個月或結婚後已逾一年，或已懷胎者，不得請求撤銷。"
    },
    {
      "num": 991,
      "zh": "第九百九十一條",
      "article": "結婚違反第九百八十四條之規定者，受監護人或其最近親屬得向法院請求撤銷之。但結婚已逾一年者，不得請求撤銷。"
    },
    {
      "num": 992,
      "zh": "第九百九十二條",
      "article": "結婚違反第九百八十五條之規定者，利害關係人得向法院請求撤銷之。但在前婚姻關係消滅後，不得請求撤銷。"
    },
    {
      "num": 993,
      "zh": "第九百九十三條",
      "article": "結婚違反第九百八十六條之規定者，前配偶得向法院請求撤銷之。但結婚已逾一年者，不得請求撤銷。"
    },
    {
      "num": 994,
      "zh": "第九百九十四條",
      "article": "結婚違反第九百八十七條之規定者，前夫或其直系血親得向法院請求撤銷之。但自前婚姻關係消滅後，已滿六個月，或已在再婚後懷胎者，不得請求撤銷。"
    },
    {
      "num": 995,
      "zh": "第九百九十五條",
      "article": "當事人之一方，於結婚時不能人道而不能治者，他方得向法院請求撤銷之。但自知悉其不能治之時起已逾三年者，不得請求撤銷。"
    },
    {
      "num": 996,
      "zh": "第九百九十六條",
      "article": "當事人之一方，於結婚時係在無意識或精神錯亂中者，得於常態回復後六個月內向法院請求撤銷之。"
    },
    {
      "num": 997,
      "zh": "第九百九十七條",
      "article": "因被詐欺或被脅迫而結婚者，得於發見詐欺或脅迫終止後，六個月內向法院請求撤銷之。"
    },
    {
      "num": 998,
      "zh": "第九百九十八條",
      "article": "結婚撤銷之效力，不溯及既往。"
    },
    {
      "num": 999,
      "zh": "第九百九十九條",
      "article": "當事人之一方，因結婚無效或被撤銷而受有損害者，得向他方請求賠償。但他方無過失者，不在此限。前項情形，雖非財產上之損害，受害人亦得請求賠償相當之金額。但以受害人無過失者為限。前項請求權，不得讓與或繼承。但已依契約承諾或已起訴者，不在此限。"
    },
    {
      "num": 1000,
      "zh": "第一千條",
      "article": "妻以其本姓冠以夫姓，贅夫以其本姓冠以妻姓。但當事人另有訂定者，不在此限。"
    },
    {
      "num": 1001,
      "zh": "第一千零一條",
      "article": "夫妻互負同居之義務。但有不能同居之正當理由者，不在此限。"
    },
    {
      "num": 1002,
      "zh": "第一千零二條",
      "article": "妻以夫之住所為住所，贅夫以妻之住所為住所。"
    },
    {
      "num": 1003,
      "zh": "第一千零三條",
      "article": "夫妻於日常家務，互為代理人。夫妻之一方濫用前項代理權時，他方得限制之。但不得對抗善意第三人。"
    },
    {
      "num": 1004,
      "zh": "第一千零四條",
      "article": "夫妻得於結婚前或結婚後，以契約就本法所定之約定財產制中，選擇其一，為其夫妻財產制。"
    },
    {
      "num": 1005,
      "zh": "第一千零五條",
      "article": "夫妻未以契約訂立夫妻財產制者，除本法另有規定外，以法定財產制，為其夫妻財產制。"
    },
    {
      "num": 1006,
      "zh": "第一千零六條",
      "article": "夫妻財產制契約之訂立、變更或廢止，當事人如為未成年人或為禁治產人時，應得其法定代理人之同意。"
    },
    {
      "num": 1007,
      "zh": "第一千零七條",
      "article": "夫妻財產制契約之訂立、變更或廢止，應以書面為之。"
    },
    {
      "num": 1008,
      "zh": "第一千零八條",
      "article": "夫妻財產制契約之訂立、變更或廢止非經登記，不得以之對抗第三人。前項登記，另以法律定之。"
    },
    {
      "num": 1009,
      "zh": "第一千零九條",
      "article": "夫妻之一方受破產宣告時，其夫妻財產制，當然成為分別財產制。"
    },
    {
      "num": 1010,
      "zh": "第一千零一十條",
      "article": "有左列各款情形之一時，法院因夫妻一方之請求，應宣告改用分別財產制：一、夫妻之一方依法應給付家庭生活費用而不給付時。二、夫或妻之財產，不足清償其債務，或夫妻之總財產，不足清償總債務時。三、夫妻之一方為財產上之處分，依法應得他方之同意，而他方無正當理由拒絕同意時。"
    },
    {
      "num": 1011,
      "zh": "第一千零一十一條",
      "article": "債權人對於夫妻一方之財產已為扣押，而未得受清償時，法院因債權人之聲請，得宣告改用分別財產制。"
    },
    {
      "num": 1012,
      "zh": "第一千零一十二條",
      "article": "夫妻於婚姻關係存續中，得以契約廢止其財產契約，或改用他種約定財產制。"
    },
    {
      "num": 1013,
      "zh": "第一千零一十三條",
      "article": "左列財產為特有財產：一、專供夫或妻個人使用之物。二、夫或妻職業上必需之物。三、夫或妻所受之贈物，經贈與人聲明為其特有財產者。"
    },
    {
      "num": 1014,
      "zh": "第一千零一十四條",
      "article": "夫妻得以契約訂定以一定之財產為特有財產。"
    },
    {
      "num": 1015,
      "zh": "第一千零一十五條",
      "article": "前二條所定之特有財產，適用關於分別財產制之規定。"
    },
    {
      "num": 1016,
      "zh": "第一千零一十六條",
      "article": "結婚時屬於夫妻之財產，及婚姻關係存續中夫妻所取得之財產，為其聯合財產。但依第一千零一十三條規定，妻之特有財產，不在其內。"
    },
    {
      "num": 1017,
      "zh": "第一千零一十七條",
      "article": "聯合財產中，妻於結婚時所有之財產，及婚姻關係存續中因繼承或其他無償取得之財產，為妻之原有財產，保有其所有權。聯合財產中，夫之原有財產及不屬於妻之原有財產之部分，為夫所有。由妻之原有財產所生之孳息，其所有權歸屬於夫。"
    },
    {
      "num": 1018,
      "zh": "第一千零一十八條",
      "article": "聯合財產，由夫管理，其管理費用由夫負擔。"
    },
    {
      "num": 1019,
      "zh": "第一千零一十九條",
      "article": "夫對於妻之原有財產，有使用、收益之權。"
    },
    {
      "num": 1020,
      "zh": "第一千零二十條",
      "article": "夫對於妻之原有財產為處分時，應得妻之同意。但為管理上所必要之處分，不在此限。前項同意之欠缺，不得對抗第三人。但第三人已知或可得而知其欠缺，或依情形可認為該財產屬於妻者，不在此限。"
    },
    {
      "num": 1021,
      "zh": "第一千零二十一條",
      "article": "妻對於聯合財產，於第一千零零三條所定代理權限內，得處分之。"
    },
    {
      "num": 1022,
      "zh": "第一千零二十二條",
      "article": "關於妻之原有財產，夫因妻之請求，有隨時報告其狀況之義務。"
    },
    {
      "num": 1023,
      "zh": "第一千零二十三條",
      "article": "左列債務，由夫負清償之責：一、夫於結婚前所負之債務。二、夫於婚姻關係存續中所負之債務。三、妻因第一千零零三條所定代理行為而生之債務。"
    },
    {
      "num": 1024,
      "zh": "第一千零二十四條",
      "article": "左列債務，由妻就其財產之全部負清償之責：一、妻於結婚前所負之債務。二、妻因職務或業務所生之債務。三、妻因繼承財產所負之債務。四、妻因侵權行為所生之債務。"
    },
    {
      "num": 1025,
      "zh": "第一千零二十五條",
      "article": "左列債務，由妻僅就其特有財產負清償之責：一、妻就其特有財產設定之債務；二、妻逾越第一千零零三條代理權限之行為所生之債務。"
    },
    {
      "num": 1026,
      "zh": "第一千零二十六條",
      "article": "家庭生活費用，夫無支付能力時，由妻就其財產之全部負擔之。"
    },
    {
      "num": 1027,
      "zh": "第一千零二十七條",
      "article": "妻之原有財產所負債務而以夫之財產清償，或夫之債務而以妻之原有財產清償者，夫或妻有補償請求權。但在聯合財產關係消滅前，不得請求補償。妻之特有財產所負債務而以聯合財產清償，或聯合財產所負債務而以妻之特有財產清償者，雖於婚姻關係存續中，亦得為補償之請求。"
    },
    {
      "num": 1028,
      "zh": "第一千零二十八條",
      "article": "妻死亡時，妻之原有財產，歸屬於妻之繼承人，如有短少，夫應補償之。但以其短少，係因可歸責於夫之事由而生者為限。"
    },
    {
      "num": 1029,
      "zh": "第一千零二十九條",
      "article": "夫死亡時，妻取回其原有財產，如有短少，並得向夫之繼承人請求補償。"
    },
    {
      "num": 1030,
      "zh": "第一千零三十條",
      "article": "聯合財產之分割，除另有規定外，妻取回其原有財產，如有短少，由夫或其繼承人負擔。但其短少，係由可歸責於妻之事由而生者，不在此限。"
    },
    {
      "num": 1031,
      "zh": "第一千零三十一條",
      "article": "夫妻之財產及所得，除特有財產外，合併為共同財產，屬於夫妻公同共有。共同財產，夫妻之一方，不得處分其應有部分。"
    },
    {
      "num": 1032,
      "zh": "第一千零三十二條",
      "article": "共同財產，由夫管理，其管理費用，由共同財產負擔。"
    },
    {
      "num": 1033,
      "zh": "第一千零三十三條",
      "article": "夫妻之一方，對於共同財產為處分時，應得他方之同意。但為管理上所必要之處分，不在此限。前項同意之欠缺，不得對抗第三人。但第三人已知或可得而知其欠缺，或依情形，可認為該財產屬於共同財產者，不在此限。"
    },
    {
      "num": 1034,
      "zh": "第一千零三十四條",
      "article": "左列債務，由夫個人並就共同財產負清償之責：一、夫於結婚前所負之債務。二、夫於婚姻關係存續中所負之債務。三、妻因第一千零三條所定代理行為而生之債務。四、除前款規定外，妻於婚姻關係存續中，以共同財產為負擔之債務。"
    },
    {
      "num": 1035,
      "zh": "第一千零三十五條",
      "article": "左列債務，由妻個人並就共同財產負清償之責：一、妻於結婚前所負之債務。二、妻因職務或營業所生之債務。三、妻因繼承財產所負之債務。四、妻因侵權行為所生之債務。"
    },
    {
      "num": 1036,
      "zh": "第一千零三十六條",
      "article": "左列債務，由妻僅就其特有財產負清償之責：一、妻就其特有財產設定之債務。二、妻逾越第一千零零三條代理權限之行為所生之債務。"
    },
    {
      "num": 1037,
      "zh": "第一千零三十七條",
      "article": "家庭生活費用，於共同財產不足負擔時，妻個人亦應負責。"
    },
    {
      "num": 1038,
      "zh": "第一千零三十八條",
      "article": "共同財產所負之債務而以共同財產清償者，夫妻間，不生補償請求權。共同財產之債務而以特有財產清償，或特有財產之債務而以共同財產清償者，有補償請求權；雖於婚姻關係存續中，亦得請求。"
    },
    {
      "num": 1039,
      "zh": "第一千零三十九條",
      "article": "夫妻之一方死亡時，共同財產之半數，歸屬於死亡者之繼承人，其他半數，歸屬於生存之他方。前項財產之分劃，其數額另有約定者，從其約定。第一項情形，如該生存之他方，依法不得為繼承人時，其對於共同財產得請求之數額，不得超過於離婚時所應得之數額。"
    },
    {
      "num": 1040,
      "zh": "第一千零四十條",
      "article": "共同財產關係消滅時，除法律另有規定或契約另有訂定外，夫妻各得共同財產之半數。"
    },
    {
      "num": 1041,
      "zh": "第一千零四十一條",
      "article": "夫妻得以契約訂定僅以所得為限為共同財產。婚姻關係存續中，夫妻因勞力所得之財產及原有財產之孳息，為前項之所得，適用關於共同財產制之規定。結婚時及婚姻關係存續中，屬於夫妻之原有財產，適用關於法定財產制之規定。"
    },
    {
      "num": 1042,
      "zh": "第一千零四十二條",
      "article": "夫妻得以契約訂定將妻之財產，除特有財產外，估定價額，移轉其所有權於夫，而取得該估定價額之返還請求權。"
    },
    {
      "num": 1043,
      "zh": "第一千零四十三條",
      "article": "統一財產，除前條規定外，準用關於法定財產制之規定。"
    },
    {
      "num": 1044,
      "zh": "第一千零四十四條",
      "article": "分別財產，夫妻各保有其財產之所有權、管理權及使用、收益權。"
    },
    {
      "num": 1045,
      "zh": "第一千零四十五條",
      "article": "妻以其財產之管理權付與於夫者，推定夫有以該財產之收益供家庭生活費用之權。前項管理權，妻得隨時取回。取回權不得拋棄。"
    },
    {
      "num": 1046,
      "zh": "第一千零四十六條",
      "article": "左列債務，由夫負清償之責：一、夫於結婚前所負之債務。二、夫於婚姻關係存續中所負之債務。三、妻因第一千零零三條所定代理行為而生之債務。"
    },
    {
      "num": 1047,
      "zh": "第一千零四十七條",
      "article": "左列債務，由妻負清償之責：一、妻於結婚前所負之債務。二、妻於婚姻關係存續中所負之債務。夫妻因家庭生活費用所負之債務，如夫無支付能力時，由妻負擔。"
    },
    {
      "num": 1048,
      "zh": "第一千零四十八條",
      "article": "夫得請求妻對於家庭生活費用，為相當之負擔。"
    },
    {
      "num": 1049,
      "zh": "第一千零四十九條",
      "article": "夫妻兩願離婚者，得自行離婚。但未成年人，應得法定代理人之同意。"
    },
    {
      "num": 1050,
      "zh": "第一千零五十條",
      "article": "兩願離婚，應以書面為之，並應有二人以上證人之簽名。"
    },
    {
      "num": 1051,
      "zh": "第一千零五十一條",
      "article": "兩願離婚後，關於子女之監護，由夫任之。但另有約定者，從其約定。"
    },
    {
      "num": 1052,
      "zh": "第一千零五十二條",
      "article": "夫妻之一方，以他方有左列情形之一者為限，得向法院請求離婚：一、重婚者。二、與人通姦者。三、夫妻之一方受他方不堪同居之虐待者。四、妻對於夫之直系尊親屬為虐待，或受夫之直系尊親屬之虐待，致不堪為共同生活者。五、夫妻之一方以惡意遺棄他方在繼續狀態中者。六、夫妻之一方意圖殺害他方者。七、有不治之惡疾者。八、有重大不治之精神病者。九、生死不明已逾三年者。十、被處三年以上之徒刑或因犯不名譽之罪被處徒刑者。"
    },
    {
      "num": 1053,
      "zh": "第一千零五十三條",
      "article": "對於前條第一款、第二款之情事，有請求權之一方，於事前同意或事後宥恕，或知悉後已逾六個月，或自其情事發生後已逾二年者，不得請求離婚。"
    },
    {
      "num": 1054,
      "zh": "第一千零五十四條",
      "article": "對於第一千零五十二條第六款及第十款之情事，有請求權之一方，自知悉後已逾一年，或自其情事發生後已逾五年者，不得請求離婚。"
    },
    {
      "num": 1055,
      "zh": "第一千零五十五條",
      "article": "判決離婚者，關於子女之監護，適用第一千零五十一條之規定。但法院得為其子女之利益，酌定監護人。"
    },
    {
      "num": 1056,
      "zh": "第一千零五十六條",
      "article": "夫妻之一方，因判決離婚而受有損害者，得向有過失之他方，請求賠償。前項情形，雖非財產上之損害，受害人亦得請求賠償相當之金額。但以受害人無過失者為限。前項請求權，不得讓與或繼承。但已依契約承諾或已起訴者，不在此限。"
    },
    {
      "num": 1057,
      "zh": "第一千零五十七條",
      "article": "夫妻無過失之一方，因判決離婚而陷於生活困難者，他方縱無過失，亦應給與相當之贍養費。"
    },
    {
      "num": 1058,
      "zh": "第一千零五十八條",
      "article": "夫妻離婚時，無論其原用何種夫妻財產制，各取回其固有財產，如有短少，由夫負擔。但其短少係由非可歸責於夫之事由而生者，不在此限。"
    },
    {
      "num": 1059,
      "zh": "第一千零五十九條",
      "article": "子女從父姓。贅夫之子女從母姓。但另有約定者，從其約定。"
    },
    {
      "num": 1060,
      "zh": "第一千零六十條",
      "article": "未成年之子女，以其父之住所為住所。贅夫之子女，以其母之住所為住所。"
    },
    {
      "num": 1061,
      "zh": "第一千零六十一條",
      "article": "稱婚生子女者，謂由婚姻關係受胎而生之子女。"
    },
    {
      "num": 1062,
      "zh": "第一千零六十二條",
      "article": "從子女出生日回溯第一百八十一日起至第三百零二日止，為受胎期間。能證明受胎回溯在前項第三百零二日以前者，以其期間為受胎期間。"
    },
    {
      "num": 1063,
      "zh": "第一千零六十三條",
      "article": "妻之受胎，係在婚姻關係存續中者，推定其所生子女為婚生子女。前項推定，如夫能證明於受胎期間內未與妻同居者，得提起否認之訴。但應於知悉子女出生之日起，一年內為之。"
    },
    {
      "num": 1064,
      "zh": "第一千零六十四條",
      "article": "非婚生子女，其生父與生母結婚者，視為婚生子女。"
    },
    {
      "num": 1065,
      "zh": "第一千零六十五條",
      "article": "非婚生子女經生父認領者，視為婚生子女。其經生父撫育者，視為認領。非婚生子女與其生母之關係，視為婚生子女，無須認領。"
    },
    {
      "num": 1066,
      "zh": "第一千零六十六條",
      "article": "非婚生子女或其生母，對於生父之認領，得否認之。"
    },
    {
      "num": 1067,
      "zh": "第一千零六十七條",
      "article": "有左列情形之一者，非婚生子女之生母或其他法定代理人，得請求其生父認領：一、受胎期間生父與生母有同居之事實者。二、由生父所作之文書可證明其為生父者。三、生母為生父強姦或略誘成姦者。四、生母因生父濫用權勢成姦者。前項請求權，自子女出生後五年間不行使而消滅。"
    },
    {
      "num": 1068,
      "zh": "第一千零六十八條",
      "article": "生母於受胎期間內，曾與他人通姦或為放蕩之生活者，不適用前條之規定。"
    },
    {
      "num": 1069,
      "zh": "第一千零六十九條",
      "article": "非婚生子女認領之效力，溯及於出生時。但第三人已得之權利，不因此而受影響。"
    },
    {
      "num": 1070,
      "zh": "第一千零七十條",
      "article": "生父認領非婚生子女後，不得撤銷其認領。"
    },
    {
      "num": 1071,
      "zh": "第一千零七十一條",
      "article": "依第一千一百四十五條之規定指定繼承人者，其繼承人與被繼承人之關係，除法律另有規定外，與婚生子女同。"
    },
    {
      "num": 1072,
      "zh": "第一千零七十二條",
      "article": "收養他人之子女為子女時，其收養者為養父或養母，被收養者為養子或養女。"
    },
    {
      "num": 1073,
      "zh": "第一千零七十三條",
      "article": "收養者之年齡，應長於被收養者二十歲以上。"
    },
    {
      "num": 1074,
      "zh": "第一千零七十四條",
      "article": "有配偶者收養子女時，應與其配偶共同為之。"
    },
    {
      "num": 1075,
      "zh": "第一千零七十五條",
      "article": "除前條規定外，一人不得同時為二人之養子女。"
    },
    {
      "num": 1076,
      "zh": "第一千零七十六條",
      "article": "有配偶者被收養時，應得其配偶之同意。"
    },
    {
      "num": 1077,
      "zh": "第一千零七十七條",
      "article": "養子女與養父母之關係，除法律另有規定外，與婚生子女同。"
    },
    {
      "num": 1078,
      "zh": "第一千零七十八條",
      "article": "養子女從收養者之姓。"
    },
    {
      "num": 1079,
      "zh": "第一千零七十九條",
      "article": "收養子女，應以書面為之。但自幼撫養為子女者，不在此限。"
    },
    {
      "num": 1080,
      "zh": "第一千零八十條",
      "article": "養父母與養子女之關係，得由雙方同意終止之。前項終止，應以書面為之。"
    },
    {
      "num": 1081,
      "zh": "第一千零八十一條",
      "article": "養父母、養子女之一方，有左列各款情形之一者，法院因他方之請求，得宣告終止其收養關係：一、對於他方為虐待或重大侮辱時。二、惡意遺棄他方時。三、養子女被處二年以上之徒刑時。四、養子女有浪費財產之情事時。五、養子女生死不明已逾三年時。六、有其他重大事由時。"
    },
    {
      "num": 1082,
      "zh": "第一千零八十二條",
      "article": "收養關係經判決終止時，無過失之一方，因而陷於生活困難者，得請求他方給與相當之金額。"
    },
    {
      "num": 1083,
      "zh": "第一千零八十三條",
      "article": "養子女自收養關係終止時起，回復其本姓，並回復其與本生父母之關係。但第三人已取得之權利，不因此而受影響。"
    },
    {
      "num": 1084,
      "zh": "第一千零八十四條",
      "article": "父母對於未成年之子女，有保護及教養之權利義務。"
    },
    {
      "num": 1085,
      "zh": "第一千零八十五條",
      "article": "父母得於必要範圍內懲戒其子女。"
    },
    {
      "num": 1086,
      "zh": "第一千零八十六條",
      "article": "父母為其未成年子女之法定代理人。"
    },
    {
      "num": 1087,
      "zh": "第一千零八十七條",
      "article": "未成年子女，因繼承、贈與或其他無償取得之財產，為其特有財產。"
    },
    {
      "num": 1088,
      "zh": "第一千零八十八條",
      "article": "子女之特有財產，由父管理；父不能管理時，由母管理。父母對於子女之特有財產，有使用、收益之權。但非為子女之利益，不得處分之。"
    },
    {
      "num": 1089,
      "zh": "第一千零八十九條",
      "article": "對於未成年子女之權利、義務，除法律另有規定外，由父母共同行使或負擔之；父母對於權利之行使意思不一致時，由父行使之；父母之一方不能行使權利時，由他方行使之；父母不能共同負擔義務時，由有能力者負擔之。"
    },
    {
      "num": 1090,
      "zh": "第一千零九十條",
      "article": "父母濫用其對於子女之權利時，其最近尊親屬或親屬會議，得糾正之；糾正無效時，得請求法院宣告停止其權利之全部或一部。"
    },
    {
      "num": 1091,
      "zh": "第一千零九十一條",
      "article": "未成年人無父母，或父母均不能行使、負擔對於其未成年子女之權利、義務時，應置監護人。但未成年人已結婚者，不在此限。"
    },
    {
      "num": 1092,
      "zh": "第一千零九十二條",
      "article": "父母對其未成年之子女，得因特定事項，於一定期限內，委託他人行使監護之職務。"
    },
    {
      "num": 1093,
      "zh": "第一千零九十三條",
      "article": "後死之父或母得以遺囑指定監護人。"
    },
    {
      "num": 1094,
      "zh": "第一千零九十四條",
      "article": "父母均不能行使、負擔對於未成年子女之權利、義務，或父母死亡而無遺囑指定監護時，依左列順序定其監護人：一、與未成年人同居之祖父母。二、家長。三、不與未成年人同居之祖父母。四、伯父或叔父。五、由親屬會議選定之人。"
    },
    {
      "num": 1095,
      "zh": "第一千零九十五條",
      "article": "依前條規定為監護人者，非有正當理由，不得辭其職務。"
    },
    {
      "num": 1096,
      "zh": "第一千零九十六條",
      "article": "未成年人及禁治產人，不得為監護人。"
    },
    {
      "num": 1097,
      "zh": "第一千零九十七條",
      "article": "除另有規定外，監護人於保護、增進受監護人利益之範圍內，行使、負擔父母對於未成年子女之權利、義務。但由父母暫時委託者，以所委託之職務為限。"
    },
    {
      "num": 1098,
      "zh": "第一千零九十八條",
      "article": "監護人為受監護人之法定代理人。"
    },
    {
      "num": 1099,
      "zh": "第一千零九十九條",
      "article": "監護開始時，監護人對於受監護人之財產，應會同親屬會議所指定之人，開具財產清冊。"
    },
    {
      "num": 1100,
      "zh": "第一千一百條",
      "article": "受監護人之財產，由監護人管理，其管理費用，由受監護人之財產負擔。監護人管理受監護人之財產，應與處理自己事務為同一之注意。"
    },
    {
      "num": 1101,
      "zh": "第一千一百零一條",
      "article": "監護人對受監護人之財產，非為受監護人之利益，不得使用或處分。為不動產之處分時，並應得親屬會議之允許。"
    },
    {
      "num": 1102,
      "zh": "第一千一百零二條",
      "article": "監護人不得受讓受監護人之財產。"
    },
    {
      "num": 1103,
      "zh": "第一千一百零三條",
      "article": "監護人應將受監護人之財產狀況，向親屬會議每年至少詳細報告一次。"
    },
    {
      "num": 1104,
      "zh": "第一千一百零四條",
      "article": "監護人得請求報酬，其數額由親屬會議按其勞力及受監護人財產收益之狀況酌定之。"
    },
    {
      "num": 1105,
      "zh": "第一千一百零五條",
      "article": "第一千零九十九條及第一千一百零一條至第一千一百零四條之規定，於與未成年人同居之祖父母為監護人時，不適用之。"
    },
    {
      "num": 1106,
      "zh": "第一千一百零六條",
      "article": "監護人有左列情形之一時，親屬會議得撤退之：一、違反法定義務時。二、無支付能力時。三、由親屬會議選定之監護人，違反親屬會議之指示時。"
    },
    {
      "num": 1107,
      "zh": "第一千一百零七條",
      "article": "監護人於監護關係終止時，應即會同親屬會議所指定之人，為財產之清算，並將財產移交於新監護人；如受監護人已成年時，交還於受監護人；如受監護人死亡時，交還於其繼承人。親屬會議對於前項清算之結果未為承認前，監護人不得免其責任。"
    },
    {
      "num": 1108,
      "zh": "第一千一百零八條",
      "article": "監護人死亡時，前條清算，由其繼承人為之。"
    },
    {
      "num": 1109,
      "zh": "第一千一百零九條",
      "article": "監護人對於受監護人財產所致之損害，其賠償請求權，自親屬會議對於清算結果拒絕承認之時起，二年間不行使而消滅。"
    },
    {
      "num": 1110,
      "zh": "第一千一百十條",
      "article": "禁治產人應置監護人。"
    },
    {
      "num": 1111,
      "zh": "第一千一百十一條",
      "article": "禁治產人之監護人，依左列順序定之：一、配偶。二、父母。三、與禁治產人同居之祖父母。四、家長。五、後死之父或母以遺囑指定之人。不能依前項規定其監護人時，由法院徵求親屬會議之意見選定之。"
    },
    {
      "num": 1112,
      "zh": "第一千一百十二條",
      "article": "監護人為受監護人之利益，應按受監護人之財產狀況，護養療治其身體。監護人如將受監護人送入精神病醫院或監禁於私宅者，應得親屬會議之同意。但父母或與禁治產人同居之祖父母為監護人時，不在此限。"
    },
    {
      "num": 1113,
      "zh": "第一千一百十三條",
      "article": "禁治產人之監護，除本節有規定外，準用關於未成年人監護之規定。第一千零九十九條及第一千一百零一條至第一千一百零四條之規定，於父母為監護人時，亦不適用之。"
    },
    {
      "num": 1114,
      "zh": "第一千一百十四條",
      "article": "左列親屬，互負扶養之義務：一、直系血親相互間。二、夫妻之一方與他方之父母同居者，其相互間。三、兄、弟、姊、妹相互間。四、家長、家屬相互間。"
    },
    {
      "num": 1115,
      "zh": "第一千一百十五條",
      "article": "負扶養義務者有數人時，應依左列順序定其履行義務之人：一、直系血親卑親屬。二、直系血親尊親屬。三、家長。四、兄弟姊妹。五、家屬。六、子婦、女婿。七、夫妻之父母。同係直系尊親屬或直系卑親屬者，以親等近者為先。負扶養義務者有數人而其親等同一時，應各依其經濟能力，分擔義務。"
    },
    {
      "num": 1116,
      "zh": "第一千一百十六條",
      "article": "受扶養權利者有數人，而負扶養義務者之經濟能力，不足扶養其全體時，依左列順序，定其受扶養之人：一、直系血親尊親屬。二、直系血親卑親屬。三、家屬。四、兄弟姊妹。五、家長。六、夫妻之父母。七、子婦、女婿。同係直系尊親屬或直系卑親屬者，以親等近者為先。受扶養權利者有數人而其親等同一人時，應按其需要之狀況，酌為扶養。"
    },
    {
      "num": 1117,
      "zh": "第一千一百十七條",
      "article": "受扶養權利者，以不能維持生活而無謀生能力者為限。前項無謀生能力之限制，於直系血親尊親屬，不適用之。"
    },
    {
      "num": 1118,
      "zh": "第一千一百十八條",
      "article": "因負擔扶養義務而不能維持自己生活者，免除其義務。"
    },
    {
      "num": 1119,
      "zh": "第一千一百十九條",
      "article": "扶養之程度，應按受扶養權利者之需要、與負扶養義務者之經濟能力及身分定之。"
    },
    {
      "num": 1120,
      "zh": "第一千一百二十條",
      "article": "扶養之方法，由當事人協議定之；不能協議時，由親屬會議定之。"
    },
    {
      "num": 1121,
      "zh": "第一千一百二十一條",
      "article": "扶養之程度及方法，當事人得因情事之變更，請求變更之。"
    },
    {
      "num": 1122,
      "zh": "第一千一百二十二條",
      "article": "稱家者，謂以永久共同生活為目的而同居之親屬團體。"
    },
    {
      "num": 1123,
      "zh": "第一千一百二十三條",
      "article": "家置家長。同家之人，除家長外，均為家屬。雖非親屬，而以永久共同生活為目的同居一家者，視為家屬。"
    },
    {
      "num": 1124,
      "zh": "第一千一百二十四條",
      "article": "家長由親屬團體中推定之；無推定時，以家中之最尊輩者為之；尊輩同者，以年長者為之；最尊或最長者不能或不願管理家務時，由其指定家屬一人代理之。"
    },
    {
      "num": 1125,
      "zh": "第一千一百二十五條",
      "article": "家務由家長管理。但家長得以家務之一部，委託家屬處理。"
    },
    {
      "num": 1126,
      "zh": "第一千一百二十六條",
      "article": "家長管理家務，應注意於家屬全體之利益。"
    },
    {
      "num": 1127,
      "zh": "第一千一百二十七條",
      "article": "家屬已成年或雖未成年而已結婚者，得請求由家分離。"
    },
    {
      "num": 1128,
      "zh": "第一千一百二十八條",
      "article": "家長對於已成年或雖未成年而已結婚之家屬，得令其由家分離。但以有正當理由時為限。"
    },
    {
      "num": 1129,
      "zh": "第一千一百二十九條",
      "article": "依本法之規定應開親屬會議時，由當事人、法定代理人或其他利害關係人召集之。"
    },
    {
      "num": 1130,
      "zh": "第一千一百三十條",
      "article": "親屬會議，以會員五人組織之。"
    },
    {
      "num": 1131,
      "zh": "第一千一百三十一條",
      "article": "親屬會議會員，應就未成年人、禁治產人或被繼承人之左列親屬與順序定之。一、直系血親尊親屬。二、三親等內旁系血親尊親屬。三、四親等內之同輩血親。前項同一順序之人，以親等近者為先；親等同者，以父系之親屬為先；同系而親等同者，以年長者為先。"
    },
    {
      "num": 1132,
      "zh": "第一千一百三十二條",
      "article": "無前條規定之親屬，或親屬不足法定人數時，法院得因有召集權人之聲請，於其他親屬中指定之。"
    },
    {
      "num": 1133,
      "zh": "第一千一百三十三條",
      "article": "監護人、未成年人及禁治產人，不得為親屬會議會員。"
    },
    {
      "num": 1134,
      "zh": "第一千一百三十四條",
      "article": "依法應為親屬會議會員之人，非有正當理由，不得辭其職務。"
    },
    {
      "num": 1135,
      "zh": "第一千一百三十五條",
      "article": "親屬會議，非有三人以上之出席，不得開會；非有出席會員過半數之同意，不得為決議。"
    },
    {
      "num": 1136,
      "zh": "第一千一百三十六條",
      "article": "親屬會議會員，於所議事件有個人利害關係者，不得加入決議。"
    },
    {
      "num": 1137,
      "zh": "第一千一百三十七條",
      "article": "第一千一百二十九條所定有召集權之人，對於親屬會議之決議有不服者，得於三個月內向法院聲訴。"
    }
  ]
}