{
  "status": "實施",
  "name": "高級中等學校建教合作實施及建教生權益保障法",
  "revision": [
    {
      "date": "2012.12.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全建教合作制度，保障建教生權益，提升職業教育品質，特制定本法。",
          "reason": "本法之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各該目的事業主管機關辦理。",
          "reason": "一、第一項定明本法之主管機關。二、本法所定事項尚涉及建築、消防、勞工安全衛生、營業衛生等其他目的事業主管機關之職掌，爰為第二項規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞，定義如下：一、建教合作：指職業學校、附設職業類科或專門學程之高級中學及特殊教育學校（以下簡稱學校），與建教合作機構合作，以培育建教生職業技能為目標之機制。二、建教生：指於學校就讀，參加建教合作計畫，在一定期間內於建教合作機構接受職業訓練，領取一定生活津貼之在學學生。三、建教合作機構：指與學校簽訂建教合作契約，傳授建教生職業技能之事業機構。四、建教合作契約：指學校與建教合作機構所簽訂，由學校安排建教生於一定期間前往建教合作機構學習職業技能之契約。五、建教生訓練契約：指建教生與建教合作機構所簽訂，由建教生於一定期間內，在建教合作機構學習職業技能，受建教合作機構指導，並領取一定生活津貼之契約。",
          "reason": "一、第一款規定「建教合作」之定義，除職業學校、附設職業類科或專門學程之高級中學與建教合作機構合作，以培育建教生職業技能為目標之機制為傳統認知之建教合作外，特殊教育學校與建教合作機構合作，以培育建教生職業技能亦為建教合作之一環。依特殊教育法第二十四條第二項規定，各級學校對於身心障礙學生之教學工作，應以專業團隊合作方式進行為原則，共同提供轉銜輔導與服務等協助，特殊教育學校高中職教育階段課程綱要為貫徹上開規定，除逐年加重校外實習時數比例外，另採用支持性就業觀點設計職業教育課程，因應社區資源之需求，將身心障礙者先安置於適當職業場所，再就近利用當地之情境與設施進行職業訓練，使學生能在實際工作場所習得所需經驗與技能，此種訓練模式尤適合中重度智能障礙學生。特殊教育學校辦理校外職場實習乃採以實習式建教合作方式訓練，前述模式除提升身心障礙學生職業技能與經驗外，更重視其社會適應與職場環境中提供之潛在課程。基於上述理由，特殊教育學校辦理建教合作時得適用本法，有關身心障礙學生之權益除本法規定者外，另應適用身心障礙者權益保障法及特殊教育法等相關法令，以利中重度身心障礙學生職業教育之職場實習安排。二、第二款定明建教生之定義。三、第三款定明建教合作機構之定義。四、為明確規範建教合作機構與學校及建教生與建教合作機構間之權利義務關係，並避免不同契約名稱之使用造成混淆，爰於第四款與第五款定明「建教合作契約」與「建教生訓練契約」之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關應會同勞工主管機關每二年針對本法所定建教生權益保障事項進行調查，並公布調查報告。前項調查，必要時得委託學術團體或專業機構辦理。第一項調查結果應為各級主管機關作為訂定建教合作政策及選定建教合作機構行業類別之參考。",
          "reason": "一、為健全建教合作制度及保障建教生權益，爰於第一項定明中央主管機關應會同勞工主管機關每二年對建教生權益保障事項進行調查及公布調查報告。二、考量第一項調查工作之專業性及業務量，爰於第二項定明必要時得委託學術團體或專業機構辦理。三、第三項定明第一項調查結果之用途。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "學校辦理建教合作，應依下列方式為之：一、輪調式：學校與建教合作機構以二班為單位實施輪調，一班在校上課，另一班在建教合作機構接受職業技能訓練。二、階梯式：學校之一年級及二年級學生在校接受基礎及專業理論教育，三年級在建教合作機構接受職業技能訓練。三、實習式：學校依各年級專業課程需求，在不調整課程架構之前提下，使學生於寒暑假或學期中至建教合作機構接受職業技能訓練。四、其他經中央主管機關核定之方式：由學校研擬辦理方式，經直轄市、縣（市）主管機關核轉中央主管機關核定之方式。",
          "reason": "一、為明確規範建教合作辦理之方式，爰定明學校辦理建教合作，應就輪調式、階梯式、實習式或其他經中央主管機關核定之方式辦理。二、目前有許多學校使學生從事校外學習時，皆使用「實習」名稱，為避免學校之困惑與混淆，本法所定「實習式」建教合作僅有在建教合作機構「實作」且領有「生活津貼」之建教生，至建教生在建教合作機構學習時間之長短與配置並非重點。因此，學校若以「實習」之名使學生從事校外學習，但學生在校外學習時，並無「實作」，因而未領取「生活津貼」，則非所定之「實習式」建教合作，爰為第三款規定。三、鑑於建教合作辦理方式攸關建教生權益保障至鉅，為因應未來可能會發展出新的建教合作方式，爰於第四款規定由中央主管機關以個案核定方式確保建教生之權益。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "建教合作機構參與建教合作，應符合下列條件：一、經依法設立或登記。二、具相關職業科別之訓練能力、指導人力及健全之設備。三、訓練場所符合勞工安全衛生相關法令之規定。四、無第三十二條第一項或第三十五條所定不得參與建教合作之情事。五、最近二年無違反勞動法規。六、最近二年依勞動基準法第十一條終止勞動契約人數未超過員工總人數百分之十。七、非從事派遣業務之事業單位。前項第三款、第五款至第七款應備之證明文件、範圍、認定及其他應遵行事項之辦法，由中央主管機關會同中央勞工主管機關定之。",
          "reason": "一、為設立建教合作機構參與建教合作之門檻，避免不良事業單位參與建教合作，損害建教生之權益，爰於第一項定明建教合作機構參與建教合作應符合之條件，說明如下：(一)第一款建教合作機構參與建教合作應檢具依法設立或登記之證明資料。(二)有關建教合作機構是否符合第二款所定之條件，學校應要求建教合作機構依其類科，檢具「一般設施評估表」之相關檢核資料以因應評估之需求；其相關資料包括公司組織編制圖、平面圖、建教合作長程計畫及目標、職場教育訓練計畫、宿舍管理要點、宿舍照片、休閒設施照片、建教生空班時間安排規劃、建教合作機構安全衛生相關檢核文件、消防安全宣導紀錄、安全教育宣導計畫、生活及技能輔導員基本資料及技術生技能訓練計畫等。(三)為保障建教生在建教合作機構受訓時之安全，爰於第三款定明建教合作機構所提供之訓練場所必須符合勞工安全衛生相關法令之規定。(四)為避免不良建教合作機構參與建教合作，爰於第四款定明建教合作機構不得有第三十二條第一項或第三十五條所定不得參與建教合作之情事。(五)為避免不良事業單位參與建教合作，爰於第五款定明最近二年有違反勞動法規者，不得參與建教合作。(六)為避免建教合作機構為降低人事成本，不當以建教生取代正式人力，爰於第六款、第七款定明，最近二年終止勞動契約人數超過員工總人數百分之十及從事派遣業務之事業單位不得參與建教合作。二、第一項第三款、第五款、第六款規定涉及勞工安全衛生及勞動法規，第七款規定又涉及從事派遣業務之事業單位之認定事宜，為利執行，爰於第二項授權中央主管機關會同中央勞工主管機關訂定相關事項之辦法。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "學校辦理建教合作，應符合下列條件：一、最近一次學校評鑑達四等以上。二、最近三年建教合作考核結果均達四等以上，且最近一年考核結果達三等以上。三、建教合作班每兩班應置該科專任教師五人。",
          "reason": "一、為確保建教生受教權益，避免辦學不良學校參與建教合作，損害建教生之權益，爰明定學校參與建教合作應符合之條件。二、為使建教生在校學習及至建教合作機構接受職業技能訓練時，有完善之知識傳授及生活輔導，爰明訂建教合作班專任教師員額。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "學校辦理建教合作，應檢具下列文件及資料，向主管機關申請核准：一、建教合作計畫書。二、採計學分及成績考查基準。三、建教生職業技能訓練計畫。四、建教生輔導計畫。五、建教合作契約草案。六、建教生訓練契約草案。七、建教合作機構評估報告表。前項第四款之建教生輔導計畫應包括生活輔導與訪視計畫。",
          "reason": "一、為利各該主管機關審議，定明學校辦理建教合作之申請程序與應備文件及資料。二、第一款所定「建教合作計畫書」應包括擬訂進廠計畫或輪調計畫、基礎訓練課程計畫或職前訓綀課程表、返校時程規劃表、辦理科別班數一覽表、專業及實習科目學習規劃系統表、校訂實習科目課程綱要、上課時數及規劃表、課程調整計畫表等。三、第二款所定採計學分及成績考查基準，應先提送學校校務會議，審議其考核對象、考核範圍、成績計算、學分授予、考核人員、考核工作之安排、考核原則、考核種類與配分及考核方法等。四、第三款所稱建教生職業技能訓練計畫概要，指由建教合作機構提供，包括工作崗位訓練、補充訓練及專精訓練等內容之計畫概要。五、第四款所定建教生輔導計畫概要，須先送學校課程發展會議審議。六、第五款所定建教合作契約草案應載明學校及建教合作機構辦理建教合作時雙方之權利義務。七、第六款之建教生訓練契約草案，應明確約定建教生於建教合作機構，學習職業技能期間，建教生及建教合作機構雙方之權利義務。八、第七款所定建教合作機構評估報告表，包括一般設施評估表、專業科目內容轉換職場學習對照表、建教合作機構建教合作行政組織體系、宿舍管理環境、安全衛生相關檢核文件影本、建教合作機構變動之建教生安置輔導計畫、工廠登記證影本或商工登記資料、勞工保險局保險費繳款單、異動被保險人計費清單影本等。九、第二項明訂輔導計畫應包括生活輔導與訪視計畫，以求周延。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "為審議前條申請案，主管機關應遴聘學者專家、社會人士、業界代表、工會團體代表、教師組織代表、青少年團體代表、學校代表及家長團體代表十五人至二十五人組成建教合作審議小組審議之；並得視業務需要組成專家小組，至建教合作機構辦理現場評估。前項委員任一性別比例，不得少於三分之一。第一項建教合作審議小組、專家小組委員之組成與運作、審議程序、建教合作機構評估之項目與基準、成果及其他應遵行事項之辦法，由中央主管機關定之。中央主管機關應定期檢討建教合作機構行業類別。",
          "reason": "一、第一項、第二項定明建教合作審議小組之組成及其任務；並定明各主管機關得依業務需要辦理建教合作機構現場評估，以確實瞭解學校申請建教合作之可行性。二、第三項定明建教合作審議小組、專家小組委員之組成、運作、審議程序及建教合作機構評估之項目、基準、成果等事項，由中央主管機關另定辦法規範。三、將中央主管機關應定期檢討建教合作機構行業類別列為第四項，以明權責。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "建教合作課程，應依中央主管機關有關課程之規定實施。建教生於建教合作機構接受職業技能訓練，經學校考查合格者，得採計為職業技能訓練學分；其採計之學分數，不得超過應修畢業學分數之六分之一。但情形特殊，經報主管機關核准者，得採計至應修畢業學分數三十學分。前項採計學分之認定基準、計算方式及其他相關事項之辦法，由中央主管機關定之。建教合作課程，除第二項採計為職業技能訓練學分之課程外，其餘課程應於學校實施。",
          "reason": "一、明訂建教合作課程之學分採記之認定基準與計算方式，以配合學年學分制。二、目前高職課程綱畢業學分數為160學分，而職場採計學分平均約為24學分，為確保建教生除於建教合作機構獲得技能訓練外，同時於校內培養良好的專業訓練與知能，爰訂定職業技能訓練學分數之上限不得超過應修畢業學分數之六分之一。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "學校於建教生進入建教合作機構接受職業技能訓練前，應完成下列事項：一、提供建教生基礎或職前訓練，以取得相關職業科別之基本技能、安全衛生、職業倫理道德及勞動權益等相關知能。二、邀請建教合作機構共同舉辦說明會，向建教生與其家長說明受訓之內容及建教生受訓期間之權利義務。前項第一款基礎或職前訓練之最低時數，由中央主管機關依建教合作辦理方式公告之。中央主管機關應會商中央目的事業主管機關編定勞動人權及勞動權益手冊，提供學校實施基礎或職前訓練。",
          "reason": "一、為保障建教生權益，爰於第一項定明學校應於建教生進入建教合作機構受訓前，提供建教生基礎或職前訓練，並邀請建教合作機構共同舉辦說明會。二、建教合作辦理方式不同，建教生須接受之基礎或職前訓練時數不一，爰於第二項授權中央主管機關公告基礎或職前訓練之最低時數。三、為使建教生於進入建教合作機構接受職業技能訓練前，瞭解其受訓期間之勞動權益，爰於第三項定明中央主管機關應會商中央目的事業主管機關編定勞動人權及勞動權益手冊，提供學校辦理基礎或職前訓練使用。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "學校辦理建教合作，不得有下列情形：一、將建教生送至未經主管機關核准之建教合作機構接受職業技能訓練。二、無正當理由自建教合作機構召回建教生。三、在學校教學實施期間，將建教生送至建教合作機構接受職業技能訓練。四、因建教生依本法提出申訴或協調，而給予不利之差別待遇。",
          "reason": "一、為保障建教生於建教合作實習之受教權益，爰定明學校辦理建教合作之禁止行為。二、關於學校得召回建教生之事由及程序，應於建教合作契約中載明，學校於不符合建教合作契約約定之事由與程序下召回建教生，即該當第二款所定無正當理由將建教生自建教合作機構召回建教生之情形。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "學校應指派教師每二星期至少一次不預告訪視建教合作機構，瞭解建教生接受職業技能訓練及建教合作機構依建教合作契約、建教生訓練契約執行之情形，並輔導建教生獲得良好訓練。前項教師於訪視及輔導建教生時，發現建教合作機構有未依職業技能訓練計畫實施、違反建教合作契約或建教生訓練契約等缺失，應立即向學校提出報告。學校接獲前項教師之報告後，應立即要求建教合作機構改進，並為適當之追蹤處理及詳予記錄，供主管機關查核。",
          "reason": "為保障建教生之權益，爰定明學校於建教合作中之責任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "建教合作機構招收建教生與勞動基準法所定技術生、養成工、見習生及其他與技術生性質相類之人，合計不得超過其所僱用勞工總數四分之一；且個別建教合作機構每期輪調人數不得低於二人。前項僱用勞工總數之計算不得包含就業服務法第四十六條第一項第十款、第十一款聘用之外國人。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "學校與建教合作機構間，不得有支付任何名義之報酬、費用、禮物、獎金、回饋金或佣金予對方之約定。",
          "reason": "一、以學校與建教合作機構之間若有報酬或回饋之約定，即有可能會因為此種報酬或回饋，使得學校偏愛與特定建教合作機構合作，此種建教合作機構亦可能因支出報酬或回饋，而從濫用建教生勞動力中獲得對價。為避免學校與建教合作機構之間有不當之利益交換，而犧牲建教生之權益，爰定明學校與建教合作機構間，不得有支付任何名義之報酬、費用、禮物、獎金回饋金或佣金予對方之約定。二、另建教合作機構若因建教生之優異表現，欲有所回饋，應直接回饋予建教生（例如調升建教生生活津貼之給付標準），而非回饋給學校。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "學校經主管機關核准辦理建教合作後，應與建教合作機構簽訂建教合作契約，並將契約報主管機關備查；其契約內容應包括下列事項：一、建教合作計畫名稱。二、建教合作計畫經費及時程。三、建教生職業技能訓練計畫。四、建教合作機構對建教生之技能、生活及生涯輔導。五、建教合作協調會之設置及運作。六、學校指派學生至建教合作機構受訓之人數及期間。七、採計學分及成績考查基準。八、學校召回建教生之事由及程序。九、建教合作機構應接受學校與訪視教師要求該機構改進之處理程序及方式。十、合宜之膳宿、交通、生活津貼與其調整、給付方式及計算基準。前項第三款建教生職業技能訓練計畫，應包括訓練課程、項目、方式、期間、每日訓練時間、休息時間及例假。",
          "reason": "一、第一項定明學校與建教合作機構簽訂建教合作契約應載明之事項，以確立雙方權利義務。二、為避免學校與建教合作機構發生爭議，並有效保障建教生之受訓權利，學校與建教合作機構應於建教合作契約中明確約定學校召回建教生之事由及程序，於不符合契約約定之情況下，學校不得召回建教生，爰於第一項第八款定明。三、第二項規定學校和建教合作機構簽訂建教合作契約之建教生職業技能訓練計畫內容應包括之事項，俾利學生據以與建教合作機構簽訂訓練契約，以有效保障建教生之權益。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "建教合作機構應依前條第一項建教合作契約之內容，與建教生簽訂書面之建教生訓練契約，並將契約報主管機關備查；其契約內容應包括下列事項：一、建教生職業技能訓練計畫。二、勞工保險及團體保險。三、訓練證明之發給。四、終止契約之事由及程序。五、膳宿、交通、生活津貼與其調整、給付方式及計算基準。六、建教生權益之申訴或協調處理。學校應協助建教生與建教合作機構簽訂建教生訓練契約。建教生為未成年人者，建教生訓練契約之簽訂，應得其法定代理人允許。第一項建教生訓練契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。",
          "reason": "一、為保障建教生於建教合作機構受訓時之權利，爰於第一項定明建教合作機構應與建教生簽訂書面建教生訓練契約及契約內容應包括事項。二、為保障建教生權益，爰於第二項定明學校應協助建教生與建教合作機構依本法規定簽訂建教生訓練契約。三、第三項定明建教生為未成年人而簽訂建教生訓練契約時，應經其法定代理人允許。未成年建教生之父母若均不能行使、負擔對於未成年建教生之權利義務或父母死亡而無遺囑指定監護人，或遺囑指定之監護人拒絕就職時，應依民法第一千零九十四條規定辦理。四、為保障雙方權利義務，爰於第四項定明中央主管機關就訓練契約之格式內容訂定定型化契約範本及其應記載及不得記載事項。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "建教合作機構不得有下列行為：一、要求建教生應負擔任何訓練費用。二、要求建教生應繳納保證金。三、訂定不符第十六條第一項第十款規定之膳宿、交通、生活津貼與其調整、給付方式及計算基準。四、排除建教生請求損害賠償之權利或限制其金額。五、超時訓練建教生或向其推銷產品。六、要求建教生提前終止契約應賠償違約金。七、於建教生違反工作規則時扣除生活津貼。八、限制建教生契約終止後之就業自由。建教生訓練契約有前項各款約定者，其約定無效。",
          "reason": "一、為保障建教生之權益，爰參酌實務上經常出現之案例類型，於第一項定明建教合作機構不得有下列行為。二、另為避免建教合作機構利用其經濟上之優勢，將第一項各款規定情形納入建教生訓練契約約定，爰為第二項規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "建教生於建教合作機構受訓時，發生可歸責於建教生之終止契約事由者，建教合作機構 應自知悉之日起算三日內，協調學校加強輔導該建教生；建教合作機構屆期未處理者，不得再以該項事由終止建教生訓練契約。建教合作機構依前項規定協調學校加強輔導建教生，屆二星期仍未獲改善者，建教合作機構得終止建教生訓練契約，並報主管機關備查。",
          "reason": "一、為保障建教生權益，避免建教合作機構遲延通知，造成建教生被迫中止受訓，損害建教生之受訓權益，爰於第一項定明倘有可歸責於建教生之終止契約事由發生時，建教合作機構應自知悉之日起算三日內，協調學校加強輔導該建教生；屆三日未處理者，建教合作機構不得再以該項事由終止建教生訓練契約，以避免建教生與建教合作機構之間關係之不安定。二、另為同時兼顧建教合作機構之營運及建教合作機制之公平性，爰於第二項定明建教合作機構若已依第一項規定協調學校加強輔導該建教生，惟輔導屆二個星期仍未獲改善，則建教合作機構有權終止建教生訓練契約，並報主管機關備查。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "建教生因建教合作事項發生爭議，得向學校申請協調，並得向學校主管機關申訴。學校為辦理前項協調，由學校邀請建教合作機構代表與該案建教生及其家長、專家學者共同參與，並應請主管機關代表列席，於開會時互推一人擔任會議主席；協調會議應作成紀錄，並由學校報主管機關備查。建教合作機構應依協調會決議確實執行。第一項之協調，不影響建教生或建教合作機構之其他權利救濟。學校主管機關為審議第一項申訴事項，應遴聘具備教育、心理輔導、法律、勞工等專長之學者專家七人至十五人，組成建教生申訴審議會，其中任一性別委員應占委員總數三分之一以上；其組織、運作及其他相關事項之辦法，由各該主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "為保障建教生權益，建教合作機構應履行下列義務：一、依建教生訓練契約，提供良好之訓練環境，安排建教生至相關部門接受職業技能訓練，並培養優良之工作態度、安全認知及職業道德。二、前款訓練活動應與建教生所學職業科別相關，並注意建教生之身心健康。三、於建教生受訓期間，應依建教生職業技能訓練計畫，指派專人負責建教生之職業技能訓練及生活輔導。四、安排職業技能訓練時，不得影響建教生到校上課或至建教合作機構以外場所進行觀摩受訓之權益。五、應考量建教生之學習表現及年資，逐年增加生活津貼之金額。六、準用勞工保險條例之規定，為建教生辦理參加勞工保險。七、應置備建教生簽到簿或出勤卡，逐日記載建教生訓練情形。此項簿卡應保存一年。建教合作機構為建教生辦理參加勞工保險，其保險效力之開始及停止、月投保薪資、投保薪資之調整、保險費負擔、保險費繳納、保險費寬限期與滯納金之徵收及處理、保險給付之計算與發給及其他有關保險事項，準用勞工保險條例及其相關規定辦理。建教合作機構就建教生因從事訓練活動不法侵害他人權利，負損害賠償責任。但損害係因建教生故意或重大過失所致者，不在此限。",
          "reason": "一、為保障建教生於建教合作機構受訓期間之權益，爰明訂建教合作機構應履行之義務。二、由於建教生至建教合作機構受訓期間，雖以學習為目的，亦提供部分或全部之勞動力，受訓期間將逐步提升其勞動力之程度，甚至與一般勞工無異，爰明訂建教合作機構應逐年增加生活津貼之金額。三、建教生雖與建教合作機構間並無僱用關係，惟以其實際於工作現場從事建教合作機構所指定之工作，為保障其權益，爰明訂建教合作機構應為建教生辦理參加勞工保險。四、為保障建教生之權益，爰明訂建教合作機構應置備簽到簿或出勤卡，並記載建教生每日接受職業訓練情形，並明訂該簿卡保存年限。五、建教生於接受職業技能訓練期間，雖與建教合作機構間並無僱用關係，惟以其於訓練期間實際於工作現場從事建教合作機構所指定之工作，處於訓練、學習階段，且建教生多屬未成年人，在身心狀態、社經地位或是資源、經驗各方面，多屬弱勢，為保障其權益，爰為第三項規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "建教合作機構應依建教生訓練契約，給付建教生生活津貼，並提供其生活津貼明細表。前項生活津貼，不得低於勞動基準法所定基本工資，並應以法定通用貨幣給付之。生活津貼應按月全額直接給付建教生。但法律另有規定得扣除相關費用者，不在此限。建教合作機構不得預扣生活津貼，作為違約金或賠償費用。",
          "reason": "照黨團協商條文通過。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "建教合作機構與建教生簽訂建教生訓練契約前，應繳納一定金額之保證金予學校，由學校專戶存儲，於建教生向建教合作機構請求生活津貼未獲給付時，由該保證金支付之。學校應於建教生訓練契約終止後，將賸餘之保證金發還建教合作機構。前項保證金之金額，由中央主管機關定之。",
          "reason": "一、為保障建教生領取生活津貼之權利，爰於第一項規定建教合作機構與建教生簽訂建教生訓練契前，應繳納一定金額之保證金予學校，由學校專戶存儲，於建教生向建教合作機構請求生活津貼未獲給付時，由該保證金支付之。二、第二項定明由中央主管機關訂定保證金之金額。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "建教生每日訓練時間不得超過八小時，每二星期受訓總時數不得超過八十小時，且不得於午後八時至翌晨六時之時間內接受訓練。建教生繼續受訓四小時，至少應有三十分鐘之休息。建教生受訓期間，每七日至少應有一日之休息，作為例假。建教生受訓期間，遇有勞動基準法規定應放假之日，均應休息。女性建教生因生理日致受訓有困難者，每月得申請生理假一日。因建教合作機構經營型態、工作特性、季節、地域或行業類別需要，並符合下列各款條件者，建教合作機構得向主管機關申請核准，於建教生訓練契約中與建教生另行約定訓練及休息時間之起迄點：一、建教生年滿十六歲。二、建教合作機構提供必要之安全衛生設施。三、無大眾運輸工具可資運用時，建教合作機構提供交通工具或安排宿舍。建教合作機構與建教生依前項規定另行約定訓練時間者，仍不得於午後十時至翌晨六時之時間內接受訓練。建教生每日訓練時間之起訖，含訓練及中間休息時間，合計不得超過十二小時。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "建教生從事訓練活動時發生災害而致死亡、殘廢、傷害或疾病時，建教合作機構應準用勞動基準法第七章職業災害補償規定予以補償。前項補償金額所採計算基準，不得低於勞動基準法所定基本工資之數額。第一項建教生未加入勞工保險者，準用職業災害勞工保護法有關未加入勞工保險之勞工規定予以補助。學校應主動協助建教生依第一項或前項規定請求補償或申請補助。",
          "reason": "一、第一項定明建教生從事訓練活動時發生災害而致死亡、殘廢、傷害或疾病時，建教合作機構應準用勞動基準法第七章職業災害補償之規定予以補償。二、第二項定明第一項補償金額所採計算基準，不得低於勞動基準法所定基本工資。三、為保障未加入勞工保險之建教生權益，爰為第三項規定。四、為保障建教生權益，學校應主動協助建教生求償或申請補助，爰為第四項規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "建教合作機構於建教生受訓期間，不得因其種族、階級、語言、思想、宗教、黨派、籍貫、出生地、年齡、婚姻、容貌、五官或身心障礙之因素，給予不利之差別待遇。建教合作機構不得因建教生依本法提出申訴或協調，而給予不利之差別待遇。第一項差別待遇之認定，準用就業服務法及其相關法規有關就業歧視認定之規定。",
          "reason": "一、為保障建教生在建教合作機構受訓時，不會因其種族、階級、語言、思想、宗教、黨派、籍貫、出生地、年齡、婚姻、容貌、五官或身心障礙之因素，受到建教合作機構之不利益差別待遇，爰為第一項規定。二、為保障建教生在建教合作機構受訓時，不會因其提出申訴或協調，而給予不利之差別待遇，爰為第二項規定。三、由於建教生並非「求職者」或「雇主所僱用之員工」，無法直接適用就業服務法之相關規定，爰為第三項規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "建教合作機構於建教生受訓期間，不得因其性別或性傾向而有差別待遇，並應防治性騷擾行為之發生；於知悉有性騷擾情形時，應採取立即有效之糾正及補救措施。建教生於建教合作機構受訓期間遭性別歧視、性傾向歧視或性騷擾時，其申訴之提出、認定及建教合作機構之賠償責任，準用性別工作平等法及其相關法規之規定。",
          "reason": "為保障建教生權益，促使建教合作機構致力於工作場所性別歧視、性傾向歧視與性騷擾之防治，爰定明建教生於建教合作機構受訓期間遭到性別歧視、性傾向歧視或性騷擾時，其申訴之提出、認定及建教合作機構之賠償責任，準用性別工作平等法及其相關法規之規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "建教生訓練契約期間屆滿或因其他事由而終止時，建教合作機構應依第十七條第一項第三款規定，發給書面之訓練證明。前項訓練證明，應包括建教生之訓練職類、訓練期間及訓練時數。建教生取得訓練證明且表現優良者，建教合作機構得優先僱用。",
          "reason": "一、為使建教生在全部或部分完成建教訓練之後，可取得書面之訓練證明，以利其日後就業，爰於第一項定明建教合作機構應發給建教生書面訓練證明。二、第二項定明第一項所定訓練證明應包括之事項。三、為鼓勵表現優良之建教生，並促使建教合作機構落實建教生之職場訓練，爰於第三項定明建教合作機構得優先僱用表現優良之建教生。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "各級主管機關應會同地方目的事業主管機關對學校及建教合作機構辦理建教合作進行考核；其考核之項目、方式、基準、獎懲及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "各級主管機關依前條規定考核時，發現建教合作機構有違反建築、消防、勞工安全衛生、營業衛生或其他事項者，應通知目的事業主管機關依相關法規規定處理。建教合作機構依第二十八條第三項規定優先僱用表現優良之建教生者，主管機關得列入其以後年度參與建教合作之參考。",
          "reason": "一、為有效保障建教生之權益，並促使建教合作機構儘速改善其缺失或違法之處，爰定明各級主管機關依前條規定進行考核時，發現建教合作機構違反建築、消防、勞工安全衛生或其他事項之情事，應通知相關目的事業主管機關，依相關法規規定進行後續處理。二、為促使建教合作機構優先僱用表現優良之建教生，並積極培訓建教生，爰為第二項規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "學校違反第十二條第一款、第三款或第四款規定者，處新臺幣五萬元以上二十五萬元以下罰鍰，並得按次處罰；其情節重大者，得為減少下學年度建教合作之招收人數、停止部分建教合作班級之招生或停辦建教合作二年之處分。",
          "reason": "定明學校違反第十二條第一款、第三款或第四款規定之罰則。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "建教合作機構有下列情形之一者，處新臺幣五萬元以上二十五萬元以下罰鍰，並得按次處罰；經處罰二次仍未改善者，三年內不得參與建教合作，並公布其名稱及負責人姓名：一、違反第十四條規定，超收建教生或不符合每期最低輪調人數。二、有第十八條第一項所定行為。三、未履行第二十一條第一項第一款至第三款、第五款或第七款規定保障建教生權益之義務。四、違反第二十二條規定，未依約給付建教生生活津貼並提供明細表、給付生活津貼低於勞動基準法所定基本工資、未以法定通用貨幣給付生活津貼、未按月全額直接給付生活津貼或預扣生活津貼。五、未依第二十三條規定，繳納保證金。六、未依第二十四條規定，安排建教生之受訓及休息時間。七、未依第二十五條第一項、第二項規定，給予建教生補償。八、違反第二十六條第一項、第二項規定，給予建教生不利之差別待遇。九、違反第二十七條第一項規定，給予建教生差別待遇、未防治性騷擾行為之發生或未採取立即有效之糾正及補救措施。建教合作機構違反第二十一條第一項第六款或第二項規定，由勞工保險主管機關依勞工保險條例第六章規定處罰。但建教合作機構違反第二十一條第一項第六款規定，未為建教生辦理參加勞工保險，而有第二十五條第三項規定情事者，由中央勞工主管機關依職業災害勞工保護法之規定處罰。",
          "reason": "照黨團協商條文通過。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "學校與建教合作機構違反第十五條規定，約定支付任何名義之報酬或回饋予對方者，處新臺幣五萬元以上二十五萬元以下罰鍰，並得按次處罰。學校與建教合作機構之代表人、管理人或其他有代表權人，因執行職務致學校與建教合作機構依前項規定受處罰時，應並受同一額度罰鍰之處罰。",
          "reason": "明訂學校與建教合作機構違反第十五條之罰則。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "學校有下列情形之一者，應令其限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰；其情節重大者，得為減少下學年度建教合作之招收人數、停止部分建教合作班級之招生或停辦建教合作一年至二年之處分：一、未依第十條第二項規定採計職業技能訓練學分之學分數。二、未依第十一條第一項第一款規定或第二項所定時數，於建教生進入建教合作機構接受職業技能訓練前，提供建教生基礎或職前訓練。三、未依第十一條第一項第二款規定，於建教生進入建教合作機構接受職業技能訓練前，邀請建教合作機構共同舉辦說明會。四、違反第十二條第二款規定，無正當理由自建教合作機構召回建教生。五、未依第十三條第一項或第三項規定，指派教師訪視建教合作機構、要求建教合作機構改進、為適當之追蹤處理及詳予記錄。六、未依第二十條第二項規定，召開協調會及作成會議紀錄報主管機關備查。七、未依第二十五條第四項規定，主動協助建教生請求補償或申請補助。",
          "reason": "照黨團協商條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "建教合作機構有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰；經處罰二次仍未改善者，三年內不得參與建教合作，並公布其名稱及負責人姓名：一、未依第十七條第一項規定，將建教生訓練契約報主管機關備查。二、未依第十九條第一項規定，於知悉發生可歸責於建教生之終止契約事由之日起算三日內，協調學校加強輔導該建教生，而直接以該事由終止建教生訓練契約。三、未依第二十條第二項規定，依協調會決議確實執行。四、違反第二十八條第一項或第二項規定，未發給建教生書面訓練證明或未於訓練證明中載明建教生之訓練職類、訓練期間及訓練時數。",
          "reason": "照黨團協商條文通過。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "建教合作機構違反第二十一條第一項第四款規定者，處新臺幣一萬元以上五萬元以下罰鍰。",
          "reason": "建教合作機構違反第二十一條第一項第四款規定之處罰。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本法施行後，勞動基準法第八章有關建教合作班之學生準用技術生之相關規定，於建教生不再適用。",
          "reason": "為避免建教合作機構、學校、建教生間法律關係繁複，爰定明本法施行後，建教生不再適用勞動基準法第八章有關準用技術生之規定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法施行前已核准之建教合作案，除適用第二十三條規定外，依原規定辦理。",
          "reason": "為避免法律適用爭議及維護法律秩序之安定性，爰定明本法施行前已核准之建教合作案，除適用第二十三條規定外，依原規定辦理。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法自公布日施行。",
          "reason": "本法之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10108301;0218;0360",
          "desc": "101卷083期4024號一冊 218~360頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育及文化",
          "misc": {
            "content": "95-238",
            "link": "/lgcgi/lgmeetimage?cfc7cfcdcecdc8c6c5c6cad2cdccc7"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10108301;0360;0370",
          "desc": "101卷083期4024號一冊 360~370頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育及文化"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10108301;0370;0371",
          "desc": "101卷083期4024號一冊 370~371頁",
          "progress": "三讀",
          "committee": "教育及文化"
        }
      ]
    }
  ]
}