{
  "status": "實施",
  "name": "軍事審判法施行法",
  "revision": [
    {
      "date": "1956.7.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱舊法者，謂陸海空軍審判法及其有關軍事審判程序之法令。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "軍事審判法施行前，已經開始偵查或在審判中之案件，其以後之程序，適用軍事審判法。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍事審判法施行前，經依舊法確定之案件，不得聲請覆判。但合於軍事審判法之規定者，得聲請再審或提起非常審判。軍事審判法施行前，非現役軍人，依舊法判決之案件，合於戒嚴法第十條之規定者，從其規定。軍事審判法施行前，經依舊法規定呈核中之案件，除合於軍事審判法職權覆判之規定者視為職權覆判外，一律視為聲請覆判。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "在尚未設置公設辯護人之軍事審判機關，依軍事審判法第七十八條規定，應指定之辯護人，由審判長商調附近軍事審判機關公設辯護人或律師充任之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍事審判法施行前，審判中羈押之被告，如所犯最重本刑為三年以下有期徒刑以下之刑，而其延長羈押已逾三次者，於軍事審判法施行後，視為撤銷羈押；其於同法施行後，延長羈押次數，連同施行前合併計算已逾三次者亦同。在偵查中羈押之被告，於軍事審判法施行後，其延長羈押次數，連同施行前合併計算之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "軍事審判法施行前，依舊法適用刑事訴訟法所為之具保、責付，應繼續有效。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依舊法應適用刑事訴訟法，而軍事審判法已有規定者，適用軍事審判法之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "軍事審判法施行前，裁判尚未執行或執行尚未完畢者，依軍事審判法之規定執行之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "軍事審判法施行前，依舊法命令復審中之案件，適用軍事審判法再審或更審之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法自軍事審判法施行之日施行。"
        }
      }
    },
    {
      "date": "1999.10.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱舊法者，謂中華民國四十五年十月一日軍事審判法施行前之陸海空軍審判法及其有關軍事審判程序之命令。本法稱軍事審判法者，謂中華民國四十五年十月一日施行之軍事審判法。本法稱修正軍事審判法者，謂中華民國八十八年十月三日修正施行之軍事審判法。",
          "reason": "一、修正第一項，敘明軍事審判制度，自「陸海空軍審判法」及其有關命令，遞嬗為「軍事審判法」。二、增訂第二項，明定「軍事審判法」之定義。三、增訂第三項，明定「修正軍事審判法」，係指本次修正經三讀通過，並公布後由行政院會同司法院命令施行之軍事審判法。本項年月日部分，應填具命令施行之日期。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "修正軍事審判法施行前，已開始偵查或審判之案件，除有特別規定外，其以後之訴訟程序，適用修正軍事審判法。",
          "reason": "一、「軍事審判法」修正為「修正軍事審判法」，並增列「除外條款」。二、所稱「特別規定」，係指本施行法第三條之規定而言。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍事審判法施行前，經依舊法確定之案件，不得聲請上訴。但合於軍事審判法之規定者，得聲請再審或提起非常上訴。軍事審判法施行前，非現役軍人依舊法判決案件，合於戒嚴法第十條之規定者，從其規定。但法律另有規定者，不在此限。",
          "reason": "一、由於覆判制度已取消，因此將第一項「不得聲請覆判」修正為「不得聲請上訴」。二、第二項配合國家安全法第九條增列但書規定。三、第三項規定已失時效，爰予刪除。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第一項之再審案件，由該管事實審軍事法院管轄。",
          "reason": "一、本條新增。二、明定修正條文第三條軍事審判法施行前，經依舊法確定之案件，聲請再審或提起非常上訴時之管轄機關，俾憑受理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "刑事訴訟法施行法之規定，與本法不相牴觸者，準用之。",
          "reason": "一、本條新增。二、軍事審判法中準用刑事訴訟法之規定甚多，其施行法之相關規定，自亦有準用必要，爰予明定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法自修正軍事審判法施行之日施行。",
          "reason": "一、條次變更。本條為原條文第十條移列。二、配合第一條名稱修正。"
        }
      }
    }
  ]
}