{
  "name": "專利審查官資格條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依專利法第三十六條第二項規定制定之。本條例未規定事項，適用公務人員任用法及其他有關法律之規定。",
      "reason": "一、第一項明定本條例制定之依據。二、第二項明定本條例未規定之事項，適用公務人員任用法及其他有關法律，例如技術人員任用條例、專門職業及技術人員轉任公務人員條例等之規定，以期周全。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "專利之審查官分為專利高級審查官、專利審查官及專利助理審查官。",
      "reason": "經濟部智慧財產局組織條例第七條規定，係參酌下利國家作法，對於專利審查人員實施分級制度，將專利之審查官之職稱定為專利高級審查官、專利審查官及專利助理審查官，爰配合明定：一、日本分為審判長、審判官、審查長、審查官、審查官補。二、韓國分為抗告審判官、審判官、審查官。三、加拿大分為主任審查官、審查官、副審查官、助理審查官。四、美國分為審查長、主任審查官、專門審查官、高級審查官、審查官、準審查官、助理審查官。五、大陸地區分為專利審查研究員、專利審查副研究員、專利審查助理研究員、專利審查研究實習員。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "專利高級審查官應具備下列資格：一、符合公務人員任用法第九條、技術人員任用條例第五條或專門職業及技術人員轉任公務人員條例規定，並具薦任第九職等任用資格者。二、擔任專利審查官三年以上或於本條例施行前在專利審查機關擔任薦任第八職等專利審查工作三年以上，成績優良並具證明者。三、經專利高級審查官專業訓練合格者。",
      "reason": "一、專利高級審查官應具之資格。二、組織條例已將專利之審查官納入編制，爰於第一項第一款明定專利之審查官應符合公務人員任用法第九條規定。惟為避免滋生歧義，造成排除技術人員任用條例及專門職業及技術人員轉任公務人員條例之誤解，故將該二條例併列，俾臻明確。三、專利高級審查官負責專利有關制度之研擬，審定書之審核及爭議案件之審查等，若非從事專利審查工作多年，對專利有深入之研究者，實難以勝任。為避免具高職等任用資格者，缺乏上述專業能力，而逕任專利高級審查官，爰明定專利高級審查官應具備擔任專利審查官之資歷，以確保專利高級審查官之素質。又參考公務人員考績法第十一條第一項第一款規定，考績連續二年列甲等，或連續三年中一年列甲等二年列乙等者，取得同官等高一職等之任用資格，因此專利審查官自薦任第八職等晉升至專利高級審查官之薦任第九職等，需時二至三年。為充實審查經驗，確保專利高級審查官之素質，爰於第一項第二款規定專利高級審查官必須具備之資歷。四、專利審查官升任專利高級審查官，除需有相當之工作資歷以累積實務經驗外，尚須經過較高等之專業訓練以加強其專業能力，爰於第一項第三款明定專利高級審查官必須經專利高級審查官專業訓練合格之資格條件。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "專利審查官應具備下列資格：一、符合公務人員任用法第九條、技術人員任用條例第五條或專門職業及技術人員轉任公務人員條例規定，並具薦任第八職等任用資格者。二、經公立或立案之私立大學研究所或經教育部承認之國外大學研究所畢業，具相關系所碩士以上學位擔任專利助理審查官三年以上，成績優良並具證明者；或公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相關系科畢業擔任專利助理審查官五年以上，成績優良並具證明者。三、經專利審查官專業訓練合格者。本條例施行前在專利審查機關擔任專利審查工作五年以上，成績優良並具證明者，於取得薦任第七職等任用資格時，得權理專利審查官職務。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "專利助理審查官應符合公務人員任用法第九條、技術人員任用條例第五條或專門職業及技術人員轉任公務人員條例規定，並具薦任第六職等任用資格。",
      "reason": "專利助理審查官應具之資格。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "符合第四條或前條規定資格之審查官，於本條例施行前曾在專利審查機關擔任專利審查工作之年資，得依下列規定採計之：一、經公立或立案之私立大學研究所或經教育部承認之國外大學研究所畢業，具相關系所碩士以上學位者，年資未滿三年之部分，得採計為擔任專利助理審查官之年資；年資超過三年之部分，得採計為擔任專利審查官之年資。二、經公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相關系科畢業者，年資未滿五年之部分，得採計為擔任專利助理審查官之年資；年資超過五年之部分，得採計為擔任專利審查官之年資。",
      "reason": "為顧及審查官晉升之公平性，明定審查官在本條例施行前曾在專利審查機關擔任專利審查工作之年資，得採計為擔任專利助理審查官或專利審查官之年資。例如專科以上學校畢業取得薦任第六職等任用資格，依第五條規定擔任專利助理審查官者，若於本條例施行前曾從事專利審查工作三年之年資經採計為擔任專利助理審查官之年資，則當其四年後晉升至薦任第八職等時，便相當於已擔任專利助理審查官七年之久，依第四條規定僅須再經專業合格，即可逕任專利審查官。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本條例所稱之專業訓練合格，指研習專利專責機關舉辦之專利高級審查官或專利審查官專業訓練課程，成績合格並取得證明者。前項訓練，於晉升官等時，不得取代考試院辦理之晉升官等訓練。",
      "reason": "明訂專業訓練合格之定義。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例之施行日期。"
    }
  ]
}