{
  "name": "天然氣事業法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為促進天然氣事業之健全發展，維護使用者權益及確保公共利益，特制定本法。",
      "reason": "明定本法制定宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "明定本法之各級主管機關，以明權責。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞，定義如下：一、天然氣：指源自於地下之氣態碳氫化合物之混合物，其主要成分為甲烷占百分之八十以上之氣體。二、天然氣事業：指天然氣生產、進口事業及公用天然氣事業。三、天然氣生產事業：指生產天然氣，供應國內公用天然氣事業、工業、電業、汽電共生系統或運輸等用戶之事業。四、天然氣進口事業：指由國外進口液化天然氣，供應國內公用天然氣事業、工業、電業、汽電共生系統或運輸等用戶之事業。五、公用天然氣事業：指以導管供應天然氣予家庭、商業及服務業等用戶之事業。六、公用天然氣導管承裝業：指以承攬公用天然氣事業或其用戶使用之輸氣管線工程施作，及輸氣管線安全維護業務之事業。七、輸儲設備：指天然氣事業為供應天然氣所設置下列輸配及儲存設備：(一)儲氣設備：指儲存天然氣之設備，包括球型儲氣槽及管槽。(二)輸配氣設備：指自來源地起所敷設之輸氣管線、加壓站、整壓站及其他有關之設備。(三)摻配設備：指摻配空氣或其他可燃氣體，以調整供應天然氣熱值之設備。(四)氣化設備：指用以氣化液化天然氣之設備。(五)卸收設備：指卸收液化天然氣之設備。",
      "reason": "明定本法用詞之涵義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "天然氣事業之組織，以依公司法設立之股份有限公司為限。無中華民國國籍者不得為天然氣事業之發起人、董事或監察人。",
      "reason": "一、為期天然氣事業組織健全，爰限制天然氣事業之組織以股份有限公司為限。二、為確保我國能源取得及供應之安全，爰明定非本國籍者不得經營天然氣事業。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "經營天然氣生產事業者，應檢具下列文件，向中央主管機關申請登記：一、公司登記證明文件。二、廠區位址圖。三、年產能量及生產、處理計畫。四、輸儲設備檢查合格證明文件。五、輸儲設備配置及其容量。六、處理工廠或輸儲設備屬租用者，檢附租約證明。經營天然氣進口事業者，應檢具下列文件，向中央主管機關申請登記：一、公司登記證明文件。二、接收站位址及卸收容量。三、進口及供應計畫。四、輸儲設備檢查合格證明文件。五、輸儲設備配置及容量。六、輸儲設備屬租用者，檢附租約證明。",
      "reason": "一、天然氣生產事業需依礦業法取得探礦權與採礦權，天然氣進口事業亦需依商港法或促進產業升級條例等法規取得建港許可，之後所建置之相關輸儲設備，投資金額龐大，興建時程相當長，且須依相關法規辦理環境評估、安全檢查後始能動工使用，過程已相當嚴謹。二、鑒於本法規範天然氣事業之重點係經營管理，且查日本經濟產業省亦未規定經營天然氣生產或進口事業需經許可，故本法採行登記制，明定天然氣生產或進口事業應檢附相關資料向中央主管機關申請登記，俾利掌握相關資訊，健全管理措施。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "申請設立公用天然氣事業者，應填具申請書，並檢具下列文件，報經直轄市、縣（市）主管機關加註審查意見，轉請中央主管機關許可：一、經營計畫書及進度表。二、輸儲設備配置計畫圖。三、比例尺一萬分之一之輸氣管線敷設計畫圖。四、比例尺一萬分之一之計畫供氣區域地圖。前項申請書，應載明下列事項：一、事業名稱及所在地。二、負責人之姓名、出生年月日、住居所、身分證明文件字號。第一項第一款之經營計畫書，應載明下列事項：一、資本額。二、天然氣購買計畫。三、供氣區域。四、供氣容量。五、各供氣區域之供氣戶數、供氣數量及計算依據。六、各供氣區域之開始供氣日期。七、輸儲設備項目及投資總額。八、事業收支之概算及財務計畫。九、輸儲設備維護計畫。十、後果分析及風險評估。",
      "reason": "一、公用天然氣事業以導管供應民生必需之燃料，攸關公眾用戶日常生活及公共安全，爰於第一項明定須經許可始得設立。二、除於第一項規定申請設立公用天然氣事業應備之文件及程序外，並於第二項及第三項規定相關文件應載明事項，以利審核。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "直轄市、縣（市）主管機關收受前條設立公用天然氣事業之申請案時，應即辦理公告；其公告期間為三十日。公告內容，應載明其他欲在同一供氣區域申請設立者，應於公告期限內依前條規定提出申請，並繳交保證金，於公告期滿六十日內檢送前條所定相關文件。直轄市、縣（市）主管機關收受前項申請案後，應予審查，並作成書面，連同原申請書及相關文件，轉請中央主管機關審核。第一項保證金之金額、繳交方式、發還及得沒入要件之辦法，由中央主管機關定之。",
      "reason": "一、第一項明定申請案提出後，直轄市、縣（市）主管機關應即辦理公告，徵求其他人之設立意願；有意願者應於公告期限三十日內提出申請，期滿後六十日內檢齊相關文件；並明定應先繳交保證金，俾免藉由新申請案之提出阻擾原申請案件之審查作業。二、第二項明定直轄市、縣（市）政府收受申請案後，應轉請中央主管機關審查之相關程序三、為求授權明確，爰於第三項明定由中央主管機關就保證金之金額、繳交方式、發還及得沒入要件訂定辦法。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "公用天然氣事業供氣區域之劃分，在直轄市以區，在縣（市）以鄉（鎮、市、區）為基本單位。但有下列原因之一，經中央主管機關調整者，不在此限：一、行政區域變更。二、經濟效益。三、原經營者未能充分供氣予所許可供氣區域內之用戶，經主管機關限期擴增設備或作其他改善措施而未辦理。四、其他特殊需要。公用天然氣事業非經中央主管機關許可，不得於供氣區域外供氣。",
      "reason": "一、第一項及第二項明定直轄市以區，縣（市）以鄉（鎮、市、區）劃分為供氣區域之基本單位，且非經中央主管機關許可，不得擅自於供氣區域外供氣。另，為公共利益考量，爰於第一項明定中央主管機關調整公用天然氣事業供氣區域所需審酌事項，俾明確適用。至第四款所指其他特殊需要，包括自然地理環境或社會發展之需要等。二、按公用天然氣事業之供應，係屬重大民生事項，且涉及公共安全甚鉅，為保護使用者權益，爰於第二項明定公用天然氣事業應經中央主管機關許可，始得於供氣區域外供氣。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公用天然氣事業取得設立許可後，應辦理下列事項：一、公司登記：自取得設立許可之日起四個月內完成公司登記。二、敷設輸儲設備：自取得設立許可之日起一年內開工。三、供氣營業申請：自取得設立許可之日起三年內提出供氣營業申請。因故無法於前項所定期限內辦理者，得申請展延；其展延期間，前項第一款不得超過二個月，第二款不得超過六個月，第三款不得超過一年，並均以展延一次為限。但因不可歸責於公用天然氣事業而延宕之期間，不計入展延期間之計算。前項展延之申請，由直轄市、縣（市）主管機關簽具意見，轉請中央主管機關核定。未於第一項、第二項所定期限內辦理公司登記、敷設輸儲設備或提出供氣營業申請者，中央主管機關應廢止其設立許可。",
      "reason": "一、為避免影響供氣區域內用戶之用氣權益，公用天然氣事業經中央主管機關許可設立後，應即辦理公司登記、敷設輸儲設備及供氣營業申請等事項，爰於第一項明定各項目之辦理時間。二、為使公用天然氣事業於特殊原因無法依期限辦理時有補救之途徑，爰於第二項及第三項規定申請展延之程序及期日。三、公用天然氣事業於取得設立許可後，如未於期限內辦理公司登記、敷設輸儲設備或提出供氣營業申請時，為利天然氣之推廣，爰於第四項規定中央主管機關應廢止其設立許可，俾另准許他人申請設立。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "公用天然氣事業申請供氣營業時，應檢具下列文件，報經直轄市、縣（市）主管機關轉請中央主管機關核發供氣營業執照：一、公司登記事項證明書。二、負責人身分證明文件。三、實收資本額證明文件。四、輸儲設備及場所檢查合格證明文件。五、供氣區域地圖三份。六、輸儲設備配置位址圖。七、供氣日期。前項第四款之證明文件，應依下列規定辦理：一、依勞工安全衛生及消防之相關法規規定應取得合格證明之設備及場所者，應取得該管機關出具之證明文件。二、前款以外之設備及場所，為經直轄市、縣（市）主管機關會同相關機關或政府機關認可之民間檢查機構，檢查合格之證明文件。前項第二款民間檢查機構之資格、條件、認可程序、廢止認可及相關事項之辦法，由中央主管機關定之。中央主管機關核發公用天然氣事業供氣營業執照時，應審酌其輸氣管線是否通達所申請各供氣區域之主要街道。",
      "reason": "一、第一項及第二項明定公用天然氣事業申請供氣營業執照所需之文件及程序，俾利主管機關核發執照。為確保公共安全，公用天然氣事業提出供氣營業申請時，需檢附各項設備檢查合格之證明文件，報請中央主管機關核發供氣營業執照後，始得供氣。二、第二項明定輸儲設備及場所應依不同規定取得檢查合格之證明文件。輸儲設備如屬依勞工安全衛生及消防之相關法規規定（如現行勞工安全衛生法、勞動檢查法及消防法）應取得合格證明之設備及場所者，取得該管機關之證明文件。第二款所定之設備，包括附掛主要橋樑、穿越重要隧道、通過河川等地點所應裝設之遮斷設備，以及建置可即時切斷供氣之區域性供氣系統之相關設備等。三、為明確授權，爰於第三項授權訂定民間檢查機構之資格、條件、認可程序及相關事項之辦法，由中央主管機關定之。四、為使公用天然氣事業能迅速有效提升供氣區域之用戶普及率，爰於第四項規定中央主管機關得審酌其輸氣管線是否通達所申請各供氣區域之主要街道，作為審核是否核發供氣營業執照之參考。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "前條第一項之供氣營業執照，應載明下列事項：一、事業名稱及本公司所在地。二、負責人。三、實收資本額。四、供氣區域。前項執照所載事項變更者，公用天然氣事業應自變更之日起十五日內，檢具相關文件，報經直轄市、縣（市）主管機關轉請中央主管機關辦理換發供氣營業執照。",
      "reason": "一、第一項明定公用天然氣事業供氣營業執照應載明之事項。二、供氣營業執照所載事項變更者，公用天然氣事業應自變更之日起十五日內，依程序辦理換發執照，爰為第二項規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公用天然氣事業申請設立許可或供氣營業執照，應檢具之文件不全或記載不完備者，主管機關應定期間通知補正；屆期不補正或補正不完全者，應駁回其申請。",
      "reason": "申請設立許可或供氣營業之公用天然氣事業未依本法第六條或第十條之規定備齊文件或載明內容者，主管機關應駁回其申請。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "天然氣事業之輸儲設備，其材質、檢測、裝置及其他安全事項，應符合國家標準或相關法規規定；未訂有國家標準或相關法規未規定者，依中央主管機關所認定得採行之其他先進國家標準。天然氣事業應依主管機關規定，於輸儲設備裝置防災相關設施。公用天然氣事業，應在其輸儲設備建置可即時切斷供氣之區域性供氣系統。天然氣事業儲氣設備、摻配設備、氣化設備及卸收設備之設置場所應符合地質安全相關法規規定。第一項先進國家標準之認定範圍、種類、程序及第二項防災相關設施之裝置方法、維修及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、輸儲設備之安全，與人民之生命、財產息息相關，爰規定該項設備應符合國家標準或國內相關法規規定；至於國內未訂有國家標準或相關法規未規定者，依中央主管機關所認定得採其他先進國家標準，俾維護公共安全，爰為第一項規定。二、鑒於輸儲設備之防災設施，攸關公共安全，爰於第二項明定天然氣事業應依主管機關規定裝設防災相關設施。三、公用天然氣事業為供氣予家庭及商業等用戶，需於供氣區域內密集敷設輸氣管線，為避免因地震等引發重大災害，爰於第三項規定公用天然氣事業須建置可即時切斷供氣之區域性供氣系統，俾利因應防災與救災之需求。四、天然氣事業儲氣、摻配設備、氣化設備之設置若未能有較高規格地質安全要求，將成公安威脅，爰規定相關設備設置場所需符合地質安全法規。五、為明確授權，爰於第四項明定由中央主管機關就第一項其他先進國家標準之認定範圍、種類、程序及第二項防災相關設施之裝置方法、維修及其他應遵行事項訂定辦法。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "公用天然氣事業應僱用一定人數之專任天然氣導管配管專業人員，負責輸氣管線工程施作及其相關安全維護業務。前項天然氣導管配管專業人員之資格、人數、遴用或更換及其他相關事項之辦法，由中央主管機關定之。",
      "reason": "一、考量供氣安全，爰於第一項明定公用天然氣事業應隨時備有專業人員，俾執行輸氣管線工程施作及其相關安全維護業務。二、第二項授權中央主管機關訂定天然氣導管配管專業人員之資格、人數、遴用或更換等及其他相關管理事項之辦法。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "公用天然氣事業擴充或變更已有之主要輸儲設備，應將其工程計畫事先報經直轄市、縣（市）主管機關轉請中央主管機關核准。但因災害、損壞或緊急事故發生，必須採取臨時擴充或變更之措施者，不在此限。前項但書情形，公用天然氣事業應自災害、損壞或緊急事故發生之日起一個月內，將已採取之措施，報經直轄市、縣（市）主管機關轉請中央主管機關備查。中央主管機關於必要時，得將前二項規定之事項，委辦直轄市、縣（市）主管機關核准或備查。",
      "reason": "一、第一項明定公用天然氣事業擴充或變更已有之主要輸儲設備，包括貯氣槽、排液槽、整壓站、過濾器及輸氣管線等，應事先報准，以策安全。於災害、損壞或緊急事故發生時，為避免災害擴大，爰於但書規定公用天然氣事業得逕行先採臨時擴充或變更之措施。二、第二項規定採取臨時擴充或變更措施者，公用天然氣事業應於災害、損壞或緊急事故發生後一個月內，將已採取之措施，轉請中央主管機關備查。三、考量公用天然氣事業若僅微幅擴充或變更已有之主要輸儲設備，或因緊急事故所採臨時措施之影響不大時，基於成本效益考量，爰於第三項明定中央主管機關得委辦直轄市、縣（市）主管機關核准或備查。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "輸儲設備有引起災害之虞時，天然氣事業應即採取必要之處置或改善措施。輸儲設備附近發生火災或其他非常災害時，天然氣事業應立即指派技術人員攜帶顯明標誌施行防護；必要時，並得停止一部或全部供氣，或拆除有危險之虞之輸儲設備。",
      "reason": "一、第一項明定輸儲設備有引起災害之虞時，天然氣事業應即採取必要之處置或改善措施，以維護公共安全。二、火災或其他非常災害發生時，輸儲設備之防護至為重要，爰參照「電業法」修正草案第三十七條，於第二項明定天然氣事業應採取之防護措施。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "天然氣事業發生各類災害、緊急事故或有前條所定情形時，應同時通報各級主管機關。前項應通報事項、時限、方式、程序及其相關事項之辦法，由中央主管機關定之。",
      "reason": "一、天然氣事業發生各類災害、緊急事故或有前條火災之情形時，皆足以威脅公共安全並影響供氣穩定，爰於第一項明定應同時通報各級主管機關，俾即時掌握訊息，採行相關措施。二、第二項授權中央主管機關訂定應通報事項、時限、方式、程序及其相關事項之辦法，俾業者遵循。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "公用天然氣事業於用戶申請供氣時，應檢查天然氣計量表以內之管線，確定安全無虞後，始得供氣。公用天然氣事業應訂定前項檢查之方式及程序，包括檢驗項目、檢驗方法、採行基準及其他相關事項，並報經直轄市、縣（市）主管機關轉請中央主管機關備查；修正時，亦同。",
      "reason": "一、鑒於計量表以內之管線非均由公用天然氣事業所裝設，為確保供氣安全，爰於第一項明定公用天然氣事業於用戶申請供氣時，須檢查該部分之管線，確定安全無虞後，始得供氣。二、依災害防救法第二條第一款第二目之規定，公用天然氣事業之災害屬該法之規範範疇，故公用天然氣事業因故停氣後復氣時，其復氣作業應防止二次災害之發生，同法第十九條第一項業已明定公共事業應依規定擬訂災害防救業務計畫，送請中央目的事業主管機關核定，本法爰不再重複規定。三、為掌握各公用天然氣事業檢查方式及程序，俾利處理相關爭議，爰於第二項規定公用天然氣事業須報備查。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "天然氣事業供應之天然氣，應符合國家標準。公用天然氣事業供應用戶之天然氣，應加入足資人類嗅辨之嗅劑；其添加之嗅劑種類及濃度，應定期提報直轄市、縣（市）主管機關備查。前項嗅劑之提報格式、種類、濃度及期限，由中央主管機關公告之。",
      "reason": "一、為確保天然氣事業所供應之天然氣品質，爰於第一項明定天然氣應符合國家標準。二、公用天然氣事業以導管低壓供應家庭民生所必須之天然氣，為確保用氣安全，爰於第二項明定該天然氣應加入嗅劑，俾利用戶能於漏氣時及時查覺，以避免發生災害，並規定嗅劑添加之種類及濃度，應報直轄市、縣（市）主管機關備查。三、第三項授權中央主管機關訂定嗅劑提報格式、種類、濃度及期限，俾業者有所遵循。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "公用天然氣導管承裝業應向直轄市、縣（市）主管機關申請核發執照後，始得營業。公用天然氣導管承裝業應僱用一定人數之專任天然氣導管配管專業人員。公用天然氣導管承裝業之執照申請、變更、撤銷與廢止、自行或命令停業之要件、程序、業務範圍、專業人員僱用之資格、人數、遴用或更換及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、第一項明定經營公用天然氣導管承裝業者，應向直轄市、縣（市）主管機關申請核發執照，以利管理。二、第二項明定公用天然氣導管承裝業者應僱用一定人數之專任天然氣導管配管專業人員，俾能確實執行業務。三、第三項授權中央主管機關訂定公用天然氣導管承裝業之申請、變更等及其他相關事項之辦法。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "天然氣事業因裝置輸氣設備以外之輸儲設備，須承購或承租他人土地者，得報請直轄市、縣（市）主管機關會同有關機關協調處理。",
      "reason": "為期天然氣事業能順利裝置輸氣設備以外之輸儲設備，以擴大天然氣之使用，爰明定於承購或租用他人土地時，得報請直轄市、縣（市）主管機關會同有關機關協調處理。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "天然氣事業因敷設輸儲設備之必要，需用道路、河川、溝渠、橋梁、堤防、林地、綠地、公園或其他公共使用之土地、設施或公有土地及其上空或地下，應事先徵得各有關主管機關之同意；無法取得同意時，得報請天然氣事業設備所在地直轄市、縣（市）主管機關協調處理；必要時，並得轉請中央主管機關協助。",
      "reason": "為利工程之進行，明定天然氣事業因敷設輸儲設備（管線或整壓站）之必要，得於事先徵得各有關主管機關之同意，使用各種公共設施或公共使用之土地，以利工程之進行。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "公用天然氣事業因敷設管線之必要，得通過他人土地或建築物外緣敷設，敷設前，應事先以書面通知所有權人或使用人；所有權人或使用人提出異議時，得申請直轄市、縣（市）主管機關協調；協調不成時，應向直轄市、縣（市）主管機關申請許可後，先行施工，並應於施工七日前，以書面通知所有權人或使用人。前項通知，如確有困難者，得以公告代之。第一項管線之敷設，應擇其損害最少之處所及方法為之，並應予以修護或補償。",
      "reason": "一、為期公用天然氣事業敷設管線工程順利進行，爰於第一項規定應事先以書面通知所有權人或使用人後，始得通過其土地或建築物外緣敷設之；若有異議，得申請直轄市、縣（市）主管機關協調，協調不成，則應於申請直轄市、縣（市）主管機關許可後先行施工。二、若敷設管線之通知確有困難者，於第二項規定得以公告代之。三、為避免損及所有權人或使用人之權益，爰於第三項明定公用天然氣事業管線之敷設，應擇其損害最少之處所及方法為之，並應予修護或補償。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "前條經公用天然氣事業敷設管線通過之土地或建築物，其所有權人或使用人因正當理由，有變更土地使用或擴建之必要時，得請公用天然氣事業遷移管線；所需費用，由雙方協議負擔；協議不成時，得請直轄市、縣（市）主管機關調處；調處不成，即依法定程序處理。",
      "reason": "土地或建築物所有權人或使用人，因第二十三條而須容忍公用天然氣事業敷設管線之通過，但亦須保障其權利之行使，爰明定凡有正當理由而變更其土地或建築物之使用者，得請公用天然氣事業遷移管線，所需費用由雙方協議負擔，協議負擔應考量所有權人或使用人要求遷移管線之理由正當性、管線移及施工之困難程度等，協議不成時，得請直轄市、縣（市）主管機關調處；調處不成，即依民事訴訟程序處理。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "公用天然氣事業為施工、檢測或維護管線之必要，於七日前以書面通知所有人或使用人後，得進入或利用他人土地或建築物。但因災害、損壞或緊急事故發生時，不在此限。前項土地或建築物之暫時利用，不得破壞地形地貌及興建固定定著物；對因進入或使用而遭受損失者，應予補償；有異議時，公用天然氣事業應報請直轄市、縣（市）主管機關核定後補償之。",
      "reason": "為減少臨時使用土地與建築物所引發之糾紛，延誤工程進度，就公用天然氣事業之暫時利用情形及相關補償予以規定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "輸氣管線以埋設地下為原則，其有安裝於地面或架空之必要者，應兼顧交通、水利、農業、景觀或其他有關地面之使用及安全。",
      "reason": "明定輸氣管線之埋設原則。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "天然氣生產或進口事業敷設或維護管線，經中央主管機關認定確屬供應公用天然氣事業所需要者，準用第二十三條至前條規定。",
      "reason": "天然氣生產或進口事業雖非屬公用事業，惟亦須敷設或維護管線，其工程同公用天然氣事業，明定經中央主管機關認定確屬供應公用天然氣事業所需要者，可準用相關規定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "公用天然氣事業對所需之天然氣，應與其供氣者訂立契約，載明雙方責任、供氣熱值、壓力、供氣量、交貨口、計價方式及其他雙方應遵行事項。主管機關對於前項契約之內容，必要時，得要求公用天然氣事業提供。",
      "reason": "一、為確保公用天然氣事業供應用戶之天然氣品質及穩定性，爰於第一項明定應與供氣者訂立契約及其應載明事項，以明雙方責任，俾保障用戶權益。二、為因應主管機關管理上之需要，爰於第二項規定主管機關必要時得要求業者提供契約所訂之內容，例如：所定計價方式係採按立方公尺計價或數量折扣計算方式等。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "公用天然氣事業應就其服務有關事項，訂定營業章程，報請直轄市、縣（市）主管機關核定後實施；直轄市、縣（市）主管機關核定時，應附具相關資料，轉請中央主管機關備查；修正時，亦同。前項營業章程應記載之事項及範本，由中央主管機關定之。經直轄市、縣（市）主管機關核定之營業章程，公用天然氣事業應於實施之日十日前公告及刊登當地新聞紙，並備置於各營業場所供用戶查閱；修正時，亦同。因社會、經濟情勢之變遷，公用天然氣事業營業章程所定事項，顯有不當、妨礙公共利益、損害用戶權益或顯失公平情事時，主管機關得通知該事業於一定期間內修正之。",
      "reason": "一、營業章程係規範公用天然氣事業與用戶間之權利義務關係，爰於第一項明定其報核程序。二、為保障用戶權益，爰於第二項規定營業章程應記載之事項（包括供氣要件、計量與收費方式、與用戶間權利義務關係、每月基本收費及其他相關事項）及範本，由中央主管機關定之。三、為使用戶周知營業章程內容，爰於第三項規定該章程實施之日十日前應公告及刊登當地新聞紙，並備置於各營業場所供用戶查閱。四、公用天然氣事業營業章程，依第一項之規定應報直轄市、縣（市）主管機關核定後實施，惟核定之營業章程內容若有因社會、經濟情勢之變遷，而顯有不當等情事時，所定事項應酌予調整，爰於第四項明定主管機關得通知業者於一定期間內修正。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "公用天然氣事業在其供氣區域內，對於請求供氣者，非有正當理由，不得拒絕。",
      "reason": "鑒於公用天然氣事業為區域獨占之事業，故對於政府核定供氣區域內之用戶，應負有充分供氣之義務，爰明定業者在其供氣區域內對於請求供氣者，非有正當理由，不得拒絕。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "天然氣生產或進口事業應維持供氣穩定，並儲存其供氣用戶所需之供應量。天然氣生產或進口事業應自備一定天數之儲槽容量。前項儲槽容量，由中央主管機關定之。",
      "reason": "一、為維持供氣穩定，便利調度供需數量，爰於第一項規定天然氣生產或進口事業儲存其供氣用戶所需之供應量。二、第二項明定天然氣生產或進口事業應自備一定天數之儲槽容量。三、第三項明定天然氣生產或進口事業儲槽容量，由中央主管機關定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "天然氣生產或進口事業供應用戶之價格計算方式，應報請中央主管機關核定。中央主管機關為前項價格計算方式之核定前，應邀集學者專家、消費者保護等民間團體組成審議會審查，必要時得依行政程序法辦理聽證會。依第一項計算方式核定之價格變動時，應事先公告，並於事實發生後三日內函報中央主管機關備查；其價格計算項目估算致變動之價格顯失合理時，中央主管機關得令其作適當調整。天然氣生產或進口事業供應用戶之價格計算方式、成本結構、售價及相關資料，應保存五年；必要時，中央主管機關得予查閱或要求其提供，事業不得規避、妨礙或拒絕。天然氣生產或進口事業兼營其他事業者，應建立分別計算資產、收入、成本及盈虧之會計制度。",
      "reason": "一、現行天然氣生產或進口事業僅有一家供應者，為免獨占廠商任意定價，爰於第一項明定天然氣生產或進口事業須將供應用戶之價格計算方式報請中央主管機關核定。二、第二項明定天然氣生產或進口事業供應用戶之價格計算方式，於中央主管機關核定前，應行之專業審查程序，必要時，得依行政程序法召開聽證會，以昭公信。三、鑒於售價調整之訊息應迅速周知消費大眾，爰於第三項明定應事先公告，並於調整事實發生後三日內函報中央主管機關備查。另，為確保消費者權益，並規定中央主管機關對該價格計算項目估算致變動之價格顯失合理時，得令其作適當調整。四、為瞭解天然氣生產或進口事業供應不同用戶間之價格計算是否有不當交叉補貼，爰於第四項規定該價格計算方式、成本結構、售價等資料，應保存五年，中央主管機關於必要時得予查閱或要求其提供。五、為避免天然氣生產或進口事業兼營其他事業產生交叉補貼現象，爰於第五項規定其應建立分別會計制度。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "公用天然氣事業得供應工業、電業、汽電共生系統或運輸業者，但不得影響供應家庭、商業及服務業用戶之供氣業務。公用天然氣事業供應工業、電業、汽電共生系統、運輸或其他相關業者，應檢具下列文件，報經直轄市、縣（市）主管機關轉請中央主管機關備查：一、用戶名稱。二、最大尖峰日負載量。三、使用之輸儲設備。公用天然氣事業依第一項規定供氣者，應建立分別計算盈虧之會計項目，不得交叉補貼。",
      "reason": "一、為促進資源有效利用，爰於第一項規定公用天然氣事業得供應工業、電業、汽電共生系統或運輸等業者，但不得影響供應家庭、商業及服務業等用戶之供氣業務。二、為確保公用天然氣事業供氣區域內用戶供氣穩定，爰於第二項規定公用天然氣事業供應工業、電業、汽電共生系統、運輸業或其他相關業者，應經中央主管機關備查。三、第三項規定應建立分別計算盈虧之會計項目，不得交叉補貼。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "公用天然氣事業供應家庭、商業及服務業用戶之天然氣售價及基本收費，應依規定之計算準則核算，並檢具相關文件，報經直轄市、縣（市）主管機關轉請中央主管機關核定後實施；其調整售價或基本收費時，亦同。前項計算準則及相關文件，由中央主管機關定之。公用天然氣事業之氣源成本變動時，應按其變動金額同步調整其天然氣售價，並於調整之日起七日內，報請直轄市、縣（市）主管機關備查；直轄市、縣（市）主管機關備查時，應副知中央主管機關。",
      "reason": "一、公用天然氣事業供應用戶之天然氣售價及基本收費，除需兼顧業者與用戶雙方之權益外，亦需考量全國各該等事業氣價計算基礎之一致性，爰參考日本法規，於第一項明定公用天然氣事業之氣價，應依據中央主管機關所定之計算準則核算，並檢具相關文件報請中央主管機關核定後實施。二、公用天然氣事業供應用戶之售價及基本收費之計算準則等，應兼顧業者經營成本及用戶權益，爰於第二項授權由中央主管機關訂定，俾資依循。三、公用天然氣事業因氣源成本變動調整售價，係僅反映進貨成本之變動，為能及時反映該成本，爰於第三項規定其應於調整之日起七日內，報請直轄市、縣（市）主管機關備查。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "公用天然氣事業為家庭、商業及服務業用戶裝置使用天然氣之管線設備，得向用戶收取費用；其收費應依計費準則之規定，報經直轄市、縣（市）主管機關轉請中央主管機關核定。直轄市、縣（市）主管機關應公告合格之天然氣導管承裝業，供用戶自行委託以裝置建物內之管線設備。前項天然氣導管承裝業於完成裝置，經報請公用天然氣事業進行檢查，並發給合格證明，始得供氣。第一項計費準則，由中央主管機關定之。",
      "reason": "一、公用天然氣事業為區域獨占事業，爰於第一項明定於所屬區域內用戶申裝使用天然氣時，得收取相關管線裝置設備費用。公用天然氣事業依計費準則規定訂定其收費，報經直轄市、縣（市）主管機關轉請中央主管機關核定後實施。二、第二項明定直轄市、縣（市）主管機關應公告合格之天然氣導管承裝業，供用戶自行委託以裝置建物內之管線設備。三、第三項明定前項天然氣導管承裝業於完成裝置，經報請公用天然氣事業進行檢查，並發給合格證明，始得供氣。四、基於該等用戶管線之裝置收費涉及成本分攤，計算較為複雜，為避免業者不當計費，損及用戶權益，爰於第四項授權中央主管機關訂定該計費準則。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "為促進消費者居家安全，中央主管機關應自本法施行之日起，擬定公用天然氣事業推動具有地震遮斷、壓力過低遮斷及通信等功能之微電腦瓦斯表推廣計畫，並逐年實施。",
      "reason": "為提昇用戶用氣安全，兼具居家保全，俾減少意外事故發生並考量業者負擔，爰規定中央主管機關擬定推動微電腦瓦斯表推廣計畫並逐年實施。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "公用天然氣事業應維持全日正常供氣，除不可抗力或緊急事故外，遇有供氣區域內全部或一部停止供氣逾八小時之必要者，應先報請直轄市、縣（市）主管機關核准，並於停止供氣三日前通知用戶；停止供氣逾七日者，應報經直轄市、縣（市）主管機關核准，並轉請中央主管機關備查。前項因不可抗力或緊急事故原因而停止供氣者，應自事實發生之日起三日內，報請直轄市、縣（市）主管機關備查。",
      "reason": "一、公用天然氣事業應維持全日正常供應一般民生所需之天然氣，爰於第一項明定遇有供氣區域內全部或一部停止供氣逾八小時之必要者，應先報請直轄市、縣（市）主管機關核准；如逾七日者，則應報請直轄市、縣（市）主管機關核准後，轉請中央主管機關備查。二、若有不可抗力或緊急事故而需停止供氣者，應於事後三日內報直轄市、縣（市）主管機關備查，爰作第二項規定。三、公用天然氣事業遇有全部或一部停止供氣者，應按比例扣減當月向用戶所收之費用，其扣抵標準，由中央主管機關定之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "公用天然氣事業供氣營業後，有擴增或汰換主要輸儲設備者，應於完工後，檢具第十條第一項第四款之證明文件，報經直轄市、縣（市）主管機關轉請中央主管機關備查。",
      "reason": "公用天然氣事業許可供氣營業後，有擴增或汰換主要輸儲設備者，如依勞工安全衛生法或勞動檢查法規定應取得相關合格證明之設備者，應取得該管機關之證明文件；其餘設備，為經直轄市、縣（市）主管機關會同相關機關或政府機關認可之民間檢查機構，檢查合格之證明文件（即本法第十條第一項第四款之證明文件），報經直轄市、縣（市）主管機關轉請中央主管機關備查。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "公用天然氣事業與其他事業併購者，應由併購全體當事人備具申請書，載明併購後之事業名稱、負責人、本公司所在地、實收資本額、供氣區域，連同併購營運計畫書及相關文件，報經直轄市、縣（市）主管機關轉請中央主管機關核准，並依相關法令辦理併購事宜。",
      "reason": "公用天然氣事業申請併購時，因涉及供氣區域之整併，爰明定應備妥文件，報中央主管機關核准，並依相關法令辦理併購事宜。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "公用天然氣事業兼營其他事業，應報經直轄市、縣（市）主管機關轉請中央主管機關核准，並不得影響供氣業務。公用天然氣事業兼營其他事業者，應建立分別計算資產、收入、成本及盈虧之會計制度。",
      "reason": "一、公用天然氣事業為增加經營效益而從事兼營業務時，因兼營係利用公司現有人力物力，易形成交叉補貼，故為避免影響供氣業務，爰於第一項明定公用天然氣事業兼營其他事業，應報經直轄市、縣（市）主管機關轉請中央主管機關核准，並不得影響供氣業務。二、公用天然氣事業若有兼營業務，為避免交叉補貼，爰於第二項規定應有分離計算盈虧之會計制度。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "公用天然氣事業實收資本額不得低於現有輸儲設備原始取得成本百分之三十五；其不足者，應於事實發生後三個月內辦理增加實收資本額。公用天然氣事業變更實收資本額前，應提出計畫書，報經直轄市、縣（市）主管機關轉請中央主管機關核准，並依相關法令辦理資本變更事宜。中央主管機關及直轄市、縣（市）主管機關對前項計畫書得要求其說明或派員查核，公用天然氣事業不得規避、妨礙或拒絕。第二項計畫書之格式及項目，由中央主管機關定之。",
      "reason": "一、公用天然氣事業為穩定經營，需有充裕之資金，為避免自有資金不足，致舉債過多，影響用氣推廣及公安維護，爰於第一項明定實收資本額不得低於現有輸儲設備原始取得成本百分之三十五；若有不足者，應於事實發生後三個月內辦理增加實收資本額。至所稱「原始取得成本」，依一般商業會計用語之涵義，係為資產設備最初取得時之實際成本。二、為避免公用天然氣事業無正當理由任意變更實收資本額，影響營運，爰於第二項規定需提報計畫書，經核准後，始得依相關法令辦理資本變更事宜。三、第三項明定主管機關對第二項所定計畫書得要求其說明或派員查核。四、為求授權明確，爰於第四項明定由中央主管機關訂定提報計畫書格式及項目，俾予統一，並利主管機關瞭解所變更理由及其計畫。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "公用天然氣事業轉投資其他事業，不得影響其供氣業務之正常營運；進行轉投資其他事業者，應將投資項目及金額，報經直轄市、縣（市）主管機關轉請中央主管機關核准後，始得為之。",
      "reason": "考量經濟活動需要，公用天然氣事業為增加業外收益而有轉投資其他事業時，不得影響其天然氣供應業務之正常營運，且須事先將投資項目及金額報經直轄市、縣（市）主管機關轉請中央主管機關核准。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "公用天然氣事業應依據會計處理準則，建立會計制度，並訂定會計作業程序手冊，報經直轄市、縣（市）主管機關轉請中央主管機關備查；修正時，亦同。前項會計處理準則，由中央主管機關定之。公用天然氣事業應依第一項會計處理準則之規定，將會計報表定期分送直轄市、縣（市）主管機關及中央主管機關。中央或直轄市、縣（市）主管機關對於前項會計報表，於必要時，得要求其說明或派員查核，公用天然氣事業不得規避、妨礙或拒絕。",
      "reason": "一、第一項明定公用天然氣事業應依據中央主管機關訂定之會計處理準則建立其會計制度並訂定會計作業程序手冊，並報主管機關備查。二、第二項授權中央主管機關訂定該會計處理準則，俾業者遵循。三、為有效管理，爰於第三項明定公用天然氣事業應定期提報會計報表。四、第四項規定主管機關依其權責，於必要時，得要求公用天然氣事業對其會計報表作說明或派員查核。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "天然氣事業應投保公共意外責任險；其保險金額，依天然氣事業類別及規模，由中央主管機關會商行政院金融監督管理委員會定之。",
      "reason": "為分攤風險，確保大眾安全，爰明定天然氣事業應投保公共意外責任險，其保險金額則依天然氣事業類別及規模，授權由中央主管機關會商行政院金融監督管理委員會定之。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "進口天然氣之氣源不足或價格大幅波動，有影響國內天然氣穩定供應或國家安全之虞時，中央主管機關得實施天然氣供應及價格管制。前項管制之實施要件、時機、程序、適用對象、範圍、實施內容及方式之辦法，由中央主管機關定之。",
      "reason": "一、天然氣之供應，平時由市場供需自由調節，惟於進口氣源不足或價格大幅波動，有影響國內穩定供應或國家安全之虞時，為維持天然氣之正常供應，爰於第一項明定中央主管機關得實施天然氣供應及價格管制。二、第二項授權中央主管機關訂定管制之實施要件、時機、程序、適用對象、範圍、實施內容及方式之辦法。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "公用天然氣事業應按年訂定供氣計畫，載明預估用戶成長戶數、供氣數量、埋設管線長度、區域及其他相關資料，報經直轄市、縣（市）主管機關轉請中央主管機關核定，並確實執行；必要時，主管機關得對其供氣計畫進行查核。前項供氣計畫之內容、格式、提報期限及其他相關事項，由中央主管機關公告之。",
      "reason": "一、按公用天然氣事業為公用事業，且有供氣區域獨占權，為避免其獨占供氣區域且未積極發展業務，主管機關應監督其業務，以提昇普及率，爰於第一項規定應訂定供氣計畫，報經直轄市、縣（市）主管機關轉請中央主管機關核定，該管主管機關並得就供氣計畫要求確實執行並得進行查核，俾監督業者積極經營，確保消費者權益。二、為督促公用天然氣事業改善供氣普及率，供氣計畫應納入重要項目（如普及率），至供氣計畫內容及格式、提報期限及其他相關事項，則授權中央主管機關訂定，並公告定之，俾利業者遵循。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "天然氣事業應將輸儲設備相關資料建立輸儲地理資訊管理系統，並適時更新資料，定期分送直轄市、縣（市）或中央主管機關；各級主管機關於必要時，亦得限期通知其更新資料。前項地理資訊系統資料格式、項目、應分送之機關及期限，由中央主管機關定之。",
      "reason": "一、天然氣事業除管線應建立地理資訊管理系統外，整體輸儲設備均應完整建置相關地理資訊，並適時更新，爰為第一項規定。二、為使資訊系統得在同一架構下連線使用，爰於第二項授權中央主管機關訂定地理資訊系統資料格式、項目及應分送之機關與期限。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "公用天然氣事業應定期檢查家庭、商業及服務業用戶之管線，並記載其結果；如不合規定，應通知用戶限期改善；其經用戶請求檢查者，亦同。用戶拒絕接受前項檢查，公用天然氣事業於認定有供氣安全之虞時，得報經直轄市、縣（市）主管機關同意，會同相關機關人員進行強制檢查。非公用天然氣事業不得從事第一項之檢查。但公用天然氣事業得委託公用天然氣導管承裝業辦理。第一項檢查人員及前項受委託辦理檢查之人員，於進行檢查相關業務時，應主動出示身分證明文件。第一項定期檢查之項目、期限、作業方式、收費項目及費用計算方式事項，應報經直轄市、縣（市）主管機關轉請中央主管機關核定後，載明於公用天然氣事業之營業章程。但家庭用戶之定期檢查，不得另行收費。公用天然氣事業從事第一項之檢查時，不得有推廣、銷售商品之行為。",
      "reason": "一、家庭、商業及服務業等用戶為公用天然氣事業所獨占，爰於第一項明定公用天然氣事業有定期檢查通往該等用戶輸氣管線之義務。二、對拒絕接受第一項所定檢查者，如經認定有供氣安全之虞時，為維護公眾安全，爰於第二項規定公用天然氣事業得報經直轄市、縣（市）主管機關同意，會同相關機關人員進行強制檢查。三、第三項及第四項明定公用天然氣事業應辦理之管線檢查業務，得委託公用天然氣導管承裝業為之，惟於進行檢查相關業務時，應主動出示身分證明文件，俾用戶確認。四、為保障用戶權益，爰於第五項規定公用天然氣事業就檢查之項目、期限、作業方式、收費項目、費用計算方式等事項，應報經直轄市、縣（市）主管機關轉請中央主管機關核定後，載明於營業章程，俾利用戶查詢。但家庭用戶之定期檢查，不得另行收費。五、第六項明定公用天然氣事業從事第一項之檢查時，不得有推廣、銷售商品之行為。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "天然氣事業應定期檢查工業、電業、汽電共生系統或運輸用戶自設之輸氣管線，並記載其結果；如不合規定，應通知用戶限期改善。前項定期檢查之項目、期限、費用計算方式及作業方式，應報經直轄市、縣（市）主管機關轉請中央主管機關核定。",
      "reason": "一、第一項明定工業、電業、汽電共生系統、運輸等用戶自設之輸氣管線，應由供氣之天然氣事業定期檢查維護。二、第二項規定定期檢查之項目、期限及作業方式，應報經直轄市、縣（市）主管機關轉請中央主管機關核定。為免檢查費用因兩造遲未達成協議，致定期檢查無法落實，而導致危害社會安全之情事，明定費用計算方式亦應報中央主管機關核定。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "天然氣事業對其輸儲設備應自行定期檢查，作成紀錄，保存五年，以備該管主管機關查核。前項定期檢查之項目及作業方式，應報請該管主管機關備查；修正時，亦同。中央主管機關對於天然氣生產或進口事業之輸儲設備及直轄市、縣（市）主管機關對於公用天然氣事業之輸儲設備，每年至少查核一次；必要時，得隨時查核。主管機關得就前項查核業務，委任或委託所屬或其他機關辦理。天然氣事業對於第一項及第三項之查核，不得規避、妨礙或拒絕。",
      "reason": "一、天然氣事業之輸儲設備，應經常保持安全適用狀態，俾穩定供氣，爰於第一項課業者定期檢查之責，並作成紀錄，保存五年，俾供主管機關查核。二、第二項規定業者應將定期檢查之項目及作業方式報主管機關備查。三、為確保輸儲設備安全維護與運轉，爰於第三項賦予主管機關查核之權。四、為便利主管機關辦理第三項之查核，爰於第四項規定得委任或委託所屬或其他機關辦理。五、為有效管理，爰於第五項規定天然氣事業對於第一項及第三項之查核，不得規避、妨礙或拒絕。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "天然氣事業輸氣管線因發生腐蝕或其他現象，有影響安全之虞者，事業應立即汰換。主管機關得派員或委託專業機構，對於天然氣事業之輸氣管線實施檢測，事業不得規避、妨礙或拒絕。天然氣事業應於每年十月三十一日前，編具次一年之輸氣管線維修檢測汰換計畫，報經直轄市、縣（市）主管機關轉請中央主管機關備查。",
      "reason": "一、為保障供氣安全，爰參考「石油管理法」第三十二條規定，於第一項規定輸氣管線有影響安全之虞者，業者應立即汰換，且於第二項規定主管機關得派員或委託專業機構實施檢測。二、輸氣管線維修檢測汰換計畫，事涉公共安全與用戶用氣安全，爰於第三項規定須定期編具次一年之計畫，報請中央主管機關備查。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "中央主管機關於必要時，得要求天然氣事業說明其業務經營狀況，並得派員或委託專業人士查核其實際營業及相關資料，該事業不得規避、妨礙或拒絕。",
      "reason": "為促進天然氣事業營運之健全發展，主管機關於必要時，得要求事業說明其業務經營狀況，並得派員或委託專業人士查核其實際營業及相關資料，俾維護供氣之正常穩定。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "天然氣事業應每月將供氣數量、用戶類別、戶數資料及每半年將營業收支盈虧狀況，向中央主管機關申報。前項申報之項目、格式、期限及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、為使中央主管機關確實了解供氣市場狀況，俾掌握能源供需情勢，制定相關政策，爰於第一項明定天然氣事業應每月將供氣數量、用戶類別、戶數資料及每半年將營業收支盈虧狀況，向中央主管機關申報。二、第二項授權中央主管機關訂定申報項目、格式、期限及其他應遵行事項之辦法，俾利業者遵循。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "公用天然氣事業應提撥輸氣管線汰換準備金，於金融機構開立專戶儲存；其開立之金融機構名稱及帳戶，應報請直轄市、縣（市）主管機關備查；直轄市、縣（市）主管機關備查時，應副知中央主管機關。前項輸氣管線汰換準備金之提撥方式、比率及其運用方式之辦法，由中央主管機關定之。",
      "reason": "一、基於供氣安全之考量，公用天然氣事業需定期汰換輸氣管線，為避免因缺乏資金而面臨無法汰換之情形，爰於第一項規定須設專戶提撥輸氣管線汰換準備金。二、至輸氣管線汰換準備金之提撥方式、比率及其運用方式之辦法，於第二項授權由中央主管機關訂定。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "公用天然氣事業經營不善或輸儲設備不足，致不能依第三十七條第一項規定維持全日正常供氣者，直轄市、縣（市）主管機關應限期令其改善；屆期不改善或未能有效改善者，得報請中央主管機關令其撤換負責人或廢止其供氣營業執照；必要時，並得由中央主管機關協調其他公用天然氣事業先行接管。",
      "reason": "公用天然氣事業應維持全日正常供氣，以免影響民生，故若經營不善或輸儲設備不足，致不能正常供氣，則直轄市、縣（市）主管機關應限期令其改善，屆期不改善或無法有效改善者，得報請中央主管機關令其撤換負責人或廢止其公用天然氣事業供氣營業執照；必要時，得協調其他公用天然氣事業先行接管。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "漏逸天然氣，致生公共危險者，處行為人五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上一百萬元以下罰金。前項情形因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金。因過失犯第一項之罪者，處二年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上四十萬元以下罰金。法人之負責人、代理人、受僱人或其他從業人員，因執行職務犯前三項之罪者，除處罰該行為人外，對該法人亦科以各該項之罰金。",
      "reason": "一、天然氣必有一定之輸儲設備，以資流通輸用。天然氣事業之供氣亟需維持高度公共安全，而輸儲設備之安全維護為公共安全之基礎，故漏逸該等設備之天然氣，致生公共危險，將造成嚴重之損害，以現行刑法之規定，將不足以遏止其發生，爰加重行為人之刑責，並於第三項明定過失犯之處罰。二、參考毒性化學物質管理法第二十八條規定，對因而致人於死或重傷者，於第二項明定刑責，並提高罰金，以提高對於公共安全之注意。三、參考刑法第一百八十七條之二規定，於第二項明定過失犯之刑度，並參酌第一項故意犯之罰金額定，酌減罰金刑為新臺幣二十萬元以上四十萬元以下。四、為督促法人善盡監督管理之責，爰於第四項明定法人責任。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "未依第十條第一項規定取得供氣營業執照，擅自經營公用天然氣事業之業務者，處新臺幣三百萬元以上一千五百萬元以下罰鍰，並命其停止供氣行為。",
      "reason": "未經取得供氣營業執照，擅自經營公用天然氣事業供氣業務，屬非法供氣，將對公共安全造成嚴重威脅，爰處以罰鍰，並命其停止供氣行為，以收儆戒之效。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "公用天然氣事業違反第八條第二項規定，擅自於供氣區域外供氣者，處新臺幣六十萬元以上三百萬元以下罰鍰，並通知限期改善；屆期不改善者，得按次連續處罰至改善為止；情節重大者，並得強制拆除其供氣區域以外之輸儲設備。",
      "reason": "公用天然氣事業擅自於供氣區域外供氣者，將擾亂經營秩序，損及用戶權益，且對公共安全造成嚴重威脅，爰對其行為處以罰鍰，並通知限期改善；屆期不改善者，得按次連續處罰至改善為止；情節重大者，並得強制拆除其供氣區域以外之輸儲設備。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "天然氣事業有下列情形之一者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並通知限期改善；屆期不改善者，得按次連續處罰至改善為止；情節重大者，於公用天然氣事業，並得廢止其設立許可及供氣營業執照：一、違反第十九條第一項規定，供應未符合國家標準之天然氣。二、未依第二十八條第二項規定，提供契約內容資料。三、未依第三十一條規定，維持供氣穩定。四、未依第三十二條第一項規定，將價格計算方式提報主管機關核定；或違反第三項規定，未依中央主管機關所為之命令調整。五、未依第三十三條第二項規定報經備查，而供應天然氣予工業、電業、汽電共生系統、運輸或其他相關業者。六、未依第三十四條第一項規定，擅自調整售價或基本收費。七、未依第四十一條第一項規定，於期限內辦理增加實收資本額。八、未依第四十四條規定，投保公共意外責任險或投保金額未符合規定。九、違反依第四十五條第一項所為之管制處分。",
      "reason": "為貫徹本法之執行，天然氣事業有違本法之規定者，按其危及公共安全、社會公益或用戶權益之程度，訂定罰則。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "天然氣事業，有下列情形之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並通知限期改善；屆期不改善者，得按次連續處罰至改善為止；情節重大者，於公用天然氣事業，並得廢止其設立許可及供氣營業執照：一、違反第十三條第二項規定，未裝置防災相關設施。二、違反第十三條第三項規定，未建置可即時切斷供氣之區域性供氣系統。三、違反第十六條第一項規定，未即時採取必要處置或改善措施。四、未依第十八條第一項規定，檢查管線確定安全無虞而供氣。五、未依第十九條第二項規定提報嗅劑種類或濃度，或嗅劑添加之濃度低於報備查之濃度。六、違反第三十二條第四項規定，未保存或提供資料或規避、妨礙、拒絕主管機關查閱。七、違反第三十五條第一項規定，未依計費準則收取管線設備費用。八、違反第五十一條第二項規定，規避、妨礙或拒絕檢測。",
      "reason": "為貫徹本法之執行，天然氣事業有違本法之規定者，按其危及公共安全、社會公益或用戶權益之程度，訂定罰則。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "天然氣事業有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並通知限期改善；屆期不改善者，得按次連續處罰至改善為止；情節重大者，於公用天然氣事業，並得廢止其設立許可及供氣營業執照：一、違反第十四條第一項規定，未僱用一定人數之專任天然氣導管配管專業人員。二、違反第十七條第一項規定，未通報主管機關，或未依第十七條第二項所定辦法中之通報時限、方式、程序通報。三、違反第四十一條第三項、第四十三條第四項、第五十條第五項或第五十二條規定，規避、妨礙、拒絕說明或查核。四、未依第四十六條第一項規定訂定供氣計畫、未於期限內送主管機關核定或未依主管機關要求確實執行計畫內容。五、違反第五十條第一項規定，未自行定期檢查、作成紀錄或保存。六、違反第五十一條第一項規定，未立即汰換輸氣管線。七、違反第五十四條第一項規定，未開立專戶或足額提撥輸氣管線汰換準備金。",
      "reason": "為貫徹本法之執行，天然氣事業有違本法之規定者，按其危及公共安全、社會公益或用戶權益之程度，訂定罰則。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "天然氣事業，有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並通知限期改善；屆期不改善者，得按次連續處罰至改善為止：一、未依第五條規定，辦理登記而經營業務。二、未依第十一條第二項規定，辦理換發營業執照。三、未依第十五條第一項、第三十五條第一項、第四十條第一項、第四十一條第二項、第四十二條、第四十八條第五項或第四十九條第二項規定，報請核准或核定。四、未依第十五條第二項、第三十四條第三項、第三十八條、第四十三條第一項、第五十條第二項、第五十一條第三項或第五十四條第一項規定，報請備查。五、未依第二十九條第一項規定將營業章程報請核定，或經主管機關依同條第四項規定通知而未依限修正。六、未依第三十二條第三項規定，於期限內公告或函報中央主管機關。七、未依第三十七條規定，報請核准、備查或通知用戶。八、未依第十三條第四項或第四十七條第一項規定，建立輸儲設備地理資訊管理系統或依限更新資料。九、違反第四十八條第一項或第四十九條第一項規定，未定期檢查或未記載檢查結果。十、未依第五十三條第一項規定申報。",
      "reason": "為貫徹本法之執行，天然氣事業未依程序報核准、備查或申報資料者，處以新臺幣十萬元以上五十萬元以下罰鍰，並限期改善；屆期不改善者，得按次連續處罰至改善為止。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "未依第二十條第一項規定取得執照，擅自經營公用天然氣導管承裝業之業務者，處新臺幣三十萬元以上一百五十萬元以下罰鍰；經主管機關依規定命其停業而未停業者，亦同。未依第二十條第二項規定，僱用一定人數之專任天然氣導管配管專業人員者，處新臺幣三萬元以上十五萬元以下罰鍰，並通知限期改善；屆期不改善者，得按次連續處罰至改善為止。",
      "reason": "一、為確保得承攬輸氣管線工程之公用天然氣導管承裝業之品質，應遏止未取得執照擅自經營該等業務之不法行為，爰於第一項規定違反之處罰規定，另經主管機關依第二十條第三項所定辦法之規定命其停業而未停業者，亦處相同罰鍰。二、為確保施工安全與品質，公用天然氣導管承裝業應僱用一定人數之專任天然氣導管配管專業人員，爰於第二項規定對違反者處以罰鍰。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "依第五十五條及第五十九條至第六十一條規定，廢止公用天然氣事業供氣營業執照者，並應通知其繳銷供氣營業執照；未繳銷者，由中央主管機關逕為註銷。",
      "reason": "廢止公用天然氣事業供氣營業執照時，原經營者應繳銷供氣營業執照；未繳銷時，由中央主管機關逕為註銷。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "依第五十五條及第五十九條至第六十一條規定，廢止公用天然氣事業供氣營業執照者，中央主管機關得協調其他公用天然氣事業接續經營，且得使用原事業既有輸儲設備繼續供氣並支付償金。",
      "reason": "為避免廢止公用天然氣事業供氣營業執照影響原用戶用氣之權益，爰明定中央主管機關得協調其他公用天然氣事業接續經營，且得使用原事業既有輸儲設備繼續供氣並支付償金。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "公用天然氣事業增加供氣區域時，準用第六條至第十二條規定辦理。",
      "reason": "公用天然氣事業於營業後，擬增加供氣區域時，則準用第六條至第十二條之規定辦理。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "本法施行前依有關法規設立經營之天然氣事業，與本法規定不符者，應自本法施行之日起一年內，依本法規定補正。",
      "reason": "已依「民營公用事業監督條例」及「煤氣事業管理規則」設立經營之天然氣事業，與本法規定不符者，應於本法施行之日起一年內予以補正。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "本法施行前，依其他法規規定取得煤氣事業執照，經營本法所定之公用天然氣事業者，應自本法施行之日起一年內，申請換發臨時供氣營業執照；屆期未辦理或已辦理仍不符本法規定者，其原領之煤氣事業執照，由中央主管機關公告註銷之；經註銷後仍繼續供氣者，依第五十七條規定處罰。依前項換發取得臨時供氣營業執照之公用天然氣事業，應自第一項規定之一年期限屆滿之日起二年內，向中央主管機關申請供氣許可；屆期未取得者，取得之臨時供氣營業執照，自屆滿之日起失其效力，其供氣區域，中央主管機關得協調其他公用天然氣事業接續經營，且得使用原事業既有輸儲設備繼續供氣並支付償金。前項重新申請供氣許可辦法，由中央主管機關定之。",
      "reason": "一、逕行換發供氣營業執照予既有享有區域性壟斷地位之業者，顯失社會公平；為維護社會公益，及對既有業者予一定程度之保障，爰參照立法院經濟委員會審查工廠管理輔導法第三十四條之立法例，將第一項規定為「申請換發臨時供氣營業執照」。二、第二項明定過渡規定及後續確保供氣之處理機制。三、第三項明定前項重新申請供氣許可辦法，由中央主管機關定之。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "本法施行前，公用天然氣事業已聘僱之安全技術員或公用天然氣導管承裝業已聘僱之專任技術人員，得經中央技能檢定主管機關專案技能檢定，取得天然氣導管配管專業人員資格。前項聘僱之安全技術員或專任技術人員，未具依第十四條第二項或第二十條第三項所定資格者，仍得於本法施行後五年內，繼續在原事業受僱從事輸氣管線工程施作及其相關安全維護業務。第一項專案技能檢定辦法，由中央主管機關會同中央技能檢定主管機關定之。",
      "reason": "一、鑒於本法施行前，公用天然氣事業已聘用之安全技術員或公用天然氣導管承裝業已聘僱之專任技術人員，係以畢業科系及工作經歷認定之，並未通過技術人員相關考試，且其從事之工作內容不若裝管技工，屬技術工法較為單純之配管作業，另需具備工程管理及高中壓輸氣設備工程施作之專業知識，爰於第一項明定得經技能檢定中央主管機關專案技能檢定，取得天然氣導管配管專業人員資格，俾繼續從事相關工作。二、公用天然氣事業已聘僱之安全技術員或公用天然氣導管承裝業已聘僱之專任技術人員，其尚未具第十四條第二項或第二十條第三項規定資格，並從事輸氣管線工程施作及其相關安全維護業務者，其工作權應予保障，爰於第二項明定其得於本法施行後五年內，繼續從事其原有工作。三、第三項授權中央主管機關會同中央技能檢定主管機關訂定專案技能檢定辦法。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "於天然氣生產或進口事業之輸儲設備尚未敷設地區，在一定之供氣區域內，供應適用於天然氣爐具之丙烷混合空氣者，準用第四條有關事業之組織型態、第六條至第十二條有關事業之許可、第十三條至第十九條有關事業之設備安全、第二十一條至第二十七條有關事業之用地、第二十八條至第三十條及第三十三條至第三十五條、第三十七條至第四十四條有關事業之經營管理、第四十五條至第五十五條有關事業之監督及第六十五條至第六十九條規定；其違反者，依第五十六條至第六十四條規定處罰。",
      "reason": "因目前並無其他法規對供應丙烷混合空氣之事業有所規範，且該類事業亦屬公用事業，爰明定經中央主管機關核准於天然氣之輸儲設備尚未到達地區，於一定之供氣區域內，供應適用於天然氣爐具之丙烷混合空氣（丙烷百分之五十六加上空氣百分之四十四）之事業者，準用本法有關公用天然氣事業之相關規定。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "自本法施行之日起，民營公用事業監督條例及能源管理法有關煤氣及天然氣事業之規定，不再適用。",
      "reason": "自本法施行之日起，「民營公用事業監督條例」、「能源管理法」有關煤氣及天然氣事業之事項已由本法規範，前開法律有關煤氣及天然氣事業之規定，爰不再適用。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "本法自公布日施行。",
      "reason": "明定本法之施行日期。"
    }
  ]
}