{
  "name": "行政院公共工程委員會組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院為統籌公共工程之規劃、審議、協調及督導，設行政院公共工程委員會（以下簡稱本會）。",
      "reason": "為統籌規劃、審議、協調及督導公共工程有關事務，爰依行政院組織法第六條規定，設公共工程委員會。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會對於中央政府辦理或省（市）政府執行行政院列管之公共工程，有指示、監督之權。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會設左列各處：一、企劃處。二、技術處。三、工程管理處。四、秘書處。",
      "reason": "明定行政院公共工程委員會設企劃處、技術處、工程管理處、秘書處等四個單位。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "企劃處掌理左列事項：一、關於公共工程政策之策訂及推動事項。二、關於公共工程所需人力、機具、材料與技術等資源之整體規劃及研議事項。三、關於公共工程各期程計畫之統籌及協調事項。四、關於公共工程計畫資料蒐集、分析及共同問題之研議事項。五、關於營造及相關產業發展之策劃、督導事項。六、關於公共工程採購制度之擬議及督導事項。七、關於工程顧問公司及公共工程相關技師專業服務之督導事項。八、關於公共工程計畫之其他規劃事項。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "技術處掌理左列事項：一、關於公共工程計畫之技術及經費審議事項。二、關於公共工程計畫執行之技術服務事項。三、關於公共工程法令規章及相關技術規範之研究、擬議事項。四、關於執行公共工程計畫所需技術人員培訓之規劃事項。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "工程管理處掌理左列事項：一、關於公共工程計畫管理制度之研議事項。二、關於公共工程計畫執行之協調、配合、督導及考核事項。三、關於公共工程計畫執行品質管理制度之研議及督導事項。四、關於公共工程資訊體系之建立與管理事項。五、關於公共工程計畫之其他工程管理事項。",
      "reason": "明定工程管理處掌理事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "秘書處掌理左列事項：一、關於委員會議及業務會報之議事事項。二、關於事務及出納事項。三、關於文書、印信、檔案管理及研考事項。四、關於公共關係及新聞發布事項。五、不屬於其他各處、室之事項。",
      "reason": "明定秘書處掌理事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，襄助會務，職務比照簡任第十四職等。本會置委員十一人至十五人，均為無給職，由行政院就相關部會主管及工程專家派兼或聘兼之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會委員會議，每月舉行一次，由主任委員召集之。必要時得召開臨時會議。",
      "reason": "明定委員會議舉行方式。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會置主任秘書一人，參事三人至五人，技監二人或三人，處長四人，職務均列簡任第十二職等；副處長四人，職務列簡任第十一職等；專門委員六人至八人，職務列簡任第十職等至第十一職等；科長十八人至二十四人，職務列薦任第九職等；秘書四人至六人，技正二十四人至三十四人，職務均列薦任第八職等至第九職等，其中秘書二人，技正十六人，職務得列簡任第十職等至第十一職等；專員七人至九人，分析師一人或二人，職務均列薦任第七職等至第九職等；設計師二人至四人，職務列薦任第六職等至第八職等；科員十九人至二十五人，技士三十八人至四十八人，職務均列委任第五職等，其中科員十人，技士二十四人，職務得列薦任第六職等至第七職等；助理設計師二人至四人，職務列委任第三職等至第五職等；辦事員三人至五人，職務列委任第三職等至第四職等；書記六人至八人，職務列委任第一職等至第三職等。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本會設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定人事室編制及其掌理事項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本會設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依法辦理會計、歲計事項，並兼辦統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定會計室編制及其掌理事項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "第十條至第十二條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "明定人員進用，依有關法規規定辦理。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會因業務需要，得依聘用人員聘用條例之規定，聘用專業人員三十五人至四十人，由本條例第十條所定員額內勻用之。",
      "reason": "行政院公共工程委員會因業務需要，如需特殊專長人員，經報院核准，得依「聘用人員聘用條例」聘用專業人員。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本會得視業務需要，遴聘學者、專家為顧問或諮詢委員十人至十五人，聘期一年，連聘得連任，均為無給職。",
      "reason": "明定因專業性業務需要，得遴聘學者專家。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本會因業務需要，得報請行政院核准設各種委員會，其委員由本會主任委員派兼或聘兼之；所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定因業務需要得報院核准設各種委員會；所需工作人員，應就本條例所定員額內調用之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本會會議規則、辦事細則，由本會擬訂，報請行政院核定之。",
      "reason": "明定本會會議規則、辦事細則，由本會擬訂，報請行政院核定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例施行日期。"
    }
  ]
}