{
  "name": "考試法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "公務人員之任用與專門職業及技術人員之執業，均依本法以考試定其資格。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公務人員與專門職業及技術人員之考試，分高等考試、普通考試兩種。遇有高等及普通考試及格人員不足或不能適應需要時，得舉行特種考試。前項特種考試分為甲、乙、丙、丁四等，分別舉行之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "高等考試、普通考試及特種考試之應考年齡、考試類科及分類分科之應試科目，由考試院定之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "各種考試應考人之體格檢查，得視需要於報名前或考試後辦理，報名前檢查不合格者，不得報考；考試後檢查不合格者，不予錄取。體格檢查標準，由考試院按各類科性質分別定之。",
      "reason": "近年各種考試應考人數日增，而被錄取者，係屬少數，故大規模之考試，如規定所有應考人均應於考前體檢，似造成人力物力之浪費。復因醫療機構人手有限，體檢幾流於形式，為配合實際情形，爰將體檢時間之規定，較具彈性，俾資適應。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中華民國國民，具有本法所定應考資格者，得應本法之考試，但有左列各款情事之一者，不得應考：一、犯刑法內亂、外患罪經判決確定者。二、曾服公務有侵佔公有財物或收受賄賂行為，經判決確定者。三、褫奪公權尚未復權者。四、受禁治產之宣告尚未撤銷者。五、吸食鴉片或其他毒品者。專門職業及技術人員考試，應考人除依前項規定外，並應受各該職業法所定之限制。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各種考試得分試、分區、分地舉行，其考試方式為筆試、口試、測驗、實地考試及審查著作發明等。舉行考試時並得按考試之等別、類科，酌採二種以上方式行之。除有特別規定者外，筆試概用本國文字。專門職業及技術人員考試，除適用前項規定外，並得以檢覈行之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "公務人員考試與專門職業及技術人員考試，其應考資格及應試科目相同者，其及格人員同時取得兩種考試之及格資格。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "高等考試、普通考試每年或間年舉行一次，遇有必要得臨時舉行之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "舉行高等考試或普通考試前，考選部得定期舉行高等或普通檢定考試。檢定考試規則由考試院定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "舉行考試時之典試事宜，另以典試法定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "舉行考試時之監試事宜，另以監試法定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "各種考試得合併或單獨舉行，舉行高等考試、普通考試時，其考試類科、區域、地點、日期等，由考試院於考試兩個月前公告之。舉行特種考試時，由考選部於考試一個月前公告之。",
      "reason": "近年國內交通發達，大眾傳播工具日益進步而普遍，為縮短辦理高普考試流程，爰將本條規定之高普考試公告期限，酌予縮短一個月。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "考試及格者，由考試院發給證書並登載公報。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "考試後發現及格人員於考試時有左列各款情事之一者，由考試院撤銷其考試及格資格，並調銷其及格證書。其涉及刑事者，得移送法院辦理。一、有第五條第一項各款情事之一或第二項所稱職業法限制之情事者。二、冒名冒籍者。三、偽造變造證件者。四、以詐術或其他非法之方法，使考試發生不正確之結果者。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "公務人員考試，應配合任用計劃公開競爭舉行之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "具有左列資格之一者，得應公務人員高等考試：一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相當系科畢業者。二、高等檢定考試相當類科及格者。三、普通考試相當類科及格滿三年者。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "具有左列資格之一者，得應公務人員普通考試。一、具有前條第一款、第二款資格之一者。二、公立或立案之私立高級中等學校畢業者。三、普通檢定考試相當類科及格者。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "具有左列資格之一者，得應公務人員特種考試之甲等考試：一、公立或立案之私立大學研究院、所，或經教育部承認之國外大學研究院、所，得有博士學位，並任專攻學科有關工作二年以上，成績優良，有證明文件者。二、公立或立案之私立大學研究院、所，或經教育部承認之國外大學研究院、所，得有碩士學位，並任專攻學科有關工作四年以上，成績優良，有證明文件者。三、曾任公立或立案之私立專科以上學校教授，或曾任副教授二年以上，經教育部審查合格，成績優良，有證明文件者。四、高等考試及格，並就其錄取類科在機關服務六年以上，成績特優，有證明文件者。五、公立或立案之私立專科以上學校畢業，並曾任民選縣（市）長滿六年、成績優良，具有專門著作者。",
      "reason": "增列第五款。俾卸任績優之民選縣市長，得應公務人員特種考試之甲等考試，藉予為國服務之機會，爰予以增訂之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "公務人員特種考試之乙等及丙等考試應考資格，準用本法第十六條及第十七條關於高等考試及普通考試應考資格之規定。丁等考試之應考資格由考試院定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "高等考試、普通考試及特種考試之應考資格，除依本法第十六條至第十九條之規定外，其分類、分科之應考資格由考試院定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "各省區之公務人員考試，分別在各該省區舉行，應考人以本籍為限。全國性之公務人員高等考試、普通考試應分省區或聯合數省區舉行，並應按省區分定錄取名額，由考試院於考期前三個月公告之，其定額標準為省區人口在三百萬以下者五人，人口超過三百萬者，每滿一百萬人增加一人。但仍得依考試成績按定額標準比例增減錄取之。對於無人達到錄取標準之省區，得降低錄取標準，擇優錄取一人，但降低錄取標準十分仍無人可資錄取時任其缺額。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "考試及格人員由考選部呈報考試院，轉交分發機關分發任用，其應各機關聲請舉行者，函送原聲請機關任用。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "公務人員之升等，除法律另有規定外，應經升等考試。升等考試法另定之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "具有左列資格之一者，得應專門職業及技術人員高等考試：一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學校相當系科畢業者。二、高等檢定考試相當類科及格者。三、普通考試相當類科及格，並曾任有關職務滿四年有證明文件者。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "具有左列資格之一者，得應專門職業及技術人員普通考試：一、公立或立案之私立高級職業學校相當科別畢業者。二、普通檢定考試相當類科及格者。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "專門職業及技術人員之檢覈，應就聲請檢覈人所繳學歷、經歷證件，審查其所具專門學識經驗及執業能力，並得予面試或實地考試，以核定其執業資格。專門職業及技術人員檢覈辦法，由考試院會同關係院定之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "具有左列資格之一者，得應專門職業及技術人員高等考試之檢覈：一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相當系科畢業，並曾任有關職務成績優良有證明文件者，其服務年資大學畢業者為四年，專科學校畢業者為五年。二、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相當系科畢業，並曾任專科以上學校教授、副教授、講師，經教育部審查合格，講授主要學科二年以上有證明文件者。三、領有外國政府相等之執業證書，經考選部認可者。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "具有左列資格之一者，得應專門職業及技術人員普通考試之檢覈：一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相當系科畢業，並曾任有關職務一年以上，成績優良有證明文件者。二、公立或立案之私立高級職業學校相當科別畢業，並曾任有關職務三年以上成績優良，有證明文件者。三、領有外國政府相等之執業證書，經考選部認可者。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "外國人應專門職業及技術人員之考試，另以法律定之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法施行細則，由考試院定之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本法自公布日施行。"
    }
  ]
}