{
  "name": "警械使用條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "警察人員執行職務時，所用警械為棍、刀、槍及其他經核定之器械。警察人員依本條例使用警械時，須依規定穿著制服，或出示足資識別之警徽或身分證件。但情況急迫時，不在此限。第一項警械之種類及規格，由行政院定之。",
      "reason": "一、修正條文第二項增訂警察人員依法執行勤務時，必須依警察服制條例規定穿著制服及佩帶標識，如穿著便衣應出示足資識別之警徽或身分證件，以利民眾辨識，避免誤會造成不幸傷亡，但情況急迫時，不在此限。二、配合法制用語，原條文第二項所定「與」修正為「及」，並改列為修正條文第三項，所定「前項」修正為「第一項」。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "警察人員執行職務時，遇有下列各款情形之一者，得使用警棍指揮：一、指揮交通。二、疏導群眾。三、戒備意外。",
      "reason": "配合法制用語，原條文序文所定「左」列修正為「下」列，其餘未修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "警察人員執行職務時，遇有下列各款情形之一者，得使用警棍制止：一、協助偵查犯罪，或搜索、扣押、拘提、羈押及逮捕等須以強制力執行時。二、依法令執行職務，遭受脅迫時。三、發生第四條第一項各款情形之一，認為以使用警棍制止為適當時。",
      "reason": "配合法制用語，原條文序文所定「左」列修正為「下」列，其餘未修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "警察人員執行職務時，遇有下列各款情形之一者，得使用警刀或槍械：一、為避免非常變故，維持社會治安時。二、騷動行為足以擾亂社會治安時。三、依法應逮捕、拘禁之人拒捕、脫逃，或他人助其拒捕、脫逃時。四、警察人員所防衛之土地、建築物、工作物、車、船、航空器或他人之生命、身體、自由、財產遭受危害或脅迫時。五、警察人員之生命、身體、自由、裝備遭受強暴或脅迫，或有事實足認為有受危害之虞時。六、持有兇器有滋事之虞者，已受警察人員告誡拋棄，仍不聽從時。七、有前條第一款、第二款之情形，非使用警刀、槍械不足以制止時。前項情形於必要時，得併使用其他經核定之器械。",
      "reason": "一、配合法制用語，原條文第一項序文所定「左」列修正為「下」列。二、修正條文第一項第三款所定依法應逮捕、拘禁之人拒捕或脫逃時，常有第三人在場幫助，亦應一併得為使用槍械之對象，爰參考日本警察官職務執行法第七條規定，予以增列。三、修正條文第一項第四款，將「屋宇」修正為「建築物、工作物」。四、修正條文第一項第五款修正為遭受強暴或脅迫，或有事實足認為有受危害之虞時，俾能掌握機先，維護警察人員之安全。五、「意圖」存在於個人主觀內心，事後舉證，徒增紛擾，爰將原條文第一項第六款所定「持有兇器之人，意圖滋事」修正為「持有兇器有滋事之虞者」，以求明確。六、原條文第二項未修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "警察人員依法令執行取締、盤查等勤務時，如有必要得命其停止舉動或高舉雙手，並檢查是否持有兇器。如遭抗拒，而有受到突擊之虞時，得依本條例規定使用警械。",
      "reason": "一、本條新增。二、警察人員執行勤區查察、巡邏、守望、臨檢勤務時，常須對可疑人加以盤詰檢查，為避免突遭襲擊，於本條明定執勤人員得命受檢人停止任何舉動，或高舉雙手，接受檢查是否持有兇器或其他違禁物，如有違背或進而抗拒，得依本條例規定使用警械。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "警察人員應基於急迫需要，合理使用槍械，不得逾越必要程度。",
      "reason": "一、條次變更，本條為原條文第五條移列。二、原條文規定警察人員槍械應基於急迫需要為之，又附加須事先警告，卻又設情況危急不必事先警告，文義反覆重疊，其真義實等於不必警告，設此警告規定，反使警察人員觀念混淆，往往因而延誤使用時機，使歹徒有機可乘，造成警察人員不必要的犧牲，且實質上預先警告似僅針對「槍械」而言，使用其他警械則無庸受此程序限制，故予刪除。又比例原則係公法上之基本原則，為立法及執法上所應一致遵循，原規定未能充分顯現，爰參考日本警察官職執行法第一條第二項及第七條之規定酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "警察人員使用警械之原因已消滅者，應立即停止使用。",
      "reason": "一、條次變更，本條為原條文第六條移列。二、使用警械原具急迫性，其使用原因是否「行將消滅」認定難免有所出入，殊屬不必要之限制規定，爰予刪除。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "警察人員使用警械時，應注意勿傷及其他之人。",
      "reason": "條次變更，本條為原條文第七條移列，內容未修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "警察人員使用警械時，如非情況急迫，應注意勿傷及其人致命之部位。",
      "reason": "條次變更，本條為原條文第八條移列，內容未修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "警察人員使用警械後，應將經過情形，即時報告該管長官。但使用警棍指揮者，不在此限。",
      "reason": "條次變更，本條為原條文第九條移列，內容未修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "警察人員依本條例規定使用警械，因而致第三人受傷、死亡或財產損失者，應由各該級政府支付醫療費、慰撫金、補償金或喪葬費。警察人員執行職務違反本條例使用警械規定，因而致人受傷、死亡或財產損失者，由各該級政府支付醫療費、慰撫金、補償金或喪葬費；其出於故意之行為，各該級政府得向其求償。前二項醫療費、慰撫金、補償金或喪葬費之標準，由內政部定之。",
      "reason": "一、條次變更，本條為原條文第十條移列。二、警察人員違法使用警械，其行政、刑事責任應依公務員懲戒法、刑法定之，無在此規定之必要。三、使用警棍不合本條例第三條各款情形之一，而致人傷亡之賠償，原條文第一項未予規定，係立法上之遺漏，爰於修正條文第二項明定「違反本條例」時之相關規定；又原條文第二項係依本條例使用警械，尚給予喪葬費，違反本條例使用槍械反漏未明列給予喪葬費，故應予增列，以求周延。四、警察人員合法使用警械，因而造成無辜第三人之傷亡者，其賠償項目原條文第二項所定，已不足以因應實際需要，爰予修正改列為修正條文第一項，原條文第一項則改列為修正條文第二項。五、對於合法使用警械致第三人或違法使用警械致他人財產損失者，原條文未明定損失補償之規定，爰於本條各項增列補償金，以符合實際需要。六、關於政府賠償醫藥費、喪葬費、補償金或撫卹費之標準，由省（市）政府分別訂定，會形成標準不一現象，且配合精省，宜統一由內政部定之，爰修正第三項規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "警察人員依本條例使用警械之行為，為依法令之行為。",
      "reason": "條次變更，本條為原條文第十一條移列，內容未修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例於其他司法警察人員及憲兵執行司法警察、軍法警察職務或經內政部核准設置之駐衛警察執行職務時，準用之。駐衛警察使用警械管理辦法，由內政部定之。",
      "reason": "一、條次變更，本條為原條文第十二條移列。二、凡執行司法警察職務之人皆必須使用警械，原條文第一項僅列舉憲兵，顯有掛漏之失。又本條例之立法目的原僅在規範警察人員使用警械之相關事項，其他司法、軍法警察人員則各有其隸屬機關，其器械之種類與規格及賠償事項，宜由各該主管機關自行規定，非可一律適用，爰將「適用」修正為「準用」。三、原條文第二項未修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "警械非經內政部或其授權之警察機關許可，不得定製、售賣或持有，違者由警察機關沒入。但法律另有規定者，從其規定。前項許可定製、售賣或持有之警械種類規格、許可條件、許可之申請、審查、註銷、撤銷或廢止及其他應遵行事項之辦法，由內政部定之。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、為兼顧警械管理、維護社會治安及便民需要，有關警械之定製、售賣或持有，依警械性質及危害性，分由內政部或內政部授權之警察機關許可，如警用槍械須經內政部許可，始得定製、售賣或持有；警棍、警銬外銷，則授權由當地警察局逕予審核辦理等是，依本院核定之「警察機關配備警械種類規格表」所列警械，其種類規格分為四種十一類三十項，基於實務需要暨維護社會治安考量，目前僅許可公司、行號申請警棍、警銬及電氣警棍警棒電擊器等三種營業項目登記，為符合行政程序法第一百五十條第二項授權範圍明確之要求，爰增列第二項，授權由內政部訂定許可辦法，予以規範。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。",
      "reason": "條次變更，本條為原條文第十四條移列，內容未修正。"
    }
  ]
}