{
  "status": "實施",
  "name": "鄉鎮市調解條例",
  "revision": [
    {
      "date": "1955.1.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "鄉鎮公所應依本條例之規定設置調解委員會，辦理左列調解事項：一、民事事件。二、告訴乃論之刑事事件，其最重本刑在三年以下者。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "調解由當事人向鄉鎮調解委員會聲請之。民、刑事件已在第一審法院辯論終結者，均不得聲請調解。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "民事應得當事人之同意，刑事應得被害人之同意，始得進行調解。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "兩造均在同一鄉、鎮居住者，應向本鄉鎮聲請調解；其不在同一鄉、鎮者，依左列規定行之：一、民事得由被聲請人所在地；刑事得由犯罪地之鄉鎮調解委員會調解。二、經兩造同意，得由任一鄉鎮調解委員會調解。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "聲請調解以書面或言詞為之。但言詞聲請，應制作筆錄。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "調解委員會接受聲請後，應即決定調解期日，通知當事人或其代理人到場。前項調解期日，應自接受聲請之日起，民事不得逾十日，刑事不得逾五日。但民事事件當事人自請延期者，得延長十日。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "調解委員對於調解事項涉及本身或其同居家屬時，應不待當事人聲請，自行迴避。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "當事人兩造各得推舉一人至三人列席調解會議，協同調解。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "當事人無正當理由不於調解期日到場者，視為調解不成立。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "調解應審究事實真相及兩造爭議之所在，必要時得聲請調查證據。刑事被害人得聲請驗傷或查勘。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "調解除勘驗費應由當事人核實開支外，不得征收任何費用或以任何名義收受報酬。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "調解應公正合理，對於民刑事當事人不得為財產或身體上之處罰。調解如有違反前項或第十一條之規定者，得由鄉鎮自治機關或當事人報請管轄法院依法查究。調解人或列席人如有強迫調解或阻止起訴、告訴或自訴等行為者，當事人得請求法院依法查究。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "調解成立時，調解委員會應作成調解書若干份，記載左列事項，並由當事人、調解人及列席人簽名、蓋章或按指印：一、當事人或其法定代理人之姓名、性別、年齡、職業、住所或居所。二、調解人、列席人之職業、住所或居所。三、調解事由。四、調解成立之內容。五、調解成立之場所。六、調解成立之年月日。調解書應於調解成立日起七日內發給當事人，並轉送鄉鎮自治機關，呈報管轄法院備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "調解成立後，兩造當事人認為應送法院審核者，得即時聲請或於接到調解書七日內聲請調解委員會轉送鄉鎮自治機關報請管轄法院審核。前項調解書，法院應儘速審核，認為與本條例無牴觸者，應由推事簽名並蓋法院印信，除抽存一份外，發還鄉鎮自治機關轉發當事人。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "調解書經法院核定後，聲請人就該事件不得再行起訴、告訴或自訴。法院核定之民事調解書具有執行名義；刑事調解書係以給付金錢或其他代替物或有價證券之一定數量為標的者，亦同。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民刑事件已繫屬於第一審法院者，如調解成立經法院核定後，應依法向法院撤回起訴告訴或自訴。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "調解不成立時，當事人得聲請調解委員會給與調解不成立之證明書。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各縣市政府為執行本條例，得斟酌地方情形，分別擬訂鄉鎮調解委員會組織規程，送請縣、市議會通過後，轉送管轄法院備案。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "調解委員會組織規程應訂明左列事項：一、調解委員會委員由鄉、鎮長就鄉、鎮內具有法律知識信望素孚之公正人士，提出加倍人數，經鄉、鎮民代表會同意後聘任之，其因故解聘之程序亦同。二、鄉、鎮長及副鄉、鎮長不得兼任調解委員。三、調解委員任期一年，連選得連任。四、調解委員會置主席一人，由調解委員互選之。五、調解委員會應有調解委員過半數之出席，始得開會。六、調解委員會之費用，由鄉鎮自治機關負擔之。七、調解委員會得調用鄉鎮自治機關所屬人員，處理各項事務。調解委員會成立時，應由鄉鎮自治機關將組織經過、調解委員姓名、主席姓名及學歷、經歷與家庭狀況，分別報請縣、市政府及管轄法院備案。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1955.12.27",
      "content": {
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例於院（省）轄市之區及縣轄市之市準用之。區調解委員會委員如該區無區民代表會之組織者，由區長推薦加倍人數，報請市政府審定，提經市議會同意後聘任之，其因故解聘之程序亦同。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0044;0045",
          "desc": "45卷16期號10冊 44~45頁",
          "progress": "二讀(廣泛討論)",
          "committee": "民刑商法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0120;0120",
          "desc": "45卷16期號10冊 120~120頁",
          "progress": "二讀(逐條討論)",
          "committee": "民刑商法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0120;0121",
          "desc": "45卷16期號10冊 120~121頁",
          "progress": "三讀",
          "committee": "民刑商法 內政"
        }
      ]
    },
    {
      "date": "1964.5.26",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "兩造均在同一鄉、鎮居住者，應向本鄉鎮調解委員會聲請調解；其不在同一鄉、鎮者，依左列規定行之：一、民事得向他造住所、居所、營業所、事務所所在地；刑事得向他造住所、居所所在地或犯罪地之鄉鎮調解委員會聲請。二、經兩造同意，得由任一鄉鎮調解委員會調解。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "調解成立後，兩造當事人認為應送法院審核者，得即時聲請或於接到調解書七日內聲請調解委員會轉送鄉鎮自治機關報請管轄法院審核。前項調解書，法院應儘速審核，認為與法令無牴觸者，應由推事簽名並蓋法院印信，除抽存一份外，發還鄉鎮自治機關轉發當事人。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "調解委員會組織規程應訂明左列事項：一、調解委員會委員由鄉、鎮長就鄉、鎮內具有法律知識信望素孚之公正人士，提出加倍人數，經鄉、鎮民代表會同意後聘任之，其因故解聘之程序亦同。二、鄉、鎮長不得兼任調解委員。三、調解委員任期二年，連選得連任。四、調解委員會置主席一人，由調解委員互選之。五、調解委員會應有調解委員過半數之出席，始得開會。六、調解委員會置秘書一人，委派，並得調用鄉鎮自治機關所屬人員處理各項日常事務。七、調解委員會之經費，應由鄉鎮公所就實際需要，編入鄉鎮自治預算。調解委員會成立時，應由鄉鎮自治機關將組織經過、調解委員姓名、主席姓名及學歷、經歷與家庭狀況，分別報請縣、市政府及管轄法院備案。"
        }
      }
    },
    {
      "date": "1982.12.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "鄉、鎮、市公所應依本條例之規定，設置調解委員會，辦理左列調解事項：一、民事事件。二、告訴乃論之刑事事件。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "調解委員會由委員七人至十五人組織之，並互選一人為主席。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "調解委員會委員，由鄉、鎮、市長就鄉、鎮、市內具有法律知識、信望素孚之公正人士推薦之，並檢送其姓名、學歷、經歷及家庭狀況等資料，送請鄉、鎮、市民代表會同意後聘任，任期三年，並得連任；其因故解聘者，亦應送請原同意機關同意後為之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "鄉、鎮、市長不得兼任調解委員。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "鄉、鎮、市公所應於聘任調解委員會委員並選定主席後十四日內，檢附第二條、第三條有關資料，分別報請縣（市）政府、地方法院檢察處或地方法院分院檢察處備案，並函知管轄地方法院或其分院及當地警察機關；其因故解聘調解委員會委員時亦同。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "調解委員會應有調解委員三分之一以上出席，始得開會。但經兩造當事人之同意，得由調解委員一人逕行調解，調解成立時，應作成調解書。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "調解委員會開會時，主席因故不能出席者，由調解委員互推一人為臨時主席。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "調解委員不出席調解會議，全年達會議總次數二分之一以上者，應予解聘。出缺人數達總人數三分之一以上，而所餘任期尚有一年以上者，應補聘其缺額，其任期至原任期屆滿時為止。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "聲請調解，由當事人向鄉鎮市調解委員會以書面或言詞為之，言詞聲請者，應制作筆錄。書面聲請者，應按他造人數提出繕本。前項聲請，應表明調解事由及爭議情形。民、刑事件已在第一審法院辯論終結者，不得聲請調解。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "民事事件應得當事人之同意，刑事事件應得被害人之同意，始得進行調解。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "兩造均在同一鄉、鎮、市居住者，應向本鄉鎮市調解委員會聲請調解；其不在同一鄉、鎮、市居住者，依左列規定行之：一、民事事件得向他造住所、居所、營業所、事務所所在地，刑事事件得向他造住所、居所所在地或犯罪地之鄉鎮市調解委員會聲請。二、經兩造同意，得由任一鄉鎮市調解委員會調解。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "調解委員會接受聲請後，應即決定調解期日，通知當事人或其代理人到場，並將聲請書狀或言詞聲請筆錄之繕本一併送達於他造。前項調解期日，應自接受聲請之日起，民事事件不得逾十五日，刑事事件不得逾五日。但民事事件當事人自請延期者，得延長十日。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "調解委員對於調解事項涉及本身或其同居家屬時，經當事人聲請，應行迴避。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "當事人兩造各得推舉一人至三人列席調解會議，協同調解。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "就調解事件有利害關係之第三人，經調解委員會之許可，得參加調解程序。調解委員會並得逕行通知其參加。前項有利害關係之第三人，經雙方當事人及其本人之同意，得加入為當事人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "調解程序，由調解委員於當地鄉、鎮、市公所或其他適當之處所行之，得不公開。調解委員及列席調解會議或經辦調解事務之人，對於調解事件，除已公開之事項外，應保守秘密。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "當事人無正當理由，於調解期日不到場者，視為調解不成立。但調解委員會認為有成立調解之望者，得另定調解期日。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "調解應審究事實真相及兩造爭議之所在；必要時，得調查證據。調解委員會依本條例處理調解事件，得商請有關機關協助。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "調解委員應本和平、懇切之態度，對當事人兩造為適當之勸導，並徵詢列席協同調解人之意見，就調解事件，酌擬公正合理辦法，力謀雙方之協和。調解事件，對於當事人不得為任何處罰。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "調解除勘驗費應由當事人核實開支外，不得徵收任何費用，或以任何名義收受報酬。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "調解委員或列席協同調解之人，如有以強暴、脅迫或詐術進行調解，阻止起訴、告訴或自訴，或其他涉嫌犯罪之行為，當事人得依法訴究。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "調解成立時，調解委員會應作成調解書，記載左列事項，並由當事人及出席調解委員簽名、蓋章或按指印：一、當事人或其法定代理人之姓名、性別、年齡、職業、住所或居所。如有參加調解之利害關係人時，其姓名、性別、年齡、職業、住所或居所。二、出席調解委員及列席協同調解人之姓名、職業、住所或居所。三、調解事由。四、調解成立之內容。五、調解成立之場所。六、調解成立之年、月、日。前項調解書，調解委員會應於調解成立之日起三日內，報知鄉、鎮、市公所。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "鄉、鎮、市公所應於調解成立之日起七日內，將調解書送請管轄法院審核。前項調解書，法院應儘速審核，認其與法令無牴觸者，應由推事簽名並蓋法院印信，除抽存一份外，發還鄉、鎮、市公所送達當事人。法院因調解內容與法令牴觸未予核定之事件，應將其理由通知鄉、鎮、市公所。調解文書之送達，準用民事訴訟法關於送達之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴。經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書具有執行名義。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "民、刑事件已繫屬於第一審法院者，如調解成立，經法院核定後，視為撤回起訴、告訴或自訴。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "經法院核定之民事調解有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調解無效或撤銷調解之訴。前項訴訟，當事人應於法院核定之調解書送達後三十日內提起之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "調解不成立者，當事人得聲請調解委員會給與調解不成立之證明書。前項證明書，應於聲請後七日內發給之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "告訴乃論之刑事事件，經調解不成立者，鄉、鎮、市公所依被害人向調解委員會提出之聲請，將調解事件移請該管檢察官偵查，並視為於聲請調解時已經告訴。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "鄉、鎮、市公所應於每年一月及七月，將前半年辦理調解業務之概況，分別報請縣（市）政府、地方法院檢察處或地方法院分院檢察處備查，並函知管轄地方法院或其分院。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "鄉鎮市調解委員會置秘書一人，由鄉、鎮、市長指派鄉、鎮、市公所內大學、獨立學院法律系或相關學系畢業，經公務員考試及格之第五職等或第六職等人員擔任；必要時，並得派適當人員協助之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "調解委員會之經費，應由鄉、鎮、市公所就實際需要，編入鄉、鎮、市自治預算。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本條例於直轄市、省轄市之區及未設區之省轄市準用之。區調解委員會委員之聘任或解聘，由區長報請市政府提經市議會同意後為之。未設區之省轄市調解委員會委員之聘任或解聘，由市長提請市議會同意後為之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@717010100;0006;0010",
          "desc": "71卷101期1586號 6~10頁",
          "progress": "三讀",
          "committee": "司法 內政"
        }
      ]
    },
    {
      "date": "1994.10.27",
      "content": {
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "調解委員會之經費，應由鄉、鎮、市公所就實際需要，編入鄉、鎮、市自治預算。為加強調解業務之推展，中央、省（市）及縣（市）主管機關得按各鄉、鎮、市調解委員會之實際需要，予以補助。",
          "reason": "為使鄉鎮市調解委員會調解業務之推展，不因鄉、鎮、市公所經費短絀而陷於停頓；且為使中央主管機關能夠扶助地方調解委員會，疏減訟源，並促進地方和諧。由中央主管機關視其實際需要，補助其經費之不足，有明確之法律依據起見，爰增列第二項規定，以期周延。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@836901;0041;0041",
          "desc": "83卷69期2743號上冊 41~41頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@836901;0041;0042",
          "desc": "83卷69期2743號上冊 41~42頁",
          "progress": "三讀",
          "committee": "司法 內政"
        }
      ]
    },
    {
      "date": "1995.12.21",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "調解委員會由委員七人至十五人組織之，並互選一人為主席。鄉、鎮、市行政區域遼闊、人口眾多或事務較繁者，其調解委員名額得由省政府酌增之。但最多不得超過二十五人。",
          "reason": "一、第一項不修正。二、現行調解委員會最高僅得置調解委員十五人之規定，已不足因應實際業務需要，爰增列第二項，授權省政府依實際需要酌增其名額。但總額最多不得超過二十五人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "調解委員會委員，由鄉、鎮、市長就鄉、鎮、市內具有法律知識、信望素孚之公正人士推薦，並檢送其姓名、學歷、經歷及家庭狀況等資料，送請鄉、鎮、市民代表會同意後聘任，任期四年；其因故解聘者，除另有規定外，亦應送請原同意機關同意後為之。調解委員出缺，得補聘其缺額。但出缺人數達總人數三分之一以上，而所餘任期在一年以上者，應予補聘。前項補聘之任期均至原任期屆滿時為止。現任調解委員得連任。其連任由鄉、鎮、市長層報省政府核准，逕予續聘。",
          "reason": "一、為配合鄉、鎮、市長之任期，加強其聘任之責任，爰將現行條文調解委員任期，由三年修正為四年。二、「．．．．得連任」一句移列第四項中規定。三、加列「其因故解聘者，除另有規定外，亦應送請原同意機關同意後為之」。四、查調解委員出缺情形甚多，爰明定調解委員出缺時，即得由鄉、鎮、市長視其情形斟酌是否即予補聘，惟如出缺達三分之一以上，而所餘任期在一年以上時，應即補聘，故將現行條文第八條後段修正移列為本條第二項但書及第三項。五、為鼓勵績優委員繼續服務，爰增列第四項，規定連任之調解委員由鄉、鎮、市長層報省政府核准，逕予續聘。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "調解委員會調解時，應有調解委員三人以上出席。但經兩造當事人之同意，得由調解委員一人逕行調解。",
          "reason": "一、按以合議方式進行之調解事件，常因未有三分之一以上調解委員出席，無法進行調解，影響調解績效，且調解未必均以開會方式為之，為加強便民及節省人力、經費，爰加以修正之。二、本條但書中末句「調節成立時，應作成調解書」，與第二十二條第一項序文前段規定重複，爰予以刪除。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "調解委員經通知而不出席調解，全年達總次數二分之一以上者，應予解聘，免經鄉、鎮、市民代表會同意。",
          "reason": "一、明定調解委員不出席調解解聘之要件，而且免經鄉鎮市民代表會同意，以杜爭議。二、因調解得以會議與獨任二種方式之一進行，為免遺漏獨任方式，爰刪除「會議」二字。三、本條後段「出缺人數．．．至原任期屆滿時為止」修正移列為第三條第二項但書及第三項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "調解事件之管轄如左：一、兩造均在同一鄉、鎮、市居住者，由該鄉、鎮、市調解委員會調解。二、兩造不在同一鄉、鎮、市居住者，民事事件由他造住、居所、營業所、事務所所在地，刑事事件由他造住、居所所在地或犯罪地之鄉、鎮、市調解委員會調解。三、經兩造同意，並經接受聲請之鄉、鎮、市調解委員會同意者，得由該鄉、鎮、市調解委員會調解，不受前二款之限制。",
          "reason": "一、參照民事訴訟、刑事訴訟之管轄原則，及調解自治之特性，就調解事件之管轄，酌予修正並分款規定。二、增列第三款規定，不論兩造是否在同一鄉、鎮、市居住，祇要經其同意並經接受聲請之鄉、鎮、市調解委員會同意者，得由該調解委員會調解。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "當事人兩造各得推舉一人至三人列席協同調解。",
          "reason": "按調解程序並不限於以開會方式行之，亦可由委員獨任調解，爰將本條後段「調解會議」四字刪除。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "調解程序，由調解委員於當地鄉、鎮、市公所或其他適當之處所行之，得不公開。調解委員及列席協同調解人或經辦調解事務之人，對於調解事件，除已公開之事項外，應保守秘密。",
          "reason": "一、第一項不修正。二、本條第二項「會議」二字刪除，因調解程序並不限於以開會方式行之，亦可由委員獨任調解。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "調解應審究事實真相及兩造爭議之所在；並得為必要之調查。調解委員會依本條例處理調解事件，得商請有關機關協助。",
          "reason": "調解委員主要在於勸導雙方讓步，以期達成協議，惟為認定事實調查證據，於鄉、鎮、市調解程序中，似不必過於強調，惟如對事實不明瞭，亦無從擬定協調方案，亦不能否認調解委員進行調解時須審究事實真相。爰將本條第一項末段修正為「並得為必要之調查」。第二項不修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "調解成立時，調解委員會應作成調解書，記載左列事項，並由當事人及出席調解委員簽名、蓋章或按指印：一、當事人或其法定代理人之姓名、性別、年齡、職業、住、居所。如有參加調解之利害關係人時，其姓名、性別、年齡、職業、住、居所。二、出席調解委員姓名及列席協同調解人之姓名、職業、住、居所。三、調解事由。四、調解成立之內容。五、調解成立之場所。六、調解成立之年、月、日。前項調解書，調解委員會應於調解成立之日起三日內，報知鄉、鎮、市公所。",
          "reason": "為簡化調解秘書之文書作業，調解書內，除調解委員姓名外，無庸再記載其他個人資料，爰將本條第一項第二款字句修正為「出席調解委員姓名」，以資簡便。第二項不修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "民事事件已繫屬於法院，在判決確定前，調解成立，並經法院核定者，視為於調解成立時撤回起訴。刑事事件於偵查中或第一審法院辯論終結前，調解成立，經法院核定，並經當事人同意撤回者，視為於調解成立時撤回告訴或自訴。",
          "reason": "聲請調解如果在第一審辯論終結前，而調解成立或其核定，在第一審法院辯論終結後者，其勢如何，現行條文未有明確規訂，爰將本條修正為二項，分別就民、刑事件規定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "鄉鎮市調解委員會置秘書一人，由鄉、鎮、市長指派鄉、鎮、市公所內大學、獨立學院法律學系或其相關學系畢業或經公務人員法律相關類科考試及格之委任第四職等至第五職等或薦任第六職等人員擔任；業務繁重之鄉、鎮、市得置幹事若干人，由鄉、鎮、市長指派鄉、鎮、市公所內委任第一職等至第五職等之適當人員擔任；其設置基準由省政府訂定之。",
          "reason": "一、為適度放寬任用資格，解決基層羅致調解委員會秘書之實際困難，並配合七十五年四月二十一日公布之公務人員任用法及考試院依該法發布之地方機關職務列等表之標準，爰增訂經公務人員法律相關類科考試及格，並具有委任第四職等至第五職等或薦任第六職等人員，亦得擔任調解委員會秘書，並將現行修文規定第五職等修正為委任第四職等至第五職等；第六職等修正為薦任第六職等。二、業務繁重之調解委員會，僅秘書一人無法勝任全部調解業務，爰增列得置幹事協助之。並且由鄉、鎮、市長指派鄉、鎮、市公所內委任第一職等至第五職等之適當人員擔任，並授權省政府訂定設置基準。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本條例於直轄市、省轄市之區及未設區之省轄市準用之。區調解委員會委員之聘任或解聘，由區長報請市政府提經市議會同意後為之。未設區之省轄市調解委員會委員之聘任或解聘，由市長提請市議會同意後為之。現任調解委員之連任，直轄市由區長報請市政府核准；省轄市之區及未設區之省轄市，分別由區長或市長層報省政府核准，逕予續聘。",
          "reason": "一、第一項至第二項不修正。二、增列第四項。為鼓勵績優委員繼續服務，規定連任之調解委員由鄉、鎮、市長層報省政府核准，逕予續聘。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "有左列情形之一者，不得為調解委員會委員：一、曾受一年有期徒刑以上刑之裁判確定者。但過失犯罪或受緩刑宣告者，不在此限。二、曾犯貪污罪，經判刑確定者。三、曾受保安處分或感訓處分之裁判確定者。四、受破產宣告確定，尚未復權者。五、褫奪公權，尚未復權者。六、受禁治產宣告，尚未撤銷者。",
          "reason": "一、本條係新增。二、為提昇委員素質，以健全調解委員會組織，爰參考動員戡亂時期公職人員選舉罷免法第三十四條，公務人員任用法第二十八條、農會法第四十六條之一第一項第六款及律師法第二條第二款但書之規定，增訂調解委員消極資格之規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846400;0042;0062",
          "desc": "84卷64期2821號 42~62頁",
          "progress": "二讀(廣泛討論)",
          "committee": "司法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846400;0062;0065",
          "desc": "84卷64期2821號 62~65頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846400;0066;0066",
          "desc": "84卷64期2821號 66~66頁",
          "progress": "三讀",
          "committee": "司法 內政"
        }
      ]
    },
    {
      "date": "1995.6.13",
      "content": {
        "4.1": {
          "num": "4.1",
          "zh": "第四條之一",
          "article": "民意代表得兼任調解委員，其名額不得超過調解委員會人數三分之一。",
          "reason": "各鄉鎮市調解委員會於調解民事糾紛及告訴乃論之刑事事件成效良好。為使調解委員會之功能明確彰顯且不致於萎縮，爰明定民意代表得兼任調解委員。"
        }
      }
    },
    {
      "date": "2002.4.2",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "調解委員會由委員七人至十五人組織之，並互選一人為主席。鄉、鎮、市行政區域遼闊、人口眾多或事務較繁者，其調解委員名額得由縣政府酌增之。但最多不得超過二十五人。",
          "reason": "配合臺灣省政府功能業務與組織之調整，將第二項「省政府」修正為「縣政府」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "調解委員會委員，由鄉、鎮、市長就鄉、鎮、市內具有法律知識、信望素孚之公正人士推薦，並檢送其姓名、學歷、經歷及家庭狀況等資料，送請鄉、鎮、市民代表會同意後聘任，任期四年；其因故解聘者，除另有規定外，亦應送請原同意機關同意後為之。調解委員出缺，得補聘其缺額。但出缺人數達總人數三分之一以上，而所餘任期在一年以上者，應予補聘。前項補聘之任期均至原任期屆滿時為止。現任調解委員得連任。其連任由鄉、鎮、市長報縣政府核准，逕予續聘。",
          "reason": "配合臺灣省政府功能業務與組織之調整，將第四項「省政府」修正為「縣政府」；另「層報」修正為「報」。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "鄉鎮市調解委員會置秘書一人，由鄉、鎮、市長指派鄉、鎮、市公所內大學、獨立學院法律學系或其相關學系畢業或經公務人員法律相關類科考試及格之人員擔任；業務繁重之鄉、鎮、市得置幹事若干人，由鄉、鎮、市長指派鄉、鎮、市公所內適當人員擔任；其設置基準，由內政部定之。",
          "reason": "一、為配合地方政府人事職等調整作業，對於擔任秘書或幹事人員，由鄉、鎮、市長就公所內人員依人事法規指派即可，無需再明定其官職等，爰將原條文中該等人員官職等之規定刪除。二、配合臺灣省政府功能業務與組織之調整，將幹事設置基準由現行省政府訂定，修正為由內政部訂定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "調解委員會之經費，應由鄉、鎮、市公所就實際需要，編入鄉、鎮、市自治預算。為加強調解業務之推展，中央、直轄市及縣（市）主管機關得按各鄉、鎮、市調解委員會之實際需要，予以補助。",
          "reason": "配合臺灣省政府功能業務與組織之調整，將第二項「省（市）」修正為「直轄市」。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本條例於直轄市、市之區準用之。區調解委員會委員之聘任或解聘，由區長報請市政府提經市議會同意後為之。現任直轄市、市之區調解委員會，其委員之連任，由區長報請該市政府核准，逕予續聘。",
          "reason": "一、配合臺灣省政府功能業務與組織之調整及參酌地方制度法第五條第三項規定，將「省轄市」修正為「市」。二、查目前並無未設區之省轄市，故將現行條文第一項「及未設區之省轄市」等字及第三項規定刪除。三、原條文第四項酌作文字修正，並移列為第三項。"
        }
      }
    },
    {
      "date": "2005.5.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "鄉、鎮、市公所應設調解委員會，辦理下列調解事件：一、民事事件。二、告訴乃論之刑事事件。",
          "reason": "為符法制用語及精簡法條文字，爰刪除第一項「依本條例之規定」等語，並將「左列」修正為「下列」、「事項」修正為「事件」。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "調解委員會由委員七人至十五人組織之，並互選一人為主席。鄉、鎮、市行政區域遼闊、人口眾多或事務較繁者，其委員名額得由縣政府酌增之。但最多不得超過二十五人。",
          "reason": "酌作文字修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "調解委員會委員（以下簡稱調解委員），由鄉、鎮、市長遴選鄉、鎮、市內具有法律或其他專業知識及信望素孚之公正人士，提出加倍人數後，並將其姓名、學歷及經歷等資料，分別函請管轄地方法院或其分院及地方法院或其分院檢察署共同審查，遴選符合資格之規定名額，報縣政府備查後聘任之，任期四年。連任續聘時亦同。調解委員出缺時，得補聘其缺額。但出缺人數達總人數三分之一以上，而所餘任期在一年以上者，應予補聘。前項補聘之任期均至原任期屆滿時為止。調解委員中婦女名額不得少於四分之一。",
          "reason": "一、第一項之修正理由如下：（一）調解委員會委員，原則上以具有法律知識背景者為主，但多元社會所發生之紛爭事件，尚須具有其他專業知識人士擔任此工作，使調解結果更具有專業性，以符合公平合理，爰擴大調解委員資格遴選範圍之規定。另為防止派系介入，影響調解之品質，並避免鄉、鎮、市民代表會因行使同意權杯葛鄉、鎮、市長提名之調解委員人選，及促使調解業務推展順利，爰刪除調解委員應由鄉、鎮、市民代表會同意之規定，改由經鄉、鎮、市長遴選後，並應分別函請管轄地方法院或其分院及地方法院檢察署或其分院檢察署共同審查，遴選符合資格之規定名額，報縣政府備查後聘任，連任時亦同。（二）所稱「具有法律或其他專業知識及信望素孚之公正人士」屬不確定法律概念，宜就具體個案解釋認定之。基於調解委員遴選聘用一方面屬於鄉、鎮、市長權限，另一方面為提昇調解委員素質及公正、公信，對於調解委員積極資格，亦宜慎重將事（例如，選擇退休公、教人員等優秀退休公職人員），避免淪為公器私用，以背離調解目的，為權衡二者，爰增訂由鄉、鎮、市長提出加倍人數，擴大遴選人員數，期能遴選出優秀調解委員。二、第二項酌作文字修正。三、鑒於家庭暴力及性侵害案件驟增，及女性委員特有耐心等人格特質，調解委員中由女性委員擔任，於調解過程中，將有極大助益，爰於第四項明定女性名額不得少於四分之一。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有下列情形之一者，不得為調解委員：一、曾犯貪污罪，經判刑確定者。二、曾犯組織犯罪防制條例之罪，經提起公訴者。三、曾犯前二款以外之罪，受有期徒刑以上刑之裁判確定者。但過失犯罪或受緩刑宣告者，不在此限。四、曾受保安處分或感訓處分之裁判確定者。五、受破產宣告，尚未復權者。六、受禁治產宣告，尚未撤銷者。",
          "reason": "一、原條文第三條之一條次變更為本條。二、原條文第二款移列第一款。三、參酌地方制度法第七十九條第一項第三款規定，增列第二款「曾犯組織犯罪防制條例之罪，經提起公訴者」亦不得為調解委員之規定。四、調解委員，由鄉、鎮、市長遴選鄉、鎮、市內具有法律或其他專業知識及信望素孚之公正人士後，送經地檢署及法院共同審查，發現調解委員候聘人，曾犯組織犯罪防制條例之罪，經檢察官提起公訴者，其信譽即被質疑，有失威望；與上述調解委員須具有信望素孚之公正人士資格不符，如擔任調解委員，難以昭公信，爰修正原條文第一款，並移列第三款；第三款以下各款依序順移。五、配合刑法總則檢討褫奪公權制度，爰刪除原條文第五款規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "鄉、鎮、市長及民意代表均不得兼任調解委員。",
          "reason": "一、原條文第四條條次變更為本條。二、鑑於實務運作與法理考量，民意代表須由鄉、鎮、市長提名遴選後聘任；且民意代表本身行使職權，即在監督鄉、鎮、市長執行調解行政事項，二者角色發生衝突。為避免鄉、鎮、市長遴選民意代表淪為酬庸，以規避監督產生弊端，致影響調解品質及公信力，爰增列民意代表不得兼任調解委員之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "鄉、鎮、市公所應於聘任調解委員並選定主席後十四日內，檢附第二條及第三條有關資料，分別函送縣政府、地方法院或其分院、地方法院或其分院檢察署備查，並函知當地警察機關。",
          "reason": "一、原條文第五條條次變更為本條。二、為強化法院與調解委員會業務之連繫，提昇調解業務功能，爰增列調解委員個人資料送法院備查之規定；至調解委員之解聘已移列第十條第二項規定，併予刪除。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "調解委員會調解時，應有調解委員三人以上出席。但經兩造當事人之同意，得由調解委員一人逕行調解。",
          "reason": "原條文第六條條次變更為本條。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "調解委員會開會時，主席因故不能出席者，由調解委員互推一人為臨時主席。",
          "reason": "原條文第七條條次變更為本條。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "調解委員有第四條情形之一，或經通知而不出席調解全年達總次數三分之一以上者，應予解聘。前項解聘，應送縣政府、地方法院或其分院、地方法院或其分院檢察署備查，並函知當地警察機關。",
          "reason": "一、原條文第八條條次變更為本條。二、調解委員於受聘後，任期屆滿前，如有第四條各款所定消極資格情形之一者，顯然已有不適任情形，自應予以解聘。另為避免調解委員徒有其名，卻不盡心調解業務，爰將調解委員不出席調解次數之門檻降低，未出席達全年總次數三分之一時，即予解聘，以強化調解委員敬業功能。三、第二項明定解聘後應送備查及通知之機關，以利查考。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "聲請調解，由當事人向調解委員會以書面或言詞為之。言詞聲請者，應製作筆錄；書面聲請者，應按他造人數提出繕本。前項聲請，應表明調解事由及爭議情形。第一條所定得調解事件已在第一審法院辯論終結者，不得聲請調解。",
          "reason": "一、原條文第九條條次變更為本條。二、第一項酌作文字修正。三、將原條文第三項規定之「民、刑事件」修正為「第一條所定得調解事件」。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "聲請調解，民事事件應得當事人之同意；告訴乃論之刑事事件應得被害人之同意，始得進行調解。",
          "reason": "原條文第十條條次變更為本條，並酌作文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第一審法院得將下列事件，裁定移付調解委員會調解：一、民事訴訟法第四百零三條第一項規定之事件。二、適宜調解之刑事附帶民事訴訟事件。三、其他適宜調解之民事事件。前項調解期間，訴訟程序停止進行。但調解委員會於受理移付後二個月內不成立調解者，調解委員會應將該事件函送法院，續行訴訟程序。第一項裁定不得抗告。",
          "reason": "一、本條新增。二、為擴大民事糾紛之解決機制，節省人民進行訴訟程序之勞費，借重調解委員之學識聲望，居間斡旋，協助訴訟當事人息紛止爭，並有效疏減訟源，將調解委員會之功能推向極致化，增訂法院就屬於同法第四百零三條第一項規定之強制調解事件、適宜之刑事附帶民事訴訟（包括上訴審所提起者）及其他適宜調解之民事事件，得裁定移付調解委員會調解，並列為第一項。三、經法院移付調解之民事事件，其原有之訴訟程序，即停止進行。但為免法院移付之民事事件，無達成調解之望，或有其他情事發生，不再適宜調解，徒然於調解委員會耗費無益之時間，影響當事人之權益，爰於第二項規定於二個月內不成立調解，調解委員會應將事件送回法院，續行訴訟程序。四、第一項之裁定，屬訴訟程序中之裁定，不影響當事人之實體利益，依民事訴訟法之規定本不得抗告，茲為明確並杜絕爭議，乃於第三項加以明定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "聲請調解事件之管轄如下：一、兩造均在同一鄉、鎮、市居住者，由該鄉、鎮、市調解委員會調解。二、兩造不在同一鄉、鎮、市居住者，民事事件由他造住、居所、營業所、事務所所在地，刑事事件由他造住、居所所在地或犯罪地之鄉、鎮、市調解委員會調解。三、經兩造同意，並經接受聲請之鄉、鎮、市調解委員會同意者，得由該鄉、鎮、市調解委員會調解，不受前二款之限制。",
          "reason": "一、原條文第十一條條次變更為本條。二、為區別當事人主動聲請與法院移付者之不同管轄規定，爰於序文增列「聲請」二字以資明確。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "法院移付之調解事件，由被告住、居所、營業所、事務所所在地之調解委員會調解。但經兩造同意由其他調解委員會調解，並經該調解委員會同意者，不在此限。",
          "reason": "一、本條新增。二、明定法院移付之調解事件管轄，無論民事或刑事事件原則上由被告住、居所、營業所、事務所所在地之調解委員會調解。例外得經兩造同意，並經接受移付之鄉、鎮、市調解委員會同意者，得由該調解委員會調解。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "調解委員會接受當事人之聲請或法院之移付後，應即決定調解期日，通知當事人或其代理人到場。前項由當事人聲請者，調解委員會並應將聲請書狀或言詞聲請筆錄繕本一併送達他造；法院移付者，法院應將兩造當事人於訴訟進行中之書狀影本移送調解委員會。第一項調解期日，應自受理聲請或移付之日起，不得逾十五日。但當事人聲請延期者，得延長十日。",
          "reason": "一、原條文第十二條條次變更為本條。二、配合第十三條之增訂酌作文字調整，爰為第一項之規定。三、原條文第一項後段規定，調解委員會接受當事人之聲請者，應將聲請書狀或言詞聲請筆錄之繕本一併送達於他造。另法院移付調解者，亦應增訂將兩造當事人於訴訟進行中之書狀影本移送調解委員會，供調解委員瞭解案情，以利協調。四、原條文第二項規定刑事事件之調解期日，自接受聲請之日起，不得逾五日，因時間過於緊迫，於實務作業上常造成當事人未及收到調解書面通知，不能如期到場，以致調解不成，浪費人力物力。為符實際業務運作需要，爰將「五日」修正延長為「十五日」，以符實際。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "調解委員對於調解事項涉及本身或其同居家屬時，經當事人聲請，應行迴避。",
          "reason": "原條文第十三條條次變更為本條並酌作文字修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "當事人兩造各得推舉一人至三人列席協同調解。",
          "reason": "原條文第十四條條次變更為本條。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "就調解事件有利害關係之第三人，經調解委員會之許可，得參加調解程序。調解委員會並得逕行通知其參加。前項有利害關係之第三人，經雙方當事人及其本人之同意，得加入為當事人。",
          "reason": "原條文第十五條條次變更為本條。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "調解，由調解委員於當地鄉、鎮、市公所或其他適當之處所行之。調解程序，不公開之。但當事人另有約定者，不在此限。調解委員、列席協同調解人及經辦調解事務之人，對於調解事件，除已公開之事項外，應保守秘密。",
          "reason": "一、原條文第十六條條次變更為本條。二、調解程序，原則不對外公開，以保護當事人之隱私。但當事人另有約定者，尊重其約定，可適度公開。爰參考仲裁法第二十三條體例，修正第一項末句文字，並移列為第二項。以下項次順延。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "當事人無正當理由，於調解期日不到場者，視為調解不成立。但調解委員會認為有成立調解之望者，得另定調解期日。",
          "reason": "原條文第十七條條次變更為本條。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "調解應審究事實真相及兩造爭議之所在；並得為必要之調查。調解委員會依本條例處理調解事件，得商請有關機關協助。",
          "reason": "原條文第十八條條次變更為本條。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "調解委員應本和平、懇切之態度，對當事人兩造為適當之勸導，並徵詢列席協同調解人之意見，就調解事件，酌擬公正合理辦法，力謀雙方之協和。調解事件，對於當事人不得為任何處罰。",
          "reason": "原條文第十九條條次變更為本條。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "調解，除勘驗費應由當事人核實開支外，不得徵收任何費用，或以任何名義收受報酬。",
          "reason": "原條文第二十條條次變更為本條。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "調解委員或列席協同調解之人，有以強暴、脅迫或詐術進行調解，阻止起訴、告訴或自訴，或其他涉嫌犯罪之行為，當事人得依法訴究。",
          "reason": "原條文第二十一條條次變更為本條並酌作文字修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "調解成立時，調解委員會應作成調解書，記載下列事項，並由當事人及出席調解委員簽名、蓋章或按指印：一、當事人或其法定代理人之姓名、性別、年齡、職業、住、居所。如有參加調解之利害關係人時，其姓名、性別、年齡、職業、住、居所。二、出席調解委員姓名及列席協同調解人之姓名、職業、住、居所。三、調解事由。四、調解成立之內容。五、調解成立之場所。六、調解成立之年、月、日。前項調解書，調解委員會應於調解成立之日起三日內，報知鄉、鎮、市公所。",
          "reason": "原條文第二十二條條次變更為本條並酌作文字修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "鄉、鎮、市公所應於調解成立之日起十日內，將調解書及卷證送請移付或管轄之法院審核。前項調解書，法院應儘速審核，認其應予核定者，應由法官簽名並蓋法院印信，除抽存一份外，併調解事件卷證發還鄉、鎮、市公所送達當事人。法院移付調解者，鄉、鎮、市公所應將送達證書影本函送移付之法院。法院因調解內容牴觸法令、違背公共秩序或善良風俗或不能強制執行而未予核定者，應將其理由通知鄉、鎮、市公所。法院移付調解者，並應續行訴訟程序。調解文書之送達，準用民事訴訟法關於送達之規定。",
          "reason": "一、原條文第二十三條條次變更為本條。二、法院審核調解內容有無牴觸法令、違背公共秩序或善良風俗，或是否有不能強制執行者，除調解書外，尚須審酌有關調解之卷證，始能克竟其功，爰增訂鄉、鎮、市公所應檢送與調解有關之卷證，送請移付或管轄之法院審核。另為使鄉、鎮、市公所有充裕之時間作業，將現行規定之七日，延長為十日，爰為第一項之修正。三、原條文第二項規定法院認調解書與法令無牴觸者，應由推事簽名並蓋用印信等語。因調解書是否核定之事由，已增列於第三項，爰將「與法令無牴觸者」等字修正為「應予核定者」；並將「推事」修正為「法官」。又配合第一項之修正，增訂法院應發還調解卷證之規定。另於法院移付調解之情形，調解成立經法院核定後，為配合第二十九條之規定，計算退還裁判費之時點，鄉、鎮、市公所應將送達證書影本函送移付法院，爰為明定鄉、鎮、市公所應將送達證書影本函送移付法院。四、調解無效之原因，除調解內容牴觸法令外，尚包括調解內容違背公共秩序或善良風俗，又調解內容如為給付或行為不行為義務，應臻於明確而適於強制執行，爰增訂調解內容如有「違背公共秩序或善良風俗或不能強制執行者」為不予核定事由。另於法院移付調解者，明定並應續行訴訟程序，以資明確，爰為第三項之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴。經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書得為執行名義。",
          "reason": "原條文第二十四條條次變更為本條並酌作文字修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "民事事件已繫屬於法院，在判決確定前，調解成立，並經法院核定者，訴訟終結。原告得於送達法院核定調解書之日起三個月內，向法院聲請退還已繳裁判費三分之二。告訴乃論之刑事事件於偵查中或第一審法院辯論終結前，調解成立，並於調解書上記載當事人同意撤回意旨，經法院核定者，視為於調解成立時撤回告訴或自訴。",
          "reason": "一、原條文第二十五條條次變更為本條。二、民事訴訟，除事件已經本案終局判決者外，當事人撤回起訴，視同未起訴，民事訴訟法第二百六十三條定有明文，亦即當事人撤回起訴後，得再為起訴。原條文第一項規定調解成立者，視為撤回起訴，復於第二十八條第一項規定不得再行起訴，與民事訴訟法規定不符，為求體例一致，爰參酌民事訴訟法第四百二十條之一第一項規定，無論當事人自行聲請或法院移付之民事事件，經法院核定者，原提起之訴訟終結。又參酌民事訴訟法第四百二十條之一第一項規定意旨，並為獎勵當事人利用鄉鎮市調解程序，鼓勵達成調解者，爰於第一項增訂原告於送達經法院核定調解書之日起三個月內，得聲請退還已繳裁判費二分之一。三、告訴乃論之刑事案件之告訴、自訴權因告訴權人之同意撤回而喪失，其調解經法院核定後，即限制當事人行使再行起訴、告訴或自訴之權。因此，調解書之記載內容，必須明確且足以表示告訴權人不行使追訴權之意思，爰明定於調解書上記載當事人同意撤回意旨，以杜爭議。爰為第二項之修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "因當事人聲請而成立之民事調解，經法院核定後有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調解無效或撤銷調解之訴。法院移付而成立之民事調解，經核定後，有無效或得撤銷之原因者，當事人得請求續行訴訟程序。前二項規定，當事人應於法院核定之調解書送達後三十日內為之。民事訴訟法第五百零二條及強制執行法第十八條第二項規定，於第一項、第二項情形準用之。",
          "reason": "一、原條文第二十六條條次變更為本條。二、為配合第十三條法院移付調解之增訂，酌作第一項文字之修正。三、參照民事訴訟法第三百八十條第二項規定，增訂法院移付調解之事件，調解成立並經核定，如有無效或得撤銷之原因，當事人得請求續行訴訟程序，爰為第二項之增訂，並於第三項增定不變期間之規定。四、參照民事訴訟法第三百八十條第三項準用民事訴訟法第五百零二條規定，關於法院對於提起無效或得撤銷之訴或請求續行訴訟程序不合法或顯無理由，允宜準用民事訴訟法第五百零二條規定，分別以裁定或判決駁回；又當事人如持已核定之調解書為執行名義進行強制執行程序，一旦提起宣告調解無效或撤銷調解之訴，或請求續行訴訟程序，宜準用強制執行法第十八條第二項規定由法院在一定之條件下裁定停止執行，爰增訂第四項規定，以利適用。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "調解不成立者，當事人得聲請調解委員會給與調解不成立之證明書。前項證明書，應於聲請後七日內發給之。法院移付調解之事件，經調解不成立者，調解委員會應即陳報移付之法院，並檢還該事件之全部卷證。",
          "reason": "一、原條文第二十七條條次變更為本條，第一項及第二項未修正。二、法院移付調解之事件，經調解不成立者，調解委員會應速陳報移付之法院，並檢還該事件之全部卷證，俾其續行訴訟程序，爰增訂第三項規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "告訴乃論之刑事事件由有告訴權之人聲請調解者，經調解不成立時，鄉、鎮、市公所依其向調解委員會提出之聲請，將調解事件移請該管檢察官偵查，並視為於聲請調解時已經告訴。",
          "reason": "一、原條文第二十八條條次變更為本條。二、依刑事訴訟法之規定，限於有告訴權人之告訴始發生告訴之效果，是本條應限於有告訴權人之聲請調解始得視為於聲請調解時已經告訴，爰配合將「被害人」修正為「有告訴權之人」，以資明確。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "鄉、鎮、市公所應於每年一月及七月，將前半年辦理調解業務之概況，分別函送縣政府、地方法院或其分院、地方法院或其分院檢察署備查。",
          "reason": "一、原條文第二十九條條次變更為本條。二、為使法院瞭解鄉、鎮、市調解委員會之業務概況，增訂鄉、鎮、市公所應於每年一月及七月，將前半年辦理調解業務之概況，函送地方法院或其分院備查。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "鄉、鎮、市調解委員會置秘書一人，由鄉、鎮、市長指派鄉、鎮、市公所內大學、獨立學院法律學系或其相關學系畢業或經公務人員法律相關類科考試及格之人員擔任；業務繁重之鄉、鎮、市得置幹事若干人，由鄉、鎮、市長指派鄉、鎮、市公所內適當人員擔任；其設置基準由內政部定之。",
          "reason": "原條文第三十條條次變更為本條並酌作文字修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "調解委員會之經費，應由鄉、鎮、市公所就實際需要，編入鄉、鎮、市自治預算。但法院裁定移付調解事件之經費，由法院負擔。為加強調解業務之推展，內政部、法務部及縣政府得按各鄉、鎮、市調解委員會之績效，編列預算予以獎勵。",
          "reason": "一、原條文第三十一條條次變更為本條。二、調解業務，依地方制度法第二十條規定，屬鄉、鎮、市地方自治事項，其經費應由鄉、鎮、市公所就實際需要，編入鄉、鎮、市自治預算。惟法院裁定移付調解之民事事件，依司法院釋字第五五○號解釋意旨，其經費應由法院負擔，爰於第一項增訂但書規定。三、為加強推展調解業務，爰明定內政部、法務部及縣政府，得按各調解委員會之績效，編列預算予以獎勵，以達疏減訟源及獎勵調解之目的。另直轄市因第三十六條第二項已有準用之規定，故予刪除。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "區調解委員會委員之聘任、連任或解聘，應由區長報請市政府同意後為之。本條例除前項規定外，於直轄市、市之區調解委員會準用之。",
          "reason": "一、原條文第三十二條條次變更為本條。二、配合修正第三條第三項鄉、鎮、市調解委員之產生方式，明定區調解委員會委員之聘任、連任或解聘，應由區長報請市政府同意後為之。爰修正第二項文字，並移列第一項。三、本條例除對於調解委員會委員之聘任、連任或解聘之同意權，因直轄市、市之區長與鄉、鎮、市長權限顯有不同，增訂排除規定外，於直轄市、市之區準用之，爰於第二項規定。四、原條文第三項原對於現任直轄市、市之區調解委員之連任規定，因配合第一項之修正，已無存在之必要，爰予刪除。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "法院移付調解之辦法，由司法院定之。",
          "reason": "一、本條新增。二、有關法院如何移付事件與調解委員會進行調解，調解委員會如何處理法院移付之事件等事項，授權由司法院定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本條例自公布日施行。",
          "reason": "原條文第三十三條條次變更為本條。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有下列情形之一者，不得為調解委員：一、曾犯貪污罪，經判刑確定者。二、曾犯組織犯罪防制條例之罪，經提起公訴者。三、曾犯前二款以外之罪，受有期徒刑以上刑之裁判確定者。但過失犯罪或受緩刑宣告或易科罰金者，不在此限。四、曾受保安處分或感訓處分之裁判確定者。五、受破產宣告，尚未復權者。六、受禁治產宣告，尚未撤銷者。",
          "reason": "於第三款中增列「或易科罰金」，以符合實際需要。"
        }
      }
    },
    {
      "date": "2009.12.15",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有下列情形之一者，不得為調解委員：一、曾犯貪污罪，經判刑確定。二、曾犯組織犯罪防制條例之罪，經提起公訴。三、曾犯前二款以外之罪，受有期徒刑以上刑之裁判確定。但過失犯罪或受緩刑宣告或易科罰金者，不在此限。四、曾受保安處分或感訓處分之裁判確定。五、受破產宣告，尚未復權。六、受監護或輔助宣告，尚未撤銷。",
          "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」、，並增訂「受輔助宣告」之相關規定，爰配合將第六款之「受禁治產宣告」修正為「受監護宣告」，另考量受輔助宣告之人係因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足，不宜擔任調解委員之職務，爰於同款增列「受輔助宣告」者亦不得充任調解委員之規定；其餘各款未修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本條例自公布日施行。本條例中華民國九十八年十二月十五日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0262;0265",
          "desc": "98卷75期3761號二冊 262~265頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0265;0265",
          "desc": "98卷75期3761號二冊 265~265頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}