{
  "status": "實施",
  "name": "冷凍空調業管理條例",
  "revision": [
    {
      "date": "2004.3.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為推動國家能源政策，提高能源使用效率，提昇冷凍空調業技術水準，促進冷凍空調產業升級，淨化室內空氣品質，保障全體國民健康，特制定本條例。",
          "reason": "明定本條例之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "明定本條例之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱冷凍空調業，係指從事冷凍、冷藏、空氣調節、環境控制、潔淨室、冰水主機、儲能設備、通風換氣設備等之製造及其相關工程之規劃、設計、監造、鑑定、檢驗、施工、安裝、測試、維護、保養等項目之事業。前項相關工程之規劃、設計、監造應依照技師法及相關法令規定辦理。第一項設備，非供公眾使用者，其簡易之設計、監造、安裝或保養，不受本條例規範。",
          "reason": "明定本條例之適用範圍。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例用語定義如下：一、冷凍：可降低溫度至攝氏零度以下之設備。二、冷藏：可降低溫度至攝氏零度以上拾度以下之設備。三、空氣調節：可控制及調整室內空氣溫度、濕度等品質之設備。四、環境控制：提供產業製程等需要之室內環境控制設備。五、潔淨室：控制環境中之空氣微粒、微生物、溫度、濕度、氣壓、氣壓流動型態、氣流運動等環境因子之特殊空氣處理設備。六、冰水主機：提供冷凍空調系統及製程所需冰水或鹵水之製冷設備。七、儲能設備：可提供冷凍、冷藏、或空氣調節所需之儲槽設備。八、通風換氣：可將空氣輸入或移出空間之空氣調節設備。九、專任技術士：領有冷凍空調裝修技術士證照人員。十、專任技師：領有冷凍空調工程技師、電機工程技師或機械工程技師證書者。",
          "reason": "明定本條例之相關名詞定義。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "冷凍空調業非向所在地直轄市或縣（市）主管機關許可，領有登記證書，並於一個月內加入冷凍空調工程工業同業公會，不得營業。公會對於前項入會之申請，不得無故拒絕。",
          "reason": "一、明定冷凍空調業非領有登記證書並加入公會不得營業。二、明定公會亦不得無故拒絕具有會員資格者之加入。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "冷凍空調業之許可、登記、撤銷或廢止許可、撤銷或廢止登記、停業、歇業、獎懲、登記證書等相關業務事項，中央主管機關得委託或委辦直轄市、縣（市）主管機關辦理。",
          "reason": "明定中央主管機關得視實際狀況，委託或委辦直轄市、縣（市）政府辦理相關業務，以收經濟效益。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "冷凍空調業應本專業知識，誠實執行業務，對於所受指定或委託之事件，不得有違反其業務上應盡義務之不正當行為。冷凍空調業者如因過失，致委託人或利害關係人受有損害時，應負賠償之責。",
          "reason": "一、明定冷凍空調業應誠實執行業務。二、明定冷凍空調業若因疏失而致委託人或利害關係人有損害時，應負賠償之責，以保障其權益。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管機關應備置冷凍空調業名簿，並載明下列事項：一、負責人之姓名、性別、出生年月日、國民身分證統一編號、住址、學歷及經歷。二、冷凍空調業登記證書字號。三、執行業務區域。四、公司行號名稱、地址及電話。五、其他必要事項。",
          "reason": "明定冷凍空調業登記名簿應載明之事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "冷凍空調業分特、甲、乙、丙四等，應具備下列條件：一、特等：（一）登記資本額新臺幣二千萬元以上。（二）具有一次製造或安裝一千噸以上空調或五百馬力以上冷凍工程之經歷或能力。（三）聘僱專任技師一人、甲級技術士一人、乙級技術士二人、丙級技術士三人以上。二、甲等：（一）登記資本額新臺幣一千萬元以上。（二）具有一次製造或安裝五百噸以上未滿一千噸之空調或二百馬力以上未滿五百馬力冷凍工程之經歷或能力。（三）聘僱專任甲級技術士一人、乙級技術士二人及丙級技術士三人以上。三、乙等：（一）登記資本額新臺幣五百萬元以上。（二）具有一次製造或安裝一百噸以上未滿五百噸之空調或五十馬力以上冷凍工程之經歷或能力。（三）聘僱專任甲級技術士一人、乙級技術士一人及丙級技術士二人以上。四、丙等：（一）登記資本額新臺幣二百萬元以上。（二）具有一次製造或安裝一百噸以下空調或五十馬力以下冷凍工程之經歷及能力。（三）聘僱專任乙級及丙級技術士各一人以上。專任技師得執行甲級技術士之業務，甲級技術士得執行乙、丙級技術士之業務，乙級技術士得執行丙級技術士之業務。前項所定製造或安裝之經歷或能力、專任技術士及技師之資歷，其認定方法由中央主管機關定之。丙等冷凍空調業者須有一年以上製造或安裝空調累積達一百噸以上或製造或安裝冷凍工程累積達五十馬力以上之業績，始得申請換領乙等冷凍空調業證書；乙等冷凍空調業者須有二年以上製造或安裝空調累積達五百噸以上或製造或安裝冷凍工程累積達二百馬力以上之業績，始得申請換領甲等冷凍空調業證書；甲等冷凍空調業者須有三年以上製造或安裝空調累積達一千噸以上或製造或安裝冷凍工程累積達五百馬力以上之業績，始得申請換領特等冷凍空調業證書。",
          "reason": "一、為利於管理冷凍空調業，爰將冷凍空調業分為四等，並授權中央主管機關對業者之經歷或能力、技術士之條件訂定認定辦法。二、明定冷凍空調業者之升等，以經過一定營業年限，並累積一定噸數或馬力之業績為必要。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "冷凍空調業申請許可經審查合格後，主管機關應發給登記證書，將許可登記事項公告，並通知冷凍空調工程工業同業公會。冷凍空調業登記證書有效期限為五年，冷凍空調業者應於期限屆滿前三個月，向主管機關申請展延，並換領登記證書；逾期未申請展延或展延審查不合格者，原登記證書於登記期限屆滿時，失其效力。前項展延審查項目為申請書表所載事項及最近一期完稅證明。",
          "reason": "一、為利於管理，確保有效掌握冷凍空調業之狀況，爰於第一項規定，有資料異動時，主管機關應通知冷凍空調工程業同業公會。二、為確保工程品質，提高節約能源使用效率，爰規定冷凍空調業登記證書有效期限為五年，期限屆滿前應檢具相關資料向主管機關申請展延之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "冷凍空調業停業時，應將其登記證書送繳主管機關核存登記，於申請恢復營業時發還之。前項停業期限不得超過一年，逾期廢止其登記證書。但經報請中央主管機關核准者，得展延一年。冷凍空調業歇業或解散時，應填具申請書，連同登記證書送主管機關為廢止登記。",
          "reason": "明定冷凍空調業停業之相關登記規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "經登記之冷凍空調業，因停業、復業或原登記事項有變更時，應自事實發生之日起三十日內，向原登記之機關申報。第十條第一項規定，於前項情形準用之。",
          "reason": "為利於有效管理，明定冷凍空調業有變更事實時，應向原登記之機關申報資料異動。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "經廢止登記、停止執業或自請停業之冷凍空調業，自處分或通知送達之次日起，不得再行冷凍空調業務。但已開始施工而未完成之工程，中央主管機關得准其繼續施工至竣工為止。",
          "reason": "一、明定冷凍空調業經廢止登記、停止執業或自請停業，不得再行冷凍空調工程。二、然經中央主管機關核准者，得繼續施工至竣工為止，以保護第三者之權益。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央主管機關得視狀況需要召集冷凍空調業之專任技術士舉辦講習或教育訓練，冷凍空調業之專任技術士應配合中央主管機關通知，在規定期限內參加技術規範訓練或講習；訓練或講習不合格者，中央主管機關得再通知其參加訓練或講習。前項施行辦法，由中央主管機關定之。",
          "reason": "為提升冷凍空調工程品質，中央主管機關得舉辦講習或教育訓練，冷凍空調業應配合之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "冷凍空調工程工業同業公會之設立、組織、運作等事宜，依工業團體法相關規定辦理。",
          "reason": "因工業團體法業已明確規範，爰規定冷凍空調工程工業同業公會依據該法辦理相關事項，而不另行規定，以收立法經濟之效益。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "冷凍空調工程工業同業公會得受委託，辦理對冷凍空調業之調查、分析評選、研究及其他相關業務。",
          "reason": "明定冷凍空調工程工業同業公會得受委託辦理相關業務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中央主管機關得要求冷凍空調工程工業同業公會對冷凍空調業之經營狀況、從業人員動態等事項，提出報告。",
          "reason": "為利於管理，中央主管機關得要求公會對冷凍空調業之狀況提出報告，公會不得拒絕之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "冷凍空調業之獎勵如下：一、公開表揚。二、頒發獎狀、獎牌或專業獎章。冷凍空調業應獎勵之事項與施行辦法，由中央主管機關定之。",
          "reason": "明定冷凍空調業之獎勵事項。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "未領有登記證書或受停、廢止執行冷凍空調業業務處分而仍執行業務或刊登廣告招攬冷凍空調業務者，勒令其停業，並處新臺幣三萬元以上十五萬元以下罰鍰；其不遵行而繼續營業者，得按日連續處罰。",
          "reason": "明定未取得冷凍空調業資格，非法執業之處罰規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "冷凍空調業有下列情事之一者，處新臺幣二萬元以上十萬元以下罰鍰：一、未依第五條第一項加入冷凍空調工程工業同業公會而執行業務者。二、未依第九條聘僱專任技師、專任技術士而執行業務者。三、未依第十條第二項規定，申請展延或拒絕、妨礙或規避展延者。四、自行停業、受停業處分、復業或歇業時，未依第十一條規定辦理者。冷凍空調業有前項第一款、第二款情事者，並得勒令停業及通知限期補辦手續，屆期不補辦而繼續營業者，得按次連續處罰。有前項第三款情事，經主管機關通知限期補辦手續，屆期不補辦者，得按次連續處罰。",
          "reason": "明定冷凍空調業違反本條例之處罰。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "冷凍空調業有下列情事之一者，按其情節輕重，予以警告或處以三個月以上一年以下停業處分：一、將冷凍空調業登記證書交由他人使用從事冷凍空調業者。二、擅自減省工料或因疏失而發生危險，經法院判決有罪確定者。三、工程投標有違法情事，負責人經法院判決有罪確定者。四、禁止其專任技術士配合中央主管機關通知，參加技術規範或講習者。五、其他違反本條例規定者。冷凍空調業受警告處分三次者，予以三個月以上一年以下停業處分；於五年內受停業處分期間累計滿三年者，廢止其登記證書。",
          "reason": "明定冷凍空調業之罰則。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "外國冷凍空調業依其本國法已設立登記者，應報請中央主管機關依本條例規定辦理許可。",
          "reason": "基於公平、互惠原則，爰規定外國人經中央主管機關許可得執行冷凍空調業之業務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例施行前，已依原冷凍空調工程業管理規則取得冷凍空調工程業登記執照之業者，應自本條例施行之日起一年內，依第九條所定要件申請換領冷凍空調業登記證書。違反前項規定者，應公告廢止其冷凍空調工程業許可及登記執照，並通知公司或商業登記主管機關廢止其公司、商業登記或其部分登記事項。",
          "reason": "基於信賴利益保護原則，爰明定本條例施行前合法取得冷凍空調工程業執照之業者，應於一年內申請換證；屆期未辦理者，公告廢止其原領之冷凍空調工程業執照，並通知他主管機關廢止其公司或商業登記。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "主管機關依本條例受理申請審查、核發、補發、換領或變更證書時，應收取審查費、證照費、工本費；其收費基準，由中央主管機關定之。",
          "reason": "明定本條例得收取規費，其收費標準由中央主管機關定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本條例所定之申請許可程序及證書格式，由中央主管機關定之。",
          "reason": "明定本條例之申請許可程序及證書格式由中央主管機關定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本條例施行細則，由中央主管機關定之。",
          "reason": "明定本條例之施行細則。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    }
  ]
}