{
  "name": "莫拉克颱風災後重建特別條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為安全、有效、迅速推動莫拉克颱風（以下簡稱颱風）災後重建工作，特制定本條例。本條例未規定者，依災害防救法及其他相關法律之規定辦理。但其他法律規定較本條例更有利於災後重建者，適用最有利之法律。重建地區位於原住民族地區者，並應依原住民族基本法相關規定辦理。",
      "reason": "明訂本條例之立法目的及與其他法律之適用順序。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "災後重建應以人為本，以生活為核心，並應尊重多元文化特色，保障社區參與，兼顧國土保安與環境資源保育。",
      "reason": "明訂災後重建之基本原則。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所定災區，指因莫拉克颱風受創地區，其範圍由行政院公告之。",
      "reason": "明訂災區定義及範圍。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "為推動災後重建工作，由行政院設置莫拉克颱風災後重建推動委員會，負責重建事項之協調、審核、決策、推動及監督。委員會置召集人、副召集人各一人，由行政院院長、副院長兼任之，委員三十三人至三十七人，由召集人就行政院政務委員、相關機關及災區縣（市）首長、專家學者及民間團體代表派 (聘)兼之。其中災民及原住民代表，合計不得少於五分之一。地方政府重建推動委員會之組織，由各級地方政府定之。本條例中央執行機關為中央各目的事業主管機關；地方執行機關為直轄市政府、縣（市）政府及鄉（鎮、市）公所。各執行機關執行本條例、災害防救法及其他相關法律規定之事項，得委任或委託其他機關（構）、法人或團體辦理。",
      "reason": "明訂各級政府重建推動委員會之設置"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央各目的事業主管機關應於本條例施行後提出災後重建計畫。重建計畫內容應包含家園重建、設施重建、產業重建、生活重建、文化重建，並應遵循國土保育與復育原則辦理。相關重建計畫之預算，行政院應覈實編列。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央政府為辦理本條例及災害防救法規定事項所需經費來源，應依下列原則辦理：一、各機關應於總預算範圍內，本移緩濟急原則優先調整支應災民救助、緊急搶救及復建工作等各項支出，不受預算法第六十二條及第六十三條規定之限制。二、在新臺幣一千二百億元限額內，以特別預算方式編列；所需經費來源，得以舉借債務方式辦理，不受公共債務法第四條第五項有關每年度舉債額度之限制。三、本條例施行期間屆滿，未完成計畫部分所需經費，應循年度總預算辦理。依前項第二款所編製特別預算不受預算法第二十三條不得充經常支出與財政收支劃分法第三十條、第三十七條補助地方事項及經費負擔規定之限制，亦不受地方制度法第七十六條代行處理程序及經費負擔規定之限制。地方執行機關辦理本條例及災害防救法規定事項所需經費，中央政府得覈實給予補助。中央執行機關並得同意受補助之地方政府以代收代付方式執行。為因應各項救災及重建工作之緊急需要，中央執行機關得報經行政院同意後，於第一項第二款特別預算案未完成法定程序前，先行支付其一部分。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "災區居民自用住宅經政府認定因颱風毀損致不堪使用，由原貸款金融機構承受該房屋或土地者，內政部得於原貸款剩餘年限，就承受原貸款餘額，最高以年利率百分之二予以利息補貼。但土地未滅失者，由政府負擔其貸款餘額，並取得其抵押權。前項利息補貼之範圍、方式、程序、自用住宅不堪使用之認定及其他應遵行事項之辦法，由內政部會商相關機關定之。金融機構承受、處置第一項房屋或土地，不受銀行法第七十五條、第七十六條及保險法第一百四十六條之二規定之限制。金融機構對受災居民於災害前已辦理之各項借款及信用卡，其本金及應繳款項之償還期限得予展延，展延期間之利息，應免予計收，並由政府予以補貼。其補貼範圍、展延期間、作業程序及其他應遵行事項之辦法，由行政院金融監督管理委員會會商相關機關定之。前項本金償還期限展延致其放款期限超過三十年者，不受銀行法第三十八條規定之限制。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "因水災致住戶淹水之救助，以實際受災戶數為救助對象，不受一門牌一戶之限制，其救助依原水災災害救助標準，淹水達五十公分以上，每戶最高發給新臺幣二萬元；另由政府捐助之財團法人再發放救助金新臺幣二萬元。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "中央政府應於各災區（鄉、鎮、市）設立生活重建服務中心，提供生活心理就學就業及各項福利服務。前項實施辦法由中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "全民健康保險保險對象因颱風受災者，於災後一定期間內，其應自付之保險費、醫療費用部分負擔及住院一般膳食費用，由政府支應；其資格、條件、期間及其他應遵行事項之辦法，由行政院衛生署定之。",
      "reason": "為減輕全民健康保險保險對象因颱風受災所造成之經濟負擔，爰規定其災後一定期間內應負擔之相關費用（依全民健康保險法第二十七條、第三十三條、第三十五條與其施行細則第六十條應自付之費用及健保不給付之住院一般膳食費用），由政府支應，並授權行政院衛生署另定辦法辦理。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "農民健康保險及國民年金保險被保險人因颱風受災者，於災後一定期間內應負擔之保險費，由政府支應；其資格、條件、期間及其他應遵行事項之辦法，由內政部定之。",
      "reason": "為減輕農民健康保險及國民年金保險被保險人因颱風受災所造成之經濟負擔，爰規定其災後一定期間內應負擔之保險費，由政府支應，並授權內政部另定辦法辦理。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "勞工保險及就業保險被保險人因颱風受災者，於災後一定期間內應負擔之保險費，由政府支應。勞工保險被保險人因颱風致傷病者，得請領傷病給付；其所需經費，由政府支應。前二項被保險人之資格、請領條件、給付額度、期間及其他應遵行事項之辦法，由行政院勞工委員會定之。",
      "reason": "一、為減輕勞工保險及就業保險被保險人因颱風受災所造成之經濟負擔，爰於第一項規定其災後一定期間內應負擔之保險費，由政府支應。二、傷病給付依勞工保險條例第三十三條等規定，並非自不能工作之日即得請領，考量因本次颱風致傷病者宜自不能工作之日即予照顧，爰為第二項規定。三、第三項係對前二項被保險人之資格、請領條件、給付額度、期間及其他應遵行事項之辦法，授權由行政院勞工委員會定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "直轄市、縣（市）勞工行政主管機關應將災區失業者資料提供當地公立就業服務機構，作為推介就業或安排參加職業訓練之依據。災區失業者經向公立就業服務機構辦理求職登記，未能推介就業或安排參加職業訓練者，得推介至政府機關（構）或非營利團體（以下合稱用人單位）從事臨時性工作，並發給臨時工作津貼，不適用勞動基準法、就業保險法及勞工退休金條例之規定。前項災區失業者之資格、臨時工作期間、工作津貼請領條件、期間、數額及其他應遵行事項之辦法，由行政院勞工委員會定之。災區失業者之社會福利與保險資格，不因請領臨時工作津貼而受影響。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "用人單位應為前條第二項所進用之人員，於進用期間依法辦理參加勞工保險及全民健康保險；其不符合勞工保險條例加保資格規定者，用人單位應為其投保其他平安保險或意外險。前項保險之保險費，由中央政府支應。依前條第二項規定進用之人員，於用人單位辦理參加勞工保險前，已依勞工保險條例辦理被裁減資遣而自願繼續參加勞工保險者，或已依職業災害勞工保護法於職業災害醫療期間退保繼續參加勞工保險者，於進用期間或期滿後，仍得以裁減資遣或職業災害勞工身分，繼續參加勞工保險至符合請領老年給付之日止。",
      "reason": "一、考量從事臨時性工作之人員，於進用期間，仍應有其基本保障，爰於第一項規定用人單位應於進用期間，為其依法辦理參加勞工保險及全民健康保險；未能符合勞工保險加保資格規定者，用人單位亦應為其投保其他平安保險或意外險。至於相關保險費，則於第二項明定由中央政府支應。二、為免影響已依勞工保險條例辦理被裁減資遣而自願繼續參加勞工保險者，或已依職業災害勞工保護法於職業災害醫療期間退保繼續參加勞工保險者之權益，爰於第三項規定其於進用期間或期滿後，仍得以裁減資遣或職業災害勞工身分繼續參加勞工保險至符合請領老年給付之日止，俾資周延。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "災區重建工程得標廠商須僱用人員時，應優先僱用災區失業者；其優先僱用者，政府應予獎勵。前項災區重建工程之得標廠商，無正當理由，拒絕僱用經公立就業服務機構推介之災區失業者，應自其拒絕僱用之日起五年內，依拒絕僱用之人數，不予核發其申請聘僱外國人從事就業服務法第四十六條第一項第十款規定工作之招募許可、聘僱許可、展延聘僱許可或撤銷、廢止其招募許可或聘僱許可之一部或全部。第一項受獎勵雇主之資格、獎勵期間、條件與數額及其他應遵行事項之辦法，由行政院勞工委員會定之。",
      "reason": "為落實災區重建工程優先僱用災區失業者之目的，除授權行政院勞工委員會訂定辦法以獎勵優先僱用災區失業者之得標廠商外，另對於得標廠商無正當理由拒絕僱用經公立就業服務機構推介之災區失業者情形，不予核發或撤銷、廢止其申請聘僱外國人從事就業服務法第四十六條第一項第十款規定工作之許可，以保障災區失業者就業權益。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "（刪除）",
      "reason": "一、整條刪除。二、「莫拉克颱風災後重建特別條例」於98年三讀通過時因立法瑕疵致有關企業紓困部分重複於第十六條與第十九條規範，爰補正刪除之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "災區居民自政府或民間領取之各項救助金或臨時工作津貼，得免併入綜合所得總額課徵所得稅。災區內之土地及建築物，符合一定條件者，得減免房屋稅及地價稅。前項之一定條件及其他相關事項之辦法，由財政部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "災區之農地、漁塭與其他農業相關設施向金融機構貸款之擔保品全部毀損或滅失者，其擔保品得由金融機構依貸款餘額予以承受。金融機構依前項規定承受者，由政府就其承受金額最高八成之範圍內予以補助。有關承受補助之範圍、方式、程序及其他應遵行事項之辦法，由行政院農業委員會會商行政院金融監督管理委員會定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "產業或企業因颱風災害影響而發生營運困難者，中央執行機關得予以紓困。前項發生營運困難產業或企業之認定、紓困措施與基準及其他應遵行事項之辦法，由中央執行機關擬訂，報行政院核定。企業因颱風災害影響而發生營運困難者，於災害前已辦理之貸款，其本金及利息之償還期限得經金融機構同意予以展延。前項展延期限，週轉金最長一年，資本性融資最長三年。第三項合意展延期間之利息損失，由中央執行機關補貼金融機構。企業因颱風災害，於其復工營業計畫範圍內所需營業資金，向金融機構之貸款，由相關信用保證基金提供信用保證，其貸款之利息，於週轉金最長一年、資本性融資最長三年之範圍內，予以補貼。前項信用保證成數為九成，送保期間保證手續費免向受災企業計收。前二項補貼範圍及作業程序，由中央執行機關定之。營利事業對颱風災民救助及重建之捐贈，得於申報所得稅時，列為當年度費用或損失，不受金額之限制，不適用所得稅法第三十六條之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "災區重建應尊重該地區人民、社區（部落）組織、文化及生活方式。中央政府、直轄市政府、縣（市）政府得就災區安全堪虞或違法濫建之土地，經與原住居者諮商取得共識，得劃定特定區域，限制居住或限期強制遷居、遷村，且應予符合前項之適當安置。為安置災民興建房屋及前項被限制居住或強制遷居、遷村、安置所需之土地，得徵收或申請撥用。取得公有土地後之處理，不受國有財產法第二十八條、土地法第二十五條及地方公產管理法規之限制。政府如已依第七條規定負擔貸款餘額者，於辦理徵收時，徵收價額應扣除該貸款餘額。依第二項災區被劃定之特定區域，須限期強制遷居、遷村者，其所有土地及土地改良物得予徵收；承租公有土地者得予終止契約，並依契約及相關法令予以補償。其無承租關係，在公有土地上有實質居住、耕作者，得就其地上改良物酌予救助金。依第三項規定徵收土地，得免經協議價購程序；其以協議價購方式取得者，無優先購買權之適用。直轄市政府、縣（市）政府執行第二項措施與第三項、第四項徵收、撥用及前項協議價購土地時，對配合限期搬遷之遷居者或房屋拆遷戶，應補助房屋租金、購屋自備款與貸款利息、搬遷費及其他安置之必要費用。前項補助應具備之資格條件、額度、申請程序及其他應遵行事項之辦法，由內政部定之。第二項措施之辦理方式、安置用地勘選、變更、利用、遷建房地之計價、分配、繳款及其他應遵行事項之辦法，由內政部定之。第三項被徵收土地所有權人原從事農業者，於公有土地管理機關或公營事業機構辦理農業用地出租時，得申請優先承租。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "辦理安置災區災民所需之土地，合於取代環境影響說明書之環境保育對策，於一定規模以下，經土地使用、地質、環境影響評估、水土保持及水利等機關會勘認定安全無虞者，有關土地變更、開發事項，不受區域計畫法、都市計畫法、國家公園法、環境影響評估法、水土保持法及其他相關法規規定之限制；其環境保育對策、一定規模、安全無虞之認定原則、不受有關法規限制之範圍及其他應遵行事項之辦法，由內政部會商相關機關定之。前項土地為公有或公營事業機構所有者，公有土地管理機關或公營事業機構得無償提供土地使用權，供政府或經政府認可之民間單位興建房屋安置災民；由政府或經政府認可之民間單位無償移轉房屋所有權予災民者，免徵契稅。該無償移轉之房屋，免徵災民之綜合所得稅。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "各級政府執行因颱風致水利設施毀損之改建或修護，得逕行變更其水道治理計畫線、堤防預定線，並設置相關設施，不受水利法第八十二條規定之限制。各級政府得依前項設施之範圍，修正公告河川區域，並得就河川區域外洪氾可能所及之範圍，劃定公告洪氾區，限制或禁止洪氾區內土地之使用；其限制或禁止事項、管制程度、拆除或剷除違反限制或禁止事項之設施與其補償及其他應遵行事項之辦法，由經濟部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "各級政府機關執行災區交通及其他公共工程之重建或輸電線路之重建、興建、保護工程，得於河川區域內施設跨河之便橋、便道，或改建、修復、拆除既有跨、穿越水道、水利設施底部建築物或疏導河道，得簡化水利法規有關河川區域使用之行政程序。前項簡化程序、審查原則及其他應遵行事項之辦法，由經濟部會商交通部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "各級政府辦理災後交通搶通、重建、所需水資源、防洪重建工程、水庫營運安全與河川、野溪通洪等之疏濬、清疏及其產生土石之填復、暫置，不受土地管制、森林保護等相關法規及水土保持法第十二條規定之限制。但其填復及暫置，仍應依水土保持法第八條規定實施必要之水土保持處理及維護；如涉河川區域，並應經各該目的事業主管機關同意。其土石暫置地點，於災後有永久置放之必要者，應依相關法規規定補辦程序。前項交通重建之水土保持，仍應依第二十五條規定辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "因颱風受損須進行輸電線路或自來水管線之興建、架設及交通重建，得依既有或規劃路線先行使用土地及進行重建工程；其因塔基、管線、路基流失或短期無法復建完成者，得移位重建，不受國有財產法第五十條及電業法第五十條、第五十一條規定之限制；其工程用地之取得，不受都市計畫法第五十二條及土地法第二十五條規定之限制。辦理前項重建工程，依水土保持法第十二條及第十四條規定應先擬具水土保持計畫者，得以簡易水土保持申報書代替水土保持計畫，由各該目的事業主管機關審核及監督。若需用土地機關因情況緊急，如遲延使用公、私有土地或土地改良物，公共利益有受重大危害之虞時，得先行徵得土地所有權人同意使用後，再依土地徵收條例、土地法及國有財產法規定補辦程序。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "各級政府因颱風辦理或經其核准辦理之災害防救緊急性與重建工程、計畫或處理災害之土石、河川淤泥所需之緊急清理方法、設施及處所，不受環境影響評估法規定之限制。因颱風致現有廢棄物貯存、回收、清除、處理設施能量不足，而有污染環境或影響人體健康之虞時，中央環境保護主管機關得免會同其他中央執行機關、有關機關及報請行政院核准之程序，逕依廢棄物清理法第八條規定指定廢棄物緊急清理方法、設施及處所，或允許在不增加該處所設備及原核准容量之情形下，增加其月處理量。環境污染防治設施因颱風所造成損害致影響正常運作，未能符合環境保護法規者，得自本條例施行之日起三個月內，檢具證明文件，並提出改善計畫，申請環境保護主管機關核定改善期限，改善期限最長不得逾六個月，必要時得申請延長，並以一次為限；改善期間免予處罰。前項改善期間，免依環境保護法規規定辦理檢測申報；土壤及地下水污染整治法第九條指定公告之事業，因颱風所造成損害致停業、歇業者，免依該條規定辦理。",
      "reason": "一、為加速完成災害防救緊急性及重建工程等相關災後工作，於第一項規定相關災後工作不受環境影響評估法之限制。二、第二項簡化廢棄物清理法第八條規定之行政程序，以有效緊急處理災後廢棄物。三、第三項規定環境污染防治設施因颱風致影響正常運作，未能符合環境保護法規者，得提出改善計畫，申請環境保護主管機關核定改善期限，並於核定之改善期間內免予處罰。四、第四項規定前項改善期間及依土壤及地下水污染整治法第九條指定公告之事業，因颱風致停、歇業者，免依該條規定辦理。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "為避免災區發生傳染病流行，由行政院衛生署備置疫苗、藥品、器材等防疫及醫療物資，並充裕醫事人力；必要時，得設臨時醫療所。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "對於因颱風失蹤之人，檢察機關得依應為繼承之人之聲請，經詳實調查後，有事實足認其確已因災死亡而未發現其屍體者，核發死亡證明書。前項聲請，應於本條例施行後一年內為之。第一項失蹤人，以死亡證明書所載死亡之時，推定其為死亡。失蹤人尚生存者，檢察機關得依本人、第一項聲請人或利害關係人之聲請，或依職權撤銷死亡證明書。檢察機關核發死亡證明書後發現失蹤人之屍體時，應依法相驗，發給相驗屍體證明書，並撤銷原核發之死亡證明書。前二項撤銷死亡證明書之效力，準用民事訴訟法第六百四十條規定。本條例施行前，檢察機關對於第一項所定情形核發之死亡證明書，適用前四項規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "重建作業如遇各目的事業主管機關或地方政府之行政規定及作業有執行窒礙時，依行政院重建推動委員會之決議辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本條例自公布日施行，適用期間為三年。本條例施行期滿未及執行部分，必要時，得經行政院核定酌予延長，延長期間最多以二年為限。",
      "reason": "莫拉克颱風災後重建工作繁巨，三年期程的規定實不符現行復建工作所需時間，為讓重建工作能持續有效進行，讓受災民眾安心，將莫拉克颱風災後重建期程延長2年。"
    }
  ]
}