{
  "name": "公務人員俸給法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "公務人員之俸給，依本法行之。",
      "reason": "本條未修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所用名詞意義如下：一、本俸：係指各職等人員依法應領取之基本給與。二、年功俸：係指各職等高於本俸最高俸級之給與。三、俸級：係指各職等本俸及年功俸所分之級次。四、俸點：係指計算俸給折算俸額之基數。五、加給：係指本俸、年功俸以外，因所任職務種類、性質與服務地區之不同，而另加之給與。",
      "reason": "一、本條第一項作文字修正，第一款至第三款作文字修正。二、依立法體例將第一項如「左」修正為如「下」。三、第一款「基本俸給」及第二款「俸給」之「給」字，易引起包括加給之混淆，爰修正為「給與」，俾與第五款語意一致。四、由於本俸係指各「職等」人員依法領取之基本給與。而年功俸為高於本俸最高俸級之給與，爰將第一款及第三款比照第二款規定，刪除「官等、」，以資明確。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "公務人員之俸給，分本俸（年功俸）及加給，均以月計之。服務未滿整月者，按實際在職日數覈實計支；其每日計發金額，以當月全月俸給總額除以該月全月之日數計算。但死亡當月之俸給按全月支給。",
      "reason": "一、本條第二項增列但書規定。二、查死亡當月之加給按全月發給，原係依行政院人事行政局七十一年四月二十六日（七一）局肆字第一一八六八號函釋辦理。茲以死亡當月之加給按全月發給，已行之有年，且查目前各機關對於死亡當月之俸給，亦多未予追繳。經考量死亡因已發生不幸，而撫卹金係自死亡之次月起發給，與撫卹金之核發並無重複之虞，為照顧其眷屬當月基本生活所需，爰維持現行按全月支給其加給之規定，且其本（年功）俸部分，亦考量不予追繳。爰於本法予以明定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "公務人員俸級區分如下：一、委任分五個職等，第一職等本俸分七級，年功俸分六級，第二至第五職等本俸各分五級，第二職等年功俸分六級，第三職等、第四職等年功俸各分八級，第五職等年功俸分十級。二、薦任分四個職等，第六至第八職等本俸各分五級，年功俸各分六級，第九職等本俸分五級，年功俸分七級。三、簡任分五個職等，第十至第十二職等本俸各分五級，第十職等、第十一職等年功俸各分五級，第十二職等年功俸分四級，第十三職等本俸及年功俸均分三級，第十四職等本俸為一級。本俸、年功俸之俸級及俸點，依所附俸表之規定。",
      "reason": "一、依立法體例將第一項如「左」修正為如「下」。二、本條附表「公務人員俸給表」，其規範之內容僅為各官等內職等之俸級數及俸點，與公務人員加給事項無涉，爰將第二項「俸給表」修正為「俸表」，附表名稱並配合修正為「公務人員俸表」，俾名實相符。另於本條第二項「年功俸」文字下增列「之俸級及」文字，使期適用之明確。又附表說明一後段「折算俸額標準」文字，為免與中央法規標準法第三條所訂命令名稱相混淆，爰作文字修正為「俸額之折算」。三、俸表配合修正文字。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "加給分下列三種：一、職務加給：對主管人員或職責繁重或工作具有危險性者加給之。二、技術或專業加給：對技術或專業人員加給之。三、地域加給：對服務邊遠或特殊地區與國外者加給之。",
      "reason": "依立法體例將第一項「左」列修正為「下」列。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "初任各官等職務人員，其等級起敘規定如下：一、高等考試之一級考試或特種考試之一等考試及格者，初任薦任職務時，敘薦任第九職等本俸一級；先以薦任第八職等任用者，敘薦任第八職等本俸四級。二、高等考試之二級考試或特種考試之二等考試及格者，初任薦任職務時，敘薦任第七職等本俸一級；先以薦任第六職等任用者，敘薦任第六職等本俸三級。三、高等考試之三級考試或特種考試之三等考試及格者，初任薦任職務時，敘薦任第六職等本俸一級；先以委任第五職等任用者，敘委任第五職等本俸五級。四、普通考試或特種考試之四等考試及格者，敘委任第三職等本俸一級。五、初等考試或特種考試之五等考試及格者，敘委任第一職等本俸一級。中華民國八十五年一月十七日公務人員考試法修正施行前，考試及格人員，初任各官等職務時，其等級起敘規定如下：一、特種考試甲等考試及格者，初任簡任職務時，敘簡任第十職等本俸一級；先以薦任第九職等任用者，敘薦任第九職等本俸五級。二、高等考試之一級考試及格者，初任薦任職務時，敘薦任第七職等本俸一級；先以薦任第六職等任用者，敘薦任第六職等本俸三級。三、高等考試之二級考試及格者，初任薦任職務時，敘薦任第六職等本俸一級；先以委任第五職等任用者，敘委任第五職等本俸五級。四、高等考試或特種考試之乙等考試及格者，初任薦任職務時，敘薦任第六職等本俸一級；先以委任第五職等任用者，敘委任第五職等本俸五級。五、普通考試或特種考試之丙等考試及格者，敘委任第三職等本俸一級。六、特種考試之丁等考試及格者，敘委任第一職等本俸一級。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "6.1",
      "zh": "第六條之一",
      "article": "升官等考試及格人員初任各官等職務俸級之起敘，依左列規定：一、簡任升官等考試及格者，初任簡任職務時，敘簡任第十職等本俸一級。二、薦任升官等考試及格者，初任薦任職務時，敘薦任第六職等本俸一級。三、委任升官等考試及格者，初任委任職務時，敘委任第一職等本俸一級。本法施行前經依考試法、分類職位公務人員考試法或公務人員升等考試法考試及格者，初任其考試及格職等職務時，分別自各該職等之最低俸級起敘。",
      "reason": "參酌現行公務人員任用法第十三條有關公務人員考試及格人員之任用及第十五條公務人員升官等考試及格人員之任用分別規定之體例，將現行公務人員俸給法施行細則第二條第二項有關升官等考試及格人員初任各官等職務起敘俸級及第三項有關本法施行前依考試法、分類職位公務人員考試法，或公務人員升等考試法考試及格者起敘俸級之規定改列於本條文，以資完整明確。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "升官等考試及格人員初任各官等職務等級之起敘，依下列規定：一、簡任升官等考試及格者，初任簡任職務時，敘簡任第十職等本俸一級。二、薦任升官等考試及格者，初任薦任職務時，敘薦任第六職等本俸一級。三、委任升官等考試及格者，初任委任職務時，敘委任第一職等本俸一級。本法施行前經依考試法、分類職位公務人員考試法或公務人員升等考試法考試及格者，初任其考試及格職等職務時，分別自各該職等之最低俸級起敘。",
      "reason": "一、條次變更，本條為原條文第六條之一移列。二、將第一項「俸」級修正為「等」級，俾以與第六條體例一致。三、依立法體例將第一項「左」列修正為「下」列。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "試用人員俸級之起敘，依前二條規定辦理，改為實授者，仍敘原俸級。",
      "reason": "一、本條新增。二、依照本法（原）第十三條規定，公務人員俸級之晉敘，依公務人員考績法之規定辦理。惟試用人員於其試用期滿成績合格時，即予以晉敘俸級一級，與公務人員考績法之規定，顯有矛盾。又公務人員任用法第二十條有關試用時間，業已修正為六個月，初任人員任職六個月即得晉敘俸級一級，較其他現職人員優遇，顯不合理。爰廢止試用期滿人員俸級晉敘一級之規定，明定試用改實仍敘原俸級。三、參考條文：第十三條第一項但書「但試用人員改為實授者，得依原俸級晉敘一級。」（公務人員俸給法施行細則）第八條「公務人員試用期滿，經考核成績合格予以實授者，按原敘俸級晉敘本俸一級。但已敘至本職等本俸最高者，不予晉敘。」"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "依各種考試或任用法規限制調任之人員、專門職業及技術人員轉任公務人員條例轉任之人員，在限制轉調機關、職系或年限內，如依另具之公務人員任用資格任用時，應以其所具該公務人員任用資格重新銓敘審定俸級。前項人員以其他任用資格於原職務改任時，應以其所具該公務人員任用資格重新銓敘審定俸級。",
      "reason": "一、本條修正第一項，增訂第二項。二、查公務人員考試法第三條第一項規定：「公務人員之考試，分高等考試、普通考試、初等考試三等。高等考試按學歷分為一、二、三級。及格人員於服務一年內不得轉調原分發任用之主管機關及其所屬機關、學校以外之機關、學校任職。」三、復查公務人員任用法第十三條第五項規定：「第一項及第二項各等級考試及格人員，得予任用之機關及職系等範圍，依各該考試及任用法規之限制行之。」第十八條第三項規定：「考試及格人員得予調任之機關及職系等範圍，依各該考試及任用法規之限制行之。」四、據前，依各種考試或任用法規之規定，限制調任機關及職系人員（按：高等考試、普通考試、初等考試、特種考試及格人員及依公務人員任用法第三十三條之一第二款繼續任用之人員等），於受限制轉調期限內，以另具之公務人員任用資格任用時，為落實各種考試或任用法規增加限制轉調規定之意旨，應以該另具之公務人員任用資格重新銓敘審定俸級。爰參酌前開公務人員任用法相關規定，將本條第一項「依特種考試及格資格任用之人員、專門職業及技術人員轉任公務人員條例轉任之人員或公務人員任用法第三十三條之一第二款繼續任用之人員」等文字，修正為「依各種考試或任用法規限制調任之人員、專門職業及技術人員轉任公務人員條例轉任之人員」，俾資適用。五、又公務人員於限制轉調機關、職系或年限內，另具有公務人員任用資格並擬以該任用資格任用時，得解除原轉調限制。惟如該另具之公務人員任用資格有特別轉調限制規定時，仍須受該限制轉調規定之限制；且於原職務改任者，情形亦同。如特種考試三等考試及格人員，於限制轉調期限內，擬以另具專門職業及技術人員高等考試及格資格，轉任三等特考限制轉調以外機關之職務時，解除原三等特考限制轉調機關之限制，惟須受據以轉任之專門職業及技術人員高等考試所得調任職系之限制。是以，在限制轉調機關、職系或年限內，以另具之公務人員任用資格任用時，並非均調任不受限制之職務，爰本條第一項酌作文字修正。六、本法施行細則第三條第三項有關受限制調任人員，以其他任用資格於原職務改任時，其俸級應重新銓敘審定之規定，與公務人員俸級權益息息相關，宜提升於本法規範。爰將本法施行細則第三條第三項規定，移列增訂於本條第二項，以符法律保留原則。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各機關現職人員，經銓敘合格者，應在其職務列等表所列職等範圍內換敘相當等級；其換敘辦法，由考試院定之。",
      "reason": "一、條次變更，本條為原條文第七條移列。二、依法制作業規定修正標點符號。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "依法銓敘合格人員，調任同職等職務時，仍依原俸級銓敘審定。在同官等內調任高職等職務時，具有所任職等職務任用資格者，自所任職等最低俸級起敘；如未達所任職等之最低俸級者，敘最低俸級；如原敘俸級之俸點高於所任職等最低俸級之俸點時，敘同數額俸點之俸級。在同官等內調任低職等職務以原職等任用人員，仍敘原俸級。權理人員，仍依其所具資格銓敘審定俸級。調任低官等職務以調任官等之最高職等任用人員，其原敘俸級如在所調任官等之最高職等內有同列俸級時，敘同列俸級；如高於所調任官等之最高職等最高俸級時，敘至年功俸最高級為止，其原敘較高俸級之俸點仍予照支。前項仍予照支原敘較高俸級俸點人員，日後再調回原任高官等職務時，其照支之俸級如在所調任職等內有同列俸級時，敘同列俸級；如高於所調任職等最高俸級時，敘至年功俸最高級為止，其原照支較高俸級之俸點仍予照支。",
      "reason": "一、本條修正第三項，增訂第四項。二、查公務人員任用法第十八條第一項規定：「現職公務人員調任，依下列規定：……二、經依法任用人員，除自願者外，不得調任低一官等之職務。自願調任低官等人員，以調任官等之最高職等任用。……。」爰配合修正本條第三項有關調任低官等職務人員俸級核敘之規定。三、有關調任低官等職務仍予照支原敘較高俸級之俸點人員，日後再調回原任之高官等職務時，其仍予照支之俸級如高於所調任職務職等年功俸最高級時，如何核敘，本法並未規範。茲參酌調任低官等職務時，原敘較高俸級之俸點得仍予照支之規定，對於該等人員日後再調回原任高官等職務時，其仍予照支之俸級應予保障，爰增訂第四項規定，俾資遵循。例如：原敘薦任第七職等年功俸六級五九○俸點人員，調任委任第三職等至第五職等職務時，核敘委任第五職等年功俸十級五二○俸點照支五九○俸點。日後再調任薦任第六職等至第七職等職務時，核敘薦任第七職等年功俸六級五九○俸點。如係調任薦任第六職等職務，核敘薦任第六職等年功俸六級五三五俸點照支五九○俸點。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公立學校教育人員、公營事業人員轉任行政機關職務時，其俸級之核敘，除其他法規另有規定外，依其考試及格所具資格或曾經銓敘審定有案之職等銓敘審定俸級。行政機關人員轉任公立學校教育人員或公營事業人員時，其服務年資之採計，亦同。曾任行政機關銓敘審定有案之年資，如符合公務人員考績法第十一條第一項規定，應先於所轉任職務列等範圍內晉升職等，再銓敘審定俸級。",
      "reason": "一、本條修正第一項，並增訂第二項。二、查有關具有其他公務年資之各類轉任人員，於轉任行政機關職務時，銓敘部向依「先銓定官等職等，後敘定俸級」之原則重新審查其任用資格並核敘俸級，且已行之多年。公務人員於轉任公立學校或公營事業機構前，原具有之行政機關年資如已符合公務人員考績法第十一條考績升等之規定，應以轉任後考績升等結果之職等，作為認定職等相當與否之依據，而非以前經銓敘審定之職等為依據，爰增訂第二項規定，使轉任人員銓定職等之內涵更為明確，以杜爭議。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "不受任用資格限制人員，依法調任或改任受任用資格限制之同職等職務時，具有相當性質等級之資格者，應依其所具資格之職等最低級起敘，其原服務較高或相當等級年資得按年核計加級。",
      "reason": "條次變更，本條為原條文第十條移列，餘未作修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本法施行前，經銓敘合格人員，於離職後再任時，其俸級核敘比照第十條規定辦理；本法施行後，經銓敘合格人員，於離職後再任時，其俸級核敘比照第十一條規定辦理。但所再任職務列等之俸級，高於原敘俸級者，敘與原俸級相當之俸級；低於原敘俸級者，敘所再任職務列等之相當俸級，以敘至所任職務之最高職等年功俸最高級為止。如有超過之俸級，仍予保留。俟將來調任相當職等之職務時，再予回復。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、再任人員俸級核敘，原分款規定係依本法施行前、後予以區分，惟該二款但書規定用語皆相同，頗為累贅，爰將兩款合併為一款，以求精簡。三、另配合本修正草案條次變更，將原「比照本法第七條」及「比照本法第八條」辦理之規定，修正為「比照第十條」及「比照第十一條」。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "升任官等人員，自升任官等最低職等之本俸最低級起敘。但原敘年功俸者，得敘同數額俸點之本俸或年功俸。曾任公務人員依考試及格資格，再任較高官等職務者，亦同。現任或曾任公務人員，依所具較高考試及格資格，升任或再任較高職等職務時，其原敘俸級，高於擬任職等最低俸級者，得敘同數額俸點之本俸或年功俸。初任委任官等職務人員，其俸級依所具任用資格等級起敘，曾任雇員原支雇員年功薪點，得敘該職等同數額俸點之俸級，以敘至年功俸最高級為止，其超過之年功薪點仍准暫支，俟將來升任較高職等職務時，照其所暫支薪點敘所升任職等相當俸級。",
      "reason": "一、條次變更，本條為原條文第十二條移列。二、本條刪除第一項，原第二項遞移為第一項並增訂後段規定，增列第二項及第三項。三、有關同官等內，升任職等人員之敘級，已於本修正草案第十一條第一項明定，本條第一項毋需重複規定，爰予以刪除。四、原條文第二項「得予換敘同數額之本俸或年功俸」規定，茲以換敘係指不同人事制度間調任時俸級之核敘，本條所規範者為升任較高官等職務之調任，爰將上述規定修正為「得敘同數額俸點之本俸或年功俸」，以符實際。五、公務人員離職再任時，其俸級依本修正草案第十四條規定比照第十一條有關同官等調任或降調低一官等核敘俸級規定辦理，惟對於因考試及格取得高一官等任用資格人員，再任較高一官等職務時，如何敘俸付之闕如，爰在第一項後段增訂，比照現職人員升任官等敘俸之規定辦理。六、查公務人員保障法第十五、十六條及本法（原）第十六條規定，公務人員經銓敘審定之官等職等、俸級應予保障，非依法律不得變更或降級、減俸。爰將本法施行細則第二條之規定，移列於本條文第二項及第三項，以符法律保留原則。七、雇員為機關組織編制內人員，原依公務人員任用法授權訂定管理規則進用，並按年辦理考成晉級，其權益自應給予適度保障。對於參加公務人員考試及格者，其原支雇員年功薪給予換敘所具職等任用資格相當之俸級，即相同俸點之俸級，如雇員原支年功薪十六級三一○薪點，參加雇員升委任升等考試及格，得敘至委任第一職等年功俸六級二八○俸點，原三一○薪點仍准暫支，俟其考績升等晉升委任第二職等，再予換敘委任第二職等年功俸四級三一○俸點。又如其係參加公務人員普通考試及格者，則敘委任第三職等本俸四級三一○俸點。八、參考條文（公務人員俸給法施行細則）第二條現任或曾任公務人員，經考試及格，升任或再任高職等職務時，其原經銓敘審定有案之俸級，高於擬任職等最低俸級者，得敘原銓敘審定同數額俸點之俸級。雇員支年功薪者，以敘至委任第一職等年功俸最高級為止。其超過之年功薪級仍准暫支，俟將來升任較高職等職務時，照其所暫支薪級敘所升任職等相當俸級。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "公務人員本俸及年功俸之晉敘，依公務人員考績法之規定。在同官等內調任低職等職務仍以原職等任用，並敘原俸級人員，考績時得在原銓敘審定職等俸級內晉敘。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、本條第一項但書有關試用人員之規定，移列為本修正草案第八條，並作文字修正。三、司法院釋字第四八三號解釋，認為將高職等公務人員調任較低官等或低職等之職務時，經適用公務人員俸給法（原）第十三條第二項及同法施行細則第七條規定結果，如其所敘俸級已達調任職等年功俸最高級者，考績時不再晉敘，致高資低用人員其調任雖無降級或減俸之名，但實際上則生類似降級或減俸之懲戒效果，與憲法保障人民服公職權利之意旨未盡相符。茲為符合上開解釋意旨，對同官等調任低職等職務人員，考績不再晉敘之規定，予以適度修正，規定現職公務人員在同官等內高資低用，調任較低職等職務，仍敘原俸級者，考績時得在原銓敘審定職等俸級內晉敘，不受調任職等年功俸最高級之限制。四、參考條文（公務人員俸給法施行細則）第七條本法第十三條第二項所稱在同官等內高資低用，仍敘原俸級人員，考績時不再晉級，指同官等內高職等調任低職等仍以原職等任用人員原敘俸級已達所調任職等年功俸最高級者，考績時不再晉敘。依法調任低官等職務人員，其所敘俸級已達調任職等年功俸最高級者，考績時亦不再晉敘。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "公務人員曾任下列年資，如與現任職務職等相當、性質相近且服務成績優良者，得按年核計加級至其所銓敘審定職等之本俸最高級；如尚有積餘年資，且其年終（度）考績（成、核）合於或比照合於公務人員考績法晉敘俸級之規定，得按年核計加級至其所銓敘審定職等之年功俸最高級為止：一、經銓敘部銓敘審定有案之年資。二、公營事業機構具公務員身分之年資。三、依法令任官有案之軍職年資。四、公立學校之教育人員年資。五、公立訓練機構職業訓練師年資。曾任政務人員、民選首長、公立專科以上學校教師、公立社會教育機構專業人員及公立學術研究機構研究人員年資，如繳有成績優良證明文件，得比照前項規定，按年核計加級至其所銓敘審定職等之年功俸最高級為止。公務人員曾任前二項以外之公務年資，如與現任職務職等相當、性質相近且服務成績優良者，得按年核計加級至其所銓敘審定職等之本俸最高級為止。第一項所稱職等相當，指公務人員曾任職務等級與現所銓敘審定之職等相當；所稱性質相近，指公務人員曾任職務工作性質與擬任職務之性質相近。公務人員曾任職等相當、性質相近、服務成績優良年資提敘俸級之認定，其辦法，由考試院定之。",
      "reason": "一、採計提敘俸級之年資，係指合於或比照合於公務人員考績法第七條規定之得晉敘俸級考列甲、乙等之年資，為兼顧立法經濟及提敘俸級之本旨，爰修正之。另公務人員曾任公務年資提敘俸級係屬重大權益事項，爰於本法規範，故第一項第二款有關「公營事業人員年資」，修正為「公營事業機構具公務員身分之年資」，以資明確。二、第二項就原條文所定專科以上學校教師、社會教育機構專業人員及學術研究機構研究人員之年資，明定限於公立學校、公立社會教育機構及公立學術研究機構之年資，俾期明確。三、第四項有關曾任公務年資擬採計提敘俸級，就「職等相當」所為之解釋係以公務人員曾任職務等級與擬任現可銓敘審定之職等相當。惟「擬任職等」文意尚有不明，易滋爭議，爰修正以現所銓敘審定之職等，認定為職等相當。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本法各種加給之給與條件、類別、適用對象、支給數額及其他事項，由考試院會同行政院訂定加給給與辦法辦理之。本俸、年功俸之俸點折算俸額，由行政院會商考試院定之。",
      "reason": "一、條次變更，本條為原條文第十四條移列。二、加給為重要權利之事項，參照行政程序法第一百五十條規定，增訂其授權訂定辦法之內容、目的及範圍等事項。爰修正第一項。三、有關俸點折算俸額標準之決定，因涉及各級政府財政負擔等因素，應以國家整體總資源之合理分配與運用為優先考量。爰參考考試院、行政院會銜函送立法院審議之政務人員俸給條例（草案）第五條第二項規定：「前項各款月俸點數折算俸額，由行政院會商考試院定之。」之體例，增修為：「……本俸、年功俸之俸點折算俸額，由行政院會商考試院定之。」四、另後段「各機關不得另行自訂俸給項目及數額支給。」因規範目的不同，爰移至第十九條。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "各機關不得另行自定俸給項目及數額支給，未經權責機關核准而自定項目及數額支給或不依規定項目及數額支給者，審計機關應不准核銷，並予追繳。銓審互核實施辦法，由銓敘部會同審計部定之。",
      "reason": "一、條次變更，本條為原條文第十七條移列。二、將本法（原）第十四條後段規定移列為本修正條文前段，並將標準二字修正為項目及數額，以資明確，並杜疑義。另增列第二項。三、查「銓審互核實施辦法」係針對銓敘部銓敘審定合格或不合格之案件，其俸給核給或追繳之會計作業辦理程序均有明確之規範，本部亦依該辦法之規定，每半年或按月針對銓敘合格、不合格者列冊分送各該管審計機關查考。目前係依本法施行細則第十八條第二項：「本法第十七條之實施辦法，由銓敘部會商審計部定之。」訂定，造成命令授權訂定另一命令之不合理現象，且該實施辦法，涉及公務人員俸給核給或追繳權益事項，應由本法授權規定。爰將上開施行細則第十八條第二項改訂於本條文後段。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "降級人員，改敘所降之俸級。降級人員在本職等內無級可降時，以應降之級為準，比照俸差減俸。降級人員依法再予晉級時，自所降之級起遞晉；其無級可降，比照俸差減俸者，應依所減之俸差逐年復俸。給與年功俸人員應降級者，應先就年功俸降級。",
      "reason": "本條修正第三項。依公務員懲戒法規定降級人員，有級可降者，係改敘所降之俸級，依法晉敘時，亦以所降之級為基準予以遞晉俸級；至同受依公務員懲戒法之降級處分，無級可降人員，係比照俸差減俸，於依法晉敘時，應比照降級人員程序復俸；其復俸方式自亦依公務人員考績法第七條規定之考績獎懲結果，於年終辦理考績時，按當事人所減之俸差逐年復俸，方屬衡平。爰配合修正，俾資適用。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "依法停職人員，於停職期間，得發給半數之本俸（年功俸），至其復職、撤職、休職、免職或辭職時為止。復職人員補發停職期間之本俸（年功俸），在停職期間領有半數之本俸（年功俸）者，應於補發時扣除之。先予復職人員，應俟刑事判決確定未受徒刑之執行；或經移付懲戒，須未受撤職、休職之懲戒處分者，始得補發停職期間未發之本俸（年功俸）。停職、復職、先予復職人員死亡者，得補發停職期間未發之本俸（年功俸），並由依法得領受撫卹金之人具領之。公務人員失蹤期間，在未確定死亡前，應發給全數之本俸（年功俸）。",
      "reason": "一、公務人員於依法停職期間，如辭職或離職即不具公務人員身分，其原發給半數之本俸（年功俸）應予停發，爰修正第一項，以資適用。二、行政院修正警察人員管理條例時，因考量公務人員於停職期間死亡及復職人員（含先予復職人員）死亡，其補發本俸（年功俸）事項，並未規範，爰參酌其立法說明，配合增訂第四項規定。三、查銓敘部八十年五月十四日八十台華審四字第五六○四六五號函釋有關失蹤人員薪津核發規定以，公務人員失蹤，如係奉派執行職務失蹤，在未確定死亡或辦理專案考績免職前，其待遇應按在職期間之全部待遇支給；如非因奉派執行職務失蹤，在未確定死亡或辦理專案考績免職前，僅發給俸額及眷屬實物配給，不包含專業加給、主管職務加給及其他待遇項目。為符合現行實務作法，爰配合修正本法，增列第五項規定，以期周妥。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "公務人員曠職或請事假超過規定日數者，應按第三條第二項計算方式，扣除其曠職或超過規定事假日數之俸給。",
      "reason": "一、本條作文字修正。二、查公務人員請假規則第三條第一項第一款後段規定：「超過規定日數之事假，應按日扣除俸（薪）給。」惟按日扣薪之方式為何，未明確規範，爰修正之，以資明確。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "經銓敘部銓敘審定之等級，非依本法、公務員懲戒法及其他法律之規定，不得降敘。",
      "reason": "一、條次變更，本條為原條文第十六條移列，並作文字修正。二、按公務人員經銓敘審定之俸級，係屬其權利保障事項，非依公務員懲戒法及其他法律之規定，不得降敘。惟因本條文界定不明確，致依本法規定銓敘審定較低俸級者，如調任低一官等人員之俸級核敘、辭職再任人員之俸級核敘、曾任公立學校、公營事業機構具公務人員任用資格人員，初任或轉任行政機關俸級之核敘等，如無其他法令適用，而重新審查任用資格依本法核敘俸級時，常較原敘薪級為低，並非依「公務員懲戒法及其他法律之規定」降敘，在實務上，衍生許多爭訟。茲為期是類情況俸級核敘有明確之依據，俾免爭議，爰於本條第一項增列「本法」二字，俾資運用。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "公務人員俸級經銓敘部銓敘審定後，如有不服，得依公務人員保障法提起救濟；如有顯然錯誤，或有發生新事實、發現新證據等行政程序再開事由，得依行政程序法相關規定辦理。現職人員取得較高考試及格資格，申請改敘俸級者，應於取得考試及格證書之日起三個月內辦理。依限申請改敘核准者，其為免經訓練、實習或學習程序之考試及格人員，自考試榜示及格之日改支；其為須經訓練、實習或學習期滿成績及格，始完成考試程序之人員，自訓練、實習或學習期滿成績及格之次日改支。逾限申請而核准者，自申請之日改支。",
      "reason": "一、公務人員之救濟，則有重行審定、復審、行政訴訟及上訴四級，較諸一般人民多一救濟層級。關於「不服」之重行審定，應回歸適用保障法之規定。至於現行實務上屬補正、更正、提出新事證或誤審性質等非屬不服之重行審定案，依其性質，因或屬行政程序法第一百零一條第一項（更正）、第一百十七條（原處分機關發現錯誤依職權撤銷）或第一百二十八條（發現新事實或新證據）規定之情形，可依其性質分別適用行政程序法相關規定，爰修正第一項規定，以期適用。二、有關「不服」之重行審定，既回歸適用保障法之規定，屬於補正、更正、提出新事證或誤審性質等非屬不服之重行審定案，既可依第一項後段依其性質，分別適用行政程序法第一百零一條第一項、第一百十七條或第一百二十八條之規定，第二項毋需規定，爰予以刪除；另第三項酌作文字修正，並遞進為第二項。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "派用人員之薪給，準用本法之規定。",
      "reason": "條次變更，本條為原條文第十八條移列，餘未作修正。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "教育人員及公營事業人員之俸給，均另以法律定之。",
      "reason": "條次變更，本條為原條文第十九條移列，餘未作修正。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本法施行細則，由考試院定之。",
      "reason": "條次變更，本條為原條文第二十條移列，餘未作修正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本法施行日期，由考試院定之。本法修正條文，自公布日施行。",
      "reason": "一、本條增訂第二項。二、參採一般立法體例，增訂第二項規定。"
    }
  ]
}