{
  "status": "實施",
  "name": "礦業法",
  "revision": [
    {
      "date": "1911.10.3",
      "content": {
        "0": {
          "num": 0,
          "zh": "第零條",
          "article": ""
        }
      }
    },
    {
      "date": "1930.5.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國領域內之礦，均為國有，非依本法取得礦業權，不得探採。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱之礦為左列各種：金礦。銀礦。銅礦。鐵礦。錫礦。鉛礦。銻礦。鎳礦。鈷礦。鋅礦。鋁礦。汞礦。鉍礦。鉬礦。鉑礦。銥礦。鉻礦。鈾礦。銧礦。鎢礦。鎂礦。釩礦。鉀礦。硫磺礦。燐礦。砒礦。水晶。石棉。雲母。石膏。岩鹽。明礬。金剛石。天然鹼。重晶石。硝酸鹽。硼砂。筆鉛。綠松石。弗石。火粘土。滑石。磁土。大理石。苦土石。煤炭類。石油類。煤氣類。琢磨沙類。顏料石類。其他經國民政府指定者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "探礦、採礦及其附屬事業為礦業。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "探礦權、採礦權，均為礦業權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第二條所列各礦，除第九條所定國營及第十條所定國家保留區外，中華民國人得依本法取得礦業權，但所在地之縣市政府有優先權。前項中華民國人經營礦業，如係公司組織，以股份有限公司為限，得許外國人入股，但須受左列各款之限制。一、公司股份總額過半數，應為中華民國人所有。二、公司董事過半數以上，應為中華民國人民。三、公司董事長及總經理等職，應以中華民國人民充任。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "土地區域，依本法取得礦業權之登記者，為礦區。礦區之境界，以直線定之，由地面境界線之直下為限。二以上之礦區相鄰接時，其鄰接之界限，至少須有二十公尺之距離。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "礦區之地面水平面積，煤礦以十五公頃至五百公頃為限，其他各礦以二公頃至二百五十公頃為限，砂礦在河底不便計算面積者，沿河身計其長度以一公里至五公里為限。前項礦區面積之最大限度，如因特別情形，經農礦部派員或令省主管官署派員查勘，認為必要時，得增加之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "採礦之區域其面積不及前條所定之最小限度者，為小礦業。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "鐵礦、石油礦、銅礦及適合煉冶金焦之煙煤礦，應歸國營，由國家自行探採，如無自行探採之必要時，得出租探採。但承租人以中華民國人為限。媒氣礦含有氰質者，政府對於煤氣，得保留提取氰質之權。鐵礦、石油礦、銅礦等礦產，政府有先買權。前項礦產輸出國外之數量及期限，其契約經中央主管機關之核准，方為有效，遇必要時，仍得加以限制。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條各礦及左列各礦，農礦部認為有保留之必要時，得劃定區域作為國家保留區，禁止探採。一、鎢礦。二、錳礦。三、鋁礦。四、銻礦。五、鈾礦。六、銧礦。七、鉀礦。八、燐礦。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "凡最先發現第九條及第十條所列各礦者，應即呈報農礦部，經農礦部查明確係該呈報人最先發現，並認為必須國家自行開採或作為國家保留區時，應給予呈報人覓礦實際費用五倍以上之獎勵金。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "礦業權視為物權，除本法有特別規定外，準用關於不動產諸法律之規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "礦業權不得分割。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "礦業權除繼承、讓與、抵押、滯納處分及強制執行外，不得為權利之目的。前項礦業權之抵押，以採礦權為限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "探礦權以二年為限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "採礦權不得過二十年，限滿後，得呈經農礦部核准展限。但展限不得過二十年。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "左列各事項，應呈經農礦部核准，並應於核准後，呈請省主管官署登記。一、礦業權之設定、變更、移轉。二、探礦權作抵押時，其抵押權之設定、變更、移轉。農礦部於前項第一款事項之核准，應填發礦業執照或批注執照。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "左列各事項，應經省主管官署登記。一、礦業權之消滅及處分之限制。二、採礦權作抵押時，其抵押權之消滅及處分之限制。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "呈請設定礦業權者，應具呈請書附礦區圖，呈由省主管官署轉農礦部核准，如係呈請採礦時，並應添具礦床說明書。前項呈請有關之事項，省主管官署或農礦部認為必要時，得派員或令該管地方官署查勘。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "前條第一項呈請書礦區圖及說明書應各備一份，同時呈報所在地縣市政府，縣市政府不於接到呈報後六個月內，向上級主管官署聲請自行開採者，視為拋棄第五條所定之優先權。縣市政府自行開採時，應給原呈請人以相當之價金，其礦業權如因第四十一條之規定被撤銷時，原呈請人有取得該礦業權之優先權。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "礦業呈請人所具呈請書、礦區圖、礦床說明書有不完備時，省主管官署或農礦部，得限期令其更正或補呈，如不依限更正或補呈，應將呈請案撤銷。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "左列各地域內，不得呈請設定礦業權。一、於砲台、要塞、軍港及一切軍用局廠有關係曾經圈禁之地點以內，未經該管官署准許者。二、距商埠市場地界一公里以內，未經該管官署准許者。三、距國有公有建築物、國葬地、鐵路、公用道路、緊要水利及不能移動之著名古蹟等地界十五公丈以內，未經該管官署或所有人及占有人准許者。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "礦業呈請人得呈請增減其礦業呈請地。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "農礦部或省主管官署對於探礦呈請地，確認為適於採礦者，得限期令原呈請人呈請採礦，如不依限呈請，得撒銷其呈請案，另許他人呈請採礦。農礦部或省主管官署認採礦呈請地，仍須探礦者，準用前項之規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "二以上之礦業呈請地相重複者，如礦質為同種，其重複之部分應以呈請省主管官署在先者，有取得礦業權之優先權。前項呈請，如呈請書到達之年月日相同，省主管官署應限期令各該呈請人協商後，再行呈請，各該呈請人如不依限協商呈請時，省主管官署應以抽籤之法，決定優先權者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "探礦呈請地與採礦呈請地相重複時，如係同時呈請，且礦質為同種，其重複之部分，採礦呈請人有取得礦業權之優先權。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "探礦呈請人對於同種之礦質，更為採礦之呈請，如呈請地與他人採礦呈請地有重複時，其探礦呈請書到達之日即視為採礦呈請書到達之日。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "探礦呈請地與他人礦區相重複，如礦質為同種，其重複之部分不得核准。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "採礦呈請地與他人礦區相重複，如礦質為同種，其重複之部分不得核准，但有第三十八條之情事者，不在此限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "探礦呈請地，如有他人更為採礦之呈請，而礦質為同種，他人呈請採礦之重複部分，準用第二十四條第一項之規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "礦業呈請地與他人礦業呈請地或與他人礦區相重複，如礦質為異種，省主管官署應即通知呈請在先者或礦業權者。呈請在先者或礦業權者自接到前項通知日起九十日內，有取得礦業權之優先權。前項之規定於第三十八條之情事，已經礦業權者承諾時，不適用之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "探礦權者於探礦期間屆滿後三十日內，對於該區域內同種礦質，有取得礦業權之優先權。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "礦業呈請地之位置形狀與礦床之位置形狀不合，致損礦利時，農礦部或省主管官署得限期令呈請人更正，如不依限呈請更正。應撒銷其呈請案。前項之情事，呈請人亦得自請更正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "農礦部或省主管官署認礦業呈請地為妨害公益或無經營之價值時，得不予核准。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "礦業呈請地之一部與他人礦區相重複，致錯誤核准時，農礦部或省主管官署得限期令原呈請人訂正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "礦業權者對於核准之礦區呈請增減、訂正、合併、分割時，應具呈請書，並附新舊關係礦區圖及理由書，呈經省主管官署轉農礦部核准。前項之呈請如有查勘之必要或圖件不完備時，適用第十九條第二項及第二十一條之規定。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "礦區之位置形狀與礦床之位置形狀不合，致損礦利時，農礦部或省主管官署得限期令其訂正。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "礦業權者因礦床之位置形狀必須掘進鄰接礦區時，應與鄰接礦業權者協商，取其承諾字據，並附礦床圖說，呈由省主管官署轉農礦部將礦區增改。因前項情事與鄰接礦業權者協商時，鄰接礦業權者如無正當理由，不得拒絕。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "礦業權者在礦區之外，因洩水通氣及運輸開掘隧峒發現礦質時，或在礦區內之同一礦床發現異種礦質時，應即呈報省主管官署轉農礦部核辦。前項礦區外發現之礦質，省主管官署認為有開採之價值，而不能單獨開採者，得限期令其增區。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "礦業權移轉時，其移轉前，礦業權者關於該礦業權之權利義務，亦隨之移轉。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "礦業權有左列情事之一時，其礦業權應即撤銷。一、登記後無不可抗力之故障，二年內不開工或中途停工一年以上者。二、將礦業權移轉或抵押於外國人者。三、礦業有害公益無法補救者。四、無正當理由不納礦稅兩期以上者。五、無正當理由不依第三十五條及第三十七條之規定，訂正礦區者。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "礦業權之處分受限制時，不得廢業。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "採礦權被撒銷或自行廢業後，原礦業權者得儘一年內，自行處分其他礦業財產。但因特別情形，並於礦利無妨害時，得呈請農礦部核准展限一年。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "採礦權者以採礦權為抵押時，應具呈請書，並附抵押契約，呈經省主管官署轉呈農礦部核准。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "抵押權設定後，採礦權者如欲將礦區分割、合併，減少或增加時，須經抵押權者之承諾。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "採礦權滿期之銷滅，不受抵押權之拘束。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "省主管官署關於設定抵押權之採礦權，為撤銷或廢棄之登記時，應即通知抵押權者。抵押權者受前項之通知後六十日內，得請求拍賣其礦業權。但因第四十一條第三款之情事而撤銷者，不得請求拍賣。採礦權，於前項規定期間內及至拍賣程序完結之日止，於拍賣目的之範圍內，仍視為存續。前項礦業權拍定人所承受之採礦權，視為自原採礦權銷滅登記之日起承受。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "國營礦業由農礦部管理之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "凡國營之礦應由農礦部劃定礦區，設定國營礦業權，呈請行政院備案，並令交該礦區所在地主管官署登記。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "國營之礦，國家自行探採時，得用公司組織，准許私人入股，但外國人入股時，仍適用第五條第二項之規定。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "國營礦業權出租時，其承租條件由農礦部與承租人以契約定之。前項租約應載明承租期限及每年租金，並應斟酌該礦實地情形，定明每年最低產額及每年最低投資額。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "國營礦業權在未經核准私人承租前，於同等條件之下，該管地方政府有承租之優先權。如呈請者同係私人，以呈請農礦部在先者，有承租之優先權。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "承租人不得將所租國營礦業權轉租、抵押、典質或讓與。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "國營礦業權之租期以二十年為限，期滿如非國家收回自營者，承租人有繼續租賃之優先權。承租人依左列之規定，按年繳納租金。一、淨盈餘在實收資本百分之十以下者免租。二、淨盈餘超過實收資本百分之十者，而在百分之三十五以內，應就其超過部分，繳納百分之五十之租金。三、淨盈餘超過實收資本百分之三十五者，就其未超過百分之三十五之部分，依前款規定繳納租金外，並應就其已超過百分之三十五部分，繳納百分之七十五之租金。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "租期屆滿，國家收回自辦時，對於原承租人礦業上適用之財產或設備，應公平估價收買之，如租期屆滿，國家無收回之必要時，應准原承租人繼續立約承租。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "承租人有左列各款情事之一時，其租約應即撒銷。一、違背第五十三條之規定者。二、逾期不繳租金者。三、承租後三年內，向未從事礦廠設備，並無正當理由者。四、承租後二年內，尚未開工或中途停工至一年以上，並無正當理由者。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "因前條各款情事，撤銷租約時，原承租人所有礦業上附屬財產及一切設備，除屬於保安範圍或由國家收買者外，應於半年內，遷去之。但因特別情形，呈經農礦部許可者，不在此限。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "第十四條、第十五條、第十六條、第四十一條及第四十三條之規定，於國營礦業不適用之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "小礦業權於合於左列各款情事之一時，得設定之。一、交通不便地方，經該省主管官署呈明農礦部核准為小礦業區域者。二、礦量甚微，無大規模經營之價值者。三、礦業未發達之區域，其礦產物為該地方所需要者。前項第一款之小礦業區域，經該省主管官署呈請或農礦部認為必要時，得撤銷之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "小礦業權以採礦為限。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "小礦業不得加入外國資本。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "小礦業權以十年為限，期清後，如與礦利無妨害時，得呈准展限五年。但遇第五十九條第一項第一款或第三款所規定之情事銷滅時，不得展限。小礦業之存在，不得妨礙礦業權之呈請。但呈請礦區如與小礦區重複時，應聽由小礦業權者在核准期內，繼續開開。但期滿後，不得再展。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "呈請設立小礦業權者，應具呈請書並附礦區圖，呈請省主管官署核准登記，發給小礦業執照。但須同時呈報農礦部備案。前項之小礦業執照，由農礦部預先頒發省主管官署。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "農礦部對於前條之核准，認為違背第五十九條之規定時，得撤銷之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "小礦業權者於限期內或限期屆滿後六個月內，依第三十六條之規定，呈請合併各小礦區時，有取得礦業權之優先權。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "第九條、第十五條、第十六條、第九十五條、第九十八條、常九十九條及第一百零一條之規定，於小礦業不適用之。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "礦業實在使用地面為用地。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "覓礦人，礦業呈請人或礦業權者，於必要時，得於他人地面為測量或查勘等事。但須經所在地地方官署許可。得前項之許可實行測量或查勘時，應先通知土地占有人。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "因測量查勘等事，必須除去障礙物者，應商得土地所有人或土地占有人承諾。不能得前項承諾時，應呈請所在地地方官署許可除去障礙物，並通知土地所有人或土地占有人。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "礦業權者為防禦礦業上緊急之危險，得入他人之地面或使用之。但應即行呈報所在地地方官署，並通知土地所有人或土地占有人。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "因前三條之情事，土地所有人或土地占有人如受損失，覓礦人礦業呈請人或礦業權者應給予相當之償金。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "礦業權者因礦業需要使用他人土地在二十四小時以內，並不妨害地面及其附屬物時，得於事先一日將使用目的通知土地所有人或土地占有人、土地所有人或土地占有人非有正當理由不得拒絕。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "礦業權者因左列各款之一，有必要時得使用他人土地。一、開鑿井隧。二、堆積礦產物、土石、爆發藥、薪炭、礦渣、灰燼或一切礦用材料。三、建築礦業廠庫或其需要房屋。四、設置大小鐵路、運路、運河、水管、汽管、溝渠、地井、索道或電線等。五、設施其他礦業上必要之各種工事或工作物。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "依前條之規定使用他人土地，應經省主管官署許可，並應將施工計畫繪具圖說，呈由省主管官署審定。省主管官署為前項之許可後，應即公告，並通知土地所有人及關係人。經前項之公告或通知後，礦業權者為取得關於該土地之權利，應與土地所有人及關係人商定之。第一項之規定如土地為公有時，省主管官署於許可前，應徵求該土地主管人之同意。第二十二條所列各地域及地方重要公共事業所需之地域，經省主管官署查明，認為不應為礦業使用地者，不得許可。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "礦業權者於其礦區以內之土地，除因礦業必須使用者外，如無正當理由，不得禁阻鄰接礦業權者礦業必須之使用。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "礦業權移轉時，使用地面之權利義務，均應隨時移轉，若喪失礦業權，亦同時喪失其使用地面之權利。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "因使用他人之土地礦業權者，應給予土地所有人及關係人以相當之償金。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "土地須使用三年以上或因使用而變其性質時，礦業權者得與土地所有人協商，或由土地所有人請求，給予一次之相當價金。但礦業廢止或使用完竣時，仍應將土地交還原土地所有人。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "因礦業工作致用地或礦區以外土地之價值，低減或有他項之損失時，礦業權者應給予土地所有人及關係人以相當之償金。但其土地如失從前之效用時，準用前條之規定。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "於使用之土地，須增築或修改其道路、溝渠、牆棚及其他工作物等，除已依第七十八條之規定，給予一次償金者外，礦業權者應給予士地所有人及關係人以相當之償金。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "數礦業權者共同損害地面及附屬物時，應連帶負損害賠償責任，不能證明孰為加損害者亦同。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "經第七十四條第二項公告或通知後，土地所有人或關係人欲變更其土地之形質或新築改築大修繕或增設其他工事時，應經省主管官署許可，未經許可者，不得請求損害賠償。前項工事如與礦業之性質絕對不相容，或無損於建築者而大有損於礦利時，礦業權者得呈請省主管官署查明禁止施工。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "土地所有人提出損害賠償之要求，或明知其地面已受損害後，故意興工建築其建築物，如有損害不得要求賠償。土地所有人於地面有非常顯著之危險，而急於注意興工建築者，亦適用前項之規定。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "經第七十四條第二項公告或通知後，其礦業如有廢止或變更，礦業權者對於土地所有人或關係人因此所受之損失，應給以相當之償金。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "土地所有人及關係人對於償金，得要求礦業權者提出相當之擔保。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "礦業權者如不交償金或不具擔保，土地所有人及關係人得拒絕其使用。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "土地之權利在使用期間，應歸礦業權者。其他已設定之權利，亦須停止。但不妨害使用者，不在此限。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "土地之使用完竣，礦業權者應回復其土地之原狀，交還原土地所有人。如因不能回復原狀致有損失時，除依第七十八條之規定，給予一次償金者外，應給予土地所有人以相當之償金。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "關於用地之規定，於水之使用準用之。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "本章關於礦業權者之規定，於國營礦業權之承租人準用之。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "礦稅分左列二種，由礦業權者分別繳納。一、礦區稅。二、礦產稅。國營礦業權出租時，前項礦稅由承租人繳納之。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "礦區稅為地面租稅以外之稅，其稅率如左。一、探礦區，每公畝按年納國幣一分，砂礦在河底者，每河道長十公尺，按年納國幣一分。二、採礦區，每公畝或河道每長十公尺，自開辦起五年內，按年納國幣二分，自第六年起，按年納國幣五分。採礦權者，因礦工、罷工或其他不可抗力，致不能工作繼續在二個月以上時，得請求免納不能工作期間之礦區稅。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "礦產稅，按照礦產物價格，納百分之二。前項之礦產物價格，以出產地附近市場之平均市價為標準，由農礦部按照省主管官署報告，核定之。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "礦區稅每年分二期，於一月七月繳納。礦產稅依照實際產額約計市價，按月繳納。前項按月繳納之礦產稅額，於核定平均市價後逐年清結，年終繳納之。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "農礦部或省主管官署認為必要時，得令採礦權者隨時將施工計劃及工程報告書呈候審核。前項呈報之施工計劃及工程報告書，農礦部或省主管官署認為必須變更時，得令礦業權者變更之。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "農礦部或省主管官署，對於礦業工程認為有危險或害公益時，應令礦業權者設法預防或暫行停止工作。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "礦業權銷滅後一年內，農礦部或省主管官署認為必要時，得令原礦業權者為預防危險之設備。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "採礦權者應備置坑內實測圖及礦業簿於礦業事務所，並繕具副本，送呈省主管官署。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "礦業權者每年一月應將全年之礦業情形，造具明細表冊，呈報農礦部及省主管官署。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "探礦時所得礦質，須經省主管官署准許，方得出售。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "礦業權者所用主要技術人員，應就依技師登記法登記合格者，選任之。前項技術人員有不合格或不稱職時，農礦部或省主管官署得令其改任。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "農礦部為監察各礦礦業越見，得於礦業繁盛區域或重要礦場，設置礦業監察員。礦業監察員規程，由農礦部以部令定之。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "礦業權者遇有事故，有查勘鄰接礦區之必要時，得呈請農礦部或省主管官署派員會同各該礦業權者，實地查勘。前項規定，於其他利害關係人適用之。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "農礦部或省主管官署，以職權或因礦業呈請人或礦業權者之呈請，派員赴礦業呈請地或礦區查勘時，其費用應歸該呈請人或礦業權者負擔。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "凡專門以上學校礦科學生，願在礦場實習者，經農礦部或省主管官署令知後，各該礦業權者不得無故拒絕。實習規則由農礦部定之。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "省主管官署每年應將該管區域內，礦區面積、礦質、產額、礦稅收入，分別查明，編成詳細統計，於四月以前，彙呈農礦部。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "本章關於礦業權者之規定，於國營礦業權之承租人適用之。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "有左列情形之一者，處三年以下之有期徒刑，或三千元以下之罰金。一、以詐欺取得礦業權或違法私自採礦者。二、有第四十一條第二款情形者。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "有左列情形之一者，處二千元以下之罰金，其契約無效。一、私將礦業權租賃典質者。二、不經核准，將礦業權讓與或抵押者。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "逾出礦業以外採礦者，處一千元以下之罰金。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "有前條及第一百零八條第一款情形者，沒收其所採之礦產物，如已出售或自用者，應追繳其相當代價。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "違背第二十二條之規定，或不從第九十六條及第九十七條之命令者，處五百元以下之罰金。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "違背第九十五條第二項第一百條及第一百零一條之規定者，處二百元以下之罰金。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "違背第六十九條之規定者，處一百元以下之罰金。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "拒絕或妨礙該管官吏檢查關於礦業之簿記或物件者，處五十元以下之罰金。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "凡逃稅或企圖逃稅者，處應納稅額三倍以上之罰金。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "礦業權者於其代理人僱用人或其他之從業者，關於業務違犯本法時，不得以非出己意，免本法之處罰。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "本章關於礦業權者之規定，於國營礦業權之承租人適用之。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "在本法施行前，已取得礦業權者，視為已依本法取得礦業權。但其原定期限較本法所定期限為短者，依其期限。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "本法施行細則，由農礦部定之。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1931.11.7",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱之礦為左列各種：金礦。銀礦。銅礦。鐵礦。錫礦。鉛礦。銻礦。鎳礦。鈷礦。鋅礦。鋁礦。汞礦。鉍礦。鉬礦。鉑礦。銥礦。鉻礦。鈾礦。銧礦。鎢礦。錳礦。鎂礦。釩礦。鉀礦。硫磺礦。燐礦。砒礦。水晶。石棉。雲母。石膏。岩鹽。明礬。金剛石。天然鹼。重晶石。硝酸鹽。硼砂。筆鉛。綠松石。弗石。火粘土。滑石。磁土。大理石。苦土石。煤炭類。石油類。煤氣類。琢磨沙類。顏料石類。其他經國民政府指定者。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "礦產稅按照礦產物價格，納百分之二至百分之十。前項之礦產物價格，以出產地附近市場之平均市價為標準，由農礦部、財政部按照省主管官署報告，會同核定之。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "凡漏稅者，處應納稅額二倍以上五倍以下之罰金。"
        }
      }
    },
    {
      "date": "1937.10.9",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱之礦為左列各種。金礦。銀礦。銅礦。鐵礦。錫礦。鉛礦。銻礦。鎳礦。鈷礦。鋅礦。鋁礦。汞礦。鉍礦。鉬礦。鉑礦。銥礦。鉻礦。鈾礦。銧礦。鎢礦。錳礦。釩礦。鉀礦。硫磺礦。燐礦。砒礦。水晶。石棉。雲母。石膏。岩鹽。明礬。金剛石。天然鹼。重晶石。硝酸鹽。硼砂。筆鉛。綠松石。弗石。火粘土。滑石。長石。磁土。大理石：包括方解石。苦土石：包括白雲石。煤炭類。石油類。煤氣類。寶石類：包括玉。琢磨沙類。顏料石類。其他經國民政府指定者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第二條所列各礦，除第九條所定國營及第十條所定國家保留區外，中華民國人得依本法取得礦業權。中央政府及地方政府設定前項礦業權，均應依本法之規定。中央政府及地方政府設定礦業權後，得准許外國人入股，合組股份有限公司，經營礦業。但應經行政院核准，並受左列各款之限制。一、公司股份總額過半數，應為中華民國中央或地方政府所有。二、公司董事過半數以上，應為中華民國中央或地方政府所派之代表人。三、公司董事長及總經理等職，應由中華民國中央或地方政府選派。前項中外合辦礦業之規定，不適用民營礦業，但前已依法成立之民營中外合辦礦業，得繼續有效。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "鐵礦，石油礦銅礦及適於煉冶金焦或煉油之豐富煤礦，應歸國營，由國家自行探採，如無自行探採之必要時，得出租採探。但承租人以中華民國人為限。媒氣礦含有氰質者，政府對於煤氣得保留提取氰質之權。鐵礦，石油礦，銅礦等礦產，政府有先買權。前項礦產輸出國外之數量及期限，其契約經中央主管機關之核准，方為有效，遇必要時，仍得加限制。第一項適合煤治金焦或煉油之豐富煤礦，其標準由實業部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條各礦及左列各礦實業部認為有保存或調節供求之必要時，得指定區域作為國家保留區禁止探取。一、鎢礦。二、錳礦。三、鋁礦。四、銻礦。五、鈾礦。六、銧礦。七、鉀礦。八、燐礦。九、鉬礦。十、其他由實業部呈准行政院指定者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "礦區之位置界限及面積，以礦區圖基點及測點間各距離角度為準，如按兩基點各別測定而結果不一致時，應以按第一基點測定者為準。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "礦業權有左列情事之一時，其礦業權應即撤銷。一、登記後無不可抗力之故障，二年內不開工或中途停工一年以上者。二、將礦業權移轉或抵押於外國人者。三、礦業有害公益無法補救者。四、無正當理由不納礦稅兩期以上者。五、無正當理由不依第三十五條及第三十七條之規定訂正礦區者。六、以詐欺取得礦業權經法院依第一百零八條之規定處罰者。七、民營礦業違背第五條第四項之規定確有證據者。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "國營礦業由實業部管理，或由實業部呈准行政院委託其他官署辦理。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "國營之礦國家自行探採時，得用公司組織，准許私人入股，但外國人入股時，仍適用第五條第三項之規定。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "小礦業之呈請地，如有他人更為礦業權設定之呈請時，經查明後如合於第五十九條第一項各款之一者，該小礦業呈請案仍然有效。前項小礦業呈請案核准後，其小礦業權於期滿時不得再展。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "因使用他人之土地礦業權者，應給予土地所有人及關係人以相當之償金。因使用土地其定著物必須遷移者，礦業權者應給予必要之遷移費，但以確有原主者為限。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "有左列情形之一者，處三年以下之有期徒刑，或三千元以下之罰金。一、以詐欺取得礦業權或違法私自採礦者。二、有第四十一條第二款情形者。三、民營礦業違背第五條第四項之規定確有證據者。"
        }
      }
    },
    {
      "date": "1938.9.9",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第二條所列各礦除第九條所定國營及第十條所定國家保留區外，中華民國人得依本法取得礦業權。中央政府及地方政府設定前項礦業權，均應依本法之規定。礦業權設定後，得准許外國人入股，合組股份有限公司，經營礦業。但應由經濟部核請行政院核准，並受左列各款之限制。一、公司股份總額過半數應為中華民國人所有。二、公司董事過半數應為中華民國人。三、公司董事長及總經理等職應以中華民國人充任。前項中外合辦礦業之規定，民營礦業或中央及地方政府所營礦業，均適用之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "礦業權有左列情事之一時，其礦業權應即撤銷。一、登記後無不可抗力之故障二年內不開工，或中途停工一年以上者。二、將礦業權移轉或抵押於外國人者。三、礦業有害公益無法補救者。四、無正當理由不納礦稅兩期以上者。五、無正當理由不依第三十五條及第三十七條之規定訂正礦區者。六、以詐欺取得礦業權經法院依第一百零八條之規定處罰者。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "有左列情形之一者，處三年以下之有期徒刑或三千元以下之罰金。一、以詐欺取得礦業權或違法私自採礦者。二、有第四十一條第二款情形者。"
        }
      }
    },
    {
      "date": "1942.5.30",
      "content": {
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "凡漏繳礦產稅者，處應納稅額二倍以上十倍以下之罰金，其情節較重者，並得將漏稅貨品沒收之。"
        }
      }
    },
    {
      "date": "1947.4.15",
      "content": {
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "礦區稅為地面租稅以外之稅，其稅率如左。一、採礦區，每公畝按年納國幣一元，砂礦在河底者，每河道長十公尺，按年納國幣一元。二、採礦區，每公畝或河道每長十公尺，自開辦起五年內，按年納國幣二元，自第六年起，按年納國幣五元。採礦權者，因礦工罷工或其他不可抗力，致不能工作繼續在二個月以上時，得請求免納不能工作期間之礦區稅。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "有左列情形之一者，處三年以下有期徒刑拘役或三十萬元以下之罰金。一、以詐欺取得礦業權或違法私自採礦者。二、有第四十一條第二款情形者。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "有左列情形之一者，處二十萬元以下之罰金，其契約無效。一、私將礦業權租賃典質者。二、不經核准，將礦業權讓與或抵押者。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "逾出礦區以外採礦者，處一十萬元以下之罰金。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "違背第二十二條之規定或不從第九十六條及第九十七條之命令者，處五萬元以下之罰金。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "違背第九十五條第二項、第一百條及第一百零一條之規定者，處二萬元以下之罰金。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "違背第六十九條之規定者，處一萬元以下之罰金。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "拒絕或妨礙該管官吏檢查關於礦業之簿記或物件者，處五千元以下之罰金。"
        }
      }
    },
    {
      "date": "1948.12.31",
      "content": {
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "礦區稅為地面租稅以外之稅，其稅率如左。一、採礦區，每公畝按年納金圓一分，砂礦在河底者，每河道長十公尺，按年納金圓一分。二、採礦區，每公畝或河道每長十公尺，自開辦起五年內，按年納金圓二分，自第六年起，按年納金圓五分。採礦權者因礦工罷工或其他不可抗力，致不能工作，繼續在二個月以上時，得請求免納不能工作期間之礦區稅。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "有左列情形之一者，處三年以下有期徒刑拘役或三千圓以下之罰金。一、以詐欺取得礦業權或違法私自採礦者。二、有第四十一條第二款情形者。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "有左列情形之一者，處二千圓以下之罰金，其契約無效。一、私將礦業權租賃典質者。二、不經核准將礦業權讓與或抵押者。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "逾出礦區以外採礦者，處一千圓以下之罰金。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "違背第二十二條之規定，或不從第九十六條及第九十七條之命令者，處五百圓以下之罰金。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "違背第九十五條第二項、第一百條及第一百零一條之規定者，處二百圓以下之罰金。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "違背第六十九條之規定者，處一百圓以下之罰金。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "拒絕或妨礙該管官吏檢查關於礦業之簿記或物件者，處五十圓以下之罰金。"
        }
      }
    },
    {
      "date": "1950.5.31",
      "content": {
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "礦區稅為地面租稅以外之稅，其稅率如左。一、探礦區每公畝按年納國幣一分，砂礦在河底者，每河道長十公尺，按年納國幣一分。二、採礦區每公畝或河道每長十公尺，自開辦起五年內，按年納國幣二分，自第六年起按年納國幣五分。"
        }
      }
    },
    {
      "date": "1959.7.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國領域內之礦，均為國有，非依本法取得礦業權，不得探採。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱之礦為左列各礦：金礦。銀礦。銅礦。鐵礦。錫礦。鉛礦。銻礦。鎳礦。鈷礦。鋅礦。鋁礦。汞礦。鉍礦。鉬礦。鉑礦。銥礦。鉻礦。鈾礦。鐳礦。鎢礦。錳礦。釩礦。鉀礦。釷礦。鋯礦。鈦礦。鍶礦。硫磺礦（包括硫化鐵）。磷礦。砒礦。水晶。石棉。雲母。石膏。岩鹽。明礬。金剛石。天然鹼。重晶石。硝酸鈉。芒硝。硼砂。石墨。綠柱石。螢石。火粘土。滑石。長石。瓷土。大理石。（包括方解石）苦土石。（包括白雲石）煤炭。石油（包括油頁岩）。天然氣。寶石（包括玉）。琢磨沙。顏料石。其他經行政院指定者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "探礦、採礦及其附屬選礦、煉礦事業為礦業。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "探礦權、採礦權均為礦業權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第二條所列各礦，除第八條所定國營及第九條所定國家保留區外，中華民國人得依本法取得礦業權。中央政府及地方政府設定前項礦業權，均應依本法之規定。礦業權設定後，得准許外國人入股合組股份有限公司經營礦業。但應由經濟部核轉行政院核准，並受左列各款之限制：一、公司股份總額過半數，應為中華民國人所有。二、公司董事過半數，應為中華民國人。三、公司董事長，應以中華民國人充任。前項合辦礦業之規定，民營礦業或中央及地方政府所營礦業均適用之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "依本法取得礦業權登記之土地為礦區。礦區之境界，以由地面境界線之直下為限。礦區與礦區之鄰接界限，至少須有二十公尺之距離。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "礦區之地面水平面積，煤礦、石油礦以五公頃至五百公頃為限，其他各礦以二公頃至二百五十公頃為限，砂礦在河底不便計算面積者，沿河身計其長度，以一公里至五公里為限。前項礦區面積之最大限度，如因特別情形，經經濟部派員或經省（直轄市）主管機關派員查勘認為必要時得增加之。但不得超過最大限度一倍。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "石油礦、天然氣礦、鈾礦、釷礦及適於煉冶金焦之豐富煤礦，應歸國營，如國家不自行探採時，得由中華民國人承租之。前項石油礦、鈾礦、釷礦之礦產，政府有先買權，各礦之礦產輸出國外之數量及期限，於必要時，中央主管機關得加以限制，適合煉冶金焦之豐富煤礦，其標準由經濟部定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "左列各礦，經濟部認為有保存或調節供求之必要時，得指定區域作為國家保留區，禁止探採：一、鐵礦。二、銅礦。三、鎢礦。四、銻礦。五、鐳礦。六、鉬礦。七、汞礦。八、鋯礦。九、其他由經濟部呈准行政院指定者。前項保留區，經濟部認為無保留必要時，如須國營得劃為國營礦區，設定國營礦業權，適用前條之規定，其未經劃為國營礦區之各礦，得核准人民申請探採。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡最先發現第八條及第九條所列各礦者，應即申報經濟部，經查明確係該申報人最先發現，如認為必須國家自行開採或作為國家保留區時，應給與申報人覓礦實際費用五倍以上之獎勵金。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "礦業權視為物權，除本法有特別規定外，準用關於不動產諸法律之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "礦業權不得分割。但有合辦關係合於礦利原則者，經經濟部核准得分割之，其面積不得小於第七條所規定最小限度。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國營礦業權以外之礦業權，不得為租賃標的。但採礦權經核准租賃者不在此限，其核准辦法由行政院定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "礦業權除繼承、讓與、抵押、滯納處分及強制執行外，不得為權利之標的。前項礦業權之抵押，以採礦權為限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "探礦權以二年為限，期滿後得申請經濟部核准展限一次。但不得超過二年。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "採礦權以二十年為限。但期滿後得申請經濟部核准展期二十年。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "左列各事項應申請省（直轄市）主管機關轉經濟部核准，並應於核准後，由原核轉機關登記：一、礦業權之設定、變更、移轉。二、採礦權作抵押時，其抵押權之設定、變更、移轉。經濟部於前項第一款事項之核准，應填發礦業執照或批註執照。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "左列各事項應經省（直轄市）主管機關登記，並轉報經濟部：一、礦業權之消滅及處分之限制。二、採礦權作抵押時，其抵押權之消滅及處分之限制。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "申請設定礦業權者應具申請書附礦區圖報由省（直轄市）主管機關轉經濟部核准，如係申請採礦時並應填具礦&#29248;說明書。二人以上申請設定礦業權應具合辦契約，載明各合辦人資本額及權利義務關係，如係公司組織者，並應擬具公司章程。前兩項申請有關之事項，經濟部認為必要時，得派員複勘。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "礦區之位置界限及面積，以礦區圖基點及測點間各距離角度為準，如按兩基點各別測定而結果不一致時，應以按第一基點測定者為準。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "礦業申請人所具申請書、礦區圖、礦床說明書，有不完備時，省（直轄市）主管機關或經濟部得限期令其補正，如不依限補正，應將申請案撤銷。礦業申請人應繳之費稅，省（直轄市）主管機關得限期令其繳納，如不依限繳納，應將申請案撤銷。經濟部及省（直轄市）主管機關對第一項申請案，查勘核定時間，不得超過六個月。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "左列各地域內，不得申請設定礦業權：一、要塞、堡壘、軍港、警衛地帶，及與軍用局廠場所有關曾經圈禁之地點以內，未經該管機關准許者。二、距商埠市場地界一公里以內，未經該管機關准許者。三、距國有公有建築物、國葬地、鐵路、公用道路、緊要水利、保安林地、重要廠址，及不能移動之著名古蹟等地界一百五十公尺以內，未經該管機關或土地所有人及土地占有人准許者。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "礦業申請人得因礦利關係，申請增減其所申請礦區之面積。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "經濟部或省（直轄市）主管機關，對於探礦申請地確認為適於採礦者，得限期令原申請探礦人申請採礦，如不依限申請，得撤銷其探礦申請案。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "同一礦地有二宗以上申請案時，如礦質為同種，其重複部分，應以申請省（直轄市）主管機關在先者有取得礦業權之優先權。前項申請如同時到達，應令各該申請人限期協商，再行申請，如不依限辦理，以抽籤方法決定之。前項申請人中如有該礦地之土地所有人，而其所有土地佔申請礦區面積二分之一以上者，該申請人有取得礦業權之優先權。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "探礦申請地與採礦申請地相重複時，如係同時申請，且礦質為同種，其重複之部分，採礦申請人有取得礦業權之優先權。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "探礦申請人對於同種之礦質，更為採礦之申請，如申請地與他人採礦申請地有重複時，其探礦申請書到達之日，即視為採礦申請書到達之日。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "探礦申請地與他人礦區相重複，如礦質為同種，其重複之部分不得核准。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "採礦申請地與他人礦區相重複，如礦質為同種，其重複之部分不得核准。但有第四十條第一項之情事者，不在此限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "探礦申請地如有他人更為採礦之申請而礦質為同種，他人申請採礦之重複部分，準用第二十四條之規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "礦業申請地與他人礦業申請地或礦區相重複，如礦質為異種，省（直轄市）主管機關應即通知申請在先者，或礦業權者，限於九十日內優先申請設定礦業權，如不依限申請，即取銷其優先權。前項規定於第四十條第一項之情事，已經礦業權者承諾時不適用之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "探礦權者於探礦期間屆滿後三十日內，對於原申請所探之礦質，有取得礦業權之優先權。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "經濟部或省（直轄市）主管機關對礦業申請地之位置形狀與礦&#29248;之位置形狀，認為不符，有損礦利時，得限期令申請人更正，如不依限申請更正，應撤銷其申請案。前項情事，申請人亦得自請更正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "經濟部或省（直轄市）主管機關認為礦業申請地有妨害公益或無經營之價值時，得不予核准。經濟部為探勘礦產調整礦區或調節產銷時，得指定某區域內之礦停止接受申請。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "經核准礦業申請地之一部分與他人已設定礦業權之礦區相重複時，經濟部或省（直轄市）主管機關得限期令申請在後者訂正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "經政府探勘認為有價值而未設定礦業權之礦區，或依第四十三條撤銷礦業權之礦區，應由主管機關訂定辦法，定期公告准許自由申請。前項同一礦區同時有二人以上申請，如條件相同時，以抽籤方式決定之。第一項礦區之申請被撤銷，礦業權人對其原領礦區不得為之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "為避免礦業權申請之重複，人民得附具圖說，申請主管機關查詢礦業權申請登錄簿，主管機關應於五日內予以答覆。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "礦業權者對於核准之礦區申請增減、訂正、合併、分割時，應具申請書，並附新舊關係礦區圖及理由書，報經省（直轄市）主管機關轉經濟部核准。前項申請案之處理，得適用第十九條第三項及第二十一條第一項、第二項之規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "經核准之礦區位置、形狀與礦&#29248;之位置、形狀不符，有損礦利時，準用第三十三條之規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "礦業權者因礦&#29248;之位置形狀必須掘進鄰接礦區時，應與鄰接礦業權者協商取得其承諾字據，並附礦&#29248;圖說，報由省（直轄市）主管機關轉經濟部將礦區調整。礦業權者因礦&#29248;之位置形狀，必須開鑿井隧，通過鄰接礦區時，應與鄰接礦業權者協商取得其承諾字據，並附工程圖說，報由省（直轄市）主管機關轉經濟部核備。前兩項情事，如不能達成協議時，得由經濟部裁定。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "礦業權者在礦區之外，因洩水通氣及運輸開掘隧峒，發現礦質時，或在礦區內之同一礦床發現異種礦質時，應即申報省（直轄市）主管機關轉經濟部核辦。前項礦區外發現之礦質，省（直轄市）主管機關認為有開採之價值而不能單獨開採者，得限期令其擴增礦區。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "礦業權移轉時，其移轉前礦業權者關於該礦業權之權利義務，亦隨同移轉。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "礦業權者有左列情事之一時，其礦業權應即撤銷：一、登記後無不可抗力之故障，二年內不開工或中途停工一年以上者。二、將礦業權移轉或抵押於外國人者。三、礦業之經營有害公益無法補救，或違反安全法令，不遵令改善者。四、不納礦區稅四期以上者。五、以詐欺取得礦業權經法院依第九十六條之規定判決確定者。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "採礦權被撤銷或自行廢業後，原礦業權者，得儘一年內自行處分其財產設備。但因特別情形並於礦利無妨害時，得申請經濟部核准展限一年。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "採礦權者以採礦權為抵押時，應具申請書，並附抵押契約，報經省（直轄市）主管機關轉經濟部核准。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "抵押權設定後，採礦權者如欲將礦區分割、合併、減少或增加時，須經抵押權者之承諾。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "採礦權因滿期消滅時，不受抵押權之拘束。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "省（直轄市）主管機關關於設定抵押權之採礦權為撤銷或廢業登記時，應即通知抵押權者。抵押權者受前項之通知後六十日內得請求拍賣其礦業權。但因第四十三條第三款有害公益之情事而撤銷者，不得請求拍賣。採礦權於前項規定期內及至拍賣程序完成之日止，仍視為存續。前項礦業權拍定人所承受之採礦權，應自原採礦權消滅登記之日起承受之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "國營礦業由經濟部管理或由經濟部呈准行政院委託其他機關辦理。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "國營之礦，應由經濟部劃定礦區，設定國營礦業權，呈請行政院備案，並令交該礦區所在地主管機關登記。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "國營之礦國家自行探採時，得用公司組織准許私人入股。但外國人入股時，仍適用第五條第三項之規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "國營礦業權出租時，其承租條件由經濟部與承租人以契約定之。前項租約應載明承租期限及每年租金，並應斟酌該礦實地情形，定明每年最低產額及每年最低投資額。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "國營礦業權在未經核准私人承租前，於同等條件之下，該管地方政府有承租之優先權，如申請者同係私人，以申請經濟部在先者，有承租之優先權。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "承租人不得將所租國營礦業權轉租、抵押、典質或讓與。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "國營礦業權之租期以二十年為限，期滿後國家如不收回自營，承租人有繼續租賃之優先權。承租人每年繳納之租金，以不超過淨盈餘百分之五十為限。前項租金得以權利金繳付之，其繳納方式及其金額由行政院核定之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "租期屆滿國家收回自營時，對於原承租人礦業上適用之財產或設備，應按現時市價減去已使用年限之折舊價值收購之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "承租人有左列各款情事之一時，其租約應即撤銷：一、違反第五十四條之規定者。二、逾期不繳租金或權利金者。三、承租後二年內尚未開工，或中途停工至一年以上者。四、承租後三年內尚未按照計劃完成礦場設備者。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "因前條各款情事撤銷租約時，原承租人所有礦業上附屬財產及一切設備之處理，適用第五十六條之規定。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "礦業實際使用地面，稱為礦業用地。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "礦業權者因左列各款之一有必要時得依法使用他人土地：一、開鑿井隧。二、堆積礦產物、土石爆發藥、薪、炭、礦渣、灰燼或一切礦用材料。三、建築礦業廠庫或其需要房屋。四、設置大小鐵路、運路、運河、水管、氣管、溝渠、地井、索道或電線等。五、設施其他礦業上必要之各種工事或工作物。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "土地使用權之取得依左列之規定，本條未規定者依其他有關法律之規定：一、購用：由礦業權者給價取得土地所有權。二、租用：由礦業權者分期或一次繳納租金。土地所有人或土地占有人，對於礦業上應使用之土地非有正當理由不得拒絕。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "礦業權者購用土地之地價，應以土地地目等則市價為標準。礦業權者租用土地之年租金，應比照前項標準按百分之八以下訂定之。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "前條之地價或租金，經礦業權者及土地所有人之同意，得投作該礦業之股金列為股東。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依第六十條之規定使用他人土地礦業權者，應備具施工計劃，附同圖說，申請省（直轄市）主管機關審查，就其必須使用之面積予以核定，並通知土地所有人及關係人。省（直轄市）主管機關為前項核定時，得先徵詢地政主管機關之意見。第一項之規定如土地為公有時，省（直轄市）主管機關於核定前，應徵求該土地主管機構之同意。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "土地之使用經核定後，礦業權者為取得關於該土地之權利，應與土地所有人及關係人成立協議，如不能達成協議時，雙方均得向省（直轄市）主管機關申請裁定。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "租用之土地，於使用完畢後，礦業權者應回復其土地之原狀交還土地所有人，如因不能回復原狀致有損失時，應按其損失程度另給土地所有人以相當之補償。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "土地所有人及關係人，對於地價或租金，如非一次付清或為履行前條之規定，得要求礦業權者提出擔保。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "因礦業工作致礦區以外之土地有重大損失時，礦業權者應給與土地所有人及關係人以相當之補償。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "礦業權移轉時，使用地面之權利義務，均應隨同移轉。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "覓礦人礦業申請人或礦業權者，於必要時，得於他人地面為測量或查勘等事。但應先期通知所在地地方機關及土地所有人或土地占有人。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "因測量查勘等事必須除去障礙物者，應商得土地所有人或土地占有人同意。前項障礙物不包括房屋、墳墓在內。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "礦業權者為防禦礦業上緊急危險得暫時使用他人之地面，但應即行申報所在地地方機關並通知土地所有人或土地占有人。前項地面暫時使用完畢後礦業權者應負責回復原狀。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "因前三條之情事，土地所有人或土地占有人，如受損失，覓礦人、礦業申請人或礦業權者，應按實際價值給與補償。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "礦業權者已取得使用權之土地，其無須使用部分，如鄰接礦業權者，在礦業上必須使用時，經主管機關核定後，得依第六十二條之規定協議使用。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "關於用地之規定，對於經過設施水源之使用準用之。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "本章關於礦業權者之規定，於國營礦業權之承租人準用之。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "礦稅分左列二種，由礦業權者分別繳納：一、礦區稅。二、礦產稅。國營礦業權出租時，前項礦稅由承租人繳納之。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "礦區稅為地面租稅以外之稅，其稅率如左：一、探礦區每公畝按年納國幣一分，砂礦在河底者，每河道長十公尺，按年納國幣一分。二、採礦區每公畝或河道每長十公尺，按年納國幣三分。採礦權者因礦工罷工或其他不可抗力致不能工作繼續在二個月以上時，得請求免納不能工作期間之礦區稅。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "礦產稅按照礦產物價格納百分之二至百分之十。前項之礦產物價格以出產地附近市場之平均市價為標準，由經濟部、財政部按照省（直轄市）主管機關報告會同核定之。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "礦區稅每年分二期，於一月、七月繳納，礦產稅依照實際產額約計市價按月繳納。前項按月繳納之礦產稅額，於核定平均市價後，逐年年終清結。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "經濟部或省（直轄市）主管機關對於礦業工程認為有危險或妨害公益時，應令礦業權者立即採取改善措施，或暫行停止工作，如抗不遵辦，得適用第四十三條第三款之規定。經濟部或省（直轄市）主管機關對於礦業權者因工程或作業上之疏忽，致地方受有損害時，應責令為相當之賠償，如雙方不能協議應由省（直轄市）主管機關臨時組織地方礦害賠償審議委員會議決調處之。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "省（直轄市）主管機關對於礦場之安全設施，應分區分期派員檢查，每年至少二次。其有不合標準者，並應予以指導限期令其充實或改善，於到期後派員複查。礦業權者應按月從礦產品售價內至少提出百分之二專款存儲作為充實改善礦場安全設施之用，並應另立收支帳冊以備稽查。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "礦業權消滅後一年內經濟部或省（直轄市）主管機關認為必要時，得令原礦業權者為預防危險之設備。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "採礦權者應備置坑內實測圖及礦業簿於採礦場所，並繕具副本申報省（直轄市）主管機關。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "礦業權者每年一月應將上年度之礦業情形，及本年度施工計劃，造具明細表冊，申報經濟部及省（直轄市）主管機關。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "探礦時所得礦質，須報省（直轄市）主管機關聽候處理，非經准許不得出售。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "礦業權者所用主要技術人員，應就技師登記合格者儘先任用之。前項技術人員有不稱職時，經濟部或省（直轄市）主管機關得令其改任。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "礦業權者遇有事故有查勘鄰接礦區之必要時，得申請經濟部或省（直轄市）主管機關派員會同各該礦業權者實施查勘。前項規定於其他利害關係人適用之。凡申請派員赴礦業申請地或礦區查勘時，其費用應歸申請人負擔。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "凡專科以上學校或職業學校採礦、冶金、地質等科學生願在礦場實習者，經經濟部或省（直轄市）主管機關令知後，各礦業權者不得無故拒絕。實習規則由經濟部定之。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "省（直轄市）主管機關每年應將該管區域內礦區面積、礦質、產額、礦稅收入，分別查明編成詳細統計，於四月以前彙呈經濟部。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "經濟部對於應行增產之礦，得輔導同一區域內同類之礦業聯合經營。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "經濟部為探勘某一區域之礦產，得設立探勘機構或委託其他機關為之。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "經濟部對於特種礦業或應行增產之礦業，得就資金、器材、人力各項予以協助。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "經濟部為適應事實需要，得指定礦類對其探礦、採礦、選礦、冶煉事業之擴充與技術之研究予以獎勵。前項獎勵辦法由經濟部定之。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "本章關於礦業權者之規定，於國營礦業權之承租人準用之。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "有左列情形之一者，處三年以下有期徒刑或三千元以下罰金：一、以詐欺取得礦業權或違法私自採礦者。二、有第四十三條第二款情形者。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "未經核准私將礦業權讓與典質抵押或租賃者，處二千元以下罰金，其契約無效。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "越出礦區以外採礦者，處一千元以下罰金。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "有前條及第九十六條第一款情形者，沒收其所採之礦產物，如已出售或自用時，應追繳其代價。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "不依第八十一條至第八十三條之規定者，處五百元以下罰金。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "違反第七十一條、第八十四條至第八十六條之規定者，處二百元以下罰金。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "拒絕或妨礙該管機關檢查有關礦業之簿記或設備者，處一百元以下罰金。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "漏納礦產稅者，處應納稅額二倍以上十倍以下罰金，其情節重大者，並得將漏稅貨品沒收之。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "本章關於礦業權者之規定，於國營礦業權之承租人準用之。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "本法施行細則由經濟部定之。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1966.11.18",
      "content": {
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "礦區稅為地面租稅以外之稅，其稅率如左：一、探礦區每公畝按年納國幣五分，砂礦在河底者，每河道長十公尺，按年納國幣五分。二、採礦區每公畝或河道每長十公尺，按年納國幣一角五分。前項探礦或採礦之礦業權者，得憑開採該礦種之礦區所繳營業稅或礦產稅憑證，申請照額核減同一礦種之礦區稅；但礦區稅之核減，以百分之八十為限。採礦權者因礦工罷工或其他不可抗力致不能工作繼續在二個月以上時，得請求免納不能工作期間之礦區稅。"
        }
      }
    },
    {
      "date": "1978.4.4",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱之礦為左列各礦：一、金礦。二、銀礦。三、銅礦。四、鐵礦。五、錫礦。六、鉛礦。七、銻礦。八、鎳礦。九、鈷礦。十、鋅礦。十一、鋁礦。十二、汞礦。十三、鉍礦。十四、鉬礦。十五、鉑礦。十六、銥礦。十七、鉻礦。十八、鈾礦。十九、鐳礦。二十、鎢礦。二十一、錳礦。二十二、釩礦。二十三、鉀礦。二十四、釷礦。二十五、鋯礦。二十六、鈦礦。二十七、鍶礦。二十八、硫磺礦（包括硫化鐵）。二十九、磷礦。三十、砒礦。三十一、水晶。三十二、石棉。三十三、雲母。三十四、石膏。三十五、鹽礦。三十六、明礬石。三十七、金剛石。三十八、天然鹼。三十九、重晶石。四十、鈉硝石。四十一、芒硝。四十二、硼砂。四十三、石墨。四十四、綠柱石。四十五、螢石。四十六、火粘土。四十七、滑石。四十八、長石。四十九、瓷土。五十、大理石（包括方解石）。五十一、鎂礦（包括白雲石）。五十二、煤炭。五十三、石油（包括油頁岩）。五十四、天然氣。五十五、寶石（包括玉）。五十六、琢磨沙。五十七、顏料石。五十八、石灰石。五十九、蛇紋石。六十、其他經行政院指定之礦。地熱（蒸氣）視為本法所稱之礦。",
          "reason": "一、依中央法規標準法第八條之規定，於各礦名稱上標明款數。二、明礬有人工合成與天然礦石之分，本法所指者為礦，故修正為明礬石。三、硝酸鈉產自礦者，依礦物學學名修正為鈉硝石。四、苦土為日文名詞，白雲石為含鎂之礦，故將苦土石改為鎂礦。五、地熱一款刪除，改列為第二項，以下款次遞改。六、臺灣省內所產輝綠石有開採之經濟價值，爰予增列。七、臺灣省內溫泉分佈地區達百餘處，地熱（蒸氣）藏量豐富，為一可能利用之地下天然力，因與本法所稱之礦稍有區別，經致列為第二項，視為本法所稱之礦。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "左列各礦，經濟部認為有保存或調節供求之必要時，得指定區域作為國家保留區，禁止探採：一、鐵礦。二、銅礦。三、鎢礦。四、銻礦。五、鐳礦。六、鉬礦。七、汞礦。八、鋯礦。九、鹽礦。十、其他由經濟部報准行政院指定者。前項保留區，經濟部認為無保留必要時，如須國營得劃為國營礦區，設定國營礦業權，適用前條之規定；其未經劃為國營礦區者，得核准人民申請探採。",
          "reason": "一、岩鹽在國內若干地區，為民生必需品之一，必要時亦得票止探採，增列一款。二、「呈准」改為「報准」。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "申請設定礦業權者，應具申請書附礦區圖，報由省（直轄市）主管機關查勘後轉經濟部核准，如係申請採礦時，並應造具礦&#29248;說明書及開採計畫書。二人以上申請設定礦業權，應具合辦契約，載明各合辦人資本額及權利義務關係，如係公司組織者，並應附具公司章程。前兩項申請有關之事項，經濟部認為必要時，得派員複勘。",
          "reason": "核給採礦權時，除應審查礦床狀況外，自應審查其「開採計畫書」，以明瞭申請人是否具備採礦之能力及計畫之是否可行，以免取得礦業權後閒置不開，導致國家有限之資源不能及時開發利用。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "礦業申請人所具申請書、礦區圖、礦&#29248;說明書、開採計畫書有不完備時，省（直轄市）主管機關或經濟部得限期令其補正，如不依限補正，應將申請案撤銷。礦業申請人應繳之費、稅，省（直轄市）主管機關得限期令其繳納，如不依限繳納，應將申請案撤銷。經濟部及省（直轄市）主管機關對第一項申請案，查勘核定時間，不得超過六個月。",
          "reason": "配合第十九條之修正將「投資開採計畫書」修正為「開採計畫書」。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "經政府探勘認為有價值而未設定礦業權之礦區，或依第四十三條撤銷礦業權之礦區，得由經濟部就申請人之資金、所經營事業之性質與開採規模及其他必要條件訂定辦法，公告定期接受申請。但依第四十三條撤銷之礦區，原礦業權人不得就其原領礦區重新提出申請。該原領礦區於撤銷後有所調整者，原礦業權人亦不得就調整之礦區提出申請。在前項公告期間內同一礦區如有二人以上申請，其條件均合於前項規定者，以抽籤方式決定之。",
          "reason": "經政府探勘認為有價值或經撤銷礦業權之礦區，申請人資格修正為採用列舉方式將資金，經營事業之性質與開採規模，列為必備之條件，於條文中明文規定，並作文字修正。公告期間內，合於條件之申請人在二人以上時，以抽籤方式決定之，排除第五條及第二十五條之規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "礦業權者因礦&#29248;之位置、形狀必須掘進鄰接礦區時，應與鄰接礦業權者協商，取得書面同意，並附礦&#29248;圖說，報由省（直轄市）主管機關轉經濟部將礦區調整。礦業權者因礦&#29248;之位置、形狀，必須開鑿井、隧，通過鄰接礦區時，應與鄰接礦業權者協商，取得書面同意，並附工程圖說，報由省（直轄市）主管機關轉經濟部核備。前兩項情事，如不能達成協議時，得由當事人申請經濟部裁決之。",
          "reason": "為免與司法機關在民、刑訴訟上所為「裁定」用語相混淆，「裁定」改為「裁決」，並將文字酌予修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "國營礦業由經濟部管理或由經濟部報准行政院委託其他機關管理。",
          "reason": "「呈准」改為「報准」。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "國營之礦，應由經濟部劃定礦區，設定國營礦業權，報請行政院備案，並交該礦區所在地主管機關登記。",
          "reason": "「呈請」改為「報請」；「令交」改為「交」。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "國營礦業權之租期以二十年為限，期滿後國家如不收回自營，承租人有繼續租賃之優先權。",
          "reason": "一、國營礦業權之租金修正為按礦產額之百分率折算現金繳納之，並規定最高最低標準，藉以簡化名詞及繳納方式。二、國營礦業權承租之條件，本法第五十二條已有規定，爰將第二、三兩項均予刪除。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "承租人有左列情事之一者，應即撤銷其租約：一、違反第五十四條之規定者。二、逾期不繳租金者。三、承租後無不可抗力之故障，二年內不開工或中途停工一年以上者。四、承租後三年內尚未按照計畫完成礦場設備者。",
          "reason": "一、配合第五十五條之修正，刪除權利金字樣。二、配合第四十三條第一款，將第三款酌作文字修正。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "礦業權者因左列情事之一，必要時得依法使用他人土地：一、開鑿井、隧。二、堆積礦產物、爆炸物、土石、薪、炭、礦渣、灰燼或一切礦用材料。三、建築礦業廠庫或其所需房屋。四、設置大小鐵路、運路、運河、水管、氣管、油管、儲氣槽、儲水槽、儲油池、加壓站、輸配站、溝渠、地井、架空索道、電線或變壓室等。五、設施其他礦業上必要之各種工事或工作物。",
          "reason": "一、比照礦場安全法「爆發藥」修正為「爆炸物」。二、增列油管、儲氣槽、儲水槽、儲油池、加壓站、輸配站、變壓室等設施，以符實際需要。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "土地使用權之取得，依左列之規定；本法未規定者，依其他有關法律之規定：一、購用：由礦業權者給價取得土地所有權。二、租用：由礦業權者分期或一次給付租金。礦業權者因埋設或高架管線、索道等設施，得通過他人土地之上空或地下。但應擇其損害較少之處所或方法為之，並應給與適當之補償。土地所有人或土地占有人，對於前二項礦業上應使用之土地，非有正當理由，不得拒絕。",
          "reason": "一、礦業權者因埋設或高架管線索道等設施，祗需通過他人土地之上下時，可勿須購用或租用其土地，但應由礦業權者給予適當之補償，以兼顧土地所有人之權益，爰增列於第二項。至有設定地上權之必要時，仍依民法之規定辦理。二、原第二項遞改為第三項。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "土地之使用經核定後，礦業權者為取得關於該土地之權利，應與土地所有人及關係人成立協議，如不能達成協議時，雙方均得向省（直轄市）主管機關申請裁決。土地所有人及關係人不接受前項裁決時，得依法提起民事訴訟。但礦業權者經提存地價、租金或補償，並同時申報省（直轄市）主管機關備查後，得先行使用其土地。",
          "reason": "一、「裁定」修正為「裁決」。二、原草案增訂第二項，以利礦業開發，並使土地所有人及關係人得循民事訴訟程序，以主張其權益。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "租用或通過之土地，於使用完畢後，礦業權者應回復其土地之原狀，交還土地所有人，如因不能回復致有損失時，應按其損失程度，另給土地所有人以相當之補償。",
          "reason": "配合第六十一條之修正，「租用之土地」修正為「租用或通過之土地」。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "土地所有人及關係人，對於地價、租金、或補償，如非一次付清或為履行前條之規定，得要求礦業權者提供擔保。",
          "reason": "配合第六十一條之修正，增列「補償」二字，並作文字修正。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "（刪除）",
          "reason": "本條文已訂入礦場安全法第三十二條內；為免重複，爰以刪除。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "因第七十條及第七十一條之情事，土地所有人或土地占有人如受損失，覓礦人、礦業申請人或礦業權者，應按實際價值給與補償。",
          "reason": "配合第七十二條之刪除修正如文。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "礦區稅為地面租稅以外之稅，其稅率如左：一、探礦區每公畝按年納國幣二角，砂礦在河底者，每河道長十公尺，按年納國幣二角。二、採礦區每公畝或河道每長十公尺，按年納國幣六角。前項探礦或採礦之礦業權者，得憑開採該礦種之礦區所繳營業稅或礦產稅憑證，申請照額核減同一礦種之礦區稅。但礦區稅之核減，以百分之八十為限。採礦權者因礦工罷工或其他不可抗力致不能工作，繼續在二個月以上時，得請求免納不能工作期間之礦區稅。",
          "reason": "現行礦區稅稅率，係民國五十五年所修訂，顯已偏低，有失課稅之本意，故修正為四倍。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "經濟部或省（直轄市）主管機關對於礦業工程認為妨害公益時，應令礦業權者立即採取改善措施，或暫行停止工作，如抗不遵辦，得適用第四十三條第三款之規定。經濟部或省（直轄市）主管機關對於礦業權者因工程或作業上之疏忽，致地方受有損害時，應責令為相當之賠償。如雙方不能協議，應由省（直轄市）主管機關臨時組織地方礦害賠償審議委員會調處之。經濟部因公益措施等實際需要，依申請劃定已設定礦業權之礦區為禁採區，致礦業經營受有損害者，該礦業權者得向申請劃定禁採區者請求相當之補償。如雙方不能協議，由省（直轄市）主管機關裁決之。",
          "reason": "一、配合礦場安全法第三十五條之規定，將「有危險或」四字刪除，以免重複。二、增訂第三項，規定經濟部得因公益措施等實際需要，依申請將已劃定礦業權之礦區劃為禁採區，並規定損害補償及協議、裁決之程序。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "礦業權者應按月從礦產品售價內至少提出百分之二專款存儲，作為充實改善礦場安全設施之用，並應另立收支帳冊以備稽查。",
          "reason": "第一項，已於礦場安全法中詳作規定，為免重複，爰以刪除。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "（刪除）",
          "reason": "本條已訂入礦場安全法第十八條內，為免重複，爰以刪除。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "省（直轄市）主管機關每年應將該管區域內礦區面積、礦質、產額、礦稅收入，分別查明編成詳細統計，於四月以前彙報經濟部。",
          "reason": "「呈」字改為「報」字。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "有左列情形之一者，處三年以下有期徒刑、拘役或科或併科一萬元以下罰金：一、以詐欺取得礦業權或違法私自採礦者。二、有第四十三條第二款情形者。",
          "reason": "罰金數額久未調整，衡之當前情況，實嫌偏低，乃參酌礦場安全法，修正如文。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "將礦業權典質或未經核准私將礦業權讓與、抵押或租賃者，科七千元以下罰金，其契約無效。",
          "reason": "罰金數額久未條整，衡之當前情況，實嫌偏低，乃參酌礦場安全法，修正如文。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "越出礦區以外採礦者，科五千元以下罰金。",
          "reason": "罰金數額久未調整，衡之當前情況，實嫌偏低，乃參酌礦場安銓法，修正如文。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "礦業權者不依第八十二條之規定者，處二千元以下罰鍰。",
          "reason": "一、違反第八十一條第一項可依第四十三條處罰，違反第二項可依法提起民事訴訟，毋須在本條中再加規定。二、不依第八十二條之規定，係行政義務之違反，改定為行政罰，並修正罰鍰之數額。又因係行政罰，「科」字修正為「處」字。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "違反第八十四條至第八十六條之規定者，處一千元以下罰鍰。",
          "reason": "一、違反第七十一條之行為，民刑法各有處罰規定，予以刪除。二、「科」字修正為「處」字。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "拒絕或妨礙該管機關檢查有關礦業之簿記或設備者，處一千元以下罰鍰。",
          "reason": "一、違反第七十一條之行為，民刑法各有處罰規定，予以刪除。二、「科」字修正為「處」字。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "漏納礦產稅者，處應納稅額二倍以上十倍以下之罰鍰，其情節重大者，並得將漏稅貨品沒入之。",
          "reason": "一、違反第八十一條第一項可依第四十三條處罰，違反第二項可依法提起民事訴訟，毋須在本條中再加規定。二、不依第八十二條之規定，係行政義務之違反，改定為行政罰，並修正罰鍰之數額。又因係行政罰，「科」字修正為「處」字。"
        },
        "102.1": {
          "num": "102.1",
          "zh": "第一百零二條之一",
          "article": "不納礦區稅四期以上者，除依第四十三條第一項第四款規定撤銷其礦業權外，其未繳之礦區稅款，移送法院強制執行。",
          "reason": "一、本條係新增。二、礦業權者不納礦區稅四期以上而撤銷其礦業權後，所欠稅款以乏明文規定，而無法促使其繳納，爰增訂之，以利適用。"
        },
        "103.1": {
          "num": "103.1",
          "zh": "第一百零三條之一",
          "article": "依本法所處之罰鍰拒不繳納者，移送法院強制執行。",
          "reason": "一、本條係新增。二、配合本法第一百條至第一百零二條及第一百零三條處罰鍰之規定，增列本條，俾可移送法院強制執行。"
        }
      }
    },
    {
      "date": "1996.9.6",
      "content": {
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "礦業權除繼承、讓與、抵押、信託及強制執行外，不得為權利之標的。前項礦業權之抵押，以採礦權為限。",
          "reason": "一、現行稅法已無滯納處分，爰予修正刪除。二、礦業權性質上為可採行信託之準物權，為配合信託制度之建立，爰於本條第一項明定礦業可為信託之標的。"
        }
      }
    },
    {
      "date": "2000.10.27",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "礦區之地面水平面積，煤礦、石油礦以五公頃至五百公頃為限，其他各礦以二公頃至二百五十公頃為限，砂礦在河底不便計算面積者，沿河身計其長度，以一公里至五公里為限。前項礦區面積之最大限度，如因特別情形，經經濟部派員或經直轄市主管機關派員查勘認為必要時得增加之。但不得超過最大限度一倍。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第二項省主管機關。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "左列各事項，礦區所在地在直轄市者，應申請直轄市主管機關轉經濟部核准後，由直轄市主管機關登記；在縣（市）者，應申請經濟部核准登記：一、礦業權之設定、變更、移轉。二、採礦權作抵押時，其抵押權之設定、變更、移轉。經濟部於前項第一款事項之核准，應填發礦業執照或批註執照。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項序言省主管機關核轉規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "左列各事項，礦區所在地在直轄市者，應經直轄市主管機關登記，並轉報經濟部；在縣（市）者，由經濟部登記：一、礦業權之消滅及處分之限制。二、採礦權作抵押時，其抵押權之消滅及處分之限制。",
          "reason": "配合臺灣省政府功能業務與組織調整，將省主管機關登記修正改由經濟部登記。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "申請設定礦業權者，應具申請書附礦區圖，礦區所在地在直轄市者，報由直轄市主管機關查勘後轉經濟部核准；在縣（市）者，報由經濟部查勘後核准。如係申請採礦時，並應造具礦&#29248;說明書及開採計畫書。二人以上申請設定礦業權，應具合辦契約，載明各合辦人資本額及權利義務關係，如係公司組織者，並應附具公司章程。前二項申請有關之事項，經濟部認為必要時，得派員複勘。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關規定，並作相應修正。二、第三項酌作文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "礦業申請人所具申請書、礦區圖、礦&#29248;說明書、開採計畫書有不完備時，經濟部或直轄市主管機關得限期令其補正；屆期不補正者，撤銷其申請案。礦業申請人應繳之費、稅，經濟部或直轄市主管機關得限期令其繳納；屆期不繳納者，撤銷其申請案。經濟部及直轄市主管機關對第一項申請案，查勘核定時間，不得超過六個月。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項及第三項省主管機關；將第二項省主管機關辦理規定修正改由經濟部辦理；並酌作文字修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "經濟部或直轄市主管機關，對於探礦申請地確認為適於採礦者，得限期令原申請探礦人申請採礦；屆期不申請者，得撤銷其探礦申請案。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省主管機關，並酌作文字修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "同一礦地有二宗以上申請案時，如礦質為同種，其重複部分，應以申請經濟部或直轄市主管機關在先者，有取得礦業權之優先權。前項申請如同時到達，應令各該申請人限期協商，再行申請；屆期不辦理者，以抽籤方法決定之。前項申請人中如有該礦地之土地所有人，而其所有土地占申請礦區面積二分之一以上者，該申請人有取得礦業權之優先權。",
          "reason": "配合臺灣省政府功能業務與組織調整，將第一項省主管機關修正為經濟部；第一項至第三項並酌作文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "礦業申請地與他人礦業申請地或礦區相重複，如礦質為異種，經濟部或直轄市主管機關應即通知申請在先者或礦業權者，限於九十日內優先申請設定礦業權；屆期不申請者，取銷其優先權。前項規定於第四十條第一項之情事，已經礦業權者承諾時，不適用之。",
          "reason": "配合臺灣省政府功能業務與組織調整，將第一項原省主管機關辦理規定修正為由經濟部辦理，並酌作文字修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "經濟部或直轄市主管機關對礦業申請地之位置形狀與礦&#29248;之位置形狀，認為不符，有損礦利時，得限期令申請人更正，如不依限申請更正，應撤銷其申請案。前項情事，申請人亦得自請更正。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "經濟部或直轄市主管機關認為礦業申請地有妨害公益或無經營之價值時，得不予核准。經濟部為探勘礦產、調整礦區或調節產銷時，得指定某區域內之礦，停止接受申請。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "經核准礦業申請地之一部分與他人已設定礦業權之礦區相重複時，經濟部或直轄市主管機關得限期令申請在後者訂正。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省主管機關。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "礦業權者對於核准之礦區申請增減、訂正、合併、分割時，應具申請書，並附新舊關係礦區圖及理由書，礦區所在地在直轄市者，報經直轄市主管機關轉經濟部核准；在縣（市）者，報經濟部核准。前項申請案之處理，得適用第十九條第三項及第二十一條第一項、第二項之規定。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關核轉規定，並作相應修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "礦業權者因礦&#29248;之位置、形狀必須掘進鄰接礦區時，應與鄰接礦業權者協商，取得書面同意，並附礦&#29248;圖說，礦區所在地在直轄市者，報由直轄市主管機關轉經濟部將礦區調整；在縣（市）者，報經濟部將礦區調整。礦業權者因礦&#29248;之位置、形狀，必須開鑿井、隧，通過鄰接礦區時，應與鄰接礦業權者協商，取得書面同意，並附工程圖說，礦區所在地在直轄市者，報由直轄市主管機關轉經濟部核備；在縣（市）者，報經濟部核備。前二項情事，如不能達成協議時，得由當事人申請經濟部裁決之。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，刪除第一項及第二項省主管機關核轉規定，並作相應修正。二、第三項酌作文字修正。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "礦業權者在礦區之外，因洩水、通氣及運輸開掘隧峒，發現礦質時，或在礦區內之同一礦&#29248;發現異種礦質時，礦區所在地在直轄市者，應即申報直轄市主管機關轉經濟部核辦；在縣（市）者，應即申報經濟部核辦。前項礦區外發現之礦質，經濟部或直轄市主管機關認為有開採之價值而不能單獨開採者，得限期令其擴增礦區。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關核轉規定，並作相應修正；修正第二項省主管機關辦理規定為由經濟部辦理。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "採礦權者以採礦權為抵押時，應具申請書，並附抵押契約，礦區所在地在直轄市者，報經直轄市主管機關轉經濟部核准；在縣（市）者，報經濟部核准。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省主管機關核轉規定，並作相應修正。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "經濟部或直轄市主管機關關於設定抵押權之採礦權為撤銷或廢業登記時，應即通知抵押權者。抵押權者受前項之通知後六十日內，得請求拍賣其礦業權。但因第四十三條第三款有害公益之情事而撤銷者，不得請求拍賣。採礦權於前項規定期內及至拍賣程序完成之日止，仍視為存續。前項礦業權拍定人所承受之採礦權，應自原採礦權消滅登記之日起承受之。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關辦理規定，並作相應修正。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依第六十條之規定使用他人土地之礦業權者，應備具施工計畫，附同圖說，礦區所在地在直轄市者，申請直轄市主管機關審查，就其必須使用之面積予以核定；在縣（市）者，申請經濟部審查核定，並通知土地所有人及關係人。經濟部或直轄市主管機關為前項核定時，得先徵詢地政主管機關之意見。第一項之規定如土地為公有時，經濟部或直轄市主管機關於核定前，應徵求該土地主管機關之同意。",
          "reason": "配合臺灣省政府功能業務與組織調整，將申請省主管機關及省主管機關辦理事項，修正為經濟部。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "土地之使用經核定後，礦業權者為取得關於該土地之權利，應與土地所有人及關係人成立協議，如不能達成協議時，礦區所在地在直轄市者，雙方均得向直轄市主管機關申請裁決；在縣（市）者，得向經濟部申請裁決。土地所有人及關係人不接受前項裁決時，得依法提起民事訴訟。但礦業權者經提存地價、租金或補償，礦區所在地在直轄市者，申請直轄市主管機關備查後；在縣（市）者，申請經濟部備查後，得先行使用其土地。",
          "reason": "配合臺灣省政府功能業務與組織調整，將申請省主管機關修正為申請經濟部辦理。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "礦產稅按照礦產物價格納百分之二至百分之十。前項之礦產物價格以出產地附近市場之平均市價為標準，礦區所在地在直轄市者，由經濟部、財政部按照直轄市主管機關報告會同核定之；在縣（市）者，由經濟部、財政部會同核定。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第二項省主管機關，並作相應修正。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "經濟部或直轄市主管機關對於礦業工程認為妨害公益時，應令礦業權者立即採取改善措施，或暫行停止工作，如抗不遵辦，得適用第四十三條第三款之規定。經濟部或直轄市主管機關對於礦業權者因工程或作業上之疏忽，致地方受有損害時，應責令為相當之賠償，如雙方不能協議，礦區所在地在直轄市者，應由直轄市主管機關臨時組織地方礦害賠償審議委員會調處之；在縣（市）者，由經濟部辦理。經濟部因公益措施等實際需要，依申請劃定已設定礦業權之礦區為禁採區，致礦業經營受有損害者，該礦業權者得向申請劃定禁採區者請求相當之補償，如雙方不能協議，礦區所在地在直轄市者，由直轄市主管機關裁決之；在縣（市）者，由經濟部裁決。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關；修正第二項及第三項省主管機關為經濟部。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "採礦權者應備置坑內實測圖及礦業簿於採礦場所，礦區所在地在直轄市者，並繕具副本申報直轄市主管機關；在縣（市）者，並繕具副本申報經濟部。",
          "reason": "配合臺灣省政府功能業務與組織調整，將申報省主管機關修正為申報經濟部。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "礦業權者每年一月應將上年度之礦業情形，及本年度施工計畫，造具明細表冊，礦區所在地在直轄市者，申報經濟部及直轄市主管機關；在縣（市）者，申報經濟部。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省主管機關，並作相應修正。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "探礦時所得礦質，礦區所在地在直轄市者，須報直轄市主管機關聽候處理；在縣（市）者，須報經濟部聽候處理，非經准許，不得出售。",
          "reason": "配合臺灣省政府功能業務與組織調整，將申請省主管機關修正為申報經濟部。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "礦業權者所用主要技術人員，應就技師登記合格者儘先任用之。前項技術人員有不稱職時，經濟部或直轄市主管機關得令其改任。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省主管機關，並作相應修正。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "礦業權者遇有事故有查勘鄰接礦區之必要時，得申請經濟部或直轄市主管機關派員會同各該礦業權者實地查勘。前項規定，於其他利害關係人適用之。凡申請派員赴礦業申請地或礦區查勘時，其費用應歸申請人負擔。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省主管機關，並作相應修正。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "凡專科以上學校或職業學校採礦、冶金、地質等科學生願在礦場實習者，經經濟部或直轄市主管機關令知後，各礦業權者不得無故拒絕。前項實習規則，由經濟部定之。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，刪除第一項省主管機關，並作相應修正。二、第二項酌作文字修正。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "經濟部或直轄市主管機關每年應將該管區域內礦區面積、礦質、產額、礦稅收入，分別查明編成詳細統計，直轄市主管機關並應於四月以前彙報經濟部。",
          "reason": "配合臺灣省政府功能業務與組織調整，將原為省主管機關辦理事項修正由經濟部辦理。"
        }
      }
    },
    {
      "date": "2002.5.14",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "依本法取得礦業權登記之土地為礦區。礦區之境界，以由地面境界線之直下為限。本法修正施行前鄰接礦區距離礦界內之礦質，如為保護礦利或礦場安全，有探採之必要時，得由鄰接礦區礦業權者就其鄰接界限平均分配，申請增區設權開採。但鄰接礦區之礦業權者另有協議者，得依其協議。",
          "reason": "現行本法施行細則第九條有關為保護礦利或礦場安全，礦業權者協商探採該礦界殘壁之規定，可消弭礦場潛在之危險，有利礦業之管理，實屬必要，且該規定施行已久。前述細則之規定因事涉人民權利義務，配合行政程序法施行，應提昇法律位階，爰酌作文字修正，列為第三項。原條文第三項規定，併配合予以刪除。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "探礦權以二年為限，期滿前二個月或期滿後三十日內得申請展限一次，展限不得超過二年。探礦權者經依前項規定為展限之申請時，在探礦權期滿至經濟部就展限申請案為准駁之期間內，其探礦權仍為存續。",
          "reason": "現行本法施行細則第五十三條第二項有關申請展限之期間及第五十四條第二項有關展限期間視為存續之規定，因事涉人民權利義務，配合行政程序法施行，提昇法律位階，爰移列至本條第一項中段及第二項，予以規定，並酌作文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "採礦權以二十年為限，期滿前五個月或期滿後三十日內得申請展限，每次展限不得超過二十年。採礦權者經依前項規定為展限之申請時，在採礦權期滿至經濟部就展限申請案為准駁之期間內，其採礦權仍為存續。",
          "reason": "現行本法施行細則第五十五條第二項有關申請展限之期間及第五十六條第二項有關展限期間視為存續之規定，因事涉人民權利義務，配合行政程序法，提昇法律位階，爰移列至第一項中段及第二項，予以規定，並酌作文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "礦業申請案有左列情形之一者，經濟部或直轄市主管機關應駁回其申請，並同時通知原申請人：一、礦業申請人所具申請書、礦區圖、礦&#29248;說明書、開採計畫書有不完備，或其他應補正之情形時，經限期令其補正；屆期不補正者。二、礦業申請人應繳之費、稅，經限期令其繳納；屆期不繳納者。三、履勘時，礦業申請人不能指明其申請地，或所指定之地域與礦區圖完全不符者。四、礦業申請人，不依指定日期導往查勘，經一次限期催告，仍未依限到場者。五、礦業申請地之位置形狀與礦&#29248;之位置形狀不符，有損礦利者，經限期申請人更正，屆期不更正者。六、其他依本法應駁回其申請者。經濟部及直轄市主管機關對前項第一款申請案，查勘核定時間，不得超過六個月。",
          "reason": "一、原條文第一項、第二項規定，移列為第一項第一款及第二款，並酌作文字修正。二、現行本法施行細則第三十條規定，礦業申請案件應予撤銷之情形，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰移列至本條第一項第三款、第四款及第六款規定。三、原條文第三十三條同屬應予撤銷之規定，移列為第一項第五款，並酌作文字修正。四、原條文第三項移列為第二項，並酌作文字修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條屬有關礦業申請案程序上應予駁回之規定，文字酌作修正後，移列至第二十一條第一項第五款，爰予刪除。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "經核准之礦區位置、形狀與礦&#29248;之位置、形狀不符，有損礦利時，得限期令礦業權者更正，如不依限申請更正，應撤銷其礦業權。",
          "reason": "本條係配合第二十一條修正後，將原條文第三十三條納入規範，本條文原準用之第三十三條規定已予刪除，爰予以具體明確規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "採礦權被撤銷或自行廢業後，原礦業權者，應於一年內自行處分其財產設備。但因特別情形並於礦利無妨害時，得申請經濟部核准展限一年。礦業權消滅後，原礦業權者對於保護礦利及預防危險之設備，非得經濟部或直轄市主管機關之許可，不得自由處分，並仍依礦場安全法令辦理。",
          "reason": "現行本法施行細則第六十三條規定，有關礦業權消滅後，原礦業權者對於保護礦利及預防危險之設備之處分規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，改納入本法，爰增訂第二項。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "礦稅分左列二種，由礦業權者分別繳納：一、礦區稅。二、礦產稅。國營礦業權出租時，前項礦稅由承租人按採礦權稅率繳納之。",
          "reason": "本法施行細則第八十八條規定，有關國營礦業權之礦稅，應由承租人，按採礦權稅率繳納之規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰於第二項予以明定。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "礦業權者應按月從礦產品售價內至少提出百分之二專款，應以保安費存儲，作為充實改善礦場安全設施之用，並應另立收支帳冊以備經濟部或直轄市主管機關隨時稽查。前項保安費之提存支用實施辦法，由經濟部定之。",
          "reason": "一、現行本法施行細則第九十三條第一項前段規定，依現行條文第八十二條一項規定所提提專款應存儲，並列冊備查之規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本條第一項，並酌作文字修正。二、依本法施行細則第九十三條第二項規定，由經濟部訂定之「礦場保安費提存支用實施辦法」，係屬法規命令授權，為取得法律依據，配合行政程序施行，提昇法律位階，爰增訂第二項條文。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "採礦權者應備置坑內實測圖及礦業簿於採礦場所。採礦權者應於每月十日前繕具礦業簿副本，礦區所在地在直轄市者，向直轄市主管機關報備，其有特殊情事需延長報備時間者，應報經直轄市主管機關同意；在縣（市）者，應向經濟部報備，其有特殊情事需延長報備時間者，應報經經濟部同意。",
          "reason": "一、原條文酌作文字修正，列為第一項。二、本法施行細則第九十五條第二項規定，礦業權者造送礦業簿副本之造送時間，及報准延長報備時間之規定，因事涉人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本法規定，增訂第二項條文。"
        },
        "18.1": {
          "num": "18.1",
          "zh": "第十八條之一",
          "article": "本法規定之各項礦業申請，其申請人資格條件、申請程序、登記期限、登記事項、應備書件及其他應遵行事項之登記規則，由經濟部定之。",
          "reason": "一、本條新增。二、現行「礦業登記規則」之法源為「礦業法施行細則」第一百零六條規定，因涉及人民權利義務之命令，配合行政程序法施行，取得授權依據，並將授權內容作具體、明確之規定，爰增訂本條文。"
        },
        "19.1": {
          "num": "19.1",
          "zh": "第十九條之一",
          "article": "礦業申請有左列情形之一者，其申請無效：一、申請書件均未載明申請人姓名或住所者。二、未依前條第一項附具礦區圖或礦&#29248;說明書或開採計畫書者。三、所附礦區圖無地名、基點或礦區境界線者。",
          "reason": "一、本條新增。二、關於礦業申請案無效之規定，現行係於本法施行細則第二十四條規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本法規定，增訂本條文。"
        },
        "19.2": {
          "num": "19.2",
          "zh": "第十九條之二",
          "article": "礦區申請有左列情形之一者，經濟部或直轄市主管機關應不予受理：一、礦業申請地之礦區不在管轄區域內者。二、申請人不合第五條之規定者。三、申請之礦，未列入第二條者。四、申請之礦，依第八條應歸國營，或依第九條禁止探採者。五、礦業申請地全部在依法公告停止或禁止接受申請之區域者。六、申請之礦為國家保留區內經指定禁止探採之各項礦質者。依前項規定不予受理者，不得據為優先權之主張。",
          "reason": "一、本條新增。二、關於礦業申請案不予受理之規定，現行係於本法施行細則第二十五條規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本法規定，增訂本條文。"
        },
        "35.1": {
          "num": "35.1",
          "zh": "第三十五條之一",
          "article": "礦業權展限之程序，準用第十九條及第二十一條之規定。",
          "reason": "一、本條新增。二、礦業權展限之程序，本法尚乏明文規定，現行實務運作係準用第十九條及第二十一條礦業權設定之規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本法規定，增訂本條文。"
        },
        "35.2": {
          "num": "35.2",
          "zh": "第三十五條之二",
          "article": "探礦權展限之申請，礦區所在地在直轄市者，由直轄市主管機關查核左列事項並擬具准駁意見轉報經濟部；在縣（市）者，由經濟部查核後准駁之：一、申請人須與原探礦權者相符。二、無積欠礦區稅。三、無第二十四條規定情事。",
          "reason": "一、本條新增。二、探礦權展限之查核事項，現行係於本法施行細則第五十四條第一項規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本法規定，增訂本條文。"
        },
        "35.3": {
          "num": "35.3",
          "zh": "第三十五條之三",
          "article": "採礦權展限之申請，礦區所在地在直轄市者，由直轄市主管機關查核左列事項並擬具准駁意見轉報經濟部；在縣（市）者，由經濟部查核後准駁之：一、申請人應與原採礦權者相符。二、無積欠礦區稅。三、有繼續開採價值。四、無第八十一條規定情事。五、無違反礦場安全法令。",
          "reason": "一、本條新增。二、採礦權展限之查核事項，現行係於本法施行細則第五十六條第一項規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本法規定，增訂本條文。"
        },
        "83.1": {
          "num": "83.1",
          "zh": "第八十三條之一",
          "article": "礦業權者應於礦業權設定登記後，檢具相關書件，礦區所在地在直轄市者，向直轄市主管機關申報開工、請發給礦場登記證；在縣（市）者，向經濟部申報開工、請發給礦場登記證。前項申報開工及請發給礦場登記證其所需書件及審核條件，由經濟部定之。",
          "reason": "一、本條新增。二、第一項有關礦業權者應於礦業權設定登記後，申報開工，並請發給礦場登記證，以及第二項明訂其前項所需檢具書件及審核條件，現行係於本法施行細則第九十七條、第九十八條規定，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，爰改納入本法規定，增列本條文。"
        },
        "105.1": {
          "num": "105.1",
          "zh": "第一百零五條之一",
          "article": "主管機關依本法受理申請、登記、抄錄、勘查或核發執照，應收取申請費、登記費、抄錄費、勘查費或執照費；其收費標準，由經濟部定之。",
          "reason": "一、本條新增。二、關於本法應收取規費之項目，現行係規定於本法施行細則第二十六條及礦業登記規則第十二條、第十二條之一、第十三條及第二十一條，因涉及人民權利義務，配合行政程序法施行，提昇法律位階，並取得收費標準之法律授權，爰增訂本條文。"
        }
      }
    },
    {
      "date": "2003.12.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為有效利用國家礦產，促進經濟永續發展，增進社會福祉，特制定本法。",
          "reason": "一、本條新增。二、參照一般立法例，於第一條揭示本法立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國領域、專屬經濟海域及大陸礁層內之礦，均為國有，非依本法取得礦業權，不得探礦及採礦。",
          "reason": "一、本條為原條文第一條移列。二、中華民國「領域」僅及於領陸、領海、領空，並未涵蓋經濟海域及大陸礁層。配合「中華民國專屬經濟海域及大陸礁層法」第五條及第六條有關中華民國在其專屬經濟海域或大陸礁層探勘開發礦物資源權利之行使，增列專屬經濟海域及大陸礁層內之礦，亦為國有。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱之礦，為下列各礦：一、金礦。二、銀礦。三、銅礦。四、鐵礦。五、錫礦。六、鉛礦。七、銻礦。八、鎳礦。九、鈷礦。十、鋅礦。十一、鋁礦。十二、汞礦。十三、鉍礦。十四、鉬礦。十五、鉑礦。十六、銥礦。十七、鉻礦。十八、鈾礦。十九、鐳礦。二十、鎢礦。二十一、錳礦。二十二、釩礦。二十三、鉀礦。二十四、釷礦。二十五、鋯礦。二十六、鈦礦。二十七、鍶礦。二十八、硫磺礦及硫化鐵。二十九、磷礦。三十、砒礦。三十一、水晶。三十二、石棉。三十三、雲母。三十四、石膏。三十五、鹽礦。三十六、明礬石。三十七、金剛石。三十八、天然鹼。三十九、重晶石。四十、鈉硝石。四十一、芒硝。四十二、硼砂。四十三、石墨。四十四、綠柱石。四十五、螢石。四十六、火粘土。四十七、滑石。四十八、長石。四十九、瓷土。五十、大理石及方解石。五十一、鎂礦及白雲石。五十二、煤炭。五十三、石油及油頁岩。五十四、天然氣。五十五、寶石及玉。五十六、琢磨沙。五十七、顏料石。五十八、石灰石。五十九、蛇紋石。六十、矽砂。六十一、其他經行政院指定之礦。前項各款所列礦之設權基準，如主管機關認有需要者，得由主管機關公告定之。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法用詞定義如下：一、礦業：指從事探礦、採礦及其附屬選礦、煉礦之事業。二、探礦：指探查礦脈之賦存量及經濟價值。三、採礦：指採取礦為經濟有效之利用。四、礦業申請人：指申請設定礦業權之人。五、探礦申請人：指申請設定探礦權之人。六、採礦申請人：指申請設定採礦權之人。七、礦業權：指探礦權或採礦權。八、礦業權者：指取得探礦權或採礦權之人。九、礦區：指依本法取得礦業權登記之區域。礦區之境界，以由地面境界線之直下為限。十、礦業申請地：指探礦申請地或採礦申請地。十一、探礦申請地：指申請設定探礦權之區域。十二、採礦申請地：指申請設定採礦權之區域。十三、礦業用地：指經核定可供礦業實際使用之地面。",
          "reason": "一、本條為原條文第三條移列。二、集中規定本法用詞定義。三、原條文第三條有關「礦業」之定義移列為第一款，並酌作文字修正。四、增列第二款「探礦」、第三款「採礦」、第四款「礦業申請人」、第五款「探礦申請人」、第六款「採礦申請人」、第八款「礦業權者」、第十款「礦業申請地」、第十一款「探礦申請地」及第十二款「採礦申請地」之定義。五、原條文第四條有關「礦業權」之定義移列為第七款。六、原條文第六條第一項及第二項有關「礦區」之定義移列為第九款，並酌作文字修正。七、原條文第五十九條有關「礦業用地」之定義移列為第十三款，並酌作文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法主管機關為經濟部；為執行本法所定事項，經濟部得指定專責機關辦理。",
          "reason": "一、本條新增。二、配合礦業業務收歸中央辦理，參照一般立法例，明定本法主管機關。三、為提升政府行政效率及簡政便民，規定為執行本法所定事項，經濟部得指定專責機關辦理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第三條所列各礦，除第二十九條所定礦業保留區外，中華民國人得依本法取得礦業權。中央政府及地方政府得依本法取得前項礦業權。",
          "reason": "一、本條為原條文第五條移列。二、原條文第一項配合原條文第八條所定應歸國營之礦種及第九條所定各礦種得指定國家保留區規定之刪除，以及修正條文第二十九條之修正，酌作文字修正，並配合條次變更修正條次。三、第二項酌作文字修正。四、原條文第三項及第四項，關於外國人入股合組股份有限公司經營礦業之限制規定，配合法規鬆綁及自由化政策，經檢討認無必要明定限制外國人經營礦業，爰予刪除。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "礦區之地面水平面積，以二公頃至二百五十公頃為限。但因礦"
        }
      }
    }
  ]
}