{
  "status": "實施",
  "name": "專科學校法",
  "revision": [
    {
      "date": "1947.12.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "專科學校依中華民國憲法第一百五十八條之規定，以教授應用科學養成技術人才為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國立專科學校，由教育部審查全國各地情形設立之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "專科學校由省或直轄市設立者，為省立或市立專科學校，由私人設立者，為私立專科學校。前項專科學校之設立變更及停辦，應經教育部核准。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "專科學校得就同一門類，分設若干科。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "專科學校置校長一人，綜理校務，國立專科學校校長由教育部聘任之，省立或市立專科學校校長由省市政府提請教育部聘任之，私立專科學校校長由董事會聘任，呈報教育部備案，校長除擔任本校教課外，不得兼任他職。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "分科之專科學校，各科各置主任一人，綜理科務，由校長聘任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "專科學校教員由校長聘任之。前項教員經教育部審定合於教授、副教授、講師資格者，得分別稱教授、副教授、講師。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "專科學校設教務、訓導、總務三處，分別置教務主任、訓導主任、總務主任各一人，秉承校長主持全校教務、訓導及總務事宜，由校長聘任之，均應由教員兼任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "專科學校各處得分設各組館，各置組館主任一人，辦理組館業務，由各處主任商請校長任用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "專科學校設會計室，置會計主任一人，佐理員及雇員若干人，依據法律之規定辦理歲計、會計事宜。前項人員之任用，私立專科學校暫不適用。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "專科學校得因教學及實習之需要，分別附設各種實習或實驗機構，其辦法由校擬訂，呈請教育部核定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "專科學校各組、館及附設機構，得各設職員若干人，由校長任用之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "專科學校設校務會議，以校長、教務主任、訓導主任、總務主任、各科主任及專任教員代表組織之，校長為主席。專任教員代表之人數，不得超過前項其他人員之一倍，亦不得少於前項其他人員之總數。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "校務會議審議左列事項：一、預算。二、科及附設機構之設立變更及廢止。三、教務訓導及總務上之重要事項。四、學校內部各種重要章則。五、校長交議及其他重要事項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "專科學校設教務會議。以教務主任及擔任主要科目之專任教員組織之，教務主任為主席，討論教務上重要事項。分科之專科學校教務會議，以教務主任、科主任及擔任主要科目之專任教員組織之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "分科之專科學校設科務會議，以科主任及本科專任教員組織之，科主任為主席，討論本科教學設備研究及其他事項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "專科學校各處，分設處務會議，以各處主管人及各組館主任組織之，各處主管人為主席，討論各處重要事項。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "專科學校得設訓育委員會，以校長、教務主任、訓導主任為當然委員，並由校長聘請擔任主要科目之專任教員三人至十五人組織之，校長為主席，訓導主任為秘書，規劃有關訓導之重要事項。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "專科學校入學資格，須曾在公立或已立案之私立高級中學畢業，或具有同等學力，經入學試驗及格者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "專科學校修業年限二年、醫科三年、但醫學生及師範生應另加實習一年。音樂藝術等學科宜提前修習者，得招收初級中學畢業生，修業年限五年。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "專科學校學生修業期滿，有實習年限者，並經實習完畢，經考核成績及格，由學校發給畢業證書。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "私立專科學校董事會之組織，由教育部定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "專科學校規程，由教育部依本法擬訂，呈請行政院核定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1976.6.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "專科學校，依中華民國憲法第一百五十八條之規定，以教授應用科學與技術，養成實用專業人才為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "專科學校分國立、省（市）立及私立。國立專科學校，由教育部依教育政策，國家需要，並審察全國各地情形設立之；省（市）立專科學校，由省（市）政府報經教育部核准設立之；私立專科學校，由創辦人依私立學校法之規定，逕報教育部核准設立之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "專科學校設立標準，由教育部定之；其變更及停辦程序，準用前條第二項之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "專科學校以分類設立為原則，必要時得並設二類，每類各設若干科。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "專科學校得設夜間部、暑期部；其設立辦法，由教育部定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "專科學校置校長一人，綜理校務；國立專科學校校長，由教育部聘任；省（市）立專科學校校長，由省（市）政府提請教育部聘任；私立專科學校校長，由董事會報請教育部核准後聘任；其資格由教育部定之。校長，除擔任本校教課外，不得兼任他職。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "專科學校各科各置主任一人，綜理科務；由校長就專任教授或副教授中聘兼之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "專科學校教師分教授、副教授、講師、助教四級，由校長聘任；其資格應報經教育部審定。專科學校得置專業及技術教師，遴聘富有實際技術經驗之人員，以擔任專業或技術科目之教學。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "專科學校專業及技術教師遴聘辦法；軍訓總教官、主任教官、教官及護理教員之遴選、介派、遷調辦法；均由教育部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "專科學校設教務、訓導、總務三處，各置主任一人，秉承校長，主持全校教務、訓導、總務事宜；由校長就專任教授或副教授中聘兼之。前項各處得分設各組、館，組置組長一人，館置主任一人，辦理有關事務；由各處主任商請校長任用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公立專科學校校長、教務主任、訓導主任、總務主任及各科主任，均應採任期制；其辦法由教育部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "專科學校應視實際需要，設實習就業輔導室，辦理學生實習及就業輔導等事宜；置主任一人，由校長就專任教授或副教授中聘兼之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "專科學校應依照教學及實習之需要，分別附設各種實習或實驗機構；其辦法由學校擬訂，報請教育部核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "專科學校得置秘書一人或二人，由校長任用之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "專科學校設會計室，置會計主任一人，佐理人員及雇員若干人；依法律之規定，辦理歲計、會計並兼辦統計事項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "專科學校設人事室，置主任一人，佐理人員及雇員若干人；辦理人事管理事項。前項人事單位之設置，私立專科學校得斟酌情形辦理。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "專科學校各組、室、館及附設機構，得各置職員若干人，由校長任用之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "專科學校設校務會議，以校長、教務主任、訓導主任、總務主任、各科主任、實習就業輔導主任、專科教師代表及校長指定之其他重要單位主管組成之，校長為主席。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "校務會議審議左列事項：一、預算。二、科與附設機構之設立、變更及廢止。三、教務、訓導、總務及實習就業輔導上之重要事項。四、學校內部各種重要章則。五、校長交議及其他重要事項。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "專科學校設行政會議，以校長、教務主任、訓導主任、總務主任、實習就業輔導主任、各科主任、軍訓總教官及校長指定之其他單位主管組成之，校長為主席；協助校長處理有關校務事項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "專科學校設教務會議，以教務主任、科主任及專任教師代表組織之，教務主任為主席；討論教務上重要事項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "專科學校設科務會議，以科主任及本科教師組織之，科主任為主席；討論本科教學、設備、研究及其他有關事宜。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "專科學校設訓育委員會，以校長、教務主任、訓導主任、主任導師、軍訓總教官及由校長聘請之導師若干人為委員，校長為主任委員，訓導主任為秘書；研討、規劃有關訓導之重要事項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "專科學校設教師評審委員會及經費稽核委員會，必要時得設其他委員會；其組織規程，由學校擬訂，報請教育部核備。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "專科學校修業年限依年制分別定為二年、三年及五年。但得視科別實際需要，延長一年至二年。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "專科學校入學資格規定如左：一、二年制：公立或已立案之私立職業學校畢業，或具有同等學力，經入學試驗及格者。二、三年制：公立或已立案之私立職業學校及高級中學畢業，或具有同等學力，經入學試驗及格者。三、五年制：國民中學或已立案之私立初級中學畢業，或具有同等學力，經入學試驗及格者。前項各款同等學力之標準，由教育部定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "專科學校採學年學分制，學生須修滿規定修業及實習年限與學分，經考核成績及格，由學校發給畢業證書。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "專科學校之課程，應以專業課程為重點：其各類科科目表及教材大綱，由教育部定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "專科學校各科均應注重學生實習，以培養優良熟練之技能。其性質特殊之科別，並得於結業後另加實習期限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "專科學校得辦理推廣教育，並應加強建教合作之實施；其辦法由教育部定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "各專科學校應依本法規定，擬訂組織規程，報請教育部核備。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "私立專科學校，除適用本法外，並依私立學校法辦理。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "專科學校規程，由教育部定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1994.12.29",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "專科學校入學資格規定如左：一、二年制：招收職業學校畢業或具有同等學力，經入學考試合格、甄試錄取或保送入學者。但經教育部核定之科別，得招收高級中學畢業生。二、三年制：招收高級中等學校畢業或具有同等學力，經入學考試合格、甄試錄取或保送入學者。三、五年制：招收國民中學畢業，或具有同等學力，經入學考試合格、甄試錄取、登記、分發或保送入學者。前項各款同等學力之標準、甄試、保送及第三款之登記及分發入學等辦法，由教育部定之。",
          "reason": "一、為使入學方式更富彈性，爰將第一項第一款及第二款修正之。又為開拓高及中學畢業生進修技職教育之管道，爰將第一款後段增列經教育部核定之科別得招收高級中學畢業生。二、第一項第三款將現行入學方式，如入學考試、技能（藝）競賽、運動成績優良、資賦優異、蒙藏學生之甄試錄取及國民中學藝能學科成績優異得保送等予以納入。三、第二項增列甄試、保送、登記及分發入學等辦法由教育部定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@840200;0092;0095",
          "desc": "84卷2期2759號 92~95頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@840200;0095;0096",
          "desc": "84卷2期2759號 95~96頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "1995.10.19",
      "content": {
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "為提升實用專業人才素質，增進技術職業教育品質，教育部得遴選符合大學設立標準之專科學校，改制為技術學院；其遴選程序，由教育部定之。專科學校改制為技術學院者，教育部得核准其設專科部；其條件、資格、申請及審核程序，由教育部定之。技術學院設專科部之組織、課程及設備標準，由教育部定之。",
          "reason": "一、本條新增。二、大學法第二條規定：「本法所稱大學包括獨立學院。」故專科學校必須符合依大學法所定大學設立標準者，始具有被遴選改制為技術學院之資格，爰定為第一項。三、為建立彈性學制，並達成行政合一、人員精簡及資源共享之目的，於第二項限制經改制為技術學院之專科學校，始得設專科部。四、技術學院設專科部者，形成一學校有大學及專科二種不同學制，其組織、課程及設備標準應如何適用大學法及專科學校法，宜由教育部規定，爰明定第三項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@845400;0022;0025",
          "desc": "84卷54期2811號 22~25頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@845400;0025;0026",
          "desc": "84卷54期2811號 25~26頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "1995.6.13",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "專科學校以分類設立為原則，必要時得合類設置，每類各設若干科。",
          "reason": "為配合社會需求，增加辦學彈性，對專科學校並設類別之數目，加以限制已沒有必要，爰修正之。"
        }
      }
    },
    {
      "date": "2000.1.15",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "專科學校分國立、直轄市立及私立。國立專科學校，由教育部依教育政策，國家需要，並審察全國各地情形設立之；直轄市立專科學校，由直轄市政府報經教育部核准設立之；私立專科學校，由創辦人依私立學校法之規定，逕報教育部核准設立之。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除有關省立專科學校及省政府之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "專科學校置校長一人，綜理校務；國立專科學校校長，由教育部聘任；直轄市立專科學校校長，由直轄市政府提請教育部聘任；私立專科學校校長，由董事會聘任報請教育部備查；其資格由教育部定之。校長不得兼任校外專職。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，刪除有關省政府之規定。二、第一項末段「由董事會報請教育部核准後聘任」修正為「由董事會聘任報請教育部備查」。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "為提升實用專業人才素質，增進技術職業教育品質，教育部得依法核准符合大學設立標準之專科學校，改制為技術學院。教育部得依法核准技術學院設專科部；其學生人數總額應符合各級各類學校設立標準，其條件、資格、申請及審核程序，由教育部定之。科技大學得設專科部；技術學院、科技大學設專科部之組織、師資、課程及設備標準，由教育部定之。",
          "reason": "一、第三項前段增列專科學校改制為技術學院並再改名為科技大學者，得繼續辦理既有專科學制，以賦予得設專科部之法源依據。並於同項後段配合增列「科技大學」及「師資」字樣，以利適用。二、本條之修正完成立法程序後，未來僅由專科學校改制為技術學院並再改名為科技大學之學校，始得繼續設專科部；至於目前未設專科部之技術學院、科技大學及一般大學仍依大學法之規定，不得設專科部。"
        }
      }
    },
    {
      "date": "2002.12.24",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "專科學校以分類設立為原則，必要時得合類設置，商業及家政類，藥學、護理及醫技類，藝術、音樂及戲劇類，得視為一類，每類各設若干科。專科學校之學生人數規模應與專科學校之資源條件相符，其標準，由教育部定之。各校應依前項標準，設定學校合理之發展規模，國立及私立者，報請教育部核定；直轄市立者，報請直轄市政府核定後，作為規劃增設調整類科及招生名額之依據。",
          "reason": "一、配合行政程序法之施行，將「專科學校規程」第五條規定納入第一項，以提昇位階。二、配合行政程序法之施行，將「技專校院增減、調整所系科班及招生名額審查原則」，於本法中明確規定授權依據，爰增列第二項及第三項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "專科學校教師分教授、副教授、講師、助教四級，由校長聘任；其資格應報經教育部審定。專科學校得置專業及技術教師，遴聘富有實際技術經驗之人員，以擔任專業或技術科目之教學；其分級、資格、聘任、解聘、停聘、不續聘、申訴、待遇、福利、進修、退休、撫卹、資遣、年資晉薪及其他權益事項之辦法，由教育部定之。",
          "reason": "一、第一項未修正。二、配合行政程序法之施行，將教育部依職權訂定「專科學校專業及技術教師遴聘辦法」規定，於本法中增列訂定聘任專業及技術教師相關權益事項之辦法之授權依據。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "專科學校修業年限依年制分別為二年、三年及五年。但得視科別實際需要，延長一年至二年。專科學校畢業應修學分數，二年制不得少於八十學分；五年制不得少於二百二十學分。專科學校各類科課程分必修科目及選修科目，必修科目不及格者，不得畢業。",
          "reason": "一、第一項未修正。二、配合行政程序法之施行，將專科學校規程第九條有關畢業應修學分數及第七條有關必修科目不及格不得畢業之規定納入本法，以提昇位階，爰增列第二項及第三項。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "為提升實用專業人才素質，增進技術職業教育品質，教育部得依法核准符合大學及分部設立標準之專科學校，改制為技術學院；其標準、程序及審核辦法，由教育部定之。科技大學、技術學院得設專科部，其專科部設立之組織、標準、程序及審核辦法，由教育部定之。科技大學、技術學院設有專科部者，其專科部之年制、類科之設立與調整、學生入學資格、修業年限、畢業證書發給、課程及設備等，適用本法之規定。",
          "reason": "一、為配合行政程序法之施行，將「專科學校改制技術學院與技術學院及科技大學設專科部實施辦法」，於本法明確規定授權依據，並配合「大學及分部設立標準」之規定，修正第一項。二、前開辦法內容包括科技大學、技術學院附設之專科部組織、標準、程序、審核、年制、類科設立與調整、學生入學資格、修業年限等事項，配合行政程序法之施行，爰修正第二項及第三項。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "教育部為促進各專科學校之發展，應辦理專科學校評鑑；其評鑑類別、內容、標準、方式、程序及相關事項之辦法，由教育部定之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將「技專校院評鑑實施原則」，於本法增列訂定辦理專科學校評鑑相關事項之辦法之授權依據。"
        },
        "23.1": {
          "num": "23.1",
          "zh": "第二十三條之一",
          "article": "專科學校為落實教師輔導職責，並促進學生學習、生活之適應及自治能力，應實施導師輔導制度；其實施規定，由各校定之。專科學校應成立學生申訴評議委員會，建立學生申訴制度，以保障學生權益；其辦法，於各校組織規程定之。",
          "reason": "一、本條新增。二、教育部為實施中等以上學校導師制，訂有「中等以上學校導師制實施辦法」，其性質為一職權命令，為配合行政程序法之施行，使專科學校導師輔導制度取得授權依據，爰增訂第一項。三、配合行政程序法之施行，將「教師輔導與管教學生辦法」第二十七條規定移列，爰增訂第二項。"
        },
        "26.1": {
          "num": "26.1",
          "zh": "第二十六條之一",
          "article": "專科學校之招生，以公開方式辦理之，並得招收轉學生，以補足原核定招生名額。前項招生得採申請、推薦甄選、登記分發或其他經核准之入學方式單獨或合併辦理之；其公開招生之名額、方式、考試資格、辦理時程、招生委員會組成方式、錄取原則及其他有關考生權益維護事項之辦法，由各校或聯合招生委員會擬訂，報請教育部核定後實施。",
          "reason": "一、本條新增。二、配合行政程序之施行，將專科學校規程第四條有關招收轉學生之規定納入本法，又鑑於入學管道係涉及人民重要權利義務事項，「四技二專多元入學方案」，應有法律依據，始符合行政程序法之規定，爰增列訂定入學方式等相關事項之辦法之依據。"
        },
        "26.2": {
          "num": "26.2",
          "zh": "第二十六條之二",
          "article": "政府派赴國外工作人員子女、參加國際性學科或術科競賽成績優良學生、運動成績優良學生、退伍軍人、僑生、蒙藏學生、外國學生及重大災害地區學生進入專科學校修讀學位，不受前條名額、方式之限制；其名額、方式、資格、辦理時程、錄取標準及其他有關考生權利義務事項之辦法，由教育部定之。",
          "reason": "一、本條新增。二、查目前以特殊身分進入專科學校就讀之特種生，除「原住民學生升學優待及原住民公費留學辦法」係依「原住民族教育法」及「香港澳門居民來臺辦法」係依「香港澳門關係條例」授權訂定者外，其餘係依據教育部依職權訂定之辦法或行政規則辦理，爰增訂本條。三、另因應如九二一震災地區學生之需要，增訂「重大災害地區學生」，作為重大災害地區學生優待入學之依據；所謂「重大災害」，其認定標準係以發布緊急命令者為限，以避免浮濫。"
        },
        "27.1": {
          "num": "27.1",
          "zh": "第二十七條之一",
          "article": "專科學校為確保學生學習效果，並建立學生行為規範，應訂定學則及獎懲規定，並報教育部備查。",
          "reason": "一、本條新增。二、修正條文第二十七條之二規定將學生學籍有關事項納入學則規範，對於學校應訂定學則，則無法律依據，又為加強專科學校學生學習效果，爰增列本條。"
        },
        "27.2": {
          "num": "27.2",
          "zh": "第二十七條之二",
          "article": "專科學校學生保留入學資格、轉學、轉科（組）、休學、退學、成績考核、學分抵免、暑期修課、服兵役與出國之學籍處理、雙重學籍及其他與學籍有關事項，由各校依相關法令之規定，納入學則規範。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將教育部依職職訂定之「專科學校學生學籍規則」，於本法中明確規定授權依據。"
        },
        "30.1": {
          "num": "30.1",
          "zh": "第三十條之一",
          "article": "專科學校向學生收取費用之項目、用途及數額，不得逾教育部之規定。政府為協助學生就讀專科學校，得辦理學生就學貸款；其貸款條件、額度、項目、權利義務及其他應遵行事項之辦法，由教育部定之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將「私立大專校院向學生收取代辦費注意事項」，於本法中明確規定授權依據，爰增訂第一項。三、配合行政程序法之施行，將教育部依職權訂定之「高級中等以上學校學生就學貸款辦法」，於本法增列授權依據，爰增訂第二項。"
        },
        "30.2": {
          "num": "30.2",
          "zh": "第三十條之二",
          "article": "專科學校應辦理學生團體保險；其範圍、金額、繳費方式、期程、給付標準、權利與義務、辦理方式及其他相關事項之規定，由教育部定之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將「公私立大專校院辦理學生團體保險作業原則」，於本法增列設權依據。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0084;0088",
          "desc": "92卷1期3275號一冊 84~88頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育",
          "misc": {
            "content": "793-835",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecbcfcdc5c8c6ccd2c7ccca"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0111;0117",
          "desc": "92卷1期3275號一冊 111~117頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0124;0129",
          "desc": "92卷1期3275號一冊 124~129頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0134;0136",
          "desc": "92卷1期3275號一冊 134~136頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "2003.12.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "專科學校，依中華民國憲法第一百五十八條之規定，以教授應用科學與技術，養成實用專業人才為宗旨。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "專科學校分國立、直轄市立及私立。國立專科學校，由教育部依教育政策，國家需要，並審察全國各地情形設立之；直轄市立專科學校，由直轄市政府報經教育部核准設立之；私立專科學校，由創辦人依私立學校法之規定，逕報教育部核准設立之。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "專科學校設立標準，由教育部定之；其變更及停辦程序，準用前條第二項之規定。",
          "reason": "本條未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "專科學校以分類設立為原則，必要時得合類設置，每類各設若干科。專科學校之學生人數規模應與專科學校之資源條件相符，其標準由教育部定之。各校應依前項標準，設定學校合理之發展規模，國立及私立者，報請教育部核定；直轄市立者，報請直轄市政府核定後，作為規劃增設調整類科及招生名額之依據。",
          "reason": "一、配合行政程序法之施行，將專科學校規程（以下簡稱本規程）第五條納入第一項。二、目前對於專科學校增設、調整科班及招生名額，已採總量發展審核方式辦理，乃增列總量管制之規定，爰增訂第二項及第三項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "專科學校得設夜間部、暑期部；其設立辦法，由教育部定之。",
          "reason": "本條未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "教育部為促進各專科學校之發展，應辦理專科學校評鑑；其評鑑類別、內容、標準、方式、程序及其他相關事項之辦法，由教育部定之。",
          "reason": "一、本條新增。二、為提昇專科學校之發展，增列辦理評鑑之法源。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為提升實用專業人才素質，增進技術職業教育品質，教育部得依法核准符合大學及分部設立標準之專科學校，改制為技術學院；其標準、程序及審核辦法，由教育部定之。科技大學、技術學院得設專科部，其專科部設立之組織、標準、程序及審核辦法，由教育部定之。科技大學、技術學院設有專科部者，其專科部之年制、類科之設立與調整、學生入學資格、修業年限、畢業證書發給、課程及設備等，適用本法之規定。",
          "reason": "一、本條為原條文第三條之一移列。二、為兼顧高等技職教育之質量及配合行政程序法之施行，爰予明確授權教育部訂定相關辦法之內容及範圍，並配合大學及分部設立標準之規定，爰訂定第一項。三、配合學制彈性化及為培育高等技職教育人才，於第二項明示科技大學、技術學院得設專科部，並明確授權教育部訂定相關辦法之內容及範圍。四、第三項規定同一學校不同學制如大學部及專科部各有其適用規範，以利學校校務運作順暢。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "為均衡區域之專科學校教育，教育部得就未設有專科學校或專科部之縣（市），依法遴選公立職業學校一所或整併數所改制為專科學校並附設高職部，其條件、資格、申請、審核程序及附設高職部之組織、師資，由教育部定之。",
          "reason": "一、本條新增。二、偏遠地區教育資源不足，政府為保障各行政區人民受教育權利，應協助各行政區成立各級學校。三、對於與地方關係密切之專科校院，政府為減少新設學校之經費，應鼓勵行政區內高級職業學校升格專科學校，若該地區內目前無專科以上校院者，教育部得遴選高級職業學校改制為專科學校，並核准專科學校附設高級職業部。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "專科學校置校長一人，綜理校務；國立專科學校校長，由教育部聘任；直轄市立專科學校校長，由直轄市政府聘任；私立專科學校校長，由董事會聘任後，報請教育部備查。校長不得兼任校外專職；校長之資格，依有關法律之規定。",
          "reason": "一、本條為原條文第六條移列。二、修正原條文第一項有關直轄市立專科學校校長之聘任程序，並將有關校長資格之規定移列為第二項，並酌作修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "專科學校得置副校長一人至二人，襄助校長推動校務，由校長就專任教授或副教授聘兼之。",
          "reason": "一、本條新增。二、考量專科學校實際需求，增列得置副校長之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "專科學校各科各置主任一人，綜理科務，由校長就專任助理教授以上教師聘兼之。",
          "reason": "一、本條為原條文第七條移列。二、各科主任之資格條件，修正為就「專任助理教授以上教師」聘兼之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "專科學校教師分教授、副教授、助理教授、講師四級；教師之聘任資格及程序，依有關法律之規定。專科學校得置專業及技術教師，遴聘富有實際技術經驗之人員，以擔任專業或技術科目之教學；其分級、資格、聘任、解聘、停聘、不續聘、申訴、待遇、福利、進修、退休、撫卹、資遣、年資晉薪及其他權益事項之辦法，由教育部定之。",
          "reason": "一、本條為原條文第八條移列。二、參照教育人員任用條例之規定，修正原條文第一項所定教師之分級，以符合現況。三、第二項增列明確授權由教育部訂定專業及技術教師之分級、資格、申訴、待遇等相關權益之辦法。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "專科學校應設各單位，掌理教務、學生事務、總務、圖書、資訊、秘書、人事及會計等事務，並得因應教學、實習、研發、服務及推動校務之需要設相關單位，並得分組辦事；其組織及職掌，於各校組織規程定之。前項行政主管，除人事、會計單位主管依相關法令規定任用外，應遴聘教師或職級相當人員兼任，或由職員擔任，並於各校組織規程定之。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "專科學校得視實際需要，設實習就業輔導處，辦理學生實習及就業輔導等事宜；置主任一人，由校長就專任助理教授以上教師中聘兼之。",
          "reason": "一、本條為原條文第十二條移列。二、原條文之「實習就業輔導室」修正為「實習就業輔導處」，另降低主任之資格條件，並作文字修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "專科學校得依照教學及實習之需要，分別附設各種實習或實驗機構；其辦法由學校擬訂，報請教育部核定之。",
          "reason": "本條為原條文第十三條移列，並酌作文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "專科學校各單位及附設機構，除人事及會計人員另依相關法令規定任用外，得各置職員若干人。",
          "reason": "一、本條為原條文第十七條移列。二、增列「除人事及會計人員另依相關法令規定任用外」之規定，另配合教育人員任用條例之相關規定，刪除「由校長任用之」等字。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公立專科學校校長採任期制，其辦法由教育部定之。副校長、各科科主任及由教師兼任之單位主管，其任期、續任次數及程序，於各校組織規程定之。私立專科學校比照辦理。",
          "reason": "一、本條為原條文第十一條移列。二、明定專科學校僅校長採任期制，副校長、各科科主任及由教師兼任之單位主管，其任期、續任次數及程序，於各校組織規程定之。私立專科學校比照辦理。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "專科學校置軍訓主管、軍訓教官及擔任軍訓護理課程之護理教師；其資格、遴選、介派（聘）、遷調辦法，由教育部定之。",
          "reason": "一、本條為原條文第九條移列。二、將前段所定專科學校專業及技術教師遴聘辦法之規定，移列於修正條文第十一條第二項規範。三、配合教育人員任用條例第四十一條之一之規定，修正有關護理教師之規定，另修正軍訓教官之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "專科學校設校務會議，以校長、副校長、教師代表、學術及行政主管若干人、職員代表、全校性學生會代表及其他有關人員組織之；其成員總人數，於各校組織規程定之。前項教師代表、職員代表及全校性學生會代表，應經選舉產生，其人數合計不得少於校務會議成員總人數二分之一；校務會議成員之人數、比例及產生方式，於各校組織規程定之。校務會議由校長召開並主持之，每學期至少召開一次；經校務會議成員總人數五分之一以上連署請求召開臨時校務會議時，校長應於收受連署書後十五日內召開之。校務會議必要時得設各種委員會，處理校務會議交辦事項；其名稱、任務及組成方式，於各校組織規程定之。",
          "reason": "一、本條為原條文第十八條移列二、修正有關專科學校校務會議之組成等相關事項之規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "校務會議審議下列事項：一、校務發展計畫及預算。二、學校組織規程及各種重要章則。三、科與附屬機構之設立、變更及停辦。四、校務會議所設委員會決議事項。五、會議提案及校長提議事項。",
          "reason": "一、本條為原條文第十九條移列。二、修正專科學校校務會議審議事項之內容，以符現況。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "專科學校設行政會議，以校長、副校長及教務、學生事務、總務與其他相關單位主管組織之。校長為主席，討論學校重要行政事項。行政會議之組成及職權，於各校組織規程定之。前項會議之內容涉及學生在校學習、生活、獎懲及與其權利義務有關事項者，應有學生代表列席。",
          "reason": "一、本條為原條文第二十條移列。二、修正專科學校行政會議之組成等相關事項之規定，並將原條文第二十三條規定納入本條規範。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "專科學校設教務、科務等會議，並得設學生事務、總務、實習及與教學、研究及社會服務有關之會議；其功能及組成方式，於各校組織規程定之。前項會議之內容涉及學生在校學習、生活、獎懲及與其權利義務有關事項者，應有學生代表列席。",
          "reason": "一、修正專科學校教務會議之組成及增列學生事務、總務、實習及科務會議之組成等相關事項之規定。二、將原條文第二十二條規定納入本條規範。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "專科學校為落實教師輔導職責，並促進學生學習、生活之適應及自治能力，應實施導師輔導制度；其實施規定，由各校定之。專科學校應成立學生申訴評議委員會，建立學生申訴制度，以保障學生權益；其辦法，於各校組織規程定之。",
          "reason": "一、本條新增。二、配合教師法第十七條第一項第四款規定，教師有輔導學生之義務，爰增訂第一項導師輔導制度之規定。三、為保障專科學校學生權益，增列第二項建立學生申訴制度之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "專科學校設教師評審委員會及經費稽核委員會，必要時得設其他委員會；其組織規程，由各校擬訂，報請教育部核定。",
          "reason": "將後段所定「核備」二字，修正為「核定」。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "專科學校之招生，以公開方式辦理之，並得招收轉學生，以補足原核定招生名額。前項招生得採申請、推薦甄選、登記分發或其他經核准之入學方式單獨或合併辦理之；其公開招生之名額、方式、考試資格、辦理時程、招生委員會組成方式、錄取原則及其他有關考生權益維護事項之辦法，由各校或聯合招生委員會擬訂，報請教育部核定後實施。",
          "reason": "一、本條新增。二、配合行政程序法之施行，訂定專科學校招生及招收轉學生之相關規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "政府派赴國外工作人員子女、參加國際性學科或術科競賽成績優良學生、運動成績優良學生、退伍軍人、僑生、蒙藏學生、外國學生及重大災害地區學生進入專科學校修讀學位，不受前條名額、方式之限制；其名額、方式、資格、辦理時程、錄取標準及其他有關考生權利義務事項之辦法，由教育部定之。",
          "reason": "本條為原條文第二十六條之二移列。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "專科學校入學資格規定如下：一、二年制：招收職業學校或具有同等學力，經公開招生並錄取者。但經教育部核定之科別，得招收高級中學畢業生。二、五年制：招收國民中學或具有同等學力，經公開招生並錄取者。前項各款同等學力之標準，由教育部定之。",
          "reason": "一、本條為原條文第二十六條移列。二、配合現行五年制專科多元入學方案，並配合現況，刪除原條文第一項第二款，並修正原條文第一項第一款及第三款，另刪除原條文第二項有關入學方式之規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "專科學校修業年限依年制分別為二年及五年。但性質特殊之科別，為教學上之需要，須增減修業年限者，得報請教育部核定之。專科學校畢業應修學分數，二年制不得少於八十學分；五年制不得少於二百二十學分。專科學校學生修畢應修學分成績優異者，五年制得縮短其修業年限一年，二年制得縮短其修業年限半年；未在修業期限修滿應修學分者，得延長其修業年限二年；其縮短、延長修業年限之辦法，由各校擬訂，報請教育部核定之。專科學校各類科課程分必修科目與選修科目，必修科目不及格者，不得畢業。",
          "reason": "一、本條為原條文第二十五條移列。二、刪除原條文有關「三年」學制之規定，以符現況。三、配合行政程序法之施行，將本規程第九條有關畢業應修學分數之規定納入本法，爰增列第二項規定；另增列第三項有關延長或縮短修業年限之規定。四、配合行政程序法之施行，將本規程第七條有關必修科目不及格不得畢業之規定納入本法，爰增列第四項規定。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "專科學校各科學生修業期滿，經考核成績及格，其有實習年限者，並須實習完成，始由各校依法授予副學士學位。",
          "reason": "一、本條為原條文第二十七條移列。二、考量現況專科學校學生修業期滿未能獲頒學位之遺憾，增列專科學校學生修業期滿成績及格者可獲頒副學士學位，以激勵學生。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "專科學校為確保學生學習效果，並建立學生行為規範，應訂定學則及獎懲規定，並報教育部備查。",
          "reason": "一、本條為原條文第二十七條之一移列。二、為加強專科學校學生學習效果，增列專科學校應訂定學則及獎懲規定之法源。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "專科學校學生保留入學資格、轉學、轉科（組）、休學、退學、成績考核、學分抵免、暑期修課、服兵役與出國之學籍處理、雙重學籍及其他與學籍有關事項，由各校依相關法令之規定，納入學則規範。",
          "reason": "一、本條為原條文第二十七條之二移列。二、配合行政程序法之施行，將有關學生轉學、轉科、休學、退學、成績考核及學籍處理等規定，一併納入本法，統一規範。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "專科學校之課程，應以專業課程為重點；並得依其發展特色及產業需要規劃各科課程，由學校組成各科及校級課程委員會研議，經教務會議通過後實施，並報請教育部備查。前項課程，應由各科及校級相關課程委員會定期檢討或修正。專科學校五年制前三年課程，應配合後期中等教育課程發展定之。",
          "reason": "照黨團協商條文通過。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "專科學校各科均應注重學生實習，以培養優良熟練之技能。其性質特殊之科別，並得於結業後另加實習期限。",
          "reason": "本條為原條文第二十九條移列，內容未修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "專科學校為提升大眾技能及社會文化水準，得辦理推廣教育，並應加強產學合作之實施。前項推廣教育，以修讀科目或學分為原則，修讀學分考核及格，其後經公開招生錄取者，得依各專科學校抵免學分之規定辦理抵免，並酌減其修業年限；其完成應修學分及相關規定者，依法授予學位。推廣教育及產學合作實施辦法，由教育部定之。",
          "reason": "一、本條為原條文第三十條移列。二、第一項增列專科學校辦理推廣教育之目的，以資適用。三、增列第二項規範推廣教育修讀範圍及學分抵免事宜，使推廣教育之原則、程序更為明確。四、配合行政程序法之施行，將本規程第二十九條移列至第三項，且將原條文後段授權訂定推廣教育辦法之規定移至本項。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "專科學校向學生收取費用之項目、用途及數額，不得逾教育部之規定。政府為協助學生就讀專科學校，得辦理學生就學貸款；其貸款條件、額度、項目、權利義務及其他應遵行事項之辦法，由教育部定之。",
          "reason": "一、本條為原條文第三十條之一移列。二、配合行政程序法之施行，增列第一項有關專科學校向學生收費之規範。三、增列第二項有關辦理學生就學貸款之規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "專科學校應辦理學生團體保險；其範圍、金額、繳費方式、期程、給付標準、權利與義務、辦理方式及其他相關事項之辦法，由各校定之。",
          "reason": "照黨團協商條文通過。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "各專科學校應依本法規定，擬訂組織規程，報請教育部核定之。",
          "reason": "一、本條為原條文第三十一條移列。二、本條後段「核備」二字，修正為「核定」。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "私立專科學校，除適用本法外，並依私立學校法辦理。",
          "reason": "本條為原條文第三十二條移列，內容未修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行細則，由教育部定之。",
          "reason": "一、本條為原條文第三十三條移列。二、將「專科學校規程」修正為「本法施行細則」。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布日施行。",
          "reason": "本條為原條文第三十四條移列，內容未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0116;0121",
          "desc": "93卷2期3336號上冊 116~121頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0121;0122",
          "desc": "93卷2期3336號上冊 121~122頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "2010.1.5",
      "content": {
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "專科學校向學生收取費用之項目、用途及數額，不得逾教育部之規定。政府為協助學生就讀專科學校，應辦理學生就學貸款；貸款項目包括學雜費、實習費、書籍費、住宿費、生活費、學生團體保險費及海外研修費等相關費用；其貸款條件、額度、權利義務及其他應遵行事項之辦法，由教育部定之。",
          "reason": "由於學生貸款人數屢創新高，據統計九十六學年度申請就學貸款人次為七十六萬人次，九十七年學年度約為八十萬人次，是以，如何減輕學生的負擔，成為政府極需解決之課題。目前就學貸款之項目係規定於「高級中等以上學校學生就學貸款辦法」，然因就學貸款之項目影響學生權益至鉅，故應提升至法律之位階，以保障學生之受教權。"
        }
      }
    },
    {
      "date": "2010.1.5",
      "content": {
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "專科學校應辦理學生團體保險；其範圍、金額、繳費方式、期程、給付標準、權利與義務、辦理方式及其他相關事項之辦法，由各校定之。學生申請理賠時，學校應主動協助辦理。",
          "reason": "為保障學生保險權益，避免學生真正需要理賠時求助無門之窘況，爰增列第二項。"
        }
      }
    },
    {
      "date": "2010.8.19",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "重大災害地區學生、政府派赴國外工作人員子女、參加國際性學科或術科競賽成績優良學生、運動成績優良學生、退伍軍人、蒙藏學生、僑生、大陸地區學生及外國學生進入專科學校修讀學位，不受前條公開名額、方式之限制。前項大陸地區學生，不得進入經教育部會商各有關機關認定公告涉及國家安全、機密之科修讀。第一項學生進入專科學校修讀學位之名額、方式、資格、辦理時程、招生委員會組成方式、錄取原則及其他有關考生權利義務事項之辦法，除大陸地區學生部分由教育部擬訂，報請行政院核定外，其餘由教育部定之。",
          "reason": "照黨團協商條文通過。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布日施行。本法中華民國九十九年八月十九日修正之第二十六條，其施行日期，由行政院定之。",
          "reason": "一、第一項未修正。二、增訂第二項。明定本次修正之條文，其施行日期，由行政院定之。"
        }
      }
    }
  ]
}