{
  "status": "實施",
  "name": "技師法",
  "revision": [
    {
      "date": "1947.10.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國國民，依專門職業及技術人員考試法，經技師試驗或檢覈及格者，得充技師。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱技師為左列三種：一、農業技師。二、工業技師。三、礦業技師。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "農業技師分左列各科：一、農藝科。二、園藝科。三、森林科。四、蠶桑科。五、植物病蟲害科。六、畜牧科。七、獸醫科。八、農業化學科。九、水產科。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "工業技師分左列各科：一、土木科。二、水利科。三、建築科。四、橋樑科。五、市政工程科。六、衛生工程科。七、測量科。八、原動機科。九、機械製造科。十、自動車科。十一、輪機科。十二、造船科。十三、航空工程科。十四、冷藏科。十五、電力科。十六、電訊科。十七、電機科。十八、號誌科。十九、化學工程科。二十、分析化學科。二十一、造紙科。二十二、製革科。二十三、製糖科。二十四、窯業科。二十五、製藥科。二十六、紡織科。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "礦業技師分左列各科：一、採礦科。二、冶金科。三、應用地質科。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有左列各款情事之一者，不得充技師，其已充技師者，撤銷其資格：一、背叛中華民國證據確實者。二、受本法所定撤銷資格處分者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "考試及格之技師，應向主管機關登記，發給技師證書。技師之登記，農業技師由農林部組織農業技師登記委員會辦理之。工業技師及礦業技師由經濟部組織工業技師登記委員會及礦業技師登記委員會辦理之。前項登記委員會，應由各該部聘請有關各部會代表充任委員。技師登記委員會之組織規程及技師證書登記費，由行政院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "領有技師證書者，得設立事務所，執行業務。但應依其他有關法令，向所在地主管官署請領開業執照。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "技師得受委託，辦理本科技術之設計、實施及與技術有關之各種事務。前項委託者，包括國營或民營各事業在內。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公務機關委託技師辦理技師事務時，應給費用。前項委託技師，非有正當理由，不得拒絕。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "技師不得有左列行為：一、玩忽業務，致委託者或他人蒙受損害。二、執行業務時，違反與業務有關之法令。三、受鑑定之委託，為虛偽之陳述或報告。四、洩漏因業務所知之他人秘密。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "技師違反前條規定者，得由所在地主管目的事業官署或技師公會或被害人，據實呈請中央主管目的事業官署依其情節輕重，由原登記機關撤銷其技師資格，或予以二年以內之停業處分。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依前條撤銷資格者，追繳其技師證書。受停業處分者，在停業期內，不得執行業務或受委託。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "未領技師證書，而擅受委託，辦理各種技師事務者，應由所在地主管官署飭令停業。並得處以五千元以下罰鍰。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各科技師有另定管理規章之必要者，由中央主管目的事業官署定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "主管目的事業官署，得檢查技師之業務或令其報告。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "執行業務之技師，應加入其執行業務所在地之技師公會。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "技師公會應依本法第二條分業組織，各冠以業名，必要時得依第三條至第五條分科或聯合同業各科組織之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "技師公會於省或院轄市設立之。其重要產業區域，經有關各區域主管官署會商核准，得單獨組織之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各技師公會得於首都各設全國聯合會。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "省（市）或區技師公會，以在該區域內執行業務之技師七人以上發起組織之，不滿七人者，得加入鄰近區域之公會。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "技師公會全國聯合會，以省（市）或區技師公會三個以上發起組織之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "省市技師公會之主管官署，為省市主管社會行政機關及主管目的事業機關，重要產業區域設立技師公會時，為所在地主管社會行政機關及主管目的事業機關，全國聯合會之主管官署，為社會部及中央主管目的事業官署。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "技師公會設理事監事，由會員大會選舉之，其名額如左：一、省（市）或區技師公會設理事三人至十五人，監事一人至五人。二、技師公會全國聯合會設理事九人至二十一人，監事三人至七人。前項理事監事，任期二年，連選得連任。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "技師公會章程，應規定左列事項：一、名稱、管轄區域及公會所在地。二、公會之任務。三、會員之入會退會。四、理事、監事、候補理事、監事之名額、選舉方法及其職務權限。五、會員大會及理監事會議規則。六、應遵守之公約。七、技師承辦事件之酬金標準及其最高額之限制。八、經費及會計。九、其他處理會務之必要事項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "技師公會應將左列各款事項，呈報所在地之主管社會行政官署及主管目的事業官署：一、技師公會章程。二、會員名冊及會員之入會退會。三、理事監事選舉情形及當選人姓名。四、會員大會理事監事會議開會之時日處所及會議情形。五、決議事項。前項呈報，由所在地主管社會行政官署及主管目的事業官署，分別轉報社會部及中央主管目的事業官署備案。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "技師公會每年應開會員大會一次，必要時得召開臨時大會。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "技師公會所在地之主管社會行政官署及主管目的事業官署，於技師公會召開會員大會時，應派員出席。其他會議，得派員出席，並得校閱其會議紀錄。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "技師公會違反法令或技師公會章程時，得由主管官署分別施以左列之處分：一、警告。二、撤銷其決議。三、撤免理事監事。四、解散。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "技師公會全國聯合會，準用本法第二十五條至第二十九條之規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行前依法領有技師證書者，視同依本法取得資格。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依外國人應農工礦業技師考試條例，經考試及格之外國技師，應遵守關於技師之各法令。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本法施行細則，由行政院定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1954.12.7",
      "content": {
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依外國人應專門職業及技術人員考試條例經考試及格之外國技師，應遵守關於技師之各法令。"
        }
      }
    },
    {
      "date": "1972.12.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國國民，依考試法規定經技師考試及格，並依本法領有技師證書者，得充技師。本法施行前，依法領有技師證書者，仍得充技師。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "技師分為農業技師、工業技師、礦業技師及其他技師四種，並依其職業性質分科，由行政院會同考試院定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "有左列情形之一者，不得充技師；其已充技師者，撤銷其資格，並追繳其技師證書：一、背叛中華民國，經判決確定者。二、因業務上有關之犯罪行為，受一年以上刑之宣告者。三、依考試法規定，經撤銷考試及格資格者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "技師之主管機關：在中央為各該目的事業主管機關；在省（市）為目的事業主管廳（局）；在縣（市）為縣（市）政府。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "領有技師考試及格證書者，得向經濟部登記，請領技師證書。技師領證規則，由經濟部會商中央各該目的事業主管機關定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外國人依外國人應專門職業及技術人員考試條例規定取得技師資格者，適用本法及其他有關技師之法令。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "領有技師證書者，經向主管機關申請發給開業執照後，得設立事務所執行業務。前項開業執照，應向事務所所在地省（市）主管機關申請，經審查登記後發給之：主管機關發給開業執照時，並報經濟部及中央主管機關備查。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "開業執照應記載左列事項：一、姓名、性別、籍貫、住所。二、出生年、月、日。三、事務所名稱及所在地。四、技師科別、證書字號及業務範圍。五、核發年、月、日及字號。前項登記事項有變更時，應即申請變更之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "省（市）主管機關應備置技師登記簿，記載左列事項：一、姓名、性別、籍貫、住所。二、出生年、月、日。三、事務所名稱及所在地。四、技師科別。五、技師證書字號。六、開業執照字號及其核發年、月、日。七、曾受獎懲種類及事由。八、登記事項之變更。九、開始、停止及恢復執行業務之日期。十、其他。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "有左列情形之一者，不發給開業執照，已領者撤銷之：一、依第三條規定，撤銷其技師資格者。二、受禁治產之宣告，尚未撤銷者。三、受破產之宣告，尚未復權者。四、經公立醫院證明有精神病者。依前項第二款至第四款規定不發或撤銷開業執照者，於原因消滅後，仍得依本法規定，申請開業執照。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "技師得受委託辦理本科技術事項之計劃、研究、分析、試驗、評價、鑑定、監造及與本科技術有關之事務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公務機關委託技師辦理技師事務時，技師非有正當理由不得拒絕。前項委託，應給費用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "技師執行業務之區域，以一省（市）為限；如須在開業以外之省（市）執行業務時，應向原所在地主管機關申請核轉，予以免費登記。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "技師執行業務，應備業務登記簿，記載委託人之名稱、住所、委託事項及辦理情形。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "技師執行業務所製作之圖單、書表，均應記載本人姓名及開業執照字號，並加蓋本人印章及事務所圖記。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "技師所承辦業務之委託人擅自變更原定計劃，及在計劃進行時或完成後不接受警告，致有發生危險之虞時，技師應據實報告所在地主管機關。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "開業技師不得兼任公務員。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "技師不得有左列行為：一、玩忽業務致委託人或他人受有損害。二、執行業務時違反與業務有關之法令。三、受鑑定之委託，為虛偽之陳述或報告。四、無正當理由洩漏因業務所知悉或持有之他人祕密。五、對於委託事件有不正當行為，或違背其業務上應盡之義務。六、以不正當方法招攬業務。前項第四款之規定，於停止執行業務後亦適用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "技師所承辦之業務，不得逾越執照內記載之業務範圍。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "技師不得使非技師之人員借用其名義執行業務。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "受停業處分之技師，於停業期間不得執行業務。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "技師於執行業務時，應受主管機關之監督。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "主管機關得檢查技師之業務或令其報告。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各科技師有另定管理規則之必要者，由中央主管機關定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "技師非加入所在地之技師公會，不得執業；技師公會亦不得拒絕其加入。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "技師公會應分科組織，各冠以科名；必要時，得聯合數科組織之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "技師公會於省（市）設立之。但重要產業區，經有關各區域之主管機關會商核准，得單獨組織之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "各技師公會得於中央政府所在地設全國聯合會。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "省（市）或區技師公會，以在該區域內執行業務之技師七人以上發起組織之；不滿七人者，得加入鄰近之公會。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "技師公會全國聯合會，以省（市）或區技師公會三個以上發起組織之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "技師公會之主管機關，為主管社會行政機關，但其目的事業，應受各該目的事業主管機關之指揮、監督。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "技師公會設理事、監事，由會員大會選舉之，其名額如左：一、省（市）或區技師公會設理事三人至十五人，監事一人至五人。二、技師公會全國聯合會設理事九人至二十一人，監事三人至七人。前項理事、監事之任期三年，連選得連任一次。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "技師公會章程，應規定左列事項：一、名稱、區域及公會所在地。二、公會之任務。三、會員之入會、退會。四、會員之權利及義務。五、理事、監事、候補理事、候補監事之名額、選舉方法及其職務、權限。六、會員大會及理事、監事會議規則。七、應遵守之公約。八、技師承辦事件之酬金標準及其最高額之限制。九、經費及會計。十、章程之修改。十一、其他處理會務之必要事項。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "技師公會將左列各款事項，申報所在地之主管機關：一、技師公會章程。二、會員名冊及會員之入會、退會。三、理、監事選舉情形及當選人姓名。四、會員大會、理事、監事會議開會之時日、處所及會議情形。五、決議事項。前項申報事項，由所在地主管機關，分別轉報內政部及中央目的事業主管機關備案。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "技師公會每年開會員大會一次，必要時，得召開臨時大會。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "技師公會所在地之主管機關，於技師公會召開會員大會時，應派員出席；其他會議，得派員出席，並得查閱其會議紀錄。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "技師公會違反法令或該會章程時，主管社會行政機關得為左列之處分：一、警告。二、撤銷其決議。三、整理。前項第一款及第二款之處分，目的事業主管機關並得為之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "技師公會全國聯合會，準用本法第三十三條至第三十七條之規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "技師有左列情形之一者，應付懲戒：一、違反本法之行為者。二、因業務上有關之犯罪行為，受刑之宣告者。三、違背技師公會章程之行為，情節重大者。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "技師有第十七條之情形者，撤銷其開業執照。但原因消滅後，仍得依本法規定申請開業執照；有第二十條之情形者，撤銷其開業執照，並撤銷其技師證書。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "中央主管機關，除依第三條、第十條及前條規定所為之處分外，對技師之懲戒，應送技師懲戒委員會，按其情節輕重，依左列規定行之：一、警告。二、申誡。三、二個月以上、二年以下之停止業務。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "技師有第三十九條情形時，利害關係人、地方主管機關或技師公會，得請該技師執行業務之省（市）主管機關核轉經濟部，交付技師懲戒委員會處理之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "被懲戒之技師或申請交付懲戒者，對技師懲戒委員會之決議不服時，得向技師懲戒覆審委員會請求覆審。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "技師懲戒委員會及技師懲戒覆審委員會之組織規程，由經濟部會商中央目的事業主管機關擬訂，呈請行政院核定發布之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "未領技師開業執照或未加入技師公會，擅自辦理技師業務者，所在地主管機關應禁止之，並得處以二千元以下罰鍰。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法施行細則，由行政院定之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1977.4.1",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "技師之分科，由行政院會同考試院定之。",
          "reason": "技師種類甚多，宜依其職業性質分科，按各業實際需要隨時增減，原法規定技師分四種，難以適應，爰予修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "技師之主管機關：在中央為經濟部；在省（市）為建設廳（局）；在縣（市）為縣（市）政府。",
          "reason": "技師登記管理宜統一辦理，爰依照目前實際辦理情形，明定技師之主管機關。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "領有技師考試及格證書者，得向中央主管機關登記，請領技師證書。技師領證規則，由中央主管機關定之。",
          "reason": "將領證事宜改為歸「中央主管機關」掌理。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "領有技師證書，具有各該科服務年資二年以上者，經向省（市）主管機關申請發給開業執照後，得設立事務所執行業務。前項開業執照，應向事務所所在地省（市）主管機關申請，經審查登記後發給之；主管機關發給開業執照時，並報中央主管機關備查。經檢覆取得技師資格者，不適用第一項服務年資之規定。技師服務年資審核標準暨開業執照發給規則，由中央主管機關定之。",
          "reason": "一、增列年資之規定。二、配合修正第四條主管機關之規定，作文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "技師公會之主管機關，為主管社會行政機關。但其業務，應受第四條技師主管機關之指揮、監督。",
          "reason": "配合修正第四條之規定作文字修正，並將現行條文但書所定「其目的事業」修正為「其業務」。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "技師公會左列事項，應申報所在地之主管機關：一、技師公會章程。二、會員名冊及會員之入會、退會。三、理、監事選舉情形及當選人姓名。四、會員大會、理事、監事會議開會之時日、處所及會議情形。五、決議事項。前項申報事項，由所在地主管機關，分別轉報內政部及中央技師主管機關備案。",
          "reason": "配合修正第四條，修正第二項文字。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "技師公會違反法令或該會章程時，主管社會行政機關，得為左列之處分：一、警告。二、撤銷其決議。三、整理。前項第一款及第二款之處分，技師主管機關並得為之。",
          "reason": "配合修正第四條，修正第二項文字。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "技師懲戒委員會及技師懲戒覆審委員會之組織規程，由經濟部擬報行政院核定後發布之。",
          "reason": "配合修正第四條，規定技師懲戒委員會及技師懲戒覆審委員會之組織規程，由經濟部擬報行政院核定後發布之。"
        }
      }
    },
    {
      "date": "1985.11.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國國民，依考試法規定經技師考試及格，並依本法領有技師證書者，得充技師。本法施行前，依法領有技師證書者，仍得充技師。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "技師之分科，由行政院會同考試院定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "有左列情形之一者，不得充技師；其已充技師者，撤銷其資格，並追繳技師證書：一、背叛中華民國，經判決確定者。二、因業務上有關之犯罪行為，受一年有期徒刑以上刑之判決確定者。三、依考試法規定，經撤銷考試及格資格者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "技師之主管機關：在中央為經濟部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "領有技師考試及格證書者，得向中央主管機關登記，請領技師證書。技師領證規則，由中央主管機關定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "技師應依左列方式之一執行業務：一、單獨設立技師事務所或與其他技師組織聯合技師事務所。二、受聘於技術顧問機構或組織技術顧問機構。三、受聘於前款以外依法令規定必需聘用技師之營利事業或機構。前項第二款所定技術顧問機構之管理辦法，由中央主管機關會同目的事業主管機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "領有技師證書，具有各該科服務年資二年以上者，經向省（市）主管機關申請發給執業執照後，始得執行業務。執業執照，應向執業所在地省（市）主管機關申請，經審查登記後發給之；省（市）主管機關發給執業執照時，應報中央主管機關備查，並刊登公報及通知技師公會。經檢覈取得技師資格者，不適用第一項服務年資之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "執業執照，應記載左列事項：一、姓名、性別、籍貫、住所、身分證統一編號。二、出生年、月、日。三、執業方式。四、執業機構名稱及所在地。五、技師科別、證書字號及業務範圍。六、核發年、月、日及字號。前項登記事項有變更時，應於十五日內申請變更。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "省（市）主管機關，應備置技師登記簿，記載左列事項：一、姓名、性別、籍貫、住所、身分證統一編號。二、出生年、月、日。三、執業方式。四、執業機構名稱及所在地。五、技師科別。六、技師證書字號。七、執業執照字號及其核發年、月、日。八、曾受獎懲種類及事由。九、登記事項之變更。十、開始、停止及恢復執行業務之日期。十一、其他。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "有左列情形之一者，不發給執業執照，已領者撤銷之：一、依第三條規定，撤銷其技師資格者。二、受禁治產之宣告，尚未撤銷者。三、受破產之宣告，尚未復權者。四、經公立醫院證明有精神病者。依前項第二款至第四款規定不發或撤銷執業執照者，於原因消滅後，仍得依本法規定申請執業執照。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "技師自行停止執業者，應檢具執業執照向原發照之省（市）主管機關申請註銷其執業執照。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "技師得受委託辦理本科技術事項之規劃、設計、監造、研究、分析、試驗、評價、鑑定、施工、製造、保養、檢驗、計畫管理及與本科技術有關之事務。各科技師執業範圍，由中央主管機關會同目的事業主管機關定之。為提高工程品質或維護公共衛生安全，得擇定科別或工程種類實施技師簽證；簽證規則，由中央主管機關會同中央目的事業主管機關擬訂，報請行政院核定後實施。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公務機關委託技師辦理技師事務時，技師非有正當理由，不得拒絕。前項委託，應給費用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "技師執行業務之區域，以發給執業執照之省（市）為限；如須在其他省（市）執行業務時，應向原發照主管機關申請核轉登記。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "技師執行業務，應備業務登記簿，記載委託人姓名或名稱、住所、委託事項及辦理情形之詳細紀錄。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "技師執行業務所製作之圖樣及書表，除應由技師本人簽署外，並應加蓋技師執業圖記。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "技師所承辦業務之委託人，擅自變更原定計畫及在計畫進行時或完成後不接受警告，致有發生危險之虞時，技師應據實報告所在地主管機關。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "執業技師不得兼任公務員。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "技師不得有左列行為：一、使他人假用本人名義執行業務。二、玩忽業務致委託人或他人受有損害。三、執行業務時違反與業務有關之法令。四、受鑑定之委託，為虛偽之陳述或報告。五、無正當理由洩漏因業務所知悉或持有他人之秘密。六、對於委託事件有不正當行為或違背其業務應盡之義務。七、以不正當方法招攬業務。前項第五款之規定，於停止執行業務後亦適用之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "技師所承辦之業務，不得逾越執照內記載之業務範圍。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "受停業處分之技師，於停業期間不得執行業務。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "技師執行業務期間，應受主管機關之監督。技師執行業務期間，應接受主管機關之專業訓練。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "主管機關得檢查技師之業務或令其報告，技師不得拒絕。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "技師非加入執業所在地之技師公會，不得執業，技師公會亦不得拒絕其加入。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "技師公會，應分科組織，各冠以科名，必要時得聯合數科組織之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "技師公會於省（市）設立之。但重要產業區，經有關各區域之主管機關會商核准，得單獨組織之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各技師公會，得於中央政府所在地設全國聯合會。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "省（市）或區技師公會，以在該區域內執行業務之技師七人以上發起組織之；不滿七人者，得加入鄰近之公會。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "技師公會全國聯合會以省（市）或區技師公會三個以上發起組織之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "技師公會之主管機關為主管社會行政機關。但其業務，應受第四條技師主管機關指導、監督。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "技師公會設理事、監事，由會員大會選舉之。其名額如左：一、省（市）或區技師公會設理事三人至十五人，監事一人至五人。二、技師公會全國聯合會設理事九人至二十一人，監事三人至七人。前項理事、監事之任期三年，連選得連任一次。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "技師公會章程，應規定左列事項：一、名稱、區域及公會所在地。二、公會之任務。三、會員之入會、退會。四、會員之權利及義務。五、理事、監事、候補理事、候補監事之名額、選舉方法及其職務、權限。六、會員大會及理事、監事會議規則。七、應遵守之公約。八、酬金標準及其最高、最低之限制。九、經費及會計。十、章程之修改。十一、其他處理會務之必要事項。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "技師公會左列事項，應申報所在地之主管機關：一、技師公會章程。二、會員名冊及會員之入會、退會。三、理、監事選舉情形及當選人姓名。四、會員大會、理事、監事會議開會之日期、時間、處所及會議情形。五、決議事項。前項申報事項，由所在地主管機關分別轉報內政部及中央技師主管機關備案。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "技師公會每年開會員大會一次；必要時得召開臨時大會。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "技師公會所在地之主管機關，於技師公會召開會員大會時，應派員出席；其他會議得派員出席，並得查閱其會議紀錄。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "技師公會，違反法令或該會章程時，所在地主管社會行政機關得為左列處分：一、警告。二、撤銷其決議。三、整理。前項第一款及第二款之處分，技師主管機關並得為之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "技師公會全國聯合會，準用第三十二條至第三十六條之規定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "技師違反第十八條規定者，撤銷其執業執照。但原因消滅後，仍得依本法規定申請執業執照。技師違反第十九條第一項第一款規定者，撤銷其執業執照、技師證書。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "技師有左列情形之一者，除依本法規定處分外，應付懲戒：一、違反本法所定之行為者。二、因業務上有關之犯罪行為受刑之判決確定者。三、違背技師公會章程之行為，情節重大者。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "技師之懲戒，應由技師懲戒委員會，按其情節輕重，依左列規定行之：一、警告。二、申誡。三、二個月以上二年以下之停止業務。四、撤銷執業執照。技師受申誡處分三次以上者，應另受停止業務之處分；受停止業務處分累計滿五年者，應撤銷其執業執照。經撤銷執業執照者，除有第十條第二項及第三十八條第一項但書規定之原因外，不得再向主管機關申請執業執照。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "技師違反本法者，依左列規定懲戒之：一、違反第八條第二項、第十一條、第十三條第一項、第十四條、第十五條或第二十二條第二項規定情事之一者，應予警告或申誡。二、違反第十六條、第十七條、第二十條、第二十二條第一項或第二十三條規定情事之一者，應予申誡或停止業務。三、違反第十九條第一項第二款至第七款規定情事之一者，應予停止業務或撤銷執業執照。四、違反第二十一條規定者，應予撤銷執業執照。技師有第三十九條第二款或第三款規定情事之一者，其懲戒由技師懲戒委員會依第四十條第一項及第二項規定，視情節輕重議定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "技師有第三十九條之情事時，由利害關係人、地方主管機關或技師公會列舉事實，提出證據，報請該技師執行業務之省（市）主管機關技師懲戒委員會處理之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "被懲戒之技師或申請交付懲戒者，對技師懲戒委員會之決議不服時，得於通知送達之翌日起二十日內向技師之中央主管機關懲戒覆審委員會請求覆審。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "技師懲戒委員會及技師懲戒覆審委員會之組織規程，由中央主管機關擬訂，報請行政院核定之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "領有技師證書而未領技師執業執照或未加入技師公會，擅自執行技師業務者，所在地主管機關應禁止之，並得處一萬元以上三萬元以下罰鍰。未依法取得技師資格，擅自執行技師業務者，處二年以下有期徒刑、拘役或科或併科一萬元以上三萬元以下罰金。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "外國人依外國人應專門職業及技術人員考試條例規定，取得技師資格者，適用本法及其他有關技師之法令。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法修正施行前，原已領有開業執照者，應於修正施行之日起一年內，依第七條第二項規定，申請換領執業執照；逾期未換領者，由省（市）主管機關予以公告註銷。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "技師證書之證書費及技師執業執照之執照費金額，由中央主管機關定之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法施行細則，由行政院定之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7409600;0008;0013",
          "desc": "74卷96期1894號 8~13頁",
          "progress": "三讀",
          "committee": "司法 經濟"
        }
      ]
    },
    {
      "date": "1999.12.30",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "技師之主管機關：在中央為行政院公共工程委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "一、中央主管機關，由經濟部修正為行政院公共工程委員會。二、配合臺灣省政府功能業務與組織調整，刪除省主管機關。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "領有技師證書，具有各該科服務年資二年以上者，經向中央主管機關申請發給執業執照後，始得執行業務。經檢覈取得技師資格者，不適用前項服務年資之規定。執業執照，應向中央主管機關申請，經審查登記後發給之；中央主管機關發給執業執照時，應刊登公報及通知技師公會。執業執照有效期間為四年，領有該執業執照之技師，應於執業執照效期屆滿日之三個月前，檢具中央主管機關認可之執業證明及訓練證明文件申請換發執照。前項換發執照辦法，由中央主管機關定之。本修正條文施行前，已領有執業執照之各科技師，自本修正條文施行之日起，適用修正後之規定。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，修正第一項及第二項，執業執照改由中央主管機關核發。二、朝野協商認為執業執照之有效期間及換發執照之期限、辦法，應明確規定，爰增訂第四至六項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央主管機關應備置技師登記簿，記載左列事項：一、姓名、性別、住所、身分證統一編號。二、出生年、月、日。三、執業方式。四、執業機構名稱及所在地。五、技師科別。六、技師證書字號。七、執業執照字號及其核發年、月、日。八、曾受獎懲種類及事由。九、登記事項之變更。十、開始、停止及恢復執行業務之日期。十一、其他。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，修正第一項，由中央主管機關備置技師登記簿。二、刪除第一款中「籍貫、」等文字。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "技師自行停止執業者，應檢具執業執照向中央主管機關申請註銷其執業執照。",
          "reason": "配合臺灣省政府功能業務與組織調整，技師自行停止執業者，改向中央主管機關申請註銷其執業執照。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、限制技師執行業務之區域，已不合時宜，爰配合臺灣省政府功能業務與組織調整予以刪除。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "技師違反本法者，依左列規定懲戒之：一、違反第八條第二項、第十一條、第十三條第一項、第十五條或第二十二條第二項規定情事之一者，應予警告或申誡。二、違反第十六條、第十七條、第二十條、第二十二條第一項或第二十三條規定情事之一者，應予申誡或停止業務。三、違反第十九條第一項第二款至第七款規定情事之一者，應予停止業務或撤銷執業執照。四、違反第二十一條規定者，應予撤銷執業執照。技師有第三十九條第二款或第三款規定情事之一者，其懲戒由技師懲戒委員會依第四十條第一項及第二項規定，視情節輕重議定之。",
          "reason": "配合第十四條之刪除，刪除第一項第一款之「第十四條」文字。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "技師有第三十九條之情事時，由利害關係人、主管機關、目的事業主管機關或技師公會列舉事實，提出證據報請技師懲戒委員會處理之。",
          "reason": "配合臺灣省政府功能業務與組織調整，並參照會計師法「會計師懲戒委員會」之體例，修正省（市）主管機關技師懲戒委員會。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "被懲戒之技師或申請交付懲戒者，對技師懲戒委員會之決議不服時，得於通知送達之翌日起二十日內向技師懲戒覆審委員會請求覆審。",
          "reason": "參照會計師法「會技師懲戒覆審委員會」之體例修正。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、條文規定本法七十四年修正施行前之開業執照應換領執業執照之有效期間為七十四年至七十五年間，其期間已過，無規定之必要，爰予刪除。"
        },
        "48.1": {
          "num": "48.1",
          "zh": "第四十八條之一",
          "article": "技師執業執照之核發、註銷、撤銷及技師執業登記事項之記載，中央主管機關得授權直轄市、縣（市）主管機關辦理。",
          "reason": "一、本條新增。二、中央主管機關得授權直轄市、縣（市）主管機關辦理技師管理相關業務。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0336;0351",
          "desc": "89卷2期3061號上冊 336~351頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 科技 經濟 內政",
          "misc": {
            "content": "406-420",
            "link": "/lgcgi/lgmeetimage?cfcbcfcdcecdcfcdc5cbcfc9d2cbcdcf"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0351;0352",
          "desc": "89卷2期3061號上冊 351~352頁",
          "progress": "三讀",
          "committee": "法制 科技 經濟 內政"
        }
      ]
    },
    {
      "date": "2002.6.7",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "有左列情形之一者，不得充技師；其已充技師者，撤銷或廢止其資格，並追繳技師證書：一、背叛中華民國，經判決確定者。二、因業務上有關之犯罪行為，受一年有期徒刑以上刑之判決確定者。三、依考試法規定，經撤銷或廢止考試及格資格者。",
          "reason": "依行政程序法第一百十七條之規定，違法行政處分應予撤銷；同法第一百二十二條規定，合法之行政處分，機關得依職權予以廢止；其為授益處分者，有第一百二十三條規定之事由時，亦同。爰予修正之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "領有技師證書，具有各該科服務年資二年以上者，經向中央主管機關申請發給執業執照後，始得執行業務。經檢覈取得技師資格者，不適用前項服務年資之規定。執業執照，應向中央主管機關申請，經審查登記後發給之；中央主管機關發給執業執照時，應刊登公報及通知技師公會。執業執照有效期間四年；領有該執業執照之技師，應於執業執照效期屆滿日之三個月前，檢具中央主管機關認可之執業證明及訓練證明文件，申請換發執照。技師執業執照之換發、執業證明及訓練證明文件之認可，中央主管機關得委託民間團體辦理。第四項換發執照之資格、條件、申請程序、應檢附之文件、認可之收費基準及其他應遵行事項之辦法，由中央主管機關定之。本條修正施行前，已領有執業執照之各科技師，自本條修正施行之日起，適用修正後之規定。",
          "reason": "一、原條文第四項作文字修正。二、第五項新增。明定執業執照之換發、執業證明及訓練證明文件之認可，中央主管機關得委託民間團體辦理。三、原條文第五項順移為第六項，配合新增第五項及行政程序法第一百五十條之規定，明列授權訂定換發執照辦法之目的、內容及範圍。四、原條文第六項順移為第七項，並作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "有左列情形之一者，不發給執業執照；已領者撤銷或廢止之：一、依第三條規定，撤銷或廢止其技師資格者。二、受禁治產之宣告，尚未撤銷者。三、受破產之宣告，尚未復權者。四、經公立醫院證明有精神病者。依前項第二款至第四款規定不發、撤銷或廢止執業執照者，於原因消滅後，仍得依本法規定申請執業執照。",
          "reason": "依行政程序法第一百十七條之規定，違法行政處分應予撤銷；同法第一百二十二條規定，合法之行政處分，機關得依職權予以廢止；其為授益處分者，有第一百二十三條規定之事由時，亦同。爰予修正之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "技師違反第十八條規定者，撤銷或廢止其執業執照。但原因消滅後，仍得依本法規定申請執業執照。技師違反第十九條第一項第一款規定者，廢止其執業執照及技師證書。",
          "reason": "依行政程序法第一百十七條之規定，違法行政處分應予撤銷；同法第一百二十二條規定，合法之行政處分，機關得依職權予以廢止；其為授益處分者，有第一百二十三條規定之事由時，亦同。爰予修正之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "技師之懲戒，應由技師懲戒委員會，按其情節輕重，依左列規定行之：一、警告。二、申誡。三、二個月以上二年以下之停止業務。四、廢止執業執照。技師受申誡處分三次以上者，應另受停止業務之處分；受停止業務處分累計滿五年者，應廢止其執業執照。經廢止執業執照者，除有第十條第二項及第三十八條第一項但書規定之原因外，不得再向主管機關申請執業執照。",
          "reason": "配合行政程序法第一百二十三條之規定，將第一項第四款、第二項及第三項「撤銷」修正為「廢止」。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "技師違反本法者，依左列規定懲戒之：一、違反第八條第二項、第十一條、第十三條第一項、第十五條或第二十二條第二項規定情事之一者，應予警告或申誡。二、違反第十六條、第十七條、第二十條、第二十二條第一項或第二十三條規定情事之一者，應予申誡或停止業務。三、違反第十九條第一項第二款至第七款規定情事之一者，應予停止業務或廢止執業執照。四、違反第二十一條規定者，應予廢止執業執照。技師有第三十九條第二款或第三款規定情事之一者，其懲戒由技師懲戒委員會依第四十條第一項及第二項規定，視情節輕重議定之。",
          "reason": "配合行政程序法第一百二十三條之規定，將第一項第三款及第四款「撤銷」修正為「廢止」。"
        },
        "48.1": {
          "num": "48.1",
          "zh": "第四十八條之一",
          "article": "技師執業執照之核發、撤銷、廢止、註銷及技師執業登記事項之記載，中央主管機關得委託直轄市、縣（市）主管機關辦理。",
          "reason": "授權事項增列執業執照之廢止，相關事項順序調整。並依行政程序法第十五條第二項規定，將「授權」修正為「委託」，其委託之效力，依訴願法第七條之規定。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "技師違反本法者，依下列規定懲戒之：一、違反第十六條者，應予申誡。二、違反第十七條、第二十條、第二十二條第一項或第二十三條規定情事之一者，應予申誡或停止業務。三、違反第十九條第一項第二款至第七款規定情事之一者，應予申誡、停止業務或廢止執業執照。四、違反第二十一條規定者，應予廢止執業執照。技師有第三十九條第二款或第三款規定情事之一者，其懲戒由技師懲戒委員會依第四十條第一項及第二項規定，視情節輕重議定之。",
          "reason": "一、第一項第一款所列違反本法相關規定之行為，係屬於違反行政法上義務者，尚與維護職業秩序有別，宜另訂行政罰規定，爰予以刪除，改列第四十五條之一。二、原條文第一項第二款所列違反第十六條者，係屬較輕微之違規情事，對公益尚無重大影響，予以申誡處分已足，爰另立一款規定。三、技師違反第十九條第一項第一款者，依第三十八條第二項規定，應廢止其執業執照及技師證書，係屬技師法最嚴厲之處分，對技師權益影響甚鉅，逕由中央主管機關作成相關處分，恐不周延，爰修正第一項第三款列為懲戒事項，應經技師懲戒委員會審議。四、依原條文第一項第三款規定，執行業務時違反與業務有關之法令，應予停止業務或廢止執業執照，惟相關違法情事，有屬情節十分輕微者，尚無須予以停業處分，但懲戒委員之裁量範圍受限，若決議懲戒，則需停止業務一定期間，恐失之過重，宜有較輕之處分，得供懲戒委員依實際情節及違法情節對公益影響之程度裁量之，以符合比例原則，爰修正增列得以申誡方式處分。"
        },
        "42.1": {
          "num": "42.1",
          "zh": "第四十二條之一",
          "article": "自違法行為終了之日起至移送技師懲戒委員會之日止，已逾下列期間者，技師懲戒委員會應為免議之議決：一、有第四十一條第一項第一款情形者，二年。二、有第三十九條第三款或第四十一條第一項第二款、第三款情形之一者，三年。三、有第三十九條第二款或第四十一條第一項第四款情形之一者，五年。前項行為之結果發生在後者，自該結果發生時起算。第三十九條第二款之情形，自判決確定日起算。懲戒之決議因覆審、行政訴訟或其他救濟程序經撤銷而須另為決議者，第一項期間自原決議被撤銷確定之日起算。第一項免議之規定，於本條修正施行前應付懲戒者，亦適用之。技師依規定免議，自免議之日起五年內再違反本法規定應予懲戒者，技師懲戒委員會應依第四十一條規定從重懲戒。",
          "reason": "一、本條新增。二、技師懲戒目前雖無「時效」規定，然依「權利失效法理」，對於已逾相當時間之事由，似應令懲戒權消滅，以符合法安定性之要求及督促相關機關落實職責，並保障技師之權益。三、第二項明定懲戒權時效以行為終了之日起算，但行為之結果發生在後者，自該結果發生時起算。四、懲戒權之時效以行為終了之日起算，但行為之結果發生在後者，自該結果發生時起算；第三十九條第二款之情形，則自判決確定日起算，爰增訂第三項。五、技師懲戒原決議於覆審、行政訴訟或其他救濟程序中被撤銷，諭知另為決議時，其時效可能已完成，爰於第四項規定其時效之起算點。六、第五項明定本條修正施行前應付懲戒者，亦適用本條第一項時效期間之規定。七、第六項明定技師違反本法移送懲戒，因時效完成免議，於五年內再違反本法規定應予懲戒者，技師懲戒委員會應依第四十一條規定從重懲戒，以收警惕之效。"
        },
        "45.1": {
          "num": "45.1",
          "zh": "第四十五條之一",
          "article": "技師違反第八條第二項、第十一條、第十三條第一項、第十五條或第二十二條第二項規定，主管機關應定期命其改善，屆期不改善或再次違反者，處二千元以上一萬元以下罰鍰；經處罰鍰後仍不改善者，得按次連續處罰。技師違反第七條第四項規定，執業執照已逾有效期間未申請換發，而繼續執行技師業務者，處六千元以上三萬元以下罰鍰，中央主管機關並應定期命其補辦申請；屆期不遵從而繼續執業者，得按次連續處罰。",
          "reason": "一、本條新增。二、本法第八條第二項、第十一條、第十三條第一項、第十五條或第二十二條第二項規定係屬行政法上義務，違反者宜以行政罰方式處罰之，以期立即導正，爰於第一項新增處罰規定。三、原條文第四十一條第一項第一款配合刪除。四、第二項明定執業執照已逾有效期間未申請換發，而繼續執行技師業務者之處罰規定。"
        }
      }
    },
    {
      "date": "2009.12.22",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "有下列情形之一者，不發給執業執照；已領者撤銷或廢止之：一、依第三條規定，撤銷或廢止其技師資格。二、受監護或輔助宣告，尚未撤銷。三、受破產之宣告，尚未復權。四、經公立醫院證明有精神病。依前項第二款至第四款規定不發、撤銷或廢止執業執照者，於原因消滅後，仍得依本法規定申請執業執照。",
          "reason": "一、九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，並增訂「受輔助宣告」之相關規定，爰配合將第一項第二款之「受禁治產宣告」修正為「受監護宣告」，另考量受輔助宣告之人係因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足，不宜為技師業務，爰於同款增列「受輔助宣告」不發給執業執照之規定；並刪除各款之「者」字，以符體例。二、第二項未修正。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本法自公布日施行。本法中華民國九十八年十二月二十二日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，增訂第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987700;0144;0149",
          "desc": "98卷77期3763號 144~149頁",
          "progress": "二讀(逐條討論)",
          "committee": "交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987700;0149;0149",
          "desc": "98卷77期3763號 149~149頁",
          "progress": "三讀",
          "committee": "交通"
        }
      ]
    },
    {
      "date": "2011.5.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護公共安全與公共利益，建立專業技師制度，提升技術服務品質，健全專業技師功能，特制定本法。",
          "reason": "一、本條新增。二、明定本法立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "技師之主管機關：在中央為行政院公共工程委員會；在直轄市為直轄市政府；在縣（巿）為縣（巿）政府。",
          "reason": "一、條次變更。二、本條為原條文第四條移列，條文未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中華民國國民，依考試法規定經技師考試及格，並依本法領有技師證書者，得充任技師。本法施行前，依法領有技師證書者，仍得充任技師。未依技師分科領有技師證書者，不得使用該科別技師名稱。",
          "reason": "一、條次變更，本條為原條文第一條移列。二、第一項及第二項酌作文字修正。三、參照醫師法第七條之二規定，增訂第三項，限制未依技師分科領有技師證書者，不得使用該科別技師名稱。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "技師之分科，由行政院會同考試院定之。",
          "reason": "條次變更，本條為原條文第二條移列，內容未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "領有技師考試及格證書者，得向中央主管機關登記，請領技師證書。",
          "reason": "一、原條文第一項列為本條。二、有關申請技師證書之書件及程序，本法施行細則已有規定，爰刪除原條文第二項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有下列情形之一者，不得充任技師；其已充任技師者，撤銷或廢止其技師證書：一、依考試法規定，經撤銷或廢止考試及格資格。二、因業務上有關之犯罪行為，受一年有期徒刑以上刑之判決確定，而未受緩刑之宣告。",
          "reason": "一、條次變更，本條為原條文第三條移列。二、參酌會計師法第六條及律師法第四條規定，序文酌作文字修正。三、順應時代變遷，因背叛罪而不得充任技師之規定，已不合時宜，又其他專門職業及技術人員法規，均已無類似規定，爰刪除原條文第一款規定，並將原條文第三款移至第一款。四、刑法之緩刑制度，在促使惡性輕微之被告或偶發犯，初犯改過自新而設，為鼓勵自新，爰修正第二款，規定技師因業務上有關之犯罪行為，受一年有期徒刑以上刑之判決確定者，如受緩刑宣告，不撤銷證書或廢止證書。另緩刑之宣告經撤銷者，仍應撤銷或廢止證書，自屬當然，不再明定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "技師應依下列方式之一執行業務：一、單獨設立技師事務所或與其他技師組織聯合技師事務所。二、組織工程技術顧問公司或受聘於工程技術顧問公司。三、受聘於前款以外依法令規定必需聘用領有執業執照之技師之營利事業或機構。技師僅得在同一執業機構執行業務。其持有不同科別之技師證書者，得在同一執業機構執行各該科別之技師業務。",
          "reason": "一、條次變更，本條為原條文第六條移列，第一項序文酌作文字修正。二、第一項第一款未修正。三、工程技術顧問公司管理條例已於九十二年七月二日制定公布，亦於同年八月六日廢止「技術顧問機構管理辦法」，爰配合修正第一項第二款文字，並刪除原條文第二項規定。四、技師執行技師業務應領有技師執業執照，參照營造業法第七條第一項第一款規定，營造業置領有技師證書之專任工程人員，技師擔任營造業專任工程人員並非執行本法技師業務，故非第一項第三款規定之執業方式，為期規範明確，爰修正第一項第三款，敘明需法令明定營利事業或機構必需聘用領有執業執照之技師者，方屬適用本法之技師執業方式。五、本法施行細則第三條係對技師執業自由之限制，為符合法律保留原則，宜於本法規範，爰增訂為第二項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "領有技師證書，具有服務年資二年以上者，經向中央主管機關申請發給執業執照後，始得執行業務。經檢覈及格、全部科目或部分科目免試及格取得技師資格者，不適用前項服務年資之規定。第一項執業執照之申請，應經中央主管機關審查登記後發給之；中央主管機關發給執業執照時，應通知技師公會。執業執照有效期間為六年；領有該執業執照之技師，應於執業執照效期屆滿日前三個月內，檢具中央主管機關認可之執業證明及訓練證明文件，申請換發。技師執業執照之換發、執業證明及訓練證明文件之認可，中央主管機關得委託民間團體辦理。第四項換發執照之資格、條件、申請程序、應檢附之文件及其他應遵行事項之辦法，由中央主管機關定之。本法中華民國一百年五月三十一日修正之條文施行前，已領有執業執照之各科技師，自本法修正施行之日起，適用第二項及第四項規定。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、第一項、第五項未修正。三、依專門職業及技術人員高等考試技師考試規則第七條及第八條規定，部分科目免試或全部科目免試取得技師考試及格證書者，亦與檢覈及格取得技師資格相同，需至少具有該科技術工作年資三年，爰修正第二項，增列不適用第一項服務年資規定者，並酌作文字修正。四、透過資訊網路提供技師執業資訊十分便捷，為配合九十四年行政院公報制度之變革及簡化作業，爰刪除原條文第三項應刊登公報之規定，並配合第一項，酌作文字修正。五、依建築師法第九條之一規定，建築師開業證書有效期間為六年；另醫師、法醫師、藥師及社會工作師等之執業執照均須六年更新一次，爰修正第四項，將執業執照之有效期間修正為六年，並作文字修正。六、技師執業執照之執照費金額，已於修正條文第五十七條規定由中央主管機關定之，有關技師申請換照時，其執業證明及訓練證明認可之收費，已包括在上述技師執業執照之執照費內，爰刪除原條文第六項訂定認可之收費基準規定。七、修正第七項，明定於本法本次修正條文施行前已領有執業執照，自本法修正施行之日起，適用修正後之第二項及第四項規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "執業執照，應登記下列事項：一、姓名、性別、身分證明文件字號。二、出生年、月、日。三、執業方式。四、執業機構名稱及所在地。五、技師科別、證書字號及執業範圍。六、核發年、月、日及字號。前項登記事項有變更時，應自事實發生之日起十五日內，申請變更登記。",
          "reason": "一、條次變更，本條為原條文第八條移列。第一項序文酌作文字修正，並配合第二項文字，將記載」修正為「登記」。二、按身分證已不記載籍貫，爰刪除第一項第一款之「籍貫」；技師之住所尚無登記於執照之必要，亦予刪除。另配合未領有我國國民身分證而辦理執業登記之情形，參照訴願法第五十六條規定，將身分證統一編號修正為身分證明文件字號。三、第一項第五款酌作文字修正。四、第二項酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央主管機關應建置技師資料庫，登錄下列事項：一、姓名、性別、住所、身分證明文件字號。二、出生年、月、日。三、執業方式。四、執業機構名稱及所在地。五、技師科別。六、技師證書字號。七、執業執照字號與其核發年、月、日及效期。八、曾受獎懲種類及事由。九、登記事項之變更。十、開始、停止及恢復執行業務之日期。前項事項，除第一款之住所、身分證明文件字號及第二款外，中央主管機關得基於增進公共利益之目的，公開於資訊網路。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、原條文列為第一項。鑒於各項技師登錄事項如以電子資料方式儲存，較便於管理及減少儲存空間，亦可減少紙張之使用，可達節能減碳之效果，爰修正序文，明定中央主管機關應建置技師資料庫，但非以登記簿型式為限。三、第一項第一款文字修正，修正理由同第九條說明二；同項第七款增訂效期之規定；另原條文第十一款之其他事項如屬任意記載事項，即非應登錄事項，爰予刪除。四、增訂第二項，明定中央主管機關得基於公益目的，將技師之住所、身分證明文件字號及出生年、月、日等個人資料以外之資料，公開於資訊網路。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有下列情形之一者，不發給執業執照；已領者，撤銷或廢止之：一、依第六條規定，撤銷或廢止其技師證書。二、受監護或輔助宣告，尚未撤銷。三、受破產之宣告，尚未復權。四、罹患精神疾病或身心狀況違常，經中央主管機關委請二位以上相關專科醫師諮詢，並經中央主管機關認定不能執行業務。五、依其他法律規定予以處分不得執行本法技師業務。六、受本法廢止技師證書之懲戒處分。依前項第二款至第五款規定不發、撤銷或廢止執業執照者，於原因消滅後，仍得依本法規定申請執業執照。",
          "reason": "一、條次變更，本條為原條文第十條移列，第一項序文酌作文字修正。二、第一項第一款配合修正條文第六條，酌作文字修正；另同項第一款至第四款「者」字刪除，以符體例。三、配合九十七年五月二十三日民法修正第十四條、第十五條及第十五條之一規定，修正第一項第二款。四、落實精神衛生法第二十二條有關對精神疾病患者權益之保障，爰參照會計師法第六條第一項第四款體例，修正第一項第四款規定。五、查營造業法第六十一條規定「第六十六條第四項受委託執行綜理施工管理簽章之技師……所在地之直轄市或縣（市）主管機關報備登錄者，予以三個月以上二年以下停止執行營造業業務之處分；其停業期間，並不得依技師法執行相關業務」，爰增訂第一項第五款。六、受本法廢止技師證書懲戒處分，即未領有技師證書，自不得再執行技師業務，所領技師執業執照應予廢止，爰增訂第一項第六款規定。七、第二項配合第一項之修正，酌作文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "技師自行停止執業者，應自停止執業之日起三十日內，檢具執業執照，向中央主管機關申請註銷其執業執照。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、執業執照為技師重要執業資格證明文件，停業者應註銷執照，乃維護公眾利益所必要之管理措施，惟原規定未明定辦理期限，難以落實，爰參照不動產估價師法第十一條及社會工作師法第十一條規定，增訂技師停止執業應申請註銷執業執照之辦理期限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "技師得受委託，辦理本科技術事項之規劃、設計、監造、研究、分析、試驗、評價、鑑定、施工、製造、保養、檢驗、計畫管理及與本科技術有關之事務。各科技師執業範圍，由中央主管機關會同目的事業主管機關定之。為提高技術服務品質或維護公共衛生安全，得擇定科別或技術服務種類，實施技師簽證；簽證規則，由中央主管機關會同中央目的事業主管機關定之。政府機關、公營事業或公法人依其他法律自行辦理第一項應實施技師簽證之事務時，應指派所屬依法取得相關技師證書者辦理。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、第一項酌作標點修正；第二項未修正。三、第三項酌作文字修正；簽證規則核屬法規命令，依現行法制體例，其訂定發布應屬中央主管機關之權責，爰予修正，並符合簡政原則。四、查公路法第三十三條之一、大眾捷運法第十三條之一、電業法第三十四條之一、建築法第十三條、水土保持法第六條、自來水法第五十六條等，均有政府機關、公營事業機構或公法人內具有相關技師資格者，得辦理本法所定技師技術事項之規定，爰增訂第四項，明定依其他法律自行辦理第一項應實施技師簽證之事務時，應指派所屬依法取得相關技師證書者辦理，以資明確。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "技師受政府機關指定辦理公共安全、預防災害或搶救災害有關之技術事項，非有正當理由，不得拒絕。機關指定技師辦理前項事項時，應給付必要之費用。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、政府機關辦理公共安全、預防災害或搶救災害等事項，有借重技師專業之必要，技師不得任意拒絕，爰修正第一項規定。三、第二項參照建築師法第二十四條規定，並配合第一項酌作文字修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "技師執行業務，應備業務登記簿，記載技術服務事項與所在地、委託人姓名或名稱與地址、辦理情形及期間之詳細紀錄。",
          "reason": "本條為原條文酌作文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "技師執行業務所製作之圖樣及書表，應由技師本人簽署，並加蓋技師執業圖記。涉及不同科別技師執業範圍者，應由不同科別技師為之，並分別註明負責之範圍。技師僅得就其本人或在本人監督下完成之工作為簽證；涉及現場作業者，技師應親自赴現場實地查核。技師執行簽證，應提出簽證報告，並將簽證經過確實作成紀錄，連同所有相關資料、文據彙訂為工作底稿。",
          "reason": "一、第一項文字酌作修正，另明定同一案件包括不同科別技師執業範圍事項時，各技師之簽署方式，以明責任。二、增訂第二項及第三項，明定技師執行簽證之作業規定，以明責任。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "技師所承辦業務之委託人或其執業機構，擅自變更原定計畫及在計畫進行時或完成後不接受警告，致有發生危險之虞時，技師應據實報告所在地主管機關。",
          "reason": "技師執業方式除自行開業外，尚包括受聘，爰修正增訂其執業機構擅自變更原定計畫等情形，技師應據實報告所在地主管機關之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "執業技師不得兼任公務員。",
          "reason": "本條未修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "技師不得有下列行為：一、容許他人借用本人名義執行業務或招攬業務。二、違反或廢弛其業務應盡之義務。三、執行業務時，違反與業務有關之法令。四、辦理鑑定，提供違反專業或不實之報告或證詞。五、無正當理由，洩漏因業務所知悉或持有他人之秘密。六、執行業務時，收受不法之利益，或以不正當方法招攬業務。前項第五款規定，於停止執行業務後，亦適用之。",
          "reason": "一、第一項序文酌作文字修正。二、第一項第一款參照政府採購法第八十七條第五項規定酌作文字修正，並增訂容許他人借用本人名義招攬業務之行為亦為本款之禁止行為。三、第一項第二款所定「玩忽業務」之情節不易認定，且與原條文同項第六款有重疊之處，爰與同項第六款合併修正為一款，並刪除原條文第一項第六款，至於相關禁止行為是否致委託人或他人受有損害，則屬裁處時之審酌事項；第一項第三款酌作標點修正。四、按受鑑定委託者，可能為技師公會或其執業機構，而本條規範對象應為實際辦理鑑定業務之技師，為符合實務情形，爰修正第一項第四款，並作文字修正，以資明確；第一項第五款酌作標點修正。五、第一項第七款移列同項第六款。技師如收受與其業務上有關之不法利益，將有影響技師執行業務之專業性及公正性之虞，爰增訂技師收受不法利益為禁止之行為。六、第二項酌作文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "技師所承辦之業務，除其他法律另有規定外，不得逾越執業執照登記之執業範圍。",
          "reason": "現行與技師技術事項有關之目的事業法律，例如水土保持法第六條，係規定技師得辦理相關技術服務事項，並非依本法「各科技師執業範圍」進行規範，為免技師執行上述其他法律所定業務，而有違反本條規定之虞，爰明定例外情形，並配合修正條文第九條酌作文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "受停業處分之技師，於停業期間不得執行業務。",
          "reason": "本條未修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "技師執行業務期間，應接受主管機關之專業訓練。",
          "reason": "一、原條文第一項已於第二十三條第一項明確規範，爰予刪除。二、原條文第二項列為本條文。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "主管機關及中央目的事業主管機關為監督技師執行業務，得辦理業務查核，檢查技師業務或令其報告、提出證明文件、表冊及有關資料，技師不得拒絕或規避。前項業務查核，得委託專業機構、團體辦理。依第七條第一項第一款或第三款方式執業之技師，應於年度結束之次日起六個月內，檢具年度業務報告書，送中央主管機關備查。前項年度業務報告書，得以電子方式辦理；其傳輸格式及電腦資料庫，由中央主管機關指定之。傳輸資訊之內容有錯誤者，技師應即辦理更正。",
          "reason": "一、原條文列為第一項。為落實技師業務之監督，維護執業品質，爰明定主管機關及中央目的事業主管機關得辦理業務查核，並參照工程技術顧問公司管理條例第二十二條，規定主管機關查核時，得要求技師提出文件、表冊及有關資料，俾供查核。二、為強化查核作業之專業性，增訂第二項，明定第一項所定之業務查核得委託專業機構、團體辦理。三、增訂第三項，為利技師技術服務產業資訊之蒐集及統計，爰參照工程技術顧問公司管理條例第二十一條規定，明定依第七條第一項第一款或第三款方式執業之技師，應依中央主管機關所定業務報告書內容，將年度業務相關資料送交主管機關備查。另依第七條第一項第二款方式執業之技師，因工程技術顧問公司管理條例第二十一條已規定由工程技術顧問公司填報年度業務報告書，故毋庸檢送，以免重覆。四、增訂第四項，為便利年度業務報告資料之傳送與處理，明定中央主管機關得指定以電子方式為之，由技師依期限自行傳輸。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "技師非加入該科技師公會，不得執業，技師公會亦不得拒絕其加入。技師應依技師公會章程規定，繳納會費。",
          "reason": "一、原條文列為第一項。為發揮技師公會專業自治功能，技師需加入技師公會始得執業，惟尚無需依執業區域分別加入一個以上同一科別技師公會，爰修正為僅需加入一個該科技師公會即得於全國執業。二、增訂第二項，明定技師加入公會應盡繳納會費之義務。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "技師公會，應分科組織，各冠以科名，必要時得聯合數科組織之。",
          "reason": "本條未修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各科技師公會或數科聯合技師公會，得以省（巿）公會或全國性公會方式組織設立。但同一組織之行政區域內，以一個為限；已成立全國性公會者，不得再設立省（巿）技師公會。",
          "reason": "一、各科技師公會或數科聯合技師公會得以省（巿）公會或全國性公會方式組織設立；同一組織行政區域以設立一個為限，爰予修正。二、目前並無於產業區設立技師公會之情形，在交通及通訊便捷情形下，亦無特別設立技師公會之必要，爰刪除但書。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "省（巿）技師公會，以在該省（巿）行政區域內執行業務之技師七人以上發起組織之；不滿七人者，得加入鄰近之公會。全國性技師公會，以執行業務之技師二十人以上發起組織之。",
          "reason": "一、條次變更，本條為原條文第二十八條移列。二、原條文列為第一項。配合修正條文第二十六條規定，爰刪除區技師公會，並作文字修正。三、增訂第二項，明定發起組織全國性技師公會之人數規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法中華民國一百年五月三十一日修正之條文施行前，已設立之省（巿）技師公會，得經會員大會決議合併，並申請中央人民團體主管機關核定，依科或聯合數科組織全國性公會。已合併省（巿）技師公會組織全國性公會之科別，除該全國性公會決議解散外，不得再於省（巿）行政區域內成立該科技師公會。第一項經合併組織全國性公會之各技師公會，其賸餘財產得經會員大會決議，並報請中央人民團體主管機關核定後，歸屬於該全國性技師公會；財產之移轉，適用下列規定：一、所書立之各項契據憑證，免徵印花稅。二、移轉之有價證券，免徵證券交易稅。三、移轉之貨物或勞務，非屬營業稅之課徵範圍。四、不動產之移轉，免徵契稅及不課徵土地增值稅。但土地於再移轉時，以合併組織前該土地之原規定地價或前次移轉現值為原地價，計算漲價數額，課徵土地增值稅。",
          "reason": "一、本條新增。二、查中央人民團體主管機關（內政部）就人民團體合併或分立之要件及辦理方式，業明定以「人民團體因組織區域之調整或其他原因有合併或分立之必要者，得申請主管機關核定合併或分立。合併或分立後，原團體應予解散。另人民團體合併或分立時，有關人事、財產及其他權利義務事項之承受或移轉，應議定辦法經會員（會員代表）大會通過，報請主管機關核定後辦理」，爰增訂本條規定。三、第一項明定本法本次修正施行前已設立之省（巿）技師公會，得組織全國性公會之情形。四、第二項明定經合併組成全國性公會者，不得再於省（巿）成立該科技師公會。五、第三項明定省（巿）技師公會合併組織全國性技師公會時，其賸餘財產之處理。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "各科或數科之省（巿）技師公會三個以上，得發起組織該科或數科技師公會全國聯合會。",
          "reason": "本條酌作文字修正，以資明確，並配合修正條文第二十六條，刪除產業區技師公會。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "技師公會之主管機關為人民團體主管機關。但其業務，應受第二條技師主管機關之指導及監督。",
          "reason": "技師公會為適用人民團體法之人民團體，爰修正其主管機關為「人民團體主管機關」，並配合條次變動修正相關條次，並酌作文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "技師公會置理事、監事，由會員大會選舉之；其名額如下：一、省（巿）技師公會置理事三人至十五人，監事一人至五人。二、全國性技師公會及技師公會全國聯合會置理事九人至三十三人，監事三人至十一人。前項理事、監事之任期三年，除章程另有限制外，連選得連任；理事長之連任，以一次為限。",
          "reason": "一、第一項序文酌作文字修正。二、第一項第一款配合修正條文第二十六條修正文字。三、第一項第二款新增全國性技師公會之規定，並明定全國性技師公會與技師公會全國聯合會均置理事九人至三十三人，監事三人至十一人。四、依人民團體法第二十條規定，人民團體理事、監事之任期不得超過四年，除法律另有規定或章程另有限制外，連選得連任。理事長之連任，以一次為限。鑒於部分技師公會之會員人數不多，如一律限制理事、監事連任次數，執行上或有窒礙之處，爰刪除連任次數之限制，技師公會如有限制之必要，得依人民團體法之規定，於章程規定限制之；另依人民團體法之規定，增訂理事長之連任次數限制。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "技師公會章程，應規定下列事項：一、名稱、區域及公會所在地。二、公會之任務。三、會員之入會、退會。四、會員之權利及義務。五、理事、監事、候補理事、候補監事之名額、選舉方法及其職務、權限。六、會員或會員代表大會及理事、監事會議規則。七、應遵守之公約及倫理規範。八、會員違反公會章程、公約或倫理規範者，停止其權利之規範。九、經費及會計。十、章程之修改。十一、其他處理會務之必要事項。",
          "reason": "一、序文文字酌作修正。二、依人民團體法第二十八條規定，人民團體人數超過三百人以上者，得劃分地區，依會員人數比例選出代表，再合開代表大會，行使會員大會職權，爰修正第六款文字。三、為強化公會專業自治，第七款增訂公會章程應規定倫理規範，俾供會員遵守之。四、依行政院公平交易委員會九十三年四月七日公壹字第○九三○○二六八三號函說明，公會訂定統一酬金標準之行為，已合致公平交易法第七條規定，屬具有限制競爭效果之聯合行為。鑒於公會章程訂定酬金標準，尚有違反公平交易法之虞，且實務上技師業務型態甚多，技師公會亦無從訂定相關標準，本法並無強制公會章程訂定相關酬金標準之必要，爰將原條文第八款予以刪除。另於修正條文第八款規定技師公會章程應訂定會員有違反公會章程等之情事者，停止會員權利之規定，以強化專業團體之自治功能。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "技師公會下列事項，應申報所在地之人民團體主管機關及技師中央主管機關：一、章程變更。二、會員名冊變更。三、理、監事選舉情形及當選人姓名。四、會員或會員代表大會、理事、監事會議開會之日期、時間、處所及會議情形。五、決議事項。",
          "reason": "一、原條文第一項列為本條文。鑒於技師公會業務亦應受技師主管機關指導及監督，技師公會之運作相關資料應同時分送人民團體主管機關及技師主管機關，爰參考會計師法第五十七條體例，修正第一項序文。二、技師公會經主管機關核准設立後，其章程、會員名冊於有異動時始需申報，爰第一項第一款及第二款酌作文字修正。三、第一項第四款酌作文字修正。四、查人民團體法並無規定地方人民團體主管機關應向中央主管機關申報之事項，實務上亦無需要，爰刪除原條文第二項，以減化作業。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "技師公會每年開會員或會員代表大會一次；必要時得召開臨時大會。",
          "reason": "配合修正條文第三十二條第六款，本條酌作修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "技師公會召開會員或會員代表大會時，應報請所在地之人民團體主管機關及技師主管機關派員列席。",
          "reason": "依人民團體法第二十六條第二項規定，人民團體召開大會，主管機關是否派員列席，宜由主管機關斟酌必要性，不宜強制規定應派員出席，以免未派員列席時引發會議效力之爭議，又修正條文第三十三條第四款已明定會議情形應向主管機關申報，並無規定查閱會議紀錄之必要，爰參照會計師法第五十六條規定，修正本條。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "技師公會，違反法令或該會章程時，所在地人民團體主管機關得為下列處分：一、警告。二、撤銷其決議。三、整理。前項第一款及第二款之處分，技師主管機關並得為之。",
          "reason": "一、配合修正條文第三十條及法制用字，第一項序文酌作修正。二、第二項未修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "技師公會全國聯合會，準用第三十二條至前條規定。",
          "reason": "文字酌作修正。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "技師於專業領域有具體優良事蹟者，中央主管機關得予獎勵；其獎勵之方式如下：一、頒發獎狀、獎牌或專業獎章。二、公開表揚。",
          "reason": "一、本條新增。二、本法原條文僅有技師懲處規定，而無獎勵之規定，爰參照建築師法第四十一條及第四十二條、不動產估價師法第三十條及第三十一條、消防設備師及消防設備士管理辦法第十五條規定，增訂獎勵規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "技師有下列情形之一者，除依本法規定處分外，應付懲戒：一、違反第十六條至第十八條、第十九條第一項、第二十條、第二十一條或第二十三條第一項所定之行為。二、因業務上有關之犯罪行為，經判刑確定。三、違反技師公會章程、倫理規範或第二十四條第二項規定，情節重大。",
          "reason": "一、序文酌作文字修正。二、第一款至第三款刪除「者」字，以符體例。三、為明確應付懲戒之違反本法規定行為，修正第一款，明定相關行為之條次。四、配合現行法制體例，第二款酌作文字修正。五、為督促技師執業遵守所屬公會所訂倫理規範並盡繳交會費之義務，修正第三款。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "技師之懲戒，應由技師懲戒委員會，按其情節輕重，依下列規定行之：一、警告。二、申誡。三、二個月以上二年以下之停止業務。四、廢止執業執照。五、廢止技師證書。技師受申誡處分三次以上者，應另受停止業務之處分；受停止業務處分累計滿五年者，應廢止其執業執照。",
          "reason": "一、第一項序文酌作文字修正。二、增訂第一項第五款，技師違反法令情節重大，已達應令其喪失技師資格者，由技師懲戒委員會作成廢止技師證書之決議。三、第二項未修正。四、原條文第三項於修正條文第十一條第二項及第四十九條已有規定，爰刪除之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "技師違反本法者，依下列規定懲戒之：一、違反第十六條第一項規定：應予警告或申誡。二、違反第十七條、第二十條或第二十三條第一項規定：應予申誡或停止業務。三、違反第十六條第二項、第三項、第十八條或第十九條第一項第二款至第六款規定之一：應予申誡、停止業務或廢止執業執照。四、違反第二十一條規定：應予廢止執業執照。五、違反第十九條第一項第一款規定：應予停止業務、廢止執業執照或廢止技師證書。技師有第三十九條第二款或第三款規定情事者，其懲戒，由技師懲戒委員會依前條規定，視情節輕重議定之。",
          "reason": "一、第一項序文酌作文字修正。二、違反修正條文第十六條第一項之情節尚有輕微僅需警告即達懲戒效果者，爰於第一項第一款增訂「警告」規定，並作文字修正。三、第一項第二款刪除違反原條文第二十二條第一項應付懲戒之規定，另於修正條文第五十三條第二項課以行政罰，另配合修正條文第二十三條之修正，增訂項次，並酌作文字修正。四、為遏止執業技師同時兼任公務員所發生之利益衝突及濫用職權招攬業務之情形，並防止事後技師已不具公務員身分，而無法處分之不合理現象，爰修正第一項第三款，明定執業技師違反修正條文第十八條規定兼任公務員應付懲戒及其效果，並酌作文字修正；另增列違反修正條文第十六條第二項、第三項為依本款懲戒之情形。五、第一項第四款酌作文字修正。六、增訂第一項第五款，違反修正條文第十九條第一項第一款規定者予以懲戒。七、第二項配合修正條文第四十條之修正，刪除部分文字。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "技師有第三十九條規定之情事時，由利害關係人、主管機關、目的事業主管機關或技師公會列舉事實，提出證據，報請技師懲戒委員會處理之。",
          "reason": "本條酌作文字修正。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "技師懲戒委員會收到交付懲戒案件後，應通知被付懲戒之技師，並限期提出答辯或於指定期日到會陳述意見；未依限提出答辯或到會陳述者，技師懲戒委員會得逕行決議。技師懲戒委員會會議對外不公開，與會人員對於討論事項、會議內容及決議，均應嚴守秘密。",
          "reason": "一、本條新增。二、按技師懲戒委員會處理懲戒案件之程序，及會議對外不公開，並有嚴守秘密之義務，係影響被付懲戒人權益事項，為維護程序正義，確保被付懲戒技師權益，爰參照醫師法第二十五條之二第二項規定，增訂本條。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "自違法行為終了之日起至移送技師懲戒委員會之日止，已逾下列期間者，技師懲戒委員會應為免議之議決：一、有第四十一條第一項第一款情形者，二年。二、有第三十九條第三款或第四十一條第一項第二款、第三款情形之一者，三年。三、有第三十九條第二款或第四十一條第一項第四款、第五款情形之一者，五年。前項行為之結果發生在後者，自該結果發生時起算。第三十九條第二款之情形，自判決確定日起算。懲戒之決議因覆審、行政訴訟或其他救濟程序經撤銷而須另為決議者，第一項期間，自原決議被撤銷確定之日起算。第一項免議之規定，於本法中華民國九十六年七月四日修正施行前應付懲戒者，亦適用之。技師依規定免議，自免議之日起五年內再違反本法規定應予懲戒者，技師懲戒委員會應依第四十一條規定從重懲戒。",
          "reason": "一、條次變更。二、第一項第三款配合修正條文第四十一條第一項增修款次，酌作文字修正。三、第二項、第三項及第六項未修正。四、第四項酌作標點修正。五、第五項配合本法前次修正日期，酌作修正，俾臻明確。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "被懲戒之技師對技師懲戒委員會之決議不服時，得於決議書送達之翌日起二十日內，向技師懲戒覆審委員會申請覆審。",
          "reason": "一、條次變更，本條為原條文第四十三條移列。二、懲戒委員會之懲戒決議係針對被付懲戒者之處分，於被付懲戒者有重大權益影響，被付懲戒者若不服懲戒決議，自得申請覆審。但被付懲戒者是否受懲戒，對申請交付懲戒者並無法律上權利之損害，且依第四十二條之規定，申請交付懲戒者包括主管機關、目的事業主管機關，其同屬公權力之行使者，許其提起覆審，有違行政救濟之常態，爰參照醫師法第二十五條之二第二項、建築師法第四十八條及會計師法第六十六條規定，刪除申請交付懲戒者得請求覆審之規定，並酌作文字修正。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "技師懲戒覆審委員會處理申請覆審案件，準用第四十三條規定。",
          "reason": "一、本條新增。二、為維護技師懲戒覆審程序正義，確保被付懲戒人之權益，明定技師懲戒覆審委員會處理申請覆審案件，準用第四十三條規定。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "技師懲戒之處分確定後，由中央主管機關執行及公開於資訊網路，並通知申請交付懲戒者、被付懲戒技師及其公會。",
          "reason": "一、本條新增。二、依現行技師懲戒委員會及技師懲戒覆審委員會組織規程第二十條規定，懲戒決議，於被付懲戒技師或交付懲戒者未提起覆審或被付懲戒技師覆審決議書送達被付懲戒技師後，即予執行，惟覆審決議送達後，被付懲戒技師尚得提起行政訴訟以資救濟，如未俟行政法院判決確定即予執行，對被付懲戒技師權益保障恐有不足，爰參照建築師法第五十一條及會計師法第六十八條規定，明定懲戒處分俟懲戒確定後方予執行。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "技師懲戒委員會及技師懲戒覆審委員會之設置、組織、委員應迴避之事由，懲戒與覆審之進行、審議、決議、處理程序及其他應遵行事項之規則，由中央主管機關定之。前項技師懲戒委員會及技師懲戒覆審委員會之委員，由中央主管機關就下列人員派兼或聘兼之，其中具法學專業者所占比率，不得少於三分之一：一、該科別或該科別所屬數科聯合技師公會代表。二、學者專家或社會公正人士。三、主管機關與相關行政機關人員。",
          "reason": "一、條次變更，本條為原條文第四十四條移列。二、原條文列為第一項。為符合授權明確性原則，明定技師懲戒委員會及技師懲戒覆審委員會之設置、組織、委員應迴避之事由，懲戒與覆審之進行、審議、決議、處理程序及其他應遵行事項，由中央主管機關訂定。三、技師懲戒委員會委員之組成，攸關懲戒案件審議之公正性與專業性，除技師相關目的事業主管機關基於業務職掌指派代表參與審議外，有借重技師公會、學者專家或社會公正人士協助判斷之必要，鑒於懲戒委員會委員之組成係屬重要事項，應於本法中明文規定，爰參考會計師法第六十七條規定，明定技師懲戒委員會及技師懲戒覆審委員會之委員組成方式，其中具法學專業者所占比率，不得少於三分之一。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "技師違反第十八條規定者，撤銷或廢止其執業執照。但原因消滅後，仍得依本法規定申請執業執照。",
          "reason": "一、條次變更，本條為原條文第三十八條移列。二、原條文第一項列為本條文，內容未修正。三、原條文第二項刪除，移列於修正條文第四十一條第一項第五款之懲戒事項，由技師懲戒委員會審議。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "未依法取得技師資格，擅自執行技師業務者，中央主管機關應命其停止，並處新臺幣二十萬元以上一百萬元以下罰鍰；其不停止行為者，得按次處罰。",
          "reason": "一、條次變更，本條為原條文第四十五條移列。二、原條文第一項移列第五十二條。三、原條文第二項列為本條文。基於行政法除罪化原則，未取得技師資格，擅自執行技師業務者之處罰，改採罰鍰處分，罰鍰貨幣單位依「現行法規所定貨幣單位改折算新臺幣條例」第二條規定，修正為新臺幣金額；又因此種違法情形嚴重影響公共安全，爰加重罰鍰額度，並得按次處罰，以收即時處罰及遏止違法行為之效果。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "技師於受停止業務處分期間或受廢止執業執照處分仍執行技師業務者，中央主管機關應命其停止，並處新臺幣五萬元以上二十五萬元以下罰鍰；其不停止行為者，得按次處罰。",
          "reason": "一、本條新增。二、技師於受停止業務處分期間或受廢止執業執照處分仍執行業務，違反本法禁止之規定，應予制裁，爰增訂有該禁止行為者之處罰規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "領有技師證書而未領技師執業執照、自行停止執業或未加入技師公會，擅自執行技師業務者，中央主管機關應命其停止，並處新臺幣三萬元以上十五萬元以下罰鍰；其不停止行為者，得按次處罰。",
          "reason": "一、本條新增，由原條文第四十五條第一項移列。二、增訂註銷執業執照後仍執行業務之處罰規定，本條處罰明定由中央主管機關為之。三、罰鍰額度依「現行法規所定貨幣單位改折算新臺幣條例」第二條規定，修正為新臺幣三萬元至十五萬元；不停止行為者，得按次處罰之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "技師違反第八條第四項規定，執業執照已逾有效期間未申請換發，而繼續執行技師業務者，處新臺幣一萬八千元以上九萬元以下罰鍰，中央主管機關並應命其限期補辦申請；屆期未辦理而繼續執業者，得按次處罰。技師違反第九條第二項、第十二條、第十四條第一項、第十五條、第二十二條或第二十三條第三項規定，中央主管機關應命其限期改善；屆期未改善或再次違反者，處新臺幣六千元以上三萬元以下罰鍰；經處罰鍰後仍未改善者，得按次處罰。",
          "reason": "一、條次變更，本條為原條文第四十五條之一移列。二、原條文第二項移列第一項；配合相關條文條次變更修正，並刪除連續處罰之文字；罰鍰額度，依「現行法規所定貨幣單位改折算新臺幣條例」第二條規定，修正為新臺幣金額。三、原條文第一項移列第二項；配合相關條文條次變更修正，增列違反第二十三條第三項之情形，並明定由中央主管機關處罰，及刪除連續處罰之文字；另罰鍰額度，依「現行法規所定貨幣單位改折算新臺幣條例」第二條規定，修正為新臺幣金額。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "違反第三條第三項規定使用技師名稱者，中央主管機關應命其停止，並處新臺幣三千元以上一萬五千元以下罰鍰；其不停止行為者，得按次處罰。",
          "reason": "一、本條新增。二、明定不具技師資格者使用技師名稱之處罰。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "外國人依我國法律應技師考試及格者，得依第五條規定請領技師證書，適用本法及其他有關技師之法令。",
          "reason": "一、條次變更，本條為原條文第四十六條移列。二、配合外國人應專門職業及技術人員考試條例於九十年十一月十四日廢止，相關規定改列於專門職業及技術人員考試法第二十四條規範，酌作文字修正。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "技師證書之證書費及技師執業執照之執照費金額，由中央主管機關定之。",
          "reason": "條次變更，本條為原條文第四十八條移列，內容未修正。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "技師執業執照之核發、撤銷、廢止、註銷、技師執業登記事項之記載、技師之獎勵、懲戒及處罰，中央主管機關得委辦直轄市、縣（巿）主管機關為之。",
          "reason": "一、條次變更，本條為原條文第四十八條之一移列。二、執業執照事項係屬技師中央主管機關權限，如由直轄市、縣（巿）主管機關辦理，涉及不同行政主體（中央、地方）間權限之移轉，爰依地方制度法規定，將委託修正為委辦，並酌作文字修正，俾符法制。三、技師執業執照有關事項如委辦地方政府為之，有關技師之獎勵、懲戒及處罰等亦納入得委辦之事項，以發揮管理功能。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第四十九條移列。二、本法施行細則修正由中央主管機關訂定，俾符現行法制體例。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法自公布日施行。本法中華民國九十八年十二月二十二日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、條次變更。二、條文內容，依照原法第五十條條文通過。"
        }
      }
    }
  ]
}