{
  "status": "實施",
  "name": "原子能法",
  "revision": [
    {
      "date": "1968.4.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進原子能科學與技術之研究發展，資源之開發與和平使用，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法中之專用名詞，其意義如左：一、原子能：謂原子核發生變化所放出之一切能量。二、核子原料：謂鈾礦物、釷礦物及其他經行政院指定為核子原料之物料。三、核子燃料：謂能由原子核分裂之自續連鎖反應而產生能量之物料，及其他經行政院指定為核子燃料之物料。四、游離輻射：謂直接或間接使物質產生游離作用之電磁輻射或粒子輻射。五、核子反應器：謂具有適當安排之核子燃料，而能發生原子核分裂之自續連鎖反應之任何裝置。六、放射性物質：謂產生自發性核變化，而放出一種或數種游離輻射之物質。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "原子能主管機關為原子能委員會，隸屬行政院，其組織以法律定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "原子能委員會為推進原子能科學與技術之研究發展，開發原子能資源，擴大原子能在農業、工業、醫療上之應用，得設立研究機構。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "原子能委員會為推廣原子能和平用途，得報請行政院令有關部會設立原子能事業機構。私人設立原子能研究及事業機構時，均須經原子能委員會核准。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "原子能委員會對外得代表政府，從事國際合作事宜。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "關於原子能科學與技術之研究發展，應由原子能委員會籌撥專款，延聘專家，訂定計劃，統籌進行。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "原子能委員會應輔導國內各大學與研究所，增設有關原子科學學系，充實設備，發展原子科學教育。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "原子能委員會應會同教育行政主管機關及國內各科學研究機構，統籌選送科學人才，出國進修原子科學。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "原子能委員會得報請行政院，於有關科學研究機構，設立原子能科學與技術研究發展部門。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國內各科學研究機構，對於原子能科學及其應用之研究，應依據本法第七條所定計劃，互助合作，使研究人員及設備作有效之運用。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國內各大學及有關原子能科學研究機構，與友邦及國際有關組織訂立研究合作協定時，應申報原子能委員會核准。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "原子能科學研究機構，應充實放射性偵測、分析、化驗之設備，並加強游離輻射防護之研究。原子能委員會得指定前項研究機構，辦理游離輻射防護訓練。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各科學研究機構得申報原子能委員會，籌撥專款，延聘專家，協助原子能科學與技術之研究發展。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "關於核子原料之礦業權、租礦權，依礦業法之規定；對於探採、儲存、收購、監督等，應作嚴密之規定；其辦法由行政院定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "關於核子原料及燃料之生產，得由原子能委員會呈准行政院，專設機構辦理。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "為研究原子能科學並生產放射性物質，以供和平使用，除充實已建之核子反應器外，原子能委員會得視實際需要，呈准行政院核撥專款，增建核子反應器及其他設備。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "核子反應器所生產之可分裂物質，應列報原子能委員會核備。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "關於原子能之農、工、醫應用，應由原子能委員會督導各有關機構合作進行。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "關於必須進口之原子能研究、發展、開發、生產、防護設備，及原子能發電有關設備，應減免關稅，其辦法由行政院定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "核子原料之管制，依左列規定：一、申請生產核子原料者，應填具申請書，申報原子能委員會核准，發給執照。二、核子原料生產之開始、變更、停止或再開始，均應申報原子能委員會核准。三、核子原料之生產，應有完整紀錄，定期報送原子能委員會，原子能委員會並得隨時派員稽核之。四、核子原料之輸入、輸出，非經原子能委員會核准，並依照有關法令之規定，不得為之。五、核子原料之運送及儲存，應依原子能委員會之規定，原子能委員會並得派員稽查之。六、核子原料生產設施建造完成時，應申報原子能委員會會同主管部檢查。變更時亦同。七、核子原料之使用、廢棄及轉讓，應申報原子能委員會核准，原子能委員會並得派員稽查之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "核子燃料之管制，依左列規定：一、申請生產核子燃料者，應填具申請書，申報原子能委員會核准，發給執照。二、核子燃料之生產，如所提出之申請事項有變更時，應重新申報核准。三、核子燃料生產之開始、停止或再開始時，均應申報原子能委員會核准。四、核子燃料之生產，應有完整紀錄，定期報送原子能委員會，原子能委員會並應隨時派員稽核之。五、核子燃料之輸入、輸出，非經原子能委員會核准，並依照有關法令之規定，不得為之。六、核子燃料之運送及儲存，應依原子能委員會之規定，原子能委員會並得派員稽查之。七、核子燃料生產設施建造完成時，應申報原子能委員會檢查。變更時亦同。八、核子燃料之使用、廢棄及轉讓，應申報原子能委員會核准，原子能委員會並得派員稽查之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "核子反應器之管制，依左列規定：一、申請設置核子反應器者，應填具申請書，申報原子能委員會核准，發給建廠執照。二、核子反應器之建造工程於完成時，應申報原子能委員會派員查驗。三、核子反應器之運轉，應於事前提出該反應器設施之安全性綜合報告，報經原子能委員會審查核准，發給使用執照。四、核子反應器之運轉，應依原子能委員會之規定，原子能委員會得隨時派員檢查之。五、核子反應器在建造期間，如變更設計時，或在運轉後因設計修改涉及設備變更時，均應於事前申報原子能委員會核准。六、核子反應器持照人，非經原子能委員會核准，不得將所領用之執照，或執照所賦予之權利，轉讓或交付他人。七、核子反應器之轉讓或遷移，非經原子能委員會之核准，不得為之。八、核子反應器之運轉、核子燃料之使用及放射性物質之生產，應有完整紀錄，定期報送原子能委員會，原子能委員會並得隨時派員稽查之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "為防止游離輻射之危害，以確保人民健康與安全，原子能委員會應訂定防護游離輻射之安全標準，報請行政院公布施行。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "關於放射性落塵之偵測，應由原子能委員會會同內政部、國防部訂定計劃，並購置設備，配發有關單位使用；其偵檢紀錄，由原子能委員會統一審定公布。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "游離輻射之防護，依左列規定：一、放射性物質及可發生游離輻射設備之所有人，應向原子能委員會申請執照。二、可發生游離輻射設備之安裝、改裝，在工程完竣後，應申報原子能委員會作安全檢查及游離輻射測量。三、放射性物質及可發生游離輻射設備之操作人，應受有關游離輻射防護之訓練，並應領有原子能委員會發給之執照。四、可發生游離輻射之設備，在使用前，應作游離輻射防護之安全檢查，檢查紀錄應存備查考。五、原子能委員會對可發生游離輻射之設備，應制定安全規則，並隨時派員檢查之。六、放射性物質及可發生游離輻射設備之生產，其開始、停止或再開始，應申報原子能委員會核准。七、放射性物質及可發生游離輻射設備之生產紀錄，應定期報送原子能委員會，原子能委員會並應隨時派員稽核之。八、放射性物質及可發生游離輻射設備之輸入、輸出，非經原子能委員會核准發給證明書，並依照有關法令之規定，不得為之。九、放射性物質之運送及儲存，應依原子能委員會之規定，原子能委員會並得派員稽查之。十、放射性物質及可發生游離輻射設備之轉讓、廢棄及放射性廢料之處理，均應申報原子能委員會核准，原子能委員會並應派員稽核之。十一、一定限量以內之放射性物質得免予管制，其限量由原子能委員會訂定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "對原子科學與技術之研究及發明，應予獎勵；其獎勵辦法由行政院定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "原子能科學與技術之新發明，適用專利法之規定。但專利權之讓與，或與外國人訂立有關原子能科學與技術合作之契約，應報經原子能委員會核准。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "由於核子事故之發生，致人民之財產權益遭受損失，或身體健康遭受損害，應予適當賠償；賠償法另定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "違反本法第二十三條之規定，而設置、讓與、受讓或遷移核子反應器者，處三年以下有期徒刑、拘役或科或併科一萬元以下罰金。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "違反本法第二十八條之規定，未經核准將專利權讓與他人，或與外國人訂立有關原子能科學與技術合作之契約者，處三年以下有期徒刑、拘役或科或併科五千元以下罰金。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "有左列各款之一者，處一年以下有期徒刑、拘役或科或併科三千元以下罰金，並沒收其核子原料、核子燃料或放射性物質：一、違反本法第二十一條之規定，而生產、輸入、輸出、運送、儲存、使用、廢棄、轉讓核子原料者。二、違反本法第二十二條之規定，而生產、輸入、輸出、運送、儲存、使用、廢棄、轉讓核子燃料者。三、違反本法第二十三條之規定，而運用核子反應器者。四、違反本法第二十六條之規定者。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本法施行細則，由行政院定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1971.12.14",
      "content": {
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本法施行細則，由行政院定之。原子能委員會為實施本法規定之管制，得徵收必要之費用；其收費標準，於施行細則中定之。",
          "reason": "原子能委員會為實施本法規定之管制，所需支付之費用，須徵收規費，以應實際需要。故增列第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6048960001;0047;0050",
          "desc": "60卷96期449號 47~50頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6048960001;0050;0050",
          "desc": "60卷96期449號 50~50頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6048960001;0050;0050",
          "desc": "60卷96期449號 50~50頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    }
  ]
}