{
  "status": "實施",
  "name": "海岸巡防法",
  "revision": [
    {
      "date": "2000.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護臺灣地區海域及海岸秩序，與資源之保護利用，確保國家安全，保障人民權益，特制定本法。本法未規定者，適用有關法律之規定。",
          "reason": "一、為利海域及海岸巡防任務之遂行及發揮整體防衛功能，以維護臺灣地區海防之安全，並依據一九八二年聯合國海洋法公約，對沿海國在專屬經濟區內有勘探、開發、養護和管理自然資源為目的之主權及生物資源之養護、利用等權利，參酌美、日等國立法例與我國國情需要，制定本法，以落實整體海域及海岸巡防功能。二、依國家安全法第四條規定，海岸巡防機關，對入出境之船舶等運輸工具之檢查職權，又依臺灣地區與大陸地區人民關係條例第三十二條及其施行細則第三十條規定，執行海防、水上警察或緝私任務之機關，得對大陸船舶、人員、物品，為必要之防衛處置；係適用有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如下：一、臺灣地區：指臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區。二、海域：指中華民國領海及鄰接區法、中華民國專屬經濟海域及大陸礁層法規定之領海、鄰接區及專屬經濟海域。三、海岸：指臺灣地區之海水低潮線以迄高潮線起算五百公尺以內之岸際地區及近海沙洲。四、海岸管制區：指由國防部會同海岸巡防機關、內政部根據海防實際需要，就臺灣地區海岸範圍內劃定公告之地區。",
          "reason": "為明確律定海域及海岸巡防事務相關之勤務範圍，故對臺灣地區、海域、海岸及海岸管制區等名詞，予以定義，以利海岸巡防機關，據以明確執行之範圍，俾利海域及海岸巡防任務之遂行，以維海防安全。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政院設海岸巡防機關（以下簡稱巡防機關），綜理本法所定事項；其組織以法律定之。",
          "reason": "明定行政院設海岸巡防機關，綜理本法所定事項，以落實整體海域及海岸巡防功能，其組織以法律定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "巡防機關掌理下列事項：一、海岸管制區之管制及安全維護事項。二、入出港船舶或其他水上運輸工具之安全檢查事項。三、海域、海岸、河口與非通商口岸之查緝走私、防止非法入出國、執行通商口岸人員之安全檢查及其他犯罪調查事項。四、海域及海岸巡防涉外事務之協調、調查及處理事項。五、走私情報之蒐集，滲透及安全情報之調查處理事項。六、海洋事務研究發展事項。七、執行事項：（一）海上交通秩序之管制及維護事項。（二）海上救難、海洋災害救護及海上糾紛之處理事項。（三）漁業巡護及漁業資源之維護事項。（四）海洋環境保護及保育事項。八、其他有關海岸巡防之事項。前項第五款有關海域及海岸巡防國家安全情報部分，應受國家安全局之指導、協調及支援。",
          "reason": "一、海岸巡防機關納編原財政部關稅總局海務單泣、內政部警政署水上警察局及海岸巡防司令部等機關，故將納編單位原掌理事項，予以綜合明定之。二、國家安全法第五條第一項規定，為確保海防安全，得由國防部會同內政部指定海岸地區，劃為管制區，並公告之。又因國家安全法施行細則第二十五條規定，該法第五條第一項所定海岸管制區，由國防部會同內政部根據海防實際需要，就臺灣地區海岸之海水低潮線以迄高潮線起算五百公尺以內之地區及近海沙洲劃定公告之。又依國家安全法施行細則第二十六條第二項規定，海岸管制區，由海防部隊執行檢查、管制任務，爰訂定為第一款。三、為管理入出港船舶或其他水上運輸工具及為維護海域及海岸之安全、經濟秩序，明定海岸巡防機關就入出港船舶或其他水上運輸工具得為安全檢查並負查緝走私、防止非法入出國及走私、安全情報蒐集境之任務，爰訂定為第二款、第三款及第五款。四、本條文第四款、第六款、第七款及第八款事務，係屬內政部警政署水上警察局掌理事項，故將納編單位之執行職權，予以列入明文，俾利賡續圓滿執行海防安全整體任務。五、有關海域及海岸巡防安全情報，係參照國家安全局組織法第十七條之規定，須由國家安全局機制統合指導，爰訂定為第二項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "巡防機關人員執行前條事項，得行使下列職權：一、對進出通商口岸之人員、船舶、車輛或其他運輸工具及載運物品，有正當理由，認有違反安全法令之虞時，得依法實施安全檢查。二、對進出海域、海岸、河口、非通商口岸及航行領海內之船舶或其他水上運輸工具及其載運人員、物品，有正當理由，認有違法之虞時，得依法實施檢查。三、對航行海域內之船舶，有正當理由，認有違法之虞時，得命船舶出示船舶文書、航海紀錄及其他有關航海事項之資料。四、對航行海域內之船舶、其他水上運輸工具，根據船舶外觀、國籍旗幟、航行態樣、乘載人員及其他異常舉動，有正當理由，認有違法之虞時，得命船舶或其他水上運輸工具停止航行、回航，其抗不遵照者，得以武力令其配合。但武力之行使，以阻止繼續行駛為目的。五、對航行海域內之船舶或其他水上運輸工具，如有損害中華民國海域之利益及危害海域秩序行為或影響安全之虞者，得進行緊追、登臨、檢查、驅離；必要時，得予逮捕、扣押或留置。巡防機關人員執行前項職權，若有緊急需要，得要求附近船舶及人員提供協助。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "巡防機關人員行使前條所定職權，有正當理由認其有身帶物件，且有違法之虞時，得令其交驗該項物件，如經拒絕，得搜索其身體。搜索身體時，應有巡防機關人員二人以上或巡防機關人員以外之第三人在場。搜索婦女之身體，應命婦女行之。",
          "reason": "明定巡防機關人員執行前條所定職權，於有正當理由時，得對有身帶物件，認有違法之虞時，得令其交驗該項物件，如經拒絕，得搜索其身體，惟律定應有巡防機關人員二人以上在場實施搜索等規定以利巡防機關執行海域及海岸巡防事務，並參酌海關緝私條例第十一條、刑事訴訟法第一百二十三條訂定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "巡防機關人員執行第四條所定查緝走私、非法入出國事項，必要時得於最靠近進出海岸之交通道路，實施檢查。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "巡防機關人員執行第四條所定查緝走私、非法入出國事項，遇有急迫情形時，得於管轄區域外，逕行調查犯罪嫌疑人之犯罪情形及蒐集證據，並應立即知會有關機關。",
          "reason": "巡防機關人員應於管轄區域，執行本法所定事項。但為避免偵查空隙，致錯失偵查之有利時機，故遇急迫情形時，得於管轄區域外，逕行調查犯罪嫌疑人之犯罪情形及蒐集證據，以有效執行打擊犯罪。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "巡防機關人員執行第四條所定查緝走私，應將查緝結果，連同緝獲私貨，移送海關處理。巡防機關人員執行第四條所定查緝走私及防止非法入出國，因而發現犯罪嫌疑者，應依法移送主管機關辦理。",
          "reason": "為使巡防機關人員，執行查緝走私、非法入出國事項，對於緝獲私貨、非法入出國人員，能合法予以處置，參酌海關緝私條例第十六條之現定，明定其處理方式。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "巡防機關主管業務之簡任職、上校、警監、關務監以上人員，執行第四條所定犯罪調查職務時，視同刑事訴訟法第二百二十九條之司法警察官。前項以外巡防機關主管業務之薦任職、上尉、警正、高級關務員以上人員，執行第四條所定犯罪調查職務時，視同刑事訴訟法第二百三十條之司法警察官。巡防機關前二項以外之人員，執行第四條所定犯罪調查職務時，視同刑事訴訟法第二百三十一條之司法警察。前三項人員，除原具司法警察身分者外，須經司法警察專長訓練，始得服勤執法；其辦法由行政院定之。",
          "reason": "巡防機關人員，執行第四條所定犯罪調查職務時，自應賦予司法警察（官）之身分，以利執行職務。巡防機關人員，既負有查緝走私、偷渡等違法行為之調查權責，參照法務部調查局組織條例第二十三條之體例，賦予該等人員於從事前開任務調查執行時，視同具有刑事訴訟法第二百二十九條、第二百三十條及第二百三十一條之司法警察（官）職權，俾能有效配合職權行使，以迅速打擊犯罪。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "巡防機關與國防、警察、海關及其他相關機關應密切協調、聯繫；關於協助執行事項，並應通知有關主管機關會同處理。前項協調聯繫辦法，由巡防機關會同有關機關定之。",
          "reason": "為利巡防機關執行第四條所定事項，與國防、警察、海關及其他相關機關應密切協調、聯繫，能藉與其他有關機關之支援協助，俾維海防安全事務之順利遂行。故參酌日本海上保安廳法第二十七條之規定訂定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "巡防機關執行第四條所定事項，應配置設備及性能適合執行任務之艦艇、航空器、車輛、武器、彈藥、高科技監控系統及其他必要之器械。前項艦艇、航空器、車輛、武器、彈藥、監控系統等，應予編號，並附加專用標誌，其制式，由巡防機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "巡防機關人員，執行第四條所定事項，得使用武器及其他必要之器械；其使用辦法，以法律定之，在未完成立法前，除適用警械使用條例之規定外，由巡防機關另定之。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "巡防機關人員執行職務時，應穿著制服或出示證明文件。前項制服、證明文件之制式，由巡防機關定之。",
          "reason": "一、明定巡防機關人員，於執行職務時穿著制服或出示證明文件。二、律定其制式由巡防機關定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。",
          "reason": "明定本法之施行日期。"
        }
      }
    }
  ]
}