{
  "status": "實施",
  "name": "殯葬管理條例",
  "revision": [
    {
      "date": "2002.6.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進殯葬設施符合環保並永續經營；殯葬服務業創新升級，提供優質服務；殯葬行為切合現代需求，兼顧個人尊嚴及公眾利益，以提升國民生活品質，特制定本條例。本條例未規定者，適用其他法律之規定。",
          "reason": "一、揭示立法目的及法律適用順序。二、配合政府倡導建設臺灣為綠色矽島之願景，擷取以人文為中心，環境保護及生態保育為上層，知識經濟發展及社會公義為支撐之架構理念，以期規範殯葬設施、殯葬服務及殯葬行為。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例用詞定義如下：一、殯葬設施：指公墓、殯儀館、火化場及骨灰（骸）存放設施。二、公墓：指供公眾營葬屍體、埋藏骨灰或供樹葬之設施。三、殯儀館：指醫院以外，供屍體處理及舉行殮、殯、奠、祭儀式之設施。四、火化場：指供火化屍體或骨骸之場所。五、骨灰（骸）存放設施：指供存放骨灰（骸）之納骨堂（塔）、納骨牆或其他形式之存放設施。六、骨灰再處理設備：指加工處理火化後之骨灰，使成更細小之顆粒或縮小體積之設備。七、擴充：指增加殯葬設施土地面積。八、增建：指增加殯葬設施原建築物之面積或高度。九、改建：指拆除殯葬設施原建築物之一部分，於原建築基地範圍內改建，而不增加高度或擴大面積。十、樹葬：指於公墓內將骨灰藏納土中，再植花樹於上，或於樹木根部周圍埋藏骨灰之安葬方式。十一、移動式火化設施：指組裝於車、船等交通工具，用於火化屍體、骨骸之設施。十二、生前殯葬服務契約：指當事人約定於一方或其約定之人死亡後，由他方提供殯葬服務之契約。",
          "reason": "一、就本條例有關名詞加以界定。二、本條例對殯葬設施之設置管理、經營管理均列專章規範，本條第一款爰就殯葬設施予以明確定義，俾明規範對象。三、本條第五款係為骨灰（骸）之存放，除現行為民眾熟知納骨（堂）塔外，為利未來推動其他更具環保意義，貼近家屬感情或特殊之存放方式，爰將其存放設施統稱為骨灰（骸）存放設施。四、本條第十一款所稱移動式火化設施，係為解決火化場供給不足，所新開放之火化設施，為妥適管理，爰以明確規範。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府；在鄉（鎮、市）為鄉（鎮、市）公所。主管機關之權責劃分如下：一、中央主管機關：（一）殯葬管理制度之規劃設計、相關法令之研擬及禮儀規範之訂定。（二）對地方主管機關殯葬業務之監督。（三）殯葬服務業證照制度之規劃。（四）殯葬服務定型化契約之擬定。（五）全國性殯葬統計及政策研究。二、直轄市、縣（市）主管機關：（一）直轄市、縣（市）公立殯葬設施之設置、經營及管理。（二）殯葬設施專區之規劃及設置。（三）對轄內私立殯葬設施之設置核准、監督、管理、評鑑及獎勵。（四）對轄內鄉（鎮、市）公立殯葬設施設置、更新、遷移之核准。（五）對轄內鄉（鎮、市）公立殯葬設施之監督、評鑑及獎勵。（六）殯葬服務業之設立許可、經營許可、輔導、管理、評鑑及獎勵。（七）違法設置、擴充、增建、改建或經營殯葬設施之取締及處理。（八）違法從事殯葬服務業及違法殯葬行為之處理。（九）殯葬消費資訊之提供及消費者申訴之處理。（十）殯葬自治法規之擬（制）定。三、鄉（鎮、市）主管機關：（一）鄉（鎮、市）公立殯葬設施之設置、經營及管理。（二）埋葬、火化及起掘許可證明之核發。（三）違法設置、擴建、增建、改建殯葬設施、違法從事殯葬服務業及違法殯葬行為之查報。前項第三款第一目之設置，須經縣（市）主管機關之核准；第二目、第三目之業務，於直轄市或市，由直轄市或市主管機關辦理之。",
          "reason": "依地方制度法第十八條第三款第五目、第十九條第三款第五目、第二十條第三款第三目規定，殯葬設施之設置及管理分別為直轄市、縣（市）、鄉（鎮、市）自治事項，為釐清內政部、直轄市、縣（市）、鄉（鎮、市）政府權責之劃分，爰明定本條例各級主管機關及殯葬業務之權限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "為處理殯葬設施之設置、經營等相關事宜，直轄市及縣（市）主管機關得設殯葬設施審議委員會。殯葬設施審議委員會之組織及審議程序，由直轄市及縣（市）主管機關定之。",
          "reason": "一、明定殯葬設施設置與經營之審議單位。二、為使殯葬設施之設置及經營更具因地制宜之彈性，凡面積規模、地點距離之妥適性、公辦民營方式及合作對象之選擇，相關爭議之協處等，如得設置審議委員會，藉由專家學者及政府代表之合議制功能，將可提升殯葬設施之設置品質及經營效率。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "直轄市、縣（市）及鄉（鎮、市）主管機關，得分別設置下列公立殯葬設施：一、直轄市、市主管機關：公墓、殯儀館、火化場、骨灰（骸）存放設施。二、縣主管機關：殯儀館、火化場。三、鄉（鎮、市）主管機關：公墓、骨灰（骸）存放設施。縣主管機關得視需要設置公墓及骨灰（骸）存放設施；鄉（鎮、市）主管機關得視需要設置殯儀館及火化場。直轄市、縣（市）得規劃、設置殯葬設施專區。",
          "reason": "一、明定公立殯葬設施之設置種類與設置主體之行政層級。二、殯儀館及火化場原則採跨鄉（鎮、市）設置，以符合有效之經營規模。三、為因應殯葬服務未來需求，設置殯葬設施依功能分區，有利提供一貫服務及環境衛生管理，爰規定直轄市、縣（市）得依其需要規劃設置殯葬設施專區。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "私人或團體得設置私立殯葬設施。私立公墓之設置或擴充，由直轄市、縣（市）主管機關視其設施內容及性質，定其最小面積。但山坡地設置私立公墓，其面積不得小於五公頃。前項私立公墓之設置，經主管機關核准，得依實際需要，實施分期分區開發。",
          "reason": "一、明定私立殯葬設施之設置主體與面積限制。二、私立公墓之經營宜符合一定之經濟規模，惟經濟規模大小因私立公墓內設施內容與性質而有所差異，例如純屬墳墓埋葬與包含殯儀館、火葬場、納骨塔設施之面積要求不盡相同，因此授權地方主管機關定其面積最小限制。三、由於臺灣之山坡地歷經數十年人為開發、地震、豪雨等破壞，亟需休養生息，不宜小面積零星設置殯葬設施，故明定面積最小限制五公頃以上。明定私立殯葬設施之設置主體與面積限制。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "殯葬設施之設置、擴充、增建或改建，應備具下列文件報請直轄市、縣（市）主管機關核准；其由直轄市、縣（市）主管機關辦理者，報請中央主管機關備查：一、地點位置圖。二、地點範圍之地籍謄本。三、配置圖說。四、興建營運計畫。五、管理方式及收費標準。六、經營者之證明文件。七、土地權利證明或土地使用同意書及土地登記謄本。第一項殯葬設施土地跨越直轄市、縣（市）行政區域者，應向該殯葬設施土地面積最大之直轄市、縣（市）主管機關申請核准，受理機關並應通知其他相關之直轄市、縣（市）主管機關會同審查。私立殯葬設施經核准設置、擴充、增建及改建者，除有特殊情形報經主管機關延長者外，應於核准之日起一年內施工，逾期未施工者，廢止其核准，私立公墓應於開工後五年內完工。前項延長期限最長以六個月為限。",
          "reason": "一、明定設置、擴充、增建、改建殯葬設施之報准與報准後之施工期限。二、為免私立殯葬設施經設置、擴充、增建及改建之核准後，延宕過久未施工，致核准考量之條件已有變動，卻仍按舊條件施工，有損公共利益之情事發生，爰於本條第四項、第五項規定核准後之施工期限及得延長之期限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "設置、擴充公墓或骨灰（骸）存放設施，應選擇不影響水土保持、不破壞環境保護、不妨礙軍事設施及公共衛生之適當地點為之；其與下列第一款地點距離不得少於一千公尺，與第二款、第三款及第六款地點距離不得少於五百公尺，與其他各款地點應因地制宜，保持適當距離。但其他法律或自治法規另有規定者，從其規定：一、公共飲水井或飲用水之水源地。二、學校、醫院、幼稚園、托兒所。三、戶口繁盛地區。四、河川。五、工廠、礦場。六、貯藏或製造爆炸物或其他易燃之氣體、油料等之場所。前項公墓專供樹葬者，得縮短其與第一款至第五款地點之距離。",
          "reason": "一、明定設置、擴充公墓或骨灰（骸）存放設施之地點距離限制。二、除公共飲水井、學校或飲用水之水源地及貯藏或製造爆炸物或其他易燃之氣體、油料等之場所維持原距離限制規定之外，其餘地點均授權地方政府考量因地制宜，保持適當之距離。因此，位於原住民鄉（鎮）之公立公墓，得由縣政府審酌生活習俗、地理環境及水土保持實際需要，合理調整公墓與河川之距離限制。位於離島鄉之公立公墓亦得由縣政府調整公墓與戶口繁盛地區之距離。三、由於樹葬係將火化後經特殊處理之骨灰藏納土中，植樹其上，不論景觀或衛生均不會產生妨礙，故專供樹葬之公墓，允許縮短其與第一款至第五款地點之距離。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "設置、擴充殯儀館或火化場及非公墓內之骨灰（骸）存放設施，應與前條第一項第二款規定之地點距離不得少於三百公尺，與第六款規定之地點距離不得少於五百公尺，與第三款戶口繁盛地區應保持適當距離。都市計畫範圍內劃定為殯儀館、火化場或骨灰（骸）存放設施用地依其指定目的使用，或在非都市土地已設置公墓範圍內之墳墓用地者，不在此限。於原有公墓部分面積作其他用途使用者，不適用前項規定。",
          "reason": "設置、擴充殯儀館、火化場及非公墓內之骨灰（骸）存放設施，因不涉及埋葬屍體，較無影響公共飲水井或飲用水之水源地，但為免妨礙公共安寧，並基於民情與公共安全考量，爰規定其應與第八條第一項第二款、第三款及第六款規定之地點保持適當距離。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "對於教育、文化、藝術有重大貢獻者，於其死亡後，經其出生地鄉（鎮、市、區）滿二十歲之居民二分之一以上之同意，並經殯葬設施審議委員會審議通過者，得於該鄉（鎮、市、區）內適當地點設公共性之紀念墓園。前項紀念墓園，以存放骨灰為限，並得不受前條規定之限制。第一項之申請辦法及審議應備之條件，由直轄市、縣（市）主管機關定之。",
          "reason": "一、明定公共性紀念墓園之設置及審議規範。二、為肯定對於教育、文化、藝術有重大貢獻之已故社區居民，並凝聚社區居民之向心力，共同參與社區事務，爰予明定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "依本條例規定設置或擴充之公立殯葬設施用地屬私有者，經協議價購不成，得依法徵收之。",
          "reason": "明定公立殯葬設施用地屬私有之取得之方式。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公墓應有下列設施：一、墓基。二、骨灰（骸）存放設施。三、服務中心。四、公共衛生設備。五、排水系統。六、給水及照明設備。七、墓道。八、停車場。九、聯外道路。十、公墓標誌。十一、其他依法應設置之設施。前項第七款之墓道，分墓區間道及墓區內步道，其寬度分別不得小於四公尺及一點五公尺。公墓周圍應以圍牆、花木、其他設施或方式，與公墓以外地區作適當之區隔。專供樹葬之公墓得不受第一項第一款、第二款及第十款規定之限制。位於山地鄉之公墓，得由縣主管機關斟酌實際狀況定其應有設施，不受第一項規定之限制。",
          "reason": "一、明定公墓應有設施及墓道寬度。二、墓區間道係供公墓內載運棺柩、開挖墓穴等機動車輛通行使用；墓區內步道供行人通行使用。三、因原住民之風俗習慣及生活條件特殊，故授權山地鄉隸屬轄區之縣政府審酌實際狀況予以施設。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "殯儀館應有下列設施：一、冷凍室。二、屍體處理設施。三、解剖室。四、消毒設備。五、污水處理設施。六、停柩室。七、禮廳及靈堂。八、悲傷輔導室。九、服務中心及家屬休息室。十、公共衛生設備。十一、停車場。十二、聯外道路。十三、其他依法應設置之設施。",
          "reason": "一、明定殯儀館應有設施。二、有鑑於近幾年來，尤其九二一震災以後，國人因遭喪親之痛，難以釋懷，走上自殺一途之案例有增加趨勢，爰參考歐美國家殯儀館之作法，明定悲傷輔導室為殯儀館之應有設施，以強化殯儀館之悲傷輔導功能及突顯殯儀之人文關懷意義。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "火化場應有下列設施：一、撿骨室及骨灰再處理設備。二、火化爐。三、祭拜檯。四、服務中心及家屬休息室。五、公共衛生設備。六、停車場。七、聯外道路。八、其他依法應設置之設施。",
          "reason": "明定火葬場應有設施。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "骨灰（骸）存放設施應有下列設施：一、納骨灰（骸）設備。二、祭祀設施。三、服務中心及家屬休息室。四、公共衛生設備。五、停車場。六、聯外道路。七、其他依法應設置之設施。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "殯葬設施得分別或共同設置，其經營者相同，且殯葬設施相鄰者，第十二條至前條規定之應有設施得共用之。第十二條至前條所定聯外道路，其寬度不得小於六公尺。第十二條至前條設施之設置標準，由直轄市、縣（市）主管機關定之。",
          "reason": "明定骨灰（骸）存放設施應有設施。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "殯葬設施規劃應以人性化為原則，並與鄰近環境景觀力求協調，其空地宜多植花木。公墓內應劃定公共綠化空地，綠化空地面積占公墓總面積比例，不得小於十分之三。公墓內墳墓造型採平面草皮式者，其比例不得小於十分之二。於山坡地設置之公墓，應有前項規定面積二倍以上之綠化空地。專供樹葬之公墓或於公墓內劃定一定區域實施樹葬者，其樹葬面積得計入綠化空地面積。但在山坡地上實施樹葬面積得計入綠化空地面積者，以喬木為之者為限。實施樹葬之骨灰，應經骨灰再處理設備處理後，始得為之。以裝入容器為之者，其容器材質應易於腐化且不含毒性成分。",
          "reason": "一、明定殯葬設施規劃原則及公墓綠化面積比例。二、樹葬之作法本身即有綠美化公墓之功能，因此，為鼓勵公墓多經營樹葬，爰規定樹葬面積得計入綠化空地面積。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "設置、擴充、增建或改建殯葬設施完竣，應備具相關文件，經直轄市、縣（市）主管機關檢查符合規定，並將殯葬設施名稱、地點、所屬區域及設置者之名稱或姓名公告後，始得啟用、販售墓基或骨灰（骸）存放單位。其由直轄市、縣（市）主管機關設置、擴充、增建或改建者，應報請中央主管機關備查。前項應備具之文件，由直轄市、縣（市）主管機關定之。",
          "reason": "一、明定殯葬設施之啟用及販售條件。二、為確保服務品質及防止預售之消費糾紛，爰明定殯葬設施未經檢查符合規定，不得啟用、販售墓基或骨灰（骸）存放單位。三、設置、擴充、增建或改建殯葬設施，應備具相關文件之具體內容，由直轄市、縣（市）主管機關定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "直轄市、縣（市）主管機關得會同相關機關劃定一定海域，實施骨灰拋灑；或於公園、綠地、森林或其他適當場所，劃定一定區域範圍，實施骨灰拋灑或植存。前項骨灰之處置，應經骨灰再處理設備處理後，始得為之。如以裝入容器為之者，其容器材質應易於腐化且不含毒性成分。實施骨灰拋灑或植存之區域，不得施設任何有關喪葬外觀之標誌或設施，且不得有任何破壞原有景觀環境之行為。第一項骨灰拋灑或植存之實施規定，由直轄市、縣（市）主管機關定之。",
          "reason": "一、明定骨灰之存放、墓葬及塔葬外之其他方式，俾利更符合環保及多元化需求。二、非墓葬之骨灰處理方式乃最能實現土地循環利用或重複利用，節省土地資源之殯葬方式。為配合綠色矽島之建設願景，力求環境之永續發展，爰明定直轄市、縣（市）主管機關得劃定海域或公園、綠地、森林等一定區域範圍，實施骨灰拋灑或植存。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關，為經營殯葬設施，得設殯葬設施管理機關（構），或置殯葬設施管理人員。前項殯葬設施於必要時，並得委託民間經營。",
          "reason": "一、明定殯葬設施管理單位或管理員之設置，以強化地方殯葬管理行政組織。二、為利用民間豐沛之資金、人才與技術，以提升殯葬設施之經營效率，爰規定主管機關於必要時得委託民間經營。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "殯儀館及火化場經營者得向直轄市、縣（市）主管機關申請使用移動式火化設施，經營火化業務；其火化之地點，以合法設置之殯葬設施及其他經直轄市、縣（市）主管機關核准之範圍內為限。前項設施之設置標準及管理辦法，由中央主管機關會同相關機關定之。",
          "reason": "一、明定移動式火化設施經營火化業務之申請主體與火化地點限制。二、臺閩地區截至八十八年底，公私立火化場有二十九個，但就區域分布而言，臺北市二百五十萬人口，臺北縣三百五十萬人口，卻各僅擁有一處火化場，而彰化縣、嘉義縣、連江縣則尚未設置火化場。苗栗縣及澎湖縣雖有火化場，但皆已老舊，火化場之分布顯然不均。其次，政府雖鼓勵增建火化場，以提升火化率，惟因國人生活環境品質要求日益提高，對於具有嫌惡性質之火化場設置案，往往群起抗爭，阻礙設置，為解決火化場之供給不足，爰明定殯儀館及火化場得申請使用移動式火化設施經營火化業務。惟為防範弊端，乃明文限制其申請使用者及火化之地點。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "埋葬屍體，應於公墓內為之。骨骸起掘後，應存放於骨灰（骸）存放設施或火化處理。骨灰除本條例或自治法規另有規定外，以存放於骨灰（骸）存放設施為原則。公墓不得收葬未經核發埋葬許可證明之屍體。骨灰（骸）之存放或埋藏，應檢附火化許可證明、起掘許可證明或其他相關證明。火化場或移動式火化設施，不得火化未經核發火化許可證明之屍體。但依法遷葬者，不在此限。申請埋葬、火化許可證明者，應檢具死亡證明文件，向直轄市、市、鄉（鎮、市）主管機關或其授權之機關申請核發。",
          "reason": "一、明定屍體埋葬、骨骸起掘及骨灰之處理方式。二、明定公墓收葬、骨灰（骸）存放及火化場或移動式火化設施火化屍體，應檢附埋葬或火化許可證明及該證明之申請核發，以防不明原因死亡之屍體遭收葬或火化，危害社會秩序，及妨礙刑事偵察之進行。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "公墓內應依地形劃分墓區，每區內劃定若干墓基，編定墓基號次，每一墓基面積不得超過八平方公尺。但二棺以上合葬者，每增加一棺，墓基得放寬四平方公尺。其屬埋藏骨灰者，每一骨灰盒（罐）用地面積不得超過零點三六平方公尺。直轄市、縣（市）主管機關為節約土地利用，得考量實際需要，酌減前項面積。",
          "reason": "一、明定公墓內劃分墓區與墓基面積之限制。二、有鑑於先進國家，例如美國之草坪式墓基僅使用八平方公尺左右之面積；日本晚期開發之墓園，其埋藏骨灰盒之墓基約三至四平方公尺，每個墓基可放置十二個骨灰盒；又如德國多特蒙德市土葬墓地平均面積在五至八平方公尺左右，均相當節約土地資源，由於臺灣土地相較先進國家更稀少珍貴，為配合提升火化進塔率及推動火化後自然葬方式，爰作墓基面積限制規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "埋葬棺柩時，其棺面應深入地面以下至少七十公分，墓頂至高不得超過地面一公尺五十公分，墓穴並應嚴密封固。因地方風俗或地質條件特殊報經直轄市、縣（市）主管機關核准者，不在此限。但其墓頂至高不得超過地面二公尺。埋藏骨灰者，應以平面式為之。但以公共藝術之造型設計，經殯葬設施審議委員會審查通過者，不在此限。",
          "reason": "一、明定棺柩埋葬深度及墓頂高度。二、為免公墓埋葬棺柩後，因自然力沖刷而曝露地表，故明定埋葬深度。另為免墓頂高度不一，致墓園景觀雜亂或產生前後墳墓之視野阻隔，故限制墓頂之高度。三、有關埋藏骨灰採公共藝術之造型設計，為免影響公墓景觀，係指個案營葬，亦應個案送請審議委員會審查。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關得經同級立法機關議決，規定公墓墓基及骨灰（骸）存放設施之使用年限。前項埋葬屍體之墓基使用年限屆滿時，應通知遺族撿骨存放於骨灰（骸）存放設施或火化處理之。埋藏骨灰之墓基及骨灰（骸）存放設施使用年限屆滿時，應由遺族依規定之骨灰拋灑、植存或其他方式處理。無遺族或遺族不處理者，由經營者存放於骨灰（骸）存放設施或以其他方式處理之。",
          "reason": "一、明定公墓墓基與骨灰（骸）存放設施使用年限之議決及使用年限屆滿之處理方式，以促進土地之循環利用，節約土地資源。二、明定存放於施使用年限屆滿，應由遺族或經營者處理及其處理方式。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "公墓內之墳墓棺柩、屍體或骨灰（骸），非經直轄市、市、鄉（鎮、市）主管機關或其授權之機關核發起掘許可證明者，不得起掘。但依法遷葬者，不在此限。",
          "reason": "明定墳墓起掘許可之要件。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關對其公立公墓內或其他公有土地上之無主墳墓，得經公告三個月確認後，予以起掘為必要處理後，火化或存放於骨灰（骸）存放設施。",
          "reason": "一、明定無主墳墓之確認起掘與處理方式。二、為免無主墳墓之存放，影響土地資源之使用，爰規定得集中存放，以節省土地資源。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公立殯葬設施有下列情形之一，直轄市、縣（市）、鄉（鎮、市）主管機關得辦理更新或遷移：一、不敷使用者。二、遭遇天然災害致全部或一部無法使用。三、全部或一部地形變更。四、其他特殊情形。辦理前項公立殯葬設施更新或遷移，應擬具更新或遷移計畫。其由鄉（鎮、市）主管機關更新或遷移者，應報請縣主管機關核准；其由直轄市、縣（市）主管機關更新或遷移者，應報請中央主管機關備查。符合第一項各款規定情形之私立殯葬設施，其更新或遷移計畫，應報請直轄市、縣（市）主管機關核准。",
          "reason": "明定殯葬設施更新或遷移之時機及辦理更新或遷移計畫之核准或備查。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公墓、骨灰（骸）存放設施應設置登記簿永久保存，並登載下列事項：一、墓基或骨灰（骸）存放單位編號。二、營葬或存放日期。三、受葬者之姓名、性別、出生地及生死年月日。四、墓主或存放者之姓名、國民身分證統一編號、出生地、住址與通訊處及其與受葬者之關係。五、其他經主管機關指定應記載之事項。",
          "reason": "明定公墓、骨灰（骸）存放設施登記簿之設置，以利日常管理。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "殯葬設施內之各項設施，經營者應妥為維護。公墓內之墳墓及骨灰（骸）存放設施內之骨灰（骸）櫃，其有損壞者，經營者應即通知墓主或存放者。",
          "reason": "明定殯葬設施內各項設施之維護及墳墓、骨灰（骸）櫃損壞之通知。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "私立殯葬設施於核准設置、擴充、增建或改建後，其核准事項有變更者，應備具相關文件報請直轄市、縣（市）主管機關核准。",
          "reason": "明定私立殯葬設施備具文件記載內容變更之報請核准，以利行政管理。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "私立公墓、骨灰（骸）存放設施經營者應以收取之管理費設立專戶，專款專用。本條例施行前已設置之私立公墓、骨灰（骸）存放設施，亦同。前項管理費專戶管理辦法，由中央主管機關定之。",
          "reason": "一、管理費專戶之設置。二、為免私立公墓、骨灰（骸）存放設施經營者因故荒廢管理維護工作，損及消費者之權益，爰參考美國之作法，明定經營者應以收取管理費設立專戶，專款專用於管理維護工作。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "私立或以公共造產設置之公墓、骨灰（骸）存放設施經營者，應將管理費以外之其他費用，提撥百分之二，交由殯葬設施基金管理委員會，依信託本旨設立公益信託，支應重大事故發生或經營不善致無法正常營運時之修護、管理等費用。本條例施行前已設置尚未出售之私立公墓、骨灰（骸）存放設施，自本條例施行後，亦同。前項殯葬設施基金管理委員會成員至少包含經營者、墓主、存放者及社會公正人士，其中墓主及存放者總人數比例不得少於二分之一。第一項殯葬設施基金管理委員會之組織及審議程序，由直轄市、縣（市）主管機關定之。",
          "reason": "一、私立或以公共造產設置之公墓、骨灰（骸）存放設施之設立以永續經營為原則，爰明定不論於本條例公布施行後，該類殯葬設施經營者應將管理費以外之其他費用提撥一定比例，交由殯葬設施基金管理委員會以公益信託方式處理，作為支應重大事故發生或經營不善致無法正常營運時之修護、管理等費用，以確保民眾權益。二、公共造產係縣（市）、鄉（鎮、市）依其地方特色及資源，所經營具有經濟價值之事業，其所得賸餘，除留供縣（市）政府、鄉（鎮、市）公所所設置之公共造產基金需用外，其餘解繳各該公庫，爰與私立公墓併同納入規範。三、明定私立或以公共造產設置之公墓、骨灰（骸）存放設施收費之設立公益信託及殯葬設施基金管理委員會之設置。四、為保障消費者權益，第二項殯葬設施基金管理委員會成員中，墓主及存放者比例不得少於二分之一。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "直轄市、縣（市）主管機關對轄區內殯葬設施，應每年查核管理情形，並辦理評鑑及獎勵。前項查核、評鑑及獎勵之實施規定，由直轄市、縣（市）主管機關定之。",
          "reason": "明定殯葬設施管理之查核及評鑑獎勵。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "依法設置之墳墓，因情事變更致有妨礙軍事設施、公共衛生、都市發展或其他公共利益之虞，經直轄市、縣（市）主管機關轉請目的事業主管機關認定屬實者，應予遷葬。但經公告為古蹟者，不在此限。前項應行遷葬之墳墓，應發給遷葬補償費；其補償基準，由直轄市、縣（市）主管機關定之。",
          "reason": "明定墳墓依法設置遷葬之認定與遷葬補償費之發給。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "依法應行遷葬之墳墓，直轄市、縣（市）主管機關應於遷葬前先行公告，限期自行遷葬，並應以書面通知墓主，及在墳墓前樹立標誌。但無主墳墓，不在此限。前項期限，自公告日起，至少應有三個月之期間。墓主屆期未遷葬者，除有特殊情形提出申請，經直轄市、縣（市）主管機關核准延期者外，視同無主墳墓，依第二十七條規定處理之。",
          "reason": "明定墳墓遷葬程序及屆期未遷葬之處理。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "殯葬服務業分殯葬設施經營業及殯葬禮儀服務業。",
          "reason": "一、明定殯葬服務業之分類。二、殯葬設施經營業係指以經營公墓、殯儀館、火化場、骨灰（骸）存放設施為業者；殯葬禮儀服務業指以承攬處理殯葬事宜為業者。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "經營殯葬服務業，應向所在地直轄市、縣（市）主管機關申請設立許可後，依法辦理公司或商業登記，並加入殯葬服務業之公會，始得營業。其他法人依其設立宗旨，從事殯葬服務業者，應向所在地直轄市、縣（市）主管機關申請經營許可，領得經營許可證書，始得營業。殯葬服務業於前項許可設立之直轄市、縣（市）以外之直轄市、縣（市）營業，應持原許可設立證明報請營業所在地直轄市、縣（市）主管機關備查，並受其管理。殯葬服務業依法辦理公司、商業登記或領得經營許可證書後，應於六個月內開始營業，屆期未開始營業者，由主管機關廢止其許可。但有正當理由者，得申請展延，其期限以三個月為限。第一項申請許可之事項及其應備文件，由中央主管機關定之。",
          "reason": "一、定經營殯葬服務業之許可、登記與開始營業期限。二、為維持殯葬服務交易之秩序，將殯葬服務業之規範法制化，明定經營殯葬服務，應向所在地之殯葬業務主管機關申請設立許可，辦理公司或營業登記並加入殯葬服務業之公會，俾利管理，並維持服務品質。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "殯葬服務業具一定規模者，應置專任禮儀師，始得申請許可及營業。禮儀師之資格及管理，另以法律定之。第一項一定規模，由中央主管機關於前項法律施行後定之。",
          "reason": "一、明定具一定規模之殯葬服務業設置或聘僱禮儀師方得申請許可及營業，以提升服務品質。二、禮儀師係屬專技人員，爰明定另定專法規範之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "具有禮儀師資格者得執行下列業務：一、殯葬禮儀之規劃及諮詢。二、殯殮葬會場之規劃及設計。三、指導喪葬文書之設計及撰寫。四、指導或擔任出殯奠儀會場司儀。五、臨終關懷及悲傷輔導。六、其他經主管機關核定之業務項目。未取得禮儀師資格者，不得以禮儀師名義執行前項各款業務。",
          "reason": "一、明定禮儀師得執行之業務。二、參考社會工作師法之立法精神，明定禮儀師得執行之業務項目，以降低證照制度實施後，對現有執業者之衝擊，並明定未取得禮儀師資格者，不得以禮儀師名義執行業務，俾利消費者辨別與選擇。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "有下列各款情形之一者，不得申請經營殯葬服務業；其經許可者，廢止其許可。本條例施行前已依法成立或登記之殯葬服務業，於本條例施行後，其負責人有下列各款情形之一者，亦同：一、無行為能力或限制行為能力者。二、受破產之宣告尚未復權者。三、犯詐欺、背信、侵占罪、性侵害犯罪防治法第二條所定之罪、組織犯罪防制條例第三條第一項、第二項、第六條、第九條之罪，經受有期徒刑一年以上刑之宣告確定，尚未執行完畢或執行完畢或赦免後未滿三年者。但受緩刑宣告者，不在此限。四、受感訓處分之裁定確定，尚未執行完畢或執行完畢未滿三年者。五、曾經營殯葬服務業，經主管機關廢止或撤銷許可，自廢止或撤銷之日起未滿五年者。但第三十八條第三項所定屆期未開始營業或第四十九條所定自行停止業務者，不在此限。六、受第五十六條所定之停止營業處分，尚未執行完畢者。",
          "reason": "一、明定本條例施行後不得申請經營殯葬服務業之資格限制。二、參考不動產經紀業管理條例第六條規定對於申請經營殯葬服務業者，作消極資格限定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "殯葬服務業應將相關證照、商品或服務項目、價金或收費標準展示於營業處所明顯處，並備置收費標準表。",
          "reason": "明定殯葬服務業應將服務資訊展示並備置收費標準表，以利消費者評估與選擇。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "殯葬服務業就其提供之商品或服務，應與消費者訂定書面契約。書面契約未載明之費用，無請求權；並不得於契約訂定後，巧立名目，強索增加費用。前項書面契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。殯葬服務業應將中央主管機關訂定之定型化契約書範本公開並印製於收據憑證交付消費者，除另有約定外，視為已依第一項規定與消費者訂約。",
          "reason": "明定殯葬服務業承攬業務應簽訂書面契約、主管機關得訂定定型化契約範本供參考使用及契約訂定後，巧立名目，強索增加費用之禁止等，以確保消費者權益及減少消費糾紛。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "與消費者簽訂生前殯葬服務契約之殯葬服務業，須具一定之規模；其有預先收取費用者，應將該費用百分之七十五依信託本旨交付信託業管理。前項之一定規模，由中央主管機關定之。中央主管機關對於第一項書面契約，應訂定定型化契約範本及其應記載及不得記載事項。",
          "reason": "一、明定生前契約收費之投保履約之保險，以確保消費者之權益。二、參考旅行業管理規則第五十三條第二項規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "成年人且有行為能力者得於生前就其死亡後之殯葬事宜，預立遺囑或以填具意願書之形式表示之。死者生前曾為前項之遺囑或意願書者，其家屬或承辦其殯葬事宜者應予尊重。",
          "reason": "一、明定成年人於生前得就殯葬事宜之預立遺囑或填具殯葬意願書。二、內政部為宣導國人超越死亡禁忌，於生前即勇敢主張未來死亡後之殯葬事宜，爰明定具體實施方式。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "直轄市、縣（市）主管機關對殯葬服務業應定期實施評鑑，經評鑑成績優良者，應予獎勵。前項評鑑及獎勵之實施規定，由直轄市、縣（市）主管機關定之。",
          "reason": "明定直轄市、縣（市）主管機關對於殯葬服務業應定期實施評鑑與獎勵，俾發掘問題並輔導改善，以提升經營及服務品質。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "殯葬服務業之公會每年應自行或委託學校、機構、學術社團，舉辦殯葬服務業務觀摩交流及教育訓練課程。",
          "reason": "明定殯葬服務業公會應舉辦業務觀摩交流及教育訓練，以提升會員之服務品質。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "殯葬服務業得視實際需要，指派所屬員工參加殯葬講習或訓練。前項參加講習或訓練之紀錄，列入評鑑殯葬服務業之評鑑項目。",
          "reason": "明定殯葬服務業得派員參加講習或訓練，其紀錄並列入評鑑之參考。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "殯葬服務業預定暫停營業三個月以上者，應於停止營業之日十五日前，以書面向直轄市、縣（市）主管機關申請停業；並應於期限屆滿十五日前申請復業。前項暫停營業期間，以一年為限。但有特殊情形者，得向直轄市、縣（市）主管機關申請展延一次，其期間以六個月為限。殯葬服務業開始營業後自行停止營業連續六個月以上，或暫停營業期滿未申請復業者，直轄市、縣（市）主管機關得廢止其許可。",
          "reason": "明定殯葬服務業暫停營業之登記及自行停止營業之處置。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "辦理殯葬事宜，如因殯儀館設施不足需使用道路搭棚者，應擬具使用計畫報經當地警察機關核准。但以二日為限。直轄市或縣（市）主管機關有禁止使用道路搭棚規定者，從其規定。第一項管理辦法，由直轄市、縣（市）主管機關定之。",
          "reason": "鑑於目前殯儀館嚴重不足，強制規定喪家於殯儀館治喪實有困難，為規範、改善民眾道路搭棚治喪之情形，明定使用道路搭棚者之核准。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "殯葬服務業不得提供或媒介非法殯葬設施供消費者使用。殯葬服務業不得擅自進入醫院招攬業務；未經醫院或家屬同意，不得搬移屍體。",
          "reason": "一、明定殯葬服務業提供或媒介非法殯葬設施之禁止。二、明定殯葬服務業承攬業務時，不得滋擾醫院秩序及安寧，以保障就醫環境安全。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "殯葬服務業就其承攬之殯葬服務應於出殯前，將出殯行經路線報請辦理殯葬事宜所在地警察機關備查。",
          "reason": "明定殯葬服務業承攬業務時，應於出殯前將出殯行經路線報請備查，以利突發事件之處理。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "殯葬服務業或其他個人提供之殯葬服務，不得有製造噪音、深夜喧嘩或其他妨礙公眾安寧、善良風俗之情事，且不得於晚間九時至翌日上午七時間使用擴音設備。",
          "reason": "明定提供殯葬服務時，妨礙公眾安寧、善良風俗之禁止及不得使用擴音設備之時段，以淨化殯葬儀式，端正社會風俗。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "憲警人員依法處理意外事件或不明原因死亡之屍體程序完結後，除經家屬認領，自行委託殯葬禮儀服務業者承攬服務者外，應即通知轄區或較近之公立殯儀館辦理屍體運送事宜，不得擅自轉介或縱容殯葬服務業逕行提供服務。公立殯儀館接獲前項通知後，應自行或委託殯葬服務業運送屍體至殯儀館後，依相關規定處理。非依前二項規定或未經家屬同意，自行運送屍體者，不得請求任何費用。第一項屍體無家屬認領者，其處理之實施規定，由直轄市、縣（市）主管機關定之。",
          "reason": "一、明定憲警人員處理意外事件或不明原因死亡之屍體轉介承攬服務之禁止，以防公務人員與特定殯葬服務業串通勾結，損害殯葬市場競爭之公平性與自由性。二、明定殯葬業非依規定或未經家屬同意，自行運送屍體者，不得請求任何費用，以降低搶奪屍體之誘因。三、監察院關心殯葬業者常至意外事件發生現場搶奪屍體，變相延攬生意，曾建議於研擬殯葬管理新法時，將上開問題納入考量解決。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "殯葬設施經營業違反第七條第一項或第三十一條規定，未經核准或未依核准之內容設置、擴充、增建、改建殯葬設施，或違反第十八條規定擅自啟用、販售墓基或骨灰（骸）存放單位，經限期改善或補辦手續，屆期仍未改善或補辦手續者，處新臺幣三十萬元以上一百萬元以下罰鍰，並得連續處罰之。未經核准，擅自使用移動式火化設施經營火化業務，或火化地點未符第二十一條第一項規定者，亦同。前項處罰，無殯葬設施經營業者，處罰設置、擴大、增建或改建者；無設置者，處罰販售者。發現有第一項之情形，應令其停止開發、興建、營運或販售墓基及骨灰（骸）存放單位，拒不從者，除強制拆除或恢復原狀外，並處新臺幣六十萬元以上三百萬元以下罰鍰。",
          "reason": "一、明定殯葬設施經營業違反第七條或第三十一條之規定未經核准或未依核准之內容設置、擴充、增建或改建殯葬設施或違反第十八條之規定擅自啟用、販售墓基或骨灰（骸）存放單位，及未經核准，擅自使用移動式火化設施經營火化業務，或火化地點未符第二十一條第一項規定者之處罰。二、為強化執行手段，迫使業者儘早採取改善或補辦手續措施，爰規定罰鍰得連續處罰之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "違反第二十二條第一項規定者，除處新臺幣三萬元以上十萬元以下罰鍰外，並限期改善，屆期仍未改善者，得按日連續處罰；必要時，由直轄市、縣（市）主管機關起掘火化後為適當之處理，其所需費用，向墓地經營人、營葬者或墓主徵收之。違反第二十二條第三項之規定擅自收葬、存放、埋藏或火化屍體、骨灰（骸）者，處一年以下有期徒刑；得併科新臺幣十萬元以上三十萬元以下罰金。私立殯儀館、火化場，違反第二十二條第三項規定火化屍體，且涉及犯罪事實者，除行為人依法送辦外，得勒令其停止營業六個月至一年。其情節重大者，得廢止其許可。",
          "reason": "照黨團協商條文通過。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "違反第二十三條第一項規定面積，經限期改善，屆期仍未改善者，處新臺幣六萬元以上三十萬元以下罰鍰；超過面積達一倍以上者，按其倍數處罰之。",
          "reason": "明定違反第二十三條第一項規定之面積，經限期改善屆期仍未改善者之處罰。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "違反第二十四條第一項規定，經限期改善，屆期仍未改善者，處新臺幣十萬元以上三十萬元以下罰鍰；超過高度達一倍以上者，按其倍數處罰之。",
          "reason": "明定違反第二十四條第一項之規定，經限期改善屆期仍未改善者之處罰。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "違反第二十六條規定者，處新臺幣三萬元以上十萬元以下罰鍰。",
          "reason": "明定違反第二十六條規定者之處罰。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "違反第二十九條規定，經限期補正，屆期仍未補正者，處新臺幣一萬元以上三萬元以下罰鍰。就同條第二款、第四款之事項，故意為不實之記載者，處新臺幣三十萬元以上一百萬元以下罰鍰。",
          "reason": "明定違反第二十九條規定者之處罰。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "違反第三十二條第一項或第三十三條第一項規定者，依所收取之管理費及其他費用之總額，定其罰鍰之數額，處罰之。",
          "reason": "明定違反第三十二條第一項或第三十三條第一項之規定者之處罰。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "違反第三十八條第一項規定經營殯葬服務業者，除勒令停業外，並處新臺幣六萬元以上三十萬元以下罰鍰。其不遵從而繼續營業者，得連續處罰。",
          "reason": "明定殯葬服務業違反第三十八條第一項規定之處罰。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "違反第三十九條第一項規定者，處新臺幣五萬元以上五十萬元以下罰鍰外，並應禁止其繼續營業。拒不遵從者，按次加倍處罰之。",
          "reason": "明定違反第三十九條第一項規定者之處罰。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "違反第四十二條或第四十三條第一項規定，經限期改善，屆期不改善者，處新臺幣三萬元以上十萬元以下罰鍰，並得連續處罰之。",
          "reason": "明定違反第四十一條或第四十二條第一項之規定，經限期改善屆期不改善者之處罰。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "違反第四十四條第一項規定，經限期改善，屆期不改善者，處新臺幣六萬元以上三十萬元以下罰鍰。情節重大者，並得廢止其許可。",
          "reason": "明定違反第四十七條第一項之規定，經限期改善屆期不改善者之處罰。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "未具禮儀師資格，違反第四十條第二項之規定以禮儀師名義執行業務者，除勒令改善外，並處新臺幣六萬元以上三十萬元以下罰鍰。其不遵從改善者，並得連續處罰之。",
          "reason": "明定非具禮儀師資格，違反第四十條第二項規定之處罰。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "殯葬服務業違反第四十九條第一項、第五十條、第五十一條、第五十二條或第五十三條規定者，處新臺幣三萬元以上十萬元以下罰鍰，經限期改善，屆期仍未改善者，得連續處罰。情節重大或再次違反者，得廢止其許可。前項處罰規定，於個人違反第五十三條規定時，亦同。",
          "reason": "明定殯葬服務業違反第四十七條第一項、第四十八條、第四十九條、第五十條或第五十一條或個人違反第五十一條規定者之處罰。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "憲警人員違反第五十四條第一項或第三項規定者，除移送所屬機關依法懲處外，並處新臺幣三萬元以上十萬元以下罰鍰。",
          "reason": "明定憲警人員違反第五十二條規定之處理及處罰。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "依本條例所處罰鍰及依第五十六條應徵收之費用，經限期繳納，屆期仍未繳納者，依法移送強制執行。",
          "reason": "明定罰鍰等費用限期繳納而屆期仍未繳納之處理。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "為落實殯葬設施管理，推動公墓公園化、提高殯葬設施服務品質及鼓勵火化措施，主管機關應擬訂計畫，編列預算執行之。",
          "reason": "明定為落實殯葬設施管理，主管機關之擬訂計畫及編列預算。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "醫院附設殮、殯、奠、祭設施，其管理辦法，由中央衛生主管機關定之。",
          "reason": "明定由中央衛生主管機關規範醫院附設殮、殯、奠、祭設施。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "本條例公布施行前，寺廟或非營利法人設立五年以上之公私立公墓、骨灰（骸）存放設施得繼續使用。但應於二年內符合本條例之規定。",
          "reason": "明定本條例施行前，寺廟或非營利法人設立五年以上之公私立公墓、骨灰（骸）存放設施得繼續使用。但應於二年內符合本條例之規定。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "本條例施行前依法設置之私人墳墓，於本條例施行後僅得依原墳墓形式修繕，不得增加高度及擴大面積。經依第二十五條規定公墓墓基及骨灰（骸）存放設施之使用年限者，其轄區內私人墳墓之使用年限及使用年限屆滿之處理，準用同條規定。中華民國七十二年十一月十一日墳墓設置管理條例公布施行前，經主管機關核准設置之私立公墓，其緊鄰區域已提供殯葬使用，並符合第八條之規定者，於本條例施行後一年內，得就現況依第六條及第七條規定辦理擴充、增建之補正申請，不受第五十五條第三項強制拆除或恢復原狀之限制。",
          "reason": "明定本條例施行前，依法設置之私人墳墓僅得依原規模修繕。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "本條例公布施行前，已領得公司登記或商業登記證書之具一定規模殯葬服務業，於本條例公布施行後三年內得繼續營業，期間屆滿前，應補送聘禮儀師證明，經主管機關備查，始得繼續營業。",
          "reason": "明定具一定規模殯葬服務業置殯葬禮儀師之過渡措施。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "本條例施行細則，由中央主管機關定之。",
          "reason": "明定本條例施行細則之訂定機關。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "明定本條例施行日。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "設置、擴充殯儀館或火化場及非公墓內之骨灰（骸）存放設施，應與前條第一項第二款規定之地點距離不得少於三百公尺，與第六款規定之地點距離不得少於五百公尺，與第三款戶口繁盛地區應保持適當距離。但其他法律或自治法規另有規定者，從其規定。都市計畫範圍內劃定為殯儀館、火化場或骨灰（骸）存放設施用地依其指定目的使用，或在非都市土地已設置公墓範圍內之墳墓用地者，不適用前項規定。",
          "reason": "為提升都會地區之生活品質與善良風俗，授權地方政府擁有變更殯儀館或火化場的設置地點之法律依據。"
        }
      }
    },
    {
      "date": "2009.4.28",
      "content": {
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "墳墓因情事變更致有妨礙軍事設施、公共衛生、都市發展或其他公共利益之虞，經直轄市、縣（市）主管機關轉請目的事業主管機關認定屬實者，應予遷葬。但經公告為古蹟者，不在此限。前項應行遷葬之合法墳墓，應發給遷葬補償費；其補償基準，由直轄市、縣（市）主管機關定之。但非依法設置之墳墓得發給遷葬救濟金；其要件及標準，由直轄市、縣（市）主管機關定之。",
          "reason": "鑑於墳墓無論其是否依法設置，有公益理由均應遷葬。惟應限合法墳墓方發給遷葬補償費，以符公平正義原則。至於非法設置墳墓若妨礙公共建設進度，為減少政府支出成本，同時鼓勵人民自主遷葬，得發給遷葬救濟金。爰參酌各項因素修正通過本條條文。"
        }
      }
    },
    {
      "date": "2010.1.5",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "殯儀館應有下列設施：一、冷凍室。二、屍體處理設施。三、解剖室。四、消毒設施。五、廢（污）水處理設施。六、停柩室。七、禮廳及靈堂。八、悲傷輔導室。九、服務中心及家屬休息室。十、公共衛生設施。十一、緊急供電設施。十二、停車場。十三、聯外道路。十四、其他依法應設置之設施。禮廳及靈堂得單獨設置，其與學校、醫院、幼稚園、托兒所距離不得少於二百公尺。但其他法律或自治法規另有規定者，從其規定。依前項設置禮廳及靈堂，應有第一項第七款至第十四款之設施；其設置、擴充、增建、改建，依本條例第七條、第十八條及第三十一條規定辦理。依第二項設置之禮廳及靈堂，不得供屍體處理或舉行殮殯儀式；除出殯日舉行奠祭儀式外，不得停放屍體棺柩。違反者，處新臺幣三萬元以上十五萬元以下罰鍰，並令其立即改善；拒不改善者，得按次處罰。其情節重大者，得廢止其設置許可。",
          "reason": "一、增列第二項條文，讓不涉及屍體處理之禮廳及靈堂視為非殯葬設施，並可單獨設置。二、至於單獨設置之禮廳及靈堂，其設置之區域、規模，及所需遵守之相關都市計畫及營建法令，則依既有相關法令辦理。"
        }
      }
    },
    {
      "date": "2011.12.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進殯葬設施符合環保並永續經營；殯葬服務業創新升級，提供優質服務；殯葬行為切合現代需求，兼顧個人尊嚴及公眾利益，以提升國民生活品質，特制定本條例。",
          "reason": "本條例與其他法律之適用順序關係仍須個案判斷，並不因為原條文第二項之規定而取得相對於其他法律之特別地位，反易因此衍生爭擾，爰依現行法制作業通例刪除第二項規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例用詞，定義如下：一、殯葬設施：指公墓、殯儀館、禮廳及靈堂、火化場及骨灰（骸）存放設施。二、公墓：指供公眾營葬屍體、埋藏骨灰或供樹葬之設施。三、殯儀館：指醫院以外，供屍體處理及舉行殮、殯、奠、祭儀式之設施。四、禮廳及靈堂：指殯儀館外單獨設置或附屬於殯儀館，供舉行奠、祭儀式之設施。五、火化場：指供火化屍體或骨骸之場所。六、骨灰（骸）存放設施：指供存放骨灰（骸）之納骨堂（塔）、納骨牆或其他形式之存放設施。七、骨灰再處理設備：指加工處理火化後之骨灰，使成更細小之顆粒或縮小體積之設備。八、擴充：指增加殯葬設施土地面積。九、增建：指增加殯葬設施原建築物之面積或高度。十、改建：指拆除殯葬設施原建築物之一部分，於原建築基地範圍內改造，而不增加高度或擴大面積。十一、樹葬：指於公墓內將骨灰藏納土中，再植花樹於上，或於樹木根部周圍埋藏骨灰之安葬方式。十二、移動式火化設施：指組裝於車、船等交通工具，用於火化屍體、骨骸之設施。十三、殯葬服務業：指殯葬設施經營業及殯葬禮儀服務業。十四、殯葬設施經營業：指以經營公墓、殯儀館、禮廳及靈堂、火化場、骨灰（骸）存放設施為業者。十五、殯葬禮儀服務業：指以承攬處理殯葬事宜為業者。十六、生前殯葬服務契約：指當事人約定於一方或其約定之人死亡後，由他方提供殯葬服務之契約。",
          "reason": "一、 序文酌作標點符號修正，以符體例。二、 配合九十九年一月二十七日修正公布第十三條條文，禮廳及靈堂得單獨設置供舉行告別式等奠、祭儀式之用，爰增訂禮廳及靈堂屬殯葬設施之ㄧ種，明定其定義，並於修正草案相關規定增列禮廳及靈堂。三、 第九款參照建築法第九條第三款規定作文字修正。四、 第十三款自原條文第三十七條移列修正。五、 本條例施行細則第二十三條屬定義性規定，爰提升其法律位階，分列為第十四款及第十五款。六、 原第十二款遞移為第十六款。七、 另實施骨灰拋灑或植存之區域，非屬第一款之殯葬設施範疇，併予敘明。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府；在鄉（鎮、市）為鄉（鎮、市）公所。主管機關之權責劃分如下：一、中央主管機關：(一)殯葬管理制度之規劃設計、相關法令之研擬及禮儀規範之訂定。(二)對直轄市、縣（市）主管機關殯葬業務之監督。(三)殯葬服務業證照制度之規劃。(四)殯葬服務定型化契約之擬定。(五)全國性殯葬統計及政策研究。二、直轄市、縣（市）主管機關：(一)直轄市、縣（市）立殯葬設施之設置、經營及管理。(二)殯葬設施專區之規劃及設置。(三)對轄區內公私立殯葬設施之設置核准、經營監督及管理。(四)對轄區內公立殯葬設施廢止之核准。(五)對轄區內公私立殯葬設施之評鑑及獎勵。(六)殯葬服務業之經營許可、廢止許可、輔導、管理、評鑑及獎勵。(七)違法設置、擴充、增建、改建、經營殯葬設施之取締及處理。(八)違法從事殯葬服務業與違法殯葬行為之取締及處理。(九)殯葬消費資訊之提供及消費者申訴之處理。(十)殯葬自治法規之擬（制）定。三、鄉（鎮、市）主管機關：(一)鄉（鎮、市）公立殯葬設施之設置、經營及管理。(二)埋葬、火化及起掘許可證明之核發。(三)違法設置、擴充、增建、改建殯葬設施、違法從事殯葬服務業及違法殯葬行為之查報。前項第三款第一目設施之設置，須經縣主管機關之核准；第二目、第三目之業務，於直轄市或市，由直轄市或市主管機關辦理之。第二項第三款第二目之業務，於縣設置、經營之公墓或火化場，由縣主管機關辦理之。",
          "reason": "一、 第一項未修正。二、 第二項第一款第二目及第二款第一目酌作文字修正；另公立殯葬設施除本條主管機關所設置者外，尚包括其他主管機關設置者，例如軍人公墓或警察公墓等，仍應受本條例規範；又直轄市、縣（市）主管機關對轄區內殯葬設施具有核准設置、經營監督、管理、評鑑及獎勵之權責，對公立殯葬設施為廢止之核准，爰修正第二項第二款第三目至第五目文字；因殯葬服務業並無設立許可，爰刪除同款第六目「設立許可」之文字，並配合第四十三條增列廢止許可；另第二項第二款第八目並增列「取締及」等字。三、 第三項增列「設施」二字，另縣（市）之市無管轄鄉（鎮、市），併為文字修正，俾資精確。四、 考量目前縣主管機關有設置、經營公墓、火化場之現況，如臺北縣立火化場、宜蘭縣員山福園等，依現行規定須經由鄉（鎮、市）主管機關委託其核發埋葬、火化及起掘許可證明，造成執行上之不便，爰增列第四項規定縣主管機關對其設置、經營之公墓、火化場，有核發埋葬、火化及起掘許可證明之權責。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市、縣（市）及鄉（鎮、市）主管機關，得分別設置下列公立殯葬設施：一、直轄市、市主管機關：公墓、殯儀館、禮廳及靈堂、火化場、骨灰（骸）存放設施。二、縣主管機關：殯儀館、禮廳及靈堂、火化場。三、鄉（鎮、市）主管機關：公墓、骨灰（骸）存放設施。縣主管機關得視需要設置公墓及骨灰（骸）存放設施；鄉（鎮、市）主管機關得視需要設置殯儀館、禮廳及靈堂及火化場。直轄市、縣（市）得規劃、設置殯葬設施專區。",
          "reason": "一、 條次變更，由條文第五條條文移列。二、 增列禮廳及靈堂。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "設置私立殯葬設施者，以法人或寺院、宮廟、教會為限。本條例中華民國一百年十二月十四日修正之條文施行前私人或團體設置之殯葬設施，自本條例修正施行後，其移轉除繼承外，以法人或寺院、宮廟、教會為限。私立公墓之設置或擴充，由直轄市、縣（市）主管機關視其設施內容及性質，定其最小面積。但山坡地設置私立公墓，其面積不得小於五公頃。前項私立公墓之設置，經主管機關核准，得依實際需要，實施分期分區開發。",
          "reason": "一、條次變更，由原條文第六條條文移列。二、因第一條已明文殯葬設施之設置以永續經營為目的，私人設置之殯葬設施多有產權及繼承糾紛，不利殯葬設施之永續經營，故設置殯葬設施之資格宜有適當限制，爰修正第一項「私人」為「法人」。另基於國內目前殯葬設施設置除私人、營利法人外，多數為宗教團體，國外亦以宗教團體為設置經營殯葬設施之主要團體，自有增列必要，而宗教團體法草案雖以宗教法人為規範對象，惟在該法未完成立法程序前，爰於第一項增列寺院、宮廟、教會。三、本條例本次修正施行後，私立殯葬設施之設置者以法人或寺院、宮廟、教會為限，私人不得設置私立殯葬設施。故本條例本次修正施行前私人或團體設置之殯葬設施，自本條例本次修正施行後，除繼承之情形外，其移轉對象自應限制為以法人或寺院、宮廟、教會為限，爰增列第二項。四、原條文第六條第二項、第三項移列為第五條第三項、第四項，內容未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "殯葬設施之設置、擴充、增建、改建，應備具下列文件報請直轄市、縣（市）主管機關核准；其由直轄市、縣（市）主管機關辦理者，報請中央主管機關備查：一、地點位置圖。二、地點範圍之土地登記（簿）謄本及地籍圖謄本。三、配置圖說。四、興建營運計畫。五、管理方式及收費標準。六、申請人之相關證明文件。七、土地權利證明或土地使用同意書。前項殯葬設施土地跨越直轄市、縣（市）行政區域者，應向該殯葬設施土地面積最大之直轄市、縣（市）主管機關申請核准，受理機關並應通知其他相關之直轄市、縣（市）主管機關會同審查。殯葬設施於核准設置、擴充、增建或改建後，其核准事項有變更者，應備具相關文件報請直轄市、縣（市）主管機關核准；其由直轄市、縣（市）主管機關辦理者，應報請中央主管機關備查。",
          "reason": "ㄧ、條次變更，由條文第七條條文移列。二、配合非都市土地使用管制規則第六條之一及第二十八條第一項第四款規定，修正第一項第二款文字；另申請殯葬設施之設置、擴充、增建或改建時，尚無須指明經營者為何，於第二十條規定設置、擴充、增建或改建殯葬設施完竣，報經主管機關檢查核准啟用時，始有陳報經營者之義務，因申請者未必為嗣後之經營者，爰修正第一項第六款之「經營者」為「申請人」。又申請人為法人或宗教團體，爰修正「證明文件」為「相關證明文件」，至應備具何種文件，於施行細則明定。另第七款之土地登記謄本與第一款重複，爰予刪除。三、第二項酌作文字修正。；原條文第三項及第四項移列第七條第三項及第四項。四、第三項自原條文第三十一條移列修正。殯葬設施之核准事項有變更應報主管機關核准者，不僅限於私立殯葬設施，公立殯葬設施亦應併受規範，爰刪除「私立」二字，並配合第一項規定增列中央主管機關對直轄市、縣（市）主管機關辦理者之備查程序。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "直轄市、縣（市）主管機關依前條第一項受理設置、擴充、增建或改建殯葬設施之申請，應於六個月內為准駁之決定。但依法應為環境影響評估者，其所需期間，應予扣除。前項期限得延長一次，最長以三個月為限。殯葬設施經核准設置、擴充、增建或改建者，除有特殊情形報經主管機關延長者外，應於核准之日起一年內施工，並應於開工後五年內完工。逾期未施工者，應廢止其核准。前項延長期限最長以六個月為限。",
          "reason": "一、行政程序法第五十一條規定，行政機關對於人民依法規之申請，除法規另有規定外，應按各事項類別，訂定處理期間公告之。未依前項規定訂定處理期間者，其處理期間為二個月。人民依第六條第一項所提之申請案，涉及其他主管單位（機關）甚多，爰增訂第一項，以符實際行政作業時程需要。二、 第二項明定主管機關得延長審核期間及次數，避免殯葬設施申請案因故延宕過久。三、 因原規定私立公墓應於開工後五年內完工，惟不論公立或私立殯葬設施施工過久而未完工，均會面臨社會狀況變更、都市發展變遷等情形，爰修正第三項適用主體擴及公、私立之殯葬設施。四、 第四項未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "設置、擴充公墓，應選擇不影響水土保持、不破壞環境保護、不妨礙軍事設施及公共衛生之適當地點為之；其與下列第一款地點距離不得少於一千公尺，與第二款、第三款及第六款地點距離不得少於五百公尺，與其他各款地點應因地制宜，保持適當距離。但其他法律或自治條例另有規定者，從其規定：一、公共飲水井或飲用水之水源地。二、學校、醫院、幼稚園、托兒所。三、戶口繁盛地區。四、河川。五、工廠、礦場。六、貯藏或製造爆炸物或其他易燃之氣體、油料等之場所。前項公墓專供樹葬者，得縮短其與第一款至第五款地點之距離。",
          "reason": "一、鑑於公墓與骨灰（骸）存放設施之性質不同，為求適用對象明確，將第一項修正本條規範對象限於公墓，至骨灰（骸）存放設施與殯儀館、火化場同以建築物為主體，其性質較相似，爰將其設置、擴充地點距離限制規定移列第九條。二、第一項但書所稱之自治法規，依地方制度法第二十五條規定，應包括自治條例及自治規則；惟依該法第二十八條第二款規定，創設、剝奪或限制地方自治團體居民之權利義務者，以自治條例定之，爰將之修正為「自治條例」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "設置、擴充殯儀館、火化場或骨灰（骸）存放設施，應與前條第一項第二款規定之地點距離不得少於三百公尺，與第六款規定之地點距離不得少於五百公尺，與第三款戶口繁盛地區應保持適當距離。但其他法律或自治條例另有規定者，從其規定。單獨設置、擴充禮廳及靈堂，應與前條第一項第二款規定之地點距離不得少於二百公尺。但其他法律或自治條例另有規定者，從其規定。",
          "reason": "一、文字配合前條第一項修正，並將但書之「自治法規」修正為「自治條例」，理由同前條說明二。二、原條文第二項移列第十條。三、配合九十九年一月二十七日修正公布第十三條條文，增訂第二項單獨設置、擴充禮廳及靈堂之距離限制規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "都市計畫範圍內劃定為公墓、殯儀館、禮廳及靈堂、火化場或骨灰（骸）存放設施用地依其指定目的使用，或在非都市土地已設置公墓範圍內之墳墓用地者，不受前二條規定距離之限制。",
          "reason": "一、條次變更。二、增列禮廳及靈堂。三、本條自原條文第九條第二項移列修正。四、都市計畫範圍內墓地難覓，如都市計畫範圍內已劃定公墓者，應不受前二條之距離規定限制，爰修正增列「公墓」在內，並配合條次調整酌作文字修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "依本條例規定設置或擴充之公立殯葬設施用地屬私有者，經協議價購不成，得依法徵收之。",
          "reason": "本條未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公墓應有下列設施：一、墓基。二、骨灰（骸）存放設施。三、服務中心。四、公共衛生設施。五、排水系統。六、給水及照明設施。七、墓道。八、停車場。九、聯外道路。十、公墓標誌。十一、其他依法應設置之設施。前項第七款之墓道，分墓區間道及墓區內步道，其寬度分別不得小於四公尺及一點五公尺。公墓周圍應以圍牆、花木、其他設施或方式，與公墓以外地區作適當之區隔。專供樹葬之公墓得不受第一項第一款、第二款及第十款規定之限制。位於山地鄉之公墓，得由縣主管機關斟酌實際狀況定其應有設施，不受第一項規定之限制。",
          "reason": "一、按「設施」與「設備」之定義並無明確區別或差異，考量用詞之一致性，爰將第一項第四款及第六款「設備」均修正為「設施」。二、第二項至第五項未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "殯儀館應有下列設施：一、冷凍室。二、屍體處理設施。三、解剖室。四、消毒設施。五、廢（污）水處理設施。六、停柩室。七、禮廳及靈堂。八、悲傷輔導室。九、服務中心及家屬休息室。十、公共衛生設施。十一、緊急供電設施。十二、停車場。十三、聯外道路。十四、其他依法應設置之設施。",
          "reason": "一、九十九年一月二十七日修正公布第十三條條文，增訂第二項禮廳及靈堂單獨設置之規定，移列至修正草案相關規定。二、將第四款及第十款「設備」修正為「設施」，理由同前條說明一。三、第五款酌增文字；另為防止因斷電影響屍體保存，爰增列第十一款，其餘款次遞移。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "單獨設置禮廳及靈堂應有下列設施：一、禮廳及靈堂。二、悲傷輔導室。三、服務中心及家屬休息室。四、公共衛生設施。五、緊急供電設施。六、停車場。七、聯外道路。八、其他依法應設置之設施。",
          "reason": "一、本條新增。二、依一百年四月十五日立法院朝野協商決議，配合九十九年一月二十七日修正公布第十三條條文，新增禮廳及靈堂之應有設施。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "火化場應有下列設施：一、撿骨室及骨灰再處理設施。二、火化爐。三、祭拜檯。四、服務中心及家屬休息室。五、公共衛生設施。六、停車場。七、聯外道路。八、緊急供電設施。九、空氣污染防制設施。十、其他依法應設置之設施。",
          "reason": "一、條次變更，由原條文第十四條條文移列。二、將第一款及第五款「設備」修正為「設施」，理由同第十二條說明一。三、為防止因斷電影響火化進行，爰增列第八款。四、為防制火化場產生之空氣污染，爰增列第九款。五、原條文第八款遞移為第十款。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "骨灰（骸）存放設施應有下列設施：一、納骨灰（骸）設施。二、祭祀設施。三、服務中心及家屬休息室。四、公共衛生設施。五、停車場。六、聯外道路。七、其他依法應設置之設施。",
          "reason": "將第一款及第四款「設備」修正為「設施」，理由同第十二條說明一。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "殯葬設施合併設置者，第十二條至前條規定之應有設施得共用之。殯葬設施設置完竣後，其有擴充、增建或改建者，亦同。第十二條至前條設施設置之自治法規，由直轄市、縣（市）主管機關定之。但聯外道路寬度不得規定小於六公尺。",
          "reason": "一、條次變更，由原條文第十六條條文移列。二、本條立法意旨係不同性質之殯葬設施，如公墓、殯儀館、火化場或骨灰（骸）存放設施，共同設置時得共用應有設施。惟可能造成不同設置之申請因經營者相同且殯葬設施相鄰而適用原規定，日後則產生經營權分離而設施無法真正共用之弊端，爰將第一項之「分別或共同」，修正為「合併設置」，並增列「殯葬設施設置完竣後，其有擴充、增建或改建者，亦同。」之規定，以資週延。三、原條文第十六條第二項及第三項合併修正為第十七條第二項，以資精簡，並作文字修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "殯葬設施規劃應以人性化為原則，並與鄰近環境景觀力求協調，其空地宜多植花木。公墓內應劃定公共綠化空地，綠化空地面積占公墓總面積比例，不得小於十分之三。公墓內墳墓造型採平面草皮式者，其比例不得小於十分之二。於山坡地設置之公墓，應有前項規定面積二倍以上之綠化空地。專供樹葬之公墓或於公墓內劃定一定區域實施樹葬者，其樹葬面積得計入綠化空地面積。但在山坡地上實施樹葬面積得計入綠化空地面積者，以喬木為之者為限。實施樹葬之骨灰，應經骨灰再處理設備處理後，始得為之。以裝入容器為之者，其容器材質應易於腐化且不含毒性成分。",
          "reason": "條次變更，由原條文第十七條條文移列，內容未修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "直轄市、縣（市）主管機關得會同相關機關劃定一定海域，實施骨灰拋灑；或於公園、綠地、森林或其他適當場所，劃定一定區域範圍，實施骨灰拋灑或植存。前項骨灰之處置，應經骨灰再處理設備處理後，始得為之。如以裝入容器為之者，其容器材質應易於腐化且不含毒性成分。實施骨灰拋灑或植存之區域，不得施設任何有關喪葬外觀之標誌或設施，且不得有任何破壞原有景觀環境之行為。第一項骨灰拋灑或植存之自治法規，由直轄市、縣（市）主管機關定之。",
          "reason": "由原條文移列，第三項酌作文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "設置、擴充、增建或改建殯葬設施完工，應備具相關文件，經直轄市、縣（市）主管機關檢查符合規定，並將殯葬設施名稱、地點、所屬區域、申請人及經營者之名稱公告後，始得啟用、販售墓基或骨灰（骸）存放單位。其由直轄市、縣（市）主管機關設置、擴充、增建或改建者，應報請中央主管機關備查。前項應備具之文件，由直轄市、縣（市）主管機關定之。",
          "reason": "一、條次變更，由原條文第十八條條文移列。二、殯葬設施申請設置、擴充、增建或改建完工，經直轄市、縣（市）主管機關檢查符合規定並公告後，即進入其經營階段。為使殯葬設施於經營階段之始即有合法之經營者，爰於第一項增列殯葬設施設置、擴充、增建或改建完竣，報請主管機關檢查時，應併陳報該設施之「經營者」。又經營殯葬設施須具第四十二條殯葬服務業資格及經第二十二條殯葬設施所在地之直轄市、縣（市）主管機關許可，故本條之「經營者」，應符合上開第四十二條及第二十二條規定始為適法。三、配合第六條第一項第六款修正為「申請人」，第一項之「設置者」修正為「申請人」。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關，為經營殯葬設施，得設殯葬設施管理機關（構），或置殯葬設施管理人員。前項殯葬設施於必要時，並得委託民間經營。",
          "reason": "條次變更，由原條文第二十條條文移列，內容未修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "經營私立殯葬設施或受託經營公立殯葬設施，應備具相關文件經該殯葬設施所在地之直轄市、縣（市）主管機關許可。依前項經許可經營殯葬設施後，其無經營事實或停止營業者，直轄市、縣（市）主管機關應廢止其許可。第一項應備具之文件，由中央主管機關定之。",
          "reason": "一、本條新增。二、為使直轄市、縣（市）主管機關掌握所在地殯葬設施之經營狀態，爰為第一項規定。三、第二項規定前項核准之廢止事由。四、有關應備具之文件，統一由中央主管機關定之，爰為第三項規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "殯儀館及火化場經營者得向直轄市、縣（市）主管機關申請使用移動式火化設施，經營火化業務；其火化之地點，以合法設置之殯葬設施及其他經直轄市、縣（市）主管機關核准之範圍內為限。前項設施之設置基準、應備功能、設備及其使用管理之辦法，由中央主管機關會同相關機關定之。",
          "reason": "一、條次變更，由原條文第二十一條條文移列。二、中央主管機關業依原條文第二項規定之授權，訂定「移動式火化設設置及管理辦法」，其中已對相關設施之設置基準有所規範。以「標準」與「辦法」同屬法規命令之名稱，為求其明確，爰第二項酌作文字修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "單獨設置之禮廳及靈堂不得供屍體處理或舉行殮、殯儀式；除出殯日舉行奠、祭儀式外，不得停放屍體棺柩。",
          "reason": "一、本條新增。二、依一百年四月十五日立法院朝野協商決議，配合九十九年一月二十七日修正公布第十三條條文，增訂單獨設置之禮廳及靈堂使用規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "公墓不得收葬未經核發埋葬許可證明之屍體或骨灰。骨灰（骸）存放設施不得收存未檢附火化許可證明、起掘許可證明或其他相關證明之骨灰（骸）。火化場或移動式火化設施，不得火化未經核發火化許可證明之屍體。但依法遷葬者，不在此限。申請埋葬、火化許可證明者，應檢具死亡證明文件，向直轄市、市或鄉（鎮、市）主管機關或其委託之機關申請核發。但於縣設置、經營之公墓或火化場埋葬或火化者，向縣主管機關申請之。",
          "reason": "一、條次變更，由原條文第二十二條條文移列。二、 本章規範對象應為殯葬設施之經營管理，因原第二十二條第一項及第二項屬第五章殯葬行為之管理範疇，爰移列第七十條。三、原條文第二十二條第三項移列為第一項，除酌為文字修正外，另第二十六條規定公墓內得以平面式埋藏骨灰，爰增列之。四、第二項酌作文字修正，並配合第三條第四項新增縣主管機關有核發埋葬、火化或起掘許可證明權責規定，增列但書。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "公墓內應依地形劃分墓區，每區內劃定若干墓基，編定墓基號次，每一墓基面積不得超過八平方公尺。但二棺以上合葬者，每增加一棺，墓基得放寬四平方公尺。其屬埋藏骨灰者，每一骨灰盒（罐）用地面積不得超過零點三六平方公尺。直轄市、縣（市）主管機關為節約土地利用，得考量實際需要，酌減前項面積。",
          "reason": "條次變更，由原條文第二十三條條文移列，內容未修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "埋葬棺柩時，其棺面應深入地面以下至少七十公分，墓頂最高不得超過地面一公尺五十公分，墓穴並應嚴密封固。但因地方風俗或地質條件特殊報經直轄市、縣（市）主管機關核准者，不在此限。其墓頂最高不得超過地面二公尺。埋藏骨灰者，應以平面式為之。但以公共藝術之造型設計，經直轄市、縣（市）主管機關核准者，不在此限。",
          "reason": "一、條次變更，由原條文第二十四條條文移列。二、第一項除酌修文字外，第二項配合第一百零一條刪除殯葬設施審議委員會規定，並酌作文字修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關得經同級立法機關議決，規定公墓墓基及骨灰（骸）存放設施之使用年限。前項埋葬屍體之墓基使用年限屆滿時，應通知遺族撿骨存放於骨灰（骸）存放設施或火化處理之。埋藏骨灰之墓基及骨灰（骸）存放設施使用年限屆滿時，應通知遺族依規定之骨灰拋灑、植存或其他方式處理。無遺族或遺族不處理者，由經營者存放於骨灰（骸）存放設施或以其他方式處理之。",
          "reason": "條次變更，由原條文第二十五條條文移列，第二項並酌作文字修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公墓內之墳墓棺柩、屍體或骨灰（骸），非經直轄市、縣（市）、鄉（鎮、市）主管機關或其委託之機關核發起掘許可證明者，不得起掘。但依法遷葬者，不在此限。",
          "reason": "一、條次變更，由原條文第二十六條條文移列。二、配合第三條第四項新增縣（市）主管機關有核發起掘許可證明之權責規定，爰增列「縣」，並酌作文字修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關對轄區內公立公墓內或其他公有土地上之無主墳墓，得經公告三個月確認後，予以起掘為必要處理後，火化或存放於骨灰（骸）存放設施。",
          "reason": "條次變更，由原條文第二十七條條文移列，並酌作文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "公立殯葬設施有下列情形之一者，得擬具更新、遷移計畫，報經直轄市、縣（市）主管機關核准後辦理更新、遷移；其由直轄市、縣（市）主管機關辦理者，應報請中央主管機關備查：一、不敷使用。二、遭遇天然災害致全部或一部無法使用。三、全部或一部地形變更。四、其他特殊情形。前項涉及殯葬設施之設置、擴充、增建或改建者，應依第六條規定辦理。符合第一項各款規定情形之私立殯葬設施，其更新或遷移計畫，應報請直轄市、縣（市）主管機關核准。",
          "reason": "一、條次變更，由原條文第二十八條條文移列。二、原第一項及第二項為求文字精簡，爰合併為第一項，並為文字修正。三、所稱殯葬設施之更新，係指殯葬設施之有效利用而於原地重新規劃、整理或整建；所稱遷移，係指既有殯葬設施因不宜或不堪使用遷至其他地點。本定義將於本條例施行細則定之。四、公立殯葬設施更新涉及設置、擴充、增建或改建者，應依第六條規定辦理，爰增列第二項。五、第三項未修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "公立殯葬設施因情事變更或特殊情形致無法或不宜繼續使用者，得擬具廢止計畫，報請直轄市、縣（市）主管機關核准；其由直轄市、縣（市）主管機關辦理者，應報請中央主管機關備查。前項廢止計畫，應載明下列事項：一、殯葬設施名稱及地點。二、廢止之原因。三、預定廢止之期日。四、殯葬設施之使用現況。五、善後處理措施。公立公墓或骨灰（骸）存放設施，應於遷移完竣後，始得廢止。",
          "reason": "一、本條新增。二、第一項殯葬設施之廢止涉及鄰近區域民眾及使用者利用殯葬設施之權益，故鄉（鎮、市）殯葬設施之廢止應由縣主管機關為通盤考量後決定，直轄市、縣（市）主管機關之公立殯葬設施廢止，應報中央主管機關備查。三、以殯葬設施廢止所涉甚多，爰於第二項規定廢止計畫應載明之事項，俾資依循。四、第三項規定辦理公墓或骨灰（骸）存放設施廢止前應先辦理遷移。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "公墓、骨灰（骸）存放設施應設置登記簿永久保存，並登載下列事項：一、墓基或骨灰（骸）存放單位編號。二、營葬或存放日期。三、受葬者之姓名、性別、出生地及生死年月日。四、墓主或存放者之姓名、國民身分證統一編號、出生地、住址與通訊處及其與受葬者之關係。五、其他經主管機關指定應記載之事項。",
          "reason": "條次變更，由原條文第二十九條條文移列，內容未修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "殯葬設施內之各項設施，經營者應妥為維護。公墓內之墳墓及骨灰（骸）存放設施內之骨灰（骸）櫃，其有損壞者，經營者應即通知墓主或存放者。",
          "reason": "條次變更，由原條文第三十條條文移列，內容未修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "私立公墓、骨灰（骸）存放設施經營者向墓主及存放者收取之費用，應明定管理費，並以管理費設立專戶，專款專用。本條例施行前已設置之私立公墓、骨灰（骸）存放設施，亦同。前項管理費之金額、收取方式及其用途，殯葬設施經營者應於書面契約中載明。第一項專戶之支出用途，以下列各款為限：一、維護設施安全、整潔。二、舉辦祭祀活動。三、內部行政管理。四、定型化契約所載明由管理費支應之費用。第一項管理費專戶之設立、收支、管理、運用、查核及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，由原條文第三十二條條文移列。二、為使管理費之收取明確，俾便殯葬設施未來之管理，爰為第一項修正。三、基於各殯葬設施之經營方式與成本不同，管理費之金額、收取方式及其用途由業者依其所能提供之管理內容訂定，並課予殯葬設施經營業揭露管理費相關資訊，使墓主及存放者能於資訊公開情況下選擇，爰增列第二項。四、殯葬設施之管理費係為墓主及存放者繳交專供日常管理殯葬設施之用，爰將依原條文第二項授權所訂之私立公墓骨灰骸存放設施管理費專戶管理辦法第五條增列為第三項，以明專戶支出用途。五、原條文第二項移列第四項，並為文字修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "私立或以公共造產設置之公墓、骨灰（骸）存放設施經營者，應將管理費以外之其他費用，提撥百分之二，交由直轄市、縣（市）主管機關，成立殯葬設施經營管理基金，支應重大事故發生或經營不善致無法正常營運時之修護、管理等費用。本條例施行前已設置尚未出售之私立公墓、骨灰（骸）存放設施，自本條例施行後，亦同。",
          "reason": "一、條次變更，由原條文第三十三條條文移列。二、本條規範對象除私立公墓、骨灰（骸）存放設施經營者外，尚包括以公共造產設置者，其目的係為避免舉債經營而有無法永續經營之風險，故將其納入規範對象。三、原條文所收費用之管理係透過殯葬設施基金管理委員會設立公益信託，惟是否符合公益信託之要件存有疑義，且殯葬設施基金管理委員會之定位不明，地方政府執行困難。為簡化並落實本條之立法意旨，爰將第一項修正為由直轄市、縣（市）主管機關成立特種基金方式管理本條所收之費用。四、配合刪除原條文第一項有關設置殯葬設施基金管理委員會之規定，爰刪除原條文第二項及第三項規定。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "私立或以公共造產設置之公墓、骨灰（骸）存放設施經營者，應按月將前條規定提撥之款項繕造交易清冊後，於次月底前交付直轄市、縣（市）主管機關。",
          "reason": "一、本條新增。二、為使直轄市、縣（市）政府確實收取殯葬設施經營管理基金，爰將本條例施行細則第二十二條第一項規定提升至法律位階，移列為本條。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "直轄市、縣（市）主管機關對轄區內殯葬設施，應定期查核管理情形，並辦理評鑑及獎勵。前項查核、評鑑及獎勵之自治法規，由直轄市、縣（市）主管機關定之。",
          "reason": "一、條次變更，由原條文第三十四條條文移列。二、殯葬設施之評鑑，實務上因設施過多，如每年評鑑一次，對地方主管機關恐有窒礙，爰酌修第一項文字。三、第二項酌作文字修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "墳墓因情事變更致有妨礙軍事設施、公共衛生、都市發展或其他公共利益之虞，經直轄市、縣（市）主管機關轉請目的事業主管機關認定屬實者，應予遷葬。但經公告為古蹟者，不在此限。前項應行遷葬之合法墳墓，應發給遷葬補償費；其補償基準，由直轄市、縣（市）主管機關定之。但非依法設置之墳墓得發給遷葬救濟金；其要件及標準由直轄市、縣（市）主管機關定之。",
          "reason": "條次變更，由原條文第三十五條條文移列，內容未修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關對其經營管理之公墓，為更新、遷移、廢止或其他公益需要，得公告其全部或一部禁葬。經公告禁葬公墓之全部或一部，於禁葬期間不得埋葬屍體或埋藏骨灰。鄉（鎮、市）主管機關為第一項公告，應報請縣主管機關備查。",
          "reason": "一、本條新增。二、公墓禁葬，涉及人民使用公墓之權益，惟地方主管機關基於更新等法定事由或公益需要，仍得予以禁葬，爰於第一項明文直轄市、縣（市）或鄉（鎮、市）主管機關得公告公墓禁葬。三、禁葬公墓自不得有殯葬行為，爰為第二項規定。四、為使縣主管機關瞭解其轄內之鄉（鎮、市）管理之公墓動態，爰於第三項規定。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "直轄市、縣（市）或鄉（鎮、市）主管機關應依下列程序辦理遷葬：一、公告限期自行遷葬；遷葬期限自公告日起，至少應有三個月之期間。二、於應行遷葬墳墓前樹立標誌。三、以書面通知墓主。無主墳墓，毋庸通知。墓主屆期未遷葬者，除有特殊情形提出申請，經直轄市、縣（市）或鄉（鎮、市）主管機關核准延期者外，準用第三十條規定處理之。",
          "reason": "一、條次變更，由原條文第三十六條條文移列。二、為確認辦理遷葬之程序，以減少遷葬衍生之糾紛與爭議，爰將第一項及第二項合併為第一項，並酌作文字修正。三、鑑於第三條第二項第三款第一目規定鄉（鎮、市）主管機關對於其公立殯葬設施負有設置、經營、管理之責，故對於辦理遷葬之權責機關亦需納入鄉（鎮、市）主管機關，爰於第一項增列鄉（鎮、市）主管機關。四、第三項移列於第二項，並酌作文字修正。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "經營殯葬服務業，應向所在地直轄市、縣（市）主管機關申請經營許可後，依法辦理公司或商業登記，並加入殯葬服務業之公會，始得營業。本條例施行前已依公司法或商業登記法辦理登記之殯葬場所開發租售業及殯葬服務業，並已報經所在地直轄市、縣（市）主管機關備查者，視同取得前項許可。殯葬禮儀服務業於前二項許可設立之直轄市、縣（市）外營業者，應持原許可經營證明報請營業所在地直轄市、縣（市）主管機關備查，始得營業。但其設有營業處所營業者，並應加入該營業處所所在地之直轄市、縣（市）殯葬服務業公會後，始得營業。殯葬設施經營業應加入該殯葬設施所在地之直轄市、縣（市）殯葬服務業公會，始得營業。第一項規定以外之其他法人依其設立宗旨，從事殯葬服務業，應向所在地直轄市、縣（市）主管機關申請經營許可，領得經營許可證書，並加入所在地之殯葬服務業公會，始得營業；其於原許可設立之直轄市、縣（市）外營業者，準用前二項規定。第一項申請經營許可之程序、事項、應具備之資格、條件及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，由原條文第三十八條條文移列。二、第一項前段酌作文字修正；後段其他法人經營殯葬服務業規定移列第五項規範，並規定其須加入所在地之殯葬服務業公會。三、依本條例施行細則第二十四條規定，本條例施行前已依公司法或商業登記法辦理登記之殯葬場所開發租售業及殯葬服務業之備查程序，其法律效力視同原條文第三十八條第一項。爰將該規定提升至法律位階，增列為第二項，並酌作文字修正。四、殯葬設施經營業性質係以管理殯葬設施為主，著重其固定性，殯葬禮儀服務業性質係以承攬殯葬事宜為主，著重其流動性，二者性質不同，惟殯葬禮儀服務業之跨區經營現象普遍，有其管理上之必要，爰將第三項殯葬服務業修正為殯葬禮儀服務業。五、殯葬服務業公會具有業務交流及教育訓練等功能，殯葬設施經營業加入該殯葬設施所在地之直轄市、縣（市）殯葬服務業公會，俾便達上開功能，以利管理，爰為第四項規定。六、原條文第三項移列於第四十三條。七、原條文第四項移列第六項，所定「申請許可之事項及其應備文件」，因涉及殯葬服務業之權益，爰修正授權中央主管機關訂定辦法規範。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "殯葬服務業依法辦理公司、商業登記或領得經營許可證書後，應於六個月內開始營業，屆期未開始營業者，由直轄市、縣（市）主管機關廢止其許可。但有正當理由者，得申請展延，其期限以三個月為限。",
          "reason": "一、條次變更。二、本條自原條文第三十八條第三項移列並酌作文字修正。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "殯葬服務業於第四十二條申請許可事項有所變更時，應於十五日內，向許可經營之直轄市、縣（市）主管機關辦理變更登記。",
          "reason": "一、本條新增。二、為使主管機關瞭解殯葬服務業之動態，爰將本條例施行細則第二十七條規定提升為法律位階，並酌為文字修正。三、另第四十二條第五項所定之其他法人，以依其設立宗旨，既係從事殯葬服務，即屬殯葬服務業，其許可事項有變更者，自適用本條規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "殯葬禮儀服務業具一定規模者，應置專任禮儀師，始得申請許可及營業。禮儀師應具備之資格、條件、證書之申請或換（補）發、執業管理及其他應遵行事項之辦法，由中央主管機關定之。第一項一定規模，由中央主管機關於前項辦法施行後定之。",
          "reason": "一、條次變更，由原條文第三十九條條文移列。二、殯葬服務業分殯葬設施經營業及殯葬禮儀服務業，僅殯葬禮儀服務業有置禮儀師之需要，爰修正第一項。三、配合禮儀師定位為非專門職業及技術人員，將結合行政院勞工委員會辦理之「喪禮服務職類」技術士技能檢定，核發禮儀師證書，已無制定專法之必要，爰修正第二項並授權中央主管機關對禮儀師之資格、條件、證書之申請或換（補）發、執業管理及其所屬殯葬禮儀服務業應遵守等之事項另以辦法規定。四、配合第二項修正，第三項酌為文字修正。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "具有禮儀師資格者，得執行下列業務：一、殯葬禮儀之規劃及諮詢。二、殮殯葬會場之規劃及設計。三、指導喪葬文書之設計及撰寫。四、指導或擔任出殯奠儀會場司儀。五、臨終關懷及悲傷輔導。六、其他經中央主管機關核定之業務項目。未取得禮儀師資格者，不得以禮儀師名義執行前項各款業務。",
          "reason": "一、條次變更，由原條文第四十條條文移列。二、第一項序文酌作標點符號修正；第二款酌為文字調整；第六款酌修文字，俾資明確。三、第二項未修正。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "有下列各款情形之一，不得充任殯葬服務業負責人：一、無行為能力或限制行為能力者。二、受破產之宣告尚未復權者。三、犯殺人、妨害自由、搶奪、強盜、恐嚇取財、擄人勒贖、詐欺、背信、侵占罪、性侵害犯罪防治法第二條所定之罪、組織犯罪防制條例第三條第一項、第二項、第六條、第九條之罪，經受有期徒刑一年以上刑之宣告確定，尚未執行完畢或執行完畢或赦免後未滿三年者。但受緩刑宣告者，不在此限。四、受感訓處分之裁定確定，尚未執行完畢或執行完畢未滿三年者。五、曾經營殯葬服務業，經主管機關廢止或撤銷許可，自廢止或撤銷之日起未滿五年者。但第四十三條所定屆期未開始營業或第五十七條所定自行停止業務者，不在此限。六、受第七十五條第三項所定之停止營業處分，尚未執行完畢者。殯葬服務業之負責人有前項各款情形之一者，由直轄市、縣（市）主管機關令其限期變更負責人；逾期未變更負責人者，廢止其許可。",
          "reason": "一、條次變更，由原條文第四十一條條文移列。二、原條文第一項規範對象為申請經營殯葬服務業者，未明確規範殯葬服務業之負責人，為符合本條立法意旨，爰將「不得申請經營殯葬服務業」修正為「不得充任殯葬服務業負責人」；又本條所稱負責人，其屬公司者，依公司法第八條規定定之。三、本條立法目的係為防止黑道介入殯葬服務業，有礙殯葬服務業整體素質提升，惟原條文第一項第三款未包含犯殺人、妨害自由、搶奪、強盜、恐嚇取財、擄人勒贖等危害殯葬服務業素質尤甚之罪者在內，爰增列之。惟對人民職業所為之主觀限制，如有必要，應以侵害人民自由之最小手段為之，故已執行完畢或執行完畢或赦免後滿三年者，或受緩刑宣告者，則不在此限，以符比例原則。四、第五款及第六款配合條次調整，爰酌作修正。五、為規範殯葬服務業之負責人有第一項各款情形之一者，應限期變更負責人及不為變更之效果，爰修正現行條文第一項後段並增列為第二項。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "殯葬服務業應將相關證照、商品或服務項目、價金或收費基準表公開展示於營業處所明顯處，並備置收費基準表。",
          "reason": "條次變更，由原條文第四十二條條文移列，並酌作文字修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "殯葬服務業就其提供之商品或服務，應與消費者訂定書面契約。書面契約未載明之費用，無請求權；並不得於契約簽訂後，巧立名目，強索增加費用。前項書面契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。殯葬服務業應將中央主管機關訂定之定型化契約書範本公開並印製於收據憑證或交付消費者，除另有約定外，視為已依第一項規定與消費者訂約。",
          "reason": "條次變更，由原條文第四十三條條文移列，第一項並酌作文字修正。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "非依第四十二條規定經直轄市、縣（市）主管機關許可經營殯葬禮儀服務業之公司，不得與消費者簽訂生前殯葬服務契約。與消費者簽訂生前殯葬服務契約之公司，須具一定規模；其應備具一定規模之證明、生前殯葬服務定型化契約及與信託業簽訂之信託契約副本，報請直轄市、縣（市）主管機關核准後，始得與消費者簽訂生前殯葬服務契約。前項生前殯葬服務契約，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項；一定規模，由中央主管機關定之。",
          "reason": "ㄧ、條次變更，由原條文第四十四條條文移列。二、非依第四十二條規定經直轄市、縣（市）主管機關許可（包括視同許可之情形）經營殯葬禮儀服務業之公司無履行生前殯葬服務契約之能力，為保障消費者權益，爰於第一項明定之，另並將原條文第一項後段移列於第五十一條第一項規範。三、基於與消費者簽訂生前殯葬服務契約之公司具ㄧ定規模，方有履行之能力，爰將原條文第一項前段移列於第二項。另為使主管機關充分掌握與消費者簽訂生前殯葬服務契約之殯葬禮儀服務業經營動態，並俾消費者辨識及選擇合法之業者，爰增列第二項後段。四、第三項自原條文第四十四條第二項及第三項移列合併規範，並酌作文字修正。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "殯葬禮儀服務業與消費者簽訂生前殯葬服務契約，其有預先收取費用者，應將該費用百分之七十五，依信託本旨交付信託業管理。除生前殯葬服務契約之履行、解除、終止或本條例另有規定外，不得提領。前項費用，指消費者依生前殯葬服務契約所支付之一切對價。殯葬禮儀服務業應將第一項交付信託業管理之費用，按月逐筆結算造冊後，於次月底前交付信託業管理。中央主管機關對於第一項信託契約，應會商信託業目的事業主管機關，訂定定型化契約範本及其應記載及不得記載事項。",
          "reason": "一、本條新增。二、第一項前段自原條文第四十四條第一項後段移列，除為文字修正外，並於後段增列交付信託業管理費用之提領條件，確保信託財產不致因殯葬服務業恣意提領，損及消費者權益。三、為保障消費者權益，並利殯葬服務業明確遵循本條所稱預先收取費用之範圍；又交付信託費用之範圍亦涉及人民權益，基於法律保留原則，爰將本條例施行細則第二十八條規定提升其法律位階，明定於第二項。四、為防免因生前殯葬服務契約所預收費用延宕過久始交付信託，有損消費者權益，爰提升本條例施行細則第三十條之法律位階，增列於第三項。五、為規範信託業者與殯葬服務業者之信託契約，爰增訂第四項，以保障消費者權益。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "依前條第一項規定交付信託業管理之費用，其運用範圍以下列各款為限：一、現金及銀行存款。二、政府債券、經中央銀行及行政院金融監督管理委員會核准之國際金融組織來臺發行之債券。三、以前款為標的之附買回交易。四、經中央主管機關認定之一定等級以上信用評等之金融債券、公司債、短期票券、依金融資產證券化條例及不動產證券化條例發行之受益證券或資產基礎證券。五、貨幣市場共同信託基金、貨幣市場證券投資信託基金。六、債券型基金。七、前二款以外之其他共同信託基金或證券投資信託基金。八、依信託業法第十八條之一第二項所定信託業運用信託財產於外國有價證券之範圍。九、經核准設置之殯儀館、火化場需用之土地、營建及相關設施費用。前項第七款至第九款合計之投資總額不得逾投資時信託財產價值之百分之三十；第九款之投資總額不得逾投資時信託財產當時價值之百分之二十五。第一項第九款殯儀館或火化場設置所需費用之認定、管理及其他應行遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、原條文第四十四條並未規定依該條交付信託業管理費用運用之範圍，為使交付信託之費用能對抗通貨膨脹或貨幣貶值等不利未來生前殯葬服務契約之約情況，爰增訂本條信託之運用範圍，以期殯葬服務業與消費者雙方皆能獲益。本條所稱運用範圍，係指殯葬禮儀服務業者交付信託業者之信託財產，得運用於何種投資標的之範圍。至其投資損益，均仍屬信託財產之一部。三、第一項第一款至第六款係為較易於變現或較低投資風險之標的，第七款及第八款之投資風險高於第一款至第六款。另第六款「債券型基金」包括「類貨幣市場基金」及「固定收益基金」。四、為利殯葬服務業改善殯葬設施，提升服務品質，增列第一項第九款。考量殯葬設施供需情形及殯葬設施經營特性並避免浮濫，僅限於得運用投資於經主管機關核准興建之殯儀館及火化場。五、興建殯儀館、火化場需用之土地、營建及相關設施費用，如比例過高可能造成交付信託財產減損，形成變相將信託財產轉換為不動產，其過程易衍生弊端，侵害消費者權益，另第七款至第九款屬較高風險之運用，應避免過度集中，爰於第二項規定第一項第七款至第九款之投資總額合計不得逾交付信託財產淨資產價值百分之三十，第九款之投資總額不得逾交付信託財產淨資產價值百分之二十五。六、依一百年四月十五日立法院朝野協商決議，行政院金管會建議第一項第八款文字修正為依信託業法第十八條之一第二項所定信託業運用信託財產於外國有價證券之範圍。七、第一項第九款之殯儀館、火化場需用之土地、營建及相關設施費用，因係屬高風險之運用方式，為確保信託託託不致減損過鉅影響信託契約之履行，爰託第三項規定殯儀館、火化場設置所需費用認定、信託財產價值之計算等管理事項及其他應行遵行事項之規定，由中央主管機關定之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "殯葬禮儀服務業依第五十一條第一項規定交付信託業管理之費用，信託業應於每年十二月三十一日結算一次。經結算未達預先收取費用之百分之七十五者，殯葬禮儀服務業應以現金補足其差額；已逾預先收取費用之百分之七十五者，得提領其已實現之收益。前項結算應將未實現之損失計入。第一項之結算，信託業應於次年一月三十一日前將結算報告送直轄市、縣（市）主管機關。",
          "reason": "一、本條新增。二、為利主管機關瞭解殯葬服務業潛在之履約風險，保障消費者權益，爰為第一項規定。三、為使生前殯葬服務契約履約風險降至最低，充分保障消費者權益，爰託第二項規定信財產中未實現之損失亦列入結算中。四、為使直轄市、縣（市）主管機關隨時掌握信託託託之動態，爰為第三項規定。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "殯葬禮儀服務業解除或終止依第五十一條第一項規定與信託業簽訂之信託契約時，應指定新受託人；其信託財產由原受託人結算後，移交新受託人，於未移交新受託人前，其信託契約視為存續，由原受託人依原信託契約管理之。殯葬禮儀服務業破產時，其依第五十一條第一項規定交付信託業管理之財產，不屬於破產財團。殯葬禮儀服務業有下列情形之一時，其依第五十一條第一項規定交付信託業管理之財產，由信託業者報經直轄市、縣（市）主管機關核准後，退還與殯葬禮儀服務業簽訂生前殯葬服務契約且尚未履行完畢之消費者：一、破產。二、依法解散，或經直轄市、縣（市）主管機關廢止其許可。三、自行停止營業連續六個月以上，或經直轄市、縣（市）主管機關勒令停業逾六個月以上。四、經向直轄市、縣（市）主管機關申請停業期滿後，逾三個月未申請復業。五、與信託業簽訂之信託契約因故解除或終止後逾六個月未指定新受託人。消費者依前項領回金額以其簽訂生前殯葬服務契約已繳之費用為原則。但信託財產處分後不足支付全部未履約消費者已繳費用時，依消費者繳款比例領回。",
          "reason": "一、本條新增。二、為防止信託契約終止或解除之過程損及消費者權益，爰託第一項課予殯葬服務業託信託契約解除或終止時之義務。至託信託託託之移轉，則由原受託人結算後，移交至新受託人，而不落入殯葬服務業之手，並於後段增列信託財產於信託契約終止或解除，未移交於新受託人此段期間內，由原信託業者暫依原信託契約本旨，持續管理該信託財產至移交時止，以落實信託獨立運作，保障消費者之精神。三、為保障消費者權益，於殯葬服務業尚未依契約提供服務前如有破產情事，其預收費用應退還消費者，不宜納入破產財團，爰於第二項明定。四、殯葬服務業除破產外，尚可能因其他理由無法履行生前殯葬服務契約，而造成消費者權益受損，爰於第三項規定如有本項各款情事發生時，應退款予消費者。五、第四項明定消費者於殯葬服務業破產、解散、停業或故意違反強制信託規定等情形時，就其尚未履行之生前殯葬服務契約得領回因簽訂生前殯葬服務契約所支付之費用。若該信託財產價值減損致無法支應時，則依消費者繳款比例退款，以維公平，並利實際運作。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "直轄市、縣（市）主管機關為瞭解殯葬服務業依第三十五條規定提撥之款項、依第五十一條至前條規定預收生前殯葬服務契約之費用收支及交付信託之情形，得隨時派員或委託專業人員查核之，受查核者不得規避、妨礙或拒絕。前項查核結果，直轄市、縣（市）主管機關得公開相關資訊。",
          "reason": "一、本條新增。二、為瞭解殯葬禮儀服務業依本條例交付費用之相關情形，及行政機關之行政檢查涉及人民權益，爰提升本條例施行細則第三十一條之法律位階，並為文字修正。三、為使殯葬消費者得知殯葬服務業概況者，且殯葬消費資訊之提供為直轄市、縣（市）主管機關權責，爰為第二項規定。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "殯葬禮儀服務業得委託公司、商業代為銷售生前殯葬服務契約；殯葬設施經營業除其他法令另有規定外，銷售墓基、骨灰（骸）存放單位，亦同。殯葬服務業應備具銷售墓基、骨灰（骸）存放單位、生前殯葬服務契約之營業處所及依前項受委託之公司、商業相關文件，報請直轄市、縣（市）主管機關備查，並公開相關資訊。受委託之公司、商業異動時，亦同。前項應公開資訊及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、原納骨塔位使用權販售者之資格，係受不動產經紀業管理條例規範。第一項規定殯葬服務業得委請其他公司、或商業代為銷售墓基、骨灰（骸）存放設施單位或生前殯葬服務契約；又因委託代辦之情形如有消費爭議，其責任歸屬常引起爭議，爰於第二項規定殯葬服務業者應公開代為銷售墓基、骨灰（骸）存放單位或生前殯葬服務契約者之資訊，並報請主管機關備查。三、第三項明定殯葬服務業報請備查時應公開資訊及應遵行事項之辦法，授權中央主管機關定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "殯葬服務業預定暫停營業三個月以上者，應於停止營業之日十五日前，以書面向直轄市、縣（市）主管機關申請停業；並應於期限屆滿十五日前申請復業。前項暫停營業期間，以一年為限。但有特殊情形者，得向直轄市、縣（市）主管機關申請展延一次，其期間以六個月為限。殯葬服務業開始營業後自行停止營業連續六個月以上，或暫停營業期滿未申請復業者，直轄市、縣（市）主管機關得廢止其許可。",
          "reason": "條次變更，由原條文第四十九條條文移列，條文內容未修正。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "直轄市、縣（市）主管機關對殯葬服務業應定期實施評鑑，經評鑑成績優良者，應予獎勵。前項評鑑及獎勵之自治法規，由直轄市、縣（市）主管機關定之。",
          "reason": "條次變更，由原條文第四十六條條文移列，第二項酌作文字修正。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "殯葬服務業之公會每年應自行或委託學校、機構、學術社團，舉辦殯葬服務業務觀摩交流及教育訓練課程。",
          "reason": "條次變更，由原條文第四十七條條文移列，條文內容未修正。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "殯葬服務業得視實際需要，指派所屬員工參加殯葬講習或訓練。前項參加講習或訓練之紀錄，列入評鑑殯葬服務業之評鑑項目。",
          "reason": "條次變更，由原條文第四十八條條文移列，條文內容未修正。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "成年人且有行為能力者，得於生前就其死亡後之殯葬事宜，預立遺囑或以填具意願書之形式表示之。死者生前曾為前項之遺囑或意願書者，其家屬或承辦其殯葬事宜者應予尊重。",
          "reason": "條次變更，由原條文第四十五條條文移列，第一項酌作標點符號修正。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "辦理殯葬事宜，如因殯儀館設施不足需使用道路搭棚者，應擬具使用計畫報經當地警察機關核准，並以二日為限。但直轄市或縣（市）主管機關有禁止使用道路搭棚規定者，從其規定。前項管理之自治法規，由直轄市、縣（市）主管機關定之。",
          "reason": "一、條次變更，由原條文第五十條條文移列。二、原條文第一項與第二項整合為第一項，並酌作文字修正。三、原條文第三項遞移為第二項，並酌作文字修正。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "殯葬服務業不得提供或媒介非法殯葬設施供消費者使用。殯葬服務業不得擅自進入醫院招攬業務；未經醫院或家屬同意，不得搬移屍體。",
          "reason": "條次變更，由原條文第五十一條條文移列，條文內容未修正。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "醫院依法設太平間者，對於在醫院死亡者之屍體，應負責安置。醫院得劃設適當空間，暫時停放屍體，供家屬助念或悲傷撫慰之用。醫院不得拒絕死亡者之家屬或其委託之殯葬禮儀服務業領回屍體；並不得拒絕使用前項劃設之空間。",
          "reason": "一、本條新增。二、依法設太平間之醫院，安置在醫院死亡者之屍體係其職責，爰明定第一項。三、依習俗家屬通常會為死亡者辦理助念或撫慰亡靈等行為，爰明定第二項。本項適用對象非僅限於依法應設太平間之醫院，其他醫院亦同。四、規範醫院不得拒絕死亡者之家屬或其委託之殯葬禮儀服務業領回屍體；並不得拒絕使用供家屬辦理助念或悲傷撫慰之空間，爰明定第三項。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "醫院不得附設殮、殯、奠、祭設施。但本條例中華民國一百年十二月十四日修正之條文施行前已經核准附設之殮、殯、奠、祭設施，得於本條例修正施行後繼續使用五年，並不得擴大其規模；其管理及其他應遵行事項之辦法，由中央衛生主管機關會商中央主管機關定之。",
          "reason": "一、條次變更，由原條文第七十一條條文移列。二、按醫療法規定，醫療機構係以傷病診治為主，醫院設置之太平間僅得處理屍體冷藏事宜。惟為避免本條例本次修正施行前醫院已附設之殮、殯、奠、祭設施資源浪費，爰增訂落日條款及酌修文字。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "前二條所定空間及設施，醫院得委託他人經營。自行經營者，應將服務項目及收費基準表公開展示於明顯處；委託他人經營者，醫院應於委託契約定明服務項目、收費基準表及應遵行事項。前項受託經營者應將服務項目及收費基準表公開展示於明顯處。除經消費者同意支付之項目外，不得額外請求其他費用，並不得有第六十四條第三項行為。",
          "reason": "一、本條新增。二、醫院附設殮、殯、奠、祭設施或空間，作為太平間及暫時停放死亡者屍體，供家屬助念或悲傷撫慰之用，如委託他人經營者，託避免託死者家屬悲傷之際濫用其經營權而衍生消費糾紛，醫院應於委託契約明定服務項目、收費基準表及應遵行事項，爰明定第一項。三、託規三第一項受委託經營者，爰明定第二項，並規定不得有第六十四條第三項行為。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "殯葬禮儀服務業就其承攬之殯葬服務至遲應於出殯前一日，將出殯行經路線報請辦理殯葬事宜所在地警察機關備查。",
          "reason": "一、條次變更，由原條文第五十二條條文移列。二、依修正條文第二條第十五款，修正殯葬服務業為殯葬禮儀服務業，俾資明確。三、 為使辦理出殯事宜所在地之警察機關預作準備，爰將「應於出殯前」修正為「至遲應於出殯前一日」。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "殯葬禮儀服務業提供之殯葬服務，不得有製造噪音、深夜喧嘩或其他妨礙公眾安寧、善良風俗之情事，且不得於晚間九時至翌日上午七時間使用擴音設備。",
          "reason": "一、條次變更，由原條文第五十三條條文移列。二、依第二條第十五款及第四十二條第一項及第二項規定，殯葬服務應由獲准經營許可之殯葬禮儀服務業提供；未經獲准經營許可而從事殯葬禮儀服務業者，將依第八十四條規定處罰。本條為使規範之主體明確及周延，爰刪除現行條文之「其他個人」。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "憲警人員依法處理意外事件或不明原因死亡之屍體程序完結後，除經家屬認領，自行委託殯葬禮儀服務業者承攬服務者外，應即通知轄區或較近之公立殯儀館辦理屍體運送事宜，不得擅自轉介或縱容殯葬服務業逕行提供服務。公立殯儀館接獲前項通知後，應即自行或委託殯葬禮儀服務業運送屍體至殯儀館後，依相關規定處理。非依前二項規定或未經家屬同意，自行運送屍體者，不得請求任何費用。第一項屍體無家屬認領者，其處理之自治法規，由直轄市、縣（市）主管機關定之。",
          "reason": "一、條次變更，由原條文第五十四條條文移列。二、第二項及第四項酌作文字修正。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "埋葬屍體，應於公墓內為之；骨灰或起掘之骨骸除本條例另有規定外，應存放於骨灰（骸）存放設施或火化處理；火化屍體，應於火化場或移動式火化設施為之。",
          "reason": "一、條次變更。二、本條自原第二十二條第一項、第二項移列修正並合併規範。三、原條文第二十二條第二項對骨灰以存放於骨灰（骸）存放設施為原則，惟將骨灰存放於骨灰（骸）設施以外之地，對環境及生活品質有不利影響，爰予修正。另將「火化屍體，應於火化場或移動式火化設施為之」予以明文規範；又自治法規亦不應逾越法律規定，爰將原第二十二條第二項「或自治法規」刪除。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "本條例施行前依法設置之私人墳墓及墳墓設置管理條例施行前既存之墳墓，於本條例施行後僅得依原墳墓形式修繕，不得增加高度及擴大面積。直轄市、縣（市）或鄉（鎮、市）主管機關經依第二十八條規定公墓墓基及骨灰（骸）存放設施之使用年限者，其轄區內私人墳墓之使用年限及使用年限屆滿之處理，準用同條規定。",
          "reason": "一、條次變更，由原條文第五十三條條文移列。二、基於法律不溯既往原則，七十二年十一月十一日墳墓設置管理條例公布施行前既存之墳墓雖不受墳墓設置管理條例及本條例之規範，惟其修繕應有所規範，爰於第一項增列「墳墓設置管理條例施行前既存之墳墓」，並分項處理及酌作文字修正。三、原條文第七十三條第二項施行期限於九十二年七月十九日屆滿，爰予刪除。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "本條例施行前公墓內既存供家族集中存放骨灰（骸）之合法墳墓，於原規劃容納數量範圍內，得繼續存放，並不得擴大其規模。前項合法墳墓之修繕，準用前條第一項規定；其使用年限及使用年限屆滿之處理，準用第二十八條規定。",
          "reason": "一、本條新增。二、本條例施行前公墓內既存供家族集中存放骨灰（骸）之合法墳墓繼續存放有涉及人民權益，爰提升本條例施行細則第十九條第二項規定之法律位階，移列第一項。三、第二項規範第一項公墓內既存供家族集中存放骨灰（骸）之合法墳墓修繕、使用年限及屆期處理之準用規定。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "殯葬設施經營業違反第六條第一項或第三項規定，未經核准或未依核准之內容設置、擴充、增建、改建殯葬設施，或違反第二十條第一項規定擅自啟用、販售墓基或骨灰（骸）存放單位，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並限期改善或補辦手續；屆期仍未改善或補辦手續者，得按次處罰，情節重大或拒不遵從者，得令其停止開發、興建、營運或販售墓基、骨灰（骸）存放單位、強制拆除或回復原狀。未經核准，擅自使用移動式火化設施經營火化業務，或火化地點未符第二十三條第一項規定者，亦同。殯葬設施經營業違反第七條第三項規定未於開工後五年內完工者，處新臺幣十萬元以上五十萬元以下罰鍰，並限期完工；屆期仍未完工者，得按次處罰，其情節重大者，得廢止其核准。前二項處罰，無殯葬設施經營業者，處罰設置、擴充、增建或改建者；無設置、擴充、增建或改建者，處罰販售者。",
          "reason": "一、條次變更，由原條文第五十五條條文移列。二、原條文第一項與第三項適用上容有混淆之處，爰合併於第一項，並因第三項處罰較重，故提高原條文第一項罰鍰上限至一百五十萬，並酌修文字。三、第一項所稱「情節重大」係指殯葬設施經營業蓄意不改善將導致對環境造成衝擊或對殯葬消費權益造成損害等情事。四、殯葬設施開工後延宕未完工，致核准考量條件已有變動，有損公共利益之情勢發生，爰於第二項增列罰則，督促其儘速完工。五、第二項所稱「情節重大」係指施工僅佔整體工程極低比例或完工顯有困難等情事。六、原條文第二項移列為第三項，並酌為文字修正。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "經營移動式火化設施之負責人或其受僱人執行火化業務發生違法情事，經檢察官提起公訴、聲請簡易判決處刑、緩起訴或依刑事訴訟法第二百五十三條、第二百五十四條規定為不起訴處分者，直轄市、縣（市）主管機關應禁止該設施繼續使用。但受無罪判決確定者，不在此限。移動式火化設施經營者違反第二十三條第二項所定辦法所定有關設置、使用及管理之強制或禁止規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並令其限期改善，屆期仍未改善者，得按次處罰並禁止其繼續使用，情節重大者，得廢止該設施之設置許可。",
          "reason": "一、本條新增。二、移動式火化設施執行火化業務如管理不當，有淪為犯罪工具之虞，應特別謹慎，從嚴處理，如有涉刑法，應禁止其繼續使用。爰於第一項規範移動式火化設施之負責人或受僱人如經檢察官認定提起公訴、聲請簡易判決處刑、緩起訴或微罪依職權為不起訴處分時，直轄市、縣（市）主管機關應禁止該設施繼續使用。三、為規範移動式火化設施經直轄市、縣（市）主管機關檢查不符第二十三條第二項所定辦法中有關設置、使用及管理之強制或禁止規定者，爰增定第二項罰則。四、第二項所稱「情節重大」係指令移動式火化設施經營者改善而蓄意不改善、該移動式火化設施繼續使用將對環境造成破壞或管理不善而淪為犯罪工具之虞者等情事。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "殯葬設施經營業或其受僱人違反第二十四條規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並令其立即改善；拒不改善者，得按次處罰。其情節重大者，得廢止其禮廳及靈堂設置許可。殯葬設施經營業或其受僱人違反第二十五條第一項規定，擅自收葬、收存或火化屍體、骨灰（骸）者，處新臺幣三十萬元以上一百五十萬元以下之罰鍰。火化場違反第二十五條第一項規定火化屍體，且涉及犯罪事實者，除行為人依法送辦外，得勒令其經營者停止營業六個月至一年。其情節重大者，得廢止其殯葬設施經營業之經營許可。",
          "reason": "一、條次變更，由原條文第五十六條條文移列。二、依一百年四月十五日立法院朝野協商決議，配合九十九年一月二十七日修正公布第十三條條文，增訂殯葬設施經營業或其受僱人違反第二十四條禮廳及靈堂使用之處罰規定。三、原條文第一項移列於第八十三條。四、原條文第二項及第三項配合條次調整為第一項及第二項，並酌作文字修正，增列第一項之處罰對象，另基於除罪化政策，刪除原刑罰規定，並調整所處罰鍰之上下限；又殯儀館並非火化屍體場所，且非第二十五條第一項規定適用對象，爰刪除之。五、第二項所稱「情節重大」係指私立殯儀館、火化場無法改善致有繼續淪為犯罪工具之虞者等情事。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "墓主違反第二十六條第一項面積規定者，應限期改善；屆期仍未改善者，處新臺幣六萬元以上三十萬元以下罰鍰，超過面積達一倍以上者，按其倍數處罰。",
          "reason": "一、條次變更，由原條文第五十七條條文移列。二、酌作文字修正，並明定處罰對象為墓主。有關墓主之認定為實際主張或授意設置該墳墓者，如無法確認何人主張或授意設置，則以被營葬者之最近親屬且具有祭祀事實為原則。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "墓主違反第二十七條第一項規定者，應限期改善；屆期仍未改善者，處新臺幣十萬元以上五十萬元以下罰鍰，超過高度達一倍以上者，按其倍數處罰。",
          "reason": "一、條次變更，由原條文第五十八條條文移列。二、酌作文字修正，除明定處罰對象為墓主，並調整罰鍰上限。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "違反第二十九條起掘規定者，處新臺幣三萬元以上十五萬元以下罰鍰。",
          "reason": "一、條次變更，由原條文第五十九條條文文移列。二、酌作文字修正，明定違法起掘者為處罰對象，並調整罰鍰上限。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "公墓、骨灰（骸）存放設施經營者違反第三十三條規定者，應限期改善；屆期仍未改善者，處新臺幣一萬元以上五萬元以下罰鍰。就同條第二款、第四款之事項，故意為不實之記載者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。",
          "reason": "一、條次變更，由原條文第六十條條文移列。二、酌作文字修正，除明定處罰對象為公墓、骨灰（骸）存放設施經營者，並調整罰鍰上限。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "私立公墓、骨灰（骸）存放設施經營者違反第三十五條第一項規定，未明定管理費、未設立管理費專戶或未依第二項規定於書面契約中載明管理費之金額、收取方式及其用途者，處新臺幣十萬元以上五十萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰。私立公墓、骨灰（骸）存放設施經營者違反第三十五條第三項規定支出管理費者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰。私立公墓、骨灰（骸）存放設施經營者違反第三十五條第四項所定之辦法中有關專戶收支運用資料公開與更新、會計師查核簽證及相關資料報經備查之強制或禁止規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰。",
          "reason": "一、條次變更，由原條文第六十一條條文移列。二、刪除第一項違反原條文第三十五條第一項規定罰則，另定於第八十一條，俾資明確。三、配合第三十五條修正，爰增列相關罰則。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "私立或以公共造產設置之公墓、骨灰（骸）存放設施經營者違反第三十六條規定者，依其所收取之其他費用之總額，定其罰鍰之數額處罰，並限期改善；屆期仍未改善者，得按次處罰。",
          "reason": "一、條次變更，由原條文第六十一條條文移列。二、配合第三十六條修正，增列相關罰則。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "私立或以公共造產設置之公墓、骨灰（骸）存放設施經營者違反第三十七條規定未按月繕造清冊交付者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期改善；屆期仍未改善者，依所應交付之總額定其罰鍰數額處罰。",
          "reason": "一、本條新增。二、配合第三十七條修正，增列相關罰則。本條所指未按月繕造清冊交付者，係指曾依第三十六條規定提撥費用交由直轄市、縣（市）主管機關，嗣後未繕造清冊按月交付者，因其情節較違反第三十六條從未交付者為輕，爰為本條較輕之罰則規定，俾資區別。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "墓主違反第四十條第二項或第七十條規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰；必要時，由直轄市、縣（市）主管機關起掘火化後為適當之處理，其所需費用，向墓主徵收。",
          "reason": "一、條次變更。二、本條自原條文第五十六條第一項移列修正。三、配合增列第四十條及第七十條修正相關罰則，明定處罰對象，並調整罰鍰上限。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "經營殯葬服務業違反第四十二條第一項至第五項規定者，除勒令停業外，並處新臺幣六萬元以上三十萬元以下罰鍰；其不遵從而繼續營業者，得按次處罰。",
          "reason": "一、條次變更，由原條文第六十二條條文移列。二、本條規範未取得殯葬設施經營業、殯葬禮儀服務業資格即經營殯葬服務業務之罰則，以及殯葬禮儀服務業跨區營業未備查者之罰則。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "殯葬服務業違反第四十四條規定者，處新臺幣一萬元以上五萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰。",
          "reason": "一、本條新增。二、配合增列第四十四條，爰增列罰則。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "殯葬禮儀服務業違反第四十五條第一項規定，具一定規模而未置專任禮儀師者，處新臺幣十萬元以上五十萬元以下罰鍰，並應禁止其繼續營業；拒不遵從者，得按次加倍處罰，其情節重大者，得廢止其經營許可。禮儀師違反第四十五條第二項所定辦法有關執行業務規範、再訓練之強制或禁止規定者，依其情節處新臺幣二萬元以上十萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰，其情節重大者，得廢止原核發處分並註銷證書，三年內並不得再核發禮儀師證書。",
          "reason": "ㄧ、條次變更，由原條文第六十三條條文移列。二、第一項條次調整，為文字修正，明定處罰對象，並調整罰鍰下限。三、第一項所稱「情節重大」係指如有第一百條之情事，即經經營許可並達一定規模之殯葬禮儀服務業，未於三年內補送禮儀師證明而繼續營業者，直轄市、縣（市）主管機關得廢止原依第四十二條第一項或第二項規定經營殯葬禮儀服務業之許可。四、配合增列第四十五條第二項，爰增列第二項罰則。五、第二項所稱「情節重大」係指禮儀師經改善而蓄意不改善、違反本條例之行為而不適合繼續擔任禮儀師職務者等情事。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "未具禮儀師資格，違反第四十六條第二項之規定以禮儀師名義執行業務者，處新臺幣六萬元以上三十萬元以下罰鍰。連續違反者，並得按次處罰。",
          "reason": "條次變更，由原條文第六十六條條文移列，並酌作文字修正。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "殯葬服務業違反第四十八條、第四十九條第一項或第三項規定者，應限期改善；屆期仍未改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰。",
          "reason": "一、條次變更，由原條文第六十四條條文移列。二、增列違反第四十九條第三項之罰則。三、配合條次調整，酌作文字修正，明定處罰對象，並調整罰鍰上限。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "非經直轄市、縣（市）主管機關許可經營殯葬禮儀服務業之公司違反第五十條第一項規定，與消費者簽訂生前殯葬服務契約者，處新臺幣六十萬元以上三百萬元以下罰鍰，並得按次處罰；其代理人或受僱人，亦同。殯葬禮儀服務業違反第五十條第二項規定未具一定規模或未經核准與消費者簽訂生前殯葬服務契約者，處新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰，其情節重大者，得廢止其經營許可。",
          "reason": "一、條次變更，由原條文第六十五條條文移列。二、配合第五十條修正，第一項酌作文字修正，除明定處罰對象，並並調整罰鍰上下限，另並增訂第二項罰則。三、第二項所稱「情節重大」係指令殯葬禮儀服務業改善而蓄意不改善，繼續與消費者簽訂生前殯葬服務契約等情事。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "殯葬禮儀服務業違反第五十一條第一項規定，處新臺幣二十萬元以上一百萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰，其情節重大者，得廢止其經營許可。殯葬禮儀服務業違反第五十一條第三項規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰。",
          "reason": "一、本條新增。二、配合新增第五十一條規定，增訂罰則。三、第一項所稱「情節重大」係指殯葬禮儀服務業繼續與消費者簽訂生前殯葬服務契約等，而不將預先收取費用百分之七十五，依信託本旨交付信託業管理等情事。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "殯葬禮儀服務業違反第五十二條第一項交付信託業管理之費用運用範圍規定者，處新臺幣二十萬元以上一百萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰。",
          "reason": "一、本條新增。二、依一百年四月十五日立法院朝野協商會議結論，納入委員陳杰等十六人版本，增訂殯葬禮儀服務業違反第五十二條信託費用運用範圍之罰則規定。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "殯葬禮儀服務業違反第五十三條第一項後段補足差額規定或第五十四條第一項規定未指定新受託人規定者，處新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；屆期未改善者，得按次處罰，並得廢止其經營許可。",
          "reason": "一、本條新增。二、配合增列第五十三條及第五十四條規定，增訂相關罰則。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "信託業違反第五十三條第三項規定未送結算報告者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期改善；屆期未改善者，得按次處罰。",
          "reason": "一、本條新增。二、配合第五十三條規定增訂罰則。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "殯葬服務業違反第五十五條第一項規定規避、妨礙或拒絕查核者，處新臺幣六萬元以上三十萬元以下罰鍰。",
          "reason": "一、本條新增。二、配合第五十五條規定，增訂相關罰則。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "殯葬服務業違反第五十六條第一項規定委託公司、商業以外之人代為銷售，或違反第二項規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期改善；屆期未改善者，得按次處罰。",
          "reason": "ㄧ、本條新增。二、配合第五十六條規定，增訂相關罰則。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "殯葬服務業違反第五十七條第一項、第六十二條第一項、第六十三條、第六十七條或第六十八條規定者，處新臺幣三萬元以上十五萬元以下之罰鍰，並限期改善；屆期仍未改善者，得按次處罰，情節重大者，得廢止其許可。醫院違反第六十四條第一項或第三項規定者，處新臺幣六萬元以上三十萬元以下罰鍰。醫院或其受託經營者違反第六十六條規定，除未將服務項目及收費基準表公開展示於明顯處者，處新臺幣三萬元以上十五萬元以下罰鍰外，其餘處新臺幣六萬元以上三十萬元以下罰鍰。醫院或其受託經營者違反第六十四條第三項或第六十六條第二項規定者，經處罰累計達三次者，直轄市、縣（市）主管機關應轉請直轄市、縣（市）衛生主管機關廢止該醫院附設殮、殯、奠、祭設施之核准。第二項、第三項規定應處之罰鍰，於私立醫院，處罰其負責醫師。",
          "reason": "ㄧ、條次變更，由原條文第六十七條條文移列。二、第一項配合條次調整及合併，酌作文字修正，並調整罰鍰上限；所稱「情節重大」係指令其改善，蓄意仍未改善等情事。三、配合增列第六十四條及第六十六條規定，增列第二項、第三項罰則。四、醫院附設殮、殯、奠、祭設施、太平間或劃設暫時停放死亡者屍體，供家屬辦理助念或悲傷撫慰之空間，醫院負責人本對其經營負有監督之義務，惟實務上醫院多將該等設施委外經營，消費者於醫院太平間衍生之糾紛，如遺體領取及收費項目若有爭議，應向醫院或其委託經營者申訴不明，導致權益受損情形時有發生，爰增列第四項規定，督促醫院負責人負起管理義務。五、原條文第二項配合第六十八條修正，爰予刪除。六、增列第五項，明定本條第二項及第三項之處罰對象。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "醫院違反第六十五條規定附設殮、殯、奠、祭設施者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並令設施停止營運；繼續營運者，得按次處罰。本條例中華民國一百年十二月十四日修正之條文施行前已經核准附設殮、殯、奠、祭設施之醫院違反第六十五條規定擴大其規模者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並限期改善；屆期仍未改善者，得按次處罰。依前二項規定所處之罰鍰，於私立醫院，處罰其負責醫師。",
          "reason": "一、本條新增。二、醫療機構係以傷病診治為主，且「醫療機構設置辦法」規定，醫院設置之太平間亦僅得處理屍體冷藏事宜。醫院如附設殮、殯、奠、祭設施，不僅為小型之殯儀館，且與醫院主要功能在於傷病診治有所不合，爰明文禁止。違反本條規定者，其性質與違法設置殯葬設施類似，爰參酌第七十三條規定增列第一項、第二項罰則，另增列第三項規定處罰對象。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "憲警人員違反第六十九條第一項規定者，除移送所屬機關依法懲處外，並處新臺幣三萬元以上十五萬元以下罰鍰。",
          "reason": "ㄧ、條次變更，由原條文第六十八條條文移列。二、配合條次調整，酌作文字修正，並刪除違反第六十九條第三項之罰則規定及調整罰鍰上限。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "墓主違反第七十一條第一項前段或第七十二條第二項規定，修繕逾越原墳墓之面積或高度者，經限期改善，屆期仍未改善者，處新臺幣六萬元以上三十萬元以下罰鍰，超過面積或高度達一倍以上者，按其倍數處罰。",
          "reason": "一、本條新增。二、配合增列第七十一條第一項及第七十二條規定，增列罰則。三、本條所指違反第七十一條第一項前段規定者，係指墳墓設置管理條例施行前既存之墳墓及墳墓設置管理條例施行期間，依法設置之私人墳墓之修繕逾越原墳墓之面積或高度者。四、本條所指違反第七十二條第二項規定者，係指本條例施行前，公墓內既存供家族集中存放骨灰（骸）之合法墳墓逾越原墳墓之面積或高度者。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "為落實殯葬設施管理，推動公墓公園化、提高殯葬設施服務品質及鼓勵火化措施，主管機關應擬訂計畫，編列預算執行之。",
          "reason": "條次變更，由原條文第七十條條文移列，條文內容未修正。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "為處理殯葬設施之設置、經營、骨灰拋灑、植存區域範圍之劃定等相關事宜，直轄市及縣（市）主管機關得邀集專家學者、公正人士或相關人員審議或諮詢之。",
          "reason": "一、條次變更，由原條文第四條條文移列。二、殯葬事務具複雜性與高度專業性，直轄市、縣（市）主管機關作成殯葬事務相關決定前參酌各方意見較為周延；另因第十九條骨灰拋灑、植存區域範圍之劃定亦為殯葬相關事務，爰為第一項修正。三、中央行政機關組織基準法第五條第三項規定，不得以作用法或其他法規規定機關之組織，爰刪除原條文第二項規定。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "本條例公布施行前募建之寺院、宮廟及宗教團體所屬之公墓、骨灰（骸）存放設施及火化設施得繼續使用，其有損壞者，得於原地修建，並不得增加高度及擴大面積。本條例公布施行前私建之寺院、宮廟，變更登記為募建者，準用前項規定。",
          "reason": "一、條次變更，由原條文第七十二條條文移列。二、依一百年四月十五日立法院朝野協商會議決議，按委員黃昭順、張碩文等三十四人提案條文通過。依其提案說明，寺院、宮廟及教會附設公墓及骨灰（骸）存放設施由來已久，為宗教文化之一，且多數未能依規定申請設置，二年內要符合本條例之規定，各地方政府咸認為窒礙難行，為解決寺廟附設公墓、骨灰（骸）存放設施問題，建議將該七十二條中「五年以上」刪除，最後段並改為其有損害者，得於原地原規模修建。三、本條所指修建，係原地原規模修繕或補強，不包括拆除重建。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "殯葬禮儀服務業達第四十五條第三項所定之一定規模者，於第四十五條第二項所定辦法發布施行後三年內得繼續營業，期間屆滿前，應補送聘禮儀師證明，經主管機關備查，始得繼續營業。",
          "reason": "一、條次變更，由原條文第七十四條條文移列。二、為配合第四十五條禮儀師資格管理修正為以辦法定之，爰增列應於禮儀師資格、條件、證照及管理相關辦法施行後三年內，補送聘禮儀師證明，始得繼續營業，並酌作文字修正。三、有關經許可並達一定規模之殯葬禮儀服務業，未於三年內補送禮儀師證明而繼續營業者，直轄市、縣（市）主管機關得依第八十六條第一項規定處罰，情節重大者，並得廢止原依第四十二條第一項或第二項規定經營殯葬禮儀服務業之許可。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "本條例施行細則，由中央主管機關定之。",
          "reason": "條次變更，由原條文第七十五條條文移列，條文內容未修正。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "條次變更，由原條文第七十六條條文移列，條文內容未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008804;1429;1593",
          "desc": "100卷88期3940號四冊 1429~1593頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政",
          "misc": {
            "content": "305-399",
            "link": "/lgcgi/lgmeetimage?cfc8cfc7cfc9c8c9c5cccfcad2ccc6c6"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008804;1593;1593",
          "desc": "100卷88期3940號四冊 1593~1593頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    }
  ]
}