{
  "name": "動產擔保交易法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為適應工商業及農業資金融通及動產用益之需要，並保障動產擔保交易之安全，特制定本法。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱動產擔保交易，謂依本法就動產設定抵押，或為附條件買賣，或依信託收據占有其標的物之交易。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "動產擔保交易，依本法之規定；本法無規定者，適用民法及其他法律之規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "機器、設備、工具、原料、半製品、成品、車輛、農林漁牧產品、牲畜及總噸位未滿二十噸之動力船舶或未滿五十噸之非動力船舶，均得為動產擔保交易之標的物。前項各類標的物之品名，由行政院視事實需要及交易性質，以命令定之。",
      "reason": "為期依海商法第三條第一款規定不適用該法設定抵押之「未滿二十噸之動力船舶或未滿五十噸之非動力船舶」得為動產擔保交易之標的，爰於本條第一項增訂之。"
    },
    {
      "num": "4.1",
      "zh": "第四條之一",
      "article": "動產擔保交易之標的物，有加工、附合或混合之情形者，其擔保債權之效力及於加工物、附合物或混合物。但以原有價值為限。",
      "reason": "一、本條係增訂。二、標的物經加工、附合或混合後，擔保債權效力所及之範圍如何，宜作原則性規定。爰參照民法第８１２、８１３及８１４條暨美國動產擔保交易法等立法例，增訂本條，以使經設定擔保之動產，其債務人仍得充分享有使用收益之權，以增加擔保交易標的物之價值，兼謀有效確保債權人之債權。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "動產擔保交易，應以書面訂立契約。非經登記，不得對抗善意第三人。債權人依本法規定實行占有或取回動產擔保交易標的物時，善意留置權人就動產擔保交易標的物有修繕、加工致其價值增加所支出之費用，於所增加之價值範圍內，優先於依本法成立在先之動產擔保權利受償。",
      "reason": "一、第一項未修正。二、債權人占有屬於其債務人之動產，而具有民法第九百二十八條各款要件於未受清償前得留置之；按該動產如為動產擔保交易標的物，債權人為修繕、加工致其價值增加且為善意者，其所支出之費用應優先於成立在前之融資性擔保物權所擔保之債權受償，但應以其所增加之價值範圍內為限。爰參考民法第五百十三條，並為兼及擔保交易一體適用，爰刪除第二十五條規定，並於本條增訂第二項規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "動產擔保交易之登記機關，由行政院定之。",
      "reason": "一、動產擔保交易登記之目的在於使登記案件取得公證之效力，並未使當事人之權利發生變動，與不動產物權係以登記為生效要件者不同，原條文「有效區域」之文字易被誤解為發生動產擔保交易效力之區域。二、原條文「有效區域」之規定與法律效力應及於全國之法理顯然違背，故予刪除，使動產擔保交易一經登記，登記效力應及於全國。三、本法施行細則第三條就登記機關之規定，並非純以動產之性質為區分，亦有以行政區域作範圍，爰刪除「視動產性質分別」之文字。四、動產擔保交易之登記機關於本法施行細則已有規範，原條文由行政院「以命令」定之規定，酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "動產擔保交易之登記，應由契約當事人將契約或其複本，向登記機關為之。登記機關應於收到之契約或其複本上，記明收到之日期，存卷備查，並備登記簿，登記契約當事人之姓名或名稱、住、居所或營業所、訂立契約日期，標的物說明、價格、擔保債權額、終止日期等事項。前項登記簿，應編具索引，契約當事人或第三人，得隨時向登記機關查閱或抄錄契約登記事項。"
    },
    {
      "num": "7.1",
      "zh": "第七條之一",
      "article": "申請動產擔保交易登記有不合規定者，登記機關應敘明理由限期命其補正；屆期不補正或補正不完全者，登記機關應予駁回。",
      "reason": "一、本條新增。二、本法施行細則第十條有關登記申請案件之補正及駁回，因攸關當事人權益，爰移列本法中規定，並酌作文字修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "登記機關應將契約當事人之姓名或名稱、標的物說明、擔保債權額、訂立契約日期、終止日期及其他必要事項，公開於網站或以其他適當方法公告之。",
      "reason": "一、實務上民眾欲了解動產擔保交易登記情形，仍須向登記機關查詢，刊登政府公報之實質效益不大，且為配合電子作業之普及，已無刊登政府公報之必要，爰刪除刊登政府公報之規定，改以公開於網站或其他適當方法公告之。二、公開之內容為同時兼顧當事人之隱私權，僅需將契約當事人之姓名或名稱、標的物說明、擔保債權額、訂立契約日期、終止日期及其他必要事項公開之即為已足，而無庸將登記簿之登記事項均予公開。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "動產擔保交易之登記，其有效期間從契約之約定，契約無約定者，自登記之日起有效期間為一年，期滿前三十日內，債權人得申請延長期限，其效力自原登記期滿之次日開始。前項延長期限登記，其有效期間不得超過一年。登記機關應比照第七條及第八條規定辦理，並通知債務人，標的物為第三人所有者，應併通知之。",
      "reason": "一、第一項之「聲」請，文字修正為「申」請。二、動產抵押標的物得為第三人所提供，為維護其權益，爰於第二項增訂標的物為第三人所有者，登記機關應併通知之，並酌作文字修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "擔保債權受清償後，債權人經債務人或利害關係人之書面請求，應即出具證明文件。債務人或利害關係人得憑證明文件，向登記機關註銷登記。債權人不於收到前項請求十日內，交付證明文件者，應負損害賠償責任。債權人拒絕為第一項證明文件之交付時，債務人或利害關係人得以其他足以證明其已清償之方法，向登記機關註銷登記。",
      "reason": "一、第一項至第三項「證明書」文字修正為「證明文件」。二、第二項規定債權人遲延交付證明書者，應按日給付遲延金五十元，依目前經濟情況，實不足以收懲罰之效，爰刪除「按日給付遲延金五十元」之規定等，回歸一般原則，由債權人負損害賠償責任。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "動產擔保交易之登記機關，辦理各項登記、閱覽、抄錄、出具證明書，應收取規費；其標準，由行政院定之。",
      "reason": "一、原條文「查閱」文字修正為「閱覽」；「得」收取規費，文字修正為「應」收取規費，並酌作文字修正。二、又動產擔保交易登記機關包括行政院所屬部會及地方政府，且登記機關辦理動產擔保登記業務收取登記規費應全國一致，爰就收費標準仍規定為由行政院定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "動產擔保交易契約存續中，其標的物之占有人，應以善良管理人之注意、保管或使用標的物。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "動產擔保交易標的物之利益及危險，由占有人承受負擔。但契約另有約定者，從其約定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "契約約定動產擔保交易之債務人，拋棄本法所規定之權利者，其約定為無效。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "稱動產抵押者，謂抵押權人對債務人或第三人不移轉占有而就供擔保債權之動產設定動產抵押權，於債務人不履行契約時，抵押權人得占有抵押物，並得出賣，就其賣得價金優先於其他債權而受清償之交易。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "動產抵押契約，應載明下列事項：一、契約當事人之姓名或名稱、住居所或營業所所在地。二、所擔保債權之金額及利率。三、抵押物之名稱及數量，如有特別編號標識或說明者，其記載。四、債務人或第三人占有抵押物之方式及其所在地。五、債務人不履行債務時，抵押權人行使動產抵押權及債權之方法。六、如有保險者，其受益人應為抵押權人之記載。七、訂立契約年、月、日。動產抵押契約，以一定期間內所發生之債權作為所擔保之債權者，應載明所擔保債權之最高金額。",
      "reason": "一、第一項序文中之「左列」修正為「下列」。二、第一項第一款增列「所在地」之文字。三、第一項第五款、第八款及第九款規定事項，無強制契約當事人應行約定之必要，爰刪除各該款規定，並變更款次。四、最高限額抵押權之擔保範圍，除原本及利息外，亦得依契約之約定將遲延利息、違約金、實行抵押權之費用及因債務不履行而發生之損害賠償等納入，為避免爭議，爰修正第二項文字。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "債務人不履行契約或抵押物被遷移、出賣、出質、移轉或受其他處分，致有害於抵押權之行使者，抵押權人得占有抵押物。前項之債務人或第三人拒絕交付抵押物時，抵押權人得聲請法院假扣押；如經登記之契約載明應逕受強制執行者，得依該契約聲請法院強制執行之。第三人善意有償取得抵押物者，經抵押權人追蹤占有後，得向債務人或受款人請求損害賠償。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "抵押權人依前條第一項規定實行占有抵押物時，應於三日前通知債務人或第三人。前項通知應說明事由並得指定履行契約之期限，如債務人到期仍不履行契約時，抵押權人得出賣占有抵押物，出賣後債務人不得請求回贖。抵押權人不經第一項事先通知，逕行占有抵押物時，如債務人或第三人在債權人占有抵押物後之十日期間內履行契約，並負擔占有費用者，得回贖抵押物。但抵押物有敗壞之虞，或其價值顯有減少，足以妨害抵押權人之權利，或其保管費用過鉅者，抵押權人於占有後，得立即出賣。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "抵押權人出賣占有抵押物，除前條第三項但書情形外，應於占有後三十日內，經五日以上之揭示公告，就地公開拍賣之，並應於拍賣十日前，以書面通知債務人或第三人。抵押物為可分割者，於拍賣得價足以清償債務及費用時，應即停止。債權人本人或其家屬亦得參加拍賣，買受抵押物。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "抵押物賣得價金，應先抵充費用，次充利息，再充原本；如有剩餘，應返還債務人；如有不足，抵押權人，得繼續追償。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "第十五條、第十八條及第十九條規定抵押權人對抵押物所為之出賣或拍賣，除依本法規定程序外，並應依民法債編施行法第二十八條規定辦理。",
      "reason": "一、原民法債編施行法第十四條規定「民法債編所定之拍賣，在拍賣法未公布施行前，得照市價變賣，但應經公證人、警察機關、商業團體或自治機關之證明」，其條次已修正變更為第二十八條，爰配合修正。二、原條文抵押權人對「抵押」所為之出賣或拍賣，漏列「物」字，爰予補充。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "抵押權人占有或出賣抵押物，未依第十八條、第十九條及第二十一條規定辦理者，債務人得請求損害賠償。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "契約約定於債權已屆清償期而未為清償時，抵押物之所有權移屬於抵押權人者，其約定為無效。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "動產抵押權不得為質權之標的物。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、善意留置權人之優先權應以其債權之發生對標的物價值之增加有貢獻者為限，爰參考民法第五百十三條，並為兼及擔保交易一體適用，刪除本條規定，另於第五條增訂第二項規定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "稱附條件買賣者，謂買受人先占有動產之標的物，約定至支付一部或全部價金，或完成特定條件時，始取得標的物所有權之交易。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "附條件買賣契約應載明下列事項：一、契約當事人之姓名或名稱、住居所或營業所所在地。二、買賣標的物之名稱、數量及價格，如有特別編號標識或說明者，其記載。三、出賣人保有標的物所有權，買受人得占有使用之記載。四、買賣標的物價款之支付方法。五、買受人取得標的物所有權之條件。六、買受人不履行契約時，出賣人行使物權及債權之方法。七、如有保險者，其受益人應為出賣人之記載。八、訂立契約年、月、日。",
      "reason": "一、序文中之「左列」修正為「下列」。二、第一款增列「所在地」之文字。三、第五款增列「標的物」之文字。四、第八款及第九款規定事項，無強制契約當事人應行約定之必要，爰刪除各該款規定，原第十款移列為第八款，並增列標點符號。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "標的物所有權移轉於買受人前，買受人有下列情形之一，致妨害出賣人之權益者，出賣人得取回占有標的物：一、不依約定償還價款者。二、不依約定完成特定條件者。三、將標的物出賣、出質或為其他處分者。出賣人取回占有前項標的物，其價值顯有減少者，得向買受人請求損害賠償。",
      "reason": "第一項序文中之「左列」修正為「下列」。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "買受人得於出賣人取回占有標的物後十日內，以書面請求出賣人將標的物再行出賣；出賣人縱無買受人之請求，亦得於取回占有標的物後三十日內將標的物再行出賣。出賣人取回占有標的物，未受買受人前項再行出賣之請求，或於前項三十日之期間內未再出賣標的物者，出賣人無償還買受人已付價金之義務，所訂附條件買賣契約失其效力。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "第二章第十七條第二項、第三項及第十八條至第二十二條，對於附條件買賣之出賣人及買受人準用之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "經依本法設定抵押之動產，不得為附條件買賣之標的物。違反前項規定者，其附條件買賣契約無效。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "稱信託占有者，謂信託人供給受託人資金或信用，並以原供信託之動產標的物所有權為債權之擔保，而受託人依信託收據占有處分標的物之交易。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "信託收據應記載下列事項：一、當事人之姓名或名稱、住居所或營業所所在地。二、信託人同意供給受託人資金或信用之金額。三、標的物之名稱、數量、價格及存放地地點，如有特別編號標識或說明者，其記載。四、信託人保有標的物所有權，受託人占有及處分標的物方法之記載。五、供給資金或信用之清償方法，如受託人出賣標的物者，其買受人應將相當於第二款所列金額部分之價金交付信託人之記載。六、受託人不履行契約時，信託人行使物權及債權之方法。七、如有保險者，其受益人應為信託人之記載。八、訂立收據年、月、日。",
      "reason": "一、序文中之「左列」修正為「下列」。二、第一款增列「所在地」之文字。三、第八款及第九款，無強制契約當事人應行約定之必要，爰予刪除，原第十款移列為第八款，並增列標點符號。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "受託人有下列情形之一，信託人得取回占有標的物：一、不照約定清償債務者。二、未經信託人同意將標的物遷移他處者。三、將標的物出質或設定抵押權者。四、不依約定之方法處分標的物者。",
      "reason": "序文中之「左列」修正為「下列」。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "信託人同意受託人出賣標的物者，不論已否登記，信託人不負出賣人之責任，或因受託人處分標的物所生債務之一切責任。信託人不得以擔保債權標的物之所有權對抗標的物之買受人。但約定附有限制處分條款或清償方法者，對於知情之買受人不在此限。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "經依本法設定抵押之動產，不得為信託占有之標的物。違反前項規定者，其信託收據無效。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "第二章第十七條第二項、第三項及第十八條至第二十二條，對於信託占有之信託人及受託人準用之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、動產擔保交易法為民事特別法，本質上為債權債務關係，如以刑事責任相繩，將模糊其原有私法上之面貌。為促使債權人於放款或買賣物品之前，確實評估債務人之信用及還款能力，及避免訴訟資源之浪費，爰將本章罰則條文刪除。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、動產擔保交易法為民事特別法，本質上為債權債務關係，如以刑事責任相繩，將模糊其原有私法上之面貌。為促使債權人於放款或買賣物品之前，確實評估債務人之信用及還款能力，及避免訴訟資源之浪費，爰將本章罰則條文刪除。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、動產擔保交易法為民事特別法，本質上為債權債務關係，如以刑事責任相繩，將模糊其原有私法上之面貌。為促使債權人於放款或買賣物品之前，確實評估債務人之信用及還款能力，及避免訴訟資源之浪費，爰將本章罰則條文刪除。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、本法自五十四年施行迄今，已四十年，而本法施行前依工礦抵押法設立之工礦財團抵押權，現今已不再存續，爰予刪除，以符實際。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "本法施行細則，由行政院定之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本法施行日期，以命令定之。本法修正條文自公布日施行。",
      "reason": "為明確本法本次修正條文之施行日期，爰增訂第二項規定。"
    }
  ]
}