{
  "name": "工業技術研究院設置條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為加速發展工業技術，特設工業技術研究院，並制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本院為財團法人，其設置依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本院由中央政府捐助新臺幣一百萬元，為創立基金，並以經濟部所屬聯合工業研究所、聯合礦業研究所、金屬工業研究所之全部資產，依法定預算程序捐贈設置之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本院經費來源如左：一、受託研究及提供服務之收入。二、國內外公私機構、團體或個人之捐贈。中央政府依前項第二款所提供之捐贈，經查核其研究成果確有績效時，參照原列經濟部所屬聯合工業研究所、聯合礦業研究所及金屬工業研究所之同樣額數經費，仍依預算程序捐贈之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本院主管機關為經濟部。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本院置董事十一人至十五人，其中一人為董事長，均由行政院院長就左列人員遴聘之：一、行政院有關部會主管。二、國內外有關科學技術富有研究之專家、學者。三、公民營企業界人士。依前項第一款遴聘之董事，不得超過三人，其任期依職位進退；依前項第二款及第三款遴聘之董事，各不得超過六人，其任期為三年，期滿後得續聘一次，但續聘人數不得超過總人數二分之一。",
      "reason": "為加強政府對工業技術研究院工作之連繫與督導，增加從有關部會主管中遴聘董事，最多以三人為限，其任期隨職位進退。為使工業技術研究院研究工作與企業界相結合，遴聘董事範圍再增列公民營企業界人士。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本院置監事三人至五人，其中一人為常務監事，均由行政院院長遴聘之，任期為三年，期滿得續聘。但續聘人數不得超過總人數二分之一。常務監事應列席董事會議。",
      "reason": "一、為配合第六條條文之修正，監事人數酌予增加，其任期仍維持為三年，期滿得續聘，但續聘人數不得超過總人數二分之一。至其續聘次數，則不予限制，俾富彈性，而利執行。二、條文中監事會主席，均修正為常務監事。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本院置院長一人，副院長一人或二人，均由行政院院長遴聘之。院長受董事會之指揮、監督，綜理院務；副院長襄理院務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本院所屬研究單位，得因業務或研究上之必要，報請主管機關核准後設立；變更時亦同。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本院之事業年度，應與政府之會計年度一致。關於預算、決算之編審，依左列程序辦理：一、年度開始前，應訂定工作計畫，編擬收支預算，提經董事會通過後，呈報主管機關。二、年度終了，應編具工作執行成果報告及收支決算，提經監事會審核後，呈報主管機關。前項第一及第二兩款所列計畫、預算、決算及報告，每年應由主管機關呈報行政院，轉送立法院。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本院捐助章程，由捐助人依照本條例及有關法律之規定定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本院因情勢變更，不能達到本條例設置之目的時，得解散之；解散後依法清算，其財產悉數捐贈中央政府。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例自公布日施行。"
    }
  ]
}