{
  "name": "公共債務法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為維護國家財政之健全，支應國家發展需要，規範中央及各地方政府公共債務，特制定本法；本法未規定者，適用其他有關法律之規定。",
      "reason": "本條酌作文字修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公共債務之主管機關：在中央為財政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府；在鄉（鎮、市）為鄉（鎮、市）公所。",
      "reason": "刪除省政府為省公共債務主管機關之規定，其理由如下：一、依地方制度法第二條第一項第一款規定：「……。省政府為行政院派出機關，省為非地方自治團體」。二、另同法第七十五條第四項規定：「縣（巿）政府辦理自治事項違背憲法、法律或基於法律授權之法規者，由中央各該主管機關報行政院予以撤銷、變更、廢止或停止其執行。」。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱公共債務，指中央及各地方政府為應公共事務支出所負擔之下列債務：一、中央公債、國庫券、國內外借款及保證債務。二、直轄市、縣（市）公債及國內外借款。三、鄉（鎮、市）國內外借款。本法所稱借款，指各級政府以契約形式向國內外所借入之長期、短期及透支、展期款項；所稱舉債額度，指彌補歲入歲出差短之舉債及債務基金舉新還舊以外之新增債務。第一項中央政府之債務，不包括中央銀行為調節、穩定金融所負擔之債務。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央及各地方政府在其總預算、特別預算及在營業基金、信託基金以外之特種基金預算內，所舉借之一年以上公共債務未償餘額預算數，合計不得超過行政院主計處預估之前三年度名目國民生產毛額平均數之百分之四十八；其分配如下：一、中央為百分之四十。二、直轄市為百分之五．四，其中臺北市為百分之三．六，高雄市為百分之一．八。三、縣（市）為百分之二。四、鄉（鎮、市）為百分之０．六。縣（市）及鄉（鎮、市）所舉借之一年以上公共債務未償餘額預算數，占各該政府總預算及特別預算歲出總額之比率，各不得超過百分之四十五及百分之二十五。前二項所稱公共債務未償餘額預算數，不包括中央及各地方政府所舉借之自償性公共債務。但具自償性財源喪失時，所舉借之債務應計入。前項所稱之自償性公共債務，係指以未來營運所得資金或經指撥特定財源作為償債財源之債務。中央及各地方政府總預算及特別預算每年度舉債額度，不得超過各該政府總預算及特別預算歲出總額之百分之十五。中央及各地方政府為調節庫款收支所舉借之未滿一年公共債務，其未償還之餘額，各不得超過其當年度總預算及特別預算歲出總額百分之十五及百分之三十。中央及各地方政府所舉借之公共債務，如有超過本條所規定之債限者，於回復符合債限前，不得再行舉借。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "公共債務之監督機關如下：一、直轄市、縣（市）之公共債務，由行政院監督。二、鄉（鎮、市）之公共債務，由縣政府監督。",
      "reason": "一、修正第一項第一款及第二款內容並合併為第一款，原條文第三款未修正移列為第二款。二、如「左」修正為如「下」。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央主管機關報請行政院同意後，得派員查核直轄市、縣（市）公共債務。縣政府得派員查核鄉（鎮、市）公共債務。",
      "reason": "修正第一項及第二項內容並合併為第一項，原條文第三項酌作修正移列為第二項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "直轄市、縣（市）政府有不能履行償債義務之虞時，中央主管機關得報請行政院予以限制或停止其舉債。鄉（鎮、市）公所有不能履行償債義務之虞時，縣政府得予以限制或停止其舉債。",
      "reason": "修正第一項及第二項內容並合併為第一項，原條文第三項酌作修正移列為第二項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "財政部、直轄市、縣（市）、鄉（鎮、市）有下列情形之一者，除財政部由監察院依法監督外，由各該監督機關命其於一定期限內改正或償還，逾期未改正或償還者，除減少或停止其補助款外，並將財政部長、各該直轄市長、縣（市）長、鄉（鎮、市）長移送懲戒：一、違反第四條規定之分配額度，超額舉債者。二、違反前條限制或停止舉債之命令，仍予以舉債者。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公共債務主管機關應將下列事項，按月編製報表，報其監督機關備查，並於會計年度終了後二個月內，刊載於政府公報或新聞紙：一、公共債務種類。二、公共債務未償餘額。三、公共債務還本付息情形。四、其他相關事項。",
      "reason": "將「左」列修正為「下」列。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "中央政府及直轄市政府為加強債務管理、提高財務運用效能，得設立債務基金籌措財源，辦理償還到期債務、提前償還一部或全部之債務及轉換高利率債務為低利率債務等財務運作之相關業務。前項債務基金資金來源如下：一、政府在其總預算及特別預算每年所編列之還本款項。二、收回逾法定期限不再兌付債券之本息。三、債務基金之孳息及運用收入。四、其他有關收入。債務基金為應債務還本或轉換需要，得在不增加原有債務之前提下，以發行公債、向金融機構舉借、向各特種基金專戶調借資金之方式，籌措資金配合運用。第一項債務基金資金用途如下：一、償還政府未償債務本金。二、償付前項籌措資金之本金、利息及相關手續費。三、管理及總務支出。四、其他有關支出。債務基金得辦理總預算及特別預算所編債務利息及相關手續費之支付。第二項第一款之還本款項，九十一年度應以當年度稅課收入至少百分之四編列，九十二年度起應以至少百分之五編列。中央政府債務基金收支保管及運用辦法，由中央主管機關洽商中央銀行擬訂，報請行政院核定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本法修正公布施行日，各級政府公共債務未償餘額超過本法規定之限額者，應於三年內改正。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本法自修正公布日施行。",
      "reason": "本條酌作文字修正。"
    }
  ]
}