{
  "status": "實施",
  "name": "社會教育法",
  "revision": [
    {
      "date": "1953.9.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依憲法第一百五十八條及第一百六十三條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "社會教育實施之對象為一般國民。凡已逾學齡未受基本教育之國民，應一律受補習教育；已受學校教育之國民，使其獲有繼續受教育及進修之機會。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "社會教育之主要任務如左：一、發揚民族精神及國民道德。二、灌輸科學智能及國防常識。三、訓練公民自治及四權行使。四、增進語文知識及掃除文盲。五、養成衛生習慣及健全體格。六、培養藝術興趣及禮樂風尚。七、保護風景名勝及史蹟文物。八、改進通俗讀物及民眾娛樂。九、授予生活技能及推行生產競賽。十、其他有關社會教育事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "省（市）政府應設立社會教育館，實施各種社會教育事業，並輔導當地社會教育之發展。縣（市）鄉（鎮）依其財力及需要，得設置社會教育館，或社會教育推行員。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央及省（市）縣（市）政府視其財力與社會需要，酌設或核准設立左列各社會教育機構。一、圖書館。二、博物館（包括科學、藝術、民族文物等）。三、體育館或體育場。四、特種學校（如盲啞殘廢等學校）。五、其他有關社會教育機構。前項第二款合併設置之各社會教育機構，如財力充裕時，亦得分別設立。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國民學校應依法辦理失學民眾補習教育。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省（市）縣（市）政府及公立學校、教育機關、公營事業機構，得依法設立或附設補習學校。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各種社會教育機構，由中央設立者為國立；由省（市）設立者為省（市）立；由縣（市）設立者為縣（市）立；由鄉（鎮）設立者為鄉（鎮）立；由私人或團體設立者為私立。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "私人或團體設立社會教育機構之規程及獎勵辦法，由教育部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "社會教育機構之設立、變更及停辦，由省（市）設立者，應由省（市）教育行政機關呈請教育部備案；由縣（市）及私人或團體設立者，應呈由省（市）教育行政機關核准，並轉呈教育部備案；由鄉（鎮）設立者，應呈由縣（市）政府核准，並轉呈省教育行政機關備案。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "社會教育之實施，除應用固定場所及班級教學外，兼採用流動及露天等方式。並得以集會、講演、討論、展覽、競賽、函授及其他有效方法施行之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級教育行政機關，應設置專管社會教育行政單位。並得設置專任社會教育視導人員。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "社會教育工作人員之聘用、任用及待遇，另以法律定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央及省（市）縣（市）政府，應寬籌社會教育經費，並於各該級教育經費預算內，專列社會教育經費科目。邊遠及貧瘠地區之社會教育設施經費，由國庫或省庫補助之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "社會教育之教材，除屬一般性質者，由教育部訂定綱要外，並得由省（市）縣（市）教育行政機關，就地方特殊情形增訂之。各種教材及教具，均須經教育部審定後方得採用，其辦法由教育部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "社會教育機構之組織規程及設備標準，由教育部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1959.3.17",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國立社會教育機構之組織以法律定之。各級社會教育機構之設備標準，由教育部定之。"
        }
      }
    },
    {
      "date": "1980.10.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "社會教育依憲法第一百五十八條及第一百六十三條之規定，以實施全民教育及終身教育為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "社會教育之任務如左：一、發揚民族精神及國民道德。二、推行文化建設及心理建設。三、訓練公民自治及四權行使。四、普及科技智能及國防常識。五、培養禮樂風尚及藝術興趣。六、保護歷史文物及名勝古蹟。七、輔導家庭教育及親職教育。八、加強國語教育，增進語文能力。九、提高生活智能，實施技藝訓練。十、推廣法令知識，培養守法習慣。十一、輔助社團活動，改善社會風氣。十二、推展體育活動，養成衛生習慣。十三、改進通俗讀物，推行休閒活動。十四、改善人際關係，促進社會和諧。十五、其他有關社會教育事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各級主管教育行政機關，應設專管社會教育行政單位，並得置專任社會教育視導工作人員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "省（市）政府應設立社會教育館，推展各種社會教育事業並輔導當地社會教育之發展。直轄市、縣（市）應設立文化中心，以圖書館為主，辦理各項社會教育及文化活動。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級政府視其財力與社會需要，得設立或依權責核准設立左列各社會教育機構：一、圖書館或圖書室。二、博物館或文物陳列室。三、科學館。四、藝術館。五、音樂廳。六、戲劇院。七、紀念館。八、體育場所。九、兒童及青少年育樂設施。十、動物園。十一、其他有關社會教育機構。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "社會教育機構由中央設立者為國立；由省（市）設立者為省（市）立；由縣（市）設立者為縣（市）立；由鄉（鎮、市、區）設立者為鄉（鎮、市、區）立；由私人或團體設立者為私立。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "社會教育機構之設立、變更或停辦：國立者，應由教育部審察全國情形決定之；省（市）立者，應由省（市）主管教育行政機關報請教育部備案；縣（市）立及私立者，應報請省（市）主管教育行政機關核准，並轉報教育部備案；鄉（鎮、市、區）立者，應報請縣（市）政府或直轄市主管教育行政機關核准，並轉報上級主管教育行政機關備案。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "私立社會教育機構之設立及獎勵辦法，由教育部定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級學校得兼辦社會教育；其辦法由教育部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "社會教育人員之任用，依教育人員任用條例之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級政府，應寬籌社會教育經費，並於各該級教育經費預算內，專列社會教育經費科目。邊遠及貧瘠地區之社會教育機構經費，由上級政府補助之。各級政府得運用民間財力籌設基金，以推行社會教育；其辦法由教育部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "社會教育之實施，應儘量配合地方社區之發展，除利用固定場所施教外，得兼採流動及露天方式等；並得以集會、講演、討論、展覽、競賽、函授或運用大眾傳播媒體及其他有效方法施行之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "廣播電視及其他大眾傳播媒體，應加強配合社會教育之推行；其辦法由教育部會同行政院新聞局定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "社會教育之教材，除屬一般性質者，由教育部訂定綱要外，並得由省（市）縣（市）主管教育行政機關，就地方特殊情形增訂之。教材、教具及通俗讀物之審定辦法，由教育部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國立社會教育機構之組織以法律定之。各級社會教育機構之設備標準，由教育部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@69668400;0003;0005",
          "desc": "69卷84期1360號 3~5頁",
          "progress": "三讀",
          "committee": "教育 法制"
        }
      ]
    },
    {
      "date": "2002.12.24",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "私立社會教育機構應依前條規定核准立案並辦理財團法人登記；其設立、變更、停辦、督導、獎勵及其他應遵行事項之辦法，由教育部定之。",
          "reason": "一、私立社會教育機構應依本法第七條規定核准立案後，並辦理財團法人登記，爰予增訂。二、配合行政程序法之施行，對於法規命令中限制人民權利或課予人民義務或其他重要事項之規定，必須有法律授權，且授權目的、內容及範圍必須具體明確，爰修正為私立社會教育機構設立、變更、停辦、督導、獎勵及其他應遵行事項之辦法，由教育部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "社會教育之教材，除屬一般性質者，由教育部訂定綱要外，並得由直轄市、縣（市）主管教育行政機關，就地方特殊情形增訂之。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，爰修正第一項。二、因應國人終身學習需求，教材、教具及通俗讀物，免予審定，爰刪除第二項規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0084;0088",
          "desc": "92卷1期3275號一冊 84~88頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育",
          "misc": {
            "content": "793-835",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecbcfcdc5c8c6ccd2c7ccca"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0092;0093",
          "desc": "92卷1期3275號一冊 92~93頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0124;0130",
          "desc": "92卷1期3275號一冊 124~130頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "2002.4.25",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市政府應設立社會教育館，推展各種社會教育事業並輔導當地社會教育之發展。直轄市、縣（市）應設立文化中心，以圖書館為主，辦理各項社會教育及文化活動。",
          "reason": "配合臺灣省政府功能業務與組織調整，將第一項「省（市）政府」修正為「直轄市政府」。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "社會教育機構由中央設立者為國立；由直轄市設立者為市立；由縣（市）設立者為縣（市）立；由鄉（鎮、市、區）設立者為鄉（鎮、市、區）立；由私人或團體設立者為私立。",
          "reason": "配合臺灣省政府功能業務與組織調整，將第一項「省（市）」及「省（市）立」修正為「直轄市」及「市立」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "社會教育機構之設立、變更或停辦：國立者，應由教育部審查全國情形決定之；直轄市立者，應由直轄市主管教育行政機關報請教育部備案；縣（市）立、鄉（鎮、市、區）立及私立者，應報請縣（市）政府或直轄市主管教育行政機關核准，並轉報教育部備案。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，將省立社會教育機構之核准設立程序刪除。二、縣（市）立社會教育機構改由縣（市）政府核准及轉報教育部備案，並將文字簡化，酌作修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "社會教育之教材，除屬一般性質者，由教育部訂定綱要外，並得由直轄市、縣（市）主管教育行政機關，就地方特殊情形增訂之。教材、教具及通俗讀物之審定辦法，由教育部定之。",
          "reason": "配合臺灣省政府功能業務與組織調整，將「省（市）主管教育行政機關」修正為「直轄市主管教育行政機關」。"
        }
      }
    },
    {
      "date": "2011.12.9",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "社會教育之任務如下：一、發揚民族精神及國民道德。二、推行文化建設及心理建設。三、訓練公民自治及四權行使。四、普及科技智能及國防常識。五、培養禮樂風尚及藝術興趣。六、保護歷史文物及名勝古蹟。七、輔導家庭教育及親職教育。八、加強國語教育，增進語文能力。九、提高生活智能，實施技藝訓練。十、推廣法令知識，培養守法習慣。十一、輔助社團活動，改善社會風氣。十二、推展體育活動，養成衛生習慣。十三、改進通俗讀物，推行休閒活動。十四、改善人際關係，促進社會和諧。十五、強化情緒管理，珍愛生命價值。十六、重視社會關懷，鼓勵參與志願服務，建立支持系統。十七、培育公民素養，維護民主精神。十八、其他有關社會教育事項。",
          "reason": "一、修正社會教育任務之內容。二、在景氣有待回春、失業、貧窮、考試落敗等諸多現象中，社會到處充斥家庭衝突、離婚率提高、家庭關係疏離、青少年犯罪年齡下降、以及沉迷電玩、吸毒、濫用藥物等自我麻痺行為。有自殺傾向者受到內在精神疾病、人格違常等因素，或者外在環境感染性作用影響，相關的防治支援工作除了醫藥、社工與諮商協談外，更需要透過正式與非正式團體積極推廣公益性的志工運動等，因此本法有必要修正，透過社會教育強化社會關懷系統和降低弱勢族群自殺危機。三、品格教育和公民素質影響社會風氣甚鉅，惟有鼓勵審議式民主架構，展現國人德行風範，使緊張對立的社會衝突降低，拓展多元寬容精神，從宏觀視野建立相互尊重的民主政治，乃責無旁貸的任務。"
        }
      }
    }
  ]
}