{
  "status": "廢止",
  "name": "臺灣省糧食實物債券條例",
  "revision": [
    {
      "date": "1968.8.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為應臺灣省政府興建曾文水庫需要，授權臺灣省政府，依本條例之規定，發行臺灣省糧食實物債券（以下簡稱本債券）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本債券以每一縣為一發行區域（澎湖縣除外），於券面加蓋縣名戳記，並得在臺灣省各縣（市）及臺北市銷售。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本債券之發行及還本付息事務，由臺灣省政府辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本債券發行總額定為蓬萊種稻穀六億七千九百四十八萬七千五百五十公斤，分十六年，每年分兩期，按照債券面額十足發行：第一期於七月一日起至十月三十一日止；第二期於十二月一日起至翌年五月三十一日止。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本債券稻穀面額，分為五十公斤、一百公斤、五百公斤、一千公斤四種。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本債券為無記名式。但承購人於承購時，得申請記名。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "無記名債券遺失、滅失或被竊盜者，不得掛失、止付；並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。但記名者，得向發行機關辦理掛失手續，申請補發。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本債券利率定為年息百分之五，並自發行之日起以複利計息。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本債券於發行滿四年後，自第五年起，分四年八期，採本息合計均等攤還辦法，以稻穀償清。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本債券償還稻穀之財源，以水庫完成後所收灌溉水費實物稻穀淨收入及溉灌區域內耕地地目等則調整後田賦收入增加部分之財源充之：另由臺灣省政府就物資交換稻穀及貸款收回稻穀中所撥售糧食之銷售價款項下，每年提出新臺幣三千六百萬元，八年共計新臺幣二億八千八百萬元作為保證，並由臺灣省省庫保證之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本債券之銷售，以收蓬萊種稻穀為原則。但得按規定比率，折收在來種稻穀或按規定價格，折收現金。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本債券之銷售，其收稻穀及折收現金部分，均由臺灣省政府委託有關機構辦理。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本債券收稻穀部分，在發行期間一律免計利息銷售；折收現金部分，在折收現金標準公告日之當旬內，免計利息銷售，自次旬起，參照銀行信用貸款利率訂定標準，按旬加息銷售，並於公告折收現金標準時，一併公告之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本債券到期本息，第一期於當年九月一日起兌付；第二期於翌年一月十一日起兌付。本債券持有人，應憑券於開始兌付之日起五年內領取，逾期作廢，其兌領稻穀實物者，並應提示國民身分證，於開始兌付之日起六個月內領取：逾期未兌領稻穀者，一律按規定價格折付現金。但債券持有人，亦得於開始兌付之日起，申請按規定價格，折付現金。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本債券到期應兌稻穀本息，除附表所列之交通不便或缺糧之各鄉鎮外，由臺灣省政府在原發行縣內，指定各鄉鎮經收公糧倉庫兌付蓬萊種稻穀或按規定比率，折付在來種稻穀。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第十一條、第十四條及第十五條所稱規定比率及規定價格，每年分兩期，由臺灣省政府依照左列規定期間，分別調查各縣主要產糧鄉鎮蓬萊種稻穀及在來種稻穀市價，分縣平均計算規定公告之：一、第一期自六月十一日起至六月三十日止。二、第二期自十一月二十一日起至十二月十日止。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "依第十條規定之財源及所提撥之保證基金，其管理辦法，由臺灣省政府擬訂，報請行政院核准實施。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本債券得轉讓、買賣及提供借款或公務上保證之用。但記名債券轉讓或買賣時，應向原銷售機構辦理過戶手續。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本債券之到期本息在兌付稻穀截止之日前，得抵繳同一縣同年期之田賦實物、放領公地地價稻穀、公地租穀及應繳各項物資交換稻穀或貸款償還稻穀；並得換購同一縣同年期本債券。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本債券持有人免繳印花稅及利息所得稅。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}