{
  "status": "實施",
  "name": "經濟部工業局組織條例",
  "revision": [
    {
      "date": "1970.12.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "經濟部為加速工業發展，設工業局。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局掌理左列事項：一、工業政策及法規之擬訂事項。二、工業發展計畫之擬訂事項。三、工業之管理、輔導、監督及統籌配合事項。四、工業發展環境之改善事項。五、工業創造、研究、改進、推廣之獎助事項。六、工業團體目的事業之指導、監督事項。七、中小工業之輔導事項。八、軍、公、民工業配合及工業動員之研議與協調事項。九、工廠登記及考核事項。十、工業技師之登記及監督事項。十一、工業區及加工出口區規劃之指導事項。十二、工業外銷品原料核退標準之擬訂，及進口工業原料、成品、設備、技術方面之審核事項。十三、工業技術合作及投資事項。十四、工業人力訓練之協助、建教合作之協調及工業安全管理與工業公害處理之協助、推動事項。十五、其他有關工業發展及工業行政事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設七組，分掌前條所列事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、印信、出納、庶務、議事、編譯及不屬於各組事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務；副局長二人，襄理局務，其職位均列第十至第十四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長七人，職位均列第八至第十二職等；副組長七人，職位列第七至十一職等；專門委員四人至六人，職位列第八至第十二職等；秘書二人或三人，技正二十八人至三十五人，職位均列第六至第九職等，其中秘書一人，技正九人至十二人，職位得列第十或第十一職等；科長四人，編審一人或二人，專員八人至十一人，職位均列第六至第九職等；技士二十七人至三十四人，科員十二人至十五人，職位均列第一至第五職等，其中技士九人至十一人，科員三人至五人，職位得列第六或第七職等；辦事員十三人至二十二人，職位列第一至第五職等；書記十三人至十九人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室、會計室，各置主任一人，其職位均列第六至第九職等；依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第五條至第七條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就經建行政、工業行政、工業工程、機械工程、電力工程、電子工程、土木工程、一般工程、化學、紡織、鐵路、冶金、稅務、法制、人事行政、會計行政、一般行政及其他有關職系選用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局對外公文，以經濟部名義行之。但關於左列事項，得由局行文：一、遵照部令應行轉飭事項。二、依照部令所定辦法，督率進行事項。三、曾經呈部核准事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局辦事細則，由局擬訂，呈請經濟部核定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1984.4.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依經濟部組織法第六條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "經濟部工業局（以下簡稱本局）掌理左列事項：一、工業政策及法規擬訂事項。二、工業發展計畫擬訂事項。三、工業管理、輔導、監督及統籌配合事項。四、工業發展環境改善事項。五、工業創造、研究、改進、推廣之獎助事項。六、工業團體目的事業指導、監督事項。七、工業產品產銷配合之規劃及協調事項。八、軍、公、民工業配合及工業動員研議與協調事項。九、工廠登記及考核事項。十、工業技師登記及監督事項。十一、工業區規劃、開發、管理及加工出口區規劃之指導事項。十二、工業外銷品原料核退標準之擬訂及進口工業原料、成品、設備、技術方面之審核事項。十三、工業技術合作及投資事項。十四、工業人力訓練之協助、建教合作之協調、工業安全管理及工業公害處理之協助、推動事項。十五、其他有關工業發展、國際工業合作及工業行政事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設七組，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、印信、出納、庶務、議事、檔案管理及不屬於其他各組、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務；副局長二人，襄理局務；其職位均列第十至第十四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長七人，專門委員六人至八人，職位均列第八至第十二職等；副組長七人，職位列第七至第十一職等；秘書二人或三人，技正五十人至五十八人，職位均列第六至第九職等，其中秘書一人，技正十人，職位得列第十或第十一職等；科長二十一人至二十五人，編審一人或二人，專員十二人至二十二人，職位均列第六至第九職等；技士三十人至四十人，科員十六人至二十人，職位均列第三至第五職等，其中技士十人，科員八人，職位得列第六或第七職等；辦事員十三人至二十一人，職位列第三或第四職等；書記九人至十九人，職位列第一至第三職等。前項組長、副組長及科長職位，得由技正兼任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職位列第六至第九職等；依法律規定，辦理人事管理事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職位列第六至第九職等；依法律規定，辦理歲計、會計事項，並兼辦統計事項。前項所需工作人員，應就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就經建行政、工業行政、工業工程、機械工程、電力工程、土木工程、一般工程、電子計算機、化學、藥事、紡織工程、冶金、一般財政及財務管理、林業技術、法制、人事行政、地政、會計、企業管理、統計、一般行政管理及其他有關職系選用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局對外公文，以經濟部名義行之。但關於左列事項，得由局行文：一、遵照部頒應行轉辦事項。二、依照部定辦法督導進行事項。三、曾經報部核准事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局辦事細則，由局擬訂，報請經濟部核定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}