{
  "name": "後備軍人轉任公職考試比敘條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依軍人及其家屬優待條例第三十六條制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "後備軍人參加公職考試與比敘之優待，依本條例之規定。前項所稱公職，暫以公務人員為限。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱後備軍人，其對象如左：一、常備軍官及常備士官依法退伍者。二、志願在營服役之預備軍官、預備士官及士兵依法退伍者。三、作戰或因公負傷依法離營者。",
      "reason": "為因應法規與時俱進之需求，及配合我國兵役制度，除常備軍官外，宜考量將志願在營服役之預備軍官納入本條例適用範圍，並將士官區分為常備及預備二種，分於第一、二款中予以明列。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "前條後備軍人參加公務人員考試時，得予左列優待：一、應考資格，除特殊類科外，得以軍階及軍職年資，應性質相近之考試。二、考試成績，得酌予加分，以不超過總成績十分為限。三、應考年齡，得酌予放寬。四、體格檢驗，得寬定標準。五、應繳規費，得予減少。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "後備軍人轉任公務人員之任用比敘，得予左列優待：一、後備軍人依法取得公務人員任用資格者，與其他候用人員資格相等時，優先任用。二、後備軍人依法取得公務人員各官等任用資格者，按其軍職官等官階及年資，比敘該官等內相當職等及俸級。三、任用公務人員之機關，遇有緊縮或改組時，應優先留用。四、作戰或因公負傷者，除依第一款至第三款規定外，並依其功勳，優敘俸級。前項各款之比敘標準及其他有關優待事項，應於施行細則中明定之。",
      "reason": "一、配合現行人事制採官等職等制及參採國防部之建議，爰修正第二款。第四款後段中「優敘俸給」修正為「優敘俸級」。二、為符合公務人員考試及任用體制，爰刪除第二項及第三項，並另立條文規範上校以上軍官轉任公務人員考試事宜。三、第一項規定之任用比敘優待，以其係屬重大權利事項，且為賦予轉任公務人員之後備軍人權利，爰依行政程序法第一百七十四條之一規定，於第二項增訂授權訂定之依據。"
    },
    {
      "num": "5.1",
      "zh": "第五條之一",
      "article": "國軍上校以上軍官轉任公務人員，以考試定其資格；其考試類科、應考資格、應考年齡、工作經驗、考試方式、應試科目、成績計算、及格標準及其他有關事項，由考試院另以考試規則定之。前項考試得按轉任機關分別報名、分別錄取任用，並得依應考人軍職官等官階採行不同考試方式。第一項考試及格人員取得簡任官等任用資格，並按其軍職官等官階及年資，比敘相當職等及俸級，其轉任簡任低職等職務及先以薦任第八職等或第九職等任用者，除予合格實授外，其依規定應取得之較高官等、職等任用資格，仍予保留。第一項考試及格人員，按報名轉任機關，由國家安全會議、國家安全局、國防部、行政院國軍退除役官兵輔導委員會、行政院海岸巡防署及其所屬機關（構）、中央及直轄市政府役政、軍訓單位任用，並僅得於各轉任機關間轉調。但轉調行政院海岸巡防署及其所屬機關（構），以具有航海（空）、造船、輪機、資訊、電子等特殊專長者為限。隨同業務移撥行政院海岸巡防署及其所屬機關（構）之國軍上校以上軍官，尚未取得公務人員任用資格者，本條例修正公布施行後，三年內得依原國軍上校以上軍官外職停役轉任公務人員檢覈規則辦理。本條例修正公布施行前，國軍上校以上軍官外職停役轉任公務人員，經核定有案者，依原國軍上校以上軍官外職停役轉任公務人員檢覈規則辦理。",
      "reason": "一、本條新增。二、明定國軍上校以上軍官轉任公務人員之考試、取得資格、任用程序、轉調範圍及過渡時期之處理方式等。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本條例施行細則，由考試院定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本條例自公布日施行。"
    }
  ]
}