{
  "status": "廢止",
  "name": "縣長考績條例",
  "revision": [
    {
      "date": "1944.12.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "縣長之考績，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "縣長之考績，依其工作分數，評定等次及獎懲如左：八十分以上者為一等，薦任晉二級，簡任待遇者晉一級。七十分以上者為二等，薦任晉一級，簡任待遇者給與一個月俸額之一次獎金。六十分以上者為三等，留級。不滿六十分者為四等，降一級。不滿五十分者為五等，免職。前項工作成績等次評定時，並應就操行分甲乙丙三等評定等次，工作成績列四等以上，其操行列甲等者，加給工作成績總分數十分，列乙等者，不予加分，列丙等者，其工作成績以五等論。前項操行分等標準，由銓敘部會同內政部定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "縣長之工作成績，由省政府依該省縣本年度行政計劃及其進度表，參酌各該縣政務之繁簡難易，列舉事項，訂定百分比總標準，以為考績根據，並得就全省各區實際狀況，擇其類似之縣，分為若干組，每組訂定同一標準，分別考核。前項總標準，應由省政府制定，於每年度開始一個月內公布，並咨報內政部核轉銓敘部分別備案。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "省政府各廳處及其他有關機關，應各就其主管或有關部門之各項工作，訂定百分比之標準，送由省政府彙核，附載於前條規定總標準之內。前項分標準之計算，以各該部門各項工作分數之總和，再以各該部門在總標準內應占之比率乘之，即為各該部門工作成績之總分數。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "每一主管或有關機關所定之縣長工作成績百分比，在縣長工作成績百分比總標準內，於戰時不得多於百分之二十五，少於百分之二，於平時不得強於百分之二十，少於百分之五。前項主管或有關機關分配縣長工作成績百分比時，其性質相同者，應合併為一單位。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "縣長平時工作成績，由省政府各廳處及其他有關機關，就左列各項資料分別詳加紀錄，以為年終考績之根據：一、主管機關長官巡視之報告。二、各有關機關之視察報告。三、督察人員之報告。四、縣政府行政工作報告。五、縣長巡視報告。六、各縣辦理重要事件之報告。七、其他足供查核之資料。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省政府各廳處及其有關機關，對於縣長平時工作成績，認為有予以獎懲必要時，應會同民政廳擬具辦法，送請省政府委員會會議決定後，由省政府咨報內政部及主管部會查核備案，並由內政部轉咨銓敘部備案。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "縣長平時之獎勵，以嘉獎、記功、記大功為限，其懲處以申誡、記過、記大過為限。前項嘉獎或申誡三次，作為記功或記過一次，記功或記過三次，作為記大功或記大過一次，功過得互相抵銷。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "縣長平時獎懲，於年終考績時，應就其工作分數，酌予增減。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "縣長之操行，由省政府各廳處長官詳加考察，臚列事實，報請省政府查核，交由民政廳詳細紀錄，以為年終考績之根據。其他有關機關長官對於縣長之操行有意見時，得臚列事實，送民政廳查核。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "省政府各廳處及其他有關機關，每屆年終，對於各縣縣長之工作成績，依照本條例之規定，填具縣長工作考核表，送請省政府縣長考績委員會查核。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "民政廳每屆年終，對於各縣縣長之操行成績，應依照本條例之規定，填具縣長操行考核表，送請省政府縣長考績委員會查核。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "省政府縣長考績委員會，以省政府委員各廳處長秘書長及其他有關機關長官為委員，並以民政廳廳長為主席，執行初覈。前項委員會組織規程，由省政府制訂，咨報內政部核轉銓敘部分別備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "省政府縣長考績委員會彙集各主管及有關機關所送之縣長考核表，調取各機關平時考核縣長之紀錄，依照本條例規定之各項考核標準，詳加考核，分別評定分數等次與獎懲，填具縣長考績表，連同考核表，送請省政府主席覆覈。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "縣長之考績，經省政府主席覆覈後，將縣長考績表及考核表，咨請內政部核轉銓敘部核定登記。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "縣長工作考核表，縣長操行考核表，縣長考績表各種表式，由銓敘部會同內政部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "內政部對於省政府所送各縣縣長考績表，應根據平日長官巡視及派員視察或考核結果，詳加審定，如認為原擬分數及獎懲辦法確有未當，得附理由或事實，咨回原省政府查明改正，或逕由內政部改正之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "准予任用之縣長，任職滿一年者，由省政府依照本條例予以考成，並將考成結果咨報內政部核轉銓敘部核定登記。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "省政府得依照本條例之規定，制定縣長考績實施辦法，咨報內政部核轉銓敘部備案。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例未規定事項，適用非常時期公務員考績條例之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公佈日施行。"
        }
      }
    },
    {
      "date": "1947.1.30",
      "content": {
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例未規定事項，適用公務員考績條例之規定。"
        }
      }
    }
  ]
}