{
  "name": "公務人員升官等考試法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依公務人員考試法第二十二條規定制定之。本法未規定事項，準用其他有關法律之規定。",
      "reason": "配合公務人員考試法第二十二條規定修正引據條文。按該法第二十二條規定:「公務人員升官等考試法另定之」。另公務人員保障法於立法院審議時，立法院將「本法未規定事項」之體例改置於第一條，爰援此體例。又「適用」係指完全依其規定而適用之謂;「準用」係指就某事項所定之法律，於性質不相牴觸之範圍內適用於其他事項之謂。公務人員升官等考試法與典試法、監試法、公務人員考試法等性質不同，本法未規定事項，在不相牴觸情形下，準用前開有關法律規定處理。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公務人員升官等考試（以下簡稱升官等考試），分簡任升官等考試及薦任升官等考試。",
      "reason": "一、依公務人員任用法第十七條第二項規定，公務人員經晉升簡任官等訓練合格，並具有下列資格之一者，即可取得簡任官等資格：(一)高等考試或相當高等考試之特種考試或薦任升官等考試及格，並任合格實授薦任第九職等職務滿三年；(二)大學以上學校畢業，並任合格實授薦任第九職等職務滿六年。目前公務人員保障暨培訓委員會辦理薦任公務人員晉升簡任官等訓練，對於每年度符合公務人員任用法第十七條第二項所定資格者，均予調訓，故簡任升官等考試已無辦理之需要。二、簡任職務屬機關內高級職務，職缺數少，而高級文官的甄拔，首重領導與管理知能，宜透過逐級歷練，從考績及訓練方向著手。三、未來簡任升官等考試如予停辦，八十年之前以舊技術人員任用條例進用之技術人員，其未依法考試及格者，無法以考績及訓練取得簡任官等任用資格，該等人員得依公務人員升官等考試法第四條規定，參加薦任升官等考試，並依公務人員任用法第十七條第二項規定，取得簡任官等任用資格。鑒於制度變革宜有緩衝期，爰規定簡任升官等考試於本法修正公布施行後五年內舉辦三次為限，以維護該等人員權益。四、原委任升等考試業於九十年至九十四年辦理五次完竣，第二項、第三項爰予刪除。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "具有下列資格之一者，得應簡任升官等考試：一、具有法定任用資格現任薦任或薦派第九職等人員四年以上，已敘薦任第九職等本俸最高級。二、依公務人員任用法第三十三條之一第三款規定仍繼續以技術人員任用，現任薦任第九職等人員，並具有前款年資、俸級條件。三、依專門職業及技術人員轉任公務人員條例轉任之現任薦任第九職等人員，並具有第一款年資、俸級條件。",
      "reason": "一、為使年資計算更為明確，並參考公務人員任用法第十七條第二項規定，使「簡任升官等考試」與「晉升簡任官等訓練」之衡平，將第一款應考年資「三年以上」修正為「四年以上」。二、依公務人員升官等考試法施行細則第三條規定：「……所稱具有法定任用資格現任相當於薦任第九職等，指具有公務人員任用法第九條所定薦任職任用資格，依派用人員派用條例進用為薦派第九職等之人員，經銓敘審定有案之有給專任者。」具有法定任用資格之派用人員亦可應升官等考試，爰於本法明定，以資明確。三、技術人員任用條例已廢止，若干規定改依公務人員任用法辦理，第二款爰配合酌作修正。四、第二、三款「……或相當於薦任第九職等……」因無此類人員，爰予刪除。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "具有下列資格之一者，得應薦任升官等考試：一、具有法定任用資格現任委任或委派第五職等人員滿三年，已敘委任第五職等本俸最高級。二、依公務人員任用法第三十三條之一第三款規定仍繼續以技術人員任用，現任委任第五職等人員，並具有前款年資、俸級條件。三、依專門職業及技術人員轉任公務人員條例轉任之現任委任第五職等人員，並具有第一款年資、俸級條件或現任薦任第六職等至第九職等人員。四、依公務人員任用法第十七條第五項之規定經晉升薦任官等訓練合格現任薦任或薦派第六職等至第八職等人員。五、依公務人員任用法第三十三條之一第三款規定仍繼續以技術人員任用，現任薦任第六職等至第九職等人員。",
      "reason": "一、配合第三條第一款修正，將「三年以上」修正為「滿三年」。二、依公務人員升官等考試法施行細則第四條規定：「……所稱具有法定任用資格現任相當於委任第五職等，指具有公務人員任用法第九條所定委任職任用資格，依派用人員派用條例進用為委派第五職等之人員，經銓敘審定有案之有給專任者。」具有法定任用資格之派用人員亦可應升官等考試，爰於本法明定，以資明確。三、技術人員任用條例已廢止，配合第三條修正，原第二、三項刪除，新增為第四、五款。四、第三款參酌用人機關意見，增列依專門職業及技術人員轉任公務人員條例轉任之現任薦任第六職等至第九職等人員亦得應考。五、第二、三款「……或相當於委任第五職等……」及第五款「……或相當薦任第六職等至第九職等……」因無此類人員，爰予刪除。六、九十四年十一月三十日修正公布之公務人員任用法第十七條第五項，具有碩士以上學位且最近五年薦任第七職等職務年終考績四年列甲等、一年列乙等以上者，得擔任薦任第八職等以下職務，第四款爰配合修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "現職人員報考升官等考試，以現任或曾任職系之類科為限。但下列人員之報考類科，並受以下之限制：一、依公務人員任用法第三十三條之一第二款規定仍繼續任用之人員，僅得應經銓敘審定之各該技術職系升官等考試。二、依公務人員任用法第三十三條之一第三款規定仍繼續以技術人員任用之人員，僅得應經銓敘審定之各該職系升官等考試。三、依專門職業及技術人員轉任公務人員條例轉任人員，僅得應經銓敘審定之各該職系升官等考試。升官等考試之技術類科，依職業管理法律規定須領有專門職業證書始能執行業務者，應具各該類科專門職業證書始得報考。",
      "reason": "一、技術人員任用條例已廢止，若干規定改依公務人員任用法辦理，第一項第一、二款爰酌作文字修正並款次對調。二、第一項第二款有關規定之修正，係配合民國八十年十一月一日前依技術人員任用條例銓敘審定以技術人員任用之技術人員，在辦理改任換敘後，因用人機關職缺問題，而暫行派任行政職系職務，並銓敘審定有案者，依原條文無法參加技術職系升官等考試，爰擬放寬得以其銓敘審定職系應各該職系之升官等考試。三、第二項之前段配合公務人員考試法第十九條規定修正，又「執業證書」易為應考人誤解為開業證書，爰參考醫事人員人事條例第四條，修正為「專門職業證書」，以資明確。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "升官等考試之類科、應試科目及考試方式，由考試院依工作性質需要定之。升官等考試，得採下列方式：一、筆試。二、口試。三、測驗。四、實地考試。五、審查著作或發明。考試方式除採筆試者外，其他應採二種以上方式。筆試除有特別規定者外，概用本國文字。簡任升官等考試，除採筆試外，應兼採其他一至二種考試方式。",
      "reason": "一、條次變更。將原條文第七條及第八條整併為本條。二、為能積極改革現行考試方式，以期針對各類人才所需之關鍵能力，設計不同的考試方式，達到鑑別人才之目的，爰於條文中增列「考試方式」一段文字，俾彈性決定各類科之考試方式，由考試院依工作性質需要定之。又基於對現行考試方式亟需加以改革，爰將原條文第八條移至修正條文第六條第二項規定，將升官等考試方式逐款列舉，俾資明確，並配合修正為第二、第三、四項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "現職人員於考試舉行前最近三年年終考績或年終考成成績一年列甲等，二年列乙等以上者，其考績或考成之平均成績高於考試成績時，併入升官等考試之總成績計算，比例為百分之三十，考試成績為百分之七十。考試成績高於考績或考成平均成績者，或最近三年年終考績或年終考成成績未達一年列甲等，二年列乙等以上者，其考績或考成成績不列入總成績計算，並以考試成績為總成績。",
      "reason": "一、依公務人員考績法第三條規定，公務人員考績分為年終考績、另予考績及專案考績三種。按本項考試為兼顧應考人工作績效，有關考績（成）成績之採計，均採計現職人員年終考績（成）成績，並於本法施行細則中明定，以考試舉行前最近三年之年終考績（成）為準，茲以考績（成）成績採計影響應考人總成績，爰於本法明定，以資明確。二、為避免應考人考試成績高於考績（成）成績時，合併計算為總成績反而對應考人不利，爰於本法明定考績（成）成績高於考試成績時，方合併計算為總成績，以維護應考人權益。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "合於第三條或第四條規定之現職人員，奉准留職停薪，在國內外進修與現職有關之科目者，於學成回原機關服務應升官等考試時，其論文或學業成績經複評後，得視為考績成績。但最多以計算三年為限。",
      "reason": "條次變更，本條為原條文第十條移列，並酌作文字修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "升官等考試之錄取人數上限，由典試委員會依各等級各類科全程到考人數百分之三十三擇優錄取，計算錄取人數遇小數點時，採整數予以進位錄取。升官等考試總成績未達五十分，或筆試科目有一科成績為零分，或特定科目未達規定最低分數者，均不予錄取。缺考之科目，以零分計算。",
      "reason": "一、新增條文。二、現行公務人員升等考試係資格考試，各等級各類科向以總成續達六十分為及格標準，因各類科題目難易程度不一，致部分類科及格率相差懸殊而引起部分公務人員有不同意見。因此，為取得各類科錄取率之平衡，爰統一訂定各類科錄取人數比率。三、經邀集中央各部會、省市政府、縣市政府代表開會研商，並參酌近三次公務人員升等考試之總平均錄取率（約為百分之三二．一九），統一訂定各類科之錄取人數為全程到考人數百分之三十三，並由典試委員會本於職權擇優錄取。四、為使本條文之修正確能提升部分類科之錄取率，將現行實務上規定總成績低於六十分不予錄取之設限，修正為不得低於五十分，並於第二項明文規定，以資明確。又基於公務人員考試係採擇優錄取，無須再針對專業科目分數另作限制，且公務人員考試總成績計算規則第三條亦修正取消專業科目平均分數設限規定，爰配合取消本項考試專業科目平均成績不滿五十分不予錄取之規定。五、茲試以修正條文之規定計算八十六年公務人員升等考試錄取率，簡任升等考試錄取率為百分之四五．二二;薦任升等考試錄取率為百分之三六．九六;委任升等考試錄取率為百分之三六．七○，三者錄取率相近;又錄取率向來偏低之薦任升等考試一般行政科別錄取率由百分之二．二三提升至百分之三四．八二，人事行政科別錄取率則由百分之五．三七提升至百分之三七．七五;足見本修正條文應有衡平各等級錄取率之作用。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "關務人員、警察人員、交通事業人員等另有分等規定者，其升等考試規則由考試院另定之。",
      "reason": "一、條次變更。本條為原條文第十一條移列，並酌作文字修正。二、為避免援引，公務人員之任用，另有分等之規定者，應予列明。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "升官等考試，每年或間年舉行一次。",
      "reason": "條次變更，本條為原條文第十二條移列，並將「升等」修正為「升官等」等。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本法施行細則，由考試院定之。",
      "reason": "條次變更。本條為原條文第十一條移列，內容未修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本法自公布日施行。",
      "reason": "本條第一項已明定施行日期，第二項酌作文字修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本法施行細則，由考試院定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法自公布日施行。"
    }
  ]
}