{
  "status": "實施",
  "name": "中央研究院組織法",
  "revision": [
    {
      "date": "1928.11.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央研究院直隸於國民政府，為中華民國最高學術研究機關。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央研究院之任務如左：（一）實行科學研究。（二）指導聯絡獎勵學術之研究。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央研究院設院長一人，特任。院長綜理全院行政事宜。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央研究院設總幹事一人，受院長之指導，執行全院行政事宜，設幹事三人至五人，分掌全院文書、會計、庶務事宜，均由院長聘任。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央研究院設評議會，為全國最高學術評議機關，以院長聘任之，國內專門學者三十人組織之。院長為評議會議長。本院直轄之學術研究機關主任為當然評議員，評議員條例另定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本院設研究所如左：（一）、物理研究所。（二）、化學研究所。（三）、工程研究所。（四）、地質研究所。（五）、天文研究所。（六）、氣象研究所。（七）、歷史語言研究所。（八）、國文學研究所。（九）、考古學研究所。（十）、心理學研究所。（十一）、教育研究所。（十二）、社會科學研究所。（十三）、動物研究所。（十四）、植物研究所。本院於必要時，得設其他研究所。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央研究院設名譽會員。名譽會員分左列兩種：（一）個人名譽會員：中國學術專家於學術上有重要發明或貢獻，經本院評議員三分之一以上之提議，全體一致之通過，得被選為本院個人名譽會員。（二）團體名譽會員：國內科學研究機關或團體，對科學有相當之設備及重要之貢獻，經本院評議員三分之一以上之提議，三分之二以上之通過，得被選為本院團體名譽會員。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外國科學專家在科學上有重大之發明或貢獻，經本院評議員過半數之提議全體一致之通過，得被選為本院名譽通信員。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央研究院最小限度之基金定為五百萬元，基金條例另定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央研究院之處務規程另定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1935.5.17",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央研究院設評議會，由國民政府聘任之評議員三十人，及當然評議員組織之。中央研究院院長及其直轄各研究所所長為當然評議員，院長為評議會議長。評議會條例另定之。"
        }
      }
    },
    {
      "date": "1936.10.2",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央研究院設總幹事一人，受院長之指導，執行全院行政事宜，設幹事三人至五人，分掌全院文書、庶務事宜，均由院長聘任。中央研究院設會計員一人，統計員一人，辦理歲計、會計、統計事項，受中央研究院院長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計、統計佐理人員名額，由中央研究院及主計處會同決定之。"
        }
      }
    },
    {
      "date": "1943.10.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國立中央研究院直隸於國民政府，為中華民國最高學術研究機關。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國立中央研究院之任務如左：一、從事科學研究。二、指導聯絡獎勵學術之研究。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本院設研究所如左：一、數學研究所。二、天文研究所。三、物理研究所。四、化學研究所。五、地質研究所。六、動物研究所。七、植物研究所。八、氣象研究所。九、哲學研究所。十、教育學研究所。一一、中國文學研究所。一二、歷史語言研究所。一三、法律研究所。一四、經濟研究所。一五、社會研究所。一六、醫學研究所。一七、藥物學研究所。一八、體質人類學研究所。一九、工學研究所。二十、心理學研究所。二一、地理研究所。二二、考古學研突所。二三、民族學研究所。國立中央研究院於必要時，得依評議會之決議，增設其他研究所或研究室。關於各研究所所長及研究入員之資格，由評議會定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國立中央研究院置院長一人，特任，綜理全院行政事宜。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國立中央研究院設評議會，由國民政府聘任評議員三十人至五十人及當然評議員組織之。國立中央研究院院長、總幹事及直轄各研究所所長為當然評議員，院長為評議會議長。評議會條例另定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國立中央研究院置總幹事一人，承院長之命處理全院行政事宜，秘書主任一人，總務主任一人，分掌祕書總務事宜，祕書一人至三人，幹事二人至五人，均由院長聘任。國立中央研究院置會計主任一人，統計員一人，辦理歲計會計統計事項，受國立中央研究院院長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計統計佐理人員名額，由國立中央研究院及主計處會同決定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國立中央研究院評議會置名譽會員分左列兩種：一、中國學術專家於學術上有重大貢獻，或主持科學研究有重大之成績，經評議員十人之提議，評議會評議員五分四以上之通過。得被選為評議會名譽會員。二、外國學術專家於學術上有重大貢獻，經評議員十人之提議，評議會評議員五分四以上之通過，得被選為評議會外國會員。每一名譽會員當選之理由，應公告之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國立中央研究院之基金，最低限度為一千萬元，其條例另定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國立中央研究院之處務規程，由國立中央研究院定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.3.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國立中央研究院直隸於國民政府，為中華民國學術研究最高機關。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國立中央研究院之任務如左：一、從事科學研究。二、指導聯絡獎勵學術之研究。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國立中央研究院設研究所如左：一、數學研究所。二、天文研究所。三、物理研究所。四、化學研究所。五、地質研究所。六、動物研究所。七、植物研究所。八、氣象研究所。九、哲學研究所。十、教育學研究所。十一、中國文學研究所。十二、歷史語言研究所。十三、法律研究所。十四、經濟研究所。十五、社會研究所。十六、醫學研究所。十七、藥物學研究所。十八、體質人類學研究所。十九、工學研究所。二十、心理學研究所。廿一、地理研究所。廿二、考古學研突所。廿三、民族學研究所。國立中央研究院於必要時，得依評議會之決議，增設其他研究所或研究室。關於各研究所所長及研究入員之資格，由評議會定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國立中央研究院置院長一人，特任，綜理全院行政事宜。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國立中央研究院置院士若干人，依左列資格之一，就全國學術界成績卓著之人士選舉之。一、對於所專習之學術，有特殊著作發明或貢獻者。二、對於所專習學術之機關，領導或主持在五年以上，成績卓著者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國立中央研究院院士，第一次由國立中央研究院評議會選舉之，其名額為八十人至一百人，嗣後每年由院士選舉，其名額至多十五人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國立中央研究院院士之選舉，應先經各大學各獨立學院各著有成績之專門學會研究機關或院士或評議員各五人以上之提名，由中央研究院評議會審定為候選人，並公告之。院士選舉規程，由中央研究院評議會定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國立中央研究院院士為終身名譽職。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國立中央研究院院士之職權如左：一、選舉院士及名譽院士。二、選舉評議員。三、議訂國家學術之方針。四、受政府之委託，辦理學術設計調查審查及研究事項。院士會議規程，由中央研究院評議會定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國立中央研究院院士分為左列三組，每組名額由評議會定之。一、數理組。二、生物組。三、人文組。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國文中央研究院設評議會，由院士選舉經國民政府聘任之評議員三十人至五十人及當然評議員組織之。國立中央研究院院長、總幹事及直轄各研究所所長為當然評議員，院長為評議會議長。國立中央研究院評議會條例另定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國立中央研究院置名譽院士。國外學術專家，於學術上有重大貢獻，經院士十人以上之提議，全體院士過半數之通過，得被選為名譽院士。每一名譽院士當選之理由，應公告之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國立中央研究院置總幹事一人，承院長之命，處理全院行政事宜，秘書主任一人，總務主任一人，分掌祕書、總務事宜，祕書一人至三人，幹事二人至五人，均由院長聘任。國立中央研究院置會計主任一人，統計員一人，辦理歲計會計統計事項，受國立中央研究院院長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計統計佐理人員名額，由國立中央研究院及主計處會同決定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "國立中央研究院之處務規程，由國立中央研究院定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1954.12.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央研究院直屬於總統府，為中華民國學術研究最高機關。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央研究院之任務如左：一、從事科學研究。二、指導、聯絡、獎勵學術之研究。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央研究院設研究所如左：一、數學研究所。二、天文研究所。三、物理研究所。四、化學研究所。五、地質研究所。六、動物研究所。七、植物研究所。八、氣象研究所。九、哲學研究所。十、教育學研究所。十一、中國文學研究所。十二、歷史語言研究所。十三、法律研究所。十四、經濟研究所。十五、社會研究所。十六、醫學研究所。十七、藥物學研究所。十八、體質人類學研究所。十九、工學研究所。二十、心理學研究所。二十一、地理研究所。二十二、考古學研究所。二十三、民族學研究所。中央研究院於必要時，得依評議會之決議，增設其他研究所或研究室。關於各研究所所長及研究人員之資格，由評議會定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央研究院置院長一人，特任，綜理全院行政事宜。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央研究院置院士若干人，依左列資格之一，就全國學術界成績卓著之人士選舉之：一、對於所專習之學術，有特殊著作、發明或貢獻者。二、對於所專習學術之機關領導或主持在五年以上，成績卓著者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央研究院院士，第一次由中央研究院評議會選舉之，其名額為八十人至一百人，嗣後每年由院士選舉，其名額至多十五人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央研究院院士之選舉，應先經各大學、各獨立學院、各著有成績之專門學會研究機關或院士或評議員各五人以上之提名，由中央研究院評議會審定為候選人並公告之。院士選舉規程，由中央研究院評議會定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央研究院院士為終身名譽職。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央研究院院士之職權如左：一、選舉院士及名譽院士。二、選舉評議員。三、議訂國家學術之方針。四、受政府之委託，辦理學術設計、調查、審查及研究事項。院士會議規程，由中央研究院評議會定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央研究院院士分為左列三組，每組名額由評議會定之：一、數理組。二、生物組。三、人文組。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央研究院設評議會，由院士選舉經總統聘任之評議員三十人至五十人及當然評議員組織之。中央研究院院長、總幹事及直轄各研究所所長為當然評議員，院長為評議會議長。中央研究院評議會條例另定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央研究院置名譽院士。國外學術專家於學術上有重大貢獻，經院士十人以上之提議，全體院士過半數之通過，得被選為名譽院士。每一名譽院士當選之理由應公告之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央研究院置總幹事一人，承院長之命，處理全院行政事宜；秘書主任一人，總務主任一人，分掌秘書、總務事宜；秘書一人至三人，幹事二人至五人，均由院長聘任。中央研究院置會計主任一人，統計員一人，辦理歲計、會計、統計事項，受中央研究院院長之指揮、監督，並依法直接對主計處負責。會計、統計佐理人員名額，由中央研究院及主計處會同決定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央研究院之處務規程，由中央研究院定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441407;0026;0031",
          "desc": "44卷14期號7冊 26~31頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441407;0136;0138",
          "desc": "44卷14期號7冊 136~138頁",
          "progress": "三讀",
          "committee": "法制 教育"
        }
      ]
    },
    {
      "date": "1990.1.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國總統府組織法第二十七條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央研究院為中華民國學術研究最高機關，任務如左：一、人文及科學研究。二、指導、聯絡及獎勵學術研究。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央研究院置院長一人，特任，綜理院務；副院長一人或二人，職務均比照簡任第十四職等，襄助院長處理院務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央研究院置院士若干人，依左列資格之一，就全國學術界成績卓著人士選舉之：一、對於專習之學術，有特殊著作、發明或貢獻者。二、對於專習學術之機關領導或主持五年以上，成績卓著者。中央研究院院士為終身名譽職。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央研究院院士每二年選舉一次，由院士會議選舉之，每次名額至多三十人。院士會議以院長為主席；院長因故不能主持時，指定副院長一人代理之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央研究院院士之選舉，應先經各大學、各獨立學院、各著有成績之專門學會、研究機關或院士五人或評議員五人以上之提名，由中央研究院評議會審定為候選人，並公告之。院士選舉辦法，由中央研究院評議會定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央研究院院士分左列三組，每組名額由中央研究院評議會定之：一、數理組。二、生物組。三、人文組。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央研究院院士職權如左：一、選舉院士及名譽院士。二、選舉評議員。三、籌議國家學術研究方針。四、受政府及有關單位之委託，辦理學術設計、調查、審查及研究事項。院士會議規則，由中央研究院評議會通過，院長核定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央研究院置名譽院士。國外學術專家，於學術上有重大貢獻，經院士十人以上提議，全體院士過半數通過，得被選為名譽院士。每一名譽院士當選理由，應公告之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央研究院設評議會，由當然評議員及聘任評議員組織之。中央研究院院長、副院長及各研究所所長為當然評議員，並以院長為評議會議長。聘任評議員三十人至五十人，依第七條所列各組分配名額，由院士選舉，經中央研究院呈請總統聘任之，任期三年，連選得連任。聘任評議員任期內辭職或出缺時，由評議會補選，呈請總統聘任，其任期以補足原任任期為限。聘任評議員選舉辦法及評議會會議規則，由中央研究院評議會通過，院長核定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央研究院評議會置秘書一人，由每屆評議員互選產生，報請院長聘任之。聘任評議員及評議會秘書，均為名譽職。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央研究院評議會掌理左列事項：一、議定本院研究學術計畫。二、評議關於研究組織及工作興革事宜。三、促進國內外學術合作及聯繫。四、受中央政府委託，規劃學術發展方案。五、中央研究院院長辭職或出缺時，選舉院長候補人三人，呈請總統遴任。六、其他依本法應由評議會訂定之附屬法規及掌理之事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央研究院依國家與學術發展需要，並本於自然科學及人文與社會科學均衡發展，設立各種研究所；其組織規程，由中央研究院評議會通過，院長核定之。新設研究所或裁併現有研究所，應經中央研究院評議會之評估及通過，並報院長核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央研究院研究所置所長，並得置副所長，在籌備設所期間，置籌備處主任，均由院長聘任。中央研究院研究人員分研究員、副研究員、助研究員、研究助理及助理五等，由研究所所務會議通過，提交聘任資格審查委員會及院務會議審議通過後，報請院長聘任之。但各研究所提聘研究助理及助理，得委由本院人事委員會審議通過後辦理聘任。各研究所於必要時，得依前項規定聘請通信研究員、兼任研究員或兼任副研究員。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中央研究院因各研究所學術發展需要，得在前條研究人員以外，置特聘研究員，其資格由本院定之。前項及前條第二項、第三項之規定，於研究所籌備處亦適用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "左列事項由中央研究院評議會於研究所組織規程定之：一、研究所及研究所籌備處設立程序。二、研究所所長、副所長及研究所籌備處主任資格。三、各種研究人員資格。四、研究所及研究所籌備處人員編制。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中央研究院各研究所及研究所籌備處設學術諮詢委員會；院設學術諮詢總會，直屬於院長，由各研究所及研究所籌備處學術諮詢委員會推薦委員若干人為總會委員，並得延聘院外專家若干人為委員，共同組織之，均為名譽職。前項學術諮詢委員會及學術諮詢總會之組織規程，由院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "學術諮詢總會置主任委員一人，由本院副院長兼任；副主任委員一人或二人，由院長就總會委員中聘任，協助院長辦理左列事項：一、蒐集有關本院學術研究之國內外學術發展狀況資料。二、評估各研究所研究工作方針、成果及未來發展，按時向評議會提出報告。三、釐訂學術審查方法與程序，協助各研究所、研究所籌備處辦理研究人員延聘及升等審查事宜。四、策劃、聯繫國內外學術合作事宜。五、籌議院長交辦之學術事件。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "學術諮詢總會置執行秘書一人，職務列簡任第十職等至第十二職等，得由研究員或相當職等人員兼任，承主任委員、副主任委員之命，辦理前條所列事項；所需工作人員，應就本法所定員額內派充之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "中央研究院設總辦事處，下設秘書組、公共事務組、總務組及計算中心，辦理本院行政工作；各組及中心得分科辦事。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "秘書組掌理左列事項：一、關於機要公文、密電處理、保管及印信典守事項。二、關於文稿撰擬、覆核及彙報事項。三、關於院務會議及各種重要會議議事事項。四、關於年度施政方針、施政計畫及工作報告彙編事項。五、關於文件收發、分配、繕校及公文稽催、查詢事項。六、關於資料蒐集、研究、分析、編譯及報導事項。七、關於公共關係及新聞聯繫事項。八、關於考試院及學術機關委託審查著作或發明擬辦事項。九、其他交辦事項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "公共事務組掌理左列事項：一、關於本院安全防護、電機維護、衛生醫務管理及員工保健事項。二、關於圖書、儀器購置及登記事項。三、關於研究器材製造及管理事項。四、關於實驗動物購置及管理事項。五、關於本院法律事務及法規研擬、整編事項。六、其他交辦事項。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "總務組掌理左列事項：一、關於不動產、公物及檔案保管、處理事項。二、關於本院營繕工程、院園、景物、道路、房舍修建之監督事項。三、關於經費出納、保管事項。四、關於事務管理及員工福利事項。五、關於不屬其他各所、處、組、室事項。六、其他交辦事項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "計算中心掌理左列事項：一、關於協助各所、處、組、室資訊服務及提供設備事項。二、關於本院行政作業自動化事項。三、關於全院圖書館業務自動化事項。四、關於資訊作業有關人員訓練事項。五、其他有關科學計算及資訊推廣事項。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "中央研究院總辦事處置處長一人，職務列簡任第十三職等至第十四職等；組主任三人，中心主任一人，職務均列簡任第十一職等至第十二職等；中心副主任一人，職務列簡任第十一職等；專門委員三人至五人，職務列簡任第十職等至第十一職等；高級分析師一人或二人，高級管理師二人或三人，高級設計師一人或二人，職務均列薦任第九職等至簡任第十一職等；秘書六人至十人，編審四人至六人，技正二人或三人，職務均列薦任第八職等至第九職等，其中秘書五人，編審三人，技正一人，職務得列簡任第十職等；科長十九人至二十三人，職務列薦任第九職等，其中四人，得由高級分析師或高級管理師兼任；專員十九人至二十五人，分析師一人或二人，維護工程師二人或三人，職務均列薦任第七職等至第九職等；管理師一人至三人，設計師二人至四人，職務均列薦任第六職等至第八職等；科員三十八人至五十四人，技士四人至六人，職務均列委任第五職等，其中科員十八人至二十四人，技士二人，職務得列薦任第六職等至第七職等；技佐四人至六人，助理管理師二人至四人，助理設計師一人至三人，護士一人，職務均列委任第三職等至第五職等；辦事員六人至十人，職務列委任第三職等至第四職等；書記三人至五人，職務列委任第一職等至第三職等；資料輸入員二人或三人，職務列委任第一職等至第三職等或僱用；雇員二人至四人。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "中央研究院設人事室，置主任一人，職務列簡任第十職等至第十一職等；副主任一人，職務列薦任第九職等至簡任第十一職等，依法辦理人事管理及人事查核事項；所需工作人員，應就本法所定員額內派充之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "中央研究院設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依法辦理歲計、會計及統計事項；所需工作人員，應就本法所定員額內派充之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "第十九條及第二十五條至第二十七條所定各職稱人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法修正前，已遴用之現任行政人員，除已取得任用資格者外，得比照教育人員任用條例第二十一條規定，由考試院辦理考試，以定其資格；未通過考試者，得繼續任原職至其離職為止。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "中央研究院設聘任資格審查委員會及人事委員會，並得因業務需要，設其他各種委員會；所需工作人員，均就本法所定員額內調充之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "中央研究院為處理院務，舉行院務會議，其議事程序及院內辦事規則，另以處務規程定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2001.10.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國總統府組織法第十七條規定制定之。",
          "reason": "母法條次更動，乃配合修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央研究院為中華民國學術研究最高機關，任務如下：一、人文及科學研究。二、指導、聯絡及獎勵學術研究。三、培養高級學術研究人才。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央研究院置院長一人，特任，綜理院務；副院長二人或三人，職務均比照簡任第十四職等，襄助院長處理院務。院長，由本院評議會就院士中選舉產生，報請總統任命之。副院長，由院長就院士中遴選，併同其任期報請總統任命之。院長任期五年，連選得連任一次；副院長任期不得跨越院長任期。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央研究院置院士若干人，依下列資格之一，就全國學術界成績卓著人士選舉之：一、對於專習之學術，有特殊著作、發明或貢獻者。二、對於專習學術之機關領導或主持五年以上，成績卓著者。中央研究院院士為終身名譽職。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央研究院院士每二年選舉一次，由院士會議選舉之，每次名額至多三十人。院士會議以院長為主席；院長因故不能主持時，指定副院長一人代理之。",
          "reason": "維持原條文，不予修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央研究院院士之選舉，應先經各大學、各獨立學院、各著有成績之專門學會、研究機關或院士五人或評議員五人以上之提名，由中央研究院評議會審定為候選人，並公告之。院士選舉辦法，由中央研究院評議會定之。",
          "reason": "維持原條文，不予修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央研究院院士分下列三組，每組名額由中央研究院評議會定之：一、數理科學組。二、生命科學組。三、人文及社會科學組。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央研究院院士職權如下：一、選舉院士及名譽院士。二、選舉評議員。三、籌議國家學術研究方針。四、受政府及有關單位之委託，辦理學術設計、調查、審查及研究事項。院士會議規則，由中央研究院評議會通過，院長核定之。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央研究院置名譽院士。外國學者專家，於學術上有重大貢獻，經院士十人以上提議，全體院士過半數通過，得被選為名譽院士。每一名譽院士之當選理由，應公告之。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央研究院設評議會，由當然評議員及聘任評議員組織之。中央研究院院長、副院長及各研究所所長為當然評議員，並以院長為評議會議長。聘任評議員三十人至五十人，依第七條所列各組分配名額，由院士選舉，經中央研究院呈請總統聘任之，任期三年，連選得連任。聘任評議員任期內辭職或出缺時，由評議會補選，呈請總統聘任，其任期以補足原任任期為限。聘任評議員選舉辦法及評議會會議規則，由中央研究院評議會通過，院長核定之。",
          "reason": "維持原條文，不予修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央研究院評議會置執行長一人，由每屆評議員互選產生，報請院長聘任之。聘任評議員及評議會執行長，均為名譽職。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央研究院評議會掌理下列事項：一、議定本院研究學術計畫。二、評議關於研究組織及工作興革事宜。三、促進國內外學術合作及聯繫。四、受中央政府委託，規劃學術發展方案。五、中央研究院院長任期屆滿、辭職或出缺時，選舉院長。六、其他依本法應由評議會訂定之附屬法規及掌理之事項。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央研究院依國家與學術發展需要，並本於自然科學及人文與社會科學均衡發展，設立各種研究所；其組織規程，由中央研究院評議會通過，院長核定之。新設研究所或裁併現有研究所，應經中央研究院評議會之評估及通過，並報院長核定之。",
          "reason": "維持原條文，不予修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央研究院研究所置所長，並得置副所長，在籌備設所期間，置籌備處主任，均由院長聘任。中央研究院研究人員分研究員、副研究員、助研究員、研究助理及助理五等，由研究所所務會議通過，提交聘任資格審查委員會及院務會議審議通過後，報請院長聘任之。但各研究所提聘研究助理及助理，得委由本院人事委員會審議通過後辦理聘任。各研究所於必要時，得依前項規定聘請通信研究員、兼任研究員或兼任副研究員。",
          "reason": "維持原條文，不予修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中央研究院因各研究所學術發展需要，得在前條研究人員以外，置特聘研究員，其資格由本院定之。前項及前條第二項、第三項之規定，於研究所籌備處亦適用之。",
          "reason": "維持原條文，不予修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "下列事項由中央研究院評議會於研究所組織規程定之：一、研究院及研究所籌備處設立程序。二、研究所所長、副所長及研究所籌備處主任資格。三、各種研究人員資格。四、研究所及研究所籌備處人員編制。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中央研究院依學術發展需要，得設立各種研究中心。中心置主任一人，並得置研究人員，其職級分等及審聘程序，與本院各研究所同。研究中心之籌備、設置、裁併程序及中心組織規程，由評議會定之。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中央研究院得置研究技術人員。研究技術人員分為研究技師、研究副技師、研究助技師及技術助理四級。前項各級人員之新聘、續聘及升等規則，由院務會議通過，院長核定之。",
          "reason": "該院目前除研究人員得依教師聘任規定，以學經歷進用外，其餘行政、技術人員均係依公務員任用規定，須具考試及格資格始能進用。惟甚多高科技貴重精密儀器之維修操作，以及實驗器材之設計製造等，均需特具專才之技術人員始能勝任。此類人員或因用人考試缺乏相關領域，或因其就業管道較廣而不易延攬，爰增列得置「研究技術人員」之規定，以免此類目前以約聘僱方式進用之人員，常因屬非正式編制內人員而無法久任，影響研究工作之推動。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "中央研究院各研究所及研究所籌備處設學術諮詢委員會；院設學術諮詢總會，直屬於院長，由各研究所及研究所籌備處學術諮詢委員會推薦委員若干人為總會委員，並得延聘院外專家若干人為委員，共同組織之，均為名譽職。前項學術諮詢委員會及學術諮詢總會之組織規程，由院定之。",
          "reason": "條次變更，本條為原條文第十七條移列，內容未修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "學術諮詢總會置主任委員一人，由本院副院長兼任；副主任委員一人或二人，由院長就總會委員中聘任，協助院長辦理下列事項：一、蒐集有關本院學術研究之國內外學術發展狀況資料。二、評估各研究所研究工作方針、成果及未來發展，按時向評議會提出報告。三、釐訂學術審查方法與程序，協助各研究所、研究所籌備處辦理研究人員延聘及升等審查事宜。四、策劃、聯繫國內外學術合作事宜。五、籌議院長交辦之學術事件。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "學術諮詢總會置執行秘書一人，職務列簡任第十三職等至第十四職等，得由研究員兼任，承主任委員、副主任委員之命，辦理前條所列事項；所需工作人員，應就本法所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "中央研究院設總辦事處，下設秘書組、公共事務組、總務組、學術事務組、計算中心及儀器服務中心，辦理本院行政工作；各組及中心得分科辦事。總辦事處各組及中心之職掌，均於本院處務規程中定之。",
          "reason": "為有效調度使用中央研究院精密儀器，於總辦事處下加設「儀器服務中心」，俾便協調管理。另為整合全院圖書之採購與管理，於總辦事處下加設一學術事務組。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "中央研究院總辦事處置處長一人，職務列簡任第十三職等至第十四職等；副處長一人，職務列簡任第十三職等；組主任四人，中心主任二人，職務均列簡任第十一職等至第十二職等；中心副主任一人，職務列簡任第十一職等；專門委員三人至五人，職務列簡任第十職等至第十一職等；高級分析師一人或二人，高級管理師二人或三人，高級設計師一人或二人，職務均列薦任第九職等至簡任第十一職等；秘書六人至十人，編審四人至六人，技正二人或三人，職務均列薦任第八職等至第九職等，其中秘書五人，編審三人，技正一人，職務得列簡任第十職等；科長十九人至二十三人，職務列薦任第九職等，其中四人，得由高級分析師或高級管理師兼任；專員十九人至二十五人，分析師一人或二人，維護工程師二人或三人，職務均列薦任第七職等至第九職等；管理師一人至三人，設計師二人至四人，職務均列薦任第六職等至第八職等；科員三十八人至五十四人，技士四人至六人，職務均列委任第五職等或薦任第六職等至第七職等；技佐四人至六人，助理管理師二人至四人，助理設計師一人至三人，職務均列委任第四職等至第五職等；其中技佐三人，助理管理師二人，助理設計師一人，得列薦任第六職等；護士一人，列士（生）級；辦事員六人至十人，職務列委任第三職等至第五職等；書記三人至五人，職務列委任第一職等至第三職等。前項所列處長、副處長、組主任、中心主任得由研究員兼任。本法修正施行前，本院原依雇員管理規則僱用之現職雇員，占用第一項書記職缺，得繼續僱用至離職時止。",
          "reason": "照黨團協商條文通過。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "中央研究院設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理人事管理事項；所需工作人員，應就本法所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "中央研究院設政風室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理政風事項；所需工作人員，應就本法所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "中央研究院設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依法辦理歲計、會計及統計事項；所需工作人員，應就本法所定員額內派充之。",
          "reason": "條次變更，本條為原條文第二十七條移列，內容未修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "第二十一條及第二十三條至第二十六條所定各職稱人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "照黨團協商條文通過。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "中央研究院於民國七十九年一月二十六日前，已遴用之現任行政、技術人員，除已取得任用資格者外，得繼續任原職至其離職為止。",
          "reason": "條次變更，本條為原條文第二十九條移列，並酌作文字修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "中央研究院設聘任資格審查委員會及人事委員會，並得因業務需要，設其他各種委員會；所需工作人員，均就本法所定員額內調充之。",
          "reason": "條次變更，本條為原條文第三十條移列，內容未修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "中央研究院為處理院務，舉行院務會議，其議事程序及院內辦事規則，另以處務規程定之。",
          "reason": "條次變更，本條為原條文第三十一條移列，內容未修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第三十二條移列，內容未修正。"
        }
      }
    },
    {
      "date": "2002.4.25",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "下列事項由中央研究院評議會於研究所組織規程定之：一、研究所及研究所籌備處設立程序。二、研究所所長、副所長及研究所籌備處主任資格。三、各種研究人員資格。四、研究所及研究所籌備處人員編制。",
          "reason": "本條第一款規定中央研究院各種研究所及研究所籌備處之設立，須經中央研究院評議會於研究所組織規程定之，原條文將「研究所」誤繕為「研究院」，爰予以修正之。"
        }
      }
    },
    {
      "date": "2006.1.3",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央研究院置院長一人，特任，綜理院務；副院長二人或三人，職務均比照簡任第十四職等，襄助院長處理院務。院長，由本院評議會就院士中選舉候選人三人，呈請總統遴選並任命之。副院長，由院長就院士中遴選，併同其任期報請總統任命之。院長任期五年，連選得連任一次。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央研究院設評議會，由當然評議員及聘任評議員組織之。中央研究院院長、副院長、各研究所所長及各研究中心主任為當然評議員，並以院長為評議會議長。聘任評議員三十人至五十人，依第七條所列各組分配名額，由院士選舉，經中央研究院呈請總統聘任之，任期三年，連選得連任。聘任評議員任期內辭職或出缺時，由評議會補選，呈請總統聘任，其任期以補足原任任期為限。聘任評議員選舉辦法及評議會會議規則，由中央研究院評議會通過，院長核定之。",
          "reason": "增列中央研究院研究中心主任為評議會之當然評議員，以符實際需要。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央研究院評議會掌理下列事項：一、議定本院研究學術計畫。二、評議關於研究組織及工作興革事宜。三、促進國內外學術合作及聯繫。四、受中央政府委託，規劃學術發展方案。五、中央研究院院長任期屆滿、辭職或出缺時，選舉院長候選人。六、其他依本法規定掌理之事項。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央研究院研究所置所長一人，並得置副所長一人至二人，在籌備設所期間，置籌備處主任一人，並得置副主任一人至二人，均由院長聘任。中央研究院研究人員分研究員、副研究員、助研究員、研究助理及助理五等，由研究所所務會議通過，提交聘任資格審查委員會及院務會議審議通過後，報請院長聘任之。但各研究所提聘研究助理及助理，得委由本院人事委員會審議通過後辦理聘任。各研究所於必要時，得依前項規定聘請通信研究員、兼任研究員或兼任副研究員。",
          "reason": "第一項增列籌備處得置副主任之規定，以符實際需要；另並就所長、副所長、主任、副主任之人數作明文規範。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "下列事項由中央研究院評議會於研究所組織規程定之：一、研究所及研究所籌備處設立程序。二、研究所所長、副所長及研究所籌備處主任、副主任資格。三、各種研究人員資格。四、研究所及研究所籌備處人員編制。",
          "reason": "配合本法第十四條之修正，於第二款後段增列「副主任」之文字。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中央研究院依學術發展需要，得設立各種研究中心。中心置主任一人，並得置副主任一人至二人。研究中心研究人員之職級分等及審聘程序，與本院各研究所同。研究中心之籌備、設置、裁併程序及中心組織規程，經中央研究院評議會通過，由院長核定之。",
          "reason": "一、第一項增列研究中心得置副主任之規定，以符實際需要。二、第二項文字酌作修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "學術諮詢總會置執行秘書一人，職務列簡任第十三職等至第十四職等，副執行秘書二人或三人，職務列簡任第十二職等；所需工作人員，應就本法所定員額內派充之。執行秘書、副執行秘書均得由研究員兼任，承主任委員、副主任委員之命，辦理前條所列事項。",
          "reason": "增列學術諮詢總會得置副執行秘書之規定，以符實際需要，並分項敘寫。"
        }
      }
    }
  ]
}