{
  "status": "實施",
  "name": "僑務委員會組織法",
  "revision": [
    {
      "date": "1931.11.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "僑務委員會隸屬於國民政府行政院掌理本國僑民之移殖保育等事務。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "僑務委員會設委員若干人，由國民政府任命之，並指定常務委員七人至九人，就常務委員中指定委員長、副委員長各一人。前項委員除常務委員外，均為名譽職。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "僑務委員會大會每年或二年開會一次，常務會議每星期至少開會一次，其議決事件，由委員長執行之。委員長因事故不能執行職務時，以副委員長代理之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "僑務委員會所議事項如與各部會有關係時，各部會得派員列席。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "僑務委員會設左列各處。一、祕書處。二、僑務管理處。三、僑民教育處。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "祕書處之職掌如左。一、關於文書之撰擬翻譯收發及保管事項。二、關於典守印信事項。三、關於會計庶務事項。四、其他不屬於各處之事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "僑務管理處之職掌如左。一、關於僑民狀況之調查究及統計事項。二、關於僑民移殖之指導及監督事項。三、關於僑民糾紛之處理事項。四、關於僑民團體之管理事項。五、關於回國僑民投資興辦實業及遊歷參觀等之指導或介紹事項。六、關於僑民之獎勵或補助事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "僑民教育處之職掌如左。一、關於僑民教育之指導監督及調查事項。二、關於僑民回國求學之指導事項。三、關於僑民教育經費之補助事項。四、關於文化之宣傳事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "僑務委員會所掌事項，以不與各部會及駐外使館職權相抵觸者為限。僑務委員會關於主管事項，對於駐外領事，得指揮之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "僑務委員會設處長三人，簡任，科長六人，薦任，科員十二人至二十人，委任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "僑務委員會因事務上之必要，得派僑務專員或視察員。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "僑務委員會得設名譽顧問，由委員會聘任之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "僑務委員會因繕寫文件及其他事務，得酌用僱員。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "僑務委員會會議規則及處務規程，由僑務委員會定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1932.7.30",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "僑務委員會設委員長一人，特任，副委員長一人，委員若干人，簡任，並於委員中指定常務委員七人至九人。前項委員除常務委員支俸外，其餘委員在京供職者，得支公費。"
        }
      }
    },
    {
      "date": "1936.10.2",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "祕書處之職掌如左。一、關於文書之撰擬繙譯收發及保管事項。二、關於典守印信事項。三、關於庶務事項。四、其他不屬於各處之事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "僑務管理處之職責如左。一、關於僑民狀況之調查事項。二、關於僑民移殖之指導及監督事項。三、關於僑民糾紛之處理事項。四、關於僑民團體之管理事項。五、關於回國僑民投資興辦實業及遊歷參觀等之指導或介紹事項。六、關於僑民之獎勵或補助事項。。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "僑務委員會設處長三人，簡任，科長六人，薦任，科員十二人至二十人，委任。僑務委員會設會計員一人，統計員一人，辦理歲計會計統計事項，受僑務委員委員長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計室及統計室需用佐理人員名額，由僑務委員會及主計處就本法所定委任人員及僱員名額中會同決定之。"
        }
      }
    },
    {
      "date": "1947.7.16",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "僑務委員會置委員長一人，特任，副委員長二人，委員若干人，簡任，並於委員中指定常務委員七人至九人。前項委員除常務委員支俸外，其餘委員在京供職者，得酌支公費。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "僑務委員會大會每二年得開會一次，常務會議每二星期開會一次，其議決事件，由委員長執行之，委員長因事故不能執行職務時，指定副委員長一人代理之。"
        }
      }
    },
    {
      "date": "1947.9.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "僑務委員會掌理僑務行政，及輔導僑民事業事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "僑務委員會置委員長一人，特任；副委員長二人、委員若干人，簡任。並於委員中指定常務委員七人至九人。前項委員，除常務委員支俸外，均為無給職，但在京供職者得酌支公費。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "僑務委員會每兩星期舉行常務會議一次，必要時得召集臨時會議或全體委員大會。前項會議，以委員長為主席，委員長因事故不能出席時，指定副委員長一人代理之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "僑務委員會委員長執行前條會議之決議，並綜理會務監督所屬職員及機關。副委員長輔助委員長處理會務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "僑務委員會所議事項，如與各部會有關係時，得請各部會派員列席。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "僑務委員會設左列各處：一、第一處。二、第二處。三、第三處。四、第四處。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "第一處之職掌如左：一、關於僑民狀況之調查事項。二、關於僑民移殖之指導及監督事項。三、關於僑民糾紛之處理事項。四、關於僑民團體之管理事項。五、關於僑民之獎勵及補助事項。六、關於僑民福利之輔導事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第二處之職掌如左：一、關於僑民教育之指導監督及調查事項。二、關於僑民回國求學之輔導事項。三、關於僑民教育經費之補助事項。四、關於文化之宣傳事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第三處之職掌如左：一、關於僑民經濟之調查事項。二、關於僑民事業之設計事項。三、關於僑民工商業之協助事項。四、關於僑民回國投資興辦或考察實業與經濟主管機關之聯繫事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第四處之職掌如左：一、關於文書之撰擬、翻譯、收發、繕校及保管事項。二、關於典守印信事項。三、關於出納及庶務事項。四、關於公產公物之保管事項。五、關於出版物之刊行事項。六、其他不屬於各處之事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "僑務委員會所掌事項，以不與各部會及駐外使領館職權相牴觸者為限。僑務委員會關於主管事項，對駐外領事得指揮之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "僑務委員會置秘書四人至六人，其中三人簡任，餘薦任，分掌機要、文書翻譯外國文文件、外事之聯繫、會議紀錄及長官交辦事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "僑務委員會置參事二人至三人，簡任。撰擬審核本會主管之法案命令，各國移民律之研究及居留法令之調查。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "僑務委員會置處長四人，簡任；科長十二人至十四人薦任；科員五十六人至六十六人、辦事員二十人至三十人，均委任，分掌各處科事務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "僑務委員會置視察六人至十人，其中四人簡任，餘薦任；承長官之命視察國內所屬機關工作海外各地僑情及僑民事業之輔導。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "僑務委員會置專門委員二人簡派，專員十人至十四人薦派，承長官之命辦理各項事項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "僑務委員會設會計室，置會計主任一人，薦任；科員八人、辦事員三人，均委任；並得酌用雇員二人或三人，依法律之規定辦理歲計會計事務。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "僑務委員會設統計室，置統計主任一人，薦任；科員六人至八人、辦事員三人至五人，委任；並得酌用雇員二人或三人，依法律之規定辦理統計事務。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "僑務委員會設人事室，置主任一人薦任，依人事管理條例之規定，掌理人事管理事務，人事室置科員四人或五人、辦事員三人均委任，並得用雇員二人或三人。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "僑務委員會得聘任顧問，為無給職。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "僑務委員會因事務上之需要，得酌用雇員二十人至卅五人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "僑務委員會得派員視察僑民眾多地方之僑民狀況，該視察人員在視察期間須與當地中國使領館取得聯絡。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "僑務委員會得在福建、廣東兩省省會及僑民出入口岸設僑務局，置局長一人薦任。其組織以法律定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "僑務委員會會議規則，由僑務委員會擬訂，呈請行政院核定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "僑務委員會處務規程，由僑務委員會定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1972.8.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "僑務委員會掌理僑務行政及輔導僑民事業事項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "僑務委員會置委員長一人，特任；副委員長二人，職位比照第十四職等；委員若干人，為無給職。但在中央政府所在地供職者，得酌支公費。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "僑務委員會每年舉行會議一次，以委員長為主席；委員長因事不能出席時，指定副委員長一人代理之；必要時得召開臨時會議。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "僑務委員會委員長綜理會務，監督所屬職員及機關，副委員長輔助委員長處理會務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "僑務委員會設左列各處：一、第一處。二、第二處。三、第三處。四、第四處。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第一處之職掌如左：一、關於僑民狀況之調查事項。二、關於僑民移殖之輔導事項。三、關於僑民糾紛之處理事項。四、關於僑民團體之輔導事項。五、關於僑民之獎勵及補助事項。六、關於僑民福利之輔導事項。七、關於其他僑務事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "第二處之職掌如左：一、關於僑民學校教育之指導、監督事項。二、關於僑民社會教育推廣事項。三、關於僑民職業教育推行事項。四、關於僑民文化傳播事業輔導事項。五、關於其他僑民文教事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第三處之職掌如左：一、關於僑民回國投資之鼓勵、協助事項。二、關於僑民貿易、金融之協助、聯繫事項。三、關於海外僑營企業發展之協助事項。四、關於僑民經濟資料之調查、分析、編報事項。五、關於其他僑民經濟事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第四處之職掌如左：一、關於文書之撰擬、收發、繕校及保管事項。二、關於印信典守事項。三、關於出納及庶務事項。四、關於公產、公物之保管事項。五、關於出版物之刊行事項。六、其他不屬於各處之事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "僑務委員會設僑生輔導室，置主任一人，職位列第八至第十二職等，辦理有關回國僑生輔導事項；其所需工作人員，應就本法所定員額內派充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "僑務委員會為適應海外需要，得辦理華僑函授學校及華僑通訊社；其所需工作人員，除就本法所定員額內派充外，得依聘用人員聘用條例之規定聘用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "僑務委員會置參事二人或三人，主任秘書一人，處長四人，專門委員五人至九人，職位均列第十至第十四職等；副處長四人，職位列第八至第十二職等；秘書四人至六人，視察六人至十人，科長十六人至十八人，專員十人至二十人，稽核一人，職位均列第六至第九職等，其中秘書二人，視察二人，職位得列第十至第十二職等；科員五十六人至七十六人，辦事員二十一人至三十五人，職位均列第一至第五職等，其中科員十二人至十八人，職位得列第六或第七職等，書記二十人至三十八人，職位列第一至第三職等。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "僑務委員會設人事室、主計室，各置主任一人，職位均列第六至第九職等，依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本法所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "僑務委員會得聘用顧問，為無給職。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "第十二條及第十三條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就僑務行政、一般行政管理、新聞行政、一般教育行政、學校教育行政、社會教育行政、經建行政、商業行政、社會行政、人事行政、稽核、會計、統計及其他有關職系選用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "僑務委員會會議規則，由僑務委員會擬訂，呈請行政院核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "僑務委員會處務規程，由僑務委員會定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1981.12.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "僑務委員會掌理僑務行政及輔導華僑事業事務。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "僑務委員會置委員長一人，特任；副委員長二人或三人，職位比照第十四職等；委員九十人至一百八十人，任期三年，為無給職。但在中央政府所在地供職者，得酌支公費。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "僑務委員會每年舉行會議一次，以委員長為主席；委員長因事不能出席時，指定副委員長一人代理之；必要時得召開臨時會議。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "僑務委員會委員長綜理會務，指揮、監督所屬職員及機關；副委員長輔助委員長處理會務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "僑務委員會設左列各處、室：一、第一處。二、第二處。三、第三處。四、第四處。五、僑生輔導室。六、華僑證照服務室。七、秘書室。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第一處掌理左列事項：一、關於華僑狀況之調查事項。二、關於華僑糾紛之處理事項。三、關於華僑團體之輔導事項。四、關於華僑之獎勵及補助事項。五、關於華僑福利之輔導事項。六、關於其他僑務事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "第二處掌理左列事項：一、關於華僑學校教育之指導、監督事項。二、關於華僑社會教育推廣事項。三、關於華僑職業教育推行事項。四、關於華僑文化傳播事業輔導事項。五、關於其他華僑文教事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第三處掌理左列事項：一、關於華僑回國投資之鼓勵、協助事項。二、關於華僑貿易、金融之協助、聯繫事項。三、關於海外僑營企業發展之協助事項。四、關於華僑經濟資料之調查、分析、編報事項。五、關於其他華僑經濟事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第四處掌理左列事項：一、關於文件之收發、分配、繕校、保管及印信典守事項。二、關於款項之出納事項。三、關於公產、公物之保管事項。四、關於事務管理事項。五、關於出版物之印發事項。六、關於僑情資料之電子處理事項。七、其他不屬於各處、室之事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "僑生輔導室掌理左列事項：一、關於僑生回國升學輔導事項。二、關於在學僑生生活輔導事項。三、關於畢業僑生聯繫服務事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "華僑證照服務室掌理左列事項：一、關於國內人民與華僑移殖、探親、應聘等輔導事項。二、關於華僑入出境服務事項。三、關於華僑身分及印鑑證明事項。四、關於僑團、僑胞回國接待事項。五、關於歸國華僑服務事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "秘書室掌理左列事項：一、關於機要公文、密電之處理及保管事項。二、關於文稿之撰擬、覆核、彙報事項。三、關於會務會報之議事事項。四、關於年度施政方針、施政計畫及工作報告之彙編事項。五、關於施政之研究、發展、管制及考核事項。六、關於文書稽催及查詢事項。七、關於公共關係及新聞發布事項。八、委員長、副委員長交辦事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "僑務委員會為適應海外需要，得辦理華僑函授學校及華僑通訊社；所需工作人員，除就本法所定員額內派充外，得依聘用人員聘用條例之規定聘用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "僑務委員會置主任秘書一人，參事三人或四人，處長四人，專門委員九人至十一人，職位均列第十至第十二職等；室主任二人，副處長四人，職位均列第九至第十一職等；秘書六人至十人，視察十人至十四人，科長十八人至二十六人，專員二十二人至三十八人，稽核一人，職位均列第六至第九職等，其中秘書四人，視察五人，職位得列第十或第十一職等；科員七十五人至九十三人，職位列第三至第五職等，其中二十四人至三十二人，職位得列第六或第七職等；辦事員三十二人至五十八人，職位列第三或第四職等；書記三十四人至四十六人，職位列第一至第三職等。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "僑務委員會設會計室、統計室，各置主任一人，職位均列第六至第九職等；人事室置主任一人，副主任一人，職位均列第六至第九職等；依法律規定，分別辦理歲計、會計、統計及人事事項。前項各室所需工作人員，應就本法所定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "僑務委員會得在國內重要機場、港口設服務站，置主任一人，由專員兼任；所需工作人員，應就本法所定員額內派充之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "僑務委員會得報請行政院核准，在重要地區政府駐外機構內派駐僑務工作人員，協辦僑務工作；其員額由行政院視實際需要核定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "僑務委員會因業務需要，得報請行政院核准，設各種委員會；所需工作人員，應就本法所定員額內派充之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "僑務委員會得聘用顧問，為無給職。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "第十四條至第十六條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就僑務行政、一般行政管理、法制、新聞行政、一般教育行政、學校教育行政、社會教育行政、經建行政、商業行政、社會行政、人事行政、稽核、會計、統計及其他有關職系選用之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "僑務委員會會議規則，由僑務委員會擬訂，報請行政院核定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "僑務委員會處務規程，由僑務委員會定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@70689900;0005;0008",
          "desc": "70卷99期1480號 5~8頁",
          "progress": "三讀",
          "committee": "僑政 法制"
        }
      ]
    },
    {
      "date": "1998.1.7",
      "content": {
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "僑務委員會置主任秘書一人，參事五人或六人，處長四人，職務均列簡任第十二職等；副處長四人，職務列簡任第十一職等；專門委員九人至十一人，室主任二人，職務均列簡任第十職等至第十一職等；科長二十二人至三十人，職務列薦任第九職等；秘書八人至十二人，視察十六人至二十人，稽核一人，職務均列薦任第八職等至第九職等，其中秘書六人，視察十人，職務得列簡任第十職等至第十一職等；專員三十七人至五十三人，分析師一人，職務均列薦任第七職等至第九職等；設計師一人，職務列薦任第六職等至第八職等；科員八十六人至一０四人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師二人，職務列委任第四職等至第五職等，其中一人職務得列薦任第六職等；辦事員十六人至四十二人，職務列委任第三職等至第五職等；書記六人至十八人，職務列委任第一職等至第三職等。",
          "reason": "一、在總員額不變之原則下，為便於僑務人才羅致及因應未來發展需要，調整各官等員額比率，作合理配置。二、各職稱職務之職等，與職務列等表規定不符者配合修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "僑務委員會設人事室，置主任一人，職務列簡任第十職等至第十一職等；依法辦理人事管理事項。前項所需工作人員，應就本法所定員額內派充之。",
          "reason": "一、現行條文第十五條第一項所定會計室、統計室之規定，改列修正條文第十五條之一及第十五條之二，依新人事制度及各機關職務列等表規定，修正官職等。二、依據「政風機構人員設置條例」將原人事室副主任改派政風室主任並設立政風室，爰將「副主任一人，職務列薦任第九職等至簡任第十一職等；」之文字刪除。三、「依法辦理人事事項」等文字依例修正為」依法辦理人事管理事項「。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "僑務委員會得報請行政院核准，在重要地區政府駐外機構內派駐僑務工作人員，協辦僑務工作，並得在該地區設海外華僑文教服務中心，所需人員由駐外僑務工作人員兼任。前項駐外僑務工作人員及海外華僑文教服務中心所需當地雇員員額，均由行政院視實際需要核定之。",
          "reason": "僑務委員會為應海外工作之實際需要，陸續在海外設置華僑文教服務中心，作為政府在海外服務華僑之據點，為使海外華僑文教服務中心之設置有法律依據，爰修正本條，增訂僑務委員會得報請行政院核准，在海外重要地區設華僑文教服務中心，以利未來僑務工作之推展。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "第十四條至第十六條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "明定各職務職系之選用，依公務人員任用法第八條規定辦理，就有關職系選用之，不再一一列舉於條文中，使其更具彈性。"
        },
        "15.1": {
          "num": "15.1",
          "zh": "第十五條之一",
          "article": "僑務委員會設會計室，置會計主任一人，職務列簡任第十職等至第十一職等；依法辦理歲計及會計事項。前項所需工作人員，應就本法所定員額內派充之。",
          "reason": "一、本條新增。二、依新人事制度及各機關職務列等表規定，修正官職等。"
        },
        "15.2": {
          "num": "15.2",
          "zh": "第十五條之二",
          "article": "僑務委員會設統計室，置統計主任一人，職務列簡任第十職等至第十一職等；依法辦理統計事項。前項所需工作人員，應就本法所定員額內派充之。",
          "reason": "一、本條新增。二、依新人事制度及各機關職務列等表規定，修正官職等。"
        },
        "15.3": {
          "num": "15.3",
          "zh": "第十五條之三",
          "article": "僑務委員會設政風室，置主任一人，職務列簡任第十職等至第十一職等；依法辦理政風事項。前項所需工作人員，應就本法所定員額內派充之。",
          "reason": "一、本條新增。二、配合「政風機構人員設置條例」施行，設立政風室，將原人事室副主任改派為政風室主任。並明定其官職等及辦理事項。"
        }
      }
    },
    {
      "date": "2005.11.8",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "華僑證照服務室掌理下列事項：一、關於華僑身分及印鑑證明事項。二、關於僑團、僑胞回國接待事項。三、關於歸國華僑服務事項。",
          "reason": "為應內政部成立入出國及移民署，僑務委員會華僑證照服務室掌理之華僑入出境服務及海外移殖業務，配合移撥至該署，原條文第一款及第二款爰予刪除。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "僑務委員會置主任秘書一人，參事五人或六人，處長四人，職務均列簡任第十二職等；副處長四人，職務列簡任第十一職等；專門委員九人至十一人，室主任二人，職務均列簡任第十職等至第十一職等；科長二十二人至三十人，職務列薦任第九職等；秘書八人至十二人，視察十六人至二十人，稽核一人，職務均列薦任第八職等至第九職等，其中秘書六人，視察十人，職務得列簡任第十職等至第十一職等；專員三十六人至五十二人，分析師一人，職務均列薦任第七職等至第九職等；設計師一人，職務列薦任第六職等至第八職等；科員八十四人至一百零二人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師二人，職務列委任第四職等至第五職等，其中一人，職務得列薦任第六職等；辦事員十六人至四十二人，職務列委任第三職等至第五職等；書記六人至十八人，職務列委任第一職等至第三職等。",
          "reason": "為應內政部成立入出國及移民署，僑務委員會配合移撥專員一人及科員二人，合計三人至該署，爰調整法定編制員額。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法自公布日施行。本法修正條文施行日期，由行政院以命令定之。",
          "reason": "本法修正條文之施行，尚需配合入出國及移民署之成立，爰增訂第二項規定，本法修正條文之施行日期，由行政院另定之。"
        }
      }
    },
    {
      "date": "2011.10.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為辦理僑務行政及輔導華僑事業事務，特設僑務委員會（以下簡稱本會）。",
          "reason": "一、本條新增。二、本會之設立目的及隸屬關係。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會掌理下列事項：一、僑民教育與經濟事務之規劃、辦理、輔導及聯繫。二、僑團、僑社、僑生與海外華裔青年事務之規劃、辦理、輔導及聯繫。三、僑民權益之維護及身分證明之核發。四、僑務資訊之蒐集及僑情之報導。五、其他有關僑務工作事項。",
          "reason": "一、條次變更，本條為原條文第一條移列修正。二、本會之權限職掌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會置委員長一人，特任；副委員長二人，其中一人職務比照簡任第十四職等，另一人職務列簡任第十四職等。",
          "reason": "一、本條由原條文第二條前段移列修正。二、本會副首長之官職等及員額酌予修正。基於歷史淵源與特殊情感，本會首長、副首長之職稱仍維持原條文之「委員長」、「副委員長」。三、原條文後段有關僑務委員之規定，移列至修正條文第四條，爰予刪除。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會置僑務委員九十人至一百八十人，任期三年，為無給職。",
          "reason": "一、本條由原條文第二條後段移列修正。二、本會僑務委員之人數及任期仍予維持；另因目前僑務委員並無在中央政府所在地供職及酌支公費等情形，爰但書規定予以刪除。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任秘書，職務列簡任第十二職等。",
          "reason": "一、條次變更，本條為原條文第十四條移列修正。二、本會幕僚長之職稱及官職等，原條文所定參事、處長以下職務之職稱、官職等及員額，另以編制表定之，爰予刪除。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會為應業務需要，得報請行政院核准，派員駐境外辦事，並依駐外機構組織通則規定辦理。",
          "reason": "一、條次變更，本條為原條文第十七條移列修正。二、本會業務有派員駐境外辦事需要，考量其特殊性及相關駐外人員權益，爰予修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會各職稱之官等職等及員額，另以編制表定之。",
          "reason": "一、本條新增。二、中央政府機關總員額法第六條雖已授權各機關訂定編制表，惟考量如僅於第三條及第五條規定首長、副首長及幕僚長之配置，將難窺知機關人員配置及運作之全貌，爰於本條再予重申。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法施行日期，由行政院以命令定之。",
          "reason": "一、條次變更，本條為原條文第二十三條移列修正。二、配合行政院組織改造期程，修正本法施行日期為由行政院定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006601;0052;0053",
          "desc": "100卷66期3918號 52~53頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制 外交及國防"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006601;0053;0053",
          "desc": "100卷66期3918號 53~53頁",
          "progress": "三讀",
          "committee": "司法及法制 外交及國防"
        }
      ]
    }
  ]
}