{
  "status": "實施",
  "name": "主計機構人員設置管理條例",
  "revision": [
    {
      "date": "1981.12.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各級主計機構、人員設置、管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主計機構，謂各級政府、公務機關、公立學校、公有營業機關及公有事業機關（以下簡稱各機關）內掌理歲計、會計、統計事務之機構。行政院主計處為掌理全國主計事務之中央主計機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱主計人員，謂辦理歲計、會計、統計事務之人員。主計人員分為主辦人員及佐理人員。中央主計機關之主計官及各機關綜理歲計、會計或統計事務之人員為主辦人員，餘為佐理人員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央政府各機關主計機構之名稱及主辦人員之職稱、職等，由中央主計機關視其所在機關之組織及主計事務之繁簡，依左列等級分別設置之：一、會計處、統計處：會計處置會計長或會計處長，統計處置統計長或統計處長，職位均列第十至第十二職等。二、會計室、統計室：會計室置會計主任，統計室置統計主任，其職位之列等分為第八、第九或第十、第十一職等。三、會計員、統計員：職位均列第五至第七職等。前項第一款會計處、統計處得置副會計長、副統計長或副處長，職位均列第十或第十一職等。各機關統計事務簡單者，由各該機關會計機構兼辦。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "地方政府各機關主計機構之名稱及主辦人員之職稱、職等，由中央主計機關視各該級政府機關之組織及主計事務之繁簡，依左列規定設置之：一、省（市）政府設主計處，置處長，並得置副處長，職位均列第十至第十二職等。二、縣（市）政府設主計室，置主任，並得置副主任，職位均列第七至第九職等。三、省（市）政府所屬各機關設會計處或會計室或置會計員，辦理各該機關歲計、會計事務，並兼辦統計事務；其統計事務繁重者，設統計處或統計室或置統計員。會計處置會計處長，並得置副處長，統計處置統計處長；會計處長、統計處長職位均列第九至第十一職等，會計處副處長職位列第八至第十職等；會計室置會計主任，並得置副主任，統計室置統計主任；會計主任、統計主任，職位均列第七至第九職等，會計室副主任職位列第六至第八職等；會計員、統計員職位均列第五至第七職等。四、縣（市）政府所屬各機關設會計室或置會計員，辦理各該機關歲計、會計事務，並兼辦統計事務；其統計事務特別繁重者，得設統計室或置統計員。會計室置會計主任，統計室置統計主任，職位均列第六至第八職等；會計員、統計員職位均列第五至第七職等。五、鄉（鎮、市）公所設主計室或置主計員。主計室置主任，職位列第六至第八職等；主計員職位列第五至第七職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關主計機構之名稱，應訂入各該機關組織法規；其主辦人員職位之歸級列等，應視其工作繁簡難易、責任輕重，依第四條、第五條所定職等範圍辦理。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "主計處、會計處、統計處視業務之繁簡，分科或分課辦事；主計室、會計室、統計室得分科或分課或分股辦事。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各機關主計機構名稱與主辦人員職稱、職等及內部組織，有不適用第四條、第五條及第七條規定者，得比照所在機關內部組織及同等級人員定之。佐理人員之職稱、職等，比照所在機關同等級人員定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級主計機構員額編制，由各該管上級機關主計機構擬訂，層報中央主計機關核定。但得視實際需要，分級授權核定；其辦法由中央主計機關定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央主計機關副主計長，由主計長就現任主計官或計政學識優良，行政經驗豐富，具有擬任職等任用資格者，遴請任命之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央主計機關之主計官，應就具有左列各款資格之一者任用之。一、曾任主計官，具有擬任職等之任用資格者。二、現任或曾任中央各機關會計長、統計長、省（市）政府主計處處長或相當之主辦主計職務一年以上，著有成績，具有擬任職等之任用資格者。三、現任或曾任中央主計機關第十職等以上主計職務五年以上，著有成績，具有擬任職等之任用資格者。四、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等以上或相當職等之主計或審計職務四年以上，著有成績，具有擬任職等之任用資格者。五、在教育部認可之國內、外大學充任專任教授，講授主計學科或相當學科三年以上，於主計學術有特殊著作，具有擬任職等之任用資格者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央各機關會計長、統計長、省（市）政府主計處處長，應就具有左列各款資格之一者任用之：一、曾任中央各機關會計長、統計長、省（市）政府主計處處長或相當之主辦主計職務，具有擬任職等之任用資格者。二、現任或曾任會計處長、統計處長或第十職等以上或相當職等之主辦主計職務一年以上，著有成績，具有擬任職等之任用資格者。三、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等以上或相當職等之主計或審計職務三年以上，具有擬任職等之任用資格者。四、現任或曾任第十職等以上或相當職等之主計職務四年以上，或第九職等以上或相當職等之主計職務六年以上，具有擬任職等之任用資格者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "會計處長、統計處長、第十職等以上會計主任、統計主任，應就具有左列各款資格之一者任用之：一、曾在第十職等以上或相當職等之主辦主計職務，具有擬任職等之任用資格者。二、現任或曾任第九職等或相當職等之主辦主計職務三年以上，具有擬任職等之任用資格者。三、經會計、審計、統計人員相當職等考試及格，或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等或相當職等之主計或審計職務一年以上，或曾任第九職等或相當職等之主計職務三年以上，具有擬任職等之任用資格者。四、現任或曾任第十職等或相當職等之主計職務二年以上，或曾任第九職等以上或相當職等之主計職務四年以上，具有擬任職等之任用資格者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第七至第九職等主計主任、會計主任、統計主任，應就具有左列各款資格之一者任用之：一、曾任第七至第九職等主辦主計職務，具有擬任職等之任用資格者。二、現任或曾任第六職等或相當職等之主辦主計職務二年以上，具有擬任職等之任用資格者。三、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第六職等或相當職等之主計或審計職務二年以上，具有擬任職等之任用資格者。四、現任或曾任第七職等或相當職等之主計職務一年以上，具有擬任職等之任用資格者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "會計員、統計員應就具有左列各款資格之一者任用之：一、曾任第五職等或相當職等主辦主計職務，具有擬任職等之任用資格者。二、經會計、審計、統計人員相當職等考試及格，並曾任主計或審計職務一年以上，具有擬任職等之任用資格者。三、現任或曾任主計職務二年以上，具有擬任職等之任用資格者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各職等佐理人員，應就具有擬任職等之任用資格者，並按其所具關於歲計、會計、統計之資歷或其相關之資歷分別任用之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "主計類科考試及格人員依法分發擔任主計機構職務，由中央主計機關辦理轉分發。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級主計人員之任免遷調，除中央各主管機關、省（市）政府主計主辦人員，由中央主計機關辦理外，餘由各該管或其上級機關主計機構層報中央主計機關核辦。但得視實際需要，分職等授權核辦；其辦法由中央主計機關定之。各級主計人員任免遷調，應於發布時，通知其所在機關首長。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "未實施職位分類機關主計人員之任用資格，得按其關於歲計、會計、統計之資歷，分別適用其所在機關之任用法規，並與適用本條例任用資格之主計人員相互轉任；其轉任比敘辦法，由中央主計機關會同銓敘部定之。前項主計人員之任免遷調程序，依照前條規定辦理。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各級主辦人員應建立職期輪調制度；其辦法由中央主計機關定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各級主計人員之俸給、考績、資遣、退休、撫卹及平時考核、獎懲，分別適用有關法規；其辦理程序，依主計人事系統辦理。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "各級主計人員之訓練、進修，由中央主計機關統籌策劃辦理。中央各主管機關主計機構、省（市）政府主計機構，得因業務需要自行辦理訓練、進修，並報請中央主計機關核備。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "各級主計主辦人員對各該管上級機關主辦人員負責，並依法受所在機關長官之指揮。各級主計佐理人員受主計主辦人員之指揮、監督。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各級主計主辦人員應出席各該級政府或所在機關有關其業務之各項會議，並應與業務單位連繫協調，增進管理效能。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "各機關主計業務簡單者，得由該管上級主計機構派員兼辦或委託各該機關指派適當人員兼辦。兼辦人員除對該管上級主計主辦人員負責外，並依法受所在機關長官之指揮。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各級主計機構為應業務需要，得選用法制、經建行政、電子處理資料及有關工程職系之人員。但以不超過其總職位數十分之一為原則。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級主計人員之職等、俸給，除法律另有規定外，應分別比照所在機關所定俸給標準定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本條例施行前各機關組織法規所定主計機構之名稱及主辦人員之職稱、職等，與第四條及第五條之規定不符者，悉依第四條及第五條之規定辦理。本條例施行細則，由中央主計機關會同銓敘部定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@706810000;0004;0013",
          "desc": "70卷100期1481號 4~13頁",
          "progress": "三讀",
          "committee": "法制 預算"
        }
      ]
    },
    {
      "date": "2012.11.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各級主計機構、人員設置、管理，依本條例之規定。",
          "reason": "本條為原條文第一條條文移列修正，依一般法規體例，將後段文字刪除。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主計機構，指各級政府機關（構）、公立學校、公營事業機構（以下簡稱各機關）內掌理歲計、會計、統計業務之機構。行政院主計總處為掌理全國主計業務之中央主計機關。",
          "reason": "一、本條為原條文第二條條文移列修正。二、為符法律用語，爰將第一項「謂」字修正為「指」，並將「各級政府、公務機關」修正為「各級政府機關（構）」。另將「統計事務」修正為「統計業務」。三、由於「公有營業機關及公有事業機關」之界定，並不明確，為避免滋生疑義，爰予合併修正為「公營事業機構」。又本條所指之公營事業機構，係包含交通事業機構在內。四、配合行政院組織法第六條：「行政院設行政院主計總處……。」之規定，修正第二項，並將「主計事務」修正為「主計業務」。五、本條例規範之「主計機構」，指主計機關或各機關內部之主計單位，有別於「中央行政機關組織基準法」第三條第一項第三款所定義之「機構。六、本條例規範之主計機構，不包括行政法人內部之主計單位。」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所定一級主計機構如下：一、總統府、國家安全會議、行政院、立法院、司法院、考試院及監察院主計機構。二、中央二級機關（構）或相當中央二級機關之獨立機關、省政府及省諮議會主計機構。三、直轄市政府及縣（市）政府主計機關（構）。",
          "reason": "一、本條新增。二、本條例相關修正條文內之「一級主計機構」應予明確界定，爰參照中央政府機關總員額法第二條及現行主計機構編制訂定及人員任免遷調辦法第二條有關一級主計機構之範圍及定義之規定，並配合現況，定明「一級主計機構」之範圍。三、本條規範之「主計機構」，同修正條文第二條說明四。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱主計人員，指辦理歲計、會計、統計業務之人員。主計人員分為主辦人員及佐理人員。中央主計機關之主計官及各機關綜理歲計、會計或統計業務之人員為主辦人員，餘為佐理人員。",
          "reason": "一、條次變更，本條為原第三條條文移列，並酌作文字修正。二、本條例規範之主計人員，不包括行政法人內部之主計人員。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "主計機構設置及員額編制標準，依各該機關之層級、組織型態、附屬機關（構）多寡及主計業務繁簡等因素，由中央主計機關定之。",
          "reason": "一、本條新增。二、為使「主計機構設置及員額編制標準」有明確之法律授權依據，爰將本條例施行細則第三條第一項第一款規定移列本條規範。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央政府各機關主計機構依主計機構設置及員額編制標準設置之；達設置主計機構標準者，其名稱及主辦人員之職稱依下列規定辦理：一、主計處、會計處、統計處置處長。二、主計室、會計室、統計室置主任。前項主計處、會計處、統計處得置副處長。一級主計機構設主計處（室），並得衡酌國家統計業務需要，分設會計處（室）、統計處（室）。一級主計機構僅設主計處（室）者，其所屬各級主計機構原則設主計室，如因情形特殊，確有需要單獨設統計單位者，得分設會計室、統計室。一級主計機構分設會計處（室）、統計處（室）者，其所屬各級主計機構視統計業務需要，分設會計室、統計室，但統計業務簡單者，設主計室，其統計業務由該主計室置專人辦理。第一項統計單位如因業務需要或情形特殊，需合併辦理該機關性質相近業務者，得由其一級主計機構所在機關協商中央主計機關同意，另定其名稱，並依其設處或設室，比照第一項及第二項定其主辦人員職稱及置副主管。該統計單位之主計員額編制及主計人員管理事項，應循主計系統管理，並於其組織法規明定。各機關未設統計單位者，統計業務由各該機關主計機構辦理。",
          "reason": "一、條次變更，本條為原第四條條文移列修正。二、配合本次修正條文第五條，修正第一項序言。又達設置主計機構標準者，依本條之設置規定辦理。三、配合行政院組織改造作業，中央各級行政機關除經衡酌國家統計業務之需要，得分設會計處（室）、統計處（室）者外，原則設主計處（室），爰於第一項第一款及第二款增列主計處、主計室，並依主計機構設置及員額編制標準之規定辦理，俾賦予調整空間。又配合職稱簡併政策，將主計機構名稱為「處」者之主辦人員職稱統一為「處長」、主計機構名稱為「室」者，其主辦人員職稱統一為「主任」。四、第二項配合第一項酌作修正。五、目前各機關職務列等係依考試院發布之職務列等表為準，為符現行人事法制，爰將第一項各款主辦人員職務列等之規定刪除。六、為順利推動主計業務，並考量指揮監督等因素，爰增列第三項，明定各級主計機構之設置原則。七、刪除原條文第一項第三款會計員、統計員之規定，另於第八條第一項第二款訂列置專責主計人員會計員、主計員之規定。至於統計員，配合此次行政院組改作業，未來已無統計員之設置，爰不再設置統計員。八、配合行政院九十九年七月二十三日訂頒之主計單位設置原則補充說明，二級機關符合規定標準且因統計業務情形特殊者，得就機關內與統計具關聯性業務之單位，如辦理資訊業務之單位，合併設置統計單位。該統計單位主管僅限於統計一條鞭管理體系人員，又未來辦理統計業務及其他業務性質（如資訊業務等）人員，其任免遷調、考績、資遣、退休、撫卹及平時考核、獎懲等事項，係分別循一條鞭之主計系統及機關一般人員之規定辦理。另考量未來其他層級之機關或有類此情形適用規定之需要，爰增列修正條文第四項。九、鑑於組改後部分機關未單獨設置統計單位，並非因統計事務簡單（如環境資源部、文化部等），又以機關若未分設會計、統計單位，該機關之歲計、會計及統計事務應由其所設主計機構辦理，爰將原第三項規定修正後移列為第五項。十、本條例內所稱「一級主計機構所在機關」之「所在機關」係指本條例第三條所定一級主計機構所在之機關，該一級主計機構如屬該機關之內部單位者，則其所在機關即為該機關，例如考試院會計室之所在機關為考試院；如該一級主計機構為機關者，則指該主計機關，例如臺北市政府主計處。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "地方政府各機關主計機構依主計機構設置及員額編制標準設置之；達設置主計機構標準者，其名稱及主辦人員之職稱依下列規定辦理：一、直轄市政府設主計處，置處長。二、直轄市政府所屬各機關設會計室，置主任；其統計業務繁重者，得分設統計室，置主任。三、縣（市）政府設主計處，置處長。四、縣（市）政府所屬各機關設會計室，置主任；其統計業務繁重者，得分設統計室，置主任。五、鄉（鎮、市）公所設主計室，置主任。前項直轄市政府主計處並置副處長；縣（市）政府主計處得置副處長。各機關未設統計單位者，統計業務由各該機關主計機構辦理。",
          "reason": "一、條次變更，本條為原第五條條文移列修正。二、配合本次修正條文第五條，修正第一項序言。又達設置主計機構標準者，依本條之設置規定辦理。三、配合臺灣省政府功能業務與組織之調整及地方制度法中省政府已為行政院派出機關之規定，刪除原第一款、第三款內有關省政府及其所屬機關之規定，並配合各縣（市）政府一級單位設處之規定及現況，修正第二款縣（市）政府主計機構之設置規定，另並依照直轄市政府、直轄市政府所屬各機關、縣（市）政府、縣（市）政府所屬各機關之次序作款次之調整。又直轄市、縣（市）議會會計室之設置，分別適用第二款及第四款之規定。另外，配合職稱簡併政策，將會計室、統計室、主計室之主辦職稱統一名稱為「主任」。四、配合第一項序言，將原列於各款得置副主管之規定移列為第二項。五、刪除本條各款主辦人員職務列等之規定，理由同修正條文第六條說明五。六、刪除原條文第三款、第四款及第五款有關會計員、統計員及主計員之設置規定。另於第八條第一項第二款訂列置專責主計人員會計員、主計員之規定。另考量地方政府現況已無統計員之設置，爰不再設置統計員。七、刪除原條文第三款及第四款有關會計單位兼辦統計事務之相關文字，並增列第三項規定，俾資完整明確。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "未達主計機構設置及員額編制標準所定設處（室）標準之各機關，應依下列方式擇一辦理：一、由其上級機關主計機構辦理；其預算執行規模及預算員額數，得併入該上級機關合併計算主計人員員額之設置人數。二、中央政府四級各機關、直轄市及縣（市）政府所屬二級各機關，且其業務單位主管之職務列等為薦任第八職等以下者，得置專責主計人員辦理，定其職稱為主計員、會計員、統計員。三、由其上級機關主計機構指派主計人員兼任或兼辦。四、同一主管機關得合併所屬數個機關設置主計機構。五、由上級機關主計機構商請各該機關就本機關內遴薦適當人員，循主計系統指派兼任或兼辦。前項第四款所稱主管機關，指各一級主計機構所在之機關。第一項第二款所置專責主計人員，視同主計機構；第一項第三款或第五款經指派負責兼任或兼辦各該機關主計業務之人員，視同主辦人員；該兼任人員之職稱為主任，但兼任中央政府四級各機關、直轄市及縣（市）政府所屬二級各機關，且其業務單位主管之職務列等為薦任第八職等以下機關主計業務者，其職稱為主計員、會計員、統計員。",
          "reason": "一、本條新增。二、未達設主計處（室）標準之機關，其主計業務主要為歲計及會計業務，如與機關內部其他輔助單位合併設置，將產生領導統御、指揮監督等問題，以致無法發揮主計機構內部審核等超然獨立之功能，爰於第一項定明未達設置主計處（室）標準之機關，其主計業務辦理之方式。三、第二項定明第一項第四款所稱主管機關，係指各一級主計機構所在之機關，以明權責。四、第三項定明未設置主計機構而置專責主計人員時，該專責主計人員得視同主計機構；又經指派負責兼任或兼辦主計業務人員，視同主辦人員。另為利同機關內單位主管職務列等適度衡平及業務溝通協調，定明兼任人員之職稱為主任，但兼任中央政府四級各機關、直轄市及縣（市）政府所屬二級各機關，且其業務單位主管之職務列等為薦任第八職等以下機關主計業務者，其職稱為主計員、會計員。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關主計機構之名稱，應訂入各該機關組織法規。各機關主計人員職務之列等，依各機關組織法規或所適用之職務列等表規定辦理；主辦人員職務之列等宜與各該機關一級業務單位主管之職務列等維持適度衡平。",
          "reason": "一、條次變更，本條為原第六條條文移列修正。二、刪除原條文第六條條文後段有關主辦人員歸級列等之規定。三、本條所指「各機關組織法規」，包括各機關之組織法律、組織規程、組織自治條例、組織準則、暫行組織規程或編制表。四、為期主計人員之列等能與機關內其他人員之列等保持衡平，以利單位間之溝通協調，增訂第二項主計人員職務列等規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主計處、會計處、統計處視業務之繁簡，分科或分課辦事；主計室、會計室、統計室得分科或分組或分課或分股辦事。",
          "reason": "一、條次變更，本條為原第七條條文移列修正。二、增訂得「分組」辦事之規定，以符現況。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各機關主計機構名稱、主辦人員職稱及內部組織，有不適用第六條、第七條及前條規定者，得比照所在機關內部組織及同等級人員定之。佐理人員之職稱，比照所在機關同等級人員定之。",
          "reason": "條次變更，本條為原第八條條文移列，並酌作條次、標點符號及文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級主計機構員額編制，由各該管上級機關主計機構擬訂，層報中央主計機關核定。但得視實際需要，分級授權核定；其辦法，由中央主計機關定之。",
          "reason": "條次變更，本條為原第九條條文移列，並酌作標點符號修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央主計機關常務副主計長，由主計長就現任主計官或計政學識優良，行政經驗豐富，具有擬任職務任用資格者，遴請任命之。",
          "reason": "一、條次變更，本條為原第十條條文移列，並將「職等」修正為「職務」。二、配合中央行政機關組織基準法及行政院主計總處組織法第三條有關總處置副主計長二人，其中一人列常務職務，一人列政務職務之規定，將「副主計長」修正為「常務副主計長」，以資明確。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央主計機關之主計官，應就具有下列各款資格之一者任用之：一、曾任主計官，具有擬任職務之任用資格。二、曾任簡任第十二職等以上或相當官等、職等之主辦主計職務一年以上，著有成績，具有擬任職務之任用資格。三、曾任中央主計機關簡任第十職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。四、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任簡任第十職等以上或相當官等、職等之主計或審計職務四年以上，著有成績，具有擬任職務之任用資格。五、曾在教育部認可之國內、外大學充任專任教授，講授主計學科或相當學科三年以上，於主計學術有專門著作，具有擬任職務之任用資格。",
          "reason": "一、條次變更，本條為原第十一條條文移列修正。二、配合現行法制體例，將「左列」修正為「下列」。三、依新人事制度用語將原條文各款「具有擬任職等之任用資格」、第二款「相當之」、第四款「相當職等」及第三款、第四款「第十職等」分別修正為「具有擬任職務之任用資格」、「相當官等、職等之」、「相當官等、職等」及「簡任第十職等」，並於第三款增列「或相當官等、職等之」文字，以應公營事業機構未列官等職等人員適用之需。四、本條有關「相當官等、職等」，係指未列有官等職等之交通事業機構人員及公營事業機構人員，依公務人員曾任公務年資採計提敘俸級認定辦法之附表「各類人員與行政機關公務人員職等相當年資採計提敘俸級對照表」，予以認定渠等相當行政機關公務人員之官等職等。五、配合行政院組織改造作業，中央一、二級行政機關設主計處置處長，其職務列等比照會計長、統計長之職務列等辦理。另現行會計長、統計長及直轄市政府主計處處長之職務列等均列簡任第十二職等以上。又配合職稱簡併政策，會計處、統計處之主辦人員職稱均配合修正為處長。為期文字簡潔並避免與縣（市）政府主計處簡任第十職等至第十一職等處長之任用資格混淆，爰配合修正第二款。六、為求文字簡潔及立法經濟將各款「現任或曾任」修正為「曾任」。七、配合現況對第四款所列之考試資格及學經歷部分酌作文字修正。八、將第五款「特殊著作」修正為「專門著作」。九、配合現行銓敘審定實務規定，修正條文第二款至第四款所定曾任官等職等之主計職務年資，係以擬任人員業經審定有案合格實授或先予試用（不包括准予權理）之年資認定，為期明確，將另於本條例施行細則規範。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "簡任第十二職等以上或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：一、曾任簡任第十二職等以上或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。二、曾任會計處長、統計處長，或簡任第十一職等或相當官等、職等之主辦主計職務一年以上，著有成績，具有擬任職務之任用資格。三、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任簡任第十職等以上或相當官等、職等之主計或審計職務三年以上，著有成績，具有擬任職務之任用資格。四、曾任簡任第十職等以上或相當官等、職等之主計職務四年以上，或薦任第九職等以上或相當官等、職等之主計職務六年以上，著有成績，具有擬任職務之任用資格。",
          "reason": "一、條次變更，本條為原第十二條條文移列修正。二、配合新人事制度用語將原條文各款「具有擬任職等之任用資格」、第一款、「相當之」、第二款至第四款「相當職等」、「第九職等」及「第十職等」分別修正為「具有擬任職務之任用資格」、「相當官等、職等之」、「相當官等職等」、「薦任第九職等」及「簡任第十職等」。另第二款原列「第十職等」配合陞遷層次之考量，修正為「簡任第十一職等。」三、本條有關「相當官等、職等」之意涵，同修正條文第十四條說明四。四、配合行政院組織改造作業，中央一、二級行政機關設主計處置處長，其職務列等比照會計長、統計長之職務列等辦理。另現行會計長、統計長及直轄市政府主計處處長之職務列等均列簡任第十二職等以上。又配合職稱簡併政策，會計處、統計處之主辦人員職稱均配合修正為處長。為期文字簡潔及賦予彈性，並避免與現行縣（市）政府主計處簡任第十職等至第十一職等處長之任用資格混淆，爰將序文任用資格適用對象修正為「簡任第十二職等以上或相當官等、職等之主辦主計職務」，並配合修正第一款。五、另配合臺灣省政府功能業務與組織之調整及地方制度法中省政府已為行政院派出機關之規定，刪除本條原條文內有關省政府之規定。六、為求立法經濟，將本條各款「現任或曾任」修正為「曾任」。七、第三款、第四款所具經歷之後增列「著有成績」，以與修正條文第十四條及本條第二款取得衡平。八、配合現況對第三款所列之考試資格及學經歷部分酌作文字修正。九、本條第一款任用資格係以曾任本條所規範之擬任職務者，即具該職務任用資格，作為銓敘審定之依據；第二款至第四款所定曾任官等職等之主計職務年資，係以擬任人員業經審定有案合格實授或先予試用（不包括准予權理）之年資認定，為期明確，將另於本條例施行細則規範。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "職務列等最高為簡任第十一職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：一、曾任職務列等最高為簡任第十一職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。二、曾任簡任第十職等以上或相當官等、職等之主辦主計職務一年以上，著有成績，具有擬任職務之任用資格。三、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格，或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任簡任第十職等以上或相當官等、職等之主計或審計職務一年以上，具有擬任職務之任用資格。四、曾任簡任第十職等以上或相當官等、職等之主計職務二年以上，或曾任薦任第九職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。",
          "reason": "一、本條新增。二、定明職務列等最高為簡任第十一職等或相當官等、職等之主辦主計職務之任用資格。三、本條有關「相當官等、職等」之意涵，同修正條文第十四條說明四。四、第一款任用資格係以曾任本條所規範之擬任職務者，即具該職務任用資格，作為銓敘審定之依據；第二款至第四款所定曾任官等職等之主計職務年資，係以擬任人員業經審定有案合格實授或先予試用（不包括准予權理）之年資認定，為期明確，將另於本條例施行細則規範。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "職務列等最高為簡任第十職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：一、曾任職務列等最高為簡任第十職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。二、曾任薦任第九職等或相當官等、職等之主辦主計職務二年以上，著有成績，具有擬任職務之任用資格。三、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格，或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任薦任第九職等以上或相當官等、職等之主計職務三年以上，著有成績，具有擬任職務之任用資格。四、曾任簡任第十職等以上或相當官等、職等之主計職務一年以上，或曾任薦任第九職等以上或相當官等、職等之主計職務四年以上，著有成績，具有擬任職務之任用資格。",
          "reason": "一、本條新增。二、定明職務列等最高為簡任第十職等（包括簡任第十職等、薦任第九職等至簡任第十職等）或相當官等、職等之主辦主計職務之任用資格。三、本條有關「相當官等、職等」之意涵，同修正條文第十四條說明四。四、第一款任用資格係以曾任本條所規範之擬任職務者，即具該職務任用資格，作為銓敘審定之依據；第二款至第四款所定曾任官等職等之主計職務年資，係以擬任人員業經審定有案合格實授或先予試用（不包括准予權理）之年資認定，為期明確，將另於本條例施行細則規範。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "職務列等最高為薦任第九職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：一、曾任職務列等最高為薦任第九職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。二、曾任薦任第九職等或相當官等、職等之主計職務一年以上，著有成績，具有擬任職務之任用資格。三、曾任薦任第八職等或相當官等、職等之主辦主計職務三年以上，著有成績，具有擬任職務之任用資格。四、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任薦任第八職等以上或相當官等、職等之主計或審計職務三年以上，著有成績，具有擬任職務之任用資格。五、曾任薦任第七職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。",
          "reason": "一、本條新增。二、明定職務列等最高為薦任第九職等（包括薦任第七職等至第九職等、薦任第八職等至第九職等、薦任第九職等）或相當官等、職等之主辦主計職務之任用資格。三、本條有關「相當官等、職等」之意涵，同修正條文第十四條說明四。四、第一款任用資格係以曾任本條所規範之擬任職務者，即具該職務任用資格，作為銓敘審定之依據；第二款至第五款所定曾任官等職等之主計職務年資，係以擬任人員業經審定有案合格實授或先予試用（不包括准予權理）之年資認定，為期明確，將另於本條例施行細則規範。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "職務列等最高為薦任第八職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：一、曾任職務列等最高為薦任第八職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。二、曾任薦任第八職等或相當官等、職等之主計職務一年以上，具有擬任職務之任用資格。三、曾任薦任第七職等或相當官等、職等之主辦主計職務二年以上，著有成績，具有擬任職務之任用資格。四、經高等考試、相當高等考試之特種考試或薦任升官等考試會計、審計、統計相關職系及格或在教育部認可之國內、外大學修習主計學科或相當主計學科畢業，並曾任薦任第六職等以上或相當官等、職等之主計或審計職務四年以上，著有成績，具有擬任職務之任用資格。五、曾任薦任第六職等以上或相當官等、職等之主計職務五年以上，著有成績，具有擬任職務之任用資格。",
          "reason": "一、本條新增。二、明定職務列等最高為薦任第八職等（包括薦任第七職等至第八職等、薦任第八職等）主辦主計職務之任用資格。三、本條有關「相當官等、職等」之意涵，同修正條文第十四條說明四。四、本條第一款任用資格係以曾任本條所規範之擬任職務者，即具該職務任用資格，作為銓敘審定之依據；第二款至第五款所定曾任官等職等之主計職務年資，係以擬任人員業經審定有案合格實授或先予試用（不包括准予權理）之年資認定，為期明確，將另於本條例施行細則規範。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "職務列等最高為薦任第七職等或相當官等、職等之主辦主計職務，應就具有下列各款資格之一者任用之：一、曾任職務列等最高為薦任第七職等或相當官等、職等之主辦主計職務，具有擬任職務之任用資格。二、經公務人員考試或公務人員升官等考試會計、審計、統計相關職系及格，並曾任主計或審計職務一年以上，著有成績，具有擬任職務之任用資格。三、曾任薦任第六職等以上或相當官等、職等之主計職務一年以上，著有成績，具有擬任職務之任用資格。四、曾任主計職務二年以上，著有成績，具有擬任職務之任用資格。",
          "reason": "一、條次變更，本條為原第十五條條文移列修正。二、查原條文並未規定薦任第六職等至第七職等主辦人員之任用資格，惟現況具有薦任第六職等至第七職等主辦主計職務；又依修正條文第八條第一項第二款所置會計員、主計員，其職務列等依規定為委任第五職等至薦任第七職等，另配合原條文第十四條刪除，將原規定之薦任第七職等主辦主計職務之任用資格移列本條規定，爰將本條適用對象予以修正為職務列等最高為薦任第七職等或相當官等、職等主計主辦職務。三、配合上開適用對象之修正，修正第一款規定，又第一款「相當職等」修正為「相當官等、職等」，原第一款、第二款、第三款「具有擬任職等之任用資格」均修正為「具有擬任職務之任用資格」，另配合實務上遴員之需，增列第三款規定，原第三款移列為第四款。四、本條有關「相當官等、職等」之意涵，同修正條文第十四條說明四。五、修正條文第二款、第四款所定經歷之後增列「著有成績」，以與修正條文第十四條至第十九條取得衡平。六、第一款任用資格係以曾任本條所規範之擬任職務者，即具該職務任用資格，作為銓敘審定之依據；第三款所定曾任官等、職等之主計職務年資，係以擬任人員業經審定有案合格實授或先予試用（不包括准予權理）之年資認定，為期明確，將另於本條例施行細則規範。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各職等佐理人員，應就具有擬任職務之任用資格者，並按其所具關於歲計、會計、統計之資歷或其相關之資歷分別任用之。",
          "reason": "條次變更，本條為原第十六條條文移列，並將原條文內「擬任職等」文字修正為「擬任職務」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "會計、統計類科考試及格人員依法分發擔任主計機構職務，由中央主計機關辦理轉分發。",
          "reason": "一、條次變更，本條為原第十七條條文移列修正。二、配合現行考試分發作業及現行考試類科之規定，將原條文內「主計類科」文字修正為「會計、統計類科」。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "主計長得調用各機關辦理歲計、會計、統計人員。",
          "reason": "一、本條新增。二、本條係由原「行政院主計處組織法」第十九條規定移列；為期發揮主計系統超然獨立功能，賦予主計長得調用全國主計人員之權責。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各級主計人員之任免遷調，除一級主計機構主辦人員，由中央主計機關辦理外，餘由各該管或其上級機關主計機構層報中央主計機關核辦。但得視實際需要，分官等、職等授權核辦；其辦法，由中央主計機關定之。各級主計人員任免遷調，應於發布時，通知其所在機關首長。",
          "reason": "一、條次變更，本條為原第十八條條文移列修正。二、將第一項前段「中央各主管機關、直轄市政府主計」一詞修正為「一級主計機構」，以符現況。另將「職等」修正為「官等、職等」。三、第二項未修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "公營事業機構主計人員，按其關於歲計、會計、統計之資歷任用，並應分別適用其所在公營事業機構之任用法規，不得選擇任用制度。現職依公務人員任用法銓敘審定之主計人員，因職期輪調交通事業機構且未具相當資位任用資格者，或職期輪調交通事業機構以外公營事業機構辦理職務歸系有案之職務者，及公營事業機構現職主計人員經依公務人員任用法銓敘審定者，均仍適用公務人員任用法繼續任用至其離職為止。",
          "reason": "一、條次變更，本條為原第十九條條文移列修正。二、因職位分類制度已廢止，爰將原條文中「未實施職位分類機關」等文字修正為「公營事業機構」，以符現況。三、考量各類人員權益衡平等因素，現行已無須再另訂主計人員轉任比敘相關規定，爰將第一項後段條文刪除。將公營事業機構、交通事業機構現職依公務人員任用法銓敘審定及職期輪調等之主計人員權益保障等規定予以納入，爰增列第二項；後段所稱「離職」，包含退休、資遣、死亡、辭職、免職、轉任等情形及各該事業機構民營化在內。四、因修正條文第二十四條已明定各級主計人員任免遷調程序，業已涵蓋全部公營事業機構主計人員在內，爰刪除原則條文第二項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各級主辦人員應建立職期輪調制度；其辦法，由中央主計機關定之。",
          "reason": "條次變更，本條為原第二十條條文移列，並酌作標點符號修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級主計人員之俸給、考績（成）、資遣、退休、撫卹及平時考核、獎懲，分別適用有關法規；其辦理程序，依主計人事系統辦理。但主計人員考績（成）之辦理，應由各一級主計機構組成之考績委員會初核，主計機構主辦人員覆核，經由中央主計機關或授權之主計機構核定，送銓敘部銓敘審定。非於年終辦理之另予考績（成），或因情形特殊之一級主計機構，報經中央主計機關核准不設置考績委員會時，除考績（成）免職人員應送經中央主計機關考績委員會考核外，得逕由其隸屬之一級主計機構主辦人員考核。前項平時考核及獎懲標準，得由中央主計機關另訂主計人員獎懲辦法辦理，並送銓敘部備查。",
          "reason": "一、條次變更，本條為原第二十一條條文移列修正。二、為使主計人員之考績程序能切合公務人員考績法第十四條中有關考績之初核、覆核及不設考績委員會情形之考核等作業規定，爰增列第一項後段等文字。三、查主計機構人員設置管理條例施行細則第十六條規定：「本條例第二十一條所稱平時考核、獎懲，除適用有關法規外，由中央主計機關依法另訂主計人員獎懲辦法辦理，並送銓敘部備查。」原行政院主計處並於七十四年二月八日據以訂定主計人員獎懲辦法發布施行。依行政程序法第一百五十條第二項獎懲辦法有明確之授權規定，法規命令之內容應明列其法律授權之依據，為使主計人員獎懲辦法有明確之授權規定，爰予增列第二項。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "各級主計人員之訓練、進修，由中央主計機關統籌策劃辦理。各一級主計機構得因業務需要，自行辦理在職訓練、進修，並報請中央主計機關核備。",
          "reason": "一、條次變更，本條為原第二十二條條文移列修正。二、將第二項前段「中央各主管機關主計機構、省（市）政府主計機構」一詞修正為「各一級主計機構」，以符現況。又將「自行辦理訓練」修正為「自行辦理在職訓練」，以資明確。三、第一項未修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "各級主辦人員對各該管上級機關主辦人員負責，並依法受所在機關長官之指揮。各級佐理人員受主辦人員之指揮監督。",
          "reason": "條次變更，本條為原第二十三條條文移列，並酌作文字修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "各級主辦人員應出席各該級政府或所在機關有關其業務之各項會議，並應與各單位連繫協調，協助作適法與適當之經費動支，及提供決策有用資訊，增進管理效能。",
          "reason": "條次變更，本條為原第二十四條條文移列，並配合「主計人員服務守則」精神酌作修正，另作文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "各級主計機構為應業務需要，得選用一般行政、法制、經建行政、資訊處理及有關工程職系人員。但以不超過其總職務數十分之一為原則。中央主計機關配合其組織設置規定，並視其推動整體主計業務需要選用前項職系人員，不受前項規定比例之限制。",
          "reason": "一、條次變更，本條為原第二十六條條文移列，並將第一項「職位」文字修正為「職務」。又配合現行職系名稱，將「電子處理資料」職系，修正為「資訊處理」職系。另增列一般行政職系人員，以應業務推動需要。二、配合本次行政院組織改造，原行政院主計處電子處理資料中心人員及業務移撥「行政院主計總處」（中央主計機關）設置內部單位「主計資訊處」，並考量中央主計機關為應制定主計政策及推動整體主計業務之需，於選用第一項所列職系人員方面，允宜賦予設置彈性，而與所屬各級主計機構有所區別，爰予增列第二項。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "各級主計人員之俸給，除法律另有規定外，應分別比照所在機關所定俸給標準定之。",
          "reason": "一、條次變更，本條為原第二十七條條文移列修正。二、修正條文第九條已明定主計人員之職務適用職務列等表之規定，爰將「職等、」刪除。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本條例修正施行前，各機關組織法規所定主計機構之名稱及主辦人員之職稱，與第六條及第七條之規定不符者，悉依第六條及第七條之規定辦理。",
          "reason": "一、條次變更，本條為原第二十八條條文移列修正。二、將第一項有關主辦人員之「職等」刪除，並酌作文字修正；又配合修正條文第六條及第七條修正主計機構名稱及簡併主辦人員職稱，行政院及其所屬各級行政機關所餘各級學校、總統府等行政院以外機關（含地方機關）之主計機構名稱及主辦職稱與修正規定不符者，均須分別依修正條文第六條及第七條規定辦理。三、第二項移列為修正條文第三十四條，爰予刪除。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例施行細則，由中央主計機關會同銓敘部定之。",
          "reason": "一、本條新增。二、本條內容由原條文第二十八條第二項移列。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "一、條次變更，本條為原第二十九條條文移列修正。二、配合行政院組織改造作業時程，本條例施行日期修正為由行政院以命令定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10107101;0088;0122",
          "desc": "101卷071期4012號一冊 88~122頁",
          "progress": "二讀(廣泛討論)",
          "committee": "司法及法制",
          "misc": {
            "content": "451-486",
            "link": "/lgcgi/lgmeetimage?cfc7cfcecec8c8ccc5cbcaced2cbc7c9"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10107101;0122;0130",
          "desc": "101卷071期4012號一冊 122~130頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10107101;0130;0131",
          "desc": "101卷071期4012號一冊 130~131頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}