{
  "status": "實施",
  "name": "公益彩券發行條例",
  "revision": [
    {
      "date": "1995.6.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全公益彩券之發行及管理，特制定本條例。",
          "reason": "明定本條例之立法意旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關為財政部。",
          "reason": "明定本條例之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公益彩券發行之種類及總額度，由主管機關核定之。",
          "reason": "鑑於公益彩券發行之種類與總額度對社會影響甚鉅，爰明定其種類及總額度由主管機關核定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "省或直轄市政府經主管機關核准，得單獨或聯合發行與銷售一種或數種公益彩券，並得委託適當機構辦理發行、銷售事宜；其發行、銷售、促銷、開兌獎作業、管理及其他相關事宜之辦法，由發行機關定之，報請主管機關備查。",
          "reason": "照修正動議條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公益彩券獎金支出不得超過發行彩券券面總金額之百分之七十五。但經主管機關核准者，不在此限。",
          "reason": "一、明定公益彩券獎金支出上限。二、新加坡、香港及澳洲之彩券獎金支出比率規定：（一）新加坡所發行之三種彩券：1.大彩票：百分之五十五。2.多多票：百分之五十五。3.萬字票：百分之六十五。（二）香港之六合彩為百分之五十九。（三）澳洲各種彩券均為百分之五十至六十間。以上各國彩券獎金支出比率為中獎人實得數，均不再課稅，然我國彩券獎金尚需課徵百分之二十的分離所得稅，若以同一基礎加以換算，新加坡、香港及澳洲之獎金支出比率，約為七十至八十。三、鑑於地下彩券之獎金支出比率高達百分之九十左右，為提高公益彩券之競爭力，爰於但書規定經主管機關核准者，其獎金支出比率得酌予提高，以抑制「六合彩」之賭風。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "發行機關應以各種公益彩券發行之盈餘設置特種基金，專供社會福利、慈善等公益活動之用。前項盈餘，係指售出彩券券面總金額扣除應發獎金總額及發行彩券銷管費用後之餘額。但發行彩券銷管費用不得超過售出彩券券面總金額之百分之十五。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公益彩券發行機關於會計年度結束後三個月內，應將營業報告書、損益表、盈餘及逾期未兌領獎金管理運用表，報請主管機關備查。前項盈餘至少應提撥百分之八十給予省、市政府所屬縣、市、區，依本條例規定之公益目的運用之。",
          "reason": "一、各項報表放寬給予三個月之期限。二、明定盈餘應提撥至少百分之八十給予省、市政府所屬縣市、區。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公益彩券經銷商執照之發給，應以殘障及低收入單親家庭者為優先；經銷商僱用五人以上者，應至少進用具有工作能力之殘障者一人。",
          "reason": "明定給予殘障者及單親家庭家計負擔者有優先經銷彩券及受僱之權利。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "發行機關、受委託機構及經銷商之負責人或員工，不得發售公益彩券或支付獎金予未滿十八歲者。",
          "reason": "照修正動議條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "因職務或業務知悉公益彩券中獎人姓名與地址等資料者，應嚴守秘密。違反前項規定，洩漏中獎人之相關資料予他人，致中獎人權益受損者，中獎人得向洩密人請求負損害賠償責任。",
          "reason": "明定對公益彩券中獎人之資料應嚴守秘密，以保障中獎人之權益與避免中獎人受危害。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公益彩券之中獎者，應於兌獎之日起三個月內，憑中獎之公益彩券與本人之身分證或其他身分證明文件依規定具領，逾期未領者視為放棄領獎權利，一律不再發給；逾期未領獎金全數歸入公益彩券盈餘。公益彩券中獎獎金在主管機關核准之一定金額以下，得不適用前項關於身分證或其他身分證明文件具領獎金之規定。公益彩券遺失、被盜或滅失者，不得掛失止付，並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。",
          "reason": "一、參考統一發票給獎辦法第八條規定，明定中獎者應於兌獎之日起三個月內具領。二、鑑於逾期未兌領獎金者應屬偶發性非常態性，且為利於作業之方便，爰明定逾兌獎之日起三個月未兌領者，其獎金全數歸入公益彩券盈餘。三、參考中央政府建設公債發行條例第八條規定，明定公益彩券遺失、被盜或滅失者，不得掛失止付並不適用民法有關規定，以杜紛爭。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公益彩券中獎獎金應一次給付。",
          "reason": "彩券之發行獎金兌獎，既由金融機關承辦，除有安全性考量外，亦可避免無法一次承兌完畢，導致節外生枝的事件產生。故由金融給付獎金時，應一次給付完畢。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中獎之公益彩券因火燻、水浸、油漬、塗染、破損或其他情形，致不能辨認真偽者，不予兌獎。",
          "reason": "明定中獎之公益彩券因火燻、水浸、油漬、塗染、破損或其他情形，致不能辨認真偽者，應不予兌換，以杜爭議並利行政作業。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管機關得隨時派員、或委託專業機構、或令發行機關派員，查核發行機關或受委託辦理彩券發行、銷售事宜之機構與經銷商之業務財務有關資料，或令其於限期內提報有關資料。",
          "reason": "一、參考銀行法第四十五條規定，明定主管機關對發行機關、受託銀行與經銷商之查核權。二、為期結合專業人士及相關單位之力量，有效發揮查核之效果，爰明定主管機關得委託專業機構，或令發行機關派員查核。而所稱專業機構係指律師、會計師等具有公信力之專業人士。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "未經主管機關核准，而經營彩券業務者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，其所得利益沒入。以不正當方法影響中獎方式產生之過程或使生不正確之結果者，亦同。",
          "reason": "明定對非法經營彩券及對中獎產生方式舞弊者，課予行政罰。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "有下列情事之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：一、支出獎金違反第五條規定比率者。二、違反第六條規定，未設置特種基金、基金未專供公益活動之用或銷管費用超過規定者。",
          "reason": "明定違反第五條規定，獎金支出比率超過百分之七十五者；或違反第六條，彩券盈餘未設置特種基金、基金未專供公益用途或彩券銷管費用超出百分之十五規定者，處新臺幣五萬元以上二十五萬元以下罰鍰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "有下列情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第七條規定，未依限申報書表者。二、未依第八條規定，進用具有工作能力之殘障者。三、違反第九條、第十條第一項或第十二條規定者。四、違反第十一條第一項規定，對逾期未領者發給獎金或未將逾期未領獎金全數歸入公益彩券盈餘者。五、違反第十四條規定，拒不受查核、未依限提報資料或提報資料不實者。六、違反主管機關依第四條所定之辦法者。違反第九條者，並應將售得之價金與所中獎金同額之款項充作公益彩券盈餘。有第一項第四款情事者，並應將與已發給獎金同額之款項或逾期未兌領獎金全數充作公益彩券盈餘。",
          "reason": "一、為達到管理之效果，爰規定主管機關對違反第七條、第八條、第九條、第十條、第十一條第一項、第十二條、第十四條及主管機關依第四條所定之辦法者，處新臺幣三萬元以上十五萬元以下罰鍰。二、為保護青少年，不使其因購買彩券養成投機心理，明定供售彩券予未成年人者，應將售得價金及所中獎金同額款項充作公益彩券盈餘。又為確實使逾期未領獎金歸入公益彩券盈餘，爰於第三項明定違反第十一條第一項者，並應將已發給獎金同額之款項或逾期未領獎金全數充作公益彩券盈餘。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "經依第十六條或第十七條規定處罰者，得通知限期改正，無正當理由而逾期仍未改正者，對其同一事實或行為加處一倍至五倍罰鍰；並得視情節輕重為下列處分：一、限制發行機關之發行期數、發行張數或經銷商數目。二、停止受委託發行機構發行或銷售公益彩券。三、限制經銷商之銷售期數、銷售張數或取銷經銷商資格。",
          "reason": "參考銀行法第一百三十六條規定，明定違反本條例而經依第十六條、第十七條處罰者，主管機關得通知其限期改正，無正當理由而逾期仍未改正者，加處一倍至五倍罰鍰，以遏止不法情況繼續惡化；並得視違法情節之輕重，分別對發行機關、受委託發行機構或彩券經銷商採取不同之處分。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依本條例所處之罰鍰，拒不繳納者，移送法院強制執行。",
          "reason": "參考證券交易法第一百八十條規定、與管理外匯條例第二十六條規定，明定拒不繳納罰鍰者，移送法院強制執行，除爭取時效外並能產生警惕效果。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公益彩券經核准發行後，若有影響社會安寧或善良風俗之重大情事者，經主管機關函送立法院同意後，得停止其發行。",
          "reason": "一、為避免公益彩券發行後，產生影響社會安寧或善良風俗之重大情事，爰明定主管機關得停止其發行。二、參酌加州樂透管理規則第十一條：「加州彩券局局長得於任何時間宣布該彩券之終止日期，該日期後不得再販售任何該類彩券。」三、參酌加州刮刮樂（scratchers）管理規則第二十一條：「加州彩券局局長得於任何時間宣布該彩券之終止日期，若發生上述情況，該日期後不得再販售任何該類彩券。」"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    },
    {
      "date": "1999.6.15",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公益彩券之發行，由主管機關指定銀行（以下簡稱發行機構）辦理之，其發行、銷售、促銷、開兌獎作業、管理及其他相關事宜之辦法，由主管機關定之。為舉辦國際認可之競技活動，得申請主管機關核准發行特種公益彩券；特種公益彩券之發行、銷售、促銷、開兌獎作業、管理及其他相關事宜之辦法，由主管機關定之。發行機構經主管機關同意，得委託適當機構辦理各類公益彩券之發行、銷售、促銷、開兌獎作業及管理事宜。",
          "reason": "一、刪除省及直轄市政府擔任發行機構，改由主管機關指定銀行辦理。二、為使彩券之種類發行活潑化，增加彩券收入，以支應公益用途，增訂特種公益彩券之發行。三、特種公益彩券之發行應具備一定程度彈性，不必然由主管機關指定銀行作為發行機構，由主管機關另定辦法，以示公益彩券與特種公益彩券之差異。四、本法既已考慮到由發行機構委託其他適當機構辦理發行彩券之相關事宜，則不宜將委託之事項限於發行與銷售。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱盈餘，係指售出彩券券面總金額扣除應發獎金總額及發行彩券銷管費用或為發行彩券而舉辦之活動費用後之餘額。但發行彩券銷管費用不得超過售出彩券券面總金額百分之十五。發行機構應將各種公益彩券發行之盈餘專供政府補助國民年金、全民健康保險準備、社會福利及慈善等公益活動之用。為監理公益彩券盈餘分配事宜，主管機關應設監理委員會，由中央政府、直轄市政府及縣（市）政府代表組成之；其組成辦法，由主管機關擬定，報請行政院核定。",
          "reason": "一、原條文第二項修正移至第一項，明定盈餘之意義。二、將原條文第一項及第七條第二項合併修正移至本條第二項，並為促使國民年金制度早日施行，爰增列公益彩券盈餘應供政府補助國民年金之用。又因全民健康保險法第六十五條第一項已規定彩券盈餘應提撥一定比例列為該保險之安全準備，爰配合該規定，明定「全民健康保險安全準備」為公益彩券盈餘用途之一。三、為有效監理公益彩券盈餘之分配，並使該盈餘有助於地方政府之公益活動，爰增訂第三項，明定由主管機關設監理委員會，以監理公益彩券發行之盈餘分配事宜。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "發行機構應於每月終了，將公益彩券發行情形作成營業報告書，併同損益表、獎金支出情形、盈餘分配表及銷管費用明細表，於次月十五日前報請主管機關備查。",
          "reason": "一、為配合第四條之修正及使主管機關即時取得正確之資訊，爰增訂發行機構應於次月十五日前，將每月相關表報報請主管機關備查，以供管理之用。二、原條文第二項修正移列修正條文第六條第二項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公益彩券經銷商之遴選，應以身心障礙者、原住民及低收入單親家庭為優先；經銷商僱用五人以上者，應至少進用具有工作能力之身心障礙者或原住民一人。",
          "reason": "公益彩券已改由主管機關指定銀行發行之，爰將發給公益彩券經銷商執照之規定，修正為遴選經銷商之原則。二、為落實政府照顧原住民之政策，爰對經銷商之遴選及經銷商之人員僱用加列原住民，以增進原住民之就業機會。三、配合身心障礙者保護法之修正公布施行，酌作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "發行機構、受委託機構及經銷商之負責人或員工，不得發售公益彩券或支付獎金予未滿十八歲者。",
          "reason": "配合第四條之修正，將「發行機關」修正為「發行機構」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公益彩券中獎獎金應一次給付。但超過主管機關所規定之金額者，得分期給付。",
          "reason": "原條文規定中獎獎金應一次給付。惟有高額獎金時，可能影響中獎人生活，並衍生治安問題。爰參酌國外立法例，增訂超過主管機關所定一定金額以上，得分期給付。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管機關得隨時派員，或委託專業機構，或令發行機構派員，查核辦理彩券發行、銷售事宜之機構及經銷商之業務財務有關資料，或令其於限期內提報有關資料。",
          "reason": "配合第四條之修正，將「發行機關」修正為「發行機構」，並酌作文字修正，以資明確。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "（刪除）",
          "reason": "一、查刑法第二百六十九條對於非法發行彩券，及經營或媒介彩券者已處以刑責；且刑法第三十八條亦有犯罪所得之物沒收之規定；原條文第一項規定若存在，則非法發行彩券者等之處罰，將同時由主管機關財政部及司法機關執行，除可能發生不同機關對同一事實之認定不同，使當事人難以適從外；亦恐造成機關間之權責不明，影響人民基本人權。爰刪除規定。二、原條文第二項有關以不正當方法影響中獎方式產生之過程或使生不正確之結果，主要可能包括行賄、剝奪他人行動自由、強暴脅迫、恐嚇、背信等行為，而其於刑法中亦有相關規範，爰一併刪除。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "有下列情事之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：一、支出獎金違反第五條規定比率者。二、銷管費用違反第六條第一項規定比率者。",
          "reason": "第六條有關設置公益彩券盈餘特種基金之規定已刪除，爰刪除對未設置特種基金及基金未專供公益活動使用之罰則。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "有下列情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第七條規定，未依限申報書表者。二、未依第八條規定，進用具有工作能力之身心障礙者或原住民者。三、違反第九條、第十條第一項或第十二條規定者。四、違反第十一條第一項規定，對逾期未領者發給獎金或未將逾期未領獎金全數歸入公益彩券盈餘者。五、違反第十四條規定，拒不受查核、未依限提報資料或提報資料不實者。六、違反主管機關依第四條第一項所定之辦法者。違反第九條規定者，並應將售得之價金與所中獎金同額之款項，充作公益彩券盈餘。有第一項第四款情事者，並應將與已發給獎金同額之款項或逾期未兌領獎金全數，充作公益彩券盈餘。",
          "reason": "一、為配合第八條之修正，爰將第一項第二款之「殘障者」修正為「身心障礙者或原住民者」。二、為配合第四條之修正，第一項第六款「第四條」配合修正為「第四條第一項」。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "經依第十六條或第十七條規定處罰者，得通知限期改正；無正當理由而屆期仍未改正者，對其同一事實或行為加處一倍至五倍罰鍰；並得視情節輕重為下列處分：一、限制發行機構之發行期數、發行張數或經銷商數目。二、停止受委託機構發行或銷售公益彩券。三、限制經銷商之銷售期數、銷售張數或取銷經銷商資格。",
          "reason": "配合第四條之修正，將第一款之「發行機關」修正為「發行機構」。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公益彩券發行後，若有影響社會安寧或善良風俗之重大情事者，經主管機關函送立法院同意後，得停止其繼續發行。",
          "reason": "由於彩券之發行，已由原第四條規定之省或直轄市政府經主管機關「核准」得發行，修正為由主管機關「指定」銀行辦理之，爰配合將原條文「經核准」刪除，並酌作文字修正。"
        }
      }
    },
    {
      "date": "2007.3.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全公益彩券發行、管理及盈餘運用之監督，以增進社會福利，特制定本條例。",
          "reason": "配合第六條之修正，強化公益彩券盈餘運用之監督，爰修正本條例之立法目的。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱盈餘，指售出彩券券面總金額扣除應發獎金總額及發行彩券銷管費用或為發行彩券而舉辦之活動費用後之餘額。但發行彩券銷管費用不得超過售出彩券券面總金額百分之十五。發行機構應將各種公益彩券發行之盈餘專供政府補助國民年金、全民健康保險準備，及其他社會福利支出之用，惟不得充抵依財政收支劃分法已分配及補助之社會福利經費。為監理盈餘分配及運用事宜，主管機關應設公益彩券監理委員會，由中央政府、直轄市政府、縣（市）政府、相關學者專家及社會福利團體代表組成之；其中政府代表不得超過二分之一。委員會之重大決議需經全體委員三分之二以上出席，出席委員過半數同意，方得執行。各直轄市政府、縣（市）政府依第二項規定所得盈餘補助款，應依該項社會福利範圍專款專用，並按季公開運用情形。主管機關應定期以網際網路方式，公告彩券盈餘之運用情形；其公告及前項組成辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "一、鑑於公益彩券監理委員會其組成委員，僅有政府部分單方面的代表，不免有球員兼裁判之嫌。故建議增列該委員會中，民間社會福利團體及社會公正人士之比例，不得低於該監理委員會人數之二分一，如遇有重大決議事項時，該委員會則應以三分之二的出席率，才能決策成行。二、為期監理委員會符合公平、公開、透明之機制，避免大眾多方質疑，故增列主管機關應以定期網路公告方式，說明彩券盈餘支用情形。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公益彩券經銷商之遴選，應以具工作能力之身心障礙者、原住民及低收入單親家庭為優先；經銷商僱用五人以上者，應至少進用具有工作能力之身心障礙者、原住民及低收入單親家庭一人。",
          "reason": "一、經銷商之遴選應以具備工作能力為基本條件，故參照原條文後段規定，增列「具工作能力」之文字。二、原條文對於經銷商雇用五人以上者應進用之對象規定，亦應包含低收入單親家庭。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "因職務或業務知悉公益彩券中獎人姓名、地址等資料者，除其他法律另有規定外，應嚴守秘密。違反前項規定，洩露中獎人相關資料予他人，致中獎人權益受損者，中獎人得向洩密人請求損害賠償。",
          "reason": "一、中獎人姓名與地址等資料牽涉中獎人之生命、財產安全，知悉者應嚴守秘密。惟現行中華民國憲法、立法院職權行使法及稅捐稽徵法等法律已有監察權、調閱權及調查權之規定，相關機關得向發行機構調閱中獎人相關資料，爰於第一項增列「除其他法律另有規定外」。二、第二項酌作文字修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依本條例所處之罰鍰，依法移送強制執行之規定，應回歸行政執行法，爰刪除本條。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "前條第三項所設之監理委員會任務如下：一、發行公益彩券盈餘之審議。二、公益彩券盈餘分配之監督。三、各受配機關盈餘運用情形之監督及考核。四、其他有關公益彩券盈餘分配重大事項之監督。各受配機關未依監理委員會決議配合執行，或違反第六條第二項規定者，主管機關得通知發行機構緩撥、扣發其獲配盈餘，俟其改善後再行撥付。情節嚴重者，得追回其已分配款項，並由主管機關訂定該款項之保管及運用辦法。盈餘運用考核之相關辦法，由主管機關會同社會福利主管機關訂定之。",
          "reason": "一、本條新增。二、配合第六條第三項條文之修訂，進一步敘明監理委員會之任務範圍包括對各受配機關運用情形進行監督考核，並需將考核的方式法制化。三、為確保各受配機關對於彩券盈餘之用途符合立法意旨，避免資源不當運用，故明訂主管機關對應分配或已分配款項之處置可茲運用之懲處機制。四、因考量業務區隔及對社會福利施政內容之熟悉，盈餘運用考核辦法應由主管機關會同社會福利主管機關訂定。"
        },
        "6.2": {
          "num": "6.2",
          "zh": "第六條之二",
          "article": "公益彩券發行盈餘之獲配機關編製歲入預算者，應以前一會計年度六月份實際獲配盈餘之百分之九十為基數估算編製之。",
          "reason": "一、本條新增。二、公益彩券售出券面總金額，視發行機構管銷及舉辦活動促銷而浮動，為避免高估盈餘而影響國民年金、全民健康保險、社會福利及慈善等公益活動之推行，爰明訂推計公益彩券發行盈餘之計算方式，以公式表示：本會計年度六月份實際發生盈餘乘百分之九十乘十二個月等於下一會計年度全年度盈餘。"
        },
        "6.3": {
          "num": "6.3",
          "zh": "第六條之三",
          "article": "各受配機關應以基金或收支並列方式管理運用公益彩券盈餘分配款。前項以收支並列方式管理運用者，應於公庫或代理公庫之行庫設立專戶儲存。",
          "reason": "一、本條新增。二、為達公益彩券盈餘專款專用之目的，並促使各受配機關運用內容公開化、透明化，故新增本項條文。"
        }
      }
    },
    {
      "date": "2008.5.9",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱盈餘，指售出彩券券面總金額扣除應發獎金總額及發行彩券銷管費用或為發行彩券而舉辦之活動費用後之餘額。但發行彩券銷管費用不得超過售出彩券券面總金額百分之十五。發行機構應將各種公益彩券發行之盈餘專供政府補助國民年金、全民健康保險準備及社會福利支出之用，其中社會福利支出，應以政府辦理社會保險、福利服務、社會救助、國民就業、醫療保健之業務為限，並不得充抵依財政收支劃分法已分配及補助之社會福利經費。為監理盈餘分配及運用事宜，主管機關應設公益彩券監理委員會，由中央政府、直轄市政府及縣（市）政府、相關學者專家及社會福利團體代表組成之；其中政府代表不得超過二分之一。委員會之重大決議需經全體委員三分之二以上出席，出席委員過半數同意，方得執行。各直轄市政府、縣（市）政府依第二項規定所得盈餘補助款，應依該項社會福利範圍專款專用，並按季公開運用情形。主管機關應定期以網際網路方式，公告彩券盈餘之運用情形；其公告及前項組成辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "本條文修正之目的係以期使地方政府對於公益彩券盈餘之運用有所依循，並利社會福利業務之推展，以杜爭議。"
        }
      }
    }
  ]
}