{
  "status": "實施",
  "name": "學校教職員退休條例",
  "revision": [
    {
      "date": "1944.5.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學校教職員之退休，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "教職員有左列情形之一者，得聲請退休。一、服務十五年以上，年齡已達六十歲者。二、服務二十五年以上，成績昭著者。前項服務年數，以在公立學校依規定資格任用而有證明者為限，並至少應連續在同一學校服務五年。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教職員有左列情形之一者，應即退休。一、年齡已達六十五歲者。二、心神喪失或身體殘廢，致不勝職務者。教職員已達前項退休年齡如尚堪任職務者，學校得依事實之需要，報請主管教育行政機關延長之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教職員有左列情形之一者，給予年退休金。一、服務十五年以上，已達聲請退休年齡，而聲請退休者。二、服務二十五年以上，成績昭著，而聲請退休者。三、服務十五年以上，已達退休年齡，而應即退休者。四、服務十五年以上，心神喪失或身體殘廢，致不勝職務，而應即退休者。五、因公傷病，致心神喪失或身體殘廢，不勝職務，而應即退休者。前項第五款之教職員，如服務未滿十五年者，其年退休金之給予以滿十五年論。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "教職員有左列情形之一者，給予一次退休金。一、服務五年以上，十五年未滿，已達退休年齡，而應即退休者。二、服務五年以上，十五年未滿，因心神喪失或身體殘廢，不勝職務，而應即退休者。前項服務年數，以在公立學校依規定資格任用而有證明者為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "年退休金之數額，專任教職員按其退職時之月薪額，合成年薪，兼任教員按其最後三年內年薪中均數，依左列百分比率定之。一、服務十五年以上，二十年未滿，聲請退休者，百分之四十，應即退休者，百分之五十。二、服務二十年以上，二十五年未滿，聲請退休者，百分之四十五，應即退休者，百分之五十五。三、服務二十五年以上，三十年未滿，聲請退休者，百分之五十，應即退休者，百分之六十。四、服務三十年以上，聲請退休者，百分之五十五，應即退休者，百分之六十五。服務十五年以上之教職員，因公傷病，致心神喪失或身體殘廢，不勝職務，而應即退休者，除依前項規定外，再加百分之十。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "一次退休金之數額，按該教職員服務年資計算，每滿一年，給予退職時月薪一個月之退休金，其未滿一年而達六個月以上者，以一年計。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "在非常時期學校教職員之退休金，除依前二條給予外，並應按現任教職員之待遇比例增給之，但一次退休金，其增給額不得超過其待遇一年總額百分之四十。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "教職員領受年退休金後，再任教職員者，於再退休時，得依第六條之規定，改定其年退休金。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "教職員領受一次退休金後，再任教職員者，再退休時，其第一次退休前之服務年數，不得合併計算。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "教職員之退休金，在國立省立院轄市市立學校，由國庫支給，在市縣區鄉鎮保立學校，由縣市經費支給。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "年退休金之給予，自該教職員退職之次月起，至權利消滅之月止。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列情形之一者，喪失其領受退休金之權利。一、死亡。二、褫奪公權終身者。三、背叛中華民國經通緝有案者。四、喪失中華民國國籍者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "有左列情形之一者，停止其領受年退休金之權利。一、褫奪公權尚未復權者。二、領受年退休金後，再任有俸薪職務者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "請領退休金之權利，自該教職員退職之次日起，經過五年不行使而消滅。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "領受退休金之權利，不得扣押讓與或供擔保。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "退休教職員本人配偶及其直系血親屬隨在服務處所者，於回籍時，得視其路程遠近，親屬年齡，由最後服務學校給予旅費。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "社會教育機關服務人員之退休，由主管教育機關比照本條例行之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "受政府聘任之學術機關有給職員之退休，由教育部比照本條例核定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "私立學校教職員應領之退休金，由各該學校參照本條例依其經費情形酌量支給之，其退休金經費有不足時，由主管教育機關補助之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例施行細則，由教育部定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1948.3.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學校教職員之退休，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱教職員，以公立學校專任教職員依規定資格任用而有證明者為限。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教職員有左列情形之一者，得聲請退休，給予年退休金及一次退休金。一、服務十五年以上，年齡已滿六十歲者。二、服務三十年以上者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教職員服務五年以上，十五年未滿，年齡已滿六十歲者，得聲請退休，給予一次退休金。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "教職員有左列情形之一者，應即退休。一、年齡已滿六十五歲者。二、心神喪失或身體殘廢，不勝職務者。教職員已達前項第一款之年齡，如尚堪任職務者，學校得依事實之需要，報請主管教育行政機關延長之，但至多以十年為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "教職員依前條第一項第一款或第二款應即退休，其服務在十五年以上者，給予年退休及一次退休金，在五年以上者，給予一次退休金。教職員依前條第一項第二款應退休，而係因公傷病致心神喪失或身體殘廢不勝職務者，給予年退休金及一次退休金。前項教職員服務未滿十五年者，其領受年退休金，以滿十五年論。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "年退休金之數額，按該教職員退休時之月薪額合成年薪，各依左列百分比率定之。一、服務十五年以上，二十年未滿，聲請退休者，百分之四十五，應即退休者，百分之五十。二、服務二十年以上，二十五年未滿，聲請退休者，百分之五十，應即退休者，百分之五十五。三、服務二十五年以上，三十年未滿，聲請退休者，百分之五十五，應即退休者，百分之六十。四、服務三十年以上，聲請退休者，百分之六十，應即退休者，百分之六十五。服務十五年以上之教職員，因公傷病致心神喪失或身體殘廢不勝職務，應即退休者，除依前項規定外，再加百分之十。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一次退休金，按教職員最後在職時月薪，依左列規定給予之。一、合於第三條或第六條第一項在職十五年以上或第二項之規定者，給予四個月薪。二、合於第四條規定，服務滿五年者，給予六個月薪，每增一年，加給一個月薪。三、合於第六條第一項服務滿五年之規定者，給予八個月薪，每增一年，加給一個月薪。前項第二款第三款年資之奇零數，逾六個月者，以一年計。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "在物價高漲時期，教職員之退休金，除依前二條給予外，並按現任教職員之增給待遇比例增給之，但一次退休金之增給額，以待遇總額百分之六十為限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "教職員依第五條第二款之規定，領受年退休金後，再任教職員，於再退休時，得依第七條之規定，改定其年退休金。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "教職員領受一次退休金後，再任教職員，於再退休時，其第一次退休前之服務年數，不得合併計算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "教職員之退休金，在國立學校由國庫支給，在省或院轄市立學校由省市經費支給，在縣市區鄉鎮保立學校由縣市經費支給。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "年退休金之給予，自退休之次月起，至權利喪失或停止之日止。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "請領退休金之權利，自退休之次月起，經過五年不行使而消滅。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "有左列情形之一者，喪失其領受退休金之權利。一、死亡。二、褫奪公權終身者。三、背叛中華民國經通緝有案者。四、喪失中華民國國籍者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "有左列情形之一者，停止領領受年退休金之權利。一、褫奪公權尚未復權者。二、領受年退休金後再任有薪俸職務者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "請領退休金之權利，不得扣押讓予或供擔保。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "退休人員本人配偶及其直系血親在服務處所者，於回籍時，得視其路程遠近，由最後服務學校給予旅費。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "社會教育機關服務人員之退休，由主管教育機關比照本條例行之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "受政府聘任之學術機關有給職員之退休，由教育部比照本條例核定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "私立學校教職員應領之退休金，由各該學校參照本條例，依其經費情形，酌量支給之，其退休金經費有不足時，由主管教育機關補助之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "外國人任中華民國公立中等學校以上教員者，其退休金之給予，得準用本條例之規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例施行細則，由教育部定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1962.6.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學校教職員之退休，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱學校教職員，係指各級公立學校現職專任教職員，依照規定資格任用，經呈報主管教育行政機關有案者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教職員有左列情形之一者，得申請退休：一、任職十年以上年滿六十歲者。二、任職滿三十年者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教職員任職五年以上有左列情形之一者應即退休：一、年滿六十五歲者。二、心神喪失或身體殘廢不堪勝任職務者。教職員已達前項第一款所規定之年齡，服務學校仍需其任職而自願繼續服務者，得報請主管教育行政機關延長之，至多五年。但專科以上學校教授不在此限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "退休之給與如左：一、任職五年以上未滿十五年者，給予一次退休金。二、任職十五年以上者給予一次退休金或月退休金，由退休教職員擇一支領之。一次退休金以退休教職員最後在職時之月俸額及本人實物代金為基數，任職滿五年者，給予九個基數，每增半年，加給一個基數。滿十五年後另行一次加發兩個基數，但最高總數以六十一個基數為限。未滿半年者以半年計，一次退休金除前項規定外並一律加發兩年眷屬補助費及眷屬實物代金。月退休金除本人及眷屬實物配給與眷屬補助費十足發給外，任職滿十五年者按月照在職之同職等教職員月俸額百分之七十五給與，以後每增加一年發加百分之一，但以增至百分之九十為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "教員或校長服務滿三十年，並有連續任職二十年之資歷，成績優異，而仍繼續服務者，一次退休金之給與，依第五條之規定增加其基數，但最高總數以八十一個基數為限，月退休金之給與，以增至百分之九十五為限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例第四條第一項第二款規定之退休教職員其心神喪失或身體殘廢係因公傷病所致者，一次退休金依照規定加給百分之二十，月退休金一律按月照在職之同職等教職員月俸額百分之九十五給與，其任職未滿五年者以五年計。前項退休教職員支領一次退休金或月退休金依其志願定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例所稱月俸包括實領本俸及其他現金給與。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "教職員退休金之給與，在國立學校，由國庫支給，在省立或直轄市立學校，由省、市庫支給，在縣、市、區、鄉、鎮、保立學校，由縣、市庫支給。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "請領退休金之權利，自退休之次月起，經過五年不行使而消滅。但因不可抗力之事由，致不能行使者，自該請求權可行使時起算。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "月退休金自退休之次月起發給。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "退休教職員有左列情形之一者，喪失其領受退休金之權利：一、死亡。二、褫奪公權終身者。三、犯內亂罪、外患罪經判決確定者。四、喪失中華民國國籍者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "退休教職員有左列情形之一者，停止其領受退休金之權利，至其原因消滅時恢復：一、褫奪公權尚未復權者。二、領受月退休金後，再任有給之公職者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "依本條例退休者，如再任有給之公職，其曾領一次退休金者，應將所領退休金繳回。其領月退休金者，於重行退休時，其過去服務年資概不計算。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "請領退休金之權利，不得扣押、讓與或供擔保。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "退休教職員本人與其配偶及直系血親，現在任所由其負擔生活費用者，於回籍時，得就路程遠近，由最後服務學校給予旅費。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "學校主計及人事人員之退休，應依公務人員退休法之規定辦理。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公立社會教育及學術機關服務人員之退休，準用本條例之規定。但其具有公務人員身份者，仍依公務人員退休法之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "私立學校教職員之退休，比照本條例之規定，由各校董事會視各該校經費情形，擬訂辦法，呈報主管教育行政機關備查。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "外國人任中華民國公立中等以上學校教員者，其退休給與依本條例之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "退休教職員之姓名，應附列學校教職員名冊，學校遇有慶典時，由校長邀請其參加。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條施行細則，由教育部定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例自公布日施行"
        }
      }
    },
    {
      "date": "1972.8.8",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教職員有左列情形之一者得申請退休：一、任職五年以上年滿六十歲者。二、任職滿廿五年者。",
          "reason": "將第一項第二款修正為「任職滿二十五年」，以促進學校教職員之新陳代謝。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教職員任職五年以上，有左列情形之一者，應即退休：一、年滿六十五歲者。二、心神喪失或身體殘廢，不堪勝任職務者。教職員已達前項第一款所規定之年齡，服務學校仍需其任職，而自願繼續服務者，得報請主管教育行政機關延長之，至多五年。",
          "reason": "第二項但書之規定「專科以上學校教授不在此限」造成專科以上學校教授多不退休，新進學者因而無法入校服務，有礙新陳代謝，爰以修正。"
        }
      }
    },
    {
      "date": "1979.12.14",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教職員有左列情形之一者，得申請退休：一、任職五年以上，年滿六十歲者。二、任職滿二十五年者。前項第一款之退休年齡，對所任職務有體能上之限制者，得酌予降低。但不得少於五十五歲。",
          "reason": "以教師工作，需有充沛體力和旺盛精神始可勝任，尤其國民教育階段，師生年齡相距太大，無法打成一片，不易收到潛移默化之效，故對需要體能之體育唱遊教師及對擔任性質特殊職務之教職員等得酌予降低退休年齡，俾適應實際需要。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "退休金之給與如左：一、任職五年以上、未滿十五年者，給與一次退休金。二、任職十五年以上者，由退休人員就左列退休給與，擇一支領之：（一）一次退休金。（二）月退休金。（三）兼領二分之一之一次退休金與二分之一之月退休金。（四）兼領三分之一之一次退休金與三分之二之月退休金。（五）兼領四分之一之一次退休金與四分之三之月退休金。一次退休金以退休人員最後在職之月薪額，及本人實物代金為基數，任職滿五年者，給予九個基數，每增半年加給一個基數；滿十五年後，另行一次加發兩個基數。但最高總數以六十一個基數為限；未滿半年者以半年計。一次退休金，除前項規定外，並一律加發兩年眷屬補助費及眷屬實物代金。月退休金，除本人及眷屬實物配給與眷屬補助費十足發給外，任職滿十五年者，按月照在職之同薪級人員月薪額百分之七十五給與，以後每增一年，加發百分之一。但以增至百分之九十為限。第一項第二款第三目至第五目規定之退休給與，各依退休人員應領一次退休金與月退休金按比例計算之。",
          "reason": "一、參照公務人退休法第六條修正。二、「月俸額」三字改為「月薪額」，「同職等」三字改為「同薪級」。教職員均不送審銓敘，亦無職等，故修正為「月薪額」及「同薪級」較宜。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例第四條第一項第二款規定退休教職員，其心神喪失或身體殘廢係因公傷病所致者，一次退休金依照規定加給百分之二十；月退休金一律按月照在職之同薪級教職員月薪額百分之九十五給與。其任職未滿五年者以五年計。前項退休教職員支領一次退休金或月退休金依其志願定之。",
          "reason": "「同職等」三字改為「同薪級」，「月俸額」三字改為「月薪額」。教職員均不送審銓敘，亦無職等，故修正為「月薪額」及「同薪級」較宜。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例所稱月薪額，包括實領本薪及其他現金給與。前項其他現金給與之退休金應發給數額，由行政院定之。",
          "reason": "一、參照公務人員退休法第八條修正。二、「月俸額」三字改為「月薪額」「本俸」改為「本薪」。教職員均不送審銓敘，亦無職等，故修正為「月薪額」及「同薪級」較宜。三、增列第二項「前項其他現金給與之退休金應給數額，由行政院定之」。四、教職員不送審銓敘，其退休案亦由教育主管機關核定，故不必由考試院會同定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "依本條例退休者，如再任公教人員時，無庸繳回已領之退休金；其退休前之任職年資，於重行退休時不予計算。",
          "reason": "一、參照公務人員退休法第十三條修正。二、「有給之公職」五字改為「公教人員」四字。因「有給之公職」一詞，含義廣泛籠統，「公教人員」一詞較為具體明確。"
        },
        "14.1": {
          "num": "14.1",
          "zh": "第十四條之一",
          "article": "依本條例第五條第一項第二款第二目至第五目規定領受月退休金人員死亡時，應給與撫慰金，由其遺族具領。前項撫慰金，以其核定退休年資及其死亡時同薪級之現職人員月薪額暨本條例第五條第五項之規定，計算其應領之一次退休金為標準，扣除已領之月退休金，補發其餘額，並發給相當於同薪級之現職人員一年月薪額之撫慰金；其無餘額者亦同。領受月退休金人員死亡，無遺族或無遺囑指定用途者，其撫慰金由原服務機關具領，作喪葬費或紀念活動所需之用。本條例修正施行前，領受月退休金人員，在本條例修正施行後，仍繼續領受者，依本條各項辦理。",
          "reason": "一、本條新增。二、參照公務人員退休法第十三條之一而作之修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@686410000;0005;0006",
          "desc": "68卷100期1272號 5~6頁",
          "progress": "三讀",
          "committee": "教育 法制"
        }
      ]
    },
    {
      "date": "1995.7.13",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "退休金之給與如左：一、任職五年以上未滿十五年者，給與一次退休金。二、任職十五年以上者，由退休人員就左列退休給與，擇一支領之：（一）一次退休金。（二）月退休金。（三）兼領二分之一之一次退休金與二分之一之月退休金。（四）兼領三分之一之一次退休金與三分之二之月退休金。（五）兼領四分之一之一次退休金與四分之三之月退休金。一次退休金，以退休生效日在職同薪級人員之本薪加一倍為基數，每任職一年給與一個半基數，最高三十五年給與五十三個基數。尾數不滿六個月者，給與一個基數，滿六個月以上者，以一年計。教職員於年滿五十五歲時，得自願提前退休，並一次加發五個基數之一次退休金。月退休金，以在職同薪級人員之本薪加一倍為基數，每任職一年，照基數百分之二給與，最高三十五年，給與百分之七十為限。尾數不滿半年者，加發百分之一，滿半年以上未滿一年者，以一年計。年齡未滿五十歲具有工作能力而申請退休者，或年滿六十五歲而延長服務者，不得擇領月退休金或兼領月退休金。但在教學、研究上有優異表現著有學術聲望之專科以上學校教授延長服務者及本條例修正施行前已提出申請退休或已核定延長服務有案者，不在此限。前項專科以上學校教授在教學、研究上之優異表現標準，由教育部另定之。第一項第二款第三目至第五目規定之退休給與，各依其應領一次退休金與月退休金按比例計算之。",
          "reason": "一、退休給予之規定，參據公務人員退休法第六條修正。二、基於學術經驗傳承之需要，本條對專科以上學校教授在教學、研究上有優異表現著有學術聲望者酌作彈性規定，其奉准延長服務者，規定不受不得擇領月退休金之限制。有關其在教學、研究上優異表現之標準，由教育部另作嚴謹之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "教師或校長服務滿三十五年，並有擔任教職三十年之資歷，且辦理退休時往前逆算連續任教師或校長五年以上，成績優異者，一次退休金之給與，依第五條之規定增加其基數。但最高總數以六十個基數為限；月退休金之給與，自第三十六年起，每年增加百分之一，以增至百分之七十五為限。",
          "reason": "一、查學校教師未若公務人員有升遷制度，為鼓勵績優教師久任及安定教學，激勵其永業意願，增核退休金數額仍有其必要性，其立法意旨在鼓勵教師及校長專心學校教育工作。二、為配合退休年資最高採計至三十五年，經提高增核退休給與之限制條例，以必須有擔任教職三十年之資歷，且辦理退休時往前逆算必須連續擔任校長或教師五年以上，始予增核。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "第四條第一項第二款規定之退休教職員，其心神喪失或身體殘廢係因公傷病所致者，不受任職五年以上年資之限制。前項人員請領一次退休金者，任職未滿五年，以五年計。如係請領月退休金者，任職未滿二十年，以二十年計。",
          "reason": "一、明定確因公傷殘教職員，任職五年以下者，亦得辦理退休。二、為確保因公傷殘人員退休後生活，採最低保障額之規定，並誘導擇領月退休金。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "教職員退休金，應由政府與教職員共同撥繳費用建立之退休撫卹基金支付之。並由政府負最後支付保證責任。依第七條規定辦理因公傷病成殘退休者，其加發之退休金，另由政府編列預算支付之。第一項共同撥繳費用，按教職員本薪加一倍百分之八至百分之十二之費率，政府撥繳百分之六十五，教職員繳付百分之三十五。撥繳滿三十五年後免再撥繳。教師或校長服務超過三十五年，其應撥繳之費用應繼續撥繳，撥繳滿四十年後免再撥繳。但辦理退休時經審定不符合第六條增核退休金規定者，應發還其本人原繳付超過三十五年之基金費用，並以臺灣銀行之存款年利率加計利息一次發還。教職員於年滿三十五歲時，或年滿四十五歲時，自願離職者，得申請發還其本人及政府繳付之基金費用，並以臺灣銀行之存款年利率加計利息一次發還。教職員依規定不合退休資遺於中途離職者或因案免職者，得申請發還其本人原繳付之基金費用，並以臺灣銀行之存款年利率加計利息，一次發還。如經領回者，嗣後再任教職者，該部分年資不得再行核計年資領取退休金。第一項基金之撥繳、管理及運用等事項，依公務人員退休撫卹基金管理條例之規定辦理。",
          "reason": "一、修正後退休金基數為「本薪加一倍」，已無「月薪額」字樣，故本條現行條文擬予刪除。二、修正後擬由政府與教職員共同撥繳費用建立基金，以籌措退休經費，爰參據公務人員退休法第八條增定本條文。三、本條第四項增列有關教師增核退休金給與部分年資繳費之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "教職員退休金應由政府負擔之費用，在國立學校，由國庫支給；在省（市）立學校，由省（市）庫支給；在縣（市）立學校，由縣（市）庫支給。",
          "reason": "一、現行教育體制，教育部轄國立學校，省市教育廳局轄省市立學校，縣市政府轄國民中小學校，已無鄉、鎮、區、保立等學校，爰依事實予以修正。二、教職員退休金，應由政府與教職員共同撥繳費用建立之基金支付；另關於因公傷病成殘退休人員加發之退休給與，亦由政府編列預算支應。茲為期各級政府編列退休金撥繳之經費有明確之法源及負擔最後保證責任，爰併同原條文之意旨予以修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "（刪除）",
          "reason": "私立學校教職員之退休已於私立學校法第五十五條規定，本條例無再規定之必要，爰將本條刪除。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "外國人任中華民國公立中等以上學校教師者，其退休事項準用本條例之規定。但以支領一次退休金為限。",
          "reason": "外國人任中華民國公立中等以上學校教師退休者，如准予擇領月退休金，將面臨遺族認定及查證之困難，爰擬以支領一次退休金為限。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例自公布日施行。本條例修正條文施行日期，由行政院會同考試院以命令定之。",
          "reason": "本條例修正條文施行尚需配合各項籌備事宜，施行日期擬由行政院會同考試院以命令定之，爰增列第二項規定。"
        },
        "4.1": {
          "num": "4.1",
          "zh": "第四條之一",
          "article": "教師或校長依第三條申請退休者，除特殊原因外，其退休生效日以二月一日或八月一日為準。教師或校長依第四條第一項第一款應即退休者，其限齡在八月一日至次年元月三十一日間，得以次年二月一日為退休生效日；其限齡在二月一日至七月三十一日間，得以八月一日為退休生效日。",
          "reason": "一、本條新增。二、為安定教學，杜絕投機，並維護新進人員之權益，增列教師及校長退休生效日期之統一規定。三、學校教學係按學期計算，為免影響教學之完整性，屆臨退休教師之退休生效日予以明定得分別以二月一日或八月一日為退休生效日。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "教職員退休時領有本人實物代金、眷屬實物代金及眷屬補助費者，其實物代金及眷屬補助費，依左列規定加發：一、依第五條規定給與之一次退休金，每一基數加發一個月本人實物代金，另並一律加發兩年眷屬實物代金及眷屬補助費。二、依第五條規定給與之月退休金，本人及眷屬實物代金與眷屬補助費十足發給。三、依第五條第一項第二款第三目至第五目規定之退休給與，各依其應領一次退休金或月退休金比例，計算其本人實物代金及眷屬實物代金與眷屬補助費。",
          "reason": "一、本條新增。二、退休金基數內涵已提高為「本薪加一倍」，有關實物代金及眷屬補助費均屬加發部分，爰參據公務人員退休法第六條之一專列條文詳予規定。"
        },
        "14.1": {
          "num": "14.1",
          "zh": "第十四條之一",
          "article": "依本條例支領月退休金或兼領月退休金人員死亡時，另給與遺族一次撫慰金。前項一次撫慰金，以其核定退休年資及其死亡時同薪級之現職人員本薪額及第五條之規定，計算其應領之一次退休金為標準，扣除已領之月退休金，補發其餘額，並發給相當於同薪級之現職人員六個基數之撫慰金；其無餘額者亦同。遺族為父母、配偶或未成年子女者，如不領一次撫慰金時，得按原領月退休金之半數，或兼領月退休金之半數，改領月撫慰金。領受月退休金人員死亡，無遺族或無遺囑指定用途者，其撫慰金由原服務機關具領作其喪葬費用，如有剩餘，歸屬國庫。",
          "reason": "一、本條有關支領或兼領月退休金人員死亡時，給與遺族撫慰金之規定，係參據公務人員退休法第十三條之一修正。二、現行條文第三項改列為第四項，並酌作文字修正。三、現形條文第四項係過渡條款，移至第二十一條之一規定。"
        },
        "21.1": {
          "num": "21.1",
          "zh": "第二十一條之一",
          "article": "教職員在本條例修正施行前後均有任職年資者，應前後合併計算。但本條例修正施行前之任職年資，仍依本條例原規定最高採計三十年。本條例修正施行後之任職年資，可連同累計，最高採計三十五年。符合第六條支領退休金規定者，其在本條例修正施行前之任職年資及修正施行前後累計任職年資，最高均得採計四十年。有關前後年資之取捨，應採較有利於當事人之方式行之。本條例修正施行前年資累計不滿一年之畸零數，併入本條例修正施行後年資計算。教職員在本條例修正施行前後均有任職年資者，其退休金依左列規定併計給與：一、本條例修正施行前任職年資，應領之退休金，依本條例修正施行前原規定之標準，由各級政府編列預算支給。二、本條例修正施行後任職年資應領之退休金，依第五條第二項至第四項規定標準，由基金支給。教職員在本條例修正施行前後均有任職年資，合計滿十五年以上者，其退休金應選擇同一給付方式請領。本條例修正施行前在職人員已有任職年資未滿十五年，於本條例修正施行後退休，擇領月退休金者，另按未滿十五年之年資為準，依左列規定擇一支給補償金：一、每減一年，增給半個基數之一次補償金。二、每減一年，增給基數百分之０．五之月補償金。本條例修正施行前任職未滿二十年，於本條例修正施行後退休，其前後任職年資合計滿十五年支領月退休金者，依其在本條例修正施行後年資，每滿半年一次增發半個基數之補償金，最高一次增發三個基數，至二十年止。其前後任職年資超過二十年者，每滿一年減發半個基數，至滿二十六年者不再增減。其增減之基數，由基金支給。本條例修正施行前擇領或兼領月退休金人員，其所支領月退休金及遺族一次撫慰金，均照本條例施行前原規定給與標準支給。前項支領一次撫慰金之遺族為父母、配偶或未成年子女者，如不領一次撫慰金時，得由遺族自願按原領月退休金之半數或兼領月退休金之半數，改領月撫慰金。",
          "reason": "一、本條新增。二、本條係規定退休人員於改制前後均有年資者，其年資採計、退休給與方式及改領月撫慰金等，並參據公務人員退休法第十六條之一訂定。三、本條第一項配合第六條有關增核退休給與規定，增列改制前後均有年資者之採計方式。"
        }
      }
    },
    {
      "date": "1999.12.28",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "教職員退休金應由政府負擔之費用，在國立學校，由國庫支給；在省（市）立學校，由省（市）庫支給；在縣（市）立學校，由縣（市）庫支給。自中華民國八十八年七月一日起，因台灣省政府功能業務與組織調整，併入教育部之省立學校，其教職員之退休金，改由國庫支給，不受前項之限制。",
          "reason": "省立學校教職員退休金依國立學校之規定併由國庫支給；「市」修正為「直轄市」。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0281;0282",
          "desc": "89卷2期3061號上冊 281~282頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0281;0283",
          "desc": "89卷2期3061號上冊 281~283頁",
          "progress": "三讀",
          "committee": "法制 教育"
        }
      ]
    },
    {
      "date": "2007.6.15",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教職員有下列情形之一，得申請退休：一、任職五年以上，年滿六十歲者。二、任職滿二十五年者。前項第一款之退休年齡，對所任職務有體能上之限制者，得酌予降低，但不得少於五十五歲。第一項任職年資，應包括核備有案，於各級公立學校服務之代理兵缺年資。前項規定，自中華民國九十七年一月一日施行。中華民國九十七年一月一日以後之各項代理（課）教師之年資，均不得併計為退休年資。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公立社會教育及學術機關服務人員、教育部依法令規定資格介派至公、私立學校擔任軍訓護理課程之護理教師之退休，準用本條例之規定。但其具有公務人員身分者，仍依公務人員退休法之規定。前項護理教師之退休金，在中華民國九十年十月三十日前之任職年資由公庫支給；中華民國九十年十月三十一日後之任職年資由退休撫卹基金支給。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2009.1.9",
      "content": {
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "下列人員之退休，除其具有公務人員身分者，仍依公務人員退休法規定辦理外，準用本條例之規定：一、公立社會教育及學術機關服務人員。二、教育部依法令規定資格介派至公、私立學校擔任軍訓護理課程之護理教師。三、幼稚教育法施行後，經各級主管教育行政機關納編之公立幼稚園合格園長及教師。前項第二款護理教師之退休金，在中華民國九十年十月三十日前之任職年資，由公庫支給；中華民國九十年十月三十一日後之任職年資，由退休撫卹基金支給。第一項第三款園長及教師，其納編前依臺灣省國民小學附設自立幼稚園（班）試行要點規定進用之合格教師年資，得併計為退休年資。前項規定，自中華民國九十八年八月一日施行。",
          "reason": "民國七十年幼稚教育法實施後，全國陸續進行公立幼稚園之納編作業，惟對於教師納編前之年資可否併計為退休年資之規定付之闕如。為保障公立幼稚園教師之退休權益，實踐國家保障公教人員老年生活之精神，爰修正第一項條文，使公立幼稚園教師納編前之年資可一併計算為退休年資。"
        }
      }
    },
    {
      "date": "2009.10.23",
      "content": {
        "8.1": {
          "num": "8.1",
          "zh": "第八條之一",
          "article": "依本條例退休之教職員，在中華民國八十五年二月一日教職員退休撫卹新制（以下簡稱退撫新制）施行後之任職年資，除本條例另有規定外，應以依法繳付退休撫卹基金之實際月數計算。未依法繳付退休撫卹基金之任職年資或曾經申請發還離（免）職退費或曾經核給退休（職、伍）金、資遣給與或辦理年資結算核發相當退休、資遣或離職給與之任職年資，均不得採計。教職員於退撫新制施行後，曾任公務人員、軍職人員或中華民國八十五年五月一日至九十二年十二月三十一日之政務人員年資，應於轉任時，將其原繳未曾領取之基金費用本息移撥退休撫卹基金帳戶，始得併計其任職年資。教職員於退撫新制施行後，曾任依規定得予併計之其他公職、公營事業人員或第三條第三項規定之公立學校代理兵缺年資，得於轉任到職支薪之日起五年內，由服務學校向公務人員退休撫卹基金管理機關（以下簡稱基金管理機關）申請補繳退休撫卹基金費用。於轉任到職支薪之日起三個月內申請補繳者，其應繳之退休撫卹基金費用，由基金管理機關按其任職年資、等級、對照教職員同期間相同薪級繳費標準，換算複利終值之總和，由教職員全額負擔一次繳入退休撫卹基金帳戶。逾三個月期限申請補繳者，另加計利息，始得併計其任職年資。教職員於退撫新制施行後，曾任經僑務委員會立案之海外僑校專任教職員年資，未核給退休金或資遣費，經原服務學校核實出具證明，並經僑務委員會驗印證明者，得於轉任到職支薪之日起，由服務學校向基金管理機關按其任職年資及核"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@985500;0251;0254",
          "desc": "98卷55期3741號 251~254頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制 教育及文化"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@985500;0255;0255",
          "desc": "98卷55期3741號 255~255頁",
          "progress": "三讀",
          "committee": "司法及法制 教育及文化"
        }
      ]
    }
  ]
}