{
  "status": "實施",
  "name": "行政院功能業務與組織調整暫行條例",
  "revision": [
    {
      "date": "2010.1.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院組織法修正後，為辦理行政院及所屬各級行政機關（以下簡稱原機關）之功能業務與組織調整、財產接管、預決算處理、員額移撥及權益保障等事項，特制定本條例。",
          "reason": "本條例制定之目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "原機關應依中央行政機關組織基準法、行政院組織法修正條文及業務職掌檢討，予以精簡、整併、改隸、改制、裁撤或業務調整移撥其他機關。依前項規定設立之各部、委員會及所屬各級行政機關（以下簡稱新機關）之組織法規，未修正或制（訂）定者，應訂定新機關暫行組織規程及編制表，不適用原機關組織法規。第一項業務調整移撥其他機關者，原機關組織法規除相關掌理事項及編制員額，由行政院以命令調整外，仍繼續適用之。原屬中央機關改隸或業務調整移撥地方政府，其組織法規未修正或制（訂）定前，得由權責機關訂定暫行組織規程及編制表。",
          "reason": "一、第一項明定原機關應依中央行政機關組織基準法、行政院組織法修正條文及業務職掌檢討，予以精簡、整併、改隸、改制、裁撤或業務調整移撥其他機關。其中精簡係指機關業務、規模或員額編制縮小之謂；整併係指二以上機關合併為一機關，或多個機關重組為少數機關之謂；改隸係指機關改變原來隸屬關係之謂；改制係指機關屬性變更之謂；裁撤則指機關消滅之謂。二、為避免行政院組織法修正施行時，相關組織法未及完成立法，爰於第二項明定依前項規定設立之各部、委員會及其所屬各級行政機關之組織法規，於行政院組織法修正條文施行前，未能完成法制作業程序，授權行政機關訂定新機關暫行組織規程及編制表，不適用原機關組織法規，俾利推動組織調整作業。三、為避免因各新機關設置之時間不同，致原機關部分業務分次調整移撥至其他機關者，必須辦理多次的組織法規修正作業，不符法制作業效益，爰於第三項明定業務調整移撥其他機關者，原機關組織法規除相關掌理事項及編制員額，由行政院以命令調整外，仍繼續適用之。四、第四項係配合九十七年二月一日送請立法院審議之財政收支劃分法修正草案第四十三條，及考量依本條第一項業務職掌檢討結果，尚有可能將原屬中央機關業務調整移撥地方政府，爰增列有關原屬中央機關改隸或業務調整移撥地方政府，其組織法規未修正或制（訂）定前，得由其中央、地方權責機關訂定暫行組織規程及編制表之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "原機關依前條第一項規定予以精簡、整併、改隸、改制或業務調整移撥其他機關，其管轄權已依組織法規或前條第二項及第四項所定暫行組織規程加以變更，相關之業務法規未及配合修正時，由行政院逕行公告變更管轄之事項；其屬原機關精簡者，行政院於必要時並得以命令停止其精簡部分業務之辦理。原機關依前條第一項規定予以裁撤，相關業務法規未及配合修正時，該機關所掌理之事項，由行政院以命令停止其全部或一部之辦理。",
          "reason": "一、按行政機關任務之遂行，除於各該組織法規明定其職掌外，亦常賴相關業務法規之配合，為避免機關組織法規之管轄權變更時，相關業務法規未及配合完成法制作業程序，致業務推行上有所窒礙，行政程序法第十一條第二項乃明定「行政機關之組織法規變更管轄權之規定，而相關行政法規所定管轄機關尚未一併修正時，原管轄機關得會同組織法規變更後之管轄機關公告或逕由其共同上級機關公告變更管轄之事項。」，第四項並規定「前二項公告事項，自公告之日起算至第三日起發生移轉管轄權之效力。但公告特定有生效日期者，依其規定。」。二、本次行政院組織調整因幅度甚大，其須配合制（訂）定、修正及廢止之組織法規及業務法規眾多，為避免行政院組織法修正施行時，相關組織法規不及完成法制作業程序，第二條已授權可另定暫行組織規程先行調整。至於業務法規部分，爰參照前揭行政程序法第十一條規定，於第一項前段明定原機關精簡、整併、改隸或改制，其管轄權已依組織法規等加以變更，而業務法規未及配合修正時，由行政院統一公告變更管轄之事項；至於機關部分業務去任務化情形，係屬因組織精簡而停辦部分業務，尚無變更管轄權問題，為求周延，於第一項後段規定，其屬原機關精簡者，行政院於必要時並得以命令停止其精簡部分業務之辦理。三、至於機關經檢討認須裁撤時，以「裁撤」尚非行政程序法第十一條或本條第一項所規範之情形，爰於第二項規定，遇有類此情形，授權由行政院以命令停止其業務法規所定掌理事項全部或一部之辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "原機關經管之國有公用財產，其有業務接管機關者，由業務接管機關概括承受，繼續保管、使用、收益及處分，並於組織法規完成立法程序後，辦理管理機關變更登記；其未有業務接管機關者，逕由財政部國有財產局接管及辦理管理機關變更登記。業務接管機關於組織法規修正或制（訂）定前，得逕將用途廢止之國有公用財產，變更為非公用財產，移交財政部國有財產局接管。為公務或公共需用國有不動產時，得逕以業務接管機關之名義申請撥用。原機關經管之其他公有公用財產，準用前二項規定辦理。",
          "reason": "一、行政院組織法修正施行時，各機關即須按組織調整後之架構開始運作，惟考量可能尚有部分機關之組織法規未及修正通過，將造成財產管理使用上之困擾，爰於第一項明列。二、為使業務接管機關對用途廢止之國有公用財產，得以該機關名義，辦理變更非公用財產之程序及撥用，俾利各項計畫之推動及執行，爰於第二項明列。三、依現行實務，原機關經管之公有財產，除國有財產外，亦有包括直轄市、縣（市）及鄉（鎮、市）有之財產，為利該等財產於組織調整後之管理使用，爰於第三項明列準用前二項規定辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關依組織調整，變更機關名稱、隸屬或業務職掌者，其相關預算之執行，依下列規定辦理：一、機關名稱更改者，由更改後之機關繼續執行原預算。二、機關改隸者，由改隸後之機關繼續執行原預算。三、機關部分或全部業務職掌經調整移撥者，由新機關繼續執行該業務之原預算。四、前三款情形，有同時兼具者，得併同處理。各機關依前項規定執行預算，仍無法因應時，報經行政院核准，得在各該年度中央政府總預算相關預算項下調整支應，不受預算法第六十二條及第六十三條規定之限制，必要時，由行政院或地方政府依預算法相關規定辦理追加、追減預算。各機關依組織調整，變更其原主管之特種基金名稱、隸屬或業務職掌者，其預算之執行，適用前二項規定。各機關或基金預算依前三項規定調整執行後，其決算應依決算法第九條、第十一條規定辦理。行政院組織法修正後，中央政府總預算案未及以調整後機關彙整時，仍以調整前機關編列，惟應於行政院組織調整生效時，由新機關依規定承接執行。",
          "reason": "一、各機關為預算執行之主體，依組織調整而變更機關名稱、隸屬或業務職掌，相關預算如何承接執行，預算法未有明定，為利遵循，乃於第一項就機關之調整型態予以分類，並就其預算之承接執行作原則性之規範。二、各機關配合行政院組織調整，其預算調整規模可能跨越不同機關、不同政事別及不同業務計畫，為免相關預算之執行，受預算法第六十二條及第六十三條有關流用之限制而無法因應，爰於第二項明定報經行政院核准，得在各該年度中央政府總預算相關預算內調整因應，不受其限制，必要時，由行政院或地方政府依預算法相關規定辦理追加、追減預算。三、各機關主管之特種基金，亦有可能依組織調整而變更基金名稱、隸屬或業務職掌，為利遵循，爰於第三項規定其預算之執行，適用本條前列各項之規定。四、為求周延，就預算調整執行後之決算辦理，於第四項一併加以規範。五、鑑於行政院組織法通過只確認部會層級之數量及名稱，依據行政院組織調整規劃，後續中央二級至四級機關組織法規之制（訂）定及業務調整作業，可能採分階段方式進行，在此一組織改造期間，人員、業務及經費隨著新舊機關交替，呈現陸續變動之狀態，為避免未及以新機關編列預算，而產生是否適法之爭議，爰於第五項加以規範。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關依組織調整所需之人員處理等相關費用，得由原機關、原基金或其上級主管機關在原預算範圍內調整支應，必要時，由行政院依預算法相關規定辦理追加預算。",
          "reason": "依據行政院組織調整作業期程，相關人員之處理在機關調整前即陸續進行，而所需優惠退休等費用，在各該年度之預算籌編期間即先行循預算程序調查估列，為免有估列數不敷實際支應之情形，乃賦予其執行上之彈性。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "原機關依第二條第一項精簡、整併、改隸、改制、裁撤或業務調整移撥其他機關者，其下列人員適用本條例有關權益保障之規定：一、依法任用、派用之公務人員（以下簡稱公務人員）。二、依聘用人員聘用條例及行政院暨所屬機關約僱人員僱用辦法進用之聘用及約僱人員（以下簡稱聘僱人員）。三、依各機關學校團體駐衛警察設置管理辦法設置之駐衛警察。四、依廢止前事務管理規則及工友管理要點進用之工友（含技工、駕駛）。五、休職、停職（含免職未確定）及留職停薪人員。六、退休公務人員及領卹遺族。中華民國九十八年四月九日以後調任（含初任、再任）至原機關服務之人員，公務人員不適用第十一條及第十二條規定；聘僱人員不適用第十三條規定；駐衛警察不適用第十四條規定；工友（含技工、駕駛）不適用第十五條規定。本條例各項保障措施不適用於政務人員、公立學校教職員工及公營事業員工。第一項第一款至第五款之人員，曾配合機關（構）、學校業務調整而精簡、整併、改隸、改制或裁撤，依據相關法令規定辦理退休、資遣或離職，支領加發給與者，不適用本條例加發俸給總額慰助金、月支報酬、月支薪津或餉給總額慰助金之規定。",
          "reason": "一、第一項明定本條例有關權益保障措施之適用對象，包括依法任用、派用公務人員等六類人員。茲以未來行政院總員額之配置，係配合政府改造，作整體性之規劃與管制，為促成行政院總體員額能於短期間內達到人事精簡的目標，爰明定上述六類人員，於行政院組織調整期間，均適用本條例相關規定予以保障。二、行政院組織法修正施行時，原機關之員工未辦理退休（職）、資遣或離職，而於該基準日當日仍在職者，如因行政院組織調整，而有配合辦理移撥之需要者（包括調派其他機關職務及本機關內之職務調整），應由權責機關重行辦理派職、聘用、僱用或轉僱，並適用本條例相關規定予以保障。三、本條例為促成原機關人員之退離，以儘速達成員額精簡之目標，對自願退休、資遣者，除依法應給予之退休金、資遣費外，並採降低自願退休任職年資及最高加發七個月俸給總額慰助金等之優惠措施。然為免非適用對象之員工紛紛請調行政院及其所屬中央各級行政機關服務，增加政府財政負擔，違反本條例保障措施之實施本意，爰於第二項明定在特定時間之後，始調任（含初任、再任）至行政院及所屬各級機關服務者，不適用本條例有關鼓勵優惠退離之保障措施。至該特定時間，在兼顧經濟效益及本條例實施本旨之原則下，以行政院組織法修正草案經行政院會議討論通過之日期為準，即九十八年四月九日，當時正在辦理商調之人員，如業經擬任機關正式函商服務機關辦理商調事宜，且經服務機關長官於九十八年四月九日（含）之前批准過調者，則視為該基準日之前調任之人員。四、至於公立學校教職員工之員額配置及學校之整併，因係依班級數或教學需要彈性調整，其減班、併校或公法人化縱有影響教職員工之權益，亦與行政院所屬機關因配合政府改造、業務功能調整而進行之機關整併、人員移撥，性質上並不相同，故考量現階段政府改造有關行政院組織調整之規劃作業，尚不涉及公立學校之裁減或併校等組織變革，爰將學校教職員工排除於適用對象之外；至於未來各級公立學校如有因整體性組織改造而併校、減班或公法人化等，而涉及教職員工權益保障事宜者，自得由相關主管機關另行專案研議處理。五、為利事業經營之活絡及人力資源運用，公營事業員工之權益保障應依公營事業移轉民營條例等有關法令之規定辦理，不適用本條例有關權益保障措施。六、經考量合理性及公平性，為避免產生重複支領加給之現象，爰於第四項明定第一項第一款至第五款之人員，曾配合機關（構）、學校業務調整而精簡、整併、改隸、改制或裁撤，依據相關法令規定辦理退休、資遣或離職，支領加發給與者，不適用本條例加發俸給總額慰助金、月支報酬、月支薪津或餉給總額慰助金之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各項公務人員考試及格之現職公務人員，移撥至原分發任用之主管機關及其所屬機關或原得分發之機關、原請辦考試機關及其所屬機關以外之機關服務時，得不受公務人員考試法、公務人員任用法及各項公務人員考試規則有關限制轉調規定之限制。公務人員各種考試錄取尚在實務訓練人員之移撥，視同改分發其他機關繼續實務訓練，其受限制轉調之限制者，比照前項人員予以放寬。前二項人員日後之轉調，仍應以原考試及格人員得分發之機關及原請辦考試機關、前所轉調之主管機關與其所屬機關有關職務為限。各項公務人員考試法規定有限制轉調年限者，俟轉調年限屆滿後，得再轉調其他機關。依專門職業及技術人員轉任公務人員條例轉任，於限制轉調期間內移撥之人員，得不受該條例限制轉調規定之限制，俟轉調年限屆滿後，得再轉調其他機關。但須於原轉任機關、移撥機關及其所屬機關合計任職滿三年後，始得調任其他機關任職。",
          "reason": "一、公務人員考試法第三條第一項，業於九十七年一月十六日修正公布，對於應公務人員高等、普通及初等考試及格人員，已增訂「於服務一年內不得轉調原分發任用之主管機關及其所屬機關、學校以外之機關、學校任職」之轉調限制，又同年月日修正公布之專門職業及技術人員轉任公務人員任用條例第四條第七項亦已明定「本條例中華民國九十六年十二月二十一日修正施行後，依本條例進用之各機關轉任人員於實際任職三年內，不得調任其他機關任職。」，為利各項公務人員考試及格之現職公務人員，能配合行政院組織調整而順利接受移撥，爰適度放寬其調任之限制。二、各種考試錄取尚在實務訓練之人員，因原訓練機關組織調整而移撥者，視同改分發其他機關繼續實務訓練。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "移撥之公務人員，由新職機關於法定編制內，以與原任職務官等、職等相當之職務，辦理派職。但法定編制已無相當官等、職等職務可資改派時，得以同一官等較低職等職務或低一官等職務辦理派職，並仍以原官等、職等任用。第一項人員原依交通事業人員任用條例第八條第一項規定轉任者，仍適用原轉任規定。但再改任其他非交通行政機關職務時，仍應依交通事業人員任用條例第八條第二項規定辦理。原屬中央機關改隸或業務調整移撥地方政府，應辦理現職人員及經費移撥；其有關人員及經費移撥辦法，由行政院會同考試院定之。前三項人員職系不符者，仍先予派職，並由新職機關於移撥後一年內安排專長轉換訓練，俟取得擬任職務職系專長後再送銓&#25933;部銓&#25933;審定，不受公務人員任用法第十八條、第二十四條及第二十四條之一規定之限制。",
          "reason": "一、為保障接受移撥人員之權益，第一項明定應由新職機關於法定編制內，以與原任職務官等、職等相當之職務，辦理轉任或派職。如確無相當官等、職等職務可資改派時，得以低一官等職務辦理轉任或派職，但仍以原官等、職等任用。二、交通部所屬交通行政機關，前為配合交通事業機構民營化及人員交流，致部分人力係由上開事業機構依交通事業人員與交通行政人員相互轉任資格及年資提敘辦法轉任服務，茲以上開人員大部份均係升資考試及格，依交通事業人員任用條例第八條規定渠等如再轉任一般行政機關需重行審查資格，因考選部認為升資考試資格非相當高普考試資格，爰重行審查後，其任用資格均受影響；另交通部部分交通行政機關未來組織調整方向係併入環境資源部，為免上開人員於組織調整時權益受損，爰比照臺灣省政府功能業務與組織調整暫行條例第四條第三項規定，於第二項規定上開人員因組織調整隨業務移撥至非交通行政機關者，得無需重行審查資格，仍繼續適用原轉任辦法。三、第三項明定原屬中央機關改隸或業務調整移撥地方政府，應辦理現職人員及經費移撥，其移撥辦法，由行政院會同考試院定之。四、第四項明定移撥人員因職系不符業務承受機關所歸職系之任用資格，致無法調任者，得由新職機關視業務需要，於派職後安排專長轉換訓練，不受公務人員任用法第十八條、第二十四條及第二十四條之一規定之限制。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "移撥之公務人員所任新職為職務陞遷者，其待遇應按新職&#25933;定職等標準支給。前項以外之移撥公務人員，所任新職之待遇應依下列規定辦理：一、本俸及年功俸依公務人員俸給法第十一條規定核&#25933;之俸級支給。二、新職所支技術或專業加給、主管職務加給較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。三、主管人員經調整為非主管人員者，不再支領主管職務加給。但新職所支本（年功）俸及技術或專業加給合計數額較原支本（年功）俸、技術或專業加給及主管職務加給之合計數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。四、簡任非主管人員比照主管人員支領主管職務加給者，仍調整為非主管人員，應與新職機關內其他簡任非主管人員一併計算考量，依公務人員加給給與辦法規定核給主管職務加給。五、地域加給、其他法定加給及各項獎金，應依新職機關所適用之規定辦理。前項第二款及第三款所稱待遇調整，指全國軍公教員工待遇之調整、職務調動（升）、年度考績晉級或升等所致之待遇調整。第二項人員再調任其他機關職務者，其待遇應按新職&#25933;定職等標準支給。",
          "reason": "一、第一項明定移撥人員調任新職後之待遇支領原則。二、第二項就本俸及年功俸部分，應依公務人員俸給法第十一條規定核敘之俸級支給。技術或專業加給、主管職務加給較原支數額為低者，及主管人員移撥為非主管人員，不合再支領主管職務加給者，均准予補足差額，並應隨同待遇調整而併銷。至簡任非主管人員比照主管人員支領主管職務加給者，仍調整為非主管人員，應與新職機關內其他簡任非主管人員一併計算考量，依公務人員加給給與辦法規定核給主管職務加給等，予以明定。三、第三項明定前項第二款及第三款所稱待遇調整，經考量合理性及公平性，避免產生重複支領加給之現象，係指軍公教人員年度通案之待遇調整、職務調動（升）、年度考績晉級或升等所致之待遇調整。四、第四項明定第二項人員嗣後再調任其他機關職務者，應依規定按新職敘定職等標準支給。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公務人員配合行政院組織調整須精簡者，且符合下列情形之一者，得於組織業務調整生效日前七個月內，經服務機關同意後辦理自願退休，不受公務人員退休法第四條第一項第二款規定之限制：一、任職滿二十年以上。二、任職滿十年以上，年滿五十歲。三、任本職務最高職等年功俸最高級滿三年。依前項第一款規定辦理退休之公務人員，年滿五十五歲者，得擇領或兼領月退休金。依前項第二款及第三款規定辦理退休者，僅得支領一次退休金。於第一項規定期間內不符合退休條件之公務人員，得辦理資遣。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依前條規定辦理退休、資遣之公務人員，除依公務人員退休法規定應領之退休金或依公務人員資遣給與辦法領取之資遣給與，並一次加發七個月之俸給總額慰助金；延後自願退休、資遣者，自前條第一項所定優惠退離期間起始日起，每延後一個月減發一個月之俸給總額慰助金，遞減至優惠退離期間期滿，不再發給。公務人員屆齡命令退休生效日係於前條第一項所定優惠退離期間內者，其加發之俸給總額慰助金依提前退休、資遣之月數，每提前一個月發給一個月之俸給總額慰助金。第一項所稱每延後一個月之期間，指自前條所定優惠退離期間起始日之次月同一日起，至再次月同一日之前一日止，依此類推；前項所稱每提前一個月之期間，指依公務人員退休法施行細則第七條第二項屆齡命令退休人員，自其退休生效日前一個月之十六日至再上個月十七日止，依此類推。第一項及第二項人員，於退休、資遣生效日起七個月內，再任有給公職時，應由再任機關按比例收繳原加發之俸給總額慰助金，並繳回原給與機關或整併改隸機關或上級主管機關。第一項、第二項及前項所稱俸給總額慰助金，指退休、資遣當月所支本（年功）俸與技術或專業加給及主管職務加給。加發俸給總額慰助金所需預算，由原服務機關編列預算支應。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "聘僱人員配合行政院組織調整須精簡，而連續服務滿一年，經服務機關同意，於契約期滿前離職，且離職生效日係於第十一條第一項所定優惠退離期間內者，除依各機關學校聘僱人員離職儲金給與辦法規定辦理外，並一次加發七個月之月支報酬；延後離職者，自第十一條第一項所定優惠退離期間起始日起，每延後一個月減發一個月之月支報酬，遞減至優惠退離期間期滿，不再發給。但契約期滿日係於第十一條第一項所定優惠退離期間內者，其加發之月支報酬，依提前離職之月數，每提前一個月發給一個月之月支報酬。前項一個月期間之計算方式，準用前條第三項規定。加發月支報酬所需預算，由原服務機關編列預算支應。第一項人員，於離職生效日起七個月內，再任有給公職時，應由再任機關按比例收繳原加發之月支報酬，並繳回原給與機關或整併改隸機關或上級主管機關。",
          "reason": "一、聘僱人員配合行政院組織調整須精簡，而提前離職者，除依各機關學校聘僱人員離職儲金給與辦法規定辦理外，並依離職生效日或契約期滿日，加發一定月數之報酬，爰於第一項及第二項規範之。二、第一項人員於一定期間內再任有給公職時，應按比例收繳原加發之月支報酬，並繳回原給與機關或整併改隸機關或上級主管機關，爰於第三項規範之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各機關依各機關學校團體駐衛警察設置管理辦法進用之駐衛警察配合行政院組織調整須精簡，且符合第十一條第一項第一款或第二款條件，並經服務機關同意者，得辦理自願退職。前項人員於第十一條第一項所定優惠退離期間不符退職條件者，得辦理資遣。第一項人員之退職金、前項人員之資遣費標準，除依各機關學校團體駐衛警察設置管理辦法辦理外，並一次加發七個月月支薪津；延後自願退職、資遣者，自第十一條第一項所定優惠退離期間起始日起，每延後一個月減發一個月之月支薪津，遞減至優惠退離期間期滿，不再發給。駐衛警察屆齡命令退職生效日係於第十一條第一項所定優惠退離期間內者，其加發之月支薪津，依提前退職之月數，每提前一個月發給一個月之月支薪津。前二項所稱一個月期間之計算，準用第十二條第三項規定。第一項及第二項人員，於退職或資遣生效日起七個月內，再任有給公職時，應由再任機關按比例收繳原加發之月支薪津，並繳回原給與機關或整併改隸機關或上級主管機關。第三項、第四項及前項所稱月支薪津，指退職、資遣當月所支薪俸、專業加給及主管職務加給。加發月支薪津所需預算，由原服務機關編列預算支應。",
          "reason": "一、各機關駐衛警察配合行政院組織調整而須精簡，提前退職、資遣者，除依各機關學校團體駐衛警察設置管理辦法規定辦理外，並於符合一定條件下，依退職或資遣生效日，加發一定月數之薪津，爰規定於第一項至第五項。二、第一項及第二項人員於一定期間內再任有給公職時，應按比例收繳原加發之月支薪津，並繳回原給與機關或整併改隸機關或上級主管機關，爰規定於第六項。三、第七項明定月支薪津之定義及編列預算支應之機關。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各機關依廢止前事務管理規則及工友管理要點進用之工友（含技工、駕駛）配合行政院組織調整須精簡，且符合第十一條第一項第一款或第二款條件，並經服務機關同意者，得辦理自願退休。前項人員於第十一條第一項所定優惠退離期間不符合退休條件者，得辦理資遣。第一項人員之退休金、前項人員之資遣給與標準，除依勞動基準法、工友管理要點及中央各機關學校事務勞力替代措施推動方案等相關規定辦理外，並一次加發七個月之餉給總額慰助金；延後自願退休、資遣者，自第十一條第一項所定優惠退離期間起始日起，每延後一個月減發一個月之餉給總額慰助金，遞減至優惠退離期間，不再發給。工友屆齡命令退休生效日係於第十一條第一項所定優惠退離期間內者，其加發之餉給總額慰助金，依提前退休之月數，每提前一個月發給一個月之餉給總額慰助金。前二項所稱一個月期間之計算，準用第十二條第三項規定。第三項及第四項人員，於退休、資遣生效日起七個月內，再任有給公職時，應由再任機關按比例收繳原加發之餉給總額慰助金，並繳回原給與機關或整併改隸機關或上級主管機關。第三項、第四項及前項所稱餉給總額慰助金，指退休、資遣當月所支本（年功）餉及專業加給。加發餉給總額慰助金所需預算，由原服務機關編列預算支應。",
          "reason": "一、為配合行政院組織調整及達成員額精簡之目的，並維持工友與公務人員間權益衡平，爰參照第十一條第一項第一款、第二款，有關公務人員自願退休之年資要件規定，訂定第一項工友自願退休及第二項工友資遣等要件規定。二、另參照第十二條有關公務人員辦理自願退休、屆齡提前退休及資遣者之加發慰助金以及其他相關規定，爰訂定第三項至第七項規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "休職、停職（含免職未確定）及留職停薪人員因行政院組織調整而隨同移撥者，由原服務機關列冊交由新職機關繼續執行。留職停薪人員提前申請復職者，應准其復職。依法復職或回職復薪人員，不願配合行政院組織調整移撥者，得依本條例規定辦理退休、資遣。前項人員於組織業務調整生效日以後復職或回職復薪者，依第九條、第十條規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第十三條第一項人員，於退出原參加之公教人員保險（以下簡稱公保）時，除符合規定得請領公保養老給付者外，其損失之公保已投保年資，準用公教人員保險法第十四條規定之給付基準，發給補償金。前項人員所領之補償金於其將來再參加公保領取養老給付時，承保機關應代扣原請領之補償金，不受公教人員保險法第十八條不得讓與、抵銷、扣押或供擔保之限制。但請領之養老給付較原請領之補償金額低時，僅繳回所領之養老給付同金額之補償金。第一項補償金由原服務機關編列預算支應；承保機關依前項規定扣回之款項，應繳還原補償金發給機關。",
          "reason": "一、第一項明定因行政院組織調整辦理退離，致退出原參加之公保之人員，其因而損失公保之已投保年資者，準用公教人員保險法第十四條之規定予以補償；惟其參加公保前，曾經參加勞保、公保或其他社會保險之年資，則不在本條例補償之範圍。二、前項人員於其將來再參加公保領取養老給付時，承保機關應代扣原請領之補償金，方符公平，爰將代扣條件、計算方式及不受公教人員保險法第十八條不得讓與等之限制，於第二項明定之。三、第三項明定補償金編列預算支應之機關；及承保機關依前項規定扣回之款項，應繳還之機關。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例施行期間，下列事項得由行政院會同考試院另定處理辦法，不受現行法令之限制：一、住宅輔購（建）貸款事項。二、員工合法續（借）住宿舍事項。三、公務人員訓練進修事項。四、公保已投保年資損失之補償作業事項。五、退休及撫卹給與之支給機關事項。六、退休人員及公務人員遺族照護之權責機關事項。七、其他有關權益保障事項。",
          "reason": "為期行政院組織調整期間之員工權益能獲得周全的保障，除涉及公法上財產給付等應以法律明定之事項，均於本條例明定外，其餘住宅輔購（建）貸款、合法續（借）住宿舍、訓練進修、保險損失補償作業、退休及撫卹給與之支給機關、退休人員與公務人員遺族照護之權責機關及其他有關權益保障事項，則授權由行政院會同考試院另定處理辦法，不受現行法令之限制。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "原行政院海岸巡防署所屬軍職人員及各機關依組織法規聘任之人員，得準用本條例有關權益保障之規定；其辦法，由行政院定之。",
          "reason": "因上開人員之任用（官）、俸（薪）給、退休（伍）等人事制度與公務人員有別，僅得依其性質準用本條例有關權益保障之規定，爰授權由行政院另定辦法。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例於行政院以外之中央政府機關準用之。",
          "reason": "一、九十三年六月二十三日公布之中央行政機關組織基準法第三十八條明定：「本法於行政院以外之中央政府機關準用之。」因此，行政院以外之中央政府機關如進行組織調整及員額精簡，亦準用該法規定。二、為減省分別立法之程序作業，並避免或有規定歧異情事，爰參照上開基準法立法體例，預為行政院以外之中央政府機關功能業務與組織調整建立推動之法律依據，以符立法經濟原則，並維政府一體精神。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例除第六條、第七條、第十一條至第十九條施行日期，由行政院以命令定之外，自中華民國一百零一年一月一日施行，均至中華民國一百零三年十二月三十一日止。",
          "reason": "照黨團協商條文通過。"
        }
      }
    }
  ]
}