{
  "name": "積體電路電路布局保護法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保障積體電路電路布局，並調和社會公共利益，以促進國家科技及經濟之健全發展，特制定本法。",
      "reason": "積體電路素有「電子產業之米」之稱，其開發及設計關係未來電子及資訊產業之發展。我國積體電路工業發展已有近三十年之歷史，為促使相關產業之健全發展，以及維護開發設計者之權益，並因應國際經貿趨勢，特制定本法。明定本法立法宗旨及目的為保障積體電路電路布局，並調和社會公共利益，以促進國家科技及經濟之健全發展。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞定義如左：一、積體電路：將電晶體、電容器、電阻器或其他電子元件及其間之連接線路，集積在半導體材料上或材料中，而具有電子電路功能之成品或半成品。二、電路布局：指在積體電路上之電子元件及接續此元件之導線的平面或立體設計。三、散布：指買賣、授權、轉讓或為買賣、授權、轉讓而陳列。四、商業利用：指為商業目的公開散布電路布局或含該電路布局之積體電路。五、複製：以光學、電子或其他方式，重複製作電路布局或含該電路布局之積體電路。六、還原工程：經分析、評估積體電路而得知其原電子電路圖或功能圖，並據以設計功能相容之積體電路之電路布局。",
      "reason": "照修正動議條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法主管機關為經濟部。前項業務由經濟部指定專責機關辦理。必要時，得將部分事項委託相關之公益法人或團體。",
      "reason": "一、第一項明定本法之主管機關為經濟部。二、第二項明定電路布局之業務，由經濟部指定專責機關辦理。惟因本法就權利之取得程序係採形式審查，特參考日、韓法例，明定電路布局專責機關於必要時，得將部分事項委託相關之公益法人或團體辦理。例如：工業技術研究院、資訊工業策進會及台灣科學工業園區科學工業同業公會等。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "電路布局專責機關及前條第二項後段所規定之公益法人或團體所屬人員，對於職務或業務上所知悉或持有之秘密不得洩漏。",
      "reason": "一、本條規定保密之義務。電路布局係創作人智慧之結晶，其申請登記旨在保障權利，防止仿冒，辦理電路布局事務之電路布局專責機關之所屬人員，自有保密之義務。爰參照刑法第一百三十二條及專利法第十七條予以明定。二、電路布局專責機關依第三條第二項後段委託公益法人或團體者，就辦理相關事項，其所屬人員之地位，應等同於電路布局專責機關之所屬人員，亦負有保密之義務。三、至於違反保密義務所應負之民、刑事及行政責任，悉依各該法律之規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "外國人合於左列各款之一者，得就其電路布局依本法申請登記：一、其所屬國家與中華民國共同參加國際條約或有相互保護電路布局之條約、協定或由團體、機構互訂經經濟部核准保護電路布局之協議，或對中華民國國民之電路布局予以保護且經查證屬實者。二、首次商業利用發生於中華民國管轄境內者。但以該外國人之本國對中華民國國民，在相同之情形下，予以保護且經查證屬實者為限。",
      "reason": "一、第一款明定對外國人電路布局之保護。本法承襲各國立法例及國際條約採互惠原則。二、第二款明定外國人之電路布局首次商業利用發生在我國管轄境內者，亦得申請登記。因此種情形有利於我國經濟之發展，故給予保護。三、又為公平起見，乃參考著作權法第四條第一款但書規定，明定該外國人之本國對我國國民之電路布局首次商業利用係發生在該國境內時，亦給予保護且經查證屬實者為限。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "電路布局之創作人或其繼受人，除本法另有規定外，就其電路布局得申請登記。前項創作人或繼受人為數人時，應共同申請登記。但契約另有訂定者，從其約定。",
      "reason": "一、本條明定權利之主體。第一項明定創作人或其繼受人，得申請登記，取得電路布局權。二、第二項明定數人共同創作或繼受者，應由該數人共同申請登記，取得電路布局權。三、因本法兼採法人創作主義，故除自然人可為創作人外，法人亦可依第七條取得創作人資格，進而依本條申請登記為電路布局權人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "受雇人職務上完成之電路布局創作，由其雇用人申請登記。但契約另有訂定者，從其約定。出資聘人完成之電路布局創作，準用前項之規定。前二項之受雇人或受聘人，本於其創作之事實，享有姓名表示權。",
      "reason": "一、第一項明定職務上完成之創作，以雇用人為創作人。（一）按電路布局創作所運用之自然法則為熟練的技術人員所熟知，其設計活動泰半屬一種「熟練的技術」的性質；復以其創作，在現實裡，個人通常無法獨立完成，而是由數人按照既有之條件、機能，共同作業，由法人提供經費而研發之結果，此際受雇人在性質上僅屬雇用人之工具或輔助，受雇人之個人創作色彩極為薄弱。（二）集體創作為社會潮流所趨，如以受雇人為創作人，將會重覆發生專利法實務上因發明人、創作人離職無法取得其簽章，致申請文件不備之困擾。（三）關於法人學說，我國係採法人實在說，認為法人係一實在體。為求理論之一貫，亦應承認法人得為創作人之資格，故本法參酌著作權法第十一條及專利法第七條，兼採法人創作主義。二、第二項明定出資聘人完成之創作，以出資人為創作人。由於積體電路電路布局之開發，需投入相當大之人力、物力及財力，個人通常無法獨立完成，因此多有出資聘人完成創作之情形，如委任、承攬等，由於此種關係與第一項僱傭關係相類似，乃設準用之規定。三、第三項明定受雇人或受聘人享有姓名表示權。儘管電路布局創作之個人色彩甚為薄弱，但受雇人或受聘人仍不失為創作之事實行為者，爰參酌專利法第七條第四項，明定受雇人本於其創作之事實，享有姓名表示權；而當事人間對於報酬或表示之方式等事項，亦得以契約約定之。四、至受雇人非職務上之創作，依本條反面解釋，由受雇人取得創作人地位。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "申請人申請電路布局登記及辦理電路布局有關事項，得委任在中華民國境內有住所之代理人辦理之。在中華民國境內無住所或營業所者，申請電路布局登記及辦理電路布局有關事項，應委任在中華民國境內有住所之代理人辦理之。",
      "reason": "一、第一項規定申請人得委任代理人辦理電路布局有關事項。申請人或因路途遙遠，或因工作繁忙，或因不諳申請程序，自得委任代理人代為辦理，以利申請。而該代理人須在中華民國境內有住所。二、第二項明定在中華民國境內無住所或營業所者，應委任代理人辦理有關事項。因其在國內無住所或營業所，送達不便，故參照專利法、商標法等規定，明定其應委任代理人辦理電路布局登記及其他有關事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "二人以上共同申請，或為電路布局權之共有者，除約定有代表者外，辦理一切程序時，應共同連署，並指定其中一人為應受送達人。未指定應受送達人者，電路布局專責機關除以第一順序申請人為應受送達人外，並應將送達事項通知其他人。",
      "reason": "本條明定申請人或電路布局權人為數人時之送達。因此時該數人之利害與共，必須合一確定，為避免分別送達發生歧異，致處分無法同時確定，爰參考專利法第十三條之規定予以明文，以資依據。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "申請電路布局登記，應備具申請書、說明書、圖式或照片，向電路布局專責機關為之。申請時已商業利用而有積體電路成品者，應檢附該成品。前項圖式、照片或積體電路成品，涉及積體電路製造方法之秘密者，申請人得以書面敘明理由，向電路布局專責機關申請以其他資料代之。受讓人或繼承人申請時應敘明創作人姓名，並檢附證明文件。",
      "reason": "一、第一項明定申請電路布局登記應備具之書件。申請人應備具申請書、說明書、表彰電路布局之圖式或照片向電路布局專責機關申請登記。申請時已為商業利用而有積體電路成品者，並應檢附該成品。二、第二項明定得以其他資料代替之情形。因圖式、照片或積體電路成品，可能牽涉積體電路製造方法之營業秘密，不宜公開，爰規定申請人得以書面敘明理由，由電路布局專責機關申請以其他資料代之。而該其他資料，亦應限於具有替代性之物，將於施行細則明定之。三、第三項明定電路布局之受讓人或繼承人申請登記時，應敘明創作人姓名，並檢附受讓或繼承之證明文件。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "前條規定之申請書應載明左列事項：一、申請人姓名、國籍、住居所；如為法人，其名稱、事務所及其代表人姓名。二、創作人姓名、國籍、住居所；如為法人，其名稱、事務所及其代表人姓名。三、創作名稱及創作日。四、申請日前曾商業利用者，其首次商業利用之年、月、日。",
      "reason": "照修正動議條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "申請電路布局登記以規費繳納及第十條所規定之文件齊備之日為申請日。",
      "reason": "一、本條明定申請日。二、申請日除關係電路布局是否得申請登記，亦關係電路布局權期間之起算。例如第十三條規定，電路布局為首次商業利用後二年內未依本法申請登記，或於創作後五年內未為商業利用或未依法申請登記，即不得再申請登記；第十九條第二項規定，電路布局權期間自首次商業利用日起不得逾十年，因此申請日之確定，極為重要，爰於本條明定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "電路布局首次商業利用後逾二年者，不得申請登記。",
      "reason": "本條明定不得申請登記之期間。按電路布局創作為高科技產品，具有市場先機性，鼓勵創作登記，可維護經濟利益。另權衡其他企業者之競爭公平，分別於第一款及第二款規定，為首次商業利用後二年內未依本法申請登記，或於創作後五年內未為商業利用或未依本法申請登記者，即為公眾資產，不得再為登記申請，任何人可自由利用。此舉不僅使登記制度圓滑運用，檢索正確，更可防患糾紛於未然，維護交易安全。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "凡申請人為有關電路布局登記及其他程序，不合法定程式者，電路布局專責機關應通知限期補正；屆期未補正者，應不受理。但在處分前補正者，仍應受理。申請人因天災或不可歸責於己之事由延誤法定期間者，於其原因消滅後三十日內，得以書面敘明理由向電路布局專責機關申請回復原狀。但延誤法定期間已逾一年者，不在此限。申請回復原狀，應同時補行期間內應為之行為。",
      "reason": "積體電路電路布局保護法施行細則第十一條申請文件不符合規定之程式，電路布局專責機關應通知申請人於所指定期間內補正相關文件，屆期未補正，依第十四條第一項，應不予受理之規定，因涉及人民之權利、義務事項，故移列積體電路電路布局保護法規定；又第十二條規定以規費繳納及文件備齊之日為取得申請日之要件，是以繳納費用亦為程式要件之一，故不依限納費，不另明文規定。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "電路布局非經登記，不得主張本法之保護。電路布局經登記者，應發給登記證書。",
      "reason": "照修正動議條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法保護之電路布局權，應具備左列各款要件：一、由於創作人之智慧努力而非抄襲之設計。二、在創作時就積體電路產業及電路布局設計者而言非屬平凡、普通或習知者。以組合平凡、普通或習知之元件或連接線路所設計之電路布局，應僅就其整體組合符合前項要件者保護之。",
      "reason": "一、本條規定受本法保護之積體電路電路布局所應具備之實質要件。二、電路布局向專責機關申請，經形式審查核可，准予登記後，即可依第十五條規定取得電路布局權。但參酌各國立法及WIPO積體電路保護條約，均規定受保護之電路布局應具備原創性（originality）及非普遍性（not commonplace）之要件。爰於第一項明定，應具備原創性及非普遍性，始保護其電路布局權。三、原創性之概念源自於著作權法，而非普遍性之概念則類似於專利法之非顯而易見性。電路布局創作人獨立而非抄襲他人之創作固應予以保護，但一完成之電路布局，總不免利用既有之布局設計或就既有之布局設計作輕微之修改。若不探究布局設計之內涵，將具原創性之電路布局一律給與保護，可能導致某些已屬公眾所有之設計再度落入少數人之獨占權中，妨礙他人就該部分之利用，更有礙積體電路產業之發展及創作。因此第一項第二款規定，本法保護之電路布局權，除具備原創性外，在積體電路製造及設計業而言，需非屬平凡，普通或習知之設計。四、電路布局之設計有許多利用公眾所有之布局設計加以組合，此時電路布局權之保護僅及於該組合方式，且該組合方式亦必須符合第一項原創性及非普遍性之要件。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "電路布局權人專有排除他人未經其同意而為左列各款行為之權利：一、複製電路布局之一部或全部。二、為商業目的輸入、散布電路布局或含該電路布局之積體電路。",
      "reason": "一、本條明定電路布局權人之專有排他權。二、第一款及第二款明定電路布局權人專有複製電路布局之一部或全部及為商業目的輸入、散布電路布局或含該電路布局之積體電路的權利。蓋電路布局之利用，最主要為依據電路布局設計製造成積體電路再予販售，因此為確實保障電路布局權人之專有排他權，各國之電路布局保護法均賦與電路布局權人複製、輸入及散布之權利。三、另第一款之複製包括紙上之複印、照相、製成光罩、電腦磁帶資料之拷貝或依電路布局圖樣製造成三度空間之積體電路。其複製之方法，依第二條第五款之規定，除利用光學、電子等現有半導體製程方法，亦概括包括其他任何方法，以便將日後新發展之積體電路複製方式涵蓋在內。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "電路布局權不及於左列各款情形：一、為研究、教學或還原工程之目的，分析或評估他人之電路布局，而加以複製者。二、依前款分析或評估之結果，完成符合第十六條之電路布局或據以製成積體電路者。三、合法複製之電路布局或積體電路所有者，輸入或散布其所合法持有之電路布局或積體電路。四、取得積體電路之所有人，不知該積體電路係侵害他人之電路布局權，而輸入、散布其所持有非法製造之積體電路者。五、由第三人自行創作之相同電路布局或積體電路。",
      "reason": "一、本條明定排除電路布局權效力之情形。由於以研究、教學或還原工程之目的，對於他人之電路布局加以分析、評估，乃促進電路布局設計技術提升最佳途徑之一；又在研究、分析階段，對於被研究電路布局之權利人尚未構成商業競爭，各國均明文允許，爰於第一款明定。二、第二款係對半導體產業所謂之「還原工程」（REVERSE ENGINEERING）予以合法化，還原工程是指分析、評估他人之電路布局，予以改良後，再製造與其功能相容之晶片，以便在市場上競爭。其所以得到業界之認許，是因為進行還原工程亦需投入相當之人力、財力與時間分析評估，非不勞而獲，竊取他人之研究成果；且還原工程進行之過程中必留下許多研究、分析紀錄，如工作日誌、研究分析計劃、邏輯電路圖、測試紀錄、金錢花費等紙上紀錄。而仿冒與抄襲通常只是將積體電路層層除去後照相複製，並未投入相當之人力、時間及財力，了解被仿冒電路布局設計之原理，與還原工程殊不相同。三、第三款明定第一次銷售原則之合法性。合法取得電路布局權人或經其合法授權之人所複製的電路布局或積體電路者，將來再繼續散布、輸入時，依第十七條第二款之規定，應先取得電路布局權人之同意，如此顯然嚴重妨礙積體電路之流通。爰參考WIPO積體電路保護條約第六條第五項、美國晶片保護法第九０六條（b）項及日本電路布局法第十二條第三項之規定，明文承認學理上之第一次銷售原則（FIRST SALE DOCTRINE）﹝或稱耗盡原則（EXHAUSTION DOCTRINE）﹞。四、第四款明定善意取得非法製造之積體電路者，得輸入或散布其所持有之積體電路。倘取得人不知其所取得之晶片為仿冒，使其負侵害之責實有過苛，因此仿各國立法例，對於此種情形排除在侵害行為之外。然嗣後取得人經電路布局權人以書面通知並檢具鑑定書後，為商業目的繼續輸入或散布其所取得之積體電路者，則應依第三十一條之規定，給付相當於權利金之損害賠償。五、電路布局權人以外之第三人倘有自行研究發展出與之相同之電路布局，因其係由本身智慧所研發，並非抄襲或仿冒，自不屬侵害行為，爰於第五款明定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "電路布局權期間為十年，自左列二款中較早發生者起算：一、電路布局登記之申請日。二、首次商業利用之日。",
      "reason": "照修正動議條文通過。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "電路布局權人之姓名或名稱有變更者，應申請變更登記。",
      "reason": "本條明定電路布局權人之姓名或名稱有變更時，應申請變更登記。所謂電路布局權人之姓名或名稱有變更，係指自然人之更名或公司名稱變更，此時雖權利主體同一，仍應申請登記，俾登記管理正確無誤。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "數人共有電路布局權者，其讓與、授權或設定質權，應得共有人全體之同意。電路布局權共有人未得其他共有人全體之同意，不得將其應有部分讓與、授權或設定質權。各共有人，無正當理由者，不得拒絕同意。電路布局權之共有人拋棄其應有部分者，其應有部分由其他共有人依其應有部分之比例分配之。前項規定，於電路布局權之共有人中有死亡而無繼承人或解散後無承受人之情形者，準用之。",
      "reason": "一、本條明定共有物之讓與、授權、設質及拋棄等情形。二、第一項明定共有物之全部讓與、授權或設質，應得共有人全體之同意。按讓與係將電路布局權移轉予他人，包括因買賣、贈與及互易等行為所為之移轉；授權係將電路布局權授與他人實施，但所有權不移轉；設質則於電路布局權上設一質權，作為債權之擔保，倘債權不履行，質權人則可就電路布局權賣得之價金受償。此三者均對電路布局權有重大影響，如係數人共有，自應得共有人全體之同意，始得為之。三、第二項明定共有物之部分讓與、授權或設質，亦應得全共有人之同意。因共有人間之關係密切，共有人之一就其應有部分轉讓或設質時，牽涉其他共有人可能會與陌生之第三人產生共有關係；而授權他人實施時，亦牽涉該電路布局市場分配、價格等積體電路之產銷秩序間題，爰參考專利法第六十二條及日本電路布局法第十四條，規定共有人未得其他共有人全體同意，不得將其應有部分轉讓、授權或設質。但因係應有部分之轉讓、授權及設質，為避免其他共有人濫用權利，無故拒絕，致妨礙積體電路之流通，乃參照著作權法第四十條第一項規定，於後段明定共有人無正當理由者，不得拒絕同意。四、第三項規定共有人拋棄之應有部分，由其他共有人依其應有部分比例分配之。基於電路布局權之專屬性，為避免共有關係複雜，爰予明文。五、第四項明定共有人中有死亡而無人繼承或法人解散無人承受者，由其他共有人依其應有部分比例分配之。此種情形如令其應有部分依第二十五條歸於消滅，必有害其他共有人權利之行使，爰設準用第三項之規定，排除第二十五條之適用。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "電路布局權有左列各款情事之一者，應由各當事人署名，檢附契約或證明文件，向電路布局專責機關申請登記，非經登記，不得對抗善意第三人：一、讓與。二、授權。三、質權之設定、移轉、變更、消滅。電路布局權之繼承，應檢附證明文件，向電路布局專責機關申請換發登記證書。",
      "reason": "一、本條明定電路布局權之讓與、授權、設質及繼承之登記。第一項規定電路布局之讓與、授權及設質等事項，非經登記，不得對抗善意第三人。讓與係轉讓電路布局權，授權係將電路布局權授與他人實施，設質則係於電路布局權設定質權，以擔保債權，三者均對權利影響極大，而通常電路布局的利用是一種繼續性大規模事業的經營，故對地位安定性之需求特別高，因此關於讓與、授權、設質等事項，採公示原則，非經登記，不得對抗善意第三人，以確保交易安全。登記時，應由各當事人署名，檢附契約或證明文件，向電路布局專責機關申請。二、第二項明定電路布局權之繼承，應申請換發登記證書。按繼承為法定事實，不以登記為對抗要件，惟亦應檢附證明文件，向電路布局專責機關申請換發登記證書，使專責機關之登記正確無誤。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "以電路布局權為標的而設定質權者，除另有約定外，質權人不得利用電路布局。",
      "reason": "一、本條係規定電路布局權設質之場合，質權人無利用電路布局之權能。二、惟當事人另基於智慧財產權之經濟價值衡量，使質權人利用電路布局，並將利用之收入抵償債務，亦無不可。故另有約定者，質權人得利用電路布局。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "為增進公益之非營利使用，電路布局專責機關得依申請，特許該申請人實施電路布局權。其實施應以供應國內市場需要為主。電路布局權人有不公平競爭之情事，經法院判決或行政院公平交易委員會處分確定者，雖無前項之情形，電路布局專責機關亦得依申請，特許該申請人實施電路布局權。電路布局專責機關接到特許實施申請書後，應將申請書副本送達電路布局權人，限期三個月內答辯；逾期不答辯者，得逕行處理之。特許實施權不妨礙他人就同一電路布局權再取得實施權。特許實施權人應給與電路布局權人適當之補償金，有爭執時，由電路布局專責機關核定之。特許實施權，除應與特許實施有關之營業一併移轉外，不得轉讓、授權或設定質權。第一項或第二項所列舉特許實施之原因消滅時，電路布局專責機關得依申請終止特許實施。特許實施權人違反特許實施之目的時，電路布局專責機關得依電路布局權人之申請或依職權撤銷其特許實施權。",
      "reason": "一、本法之立法宗旨在於保障電路布局之利用，調和社會公益，以促進科技發展。若任憑電路布局權人濫用權利而造成不公平競爭，破壞交易秩序，則顯然與本法之立法初衷相違背，並且為增進公益之非營利使用，爰參考專利法第七十八條及第七十九條以及韓國布局設計法第十三條之規定，納入特許實施制度。二、特許實施之條件若過於寬鬆，對於權利人將毫無保障，GATT TRIPS第三十一條（c）款，將特許實施之條件限於「增進公益之非營利使用」或「電路布局權人有不公平競爭之情事，經法院判決或行政院公平交易委員會處分確定」等情形，以兼顧電路布局權人權益。三、特許實施權係一種防衛性之權利，並不能妨礙他人經電路布局權人授權實施，或因特許實施之原因仍然存在而另行取得特許實施權，爰於第四項加以明文。四、對特許實施之期間及範圍仍以特許實施之原因存否為判斷之基準，其原因消滅時，電路布局專責機關得依申請終止特許實施，以保障權利人之權益。五、特許實施權人如違反特許實施之目的，是屬不適當實施，電路布局專責機關即得依職權或依電路布局權人之申請撤銷其特許實施權，爰明定於第八項，以資周延。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "有左列情事之一者，除本法另有規定外，電路布局權當然消滅：一、電路布局權期滿者，自期滿之次日消滅。二、電路布局權人死亡，無人主張其為繼承人者，電路布局權自依法應歸屬國庫之日消滅。三、法人解散者，電路布局權自依法應歸屬地方自治團體之日消滅。四、電路布局權人拋棄者，自其書面表示之日消滅。",
      "reason": "一、電路布局權有一定保護期間，保護期間屆滿，電路布局權當然消滅，成為社會公有。二、電路布局權之保護期間如未屆滿，但電路布局權人死亡而無繼承人時，或電路布局權人為法人，於解散時，分別依民法規定，歸屬國庫（民法第一千一百八十五條），及地方自治團體時（民法第四十四條第二項），基於促進產業經濟之發展，不如使其電路布局權消滅，任何人均得自由利用。三、有關共有人之一有拋棄、死亡或法人解散之情事者，應適用第二十一條第三項、第四項之例外規定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "電路布局權人未得被授權人或質權人之承諾，不得拋棄電路布局權。電路布局權之拋棄，不得部分為之。",
      "reason": "一、電路布局權人雖可依第二十五條第四款拋棄其權利，但如其權利已授權他人實施或設有質權者，則其拋棄勢將影響被授權人或質權人權利之行使，故本法明定其拋棄應得此等人之承諾，方得為之。二、就單一電路布局權之部分為拋棄，將形成拋棄部分歸公共所有，而未拋棄部分仍歸電路布局權人所有，此有違電路布局權獨占性之本質。又複製、輸入、散布權表面上雖屬不同權利，但其互相牽連，關係密不可分，因此亦不宜使電路布局權人就某一權利單獨拋棄。三、本條所指之「部分拋棄」兼指前述二種行為，簡言之，基於電路布局權之專屬性、獨占性，本法明文禁止電路布局權人之「部分拋棄」行為。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "有左列情形之一者，電路布局專責機關應依職權或據利害關係人之申請，撤銷電路布局登記，並於撤銷確定後，限期追繳登記證書，無法追回者，應公告證書作廢：一、經法院判決確定無電路布局權者。二、電路布局之登記違反第五條至第七條、第十條、第十三條、第三十八條或第三十九條之規定者。三、電路布局權違反第十六條之規定者。前項情形，電路布局專責機關應將申請書副本或依職權審查理由書送達電路布局權人或其代理人，限期三十日內答辯；屆期不答辯者，逕予審查。前項答辯期間，電路布局權人得先行以書面敘明理由，申請展延。但以一次為限。",
      "reason": "一、第二項新增。本項原係積體電路電路布局保護法施行細則第十八條第四項之規定，課以電路布局專責機關通知之義務及限期令電路布局權人答辯，事涉人民之權利、義務及其他應以法律規定之重要事項，依中央法規標準法第五條之規定，移列本法規定。二、第三項新增。本項原係積體電路電路布局保護法施行細則第十八條第五項之規定，電路布局權人得以書面敘明理由，申請答辯期間之展延。因事涉人民權益，依中央法規標準法第五條之規定，移列積體電路電路布局保護法規定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "申請有關電路布局登記，符合本法規定者，電路布局專責機關應登記於電路布局權簿，並刊登於公報。電路布局權之撤銷、消滅或拋棄亦同。",
      "reason": "一、本條明定應載明於電路布局權簿及刊登於公報之事項。二、第一項明定符合本法規定之登記事項，應載明於電路布局權簿，並刊登於公報。本法規定之登記事項，例如電路布局權登記、變更登記、讓與登記、授權登記、設質登記及繼承登記等，將之載明於電路布局權簿，並刊登於公報上，可供民眾查閱，並合公示目的。三、第二項明定電路布局權之撤銷、消滅或拋棄，亦應載明電路布局權簿，並刊登於公報。電路布局權之撤銷、消滅或拋棄，因涉及電路布局之存在與否，亦應載明權簿，並刊登於公報，以示周知。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "電路布局權人對於侵害其電路布局權者，得請求損害賠償，並得請求排除其侵害；事實足證有侵害之虞者，得請求防止之。專屬被授權人亦得為前項請求。但以電路布局權人經通知後而不為前項請求，且契約無相反約定者為限。前二項規定於第三人明知或有事實足證可得而知，為商業目的輸入或散布之物品含有不法複製之電路布局所製成之積體電路時，亦適用之。但侵害人將該積體電路與物品分離者，不在此限。電路布局權人或專屬被授權人行使前項權利時，應檢附鑑定書。數人共同不法侵害電路布局權者，連帶負損害賠償責任。",
      "reason": "照修正動議條文通過。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "依前條請求損害賠償時，得就左列各款擇一計算其損害：一、依民法第二百十六條之規定。但不能提供證據方法以證明其損害時，被侵害人得就其利用電路布局通常可獲得之利益，減除受侵害後利用同一電路布局所得之利益，以其差額為所受損害。二、侵害電路布局權者，因侵害所得之利益。侵害者不能就其成本或必要費用舉證時，以販賣該電路布局或含該電路布局之積體電路之全部收入為所得利益。三、請求法院依侵害情節，酌定新臺幣五百萬元以下之金額。",
      "reason": "一、本條參考著作權法第八十八條及專利法第八十九條損害賠償額計算之規定。由於智慧財產權之無體性，在其損害成立後，損害賠償案例中，最困難之點即在於損害額之證明。原告為求得賠償，往往需花費相當之人力、物力證明損害額而造成另一次之損害。因此本條第三款提供一法定賠償額制度，權利人可選擇自行舉證證明實際損害或法定賠償額。法定賠償額未規定為積體電路單價之固定倍數而採倍數上下限之規定，乃因依積體電路之複雜度有懸殊之單價，需委由法院依具體案例之侵害態樣及可罰性作符合個案公平性之判斷。二、為避免權利人因採倍數計算賠償額而生不當得利，及促使權利人儘量依第一、二款計算其損害，本條第三款設一但書規定，限定以倍數計算之上限。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "第十八條第四款之所有人於電路布局權人以書面通知侵害之事實並檢具鑑定書後，為商業目的繼續輸入、散布善意取得之積體電路者，電路布局權人得向其請求相當於電路布局通常利用可收取權利金之損害賠償。",
      "reason": "一、積體電路所有人，輸入或散布含有非法製造電路布局之積體電路，原係侵害電路布局權之行為。但因所有人於取得積體電路時，不知該積體電路之輸入或散 布係侵害他人之電路布局權；且是否構成侵害，自積體電路外觀不易加以辨識，如令其負賠償責任，恐過於嚴苛，故第十八條第四款規定，將此種情形排除於侵害行為之外。惟該所有人知悉其積體電路含有非法製造電路布局之事實後，倘仍得以無限制地繼續輸入或散布，顯有害於權利人之權益。或謂權利人可向產製該含有非法電路布局積體電路之人，即最上游製造者，請求賠償，然而最上游製造者或不在國內，或不知為何人，甚或無資力，如此對權利人之保護實為不足。是以各國立法例均規定，該所有人受通知後，應支付權利金或相當於權利金之損害賠償，始得繼續輸入或散布。再者，權利人依本條規定向所有人請求損害賠償後，該所有人復依債務不履行或瑕疵擔保等相關規定向其前手或製造者請求賠償，原係權利行使之正當程序，方符法制。二、前已述及所有人就所取得之積體電路是否含有非法製造之電路布局，自積體電路外觀不易加以辨識。為兼顧其權益，爰參酌第二十九條第四項之規定，明定電路布局權人應以書面通知所有人有侵害之事實，並檢具鑑定書後，始可對該所有人為商業目的繼續輸入或散布之行為依本條請求損害賠償。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "第二十九條之被侵害人，得請求銷燬侵害電路布局權之積體電路及將判決書內容全部或一部登載新聞紙；其費用由敗訴人負擔。",
      "reason": "對於無體財產權之侵害，通常對權利人之名譽聲望及信用等有所侵害，故權利人常要求公布勝訴判決內容，以維權益。為此本法參照專利法第九十三條，直接賦予權利人請求權之基礎。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "外國法人或團體就本法規定事項得提起民事訴訟，不以業經認許者為限。",
      "reason": "本條明定未經認許之外國法人或團體，得依本法提起民事訴訟。由於本法採互惠原則，外國人合於第五條之規定者，得申請登記為電路布局權人，並不以業經認許者為限。而既賦予電路布局權，倘不同時賦予訴權，則對權利之保護顯然不足，爰參考商標法第七十條之規定，明定外國法人或團體，得依本法提起民事訴訟，且不以業經認許者為限。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "法院為處理電路布局權訴訟案件，得設立專業法庭或指定專人辦理。",
      "reason": "積體電路乃一高科技之產物，其複雜性非一般人所容易理解。法院訟案眾多，更無法要求每位法官均深入了解積體電路，因此若將此類糾紛設立專庭或指定專人辦理並給予必要之訓練，有助於使承辦法官了解案情，提高裁判之正確性。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "本法之規定，不影響電路布局權人或第三人依其他法律所取得之權益。",
      "reason": "一、本條係闡明本法與其他法律之關係。本法雖採用著作權法及專利法等部分原理及規定，但乃獨立於著作權法、專利法及其他智慧財產權法規之立法。因此若電路布局之一部或全部符合其他法律保護之要件，亦受其他法律之保障，不因本法而影響其依其他法律所享有之保護。二、本法雖獨立於著作權法及專利法，但一新的立法考慮難免不週延，將來仍有待藉助著作權法及專利法中平行之概念，予以補充解釋。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "電路布局專責機關為處理有關電路布局權之鑑定、爭端之調解及特許實施等事宜，得設鑑定暨調解委員會。前項委員會之設置辦法，由主管機關定之。",
      "reason": "因電路布局權涉及專業知識，未必為一般電路布局專責機關職員所得瞭解，故必要時得設鑑定暨調解委員會，由專業人士組成，對於有關電路布局權所發生之爭端，或法院囑託鑑定案件予以調解或提供諮詢意見，就是否具有特許實施之事由，亦得由委員會憑專業知識加以判斷。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "電路布局權簿及檔案，應由電路布局專責機關永久保存，惟得以微縮底片、磁碟、磁帶、光碟等方式儲存。",
      "reason": "本條賦予電路布局專責機關保存檔案以及電子化作業之法規依據。為紙本電路布局權簿及檔案之永久保存，並因應無紙化管理之趨勢，爰參酌專利法第一百三十二條予以明文。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "依本法所為之各項申請，應繳納規費；其金額由主管機關定之。",
      "reason": "依本法所為之各項申請，均應繳納規費。其金額由主管機關定之。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "本法施行前二年內為首次商業利用者，得於本法施行後六個月內申請登記。",
      "reason": "為保障本法生效前已商業利用電路布局，爰明定過渡條款。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "本法施行細則，由主管機關定之。",
      "reason": "明定本法施行細則之訂定機關。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本法自公布後六個月施行。本法修正條文自公布日施行。",
      "reason": "配合行政程序法修正部分條文係自公布日施行，爰增訂第二項。"
    }
  ]
}