{
  "name": "老人福利法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為維護老人尊嚴與健康，安定老人生活，保障老人權益，增進老人福利，特制定本法。",
      "reason": "依據先進國家之主張，社會福利已不再被視為是慈善行為，而是社會風險之共同分擔與身為公民之基本權利。我國社會福利政策綱領亦指出，國家興辦社會福利之目的，在於保障國民之基本生存、家庭之和諧穩定、社會之互助團結…等，期使國民生活安定、健康、尊嚴，為落實政策目標，爰將「宏揚敬老美德」修正為「維護老人尊嚴」，以釐清老人福利係老人身為公民應有權利之定位。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱老人，指年滿六十五歲以上之人。",
      "reason": "一、酌作文字修正。二、原「原住民敬老福利生津貼」之適用對象，為年滿五十五歲以上之原住民，為保障原住民之權益，也較合乎現況，增訂年滿五十五歲以上之原住民。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。前二項主管機關及各目的事業主管機關權責劃分如下：一、主管機關：主管老人權益保障之規劃、推動及監督等事項。二、衛生主管機關：主管老人預防保健、心理衛生、醫療、復健與連續性照護之規劃、推動及監督等事項。三、教育主管機關：主管老人教育、老人服務之人才培育與高齡化社會教育之規劃、推動及監督等事項。四、勞工主管機關：主管老人就業免於歧視、支援員工照顧老人家屬與照顧服務員技能檢定之規劃、推動及監督等事項。五、建設、工務、住宅主管機關：主管老人住宅建築管理、公共設施與建築物無障礙生活環境等相關事宜之規劃、推動及監督等事項。六、交通主管機關：主管老人搭乘大眾運輸工具之規劃、推動及監督等事項。七、保險、信託主管機關：主管本法相關保險、信託措施之規劃、推動及監督等事項。八、警政主管機關：主管本法相關警政、老人保護措施之規劃、推動及監督等事項。九、其他措施由各相關目的事業主管機關依職權規劃辦理。",
      "reason": "一、第一項未修正。二、對於主管機關及各目的事業主管機關之權責及其劃分並無明文，為使各機關權責分明，落實本法老人服務事項，爰參酌身心障礙者保護法第二條體例，增訂第二項及第三項，明確劃分主管機關及各目的事業主管機關辦理事項，並將原條文第三項配合刪除。三、主管機關與各目的事業主管機關執行事項大多已行之有年，惟仍配合本法修正，將新增之第三項各款所定權責，依序分別說明如下：(一)為落實老人權益之保障，相關政府機關之各項服務措施必須有整體規劃並充分協調、整合，爰於第一款規定主管機關主管事項，俾能整體規劃並推動老人權益保障事宜。(二)修正條文第十六條至第十八條、第二十條、第二十一條、第三十三條、第四十二條及第四十三條等規定涉及老人預防保健、醫療等服務措施部分，與衛生主管機關權責有關，爰於第二款規定衛生主管機關主管事項。(三)修正條文第十七條、第十八條及第二十五條等規定涉及老人教育相關事宜部分，與教育主管機關權責有關，爰於第三款規定教育主管機關主管事項。(四)修正條文第二十八條規定涉及仍在勞動市場中之老人免於受到歧視事宜，與勞工主管機關權責有關，爰於第四款規定勞工主管機關主管事項。(五)修正條文第三十二條、第三十三條及第三十五條等規定涉及老人安居住宅設施及老人福利機構之設立等部分，與建設、工務、國民住宅主管機關權責有關，爰於第五款規定建設、工務、國民住宅主管機關主管事項。(六)修正條文第十七條及第二十四等規定涉及老人搭乘大眾運輸工具及交通服務事宜部分，與交通主管機關權責有關，爰於第六款規定交通主管機關主管事項。(七)修正條文第十四條規定涉及信託措施，與信託主管機關權責有關；第三十八條規定涉及老人福利機構之投保公共意外責任保險等事宜部分，與保險主管機關權責有關，目前均屬行政院金融監督管理委員會職掌，爰於第七款規定保險、信託業主管機關主管事項。(八)修正條文第四十二條及第四十三條等規定涉及警察機關及人員部分，與警政主管機關權責有關，爰於第八款規定警政主管機關主管事項。(九)為避免其他目的事業主管機關辦理事項有所遺漏，爰於第九款規定其他措施由各相關目的事業主管機關依職權辦理。四、原條文第二項，移列修正條文第七條。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "下列事項，由中央主管機關掌理：一、全國性老人福利政策、法規與方案之規劃、釐定及宣導事項。二、對直轄市、縣（市）政府執行老人福利之監督及協調事項。三、中央老人福利經費之分配及補助事項。四、老人福利服務之發展、獎助及評鑑之規劃事項。五、老人福利專業人員訓練之規劃事項。六、國際老人福利業務之聯繫、交流及合作事項。七、老人保護業務之規劃事項。八、老人住宅業務之規劃事項。九、中央或全國性老人福利機構之設立、監督及輔導事項。十、其他全國性老人福利之策劃及督導事項。",
      "reason": "一、本條新增。二、為落實各項老人福利業務之規劃及執行相關事宜，參酌兒童及少年福利法第七條體例，規定中央主管機關職掌事項，俾供中央主管機關據以規劃、推動各項老人福利措施。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "下列事項，由直轄市、縣（市）主管機關掌理：一、直轄市、縣（市）老人福利政策、自治法規與方案之規劃、釐定、宣導及執行事項。二、中央老人福利政策、法規及方案之執行事項。三、直轄市、縣 （市）老人福利經費之分配及補助事項。四、老人福利專業人員訓練之執行事項。五、老人保護業務之執行事項。六、老人住宅之興建、監督及輔導事項。七、直轄市、縣（市）老人福利機構之輔導設立、監督檢查及評鑑獎勵事項。八、其他直轄市、縣（市 ）老人福利之策劃及督導事項。",
      "reason": "一、本條新增。二、為落實各項老人福利業務之規劃、推動與執行，參酌兒童及少年福利法第八條體例，規定直轄市、縣（市）主管關職掌事項，俾供直轄市、縣（市）主管機關據以規劃、推動各項老人福利措施。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各級政府老人福利之經費來源如下：一、按年編列之老人福利預算。二、社會福利基金。三、私人或團體捐贈。四、其他收入。",
      "reason": "一、第一款酌作文字修正。二、增訂第四款「其他收入」使臻周延。例如公益彩券盈餘，部分即可作為老人福利經費之來源。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "主管機關應置專責人員辦理本法規定相關事宜；其人數應依業務增減而調整之。老人福利相關業務應遴用專業人員辦理。",
      "reason": "一、原條文第三條第二項移列，並配合中央行政機關組織基準法第五條第三項有關作用法不得規定機關組織之規定酌作修正。二、老人福利相關業務應由專業人員辦理，爰增訂第二項文字。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "主管機關及各目的事業主管機關應各本其職掌，對老人提供服務及照顧。提供原住民老人服務及照顧者，應優先遴用原住民或熟諳原住民文化之人。前項對老人提供之服務及照顧，得結合民間資源，以補助、委託或其他方式為之；其補助、委託對象、項目、基準及其他應遵行事項之辦法，由主管機關及各目的事業主管機關定之。",
      "reason": "一、原條文第四條條次變更為本條。二、老人對於服務及照顧之需求，常因文化或地理環境之差異而有所不同，其中原住民老人部分尤係如此，各機關提供老人服務及照顧時，應有一定之認識及作法，爰酌修第一項。三、為呈現福利服務輸送方式多元化樣貌，即福利服務輸送可藉由行政機關或民間團體自行辦理，或由行政機關以補助民間團體等方式辦理，爰配合執行實務現況，將原條文第二項及第三項合併修正，並明確授權之目的、範圍及內容。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "主管機關應邀集老人代表、老人福利相關學者或專家、民間相關機構、團體代表及各目的事業主管機關代表，參與整合、諮詢、協調與推動老人權益及福利相關事宜；其中老人代表、老人福利相關學者或專家及民間相關機構、團體代表，不得少於二分之一，且老人代表不得少於五分之一，並應有原住民老人代表或熟諳原住民文化之專家學者至少一人。前項之民間機構、團體代表由各該轄區內立案之民間機構、團體互推後由主管機關遴聘之。",
      "reason": "一、原條文第五條條次變更為本條。二、配合中央行政機關組織基準法第五條第三項有關作用法不得規定機關組織之規定酌作修正，列為第一項。三、另為落實此一機制之功能，突顯老人代表、老人福利相關學者或專家及民間機構、團體代表參與之重要性，爰於第一項增列後段規定民間代表及老人代表占組成比例之低限，並針對原住民部分，確保其發聲管道。四、增列第二項有關民間機構、團體代表之產生規定，使其亦得由各該轄區立案之民間機構、團體互推後再由主管機關遴聘，俾強化民間機構、團體代表之正當性及代表性，並鼓勵在地之民間機構、團體共同監督老人福利相關業務。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主管機關應至少每五年舉辦老人生活狀況調查，出版統計報告。",
      "reason": "一、本條新增。二、為確實掌握各地老人需求與生活狀況，爰參照身心障礙者保護法第八條規定主管機關應定期辦理老人生活狀況調查，以利政府預算編列及相關措施之規劃。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "老人經濟安全保障，採生活津貼、特別照顧津貼、年金保險制度方式，逐步規劃實施。前項年金保險之實施，依相關社會保險法律規定辦理。",
      "reason": "一、原條文第十六條條次變更為本條。二、配合本章章名，酌修第一項文字。三、第二項未修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "中低收入老人未接受收容安置者，得申請發給生活津貼。前項領有生活津貼，且其失能程度經評估為重度以上，實際由家人照顧者，照顧者得向直轄市、縣（市）主管機關申請發給特別照顧津貼。前二項津貼請領資格、條件、程序、金額及其他相關事項之辦法，由中央主管機關定之；申請應檢附之文件、審核作業等事項之規定，由直轄市、縣（市）主管機關定之。領取生活津貼及特別照顧津貼之權利，不得扣押、讓與或供擔保。不符合請領資格而領取津貼者，其領得之津貼，由直轄市、縣（市）主管機關以書面命本人或其繼承人自事實發生之日起六十日內繳還；屆期未繳還者，依法移送行政執行。",
      "reason": "一、原條文第十七條條次變更為本條。二、第一項未修正。三、有關特別照顧津貼之發給對象及其條件等，目前係以作業要點規範，惟鑒於其影響中低收入失能老人之家庭權益甚鉅，宜於本法有所明文規定，爰增列第二項。四、目前有關中低收入老人生活津貼之發給，除對象、程序、金額等事項由中央主管機關定之之外，另由直轄市、縣（市）政府訂定審核作業規定，為使授權依據更為明確，爰將原條文第二項修正移列為第三項；另配合第二項有關特別照顧津貼規定，一併增列授權依據。五、為落實照顧老人生活實質保障，以維護其經濟安全，爰參照敬老福利生活津貼暫行條例第十一條規定，增訂第四項。六、對於不符合請領資格而領取生活津貼者溢領津貼之繳還，原規定於中低收入老人生活津貼發給辦法第十一條第二項，為提升法源位階，爰參照敬老福利生活津貼暫行條例第十條規定，增訂第五項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果之老人，法院得因主管機關之聲請，為監護或輔助之宣告。前項所定得聲請監護或輔助宣告之機關，得向就監護或輔助宣告之聲請曾為裁判之地方法院，提起撤銷監護或輔助宣告之訴；於受監護或輔助之原因消滅後，得聲請撤銷監護或輔助宣告。監護或輔助宣告確定前，主管機關為保護老人之身體及財產，得聲請法院為必要之處分。",
      "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，將「禁治產宣告」修正為「監護宣告」，且為保障因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果之老人，並增訂得向法院提出「輔助宣告」之聲請。"
    },
    {
      "num": "13.1",
      "zh": "第十三條之一",
      "article": "各級政府及老人福利機構接受私人或團體之捐贈，應妥善管理及運用；其屬現金者，應設專戶儲存，專作增進老人福利之用。但捐贈者有指定用途者，應專款專用。前項所受之捐贈，應辦理公開徵信。",
      "reason": "一、本條新增。二、配合行政程序法之施行，將施行細則第六條規定移列修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "為保護老人之財產安全，直轄市、縣（市）主管機關應鼓勵其將財產交付信託。無法定扶養義務人之老人經法院為監護或輔助宣告者，其財產得交付與經中央目的主管機關許可之信託業代為管理、處分。",
      "reason": "一、第一項未修正。二、第二項配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，將「禁治產宣告」修正為「監護宣告」，且為保障因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果之老人，並增訂得向法院提出「輔助宣告」之聲請。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "直轄市、縣（市）主管機關對於有接受長期照顧服務必要之失能老人，應依老人與其家庭之經濟狀況及老人之失能程度提供經費補助。前項補助對象、基準及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、現行老人福利法缺乏照顧費用之補助，爰於第一項規定直轄市、縣（市）主管機關應依老人與其家庭之經濟狀況及老人之失能程度提供照顧服務之經費補助，以使長者能享有尊嚴及有品質的生活，同時減輕失能老人與其家庭之經濟負擔以維持獨立規定。三、據推估，目前領有身心障礙手冊者，因老致殘之失能老人已佔三分之一之比例。此乃因失能老人與身心障礙者之福利需求多有類似之處，但因現行身心障礙者保護法照顧補助較為完備，如：托育養護費用補助；身心障礙部分可依家庭經濟狀況予以不同比例補助，而老人福利部分僅有「低收入委託安置」，導致失能老人多申請身障手冊，致使兩者界線混淆不清。四、另鑒於現行之日間照顧、居家服務及機構安置等措施已考量老人之失能程度及家庭經濟狀況提供經費補助，爰於序文明定補助之法源依據。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "老人照顧服務應依全人照顧、在地老化及多元連續服務原則規劃辦理。直轄市、縣（市）主管機關應依前項原則，並針對老人需求，提供居家式、社區式或機構式服務，並建構妥善照顧管理機制辦理之。",
      "reason": "一、本條新增。二、第一項有關「全人照顧」（total care）原則，係援引聯合國世界衛生組織對緩和醫療照顧模式之全人照顧觀念，指對老人的照顧係包含其身體、心理、社會參與的整體照顧，而非侷限於單一面向的照顧。「在地老化」（aging in place）係指一個人於年老時可持續住在居住多年熟悉的住處，無須於年老時因健康等因素而必須進住到機構，或搬到陌生的地方。「多元連續服務原則」係指老人福利服務措施的提供係以多樣化、可選擇且服務不中斷為原則。三、為宣示老人照顧服務應以在地老化為目標，滿足需要照顧服務老人之多元化選擇，並建立多元化連續照顧服務體系，以建立照顧專業評估與管理機制，爰增列第二項規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "為協助失能之居家老人得到所需之連續性照顧，直轄市、縣（市）主管機關應自行或結合民間資源提供下列居家式服務：一、醫護服務。二、復健服務。三、身體照顧。四、家務服務。五、關懷訪視服務。六、電話問安服務。七、餐飲服務。八、緊急救援服務。九、住家環境改善服務。十、其他相關之居家式服務。",
      "reason": "一、原條文第十八條條次變更為本條。二、序文所定居家服務一詞易招誤解，限縮服務內容，爰修正居家服務為居家式服務。三、為符合失能之居家老人安養需求，充實居家式服務內涵，擴充原條文第一項第一款，並分別依序於第一款、第二款與第八款增訂醫護服務、復健服務及緊急救援服務。四、原條文第一項第二款所定居家照顧，實務上，涵蓋身體照顧及家務服務二部分，足見原條文第一項第二款包括原條文第一項第三款；惟在學理上，身體照顧與家務服務實為不同性質之服務。為使二者有所區隔，爰修正居家照顧為身體照顧，並移列為第三款。五、原條文第一項第四款所定友善訪視非本土性用語，爰修正為關懷訪視，並移列為第五款。六、原條文第一項第七款所定居家環境改善，修正為住家環境改善，並移列為第九款。七、原條文第二項刪除，相關規定移列至第二十條規範。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "為提高家庭照顧老人之意願及能力，提升老人在社區生活之自主性，直轄市、縣（市）主管機關應自行或結合民間資源提供下列社區式服務：一、保健服務。二、醫護服務。三、復健服務。四、輔具服務。五、心理諮商服務。六、日間照顧服務。七、餐飲服務。八、家庭托顧服務。九、教育服務。十、法律服務。十一、交通服務。十二、退休準備服務。十三、休閒服務。十四、資訊提供及轉介服務。十五、其他相關之社區式服務。",
      "reason": "一、本條新增。二、為使老人儘可能依其意願在其熟悉之家庭或社區環境生活，直轄市、縣（市）主管機關除辦理居家式服務外，亦應辦理社區式服務，爰於序文規定直轄市、縣（市）主管機關辦理社區式服務依據。三、家庭托顧服務在國外已行之有年，是一種介於正式與非正式照顧之間類似褓母的服務模式，在家庭無法提供照顧的時段，提供托顧者自己的房舍和人力給予受托顧者適當的「保護」及「照顧」。亦即提供家庭支持性或補充性的照顧服務，以維持受托顧者家庭功能運作與完整性。除減輕家庭照顧者的負擔，亦可使受托顧者在家庭式的照顧環境中增加社會互動，延緩進入全控式的機構管理，托顧時間也可彈性。在體現在地老化理念的同時，亦有促進就業的功能，讓家庭照顧者或二度就業婦女能兼顧家庭及就業需求。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "為滿足居住機構之老人多元需求，主管機關應輔導老人福利機構依老人需求提供下列機構式服務：一、住宿服務。二、醫護服務。三、復健服務。四、生活照顧服務。五、膳食服務。六、緊急送醫服務。七、社交活動服務。八、家屬教育服務。九、日間照顧服務。十、其他相關之機構式服務。前項機構式服務應以結合家庭及社區生活為原則，並得支援居家式或社區式服務。",
      "reason": "一、本條新增。二、為使需照顧之老人有多元化之選擇，故除居家式及社區式服務外，亦須提供機構式服務。為使辦理機構式服務有所依據，給予老人福利機構依收案對象之需求決定提供機構式服務之彈性，爰於第一項各款規定服務措施。三、本於老人福利機構應設置於入住老人之家屬可就近探望，居住於機構中之老人亦方便接受各項社區式服務之目的，爰為第二項規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "前三條所定居家式服務、社區式服務與機構式服務提供者資格要件及服務之準則，由中央主管機關會同中央各目的事業主管機關定之。前項服務之提供，於一定項目，應由專業人員為之；其一定項目、專業人員之訓練、資格取得及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、第一項授權訂定居家式、社區式與機構式服務提供者之資格要件及服務準則，以提升居家式、社區式及機構式服務之品質。三、第十六條至第十八條所定各種服務，於一定之項目，應由專業人員為之，始能確保接受服務老人之權益，爰於第二項授權中央主管機關另訂辦法。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "直轄市、縣（市）主管機關應定期舉辦老人健康檢查及保健服務，並依健康檢查結果及老人意願，提供追蹤服務。前項保健服務、追蹤服務、健康檢查項目及方式之準則，由中央主管機關會同中央衛生主管機關定之。",
      "reason": "一、原條文第二十條條次變更為本條。二、為強調健康檢查後之追蹤服務，以發揮辦理健康檢查之預防效果，爰於第一項增訂直轄市、縣（市）主管機關依健康檢查結果及老人意願提供追蹤服務，並酌作文字修正。三、為符法制用語，爰於第二項增訂準則。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "老人或其法定扶養義務人就老人參加全民健康保險之保險費、部分負擔費用或保險給付未涵蓋之醫療費用無力負擔者，直轄市、縣（市）主管機關應予補助。前項補助之對象、項目、基準及其他相關事項之辦法，由中央主管機關定之。",
      "reason": "一、原條文第二十一條條次變更為本條。二、為符地方制度法用語，爰修正第一項所定地方政府為直轄市、縣（市）政府。三、為符行政程序法第一百五十條第二項規定，爰於第二項增訂授權範圍。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "為協助老人維持獨立生活之能力，直轄市、縣（市）主管機關應辦理下列服務：一、專業人員之評估及諮詢。二、提供有關輔具之資訊。三、協助老人取得生活輔具。中央主管機關得視需要獎勵研發老人生活所需之各項輔具、用品及生活設施設備。",
      "reason": "一、本條新增。二、輔具為老人維持生活獨立能力之重要設備，爰於第一項規定直轄市、縣（市）主管機關辦理之相關服務。三、輔具既與人維持生活獨立之能力息息相關，其良窳及是否切合老人需求即十分重要，爰於第二項規定中央主管機關得視需要鼓勵研發輔具等相關事宜。又有關輔具技術研發、鼓勵企業參與研究開發輔具及技術移轉級廠商量產之獎勵事宜，依內政部函頒之「身心障礙者輔具資源與服務整合方案」，業由行政院國科會、經濟部（工業局）及教育部等機關訂定相關作業措施辦理。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "無扶養義務之人或扶養義務之人無扶養能力之老人死亡時，當地主管機關或其入住機構應為其辦理喪葬；所需費用，由其遺產負擔之，無遺產者，由當地主管機關負擔之。",
      "reason": "一、原條文第十九條條次變更為本條。二、依民法第一千一百一十四條，直系血親相互間；夫妻之一方與他方之父母同居者，其相互間；兄弟姊妹相互間；家長家屬相互間，互負扶養之義務。此外，尚有依契約而負扶養義務者，爰將「之親屬」改為「人」，略作文字修正。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "老人搭乘國內公、民營水、陸、空大眾運輸工具、進入康樂場所及參觀文教設施，應予以半價優待。前項文教設施為中央機關（構）、行政法人經營者，平日應予免費。",
      "reason": "一、現有文建會、行政院、教育部所轄十三所國立博物館機構，已有八所給予六十五歲以上老人免費參觀之優待，顯見此項優惠措施並不會造成政府財務之負擔。二、因應人口結構調整，台灣國民平均壽命已提高至七十六歲，台灣已逐漸邁入高齡化社會。為減輕老人經濟負擔，舉凡文教設施為中央機關（構）、行政法人經營者，平日應予免費。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "主管機關應協調目的事業主管機關提供或鼓勵民間提供下列各項老人教育措施：一、製播老人相關之廣播電視節目及編印出版品。二、研發適合老人學習之教材。三、提供社會教育學習活動。四、提供退休準備教育。",
      "reason": "一、原條文第二十四條條次變更為本條。二、有關機關、團體，語意不清，為強調、鼓勵公私部門提供老人教育相關措施，爰修正為「主管機關應提供或鼓勵民間提供」等字。三、按依「社會教育法」第一條，社會教育係以實施全民教育及終身教育為目的。另「退休準備教育」是特為「準備退休」之高齡者而提供，非一般性之社會教育，爰予明列。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "主管機關應自行或結合民間資源，辦理下列事項：一、鼓勵老人組織社會團體，從事休閒活動。二、舉行老人休閒、體育活動。三、設置休閒活動設施。",
      "reason": "一、本條新增。二、老人常因工作角色之喪失與自由時間之增加而有生活適應方面的困難，是以休閒活動可幫助老人生活更為充實，並可藉此增加與他人接觸之機會，對老人之心理健康及社會適應有所助益，以滿足老人之休閒需求，爰明定主管機關應自行或結合民間辦理第一款至第三款等體育休閒事項。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "主管機關應協調各目的事業主管機關鼓勵老人參與志願服務。",
      "reason": "一、原條文第二十三條條次變更為本條。二、志願服務法雖已就志願服務事宜訂有相關規定，惟仍有於本法再為重申必要，以鼓勵老人之社會參與；另原條文有關介紹或協助並妥善照顧老人提供志願服務事宜，應為主管機關及目的事業主管機關而非社會服務機構之責任，爰併予酌修。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "雇主對於老人員工不得予以就業歧視。",
      "reason": "一、本條新增。二、為避免社會階層較低，為生計而就業的老人，因年齡而受到歧視，爰於本法規定禁止就業歧視之條文，俾宣示政府重視老人人權，符合先進國家禁止各項就業歧視之立法趨勢。三、本條本意並非鼓勵老人退休後「再就業」，而是宣示已在勞動市場中之老人不應受到歧視。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "有法定扶養義務之人應善盡扶養老人之責，主管機關得自行或結合民間提供相關資訊及協助。",
      "reason": "一、原條文第七條條次變更為本條。二、法定扶養義務人是否善盡扶養老人之責，除相關適時協助需求外，主管機關及民間提供充足之資訊，遠較予以督促之行為更具正面效果及積極意義，爰將主管機關扮演角色酌作調整。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "為協助失能老人之家庭照顧者，直轄市、縣（市）主管機關應自行或結合民間資源提供下列服務：一、臨時或短期喘息照顧服務。二、照顧者訓練及研習。三、照顧者個人諮商及支援團體。四、資訊提供及協助照顧者獲得服務。五、其他有助於提升家庭照顧者能力及其生活品質之服務。",
      "reason": "一、本條新增。二、我國文化以在家中安養為老人第一優先選擇，惟家庭照顧者常因照顧能力、技巧、資訊不足、承受長期照顧壓力與經常欠缺相關服務資訊，導致影響照顧者身心健康、照顧工作及其家庭生活品質。為維持、增強家庭照顧者之照顧能量及意願，期使被照顧之老人可獲妥適之照顧，並提升照顧者及其家庭之生活品質，爰增訂本條規定，俾提供家庭照顧者補充性及支援性服務。三、第一款喘息照顧服務係譯自英文「respite care」一詞，指照顧者獲得一段期間的暫時休息，讓照顧者暫時放鬆或離開受照顧者的一種服務，暫代照顧服務是其要素，讓照顧者獲得休息的機會為其立法用意。四、美國雖為殘補式福利模式之國家，其尚已體認家庭照顧者支援措施對於促進老人福祉之重要性；美國老人法在西元二千年特別新增「支援家庭照顧者」專章，即為一例。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "直轄市、縣（市）主管機關應協助中低收入老人修繕住屋或提供租屋補助。前項協助修繕住屋或租屋補助之對象、補助項目與內容及其他相關事項之規定，由直轄市、縣（市）主管機關定之。但其他法律有特別規定者，從其規定。",
      "reason": "一、本條新增。二、為維持老人居住環境品質，爰於第一項規定直轄市、縣（市）主管機關應協助中低收入老人修繕住屋或提供租屋補助。三、第二項授權直轄市、縣（市）主管機關訂定相關規定，以利協助修繕住屋或租屋補助之落實。四、又鑒於為配合社會福利政策綱領及整體住宅政策，內政部目前正在研擬住宅法草案，包括適於老人安居住宅在內之社會住宅及對於特弱勢對象所提供住宅補貼皆將訂定專章予以規範，其範圍較諸本條第二項規定詳細、周延，爰並於第二項另為但書規定，如將來住宅法完成立法，即得改依該法規定辦理。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "直轄市、縣（市）主管機關應推動適合老人安居之住宅。前項住宅設施應以小規模、融入社區及多機能之原則規劃辦理，並符合住宅或其他相關法令規定。",
      "reason": "一、原條文第十五條條次變更為本條。二、依目前社會趨勢及未來住宅政策，要達到三代同堂恐愈來愈不容易，且國民住宅已不再興建，爰刪除原條文第一項第一款及第二項有關政府直接興建國民住宅及其管理規定，改於第一項政策宣示直轄市、縣（市）主管機關應推動適合老人安居之住宅。三、配合社會福利政策綱領及整體住宅政策，有關適合老人安居之住宅，將檢討納入住宅法草案社會住宅專章為整體規劃，爰刪除原條文第一項第二款及第三款規定。四、另鑑於目前住宅法仍在研議階段，經查目前日本老人住宅之發展趨勢是將住宅發揮多種用途，即同一棟住宅內，高樓層供健康老人使用、中樓層供需看護老人使用，低樓層供一般家庭使用，一樓則為共用空間，可為托兒所、診所或餐廳等用途，日本所秉持之原則係強調內部無障礙設施、外部連絡交通便利、與社區融合及服務可近性等，也就是要求社區化、在地老化之目標，基本上可說是已去機構色彩，老人住宅也是介護保險之特約單位。爰參採日本規劃老人住宅之原則方向，爰於第二項規定，規劃辦理前項住宅設施應以小規模、融入社區及多機能之原則規劃辦理，並與住宅法及促進民間參與公共建設法等相關法令接軌，俾符合老人安居需求及善用民間資料、鼓勵民間參與興設適合老人安居之住宅。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "主管機關應依老人需要自行或結合民間資源辦理下列老人福利機構：一、長期照顧機構。二、安養機構。三、其他老人福利機構。前項老人福利機構之規模、面積、設施、人員配置及業務範圍等事項之標準，由中央主管機關會同中央目的事業主管機關定之。第一項各類機構所需之醫療或護理服務，應依醫療法、護理人員法或其他醫事專門職業法等規定辦理。第一項各類機構得單獨或綜合辦理，並得就其所提供之設施或服務收取費用，以協助其自給自足；其收費規定，應報由當地直轄市、縣（市）主管機關核定。",
      "reason": "一、原條文第九條條次變更為本條。二、原條文養護機構及長期照護機構之收容對象皆為失能老人，鑑於老人之照顧需求具連續性，爰參考八十八年行政院衛生署委託中華民國老人福利推動聯盟辦理「護理之家、長期照護機構及養護機構三類機構簡併及修法計畫」之建議、加強老人安養服務方案採行措施及照顧服務福利及產業發展方案策略，簡併原條文第一項五類機構為長期照護機構、安養機構及其他老人福利機構三類；爰合併原條文養護機構及長期照護機構為長期照護機構，至於老人福利機構之分級定義及照顧對象，本法修正公布後，於老人福利機構設立標準中訂定之，如將長期照護機構分為養護型、長期照護型、日間照顧及失智老人照顧等四類，俾使現有養護機構不會因機構簡併而無所適從，失智老人之照顧亦有所規範。三、目前推動民間參與之老人住宅，其入住對象雖與安養機構相同，但安養機構對多數須生活照顧之低收入戶或獨居老人仍有其正面社會意義，爰予保留。四、目前文康機構雖由內政部補助直轄市、縣（市）政府或鄉（鎮、市）公所興建二百九十二所，惟據瞭解大多數老人文康活動中心閒置未能發揮其功能，且文康機構所提供之服務內容，於本法修正公布後，皆可併入居家式服務及社區式服務之中，爰刪除原條文第一項第四款所定文康機構。現行文康機構於本法修正公布後，可輔導成為提供社區式服務之單位。五、現行服務機構之服務內容，除辦理日間照顧須對其面積、設施及應置工作人員加以規範外，其他服務內容皆可併入居家式或社區式服務，且目前經許可立案之服務機構僅有一家，其所提供之服務內容亦類似社區式服務，爰刪除原條文第一項第五款之服務機構，並於本法公布施行後，輔導現行服務機構轉型為提供社區式服務之單位。六、為配合未來社會如有需要新增其他老人福利機構類別之彈性，爰增訂第三款之其他老人福利機構。另鑑於目前文康機構（老人文康活動中心或福利服務中心）多數未能發揮其原有功能，且正式立案之服務機構僅有一所，未來政策方向以不增加該類機構為原則，對於現有文康機構及服務機構將納入第一項第三款「其他老人福利機構」，並於相關子法中訂定其管理規範，本法修正公佈後，將輔導其依草案第六十四條轉型或改善，無法轉型者仍須遵守相關子法規定。七、原條文第四項有關老人福利機構之獎助辦法業已於第七條授權訂定，爰予刪除。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "私立老人福利機構之名稱，應依前條第一項規定標明其業務性質，並應冠以私立二字。公設民營機構名稱不冠以公立或私立。但應於名稱前冠以所屬行政區域名稱。",
      "reason": "一、原條文第十條條次變更為本條。二、實務上，現有公立機構名稱皆係依老人福利法規定冠以該地方政府之名稱，原臺灣省所屬機構，組織精簡後由內政部概括承受，改冠以「內政部」，未來政府如擬新設機構，亦將朝公設民營方向經營，為符實際，爰酌修原條文，不規範公立機構名稱，僅規範私立機構部分，列為第一項。三、目前二十四家公立機構中已有九家以公設民營方式經營，基於此一方式為未來潮流，爰參考身心障礙福利服務機構設立獎助及查核辦法第二條規定，增訂第二項規定。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "私人或團體設立老人福利機構，應向直轄市、縣（市）主管機關申請設立許可。經許可設立私立老人福利機構者，應於三個月內辦理財團法人登記。但小型設立且不對外募捐、不接受補助及不享受租稅減免者，得免辦財團法人登記。未於前項期間辦理財團法人登記，而有正當理由者，得申請當地主管機關核准延長一次，期間不得超過三個月；屆期不辦理者，原許可失其效力。第一項申請設立之許可要件、申請程序、審核期限、撤銷與廢止許可、自行停業與歇業、擴充與遷移、督導管理及其他相關事項之辦法，由中央主管機關定之。第二項小型設立之規模、面積、設施、人員配置等設立標準，由中央主管機關會同中央目的事業主管機關定之。",
      "reason": "一、條次變更，原條文第十一條及第十二條合併移列修正。二、實務上公立機構之設立程序、組織編制及人員任用資格等係由主管機關依組織規程相關規定辦理，為符實際，公立機構設立程序不予規範，僅規範私人或團體設立者，爰修正原條文第十一條第一項規定，列為第一項。另原條文第一項各款所定申請書應載明之事項及同條第二項報請備查規定，得於本法修正公布後，於老人福利機構設立許可辦法中訂定，爰併予刪除。三、原條文第十二條各項分別移列為第二項、第三項及第五項，部分項次內容並配合酌作文字修正。四、原條文第十一條第三項參照兒童及少年福利法第五十二條第三項規定，增訂授權之內容及範圍，並移列為第四項。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "老人福利機構不得兼營營利行為或利用其事業為任何不當之宣傳。主管機關對老人福利機構應予輔導、監督、檢查、評鑑及獎勵。老人福利機構對前項檢查不得規避、妨礙或拒絕，並應提供必要之協助。第二項評鑑對象、項目、方式及獎勵方式等事項之辦法，由主管機關定之。",
      "reason": "一、原條文第十三條條次變更為本條。二、原條文第一項前段所定老人福利機構應按年將工作報告及收支報告送請主管機關備查規定，係屬督導管理事項，於本法修正公布後，得於子法中訂定，爰予刪除；至於後段有關機構輔導事宜則移列第二項，並酌作修正。三、參照兒童及少年福利法第五十三條規定，將原條文第一項後段及第二項合併修正為第二項及第四項。四、原條文第三項移列為第一項並酌作文字修正。而所稱營利行為，係指依公司法設立公司始能經營之項目。五、原條文第四項係老人福利機構辦理不善或違反原許可設立之標準等事項之處理方式，移列至罰則中加以規定，爰予刪除。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "老人福利機構應與入住者或其家屬訂定書面契約，明定其權利義務關係。前項書面契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。老人福利機構應將中央主管機關訂定之定型化契約書範本公開並印製於收據憑證交付入住者，除另有約定外，視為已依第一項規定與入住者訂約。",
      "reason": "一、本條新增。二、實務上本部業已訂定安養定型化契約範本及其應記載、不得記載事項、養護（長期照護）定型化契約範本，但因原條文並無強制性規定，造成部分機構因未訂契約而產生糾紛，為保障老人入住權益，爰增訂本條。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "老人福利機構應投保公共意外責任保險及具有履行營運之擔保能力，以保障老人權益。前項應投保之保險範圍及金額，由中央主管機關會商中央目的事業主管機關定之。第一項履行營運之擔保能力，其認定標準由所在地直轄市、縣（市）主管機關定之。",
      "reason": "一、本條新增。二、有關投保公共意外責任保險契約及履行營運之擔保能力原規定於老人福利機構設立許可辦法第四條，因屬設立後營運時應具備之條件，且涉人民權利義務事項，爰提列本法規定。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "政府及老人福利機構接受私人或團體之捐贈，應妥善管理及運用；其屬現金者，應設專戶儲存，專作增進老人福利之用。但捐贈者有指定用途者，應專款專用。前項所受之捐贈，應辦理公開徵信。",
      "reason": "原條文第十三條之一條次變更為本條，並酌修第一項文字。而有關老人福利機構對外勸募行為，依公益勸募條例規定辦理。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "老人因直系血親卑親屬或依契約對其有扶養義務之人有疏忽、虐待、遺棄等情事，致有生命、身體、健康或自由之危難，直轄市、縣（市）主管機關得依老人申請或職權予以適當短期保護及安置。老人如欲對之提出告訴或請求損害賠償時，主管機關應協助之。前項保護及安置，直轄市、縣（市）主管機關得依職權或依老人申請免除之。第一項老人保護及安置所需之費用，由直轄市、縣（市）主管機關先行支付者，直轄市、縣（市）主管機關得檢具費用單據影本及計算書，通知老人之直系血親卑親屬或依契約有扶養義務者於三十日內償還；逾期未償還者，得移送法院強制執行。",
      "reason": "一、原條文第二十五條條次變更為本條。二、除依法令負有扶養義務之人外，實際上亦有依契約負有扶養義務者，相關置於危難之行為，除刑事告訴外，亦有民事損害賠償問題，爰酌修第一項，使臻周延。三、配合第一項增訂依契約負有扶養義務之人，原條文第一項及第二項有關老人福利機構權責規定，皆予刪除。四、第一項所定直轄市、縣（市）主管機關依職權採取之適當短期保護及安置，刪除「並徵得老人同意或依老人之申請」等字，俾使無意識、無表達能力或無行為能力之老人能由主管機關依職權予以保護。另行增訂第二項，使直轄市、縣（市）主管機關得依職權或依老人之申請，免除直轄市、縣（市）主管機關依職權採取之短期保護及安置措施。五、原條文第二項規定內容，主要係民事關係，不宜以行政處分之形式加以規範，另鑒於實務上以訴請求曠日費時，既然主管機關代墊費用無須虛列顧慮，為使加速償還程序，爰修正移列為第三項及第四項，並明定經定期催告而仍未償還者，得不經訴訟程序，直接移送法院強制執行。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "老人因無人扶養，致有生命、身體之危難或生活陷於困境者，直轄市、縣（市）主管機關應依老人之申請或依職權，予以適當安置。",
      "reason": "一、原條文第二十七條條次變更為本條。二、有鑑於老人因無人扶養，致有生命、身體危難或生活陷於困境者，常有無法為清楚之意思表示情形，欲徵得其同意乃不可能，而現實上又有予以適當安置之保護必要，爰酌作修正。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "醫事人員、社會工作人員、村（里）長與村（里）幹事、警察人員、司法人員及其他執行老人福利業務之相關人員，於執行職務時知悉老人有疑似第四十一條第一項或第四十二條之情況者，應通報當地直轄市、縣（市）主管機關。前項通報人之身分資料應予保密。直轄市、縣（市）主管機關接獲通報後，必要時得進行訪視調查。進行訪視調查時，得請求警察、醫療或其他相關機關（構）協助，被請求之機關（構）應予配合。",
      "reason": "一、本條新增。二、參考兒童及少年福利法第三十四條第一項序文規定，明定相關人員於執行職務時知悉老人有疑似受虐、遺棄等情事，或有生命、身體、健康或自由危難之通報責任與協助調查單位，使需受保護之老人得以儘速由主管機關予以適當安置。三、參照兒童及少年福利法第四十七條第二項規定，爰於第三項增訂直轄市、縣（市）主管機關必要時得進行訪視，並得請求相關機關（構）協助；被請求之機關應予配合。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "為發揮老人保護功能，應以直轄市、縣（市）為單位，並結合警政、衛生、社政、民政及民間力量，建立老人保護體系，並定期召開老人保護聯繫會報。",
      "reason": "一、原條文第二十六條條次變更為本條。二、為加強發揮老人保護功能，爰修正明定相關力量之結合及其聯繫機制。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "設立老人福利機構未依第三十六條第一項規定申請設立許可，或應辦理財團法人登記而未依第三十六條第二項及第三項規定期限辦理者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰及公告其姓名，並限期令其改善。於前項限期改善期間，不得增加收容老人，違者另處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並得按次連續處罰。經依第一項規定限期令其改善，屆期未改善者，再處其負責人新臺幣十萬元以上五十萬元以下罰鍰，並令於一個月內對於其收容之老人予以轉介安置；其無法辦理時，由主管機關協助之，負責人應予配合。不予配合者，強制實施之，並處新臺幣二十萬元以上一百萬元以下罰鍰。",
      "reason": "一、原條文第二十八條條次變更為本條。二、未依規定申請設立老人福利機構或辦理財團法人登記係屬二事，爰於第一項分予列明；另鑒於現行罰鍰額度過輕，且有限期令其改善必要，併予酌修。至於未依限改善時之處罰，則修正移列於第三項，並就收容老人之轉介安置要求予以明定，以保護其權益。三、原條文第二項之過渡規定，其期間早已經過，爰予刪除。四、考量未立案機構或未辦理財團法人登記者，於改善期間可能有公共安全及財務等顧慮，增列第二項規定於改善期間不得增加收容老人及違反者之處罰。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "老人福利機構有下列情形之一者，主管機關應限期令其於一個月內改善；屆期未改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次連續處罰：一、收費規定未依第三十四條第四項規定報主管機關核可，或違反收費規定超收費用。二、擴充、遷移、停業或歇業未依中央主管機關依第三十六條第四項規定所定辦法辦理。三、財務收支處理未依中央主管機關依第三十六條第四項規定所定辦法辦理。四、違反第三十七條第三項規定，規避、妨礙或拒絕主管機關之檢查。五、違反第三十八條規定，未與入住者或其家屬訂定書面契約或將不得記載事項納入契約。六、未依第三十九條規定投保公共意外責任保險或未具履行營運之擔保能力。七、違反第四十條第二項規定，接受捐贈未公開徵信。",
      "reason": "一、本條新增。二、配合相關條文之修正，增列罰則規定。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "主管機關依第三十七條第二項規定對老人福利機構為輔導、監督、檢查及評鑑，發現有下列情形之一時，應限期令其改善；屆期未改善者，處新臺幣五萬元以上二十五萬元以下罰鍰，並再限期令其改善：一、業務經營方針與設立目的或捐助章程不符。二、違反原許可設立之標準。三、財產總額已無法達成目的事業或對於業務、財務為不實之陳報。",
      "reason": "一、本條新增。二、老人福利機構並非營利事業單位，除前條所定違反相關修正條文之罰則外，對於其整體業務經營狀況及體質亦宜有所注意，以維持其公益屬性並確保收容老人之權益，惟此等情形衡諸比例原則，應有先予改善之機會，爰為本條規定。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "老人福利機構有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，再限期令其改善：一、虐待、妨害老人身心健康或發現老人受虐事實未向直轄市、縣（市）主管機關通報。二、提供不安全之設施設備或供給不衛生之餐飲，經主管機關查明屬實者。三、經主管機關評鑑為丙等或丁等或有其他重大情事，足以影響老人身心健康者。",
      "reason": "一、本條新增。二、老人福利機構對於所收容老人乃負有照顧義務，如其行為影響老人人身照顧或公共安全，主管機關有立即介入、處罰，並限期令其改善必要，爰為本條規定。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "老人福利機構於主管機關依第四十六條至第四十八條規定限期令其改善期間，不得增加收容老人，違者另處新臺幣六萬元以上三十萬元以下罰鍰，並得按次連續處罰。經主管機關依第四十七條及第四十八條規定再限期令其改善，屆期仍未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或令其停辦而拒不遵守者，應廢止其許可；其屬法人者，得予解散。",
      "reason": "一、本條新增。二、為保障進住機構老人權益，增訂限期改善期間不得增加收容老人及違反時之處罰規定，列為第一項。三、經主管機關依第四十七條及第四十八條規定再限期令其改善者，如其屆期仍未改善，亦宜有所處置，爰為第二項規定。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "私立老人福利機構停辦、停業、歇業、解散、經撤銷或廢止許可時，對於其收容之老人應即予以適當之安置；其無法安置時，由主管機關協助安置，機構應予配合；不予配合者，強制實施之，並處新臺幣六萬元以上三十萬元以下罰鍰；必要時，得予接管。前項接管之實施程序、期限與受接管機構經營權及財產管理權之限制等事項之辦法，由中央主管機關定之。第一項停辦之私立老人福利機構於停辦原因消失後，得檢附相關資料及文件向原設立許可機關申請復業。",
      "reason": "一、原條文第二十九條條次變更為本條。二、第四十六條至第四十八條已配合相關修正條文，明確規定各種罰則，原條文第一項至第三項之規定已無存在必要，爰予刪除。三、原條文第四項參考兒童及少年福利法第六十六條第七項規定，增訂經撤銷或廢止許可等情形；另考量私立老人福利機構停辦、停業、歇業、解散、經撤銷或廢止許可時，其所收容老人之安置，理應由該機構負責處理，主管機關予以協助，再者罰鍰額度亦有提高必要，爰予酌修後移列為第一項。四、原條文第五項配合法律授權明確性之要求酌作修正，移列為第二項。五、增訂第三項，規定私立老人福利機構於停辦原因消失後得申請復業。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "依法令或契約有扶養照顧義務而對老人有下列行為之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並公告其姓名；涉及刑責者，應移送司法機關偵辦：一、遺棄。二、妨害自由。三、傷害。四、身心虐待。五、留置無生活自理能力之老人獨處於易發生危險或傷害之環境。六、留置老人於機構後棄之不理，經機構通知限期處理，無正當理由仍不處理者。",
      "reason": "原條文第三十條條次變更為本條，序文酌作文字修正。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "老人之扶養人或其他實際照顧老人之人違反前條情節嚴重者，主管機關應對其施以四小時以上二十小時以下之家庭教育及輔導。前項家庭教育及輔導，如有正當理由，得申請原處罰之主管機關同意後延期參加。不接受第一項家庭教育及輔導或時數不足者，處新臺幣一千二百元以上六千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。",
      "reason": "一、原條文第三十一條條次變更為本條。二、第一項有關施以家庭教育與輔導之時間，僅有下限而無上限規定，以其涉及人民權利義務事項，任由主管機關自由裁量乃有不妥，爰衡酌實務情形，增訂上限規定。三、第二項及第三項酌作文字修正。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "本法修正施行前已許可立案之老人福利機構，其設立要件與本法及所授權法規規定不相符合者，應於中央主管機關公告指定之期限內改善；屆期未改善者，依本法規定處理。主管機關應積極輔導安養機構轉型為老人長期照顧機構或社區式服務設施。",
      "reason": "一、本條新增。二、參考兒童及少年福利法第七十三條規定，對於本法修正公布前已許可立案之老人福利機構，其設立要件與本法及所授權辦法規定不相符合者，於第一項明定其處理之機制。三、另為強化安養機構之多層級照護功能，爰於第二項規定主管機關應積極輔導安養機構轉型為老人長期照顧機構或社區式服務設施。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "原條文第三十三條條次變更為本條，內容未修正。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "本法自公布日施行。本法中華民國九十八年六月十二日修正之條文，自九十八年十一月二十三日施行。",
      "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
    }
  ]
}