{
  "status": "實施",
  "name": "警察人員人事條例",
  "revision": [
    {
      "date": "1976.1.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依公務人員任用法第十七條及警察法第三條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "警察人員之管理，依本條例之規定；本條例未規定者，適用有關法律之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱警察人員，指依本條例任官、授階，執行警察任務之人員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "警察官、職分立，官受保障，職得調任，非依法不得免官或免職。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "警察官等為警監、警正、警佐。各分一、二、三、四階，均以第一階為最高階。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "擬任警察官前，應實施身家調查，注意其品德及對國家之忠誠。警察官於任職前，應注意其智力、體能、學識、經驗及領導才能，並考量其對任職之地區、語言、風俗、習慣、民情等肆應能力。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "初任警察官時應宣誓，誓詞如左：「余誓以至誠，恪遵國家法令，盡忠職守，報效國家；依法執行任務，行使職權；勤謹謙和，為民服務。如違誓言，願受最嚴厲之處罰，謹誓。」"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "警察人員之職稱，依各級警察機關組織法規之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "警察人員由內政部遴用及管理，或交由省（市）政府遴用及管理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "初任警察官之年齡，不得超過左列規定：一、警佐四十歲。二、警正四十五歲。三、警監五十歲。省（市）以上警察首長及升等任用者，不受前項限制。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "警察官之任官資格如左：一、警察人員考試及格者。二、曾任警察官，經依法升等任用者。三、本條例施行前曾任警察官，依法銓敘合格者。警察官之任用，除具備前項各款資格之一外，警佐一階以上，應經警官學校畢業或訓練合格；警佐二階以下，應經警察學校畢業或訓練合格。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "警察人員考試及格者，取得任官資格如左：一、高等考試或相當於高等考試之特種考試警察人員考試及格者，取得警正四階任官資格，但得先於警佐一階任官。二、普通考試或相當於普通考試之特種考試警察人員考試及格者，取得警佐三階任官資格，但得先以警佐四階任官。三、特種考試丁等考試警察人員考試及格者，取得警佐四階任官資格。前項警察人員任官資格考試，考試機關於警官學校、警察學校每屆畢業學生畢業考試後，應即籌備舉行。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "警察人員任本官階三年以上，最近三年考績一年列一等，二年列二等以上者，取得晉階任官之資格。警察人員具有特殊功績晉階者，不受前項規定之限制。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "警察人員之升等，須經升等考試及格。經審查合格實授警正一階滿三年，連續三年考績，一年列一等，二年列二等以上，並具有左列資格之一者，取得警監任官資格，不受前項規定之限制：一、高等考試或相當於高等考試之特種考試警察人員考試及格者。二、警官學校兩年以上學制畢業者。警察人員取得升等任官資格者，須經內政部甄審合格後，始得升等任官。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行前，經依法銓敘合格現任警察官之官等，依左列規定改任：一、簡任改任警監。二、薦任改任警正。三、委任改任警佐。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "警察官初任、晉階、升等時均應任官，程序如左：一、警監、警正由內政部核轉銓敘部審定後，呈請總統任官。二、警佐由內政部核轉銓敘機關審定後，任官，或由省（市）政府核轉銓敘機關審定後，報內政部任官。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "初任警察職務先予試用一年。期滿成績及格者，予以任職；不及格者，延長試用期限，惟不得超過一年；延長後仍不及格者，停止試用。警官學校及警察學校學生，經實習期滿，畢業分發任職者，免予試用。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "警察官任職，依各該機關組織法規之規定，官階應與職務等階相配合。本官階無適當人員調任時，得以低一階資深績優人員權理。遇有特殊情形，亦得以高一階人員調任。但部屬不得高於直屬長官之官階。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級警察機關主管及專門性職務人員，得經升職教育或專業訓練培育之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "警察職務得實施職期調任、地區調任及經歷調任；其辦法由內政部定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "警察職務之遴任權限，劃分如左：一、警監職務由內政部遴任或報請行政院遴任。二、警正、警佐職務由內政部遴任或交由省（市）政府遴任。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "警察人員之俸給，分本俸、年功俸及加給，均以月計。本俸及年功俸之俸級及俸額，依附表之規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本俸之支給，初任警監或警正者，均自本官等最低俸級起敘；初任警佐者，依其資格按左列規定起敘：一、高等考試或相當於高等考試之特種考試警察人員考試及格，先以警佐任用者，自一階一級起敘。二、普通考試或相當於普通考試之特種考試警察人員考試及格，以警佐三階任用者，自三階三級起敘；以警佐四階任用者，自四階一級起敘。三、特種考試丁等考試警察人員考試及格者，自警佐四階六級起敘。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "依第十五條改任之現職人員，按其改任之等階，換敘俸級，原敘俸級高於改任官階最高俸級者，仍支原俸給。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本俸及年功俸之晉級，準用第三十二條之規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "晉階或升等之警察官，核敘所升等階本俸最低級。原敘年功俸者，按其俸額換敘所升等階同數額之本俸，以至最高級為限。如尚有年功俸者，仍予照支，並得繼續遞晉年功俸。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "警察人員加給，分勤務加給、技術加給、地域加給。給與辦法，由行政院、考試院會同定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "警察人員平時考核，以忠誠、廉潔及工作成績為考核重點。獎勵，分嘉獎、記功、記大功；懲處，分申誡、記過、記大過、免職及免官。前項獎懲標準，除依本條例規定外，由內政部商請銓敘部定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "警察人員違法失職，情節重大者，其主管機關得依職權予以停職，并依法處理。但有左列情形之一者，應即停職：一、犯內亂、外患、叛亂、匪諜、盜匪等罪嫌，經提起公訴者。二、犯貪汙、瀆職罪嫌，經提起公訴者。三、假借職務上之權力、機會或方法，犯詐欺、侵占、恐嚇等罪嫌，經提起公訴者。四、犯前三款以外之罪，經第一審法院判處徒刑尚未確定者。五、刑事訴訟程序實施中被羈押者。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "停職人員經不起訴處分或判決無罪確定，其行政責任尚未構成法定免職情事者，應准其復職，並予補發停職期間之俸給。依法移付懲戒先行停職者，如未受撤職或休職之處分，應准其復職，並補發停職期間之俸給。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "警察人員，除因考績免職者外，有左列各款情形之一者，主管機關亦應予以免職：一、犯內亂、外患、叛亂、匪諜、盜匪罪，經有罪判決確定，或交付感化者。二、犯貪汙、瀆職罪，經有罪判決確定者。三、犯前二款以外之罪，經有罪判決確定，受拘役以上刑之宣告，未宣告緩刑者。四、持械恐嚇或傷害長官、同事，情節重大者。五、具有惡意犯上，或以匿名控告、散發傳單等方式，詆毀長官、同事或破壞團體之事實者。六、具有假借職務上之權勢，意圖敲詐、勒索之事實，雖未構成犯罪，而有損警譽者。七、具有假借職務上之權勢，庇護竊盜、贓物、流氓、娼妓、賭博之事實，雖未構成犯罪，而有損警譽者。八、涉足不許任意出入之場所，滋生事端，情節重大，有損警譽者。依前項第一款、第二款免職者，並予免官。對於依第一項第四款至第八款之免職處分不服者，得於收到處分命令後三十日內，向原服務機關之上級機關申請復核。上級機關認為申請有理由者，應變更或撤銷原處分；認為申請無理由者，應予駁回，被免職人員不得再行申請。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "警察人員之考績，除依本條例規定者外，適用公務人員考績法之規定。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "警察人員任本階職務滿十年，未能晉階或升等任用，而已晉至本階職務最高俸級者，其考績列一等、二等之獎勵，依左列規定：一等：晉年功俸一級，給與一個半月俸額之一次獎金；已晉至年功俸最高額者，給與二個月俸額之一次獎金。二等：晉年功俸一級，給與一個月俸額之一次獎金；已晉至年功俸最高額者，給與一個半月俸額之一次獎金。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "辦理考績程序如左：一、警監之考績，由內政部報請行政院核轉銓敘部核定。二、警正、警佐之考績，由內政部核轉銓敘部核定，或由省（市）政府轉銓敘機關核定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "警察人員之退休，除依左列規定外，適用公務人員退休法之規定：一、警正以下擔任具有危險及勞力等特殊性質職務者，其退休年齡，得依照公務人員退休法之規定酌予降低。二、在執行勤務中遭受暴力或意外危害，以致心神喪失或身體殘廢退休者，其退休金除依規定，按因公傷病標準給與外，另加發五至十五個基數。三、領有勳章、獎章者，得加發退休金。前項降低退休年齡及加發退休金標準，由行政院、考試院會同定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "警察人員之撫卹，適用公務人員撫卹法之規定。其在執行勤務中殉職者，比照戰地殉職人員加發撫卹金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "警察人員有特別貢獻或特殊功績者，予以特別休假。其辦法由內政部會同銓敘部定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "警察機關為適應業務發展需要，得保送現職警察人員，至國內外大學或專科學校進修。其辦法由內政部會同教育部定之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "依警察機關組織法規所定之一般行政人員及技術人員，除任用、退休及撫卹外，準用本條例之規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "各機關、學校、團體駐衛警察設置管理辦法，由內政部定之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本條例施行細則，由內政部、銓敘部會同定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1997.5.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依公務人員任用法第三十二條及警察法第三條規定制定之。",
          "reason": "配合公務人員任用法第三十二條規定：「．．．警察人員之任用，均另以法律定之。但有關任用資格之規定，不得與本法牴觸。」爰將本條修正之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "警察官之任官資格如左：一、警察人員考試及格者。二、曾任警察官，經依法升官等任用者。三、本條例施行前曾任警察官，依法銓敘合格者。警察官之任用，除具備前項各款資格之一外，職務等階最高列警正三階以上，應經警察大學或警官學校畢業或訓練合格；職務等階最高列警正四階以下，應經警察大學、警官學校、警察專科學校或警察學校畢業或訓練合格。",
          "reason": "一、為使警察大學、警官學校、警專或警察學校畢業，經高等考試三級考試或特種考試警察人員考試三等考試及格者，得任警正四階職務，以符本條例修正條文第十二條第三款及公務人員任用法第十三條第一項第一款之規定，爰將本條第二項修正之。二、配合中央警察大學組織條例暨現行警察教育條例之規定，於第二項增列「警察大學」及「警察專科學校」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "警察人員考試及格者，取得任官資格如左：一、高等考試一級考試或特種考試警察人員考試一等考試及格者，取得警正一階任官資格。二、高等考試二級考試或特種考試警察人員考試二等考試及格者，取得警正三階任官資格。三、高等考試三級考試或特種考試警察人員考試三等考試及格者，取得警正四階任官資格。四、普通考試或特種考試警察人員考試四等考試及格者，取得警佐三階任官資格。五、初等考試或特種考試警察人員考試五等考試及格者，取得警佐四階任官資格。前項第一款至第三款所列各等級考試及格人員，如無相當官階職務可資任官時，得先以低一官階任官。",
          "reason": "一、配合「公務人員考試法」第三條及「公務人員任用法」第十三條之規定，爰將第一項各款規定修正之。二、依本條規定警校畢業生必須通過警察人員任官資格考試始得擔任警察官，為免警校畢業生重複參加畢業考試與任官資格考試，考試院已交考選部會同有關機關檢討研究，將該兩項考試合併舉行之可行性。是以，為使將來該兩項考試合併舉行之可能預留彈性，爰刪除本條第二項條文。另比照公務人員任用法第十三條第三項規定，增訂第二項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "警察人員官階之晉升，準用公務人員考績升職等之規定。警察人員具有特殊功績晉階者，不受前項規定之限制。",
          "reason": "公務人員考績法第十一條第一項規定，連續二年考績列甲等或連續三年中一年列甲等，二年列乙等者，取得同官等高一職等之任用資格，然本條例第十三條卻仍規定警察人員須任本官階三年以上，最近三年考績一年列一等，二年列二等以上者，始取得晉階任官資格，與公務人員相較，顯不相當，為符公務人員考績法規定，爰將本條第一項作修正，俾與公務人員升等規定一致。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "警察人員之晉升官等，須經升官等考試及格。經銓敘部銓敘審定合格實授警正一階職務滿三年，連續三年年終考績，二年列甲等，一年列乙等以上，並敘警正一階本俸最高級，且具有左列資格之一者，取得升任警監四階任官資格，不受前項規定之限制：一、經高等考試或相當於高等考試之特種考試警察人員考試及格者。二、經警察大學或警官學校四年學制以上畢業者。經銓敘部銓敘審定合格實授敘警佐一階本俸最高級，最近三年年終考績二年列甲等、一年列乙等以上，並經晉升警正官等訓練合格，且具有左列資格之一者，取得升任警正四階任官資格，不受第一項規定之限制：一、經普通考試、特種考試警察人員考試四等考試或相當委任第三職等以上銓定資格考試警察人員考試及格，並任合格實授警佐一階職務滿三年。二、警察學校或警察專科學校警員班畢業，並任合格實授警佐一階職務滿十年者，或警察專科學校專科警員班或警官學校、警察大學專修科畢業，並任合格實授警佐一階職務滿八年，或警官學校、警察大學四年學制以上畢業，並任合格實授警佐一階職務滿六年。前項考績升任警正官等人員，除具有第二項第一款所定考試及格之資格者外，以擔任警正三階以下職務為限。但仍應受第十一條第二項之限制。第三項晉升警正官等訓練辦法，由考試院定之。",
          "reason": "一、配合公務人員任用法第十七條之規定，爰將第一、二項修正之。二、警察人員之升等既經法律明文規定，似不必再經甄審合格程序，且公務人員任用法，亦無是項規定，爰將現行條文第三項刪除。三、比照公務人員任用法第十七條規定，增訂第三項至第五項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "初任警察職務應先予試用一年。試用期滿成績及格者，予以實授；成績不及格者，延長試用期間，但不得超過六個月；延長後仍不及格者，停止其試用。警察大學、警官學校、警察專科學校及警察學校學生經實習期滿畢業，分發任職者，免予試用。",
          "reason": "一、配合公務人員任用法第二十條規定，將延長試用期限修正為不得超過六個月。二、配合中央警察大學組織條例暨警察教育條例之修正，於第二項內增列「警察大學」及「警察專科學校」。三、第二項「．．．經實習期滿，畢業分發任職者．．．」，文字修正為「．．．經實習期滿畢業，分發任職者．．．」。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "警察官任職，依各該機關組織法規之規定，官階應與職務等階相配合。本官階無適當人員調任時，得以同官等低一官階資深績優人員權理。遇有特殊情形，亦得以高一官階人員調任。警察官職務，應就其工作職責及所需資格，列入職務等階表，必要時一職務得列兩個至三個官階。前項職務等階表，依機關層次、業務性質及職責程度，由銓敘部會同行政院人事行政局、內政部擬訂，報請考試院核定。依法應適用本條例之機關及人員，於本條文修正施行前，其組織法規所列職務之官等與職務等階表牴觸時，暫先適用職務等階表規定。但各機關組織法律於本條文修正施行後制定或修正者，仍依組織法律之規定。",
          "reason": "一、「公務人員任用法」已無不同官等之權理規定，為求明確，爰將第一項文字修正為「本官階無適當人員調任時，得以同官等低一階資深績優人員權理」。二、第一項但書「但部屬不得高於直屬長官之官階」規定，係屬任用時之考量，於此規範似有未妥，為符法制，爰予刪除。三、參照「公務人員任用法」第六條之規定，並配合考試院於中華民國八十五年二月通過之「警察官職務等階表」調整案，爰增列第二、三、四項規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "警察人員之俸給，分本俸、年功俸及加給，均以月計。本俸及年功俸之俸級及俸額，依附表之規定。",
          "reason": "一、本條條文未修正，僅修正附表。二、國家為優遇警察人員冒險犯難及激勵士氣，於訂定「警察人員管理條例」伊始，俸給均較一般公務人員為高，惟「公務人員俸給法」修正後，部分職等甚且較警察人員為高；為鼓舞員警士氣，爰將警察人員俸表之警正一階，警監四階、三階、二階分別比照一般公務人員相當職等之薦任第九職等、簡任第十、第十一、第十二職等之年功俸，提高至六二五、七一０、七四０、七七０元俸額。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本俸之支給，初任警正或警佐者，其等級起敘規定如左：一、高等考試一級考試或特種考試警察人員考試一等考試及格，以警正一階任用，自一階三級起敘，先以警正二階任用者，自二階一級起敘。二、高等考試二級考試或特種考試警察人員考試二等考試及格，以警正三階任用，自三階三級起敘，先以警正四階任用者，自四階一級起敘。三、高等考試三級考試或特種考試警察人員考試三等考試及格，以警正四階任用，自四階三級起敘，先以警佐一階任用者，自一階一級起敘。四、普通考試或特種考試警察人員考試四等考試及格，以警佐三階任用，自三階三級起敘。五、初等考試或特種考試警察人員考試五等考試及格，自警佐四階六級起敘。",
          "reason": "參照「公務人員考試法」第三條第一項所定考試等級、「公務人員任用法」第十三條第一項相關等級考試及格任用資格及本條例第十二條第一項等規定，爰配合修正各等別考試及格初任警察人員各官等官階之俸級起敘規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "晉階之警察官，核敘所晉官階本俸最低級；原敘俸級高於所晉官階本俸最低級者，換敘同數額之本俸或年功俸。升任高一官等警察官，自所升官等最低官階本俸最低級起敘；原敘俸級高於起敘俸級者，換敘同數額之本俸或年功俸。調任同官等低官階職務之警察官，仍以原官階任用並敘原俸級。",
          "reason": "一、現行條文對晉階或升等人員俸級核敘之規定有欠明確，可能造成越階升遷現象，且與本條例第十三條晉階需停二年以上之規定兩相予盾。爰參照「公務人員俸給法」第十二條之精神，將晉階或升官等警察人員之任用、俸級核敘等規定，分項修正之。二、另參照「公務人員俸給法」第八條及「公務人員任用法」第十八條規定，將調任同官等職務警察人員之任用、俸級核敘等規定，增列第三項，俾資明確。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "警察人員加給分勤務加給、技術加給、專業加給、職務加給、地域加給；其各種加給之給與，由行政院定之。",
          "reason": "一、目前警察人員加給除勤務加給、技術加給、地域加給外，尚包括專業加給、職務加給，爰將之納入本條規範。二、現行警察人員加給，與公務人員不同者，僅勤務加給一項，其餘均與公務人員相同，以加給之給與因事涉各級政府之財政負擔等因素，故歷年均由行政院配合全國總資源分配狀況，考量預算支應能力，通盤規劃訂定。因此，警察人員各種加給之給與，應由行政院定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "警察人員有左列情形之一者，應即停職：一、動員戡亂時期終止後，涉嫌犯內亂罪、外患罪，經提起公訴者。二、涉嫌犯貪污罪、瀆職罪、盜匪罪，經提起公訴者。三、涉嫌假借職務上之權力、機會或方法，犯詐欺、侵占、恐嚇罪，經提起公訴者。四、涉嫌犯前三款以外之罪，經法院判處有期徒刑以上之刑，未宣告緩刑或得易科罰金者。五、依刑事訴訟程序被通緝或羈押者。警察人員其他違法失職情節重大者，其主管機關得依職權予以停職。前二項停職人員，主管機關並應依法處理。",
          "reason": "一、第一項序文首句「警察人員違法失職，情節重大者，其主管機關得依職權予以停職，並依法處理。」移至第二及第三項。二、現行條文第一、二、三、四款規定：「犯．．．罪嫌」字樣，為符法律用語，經修正為「涉嫌犯．．．罪」。三、配合「懲治叛亂條例」及「戡亂時期檢肅匪諜條例」之廢止，爰將現行條文第一款予以修正。四、鑑於員警執行公務，常有過失觸犯刑章，法官既能體諒警察工作辛勞，予以自新，而諭知緩刑或得易科罰金，於其職務執行應無妨礙，且與品德無關，顯屬輕微案件，類此情形，宜定為得予停職範圍，爰修正本條第四款，以期適用益臻合理明確。五、現行條文第五款，係「公務員懲戒法」第三條所定當然停職對象之一，為期用語一致，爰將第五款文字修正之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "停職人員，其行政責任尚未構成法定免職情事者，應准予復職，並補發停職期間之俸給。前項應准予復職人員死亡者，其應補發之俸給，由依法得領受撫卹金之人具領之。依前條第一項第五款停職人員，在檢察官起訴前，經撤銷通緝或釋放者，得先予復職。",
          "reason": "一、現行條文規定，停職人員須經不起訴處分，或判決無罪確定且行政責任尚未構成法定停職情事始可復職補薪，如經有罪判決，縱屬准予易科罰金或宣告緩刑，仍不合本條規定，有失之過嚴，爰予以修正。二、移付懲戒者自當依「公務員懲戒法」規定辦理，並無於第二項重複規定之必要，爰予刪除。三、配合「公務員懲戒法」第六條之規定，爰增列第二項。四、參照「行政院暨所屬各級行政機關公務人員獎懲案件處理辦法」第十條之一規定，爰增列第三項規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "警察人員有左列各款情形之一者，主管機關應予以免職：一、公務人員考績法規所定一次記二大過情事之一者。二、動員戡亂時期終止後，犯內亂罪、外患罪，經有罪判決確定者。三、犯貪污罪、盜匪罪，經有罪判決確定者。四、犯前款以外之罪，經處有期徒刑以上刑之判決確定，未宣告緩刑或未准予易科罰金者。五、依刑事確定判決，受褫奪公權之宣告者。六、因案被通緝逾六個月未撤銷通緝者。七、持械恐嚇或傷害長官、同事，情節重大，嚴重影響警譽者。八、惡意犯上，或以匿名控告、散發傳單等方式詆毀長官、同事或破壞團體，有具體事實，嚴重影響警譽者。九、假借職務上之權勢，意圖敲詐、勒索，有具體事實，嚴重影響警譽者。十、假借職務上之權勢，庇護竊盜、贓物、流氓、娼妓、賭博，有具體事實，嚴重影響警譽者。十一、同一考績年度中，其平時考核獎懲互相抵銷後累積已達二大過者。依前項免職者，並予免官。",
          "reason": "一、為明確規範警察人員違反公務人員考績法規所定一次記二大過之情事者，應予免職規定，以有效區隔二法之適用情況與時機，避免選擇性適用本法與公務人員考績法規，爰增列第一項第一款規定。二、配合「懲治叛亂條例」及「戡亂時期檢肅匪諜條例」之廢止，爰將現行條文第一項第一、二、三款予以修正。三、現行條文第一項第二款瀆職罪範圍甚廣，偶一不慎，極易觸犯，若涉該罪不論刑度輕重，均予免職，就保障工作權而言，顯欠允當，為資兼顧整飭警紀與保障工作權，爰將瀆職罪刪除。四、依「公務員懲戒法」第三條規定，依刑事訴訟程序被通緝或羈押者，其職務當然停止。惟如停職後仍不到案，將導致刑事及行政責任久懸不決，影響警察聲譽與警力調配，故增訂第一項第五款應予免職之規定。五、依本條規定免職之警察人員，自無維持其官階之必要，爰將第二項規定修正為「依前項免職者，並予免官」。六、為保障公務人員服公職之權利，大法官釋字第二四三號解釋，有關依法免職之公務人員，基於「有權利即有救濟」之法理，已允許被免職人員得提起訴願、再訴願及行政訴訟等救濟程序，似無於本條另行規定救濟途徑之必要，爰刪除第三項規定。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "警察人員任本官階職務滿十年未能晉階或升官等任用，而已晉至本官階職務最高俸級者，其考績列甲等、乙等之獎勵，依左列規定：一、甲等：晉年功俸一級，給與一個半月俸給總額之一次獎金；已晉至年功俸最高俸額者，給與二個月俸給總額之一次獎金。二、乙等：晉年功俸一級，給與一個月俸給總額之一次獎金，已晉至年功俸最高俸額者，給與一個半月俸給總額之一次獎金。",
          "reason": "一、「配合公務人員考績法」規定，修正第一項前段文字。二、「配合公務人員考績法」之規定，將考績列「一」、「二」等，分別修正為考績列「甲」、「乙」等；「俸額」修正為「俸給總額」，「年功俸最高額者」修正為「年功俸最高俸額者」。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "警察人員之撫卹，除依左列規定外，適用公務人員撫卹法之規定：一、在執行勤務中殉職者，比照戰地殉職人員加發撫卹金。二、領有勳章、獎章者，得加發撫卹金。前項第二款加發撫卹金標準，在不重領原則下，比照退休金加發標準發給。",
          "reason": "一、警察人員領有勳章、獎章者，得加發退休金，而殉職或亡故者，卻不得加發撫卹金，為鼓勵在職員警士氣，照顧遺眷生活，經奉行政院核定列入「後續警政建設方案」，將領有警察獎章者，比照加發退休金標準，發給撫卹金，爰予增訂第一項第二款，並將現行條文移列為第一項第一款。二、增列第二項，規定其標準比照退休金加發標準發給。"
        },
        "14.1": {
          "num": "14.1",
          "zh": "第十四條之一",
          "article": "警察官曾任警察機關組織法規所定之一般行政及技術職務，其相當官等職等之年資、考績，得併計第十三條第一項、前條第二項之年資、考績，取得各該任官資格。",
          "reason": "一、本條係新增。二、為解決警察人員與一般行政、技術人員互相調任併計年資、考績升等（晉階）任用問題，爰增列本條規定，以資適用。"
        }
      }
    },
    {
      "date": "2002.11.19",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "擬任警察官前，應就其個人操守、素行經歷及身心健康狀況實施身家調查；其身家調查辦法，由內政部定之。警察官於任職前，應注意其智力、體能、學識、經驗及領導才能，並考量其對任職之地區、語言、風俗、習慣、民情等適應能力。",
          "reason": "現行中央警察大學警察專科學校警察學校學生身家調查作業規定，僅屬一般行政規則，惟其規定內容涉及人民權利義務，爰配合行政程序法之施行，將本條例施行細則第三條「本條例第六條第一項所稱擬任警察官前之身家調查，其調查事項由內政部定之」規定，提列修正為本條第一項，以為身家調查作業之授權依據。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "警察人員之陞遷，應本人與事適切配合之旨，考量機關特性及職務需要，依資績並重、內陞與外補兼顧原則，並與教育訓練及考核相配合，採公開、公平、公正方式，擇優陞任或遷調歷練，以拔擢及培育人才。前項警察人員陞遷之辦法，由內政部定之。",
          "reason": "按現行警察人員之陞遷，係依本條例第二十條：「警察職務得實施職期調任、地區調任及經歷調任；其辦法由內政部定之。」暨其施行細則第九條：「警察人員取得升等任官資格者，須經內政部就其品德、學歷、考試、年資、考績、獎懲等資績予以甄審合格後，始得升等任官。」等規定辦理，內政部警政署應實務需要另訂有警察人員陞遷要則，因陞案件涉及警察人員權益，爰配合行政程序法之施行，增訂警察人員陞遷要則之授權依據，並將前開要則名稱修正為辦法。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "警察人員有左列各款情形之一者，遴任機關或其授權之機關、學校應予以免職：一、公務人員考績法所定一次記二大過情事之一者。二、動員戡亂時期終止後，犯內亂罪、外患罪，經有罪判決確定者。三、犯貪污罪、盜匪罪，經有罪判決確定者。四、犯前二款以外之罪，經處有期徒刑以上刑之判決確定，未宣告緩刑或未准予易科罰金者。五、依刑事確定判決，受褫奪公權之宣告者。六、因案被通緝逾六個月未撤銷通緝者。七、持械恐嚇或傷害長官、同事，情節重大，有具體事實，嚴重影響警譽者。八、惡意犯上，或以匿名控告、散發傳單等方式詆譭長官、同事或破壞團體，有具體事實，嚴重影響警譽者。九、假借職務上之權勢，意圖敲詐、勒索，有具體事實，嚴重影響警譽者。十、假借職務上之權勢，庇護竊盜、贓物、流氓、娼妓、賭博，有具體事實，嚴重影響警譽者。十一、同一考績年度中，其平時考核獎懲互相抵銷後累積已達二大過者。前項第一款及第六款至第十一款免職處分於確定後執行，未確定前應先行停職。依第一項免職者，並予免官。",
          "reason": "一、基於分層負責及重大權利事項授權應明確規範，修正第一項序文。二、依司法院釋字第四九一號解釋，免職之懲處處分，其構成要件應由法律定之。爰將第一項第一款之「考績法規」修正為「考績法」。三、第一項第四款「犯前款以外之罪．．．」原應為「犯前二款以外之罪．．．」，前於修正時疏漏，爰予改正。四、第一項第七款增列「有具體事實」，以臻明確。五、依司法院釋字第四九一號解釋略以，中央或地方機關依公務人員考績法或相關法規之規定，對公務人員所為免職之懲處處分，自應踐行正當法律程序及依司法救濟程序提起行政爭訟確定後方得執行，處分確定前得先行停職，相關法令應依該解釋意旨檢討改進。銓敘部八十八年十一月八日八八台審三字第一八一五四四五號函請內政部儘速依上開解釋意旨配合檢討研警察人員管理條例有關警察人員之免職及相關執行程序規定。爰參考公務人員考績法第十八條年終考績及專案考績應予免職人員，於未確定前應先行停職之規定，增列第二項，原第二項條文遞移至第三項，並作文字修正。"
        },
        "37.1": {
          "num": "37.1",
          "zh": "第三十七條之一",
          "article": "警察機關為激勵警察人員士氣，促進團結，得辦理互助共濟事項；其辦法，由內政部定之。",
          "reason": "一、本條新增。二、現行臺灣地區警察人員互助共濟辦法，規定內容涉及人民權利利義務，爰配合行政程序法之施行，增訂前開辦法之授權依據。"
        },
        "40.1": {
          "num": "40.1",
          "zh": "第四十條之一",
          "article": "中華民國八十七年以前入學之警察大學、警官學校學生，或中華民國八十八年以前入學之警察專科學校、警察學校學生，畢業後未取得任官資格者，得暫支領警佐待遇，於警察官監督下，協助執行勤務。前項暫支領警佐待遇人員之勤務及人事管理事項之辦法，由內政部另定之。",
          "reason": "一、本條新增。二、警察機關警佐待遇人員係依據本條例施行細則第七條「本條例第十二條第二項規定，經應任官資格考試之警官學校及警察學校畢業生，在未取得任官資格前，得先派代職務。」規定分發警察機關派（任）「警察機關警佐待遇人員暫行管理辦法」據以管理。因前開辦法規定內容涉及人民之權利義務，爰配合行政程序法之施行，增訂其授權依據。"
        }
      }
    },
    {
      "date": "2002.6.20",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "警察人員由內政部管理，或交由直轄市政府管理。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省政府遴用及管理之權限，並酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "初任警察官之年齡，不得超過左列規定：一、警佐四十歲。二、警正四十五歲。三、警監五十歲。升官等任用者，不受前項限制。",
          "reason": "配合臺灣省政府功能業務與組織調整，現行條文第二項前段「省（市）以上警察首長」條文，已無適用之需要，爰酌作文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "警察官初任各官等及警監各官階時均應任官，程序如左：一、警監、警正由內政部核轉銓敘部銓敘審定合格後，呈請總統任官。二、警佐由內政部核轉銓敘部銓敘審定合格後任官，或由直轄市政府核轉銓敘部銓敘審定合格後，報內政部任官。",
          "reason": "一、為簡化作業，參照公務人員任用法第二十五條規定，爰修正初任各官等及警監各官階時，始呈請任官，並作文字修正。二、第二款，為配合臺灣省政府功能業務與組織調整，爰刪除省政府核轉之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "警察職務之遴任權限，劃分如左：一、警監職務，由內政部遴任或報請行政院遴任。二、警正、警佐職務，由內政部遴任或交由直轄市政府遴任。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省政府遴任之權限，並酌作標點修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "辦理考績程序如左：一、內政部警政署與所屬警察機關、學校、各縣（市）警察局及警察大學警察人員之考績，由內政部或授權之警察機關、學校核定後，送銓敘部銓敘審定。二、直轄市政府警察局警監人員之考績，由直轄市政府核定後，送內政部轉銓敘部銓敘審定；其餘人員之考績，由直轄市政府核定後，送銓敘部銓敘審定。",
          "reason": "一、按八十六年公務人員考績法修正公布後之第十四條第一項規定，及八十六年修正發布之「公務人員考績法施行細則」第十九條第二項等規定，配合修正警察人員考績之核轉程序。二、另配合臺灣省政府功能業務與組織調整，刪除第二款警政、警佐之考績由省政府轉銓敘機關核定之規定。"
        }
      }
    },
    {
      "date": "2004.8.19",
      "content": {
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "警察人員之退休，除依左列規定外，適用公務人員退休法之規定：一、警正以下擔任具有危險及勞力等特殊性質職務者，其退休年齡，得依照公務人員退休法之規定酌予降低。二、在執行勤務中遭受暴力或意外危害，致身心障礙，不堪勝任職務並依公務人員退休法命令退休者，其退休金除依規定按因公傷病標準給與外，另加發五至十五個基數。基數內涵均依所任職務最高等階年功俸最高俸級計算。三、領有勳章、獎章者，得加發退休金。警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前項第二款情形，現仍支領或兼領月退休金者，其月退休金之給與，自修正條文施行之日起準用本條例之規定。第一項第二款及第三款加發退休金之對象、基數、金額及其他相關事項之標準，由行政院、考試院會同定之。第一項第二款及第二項人員依所任職務最高等階年功俸最高俸級計算之退休金高於銓敘審定合格等級計算之退休金者，其差額由主管機關編列預算支給。",
          "reason": "一、本條第一項第二款「以致心神喪失或身體殘廢退休者」規定，為期明確，爰參酌公務人員退休法第六條規定，修正為「致身心障礙，不堪勝任職務，並依公務人員退休法命令退休者」。二、為求授權明確，爰修正第二項文字。三、增訂第三、四項。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "警察人員之撫卹，除依左列規定外，適用公務人員撫卹法之規定：一、在執行勤務中殉職者，其撫卹金基數內涵依其所任職務最高等階年功俸最高俸級計算，並比照戰地殉職人員加發撫卹金。二、領有勳章、獎章者，得加發撫卹金。警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前項第一款情形，其遺族現仍支領年撫卹金者，其年撫卹金之給與，自修正條文施行之日起準用本條例之規定。第一項第二款加發撫卹金標準，在不重領原則下，比照退休金加發標準發給。第一項第一款及第二項依所任職務最高等階年功俸最高俸級計算之撫卹金高於銓敘審定合格等級計算之撫卹金者，其差額由主管機關編列預算支給。",
          "reason": "一、警察工作具危險性，且因公殉職員警以年輕資淺者居多，為加強照顧執行勤務中殉職者遺眷之生活並獎勵其功績，以警員為例，其底薪未達年功俸最高級四五○元者，其撫卹金均提高以四五○元為計算標準，可增加撫卹金之給與。爰修正第一項第一款。二、另為期本條文修正施行前，有第一項第一款之情形，其遺族現仍支領年撫卹金者，其年撫卹金之給與準用規定，爰予增列第二項。三、增訂第四項。「第一項第一款及第二項依所任職務最高等階年功俸最高俸級計算之撫卹金高於銓敘審定合格等級計算之撫卹金者，其差額由主管機關編列預算支給。」"
        },
        "35.1": {
          "num": "35.1",
          "zh": "第三十五條之一",
          "article": "警察人員在執行勤務中遭受暴力或意外危害，致全殘廢或半殘廢者，應給與醫療照護及安置就養，並由主管機關編列預算，給與終身照護。警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前項情形者，自修正施行之日起，給與照護。前二項之照護標準、方式及其他相關事項之辦法，由行政院定之。",
          "reason": "一、本條新增。二、隨著社會現代化及多元化，犯罪手法不斷翻新，警察人員站在維護社會治安第一線，隨時都有安全之虞。因執行勤務受傷甚而殘廢之例子時有所聞，而目前對因公傷殘警察人員並無長期照護制度，爰參照「國軍退除役官兵輔導條例」有關就養安置規定之精神，建構因公傷殘警察人員終身照護制度。"
        },
        "36.1": {
          "num": "36.1",
          "zh": "第三十六條之一",
          "article": "警察人員因公受傷、殘廢、死亡或殉職者，應從優發給慰問金；全殘廢者，比照殉職之標準。其在執行勤務中遭受暴力或意外危害致全殘廢、死亡或殉職者之慰問金不得低於公務人員因公傷殘死亡發給慰問金之二倍。前項因公範圍與慰問金發給對象、金額及其他相關事項之辦法，由行政院定之。警察人員在執行勤務中，遭受暴力或意外危害，致全殘廢、半殘廢或在執行勤務中殉職者，其子女應給與教養至成年。如已成年仍在學者，繼續教養至大學畢業為止。警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前項情形者，其子女自修正施行之日起，給與教養。前二項之教養對象、方式及其他相關事項之辦法，由行政院定之。",
          "reason": "一、本條新增。二、近五年來（八十九年五月至九十三年五月）經內政部警政署核發慰問金有案之因公傷殘死亡員警計有八百九十二人，由於警察人員肩負社會治安重任，每當警察人員為逮捕歹徒而犧牲生命或造成殘廢時，社會大眾迭有反映，受傷員警本人或殉職死亡員警眷屬所領取之慰問金與付出之代價顯不成比例，爰予增訂，以落實照顧員警。"
        }
      }
    },
    {
      "date": "2007.6.15",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "警察人員人事事項，依本條例之規定，本條例未規定者，適用有關法律之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "警察官等分為警監、警正、警佐。警監官等分為特、一、二、三、四階，以特階為最高階；警正及警佐官等各分一、二、三、四階，均以第一階為最高階。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "擬任警察官前，其擬任機關、學校應就其個人品德、忠誠、素行經歷及身心健康狀況實施查核；必要時，得洽請有關機關協助辦理。前項查核之對象、項目、方式及其他相關事項之辦法，由內政部定之。警察官於任職前，應注意其智力、體能、學識、經驗及領導才能，並考量其對任職之地區、語言、風俗、習慣、民情等適應能力。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "警察人員官階之晉升，準用公務人員考績升職等之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "警察人員之晉升官等，須經升官等考試及格。警察人員具有下列資格之一，並經銓敘部銓敘審定合格實授現任警正一階職務，最近三年年終考績二年列甲等、一年列乙等以上，敘警正一階本俸最高級，且經晉升警監官等訓練合格者，取得升任警監四階任官資格，不受前項規定之限制：一、經高等考試或相當於高等考試之特種考試警察人員考試及格，並任合格實授警正一階職務滿三年。二、經警察大學或警官學校四年學制以上畢業，並任合格實授警正一階職務滿六年。前項警察人員如有特殊情形，報經主管機關核准，得先予調派警監職務，並於一年內補訓合格，不受應先經升官等訓練，始取得警監任官資格之限制。但特殊情形之補訓，以本條文中華民國九十六年六月十五日修正施行後五年內為限。前項應予補訓人員，如未依規定補訓或補訓成績不合格，應予註銷警監任官資格，並回任警正職務。警察人員具有下列資格之一，並經銓敘部銓敘審定合格實授現任警佐一階職務，最近三年年終考績二年列甲等、一年列乙等以上，敘警佐一階本俸最高級，且經晉升警正官等訓練合格者，取得升任警正四階任官資格，不受第一項規定之限制：一、經普通考試、特種考試警察人員考試四等考試或相當委任第三職等以上銓定資格考試警察人員考試及格，並任合格實授警佐一階職務滿三年。二、警察學校或警察專科學校警員班畢業，並任合格實授警佐一階職務滿十年，或警察專科學校專科警員班或警官學校、警察大學專修科畢業，並任合格實授警佐一階職務滿八年，或警官學校、警察大學四年學制以上畢業，並任合格實授警佐一階職務滿六年。前項升任警正官等人員，應受第十一條第二項規定之限制，並以擔任職務等階最高為警正三階以下之職務為限。但具有碩士以上學位且最近五年警正三階職務年終考績四年列甲等、一年列乙等以上者，得擔任職務等階最高為警正二階以下之職務。第二項及第五項晉升官等訓練期間、實施方式、受訓資格、名額分配與遴選、成績考核、延訓、停訓、免訓、廢止受訓資格、保留受訓資格、訓練費用及其他相關事項之辦法，由考試院定之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "初任各官等警察人員，未具與擬任職務職責程度相當或低一官階之經驗六個月以上者，應先予試用六個月。試用期滿成績及格，予以實授；試用期滿成績不及格，予以解職。試用人員於試用期間有公務人員任用法第二十條第二項情事或有本條例第二十八條授權訂定之警察人員獎懲標準一次記一大過情形之一者，為試用成績不及格。警察大學、警官學校、警察專科學校及警察學校學生經實習期滿畢業，考試及格分發任職者，免予試用。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "警察官任職，依各該機關、學校組織法規之規定，官階應與職務等階相配合。本官階無適當人員調任時，得以同官等低一官階資深績優人員權理。遇有特殊情形，亦得以高一官階人員調任。警察官職務，應就其工作職責及所需資格，列入職務等階表，必要時一職務得列二個至三個官階。前項職務等階表，依職責程度、業務性質及機關層次，由銓敘部會商行政院有關機關擬訂，報請考試院核定。依法應適用本條例之機關及人員，於本條文中華民國八十六年五月二十一日修正施行前，其組織法規所列職務之官等與職務等階表牴觸時，暫先適用職務等階表規定。但各機關、學校組織法律於本條文中華民國八十六年五月二十一日修正施行後制定或修正者，仍依組織法律之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "警察人員之陞遷，應本人與事適切配合之旨，考量機關、學校特性及職務需要，依資績並重、內陞與外補兼顧原則，並與教育訓練及考核相配合，採公開、公平、公正方式，擇優陞任或遷調歷練，以拔擢及培育人才。警察人員具有特殊功績者，應予陞職。並由內政部警政署召開會議公開審議之。前項應予陞職人員未具陞職任用資格者，應俟其取得資格後辦理之；其所具任用資格未達擬任職務等階表所列該職務最低官階者，應予晉階，並以晉一階為限，不受第十三條規定之限制。警察人員之陞遷，不適用公務人員陞遷法之規定；其實施範圍、辦理方式、限制條件及其他相關事項之辦法，由內政部定之。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "警察人員之俸給，分本俸（年功俸）及加給，均以月計。本俸、年功俸之俸級及俸額，依附表一之規定。警察人員與一般行政人員及技術人員相互轉任時，除依本條例規定者外，適用公務人員任用法、公務人員俸給法之規定；其相當官等、官階（職等）及俸級之對照換敘，依附表二之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "警察人員平時考核之獎懲種類，適用公務人員考績法之規定。警察人員平時考核之功過，依公務人員考績法第十二條規定抵銷後，尚有記一大功二次人員，考績不得列乙等以下；記一大功以上人員，考績不得列丙等以下；記一大過以上人員，考績不得列乙等以上。第一項獎懲事由、獎度、懲度、考核監督責任及其他相關事項之標準，除依本條例規定外，由內政部定之。",
          "reason": "照黨團協商條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "警察人員有下列情形之一者，應即停職：一、動員戡亂時期終止後，涉嫌犯內亂罪、外患罪，經提起公訴於第一審判決前。二、涉嫌犯貪污罪、瀆職罪、強盜罪，經提起公訴於第一審判決前。但犯瀆職罪最重本刑三年以下有期徒刑者，不包括在內。三、涉嫌假借職務上之權力、機會或方法，犯詐欺、侵占、恐嚇罪，經提起公訴於第一審判決前。但犯最重本刑三年以下有期徒刑之罪者，不包括在內。四、涉嫌犯前三款之罪經法院判決有罪尚未確定；或撤銷判決發回更審或發交審判案件，其撤銷前之各級法院判決均為有罪尚未確定。五、涉嫌犯第一款至第三款以外之罪，經法院判處有期徒刑以上之刑尚未確定，未宣告緩刑或得易科罰金；或嗣經撤銷判決發回更審或發交審判，前一審級法院判處有期徒刑以上之刑尚未確定，未宣告緩刑或得易科罰金。六、依刑事訴訟程序被通緝或羈押。但犯內亂罪、外患罪、貪污罪、強盜罪被通緝者，依第三十一條第一項第二款或第三款規定辦理。警察人員其他違法情節重大，有具體事實者，得予以停職。第一項停職人員，由遴任機關或其授權之機關、學校核定。前項停職人員，由主管機關核定。",
          "reason": "照黨團協商條文通過。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "停職人員經不起訴、緩起訴處分或判決確定，且其行政責任尚未構成法定免職情事者，應准予復職。停職人員有下列各款情形之一者，得先予復職：一、經法院判決無罪尚未確定。二、經法院以犯前條第一項第一款至第三款以外之罪，判處有期徒刑以上之刑，經宣告緩刑或得易科罰金尚未確定。三、經撤銷通緝或釋放且無前條第一項第一款至第五款及第二項情形。前項第一款及第二款先予復職人員，其判決確定前不適用前條第一項第四款及第五款規定。第一項及第二項復職人員，由遴任機關或其授權之機關、學校核定。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "警察人員有下列各款情形之一者，遴任機關或其授權之機關、學校應予以免職：一、公務人員任用法第二十八條第一項第一款、第二款及第六款所定情形之一。二、動員戡亂時期終止後，犯內亂罪、外患罪，經有罪判決確定或通緝。三、犯貪污罪、強盜罪，經有罪判決確定或通緝。四、犯前二款以外之罪，經處有期徒刑以上刑之判決確定，未宣告緩刑或未准予易科罰金。五、依刑事確定判決，受褫奪公權之宣告。六、公務人員考績法所定一次記二大過情事之一。七、犯第二款及第三款以外之罪，經通緝逾六個月未撤銷通緝。八、持械恐嚇或傷害長官、同事，情節重大，有具體事實，嚴重影響警譽。九、假借職務上之權勢，意圖敲詐、勒索，有具體事實，嚴重影響警譽。十、假借職務上之權勢，庇護竊盜、贓物、流氓、娼妓、賭博，有具體事實，嚴重影響警譽。十一、同一考績年度中，其平時考核獎懲互相抵銷後累積已達二大過。十二、依其他法律規定應予免職或喪失服公職權利。前項第六款至第十一款免職處分於確定後執行，未確定前應先行停職。依第一項免職者，並予免官。",
          "reason": "照黨團協商條文通過。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "警察人員任本官階職務滿十年未能晉階或升官等任用，而已晉至本官階職務最高俸級者，其考績列甲等、乙等之獎勵，依下列規定：一、甲等：晉年功俸一級，給與一又半個月俸給總額之一次獎金；已晉至年功俸最高俸額者，給與二個月俸給總額之一次獎金。二、乙等：晉年功俸一級，給與一個月俸給總額之一次獎金；已晉至年功俸最高俸額者，給與一又半個月俸給總額之一次獎金。",
          "reason": "照黨團協商條文通過。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "警察人員有特別貢獻或特殊功績者，予以特別休假；其事蹟、日數、核定機關、學校及其他相關事項之辦法，由內政部訂定發布後，並送銓"
        },
        "10.1": {
          "num": "10.1",
          "zh": "第十條之一",
          "article": "第六條人員經查核有下列情形之一者，不得任用：一、公務人員任用法第二十八條第一項各款情形之一。二、曾服公職依公務人員考績法受免職處分或依公務員懲戒法受撤職處分或其他違法犯紀行為依法予以免職處分。三、曾列警察職權行使法第十五條第一項各款之治安顧慮人口。四、曾犯刑法第二百六十八條、中華民國九十五年七月一日刑法修正施行前第二百六十七條、第三百五十條之罪，經有罪判決確定。五、依刑事訴訟程序被羈押或通緝中。六、曾經中央警察大學、中央警官學校、臺灣警察專科學校、臺灣警察學校、軍事院校勒令退學或開除學籍。七、依其他法律規定不得為公務人員。於任警察官後發現其於任用時有前項各款情事之一者，應撤銷其任用。前項撤銷任用人員，其任職期間之職務行為、俸給及依第六條第一項查核結果之處理，依公務人員任用法之規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "14.1": {
          "num": "14.1",
          "zh": "第十四條之一",
          "article": "警察機關、學校組織法規中所定警察官與具有警察官任用資格之一般行政人員及技術人員，其相當官等官階（職等）之年資、考績得相互採計，依第十三條、前條第二項、第五項及公務人員考績法第十一條第一項、公務人員任用法第十七條第二項、第五項規定，相互取得任官（用）資格。",
          "reason": "照黨團協商條文通過。"
        },
        "30.1": {
          "num": "30.1",
          "zh": "第三十條之一",
          "article": "依前條第二項規定得先予復職人員，應以書面經由服務機關向原核定停職之機關、學校提出申請。原核定停職之機關、學校受理前項申請，應於受理之日起二個月內作成決定；必要時，得延長之，並通知申請人。延長以一次為限，最長不得逾二個月。經核定先予復職者，應於復職通知達到之日起三十日內復職；逾限者，除有不可歸責於申請人之事由外，應廢止先予復職通知，繼續停職。",
          "reason": "照黨團協商條文通過。"
        },
        "35.2": {
          "num": "35.2",
          "zh": "第三十五條之二",
          "article": "警察官於任用後，有公務人員任用法第二十八條第一項第八款或第九款所定情形之一者，應依規定辦理退休或資遣。",
          "reason": "照黨團協商條文通過。"
        }
      }
    }
  ]
}