{
  "status": "實施",
  "name": "少年觀護所設置及實施通則",
  "revision": [
    {
      "date": "1964.8.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依少年事件處理法第二十六條第三項制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "少年觀護所以協助調查依法收容少年之品性、經歷、身心狀況、教育程度、家庭情形、社會環境、及其他必要之事項，供處理時之參考；並以矯治被收容少年之身心，使其適於社會正常生活為目的。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "少年觀護所之組織及被收容少年之處遇，依本條例之規定。依少年事件處理法第六十八條收容之刑事被告，與依同法第二十六條收容之少年應予分界。女性少年與男性少年應分別收容。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "少年觀護所隸屬於所在地之地方法院。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "少年觀護所置主任一人，薦任，由少年法庭主任觀護人或觀護人兼任之，綜理全所事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "少年觀護所得置副主任一人，薦任，輔助主任處理全所事務。少年觀護所置副主任者，其教導組組長應由副主任兼任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "少年觀護所分設教導、鑑別、醫務、總務四組，每組置組長一人，薦任或委任，承主任之命，掌理各該組事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "少年觀護所副主任及教導，鑑別二組組長，應就具有觀護人資格者遴任之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "教導組掌理事項如左。一、關於少年之個案調查事項。二、關於少年社會環境之調查事項。三、關於少年生活之指導事項。四、關於少年之教學事項。五、關於少年習藝之指導事項。六、關於少年之康樂活動事項。七、關於少年指紋照相等事項。八、關於少年之同行護送及戒護事項。九、關於少年接見、發受書信及送入物品之處理事項。十、關於少年紀律之執行事項。十一、關於所內戒護勤務之分配及管理事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "鑑別組掌理事項如左：一、關於少年之心理測驗事項。二、關於少年之生理檢查事項。三、關於少年之精神狀態分析、鑑定事項。四、關於少年之智力測驗事項。五、關於少年處遇之建議事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "醫務組掌理事項如左：一、關於全所之衛生計劃設施事項。二、關於少年之健康檢查事項。三、關於傳染病之預防事項。四、關於少年疾病之醫治事項。五、關於病室之管理事項。六、關於藥品調劑儲備及醫療器材之購置事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "總務組掌理事項如左：一、關於文件之收發、撰擬及保存事項。二、關於印信之典守事項。三、關於經費之出納事項。四、關於建築修繕事項。五、關於少年之入所、出所登記事項。六、關於名籍簿、身分簿之編製及管理事項。七、關於少年之飲食、衣類、臥具用品之分給、保管事項。八、關於少年疾病、死亡之呈報及通知事項。九、關於糧食之收支、保管、核算及造報事項。十、其他不屬於各組之事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "教導組置導師一人至五人，鑑別組置導師一人至三人，醫務組置醫師一人至三人，藥劑師一人，均聘任，護士一人或二人，委任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "少年觀護所置組員四人至九人，委任，分配各組服務，承長官之命辦理事務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "少年觀護所酌用雇員六人至廿一人，分別擔任戒護、紀錄及繕寫等事務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "少年觀護所置會計員、人事管理員各一人，均委任，依法律之規定，分別掌理歲計、會計、統計及人事事務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "少年觀護所於少年入所時，應辦理左列事項：一、查驗身分證，及推事或檢察官簽署之文件。二、制作調查表及身分單，並捺印指紋及照相。三、檢查身體衣物。四、指定所房並編號。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "少年觀護所非有該管推事或檢察官之通知，不得將被收容之少年釋放。前項通知書格式，由司法行政部定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "被收容之少年應釋放者，觀護所於接到釋放通知書之當日，即予釋放。釋放前，應令其按捺指紋，並與調查表詳為對照。移送法院之少年，經法院推事或檢察官當庭將其釋放者，應即通知觀護所。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "被收容之少年移送感化教育機構者，應附送調查表，身分單及觀護鑑別之紀錄。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "被收容之少年在所死亡者，應即報告該管推事、檢察官，並通知其家屬。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被收容少年之飲食，由所代辦，並注意其營養。衣被及日用必需品自備，其無力負擔或自備者，由所供應。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "被收容之少年禁用煙酒。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "被收容之少年得閱讀書報，但私有之書報，須經檢查。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "被收容之少年得接見親友，發受書信，但少年觀護所主任認為有礙於案情之調查與被收容少年之利益者，得不許其接見。被收容少年之書信，觀護所主任認為必要時，得檢閱之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "接見時間，自午前九時至午後四時止，每次不得逾三十分鐘，但經教導組組長許可者，不在此限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "依少年事件處理法第三條第二款及第三款收容之在校少年，應通知其所肄業之學校，在觀護期內，保留其學籍。前項被收容之少年，經依同法第二十六條第二項撤銷收容裁定者，其原肄業之學校，應許其返校就讀。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "少年觀護所得令被收容之少年，學習適當技藝，每日以二小時至四小時為限。前項作業所需之工具材料費用，由觀護所供給之，其作業成品之盈餘，得充獎勵作業少年之用。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "被收容之少年，其在學校肄業者，得減少其學習技藝時間，督導進修學校所規定之課程。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "被收容之少年罹傳染病或其他疾病，認為在所內不能為適當之醫治者，得斟酌情形，報請該管推事或檢察官許可，保外醫治或移送病院。觀護所主任認為有緊急情形時，得先為前項處分，再行報核。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "被收容之少年有左列各款行為之一時，應予獎賞：一、學習教育課程或技藝，成績優良者。二、行為善良，足為其他收容少年之表率者。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "前條之獎賞方法如左：一、公開嘉獎。二、給與獎金、書籍或其他獎品。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "被收容之少年有違背觀護所所規之行為時，得施以左列一款之處罰：一、誥誡。二、勞動服務一日至三日，每日以二小時為限。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例施行日期，由行政院以命令定之。"
        }
      }
    },
    {
      "date": "1972.1.18",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "少年觀護所之組織及被收容少年之處遇，依本條例之規定。依少年事件處理法第七十一條收容之刑事被告，與依同法第二十六條收容之少年，應予分界。女性少年與男性少年，應分別收容。",
          "reason": "為配合少年事件處理法第六十八條之修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "少年觀護所置主任一人，職位列第六至第九職等，綜理全所事務。",
          "reason": "為配合分類職位公務人員任用法予以修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "少年觀護所得置副主任一人，職位列第六至第九職等，輔助主任處理全所事務。",
          "reason": "為配合分類職位公務人員任用法予以修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "少年觀護所分設教導、鑑別、醫務、總務四組，每組置組長一人，職位列第六或第七職等；承主任之命，掌理各該組事務。",
          "reason": "參照職位規範矯正保護職系，看守所保長職位列等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "少年觀護所主任、副主任及教導、鑑別二組組長，應就具有觀護人資格者遴任之。",
          "reason": "因第五條修正置專任「主任」一人故本條併予修正增訂「主任」之遴任資格，以資配合。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "少年觀護所教導組置導師一人至五人，鑑別組置導師一人至三人，均依聘用人員聘用條例聘用之。醫務組置醫師一人至三人，職位列第六至第九職等；藥劑師或藥劑生一人，職位列第三至第七職等；護士一人或二人，職位列第三至第五職等。",
          "reason": "參照職位規範矯正保護職系，看守所保長職位列等。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "少年觀護所置組員四人至九人，職位列第三至第五職等，分配各組服務；承長官之命，辦理事務。",
          "reason": "配合分類職位公務人員任用法予以修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "少年觀護所置管理員六人至二十六人，職位列第一至第三職等，分別擔任戒護、紀錄及繕寫事務。",
          "reason": "原條文所列雇員過少，難應實際需要，又各該人員係擔任戒護等工作，其職稱宜改為「管理員」同時增列「職位列第一職等至第二職等」十二字，俾配合「分類職位公務員任用法之規定」。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "少年觀護所置會計員、統計員及人事管理員各一人，職位均列第三至第五職等，依法律規定，分別掌理歲計、會計、統計及人事事項；必要時，得各置佐理人員，就本條例所員額內派充之。",
          "reason": "本條修正較具彈性，期符會計、統計，人事各項業務之需要。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第五條至第七條、第十三條第二項、第十四條至第十六條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就矯正保護、監獄教化、教養感化、診療、藥事、護理、人事行政、會計、統計及其他有關職系選用之。",
          "reason": "條次修改。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "少年觀護所於少年入所時，應辦理左列事項：一、查驗身分證，及推事或檢察官簽署之文件。二、制作調查表及身分單，並捺印指紋及照相。三、檢查身體、衣物。四、指定所房並編號。",
          "reason": "條次修改。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "少年觀護所非有該管推事或檢察官之通知，不得將被收容之少年釋放。前項通知書格式，由司法行政部定之。",
          "reason": "條次修改。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "被收容之少年應釋放者，觀護所於接到釋放通知書之當日，即予釋放。釋放前，應令其按捺指紋，並與調查表詳為對照。移送法院之少年，經法院推事或檢察官當庭將其釋放者，應即通知觀護所。",
          "reason": "條次修改。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "被收容之少年移送感化教育機構者，應附送調查表、身分單及觀護鑑別之紀錄。",
          "reason": "條次修改。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被收容之少年在所死亡者，應即報告該管推事、檢察官，並通知其家屬。",
          "reason": "條次修改。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "被收容少年之飲食，由所代辦，並注意其營養。衣被及日用必需品自備，其無力負擔或自備者，由所供應。",
          "reason": "條次修改。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "被收容之少年禁用煙、酒。",
          "reason": "條次修改。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "被收容之少年得閱讀書報。但私有之書報，須經檢查。",
          "reason": "條次修改。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "被收容之少年得接見親友，發受書信。但少年觀護所主任認為有礙於案情之調查與被收容少年之利益者，得不許其接見。被收容少年之書信，觀護所主任認為必要時，得檢閱之。",
          "reason": "條次修改。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "接見時間，自午前九時至午後四時止，每次不得逾三十分鐘。但經教導組組長許可者，不在此限。",
          "reason": "條次修改。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "依少年事件處理法第三條第二款及第三款收容之在校少年，應通知其所肄業之學校，在觀護期內，保留其學籍。前項被收容之少年，經依同法第二十六條第二項撤銷收容裁定者，其原肄業之學校，應許其返校就讀。",
          "reason": "條次修改。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "少年觀護所得令被收容之少年，學習適當技藝，每日以二小時至四小時為限。前項作業所需之工具材料費用，由觀護所供給之，其作業成品之盈餘，得充獎勵作業少年之用。",
          "reason": "條次修改。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "被收容之少年，其在學校肄業者，得減少其學習技藝時間，督導進修學校所規定之課程。",
          "reason": "條次修改。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "被收容之少年罹傳染病或其他疾病，認為在所內不能為適當之醫治者，得斟酌情形，報請該管推事或檢察官許可，保外醫治或移送病院。觀護所主任認為有緊急情形時，得先為前項處分，再行報核。",
          "reason": "條次修改。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "被收容之少年有左列各款行為之一時，應予獎賞：一、學習教育課程或技藝，成績優良者。二、行為善良，足為其他收容少年之表率者。",
          "reason": "條次修改。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "前條之獎賞方法如左：一、公開嘉獎。二、給與獎金、書籍或其他獎品。",
          "reason": "條次修改。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "被收容之少年有違背觀護所所規之行為時，得施以左列一款之處罰：一、誥誡。二、勞動服務一日至三日，每日以二小時為限。",
          "reason": "條次修改。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例施行日期，由行政院以命令定之。"
        }
      }
    },
    {
      "date": "1974.12.10",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "少年觀護所置主任一人，薦任，綜理全所事務。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "少年觀護所得置副主任一人，薦任，輔助主任處理全所事務。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "少年觀護所分設教導、鑑別、總務三組，並得設醫務組；每組置組長一人，薦任或委任；承主任之命，掌理各該組事務。",
          "reason": "一、將原列分類職等換列簡薦委職等。二、為符合當前精簡機構政策規模較小之少年觀護所置醫師一人即可適應，無設組必要，擬將原規定應設四組修正為應設三組，另醫務組改為得設。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "少年觀護所教導組置導師一人至五人，鑑別組置導師一人至三人，均薦任或委任。醫務組置醫師一人至三人，薦任；藥劑師或藥劑生一人，藥劑師委任或薦任，藥劑生委任，護士一人或二人，委任。",
          "reason": "一、導師非盡屬技術人員，且聘用人員，受聘期限制，缺乏保障，羅致困難，擬改列為有職等人員。二、將原列分類職等換列簡薦委職等。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "少年觀護所置組員四人至九人，委任，分配各組服務；承長官之命，辦理事務。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "少年觀護所置管理員六人至二十六人，委任或僱用；分別擔任戒護、紀錄及繕寫事務。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "少年觀護所置會計員、統計員及人事管理員各一人，委任；依法律規定，分別掌理歲計、會計、統計及人事事項；必要時，得各置佐理人員，就本條例所定員額內派充之。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "將原列分類職等換列簡薦委職等。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6454930001;0021;0027",
          "desc": "63卷93期749號 21~27頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6454930001;0027;0027",
          "desc": "63卷93期749號 27~27頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6454930001;0027;0027",
          "desc": "63卷93期749號 27~27頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "1979.3.23",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "少年觀護所教導組置導師一人至五人，鑑別組置導師一人至三人，均薦任或委任。醫務組置醫師一人至三人，薦任；藥師或藥劑生一人，藥師委任或薦任，藥劑生委任；護士一人或二人，委任。",
          "reason": "將「藥劑師」修正為「藥師」，以求法律用語一致。"
        }
      }
    },
    {
      "date": "1980.7.11",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "少年觀護所隸屬於所在地之地方法院檢察處；關於少年管訓事件少年之收容及少年刑事案件審理中少年之羈押事項，並受法院之督導。",
          "reason": "審檢分隸後，少年觀護所改隸於所在地之地方法院檢察處。惟少年管訓事件少年之收容及少年刑事案件審理中少年之羈押事項，均與法院有密切關係，爰將本條作適切之修正，俾少年觀護所就該事項應受法院之督導，以利少年事件之處理。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "少年觀護所非有該管推事或檢察官之通知，不得將被收容之少年釋放。前項通知書格式，由法務部定之。",
          "reason": "為配合審檢分隸，司法行政部改稱為法務部，故修正之。"
        }
      }
    },
    {
      "date": "2001.12.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依少年事件處理法第二十六條之二第五項制定之。",
          "reason": "一、依司法院送經立法院一讀通過之少年事件處理法修正草案第廿六條之二第五項之規定修正本條。二、配合名稱作修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "少年觀護所隸屬於高等法院檢察署，其設置地點及管轄，由高等法院檢察署報請法務部核定之。關於少年保護事件少年之收容及少年刑事案件審理中少年之羈押事項，並受該管法院及其檢察署之督導。",
          "reason": "一、依一般立法體例，將原條文第四條隸屬事項移至第二條。二、法院組織法第五十九條已將各級法院檢察處之名稱修正為「檢察署」。本通則自應配合修正。三、送請立法院奪議中之少年事件處理法修正草案已將「管訓事件」之名稱修正為「保護事件」。本通則自應配合修正。四、修正後法院組織決第六十九條第三項規定：「高等法院或其分院檢察署視其業務繁簡，得設所務科，掌理關於監督看守所及少年觀護所之行政事務。」目前臺灣高等法院檢察署設有所務科，綜理所屬少年觀護所行政事務，將少年觀護所之隸屬層級比照看守所予以提高，改隸高等法院檢察署，可收統一事權，監督步調一致之效果，亦符合法院組織法第六十九條第二一項立法之精神？五、現行行政體制，少年觀護所雖隸屬地方法院檢察署，有關行政事務，諸如人事調派、會計預算、房舍之增建、改建等均分屬高等法院檢察署或法務部，將其改隸高等法院檢察署，亦符實際現況。六、少年觀護所隸屬地方法院檢察署，層次過低，屬法務部之四級單位，致其編制員額、人員之官職等偏低，影響工作士氣。故直隸於高等法院檢察署，以提升其編制，俾能有效執行所賦予之任務，并利監、院、所人事交流。七、規定關於羈押少年被告事項仍受該管法院及檢察署之督導，不受隸屬關係變更之影響。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "少年觀護所以協助調查依法收容少年之品性、經歷、身心狀況、教育程度、家庭情形、社會環境及其他必要之事項，供處理時之參考。",
          "reason": "一、條次變更。本條為原條文第二條移列。二、少年觀護所業務重點在鑑別調查，以供少年法庭處理少年事件之參考，其收容期間甚短，難達矯治之功能，故刪除該條後段有關矯治之任務，以符實際。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "少年觀護所之組織及被收容少年之處理，依本通則之規定。依少年事件處理法第七十一條收容之刑事被告，與依同法第二十六條收容之少年，應予分界。女性少年與男性少年，應分別收容。",
          "reason": "一、條次變更。本條為原條文第三條移列。二、配合名稱作修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "少年觀護所分設鑑別、教導及總務三組；容額在三百人以上者，並設醫務組。",
          "reason": "一、條次變更。本條為原條文第七條移列。二、少年觀護所主要業務在於鑑別事項，故將鑑別組次序移前。三、少年觀護所之收容少年人數不多，為配合精簡人力，乃刪除「得設醫務組」之文字，另增定第二項「容額在三百人以上者，並設醫務組」之規定，俾與實際情形相符。四、依法院組織法之立法體例，將原條文第七條後段之員額、官職等移列至其他適當條文，以符立法體例。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "鑑別組掌理事項如下：一、少年之個案調查事項。二、少年之心理測驗事項。三、少年指紋、照相等事項。四、少年處遇之建議事項。五、少年社會環境之協助調查事項。六、其他鑑別事項。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "教導組掌理事項如下：一、少年生活之指導事項。二、少年之教學事項。三、少年習藝之指導事項。四、少年之康樂活動事項。五、少年之同行護送及戒護事項。六、少年接見、發受書信及送入物品之處理事項。七、少年紀律之執行事項。八、少年之飲食、衣類、臥具用品之分給、保管事項。九、所內戒護勤務之分配及管理事項。十、其他教導事項。",
          "reason": "一、條次變更。本條為原條文第九條移列。二、原條文第九條教導組掌理事項中，其第一款「關於少年之個案調查事項」與第二款「關於少年社會環境之調整事項」，乃鑑別組須提供少年法庭少年之背景資料暨社會環境，以作為審理之參考，應改列鑑別組掌理。其第七款「關於少年指紋、照相等事項」，亦併改列鑑別組掌理。並酌作文字修正。三、原條文第十二條第七款總務組職掌「關於少年之飲食、衣類、臥具用品之分給、保管事項。」改列本條第八款，作為教導組職掌。係參照監獄組織條例修正草案第七條第五款及看守所組織條例修正草案第三條第五款辦理。並酌作文字修正。四、增列第十款「其他教導事項」。五、調整各款款次。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "醫務組掌理事項如下：一、全所衛生計畫設施事項。二、少年之健康檢查事項。三、傳染病之預防事項。四、少年疾病之醫治事項。五、病室之管理事項。六、藥品調劑、儲備及醫療器材之管理事項。七、藥物濫用之防治及輔導等事項。八、少年疾病、死亡之陳報及通知事項。九、其他醫務事項。未設醫務組者，前項業務由教導組兼辦。",
          "reason": "一、條次變更。本條為原條文第十一條移列。二、第一款「衛生計劃」係名詞，應修改為「衛生計畫」。三、第六款後段「醫療器材之購置事項」之「購置」改為「管理」，係參照監獄組織條例修正草案第六條第八款及看守所組緻條例修正草案第六條第六款辦理。四、增列第七款「藥物濫用之防治與輔導等事項」。係參照監獄組織條例修正草案第六條第十一款及看守所組織條例修正草案第六條第七款辦理。五、增列第八款「少年疾病、死亡之陳報及通知事項。」係參照監獄組織條例修正草案第六條第十款及看守所組織條例修正草案第六條第八款辦理。六、增列第九款「其他醫務事項」。七、依修正條文第五條之規定，容額未滿三百人之少年觀護所不設醫務組，乃於本條明定其有關醫務之事項，由教導組兼辦，以符實施。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "總務組掌理事項如下：一、文件之收發、撰擬及保存事項。二、印信之典守事項。三、經費之出納事項。四、建築修繕事項。五、少年之入所、出所登記事項。六、名籍簿、身分簿之編製及管理事項。七、糧食之收支、保管、核算及造報事項。八、其他不屬於各組之事項。",
          "reason": "一、條次變更。本條為原條文第十二條移列。二、原條文第十二條第七款「關於少年之飲食、衣類、臥具用品之分給、保管事項。」參照監獄及看守所組織條例修正草案之規定係屬戒護科職掌，而教導組業務類似戒護之業務，故將之改列第七條教導組職掌。三、原條文第十二條第八款「關於少年疾病、死亡之陳報及通知事項。」參照監獄組織條例及看守所組織條例修正草案之規定係屬衛生科職掌，故將之改列第八條醫務組職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "少年觀護所之類別及員額，依附表之規定。各少年觀護所應適用之類別，由法務部視其容額擬訂，報請行政院核定之。",
          "reason": "一、本條新增。二、參照法院組織法立法體例規定，少年觀護所以核定容額定其類別及員額。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "少年觀護所置所長一人，職務列薦任第九職等，承監督長官之命，綜理全所事務，並指揮監督所屬職員；置副所長一人，職務列薦任第八職等至第九職等，襄助所長處理全所事務。",
          "reason": "一、將原條文第五條及第六條整併為本條，並條次變更。二、「主任」修正為「所長」。三、少年觀護所並無「秘書」編制，故將原條文中「得置」副主任修正為「置」以符實際，並將「副主任」修正為「副所長」，俾與機關名稱相契合。四、參照看守所組織條例修正草案第九條之規定。增列「承監督長官之命，綜理全所事務，並指揮監督所屬職員」等文字，並明定其官職等五、「輔助」改為「襄助」，以符合立法體例。六、依法務部「監所人員任用陞遷準則」第四條第一項第六款規定，副所長由現任監長、秘書二年以上，成績優良之人員陞任之。而監獄秘書及監長之列等，均為薦任第八職等至第九職等；少年觀護所副所長如仍列為薦任第八職等，顯不配合，並失陞遷之意，故修正明定提高為薦任第八職等至第九職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "少年觀護所置組長，職務列薦任第七職等至第八職等；專員、調查員、導師，職務均列薦任第六職等至第八職等；管理師，職務列薦任第七職等；組員、技士，職務均列委任第五職等或薦任第六職等至第七職等；主任管理員、操作員，職務均列委任第四職等至第五職等，其中二分之一職務得列薦任第六職等；管理員、辦事員，職務均列委任第三職等至第五職等；書記，職務列委任第一職等至第三職等。醫務組組長，列師（二）級；醫師、藥師、醫事檢驗師、護理師均列師（三）級，藥劑生、醫事檢驗生、護士，均列士（生）級。本通則修正施行前僱用之管理員、雇員，其未具公務人員任用資格者，得繼續僱用至其離職為止。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "少年觀護所設女所者，置主任一人，職務列薦任第七職等至第八職等，管理女所事務。女所之主任、主任管理員及管理員均以女性擔任。",
          "reason": "一、本條新增。二、少年觀護所收容女生，由於其管教及生活起居，均須與男生分開，自需有專人負責，故修正增設女所。並置主任及管理人員，明定以女性充之。三、女所主任亦為單位主管，並須具有觀護人資格，乃明定其官職等與組長相同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "少年觀護所所長、副所長、鑑別、教導組組長及女所主任，應就具有下列資格之一者遴任之：一、經觀護人考試或觀護官考試及格者。二、經少年調查官、少年保護官考試及格者。三、經監獄官考試或犯罪防治人員特考及格者。前項所稱人員，應遴選具有少年保護之學識、經驗及熱忱者充任之。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "少年觀護所設人事室，置主任一人，職務列薦任第七職等至第八職等，依法辦理人事管理事項；所需工作人員應就本通則所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "少年觀護所設會計室，置會計主任一人，職務列薦任第七職等至第八職等，依法辦理歲計、會計事項；所需工作人員應就本通則所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "少年觀護所設統計室，置統計主任一人，職務列薦任第七職等至第八職等，依法辦理統計事項；所需工作人員應就本通則所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "少年觀護所設政風室，置主任一人，職務列薦任第七職等至第八職等，依法辦理政風事項；事務較簡者，其政風業務由其上級機關之政風機構統籌辦理；所需工作人員應就本通則所定員額內派充之。",
          "reason": "一、本條新增。二、依「政風機構人員設置條例」之規定設置。三、事務較簡者未設置政風室，依「政風機構人員設置條例」之規定，其政風業務由其上級機關之政風機構統籌辦理，爰以明定。四、明定政風機構所需工作人員，應就本條例所定員額內派充之，以符立法體例。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "第十一條至第十三條、第十五條至第十八條所定列有官等職等人員，其所適用之職系，依公務人員任用法之規定，就有關職系選用之。醫事人員依醫事人員人事條例規定進用之。",
          "reason": "一、本條新增。二、配合新制公務人員任用法之規定，並參照一般機關最近制訂或修正組織條例之立法體例增訂本條。三、明定醫事人員依醫事人員人事條例規定進用之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "少年觀護所於少年入所時，應辦理下列事項：一、查驗身分證及法官或檢察官簽署之文件。二、製作調查表及身分單，並捺印指紋及照相。三、檢查身體、衣物。女性少年之檢查由女管理員為之。四、指定所房並編號。",
          "reason": "一、條次變更。本條為原條文第十八條移列。二、配合法院組織鈇將「推事」修正為「法官」。三、為保護女性少年，於第三款增定其檢查由女性管理員為之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "少年觀護所非有該管法官或檢察官之通知，不得將被收容之少年釋放。",
          "reason": "一、條次變更。本條為原條文第十九條移列。二、配合法院組織法將「推事」修正為「法官」。三、目前實務上，觀護所接獲之釋放通知書，係分由該管之法官或檢察官開具，二者分隸不同之系統，爰將第二項刪除。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被收容之少年應釋放者，觀護所於接到釋放通知書之當日，即予釋放。釋放前，應令其按捺指紋，並與調查表詳為對照。移送法院之少年，經法院法官或檢察官當庭將其釋放者，應即通知觀護所。",
          "reason": "一、條次變更。本條為原條文第二十條移列。二、配合法院組織法將「推事」修正為「法官」。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "被收容之少年移送感化教育機構者，應附送調查表、身分單及觀護鑑別之紀錄。",
          "reason": "一、條次變更。本條為原條文第二十一條移列。二、內容未修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "被收容之少年在所死亡者，應即陳報該管法官、檢察官，並通知其家屬。",
          "reason": "一、條次變更。本條為原條文第二十二條移列。二、將「報告」修改為「陳報」。三、配合法院組織法將「推事」修正為「法官」。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "被收容少年之飲食，由所供應，並注意其營養。衣被及日常必需品自備，其無力負擔或自備者，由所供應。前項經諭知保護處分，並受裁定負擔全部或一部教養費用，已先由所供應飲食、衣被或日常必需品者，應依少年事件處理法第六十條之規定辦理。",
          "reason": "一、條次變更。本條為原條文第二十三條移列。二、實務上收容少年之飲食，均由所供應，爰予修正。三、增定依送請立法院審議中之少年事件處理法修正草案第六十條之規定，受裁定負擔教養費用者，其已先由少年觀護所供應飲食等之費用時，應依該法之規定辦理。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "被收容之少年禁用菸、酒。",
          "reason": "一、條次變更。本條為原條文第二十四條移列。二、將「煙」修正為「菸」，以符合法律用語。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "被收容之少年得閱讀書報。但私有之書報，須經檢查。",
          "reason": "一、條次變更。本條為原條文第二十五條移列。二、內容未修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "被收容之少年得接見親友、發受書信。但少年觀護所所長認為有礙於案情之調查與被收容少年之利益者，得不許其接見。被收容少年之書信，觀護所所長認為必要時，得檢閱之。",
          "reason": "一、條次變更。本條為原條文第二十六條移列。二、「主任」修正為「所長」"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "接見時間，自上午九時至下午五時止，每次不得逾三十分鐘。但經少年觀護所所長許可者，不在此限。",
          "reason": "一、條次變更。本條為原條文第二十七條移列。二、參照羈押法第二十五條規定將教導組組長修正為少年觀護所所長。三、文字修正，並將接見時間延長。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "依少年事件處理法第三條第二款收容之在校少年，應通知其所肄業之學校，在觀護期內，學校應保留其學籍。前項被收容之少年，經依同法第二十六條之二第一項撤銷收容裁定者，其原肄業之學校，應許其返校就讀。",
          "reason": "一、條次變更。本條為原條文第二十八條移列。二、少年事件處理法第三條第三款，已於六十五年修正時刪除，故第一項「第三款」字樣應予刪除。另增列學校應保留學籍之規定。三、少年事件處理法第二十六條第二項有關撤銷收容裁定，於送請立法院審議中之該法修正草案，已增列為「第二十六條之二第一項」，故配合修正條文號次。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "少年觀護所得令被收容之少年，學習適當技藝，每日以二小時至四小時為限。前項習藝所需之工具材料費用，由觀護所供給之，其習藝成品之盈餘，得充獎勵習藝少年之用。",
          "reason": "一、條次變更。本條為原條文第二十九條移列。二、第二項「作業」修正為「習藝」，因第一項已明定少年觀護所得令被收容之少年學習適當技藝，為配合第一項用語，爰予修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "被收容之少年，其在學校肄業者，得減少其學習技藝時間，督導進修學校所規定之課程。",
          "reason": "一、條次變更。本條為原條文第三十條移列。二、內容未修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "被收容之少年罹患疾病，認為在所內不能適當之醫治者，得斟酌情形，報請該管法官或檢察官許可，保外醫治或移送病院。觀護所所長認為有緊急情形時，得先為前項處分，再行報核。",
          "reason": "一、條次變更。本條為原條文第三十一條移列。二、將「罹傳染病或其他疾病」修正為「罹患疾病」，以避免認定尺度過嚴，使實務上易於執行。三、配合法院組織法將「推事」修正為「法官」。四、鬥主任」修正為「所長」。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "被收容之少年有下列各款行為之一時，應予獎賞：一、學習教育課程或技藝，成績優良者。二、行為善良，足為其他收容少年之表率者。",
          "reason": "一、條次變更。本條為原條文第三十二條移列。二、內容未修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "前條之獎賞方法如下：一、公開嘉獎。二、給與獎金、書籍或其他獎品。",
          "reason": "一、條次變更。本條為原條文第三十三條移列。二、內容未修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "被收容之少年有違背觀護所所規之行為時，得施以下列一款或數款之處罰：一、告誡。二、勞動服務一日至三日，每日以二小時為限。",
          "reason": "一、條次變更。本條為原條文第三十四條移列。二、依少年輔育院條例修正草案第五十一條之體例，於本條增定「或數款」之規定。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本通則自公布日施行。",
          "reason": "本通則現已施行，原施行日期之規定應予修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0235;0243",
          "desc": "91卷2期3198號 235~243頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0243;0243",
          "desc": "91卷2期3198號 243~243頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "2007.6.15",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "少年觀護所置所長一人，職務列薦任第九職等至簡任第十職等，承監督長官之命，綜理全所事務，並指揮監督所屬職員；置副所長一人，職務列薦任第八職等至第九職等，襄助所長處理全所事務。",
          "reason": "一、法務部目前所屬矯正機關計有監獄、看守所、技能訓練所、少年輔育院、戒治所、少年觀護所及少年矯正學校（以下簡稱監、院、所校）等7種類型機關。二、監獄、技能訓練所、戒治所等3種機關之組織通則之規定，首長職務均列為薦任第九職等或簡任第十職等，監獄容額二千人以上者，首長得列十一職等及十二職等，副首長亦得列簡任十職等。三、由於少觀所業務複雜，且收容少年在進行偵審程序中，尚未判決確定，情緒極為不穩定，囚情不易掌控；較諸監獄、技能訓練所或戒治所已裁判確定者較難以管理，因此以收容人數定列首長職等，就業務實質內容而言似有未妥。四、監、院、所、校均為法務部所屬機關，每逢機關首長輪調（矯正學校除外）或調整職務時，常有簡任監獄典獄長調任薦任所長之情形。雖因業務或個人資歷考量，惟尚須簽署「志願降調同意書」之不合宜現象，未來倘有遇調遷者不同意簽署時，將面臨因調動所造成之爭議情事發生。五、現有法務部矯正機關之監獄，收容人數達二千人以上之副典獄長，均已列為簡任十職等，然而負有機關運作責任之少觀所機關首長，其職等僅列為薦任九職等，有違公平正義，且影響工作士氣。為求暢通人事並符合公平正義以提振工作士氣，實有將少年觀護所之機關首長職務均改列至簡任第十職等之必要。六、監所首長大部份均由大監獄簡任副典獄長升任，倘調任少觀所首長時，亦面臨降職等卻升任首長情事。七、原監獄組織通則規定監獄之科長職等均得列為薦任九職等，無論大小監獄之科長均與少觀所首長之職等相同，對於責重事繁之少觀所首長而言，似有欠公允。"
        }
      }
    }
  ]
}