{
  "status": "實施",
  "name": "志願服務法",
  "revision": [
    {
      "date": "2001.1.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為整合社會人力資源，使願意投入志願服務工作之國民力量做最有效之運用，以發揚志願服務美德，促進社會各項建設及提昇國民生活素質，特制定本法。志願服務，依本法之規定。但其他法律另有規定者，從其規定。",
          "reason": "說明訂定本法之目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法之適用範圍為經主管機關或目的事業主管機關主辦或經其備查符合公眾利益之服務計畫。前項所指之服務計畫不包括單純、偶發，基於家庭或友誼原因而執行之志願服務計畫。",
          "reason": "說明本法之適用範圍。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法之名詞定義如下：一、志願服務：民眾出於自由意志，非基於個人義務或法律責任，秉誠心以知識、體能、勞力、經驗、技術、時間等貢獻社會，不以獲取報酬為目的，以提高公共事務效能及增進社會公益所為之各項輔助性服務。二、志願服務者 (以下簡稱志工) ：對社會提出志願服務者。三、志願服務運用單位：運用志工之機關、機構、學校、法人或經政府立案團體。",
          "reason": "說明本法所用之各項名詞及定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣 (市) 為縣 (市) 政府。本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。前二項各級主管機關及各目的事業主管機關主管志工之權利、義務、召募、教育訓練、獎勵表揚、福利、保障、宣導與申訴之規劃及辦理，其權責如下：一、主管機關：主管從事社會福利服務、涉及二個以上目的事業主管機關之服務工作協調及其他綜合規劃事項。二、目的事業主管機關：凡主管相關社會服務、教育、輔導、文化、科學、體育、消防救難、交通安全、環境保護、衛生保健、合作發展、經濟、研究、志工人力之開發、聯合活動之發展以及志願服務之提昇等公眾利益工作之機關。",
          "reason": "說明志願服務工作之主管機關及權責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "主管機關及目的事業主管機關應置專責人員辦理志願服務相關事宜；其人數得由各級政府及目的事業主管機關視其實際業務需要定之。為整合規劃、研究、協調及開拓社會資源、創新社會服務項目相關事宜，得召開志願服務會報。對志願服務運用單位，應加強聯繫輔導並給予必要之協助。",
          "reason": "明訂各級政府及目的事業主管機關應有之作為。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "志願服務運用單位得自行或採聯合方式召募志工，召募時，應將志願服務計畫公告。集體從事志願服務之公、民營事業團體，應與志願服務運用單位簽訂服務協議。",
          "reason": "明訂志工招募權責。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "志願服務運用者應依志願服務計畫運用志願服務人員。前項志願服務計畫應包括志願服務人員之召募、訓練、管理、運用、輔導、考核及其服務項目。志願服務運用者應於運用前，檢具志願服務計畫及立案登記證書影本，送主管機關及該志願服務計畫目的事業主管機關備案，並應於運用結束後二個月內，將志願服務計畫辦理情形函報主管機關及該志願服務計畫目的事業主管機關備查；其運用期間在二年以上者，應於年度結束後二個月內，將辦理情形函報主管機關及志願服務計畫目的事業主管機關備查。志願服務運用者為各級政府機關、機構、公立學校或志願服務運用者之章程所載存立目的與志願服務計畫相符者，免於運用前申請備案。但應於年度結束後二個月內，將辦理情形函報主管機關及該志願服務計畫目的事業主管機關備查。志願服務運用者未依前二項規定辦理備案或備查時，志願服務計畫目的事業主管機關應不予經費補助，並作為服務績效考核之參據。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管機關及志願服務計畫目的事業主管機關受理前條志願服務計畫備案時，其志願服務計畫與本法或其他法令規定不符者，應即通知志願服務運用單位補正後，再行備案。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "為提昇志願服務工作品質，保障受服務者之權益，志願服務運用單位應對志工辦理下列教育訓練：一、基礎訓練。二、特殊訓練。前項第一款訓練課程，由中央主管機關定之。第二款訓練課程，由各目的事業主管機關或各志願服務運用單位依其個別需求自行訂定。",
          "reason": "明訂志願服務運用單位，有責任對志願服務工作者辦理教育訓練。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "志願服務運用單位應依照志工之工作內容與特點，確保志工在符合安全及衛生之適當環境下進行服務。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "志願服務運用單位應提供志工必要之資訊，並指定專人負責志願服務之督導。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "志願服務運用單位對其志工應發給志願服務證及服務紀錄冊。前項志願服務證及服務紀錄冊之管理辦法，由中央主管機關定之。",
          "reason": "明訂志願服務證及服務紀錄冊之發給，及管理辦法之訂定機關。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "必須具專門執業證照之工作，應由具證照之志工為之。",
          "reason": "明訂必須具專門執業證照之工作，應由具證照之志工為之，以確保該工作之品質。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "志工應有以下之權利：一、接受足以擔任所從事工作之教育訓練。二、一視同仁，尊重其自由、尊嚴、隱私及信仰。三、依據工作之性質與特點，確保在適當之安全與衛生條件下從事工作。四、獲得從事服務之完整資訊。五、參與所從事之志願服務計畫之擬定、設計、執行及評估。",
          "reason": "明訂志工應享有之權利。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "志工應有以下之義務：一、遵守倫理守則之規定。二、遵守志願服務運用單位訂定之規章。三、參與志願服務運用單位所提供之教育訓練。四、妥善使用志工服務證。五、服務時，應尊重受服務者之權利。六、對因服務而取得或獲知之訊息，保守秘密。七、拒絕向受服務者收取報酬。八、妥善保管志願服務運用單位所提供之可利用資源。前項所規定之倫理守則，由中央主管機關會商有關機關定之。",
          "reason": "明訂志工應有之義務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "志願服務運用單位應為志工辦理意外事故保險，必要時，並得補助交通、誤餐及特殊保險等經費。",
          "reason": "明訂志願服務運用單位應對志工辦理意外事故保險。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "志願服務運用單位對於參與服務成績良好之志工，因升學、進修、就業或其他原因需志願服務績效證明者，得發給服務績效證明書。前項服務績效之認證及證明書格式，由中央主管機關召集各目的事業主管機關及直轄市、縣 (市) 政府會商定之。",
          "reason": "明定志願服務運用單位對於參與服務成績良好之志工，因升學、進修、就業或其他原因需志願服務績效證明者，得發給服務績效證明書。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各目的事業主管機關得視業務需要，將汰舊之車輛、器材及設備無償撥交相關志願服務運用單位使用；車輛得供有關志願服務運用單位供公共安全及公共衛生使用。",
          "reason": "照黨團協商條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "志願服務運用單位應定期考核志工個人及團隊之服務績效。主管機關及目的事業主管機關得就前項服務績效特優者，選拔楷模獎勵之。主管機關及目的事業主管機關應對推展志願服務之機關及志願服務運用單位，定期辦理志願服務評鑑。主管機關及目的事業主管機關得對前項評鑑成績優良者，予以獎勵。志願服務表現優良者，應給予獎勵，並得列入升學、就業之部分成績。前項獎勵辦法，由各級主管機關及各目的事業主管機關分別定之。",
          "reason": "明訂應對表現優良之志工給予獎勵。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "志工服務年資滿三年，服務時數達三百小時以上者，得檢具證明文件向地方主管機關申請核發志願服務榮譽卡。志工進入收費之公立風景區、未編定座次之康樂場所及文教設施，憑志願服務榮譽卡得以免費。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "從事志願服務工作績效優良並經認證之志工，得優先服相關兵役替代役；其辦法，由中央主管機關定之。",
          "reason": "為鼓勵學生參與志願服務工作，從事志願服務工作成效優良並經認證之志工，得優先服相關兵役替代役。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "志工依志願服務運用單位之指示進行志願服務時，因故意或過失不法侵害他人權利者，由志願服務運用單位負損害賠償責任。前項情形，志工有故意或重大過失時，賠償之志願服務運用單位對之有求償權。",
          "reason": "照黨團協商條文通過。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "主管機關、志願服務計畫目的事業主管機關及志願服務運用單位，應編列預算或結合社會資源，辦理推動志願服務。",
          "reason": "明訂執行志願服務工作之預算編列。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "志願服務運用單位派遣志工前往國外從事志願服務工作，其服務計畫經主管機關及目的事業主管機關備查者，適用本法之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布日施行。",
          "reason": "明訂本法自公布之日起實施。"
        }
      }
    },
    {
      "date": "2013.5.31",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "主管機關及各目的事業主管機關應置專責人員辦理志願服務相關事宜；其人數得由各主管機關及各目的事業主管機關視其實際業務需要定之。為整合規劃、研究、協調及開拓社會資源、創新社會服務項目相關事宜，每年至少應召開志願服務聯繫會報一次。對志願服務運用單位，應加強聯繫輔導並給予必要之協助。",
          "reason": "一、為達到整合轄內志願服務之人力、財力及物力等資源，及其業務協調與意見溝通，主管機關及各目的事業主管機關每年應定期召開聯繫會報，以加強聯繫與溝通，爰修正原條文第一項規定。二、原條文第二項未修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各目的事業主管機關得視業務需要，將汰舊之器材及設備無償撥交相關志願服務運用單位使用。",
          "reason": "刪除有關汰舊車輛無償移交之規定，以保障志工從事志願服務之安全。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "志工服務年資滿三年，服務時數達三百小時以上者，得檢具證明文件向地方主管機關申請核發志願服務榮譽卡。志工進入收費之公立風景區、未編定座次之康樂場所及文教設施，憑志願服務榮譽卡得以免費。依其他法律規定之民防、義勇警察、義勇交通警察、義勇消防、守望相助、山地義勇警察、災害防救團體及災害防救志願組織編組成員，自本法修正施行後，其服務年資滿三年，服務時數達三百小時以上者，準用第一項及第二項規定，予以半價優待。",
          "reason": "一、原條文第一項及第二項未修正。二、增訂第三項，擴大適用範圍，將義警、義交、義消、守望相助及災害防救、民防組織等團體成員，納入適用範圍。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "中央主管機關應至少每五年舉辦志願服務調查研究，並出版統計報告。",
          "reason": "一、本條新增。二、基於各個部會、直轄市及縣市政府業務繁瑣，而且性質不一，對於推動志願服務業務係採取因地制宜的作法，如果有全國調查統計及研究資料，能讓主管機關及各目的事業主管機關及社會各界瞭解國內志願服務發展狀況。三、為掌握志願服務發展現況及各項統計資料，作為推動及決策之重要參據，爰增列本條，以資明確。"
        }
      }
    }
  ]
}