{
  "name": "戰士授田憑據處理條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "反共抗俄戰士授田條例及其施行細則廢止後，為收回戰士授田憑據，特制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "領有戰士授田憑據人員，應依本條例規定，申請登記發給補償金，經核發補償金後，收回戰士授田憑據，不再授田；其在申請登記前死亡者，由戰士之家屬申請登記。前項戰士在核發補償金前死亡者，其補償金由戰士之家屬領受。第一項人員未於民國八十六年十二月三十一日前申請登記者，其戰士授田憑據作廢。",
      "reason": "一、本條例自八十年一月一日施行，至八十一年十二月三十一日截止申請登記，部分領有戰士授田憑據人員，因身處偏遠落後之地區，未能得知此一訊息，另有部分遺族不知為適用之對象，故未於期間內申請登記，而致喪失其權益。二、基於本條例之制定，旨在肯定戰士為國貢獻之立法精神，爰修正第一項、第三項之申請登記日期，以符公平照顧之原則。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "每份戰士授田憑據發給一至十個基數之補償金；每一個基數之金額為新臺幣五萬元，除陣亡或公亡戰士之家屬及作戰受傷致殘廢及年逾五十五歲未享退休給與、未輔導就養、就業之自謀生活者，給與最高十個基數外，餘由行政院就補償對象分別訂定之。但總補償金額，不得逾新臺幣八百八十億元。處理戰士授田憑據所需補償金及作業經費，應編列特別預算支應。本條規定發給之補償金，免納所得稅。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "左列領有戰士授田憑據申請登記發給補償金人員，其補償金於本條例施行之日起六個月內一次發給；於本條例施行屆滿六個月後申請登記者，於申請登記之日起三個月內一次發給：一、陣亡戰士之家屬或作戰受傷致成殘廢之戰士。二、因公或因病死亡戰士之家屬，或支領贍養金之退除役戰士。三、年逾五十五歲未支領退休俸、生活補助費、公教人員月退休金或未輔導就業或未就任公職之退除役戰士。四、輔導就醫、就養之退除役戰士。五、年逾五十五歲輔導就業之工級退除役戰士。六、被誣為匪諜而處死之戰士家屬。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "左列領有戰士授田憑據申請登記發給補償金人員年逾五十五歲或服現役逾二十年者，其補償金於本條例施行屆滿六個月之翌日起，六個月內一次發給；於本條例施行屆滿一年後申請登記者，於申請登記之日起，三個月內一次發給：一、支領退休俸之退除役戰士。二、支領生活補助費之退除役戰士。三、支領公教人員月退休金之退除役戰士。四、輔導就業或現任公職之退除役戰士。五、現役戰士。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "第四條、第五條以外領有戰士授田憑據申請登記補償金人員，其補償金於本條例施行屆滿一年之翌日起，六個月內一次發給；於本條例施行屆滿一年六個月後申請登記者，於申請登記之日起，三個月內一次發給。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "申請登記發給補償金，經核發通知領取之日起二年內未領取者，其應發之金額，由政府專戶保管之；自通知領取之日起逾五年未領取者，其補償金歸屬國庫。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "第二條第一項及第二項人員，在領取補償金前，喪失中華民國國籍者，不得領取補償金。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本條例所稱戰士之家屬及其申請登記發給或領受補償金之順序，依民法第一千一百三十八條之規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "反共抗俄戰士授田條例公布施行前，曾參加反共抗俄作戰，除因有叛國行為或逃亡而被判有期徒刑以上之刑者外，其餘在臺離營之退除役無職軍官，領有退伍除役證明書，且現居住臺灣地區者，視同已發給授田憑據，依本條例之規定處理。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例施行細則及施行日期，由行政院定之。"
    }
  ]
}