{
  "name": "非常時期農礦工商管理條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "非常時期，經濟部得就左列農、礦、工、商各企業及物品，分別指定，呈經行政院核准，依本條例管理之：一、棉、絲、麻、羊毛及其製品。二、金、銀、鋼、鐵、銅、錫、鋁、鎳、鉛、鋅、鎢、銻、錳、汞及其製品。三、食糧、植物油、茶、糖、皮革、木材、鹽、煤及焦炭、煤油、汽油、柴油、潤滑油、紙、漆、酒精、水泥、石灰、酸鹼、火柴、交通器材、電工器材、電氣機器工具、教育用品、藥品、人造肥料、陶器、磚瓦、玻璃。四、其他經濟部呈准行政院指定者。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所定管理事項，有涉及他部會之職掌者，由經濟部商同各該部會辦理之。經濟部對於指定之企業或物品，得逕令或商同前項部會命令地方官署分別管理。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "經濟部對於指定之企業或物品，得分別專設機關，執行管理事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "經濟部對於指定之企業或物品，得就左列各款，明定適當之標準：一、生產或經營之方法。二、原料之種類及存量。三、工作時間及勞工待遇。四、品質及產量、存量。五、生產費用。六、運銷方法。七、售價及利潤。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "經濟部為適應非常時期之需要，經行政院核准，得將左列各企業分別收歸政府辦理或由政府投資合辦：一、關於戰時必需之各礦業。二、關於製造軍用品之各工業。三、關於電氣事業。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "經濟部為適應非常時期生產上之需要，對於私有荒地，得強制使用或徵收之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "指定之企業或物品，為生活日用所必需者，經濟部應各地方之需要，得隨時分別種類、地域直接經營之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各指定企業及物品，其生產者或經營者，非經經濟部核准，不得歇業、停業或停工，其已歇業、停業或停工者，經濟部得限期令其復業、復工。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "在戰區或鄰近戰區之指定各企業，經濟部得因必要，分別令其遷移。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "受前二條之命令而確無資力復業、復工或遷移者，除依第二十五條規定外，得準用第五條之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "指定各企業之員工，不得罷市、罷工或怠工。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "指定之企業及物品，其生產者或經營者，不得有投機、壟斷或其他操縱行為。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "經濟部對於指定物品之輸入、輸出，得因必要，分別限制或禁止之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "經濟部對於指定物品之消費，得依供求實況，分別調節之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "經濟部對於指定之物品，得因必要，分別為禁售或平價之處分。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "經濟部對於指定之物品，得因必要，令生產者或經營者儲藏或移置之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "經濟部為適應非常時期之需要，對於指定之物品，得依公平價格，分別收買其全部或一部。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "經濟部對於指定之企業，得因必要，分別令其增資、合併或縮減範圍。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "凡企業有左列情形之一者，經濟部得令其停業：一、所用原料為軍用必需者。二、製造非必需品，而所用原料供給缺乏者。前項停業之企業，經濟部得將其土地、房屋、機器、動力、材料、工具等移作其他用途，因前條縮減範圍而其設備足供別用者，亦同。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "經濟部對於製造奢侈品或其他非必要之企業，得分別限制或禁止之，並得準用前條第二項之規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "關於指定之企業，技術上或管理上有改善之必要，經令其改善而不改善時，經濟部得代管之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "企業之原有設備，足以改製軍用有關之物品者，經濟部得令其改製。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "經濟部對於農業生產者，得因必要，令其變更耕作物之種類。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "對於指定之企業或物品，有特殊發明或專利者，經濟部得因必要，令其報告試驗或禁止其公布或洩漏，並得收歸政府利用或由政府投資合辦。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "經濟部對於指定之企業，得視其需要，依左列各款予以協助，其依第八條令其復工、復業，第九條令其遷移，第十八條令其增資合併者亦同：一、資金之擴充。二、材料之供給。三、建設之規畫。四、設備之補充。五、技術之指導。六、動力之供給調劑。七、出品之運銷調劑。八、勞工之供給調劑。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "由戰區或鄰近戰區自動遷移之企業或物品，經濟部應隨時予以協助及便利，並得予以保障。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "前二條規定之協助，經濟部得設調整機關，分別辦理。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "因依第五條規定收歸政府辦理，第六條強制使用徵收，第十六條儲藏移置，第十九條第二項，第二十條後段移用或第二十四條收歸利用，致受損失者，應予以補償。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "對於指定之企業或物品，有左列行為之一者，處無期徒刑或七年以上有期徒刑：一、圖利自己或第三人，以原料品或物品供給敵人者。二、意圖得利而洩漏企業秘密於敵人者。三、意圖損害國家之資源而破壞國營或自己或他人所經營之倉庫、農場、礦場、工廠致不堪使用者。前項未遂犯罰之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "違反第十一條之規定罷工、罷市或煽惑罷工、罷市者，處七年以下有期徒刑，得並科一千元以下罰金，怠工或煽惑怠工者，處一年以下有期徒刑或拘役。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "違反第十二條之規定，而有投機、壟斷或其他操縱行為者，處五年以下有期徒刑，並科所得利益一倍至三倍之罰金。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "有左列行為之一者，處一年以下有期徒刑、拘役或一千元以下罰金：一、非無資力或已予協助而違反依第八條、第九條、第十六條、第十八條或第二十二條規定所發之命令者。二、違反依第十三條、第十四條、第十五條、第十七條、第十九條或第二十條規定所發之命令者。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "犯前四條之罪而涉及他法，其處罰較重者，從其規定。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "本條例公布前關於農、礦、工、商之法令與本條例不牴觸者，仍適用之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "本條例施行條例及第三條第二十七條所定之機關組織，另以法律定之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "本條例自公布日施行。"
    }
  ]
}