{
  "status": "實施",
  "name": "民事訴訟法施行法",
  "revision": [
    {
      "date": "1932.1.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱新法者，謂民事訴訟法，稱舊法者，謂暫准援用之民事訴訟條例或修正民事訴訟律。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "新法施行前繫屬之訴訟事件，其法院依新法有管轄權者，應有管轄權，其依新法無管轄權，而依舊法有管轄權者，仍有管轄權。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "訴訟行為，新法定有期間者，其期間之進行自新法施行日起算，但新法施行前依舊法法定期間已進行者，其期間依舊法之所定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "新法施行前繫屬之訢訟事件，原告依舊法無供訴訟擔保之義務者，不得依新法命其擔保。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "新法施行前所為行為，依舊法應科罰鍰而未經裁判者，以依新法得科罰鍰者為限，依新法科罰。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "新法施行前依舊法為公示送達並選任特別代理人者，關於該事項仍依舊法之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "新法施行前依舊法所為之缺席判決，得依舊法聲明窒礙。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "新法施行前繫屬之證書訴訟事件，仍依舊法終結之，但繫屬於第一審者，自新法施行日起，視為繫屬於通常訴訟程序。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新法施行前對於訴訟上之和解，已提起再審之訴者，仍依舊法終結之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "新法施行前以請求之原因為正當之中間判決，仍得依舊法提起上訴。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新法施行前經第一審或第二審法院依舊法以不屬於受訴法院之管轄為駁斥之判決者，如上訴法院認新法認該法院無管轄權時，應以判決將該事件移送於有管轄權之法院，認該住院有管轄權時，應將該事件發回。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新法施行前繫屬之訴訟事件，除本法有規定外依新法所定程序終結之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自民事訴訟法施行之日施行。"
        }
      }
    },
    {
      "date": "1935.4.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱舊法者，謂民事訴訟法施行前關於民事訴訟或民事調解之法令。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "除本法別有規定外，民事訴訟法於其施行前發生之事項亦適用之。但依舊法所生之效力，不因此而受影響。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "在法院組織法施行前，民事訴訟法所定適用簡易程序之事件，以地方法院合議庭為管轄第二審之法院。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "民事訴訟法施行前繫屬之事件，其法院依民事訴訟法或舊法有管轄權者，為有管轄權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "民事訴訟法新定期間之訴訟行為，而應於其施行之際為之者，其期間自民事訴訟法施行之日起算。但民事訴訟決施行前審判長依舊法裁定之期間已進行者，依其期間。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "民事訴訟法施行前依舊法法定期間已進行者，其期間依舊法之所定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "民事訴訟法施行前追復不變期間內應為之訴訟行為而未經裁判者，視為回復原狀之聲請。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "民事訴訟法施行前所為行為，以依舊法得科罰鍰者為限，得依民事訴訟法科以罰鍰。但其數額不得超過舊法之所定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "民事訴訟法施行前已提出上訴狀於上訴審法院者，仍適用舊民事訴訟法第四百零八條之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "民事訴訟法施行前所為之裁判，依民事訴訟法不許上訴或抗告而依舊法許之者，仍得上訴或抗告。民事訴訟法第四百六十三條所定不得上訴之額數，於民事訴訟法施行後有增加時，準用前項之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "上訴人有律師為訴訟代理人，或依書狀上之記載可認其明知上訴要件有欠缺者，法院得不行民事訴訟法第四百三十九條第二項及第四百四十一條第一項但書之程序。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "民事訴訟法施行前所為特許上訴之聲請，於民事訴訟法施行時失其效力。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "對於民事訴訟法施行前確定之判決，不得以舊法所不認之再審理由依民事訴訟法提起再審之訴。民事訴訟法施行前確定之裁定，依舊法不許聲請再審者，不得依民事訴訟法聲請再審。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "民事調解法自民事訴訟法施行之日廢止之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自民事訴訟法施行之日施行。"
        }
      }
    },
    {
      "date": "1968.1.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱修正民事訴訟法者，謂中華民國五十七年一月九日修正後，公布施行之民事訴訟法。稱舊法者，謂修正民事訴訟法施行前之民事訴訟法及其他關於民事訴訟之法律。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "除本法別有規定外，修正民事訴訟法於其施行前發生之事項亦適用之。但因舊法所生之效力，不因此而受影響。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "郵政機關送達訴訟文書實施辦法，由司法行政最高機關會同交通行政最高機關訂定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "修正民事訴訟法施行前繫屬之事件，其法院依修正民事訴訟法或舊法有管轄權者，為有管轄權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "修正民事訴訟法新定期間之訴訟行為，而應於其施行之際為之者，其期間自修正民事訴訟法施行之日起算。但修正民事訴訟法施行前，審判長依舊法裁定之期間已進行者，依其期間。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "修正民事訴訟法施行前，依舊法法定期間已進行者，其期間依舊法之所定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "修正民事訴訟法施行前訴訟程序中斷、中止、休止，即本法所定當然停止、裁定停止、合意停止。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "修正民事訴訟法施行前所為之判決，依第四百六十六條所定不得上訴之額數，於修正民事訴訟法施行後有增加時，而依增加前之法令許之者，仍得上訴。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "上訴人有律師為訴訟代理人，或依書狀上之記載，可認其明知上訴要件有欠缺者，法院得不行民事訴訟法第四百四十二條第二項及第四百四十四條第一項但書之程序。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "關於民事訴訟法第一百六十二條所稱法院所在地之範圍，由司法行政最高機關斟酌實際情形訂定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "修正民事訴訟法第五百條第三項、第五百五十二條第三項之規定，因於戰事不能於五年內起訴者，不適用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法自修正民事訴訟法施行之日施行。"
        }
      }
    },
    {
      "date": "1990.7.17",
      "content": {
        "4.1": {
          "num": "4.1",
          "zh": "第四條之一",
          "article": "民事訴訟法簡易訴訟程序修正施行後，於修正前已繫屬之事件，其法院管轄權及審理程序依左列之規定：一、地方法院未為終局裁判者，依新法。二、地方法院已為終局裁判者，依舊法。",
          "reason": "民事訴訟法關於簡易訴訟程序之範圍、管轄權及審理程序均有重大修正，該修正案施行後，各種簡易事件，如尚在法院審理中，將發生新舊法如何適用之難題，為杜絕爭議，爰於民事訴訟法施行法中增列本條規定，即修正案施行後，簡易訴訟事件尚未經地方法院為終局裁判者，其適用範圍、法院管轄權及審理程序悉依新法，第一審由地方法院獨任推事審理，第二審由地方法院合議庭審理，在例外情形，尚可向最高法院提起第三審上訴，其已經地方法院為終局裁判者，關於適用範圍、法院管轄權及審理程序概依舊法，如依舊法不屬簡易事件者，仍可向高等法院提起第二審上訴，再向最高法院提起第三審上訴，依舊法屬簡易事件者，僅能向高等法院提起第二審上訴，不得再向最高法院提起第三審上訴。"
        }
      }
    },
    {
      "date": "1999.1.15",
      "content": {
        "4.1": {
          "num": "4.1",
          "zh": "第四條之一",
          "article": "民事訴訟法簡易訴訟及小額訴訟程序修正施行後，於修正前已繫屬之事件，其法院管轄權及審理程序依下列之規定：一、地方法院未為終局裁判者，依新法。二、地方法院已為終局裁判者，依舊法。",
          "reason": "一、明定小額訴訟程序公布施行後，其原已繫屬之此類案件適用新法或舊法之基準日，與簡易訴訟程序相同。二、本條所稱「新法」，係指簡易訴訟程序修正後之法律，所稱「舊法」係指前述訴訟程序修正前之法律。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "民事訴訟法規定之推事，除第二編第二章至第四章已修正者外，一律改稱為法官。",
          "reason": "一、本條係新增。二、為期同一法典用語之一致，爰增訂本條，將民事訴訟法其餘各編、章所規定之推事，一律改稱為法官。"
        }
      }
    },
    {
      "date": "2003.1.14",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "郵務機構送達訴訟文書實施辦法，由司法院會同行政院訂定之。",
          "reason": "配合民事訴訟法第一百二十四條之修正，將「郵政機關」修正為「郵務機構」。又「司法行政最高機關」，現即為司法院爰將之修正為「司法院」。另訴訟文書之送達，刑事訴訟法、行政訴訟法及訴願法皆有準用民事訴訟法之規定，因此原規定會同「交通行政最高機關」訂定已不合時宜，併將之修正為「行政院」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "關於民事訴訟法第一百六十二條所稱法院所在地之範圍，由司法院斟酌實際情形訂定之。",
          "reason": "「司法行政最高機關」，現即為司法院爰將之修正為「司法院」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法自修正民事訴訟法施行之日施行。中華民國九十二年一月十四日修正之民事訴訟法，其施行日期，由司法院定之。",
          "reason": "此次民事訴訟法修正幅度甚大，並牽涉當事人於第二審法院不得提出新攻擊防禦方法、第三審律師代理採認許制度，並採上訴許可制度，第三審法院原則上亦須進行言詞辯論程序，及配合司法院最高審判機關化，最高法院將予以裁併等情事，爰增訂第二項，授權由司法院斟酌時宜訂定本次修正之施行日期。"
        },
        "4.2": {
          "num": "4.2",
          "zh": "第四條之二",
          "article": "修正之民事訴訟法第四百四十七條之規定，依本施行法第十二條第二項公告施行後，於修正前已繫屬於第二審之事件，於該審級終結前，仍適用修正前之規定。",
          "reason": "一、本條新增。二、依修正後民事訴訟法第四百四十七條規定，原則上當事人不得提出新攻擊或防禦方法，影響當事人權益甚鉅，爰增訂於該條修正前已繫屬於第二審之事件，在該審級終結前，仍適用修正前之規定，以保障其權益。"
        },
        "4.3": {
          "num": "4.3",
          "zh": "第四條之三",
          "article": "修正之民事訴訟法第四百六十九條之一及第四百七十條之規定，依本施行法第十二條第二項公告施行後，於修正前已經第二審法院判決之事件，仍適用修正前之規定。",
          "reason": "一、本條新增。二、依修正後民事訴訟法第四百六十九條之一及第四百七十條規定，第三審已修正為嚴格法律審，並採上訴許可制度，影響當事人權益至鉅，爰增訂於該條文修正前，已經第二審法院判決之事件，仍適用修正前之規定，以維護其權益。"
        }
      }
    },
    {
      "date": "2003.6.6",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法自修正民事訴訟法施行之日施行。中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。",
          "reason": "此次修正，部分為文字之修正，部分因九十二年一月十四日修正後，條文中所引述之條文已有修正，而配合修正者，如第五百三十一條、第五百六十八條、第六百三十八條，因該次修正條文之施行日期係授權司法院定之，為兩相配合，爰增訂第三項，規定此次修正條文之施行日期，亦由司法院定之。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "（刪除）",
          "reason": "民事訴訟法規定之「推事」，業已全部修正為法官，本條已無規定之必要，爰予刪除。"
        }
      }
    },
    {
      "date": "2009.6.12",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法自修正民事訴訟法施行之日施行。中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十八年六月十二日修正之民事訴訟法，除修正第五百八十三條、第五百八十五條、第五百八十九條、第五百八十九條之一、第五百九十條及增訂第五百九十條之一於施行之日施行外，於九十八年十一月二十三日施行。",
          "reason": "為明確本法本次修正條文之施行日期，爰增訂第三項規定。"
        }
      }
    },
    {
      "date": "2013.4.16",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法自修正民事訴訟法施行之日施行。中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十八年六月十二日修正之民事訴訟法，除修正第五百八十三條、第五百八十五條、第五百八十九條、第五百八十九條之一、第五百九十條及增訂第五百九十條之一於施行之日施行外，於九十八年十一月二十三日施行。中華民國一百零二年四月十六日修正之民事訴訟法，自公布日施行。",
          "reason": "一、原條文第一項至第四項未修正。二、本次民事訴訟法修正，主要係配合家事事件法一百零一年六月一日之施行，故明定本次民事訴訟法修正條文自同日施行，爰增訂第五項。"
        }
      }
    }
  ]
}