{
  "name": "人體研究法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保障人體研究之研究對象權益，特制定本法。人體研究實施相關事宜，依本法之規定。但其他法律有特別規定者，從其規定。",
      "reason": "一、第一項明定本法立法目的。二、人體研究之範圍極為廣泛，基於人體試驗及人體生物資料庫研究等已有法律規定，為釐明法律適用關係，爰訂定第二項規定。例如人體研究屬人體試驗者，應依醫療法有關人體試驗之規定；屬人體生物資料庫者，應依人體生物資料庫管理條例之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "人體研究應尊重研究對象之自主權，確保研究進行之風險與利益相平衡，對研究對象侵害最小，並兼顧研究負擔與成果之公平分配，以保障研究對象之權益。",
      "reason": "一、參照1979年貝爾蒙報告（the Belmont Report）所提出三項對人的尊重（Respect for Persons ）、善益（Beneficence）、正義（Justice）。對人的尊重，亦即尊重研究參與者之自主權，並且對自主性較欠缺者應予以保障，落實於研究則是應取得研究對象之告知後同意。善益原則則是強調研究之進行應以不傷害（do not harm）研究對象為首要，並且於研究之進行與否應進行風險及利益之評估（ assessment of risks and benefits），利益需超過可能的風險方可進行研究，並且不得為研究而研究，而傷害研究對象。正義原則則是指於研究對象的選擇上必須顧及分配正義，參與研究的負擔與成果之分享應有所平衡。二、此三項倫理原則不僅於研究者進行研究時應加以遵守，於機構審查會通過進行各研究計畫倫理審查時亦應加以注意，如研究計畫有違反上該原則，審查會通過應不予以核准。而如研究進行有違反者，亦應停止其研究，爰為本條之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法之主管機關為行政院衛生署。人體研究之監督、查核、管理、處分及研究對象權益保障等事項，由主持人體研究者（以下簡稱研究主持人）所屬機關（構）、學校、法人或團體（以下簡稱研究機構）之中央目的事業主管機關管轄。",
      "reason": "一、第一項明定本法之主管機關。二、第二項明定個別研究之督管係由研究主持人所屬研究機構之各該目的事業主管機關管轄。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法用詞，定義如下：一、人體研究（以下簡稱研究）：指從事取得、調查、分析、運用人體檢體或個人之生物行為、生理、心理、遺傳、醫學等有關資訊之研究。二、人體檢體：指人體（包括胎兒及屍體）之器官、組織、細胞、體液或經實驗操作產生之衍生物質。三、去連結：指將研究對象之人體檢體、自然人資料及其他有關之資料、資訊（以下簡稱研究材料）編碼或以其他方式處理後，使其與可供辨識研究對象之個人資料、資訊，永久不能以任何方式連結、比對之作業。",
      "reason": "一、本法用詞定義。二 、第一款所定生物行為係指biobehavior。三、第二款人體檢體，係考量檢體來源包括胎兒及屍體，有別於人體生物資料庫管理條例所定之「生物檢體」，爰以「人體檢體」稱之。四、第三款係參考人體生物資料庫管理條例第三條第七款用詞定義定之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "研究主持人實施研究前，應擬定計畫，經倫理審查委員會（以下簡稱審查會）審查通過，始得為之。但研究計畫屬主管機關公告得免審查之研究案件範圍者，不在此限。前項審查，應以研究機構設立之審查會為之。但其未設審查會者，得委託其他審查會為之。研究計畫內容變更時，應經原審查通過之審查會同意後，始得實施。",
      "reason": "參照2008年赫爾辛基宣言第28條、醫療法、人體生物資料庫管理條例及衛生署頒佈人類研究政策指引規定，人類研究實施前，研究主持人應擬定計畫，送倫理審查委員會審查核准方可進行。有權審查之審查會通過不限於研究主持人所屬研究機構之審查會通過，亦可委託同性質研究機構之審查會通過，或交由獨立設立之審查會通過審查。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "前條研究計畫，應載明下列事項：一、計畫名稱、主持人及研究機構。二、計畫摘要、研究對象及實施方法。三、計畫預定進度。四、研究對象權益之保障、同意之方式及內容。五、研究人力及相關設備需求。六、研究經費需求及其來源。七、預期成果及主要效益。八、研發成果之歸屬及運用。九、研究人員利益衝突事項之揭露。",
      "reason": "明定實施研究前，應擬訂研究計畫，其應載明內容係參考行政院國家科學委員會所訂補助產學合作研究計畫申請書定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "審查會應置委員五人以上，包含法律專家及其他社會公正人士；研究機構以外人士應達五分之二以上；任一性別不得低於三分之一。審查會開會時，得邀請研究計畫相關領域專家，或研究對象所屬特定群體之代表列席陳述意見。審查會之組織、議事、審查程序與範圍、利益迴避原則、監督、管理及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "一、為顧及倫理審查之專業性、多元性，明定審查會應置委員五人以上，包含法律專家及其他社會公正人士；研究機構以外人士應達五分之二以上，並明訂性別比例，爰為第一項規定。二、參照醫療機構人體試驗委員會組織及作業基準第十九條第五款「委員會於審查案件時，得邀請倫理、法學、特定醫學領域或其他領域之專家，或病患團體代表等，擔任獨立諮詢人員到場或以書面陳述意見，並簽署保密協定。」明訂審查會開會時，得邀請研究計畫相關領域專家，或研究對象所屬特定群體之代表列席陳述意見，爰為第二項規定。三、第三項授權對審查會通過之組織、議事、審查程序與範圍、利益迴避原則、監督、管理及其他應遵行事項之辦法，由主管機關定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "研究計畫之審查，依其風險程度，分為一般程序及簡易程序。前項得以簡易程序審查之研究案件範圍，以主管機關公告者為限。",
      "reason": "依第五條規定，適用本法之人類研究均應經審查會通過倫理審查核准後始得施行，而倫理審查則依對研究對象之可預期風險高低，區分為一般程序及簡易程序，爰為第一項規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "研究人員未隸屬研究機構或未與研究機構合作所為之研究計畫，應經任一研究機構之審查會或非屬研究機構之獨立審查會審查通過，始得實施。",
      "reason": "為避免獨立研究者自行發起或未與研究機構合作之研究計畫缺乏倫理把關，明訂其研究計畫仍應經任一研究機構之審查會或非屬研究機構之獨立審查會審查通過，始得實施。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "研究於二個以上研究機構實施時，得由各研究機構共同約定之審查會，負審查、監督及查核之責。",
      "reason": "為避免研究於二個以上研究機構實施時，或因互推責任，而疏於監督；或因涉及多機構而重複管理，耗費成本。爰此，參照美國45CFR46.114規定，明定：「研究於二個以上研究機構實施時，得由各研究機構共同約定之審查會，負審查、監督及查核之責。」"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "審查會應獨立審查。研究機構應確保審查會之審查不受所屬研究機構、研究主持人、委託人之不當影響。",
      "reason": "為使研究計畫合於倫理進行，並落實研究對象權益保障，參照赫爾辛基宣言（2008 年）第15條前段規定「研究計畫書必須先由研究倫理委員會考量、評論、指導及核准後，方可進行研究。此委員會，必須獨立於研究者、贊助者、或任何其他不當影響力之外。」，明定審查會通過獨立審查之原則，其獨立審查原則意指審查會通過應獨立於研究者、贊助者或任何其他不當影響力之外進行審查。另於第二項明訂研究機構之義務，以確保獨立審查之落實。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "研究對象除胎兒或屍體外，以有意思能力之成年人為限。但研究顯有益於特定人口群或無法以其他研究對象取代者，不在此限。研究計畫應依審查會審查通過之同意方式及內容，取得前項研究對象之同意。但屬主管機關公告得免取得同意之研究案件範圍者，不在此限。研究對象為胎兒時，第一項同意應由其母親為之；為限制行為能力人或受輔助宣告之人時，應得其本人及法定代理人或輔助人之同意；為無行為能力人或受監護宣告之人時，應得其法定代理人或監護人之同意；為第一項但書之成年人時，應依下列順序取得其關係人之同意：一、配偶。二、成年子女。三、父母。四、兄弟姊妹。五、祖父母。依前項關係人所為之書面同意，其書面同意，得以一人行之；關係人意思表示不一致時，依前項各款先後定其順序。前項同一順序之人，以親等近者為先，親等同者，以同居親屬為先，無同居親屬者，以年長者為先。",
      "reason": "明定研究對象及相關同意權行使之規定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "以屍體為研究對象，應符合下列規定之一：一、死者生前以書面或遺囑同意者。二、經前條第三項所定關係人以書面同意者。但不得違反死者生前所明示之意思表示。三、死者生前有提供研究之意思表示，且經醫師二人以上之書面證明者。但死者身分不明或其前條第三項所定關係人不同意者，不適用之。",
      "reason": "一、參照人體器官移植條例第六條及第八條之一規定，明定以屍體進行研究之同意取得相關規定。二、另，現行解剖屍體條例雖於第一條明訂其立法意旨係為規範「因學術研究之必要，須解剖屍體者」，然究該法第三條則限縮於「屍體執行大體解剖及病理剖驗」之情況，與本條所規範以屍體進行研究迥然不同，故二法並無競合之情形。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "研究主持人取得第十二條之同意前，應以研究對象或其關係人、法定代理人、監護人、輔助人可理解之方式告知下列事項：一、研究機構名稱及經費來源。二、研究目的及方法。三、研究主持人之姓名、職稱及職責。四、研究計畫聯絡人姓名及聯絡方式。五、研究對象之權益及個人資料保護機制。六、研究對象得隨時撤回同意之權利及撤回之方式。七、可預見之風險及造成損害時之救濟措施。八、研究材料之保存期限及運用規劃。九、研究可能衍生之商業利益及其應用之約定。研究主持人取得同意，不得以強制、利誘或其他不正當方式為之。",
      "reason": "一、第一項明定取得第十二條之同意其應告知事項。二、第二項明定取得研究對象同意之禁止事項。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "以研究原住民族為目的者，除依第十二條至第十四條規定外，並應諮詢、取得各該原住民族之同意；其研究結果之發表，亦同。前項諮詢、同意與商業利益及其應用之約定等事項，由中央原住民族主管機關會同主管機關定之。",
      "reason": "本條以研究原住民族為目的者應遵循之相關規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "研究機構對審查通過之研究計畫施行期間，應為必要之監督；於發現重大違失時，應令其中止或終止研究。",
      "reason": "明訂研究機構對審查會通過之研究管理、監督之職權，發現有重大違失時，應令其中止或終止研究。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "審查會對其審查通過之研究計畫，於計畫執行期間，每年至少應查核一次。審查會發現研究計畫有下列情事之一者，得令其中止並限期改善，或終止其研究，並應通報研究機構及中央目的事業主管機關：一、未依規定經審查會通過，自行變更研究計畫內容。二、顯有影響研究對象權益或安全之事實。三、不良事件之發生頻率或嚴重程度顯有異常。四、有事實足認研究計畫已無必要。五、發生其他影響研究風險與利益評估之情事。研究計畫完成後，有下列情形之一者，審查會應進行調查，並通報研究機構及中央目的事業主管機關：一、嚴重晚發性不良事件。二、有違反法規或計畫內容之情事。三、嚴重影響研究對象權益之情事。",
      "reason": "一、參照美國45CFR46.109（e）及人體試驗管理辦法第九條第一項，明訂審查會通過對其審查通過之研究負查核之職責。另，本項所稱「計畫執行期間」，係指研究從開始收案至其資料分析完成，繳交結案報告期間，爰為第一項規定。二、參照人體試驗管理辦法第九條第二項規定，審查會通過於查核或其他督導作為中發現有研究進行有自行變更、侵害研究對象安全或權益、不良事件事頻率過高等本條第二項五款情，審查會通過則令其研究終止或中止，並應有通報之責，爰為第二項規定。三、另，研究計畫完成後，審查會如認為可能發生嚴重晚發性不良事件，或研究之執行有違反法規或計畫內容之情事而需追究責任，或有其他可能嚴重影響研究對象權益之情形，應進行事後調查，並應將調查後違反之情事通報研究機構及中央目的事業主管機關，爰為第三項規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "中央目的事業主管機關應定期查核審查會，並公布其結果。前項之查核，中央目的事業主管機關得委託民間專業機構、團體辦理。審查會未經查核通過者，不得審查研究計畫。",
      "reason": "一、參照醫療法第七十九條之一及其授權之人體試驗管理辦法第十三條明訂行政機關之查核權，除應定期辦理外，並應公布查核結果。二、第三項明訂審查會通過經查核未通過者，不得進行審查。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "研究材料於研究結束或第十四條第一項第八款所定之保存期限屆至後，應即銷毀。但經當事人同意，或已去連結者，不在此限。使用未去連結之研究材料，逾越原應以書面同意使用範圍時，應再依第五條、第十二條至第十五條規定，辦理審查及完成告知、取得同意之程序。未去連結之研究材料提供國外特定研究使用時，除應告知研究對象及取得其書面同意外，並應由國外研究執行機構檢具可確保遵行我國相關規定及研究材料使用範圍之擔保書，報請審查會審查通過後，經主管機關核准，始得為之。",
      "reason": "一、第一項明訂研究材料之保存、使用及銷毀之條件。二、第二項明訂使用未去連結之研究材料且逾越原同意書使用範圍時，應再踐行本法所定取得同意之程序。三、關於研究材料之輸出，檢視現行相關法規範，人體生物資料庫管理條例第十五條第一項規定「生物資料庫中之生物檢體，除其衍生物外，不得輸出至境外。」，第二十九條關於非以生物資料庫或相關資料進行生醫研究，於檢體輸出部分亦有準用第十五條規定，即原則上禁止輸出，例外得輸出情況，依該條但書為「於國內無法執行之基因分析或因其他特殊情事，有送往其他國家檢查之必要，並由該研究執行機構檢具可確保遵行我國相關規定及生物檢體使用範圍之計畫書，報經主管機關核准者。」。綜上，人體生物資料庫管理條例係為管制生醫研究，依其定義即與基因等生物基本特徵有關之醫學研究，不論是生物資料庫相關研究行為或非生物資料庫之生醫研究，由於涉及基因資訊，管制上採較高密度。本項針對非與基因有關之人類研究，其研究材料之輸出，則採密度較低管理方式，明訂應取得同意書及國外研究執行機構檢具可確保遵行我國相關規定及生物檢體使用範圍之擔保書，並經審查會通過審查通過，方可輸出國外，爰為第三項規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "中央目的事業主管機關對研究計畫之實施，認有侵害研究對象權益之虞，得隨時查核或調閱資料；研究機構與相關人員不得妨礙、拒絕或規避。",
      "reason": "明訂中央目的事業主管機關對研究計畫之實施，認有侵害研究對象權益之虞，得隨時查核或調閱資料；研究機構與相關人員不得妨礙、拒絕或規避。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "研究主持人及研究有關人員，不得洩露因業務知悉之秘密或與研究對象有關之資訊。",
      "reason": "明訂研究相關人員之保密義務。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "研究機構所屬之研究主持人或其他成員，有下列情形之一者，由中央目的事業主管機關處該研究機構新臺幣十萬元以上一百萬元以下罰鍰：一、違反第五條第一項、第八條、第九條或第十條規定，執行應經審查會審查而未審查通過之研究。二、違反第十九條第一項規定，未於研究結束或保存期限屆至後，銷毀未去連結之研究材料。三、違反第十九條第二項規定，使用未去連結之研究材料，逾越原始同意範圍時，未再辦理審查、告知及取得同意之程序。四、違反第十九條第三項規定，研究材料提供國外使用未取得研究對象之書面同意。有前項各款情形，其情節重大者，各該目的事業主管機關得令其終止研究，並得公布研究機構名稱。",
      "reason": "明定研究機構所屬之研究主持人或其他成員違反第五條第一項、第八條、第九條、第十條或第十九條第一項、第二項、第三項規定之罰責，及其處罰機關。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "研究機構審查會或獨立審查會違反下列規定之一者，由中央目的事業主管機關處該研究機構或獨立審查會新臺幣六萬元以上六十萬元以下罰鍰，並應令其限期改善，屆期不改正者，得命其解散審查會；情節重大者，處一個月以上一年以下停止審查處分：一、違反第七條第一項規定。二、違反第七條第三項所定審查會審查程序與範圍、利益迴避原則、監督、管理或其他遵行事項之規定。三、違反第十七條規定，未對經審查通過之研究監督及查核。四、違反第十八條第三項規定。",
      "reason": "一、明訂研究機構審查會或獨立審查會通過違反第七條、第七條第三項、第十七條、第十八條第三項之罰責。二、另，研究機構設置之審查會違反本條所述的規定，則處罰研究機構，如違反者為獨立設置之審查會即以獨立審查會為行為人，依本條規定課予罰責。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "研究機構或其所屬之研究主持人、其他成員有下列情形之一者，由中央目的事業主管機關處該研究機構新臺幣五萬元以上五十萬元以下罰鍰，並得命其中止或終止研究：一、違反第十二條或第十三條規定。二、違反第十四條規定，未以可理解方式告知各該事項，或以強制、利誘或其他不當方式取得同意。三、違反第十五條第一項規定。四、違反第十六條規定，對審查通過之研究未為必要之監督。五、違反第十九條第三項規定，未經主管機關核准，將研究材料提供國外使用。六、違反第二十條規定，妨礙、拒絕或規避查核或提供資料。七、違反第二十一條規定，洩露因業務知悉研究對象之秘密或與研究對象有關之資訊。",
      "reason": "明定研究機構或其所屬之研究主持人、其他成員違反第十二條、第十三條、第十四條、第十五條第一項、第十六條、第十九條第三項、第二十條或第二十一條規定之罰責。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "研究機構經依第二十二條或前條規定處罰者，併處該研究主持人或所屬成員同一規定罰鍰之處罰。其情節重大者，受處分人於處分確定後，一年內不得申請政府機關或政府捐助成立之財團法人研究經費補助。",
      "reason": "因研究主持人或所屬成員違反倫理審查、同意之取得、告知程序、檢體使用範圍、保密原則等相關規定，而致研究機構依第二十二條規定受處罰者，同時併處研究主持人或所屬成員同額罰鍰之罰責。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本法自公布日施行。",
      "reason": "本法之施行日期。"
    }
  ]
}