{
  "name": "國際合作發展法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為增進對外關係，善盡國際責任，並確立國際合作發展事務之目標、原則、範圍、方式及合作對象，特制定本法。",
      "reason": "透過國際合作發展，以善盡國際責任，提升人類福祉，已成為現代國際社會之中心思想，爰確立本法內容及立法宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國際合作發展事務，除我國與友邦、友好國家或政府間國際組織已簽訂之條約或協定外，依本法之規定。",
      "reason": "一、明定本法為我國所有國際合作發展事務之規範依據。二、為求周延，避免本法施行前已簽訂之條約或協定受本法生效之影響，並展現我遵守國際規範之意願，爰訂定本條。三、鑒於簽訂條約或協定之締約各方身分須為國際法人，如國家及政府間國際組織；非政府間國際組織不具該項身分，爰不列入。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法主管機關為外交部。",
      "reason": "確立國際合作發展事務之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱國際合作發展事務，指我國與友邦、友好國家、政府間國際組織或非政府間國際組織，所執行具有政府開發援助、人道援助或其他相關性質之合作發展計畫。",
      "reason": "本法所稱「國際合作發展」事務（international cooperation and development），係指我國從事之跨國、具有政府開發援助性質（Official Development Assistance, ODA）、人道援助或其他相關性質之援外事務，其範圍規定於第七條。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "國際合作發展事務之目標如下：一、敦睦邦交。二、提升與無邦交國家之友好關係。三、促進與政府間國際組織及非政府間國際組織之合作。四、藉改善友邦及友好開發中國家人民之所得、降低貧困，並提高其生活水準，以增進人民福祉。五、保障人類安全，維護和平、民主、人權、人道關懷及永續發展等普世價值。六、善盡國際責任及義務，積極回饋國際社會。",
      "reason": "明定國際合作發展事務之目標。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "辦理國際合作發展事務，應遵循下列原則：一、以我國發展經驗及比較優勢，配合合作國家之整體發展策略，建立合作夥伴關係。二、因應國際合作發展趨勢與重要議題，促進合作國家之經濟建設及社會發展。三、協助合作國家提升政府效能、人力資源素質、就業及民間部門市場競爭力。四、提供發展策略，增進合作國家人民福祉，並促進其永續發展。五、參與政府間國際組織及非政府間國際組織之援助發展計畫，建立合作關係。六、各項國際合作發展計畫，應符合我國國家利益。",
      "reason": "明定國際合作發展事務之作業原則。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "國際合作發展事務之範圍如下：一、參酌「經濟合作暨發展組織」政府開發援助分類項目，透過參與雙邊或多邊合作發展計畫，促進友邦或友好國家之社會、經濟及生產部門之基礎建設與永續發展。二、對遭受天然災難或戰亂之國家及人民，提供人道援助。三、其他國際合作發展事務相關事項。",
      "reason": "一、明定本法所稱國際合作發展事務之範圍。二、鑒於目前我國執行之政府開發援助（ODA）項目龐雜，包括農漁業、經濟、教育、衛生、文化、科技、人權等。為求周延，並符合國際社會援助工作之分類，爰參酌「經濟合作暨發展組織」（Organization for Economic Cooperation and Development, OECD）有關政府開發援助之統計分類項目，於第一款將開發援助工作區分為社會、經濟、生產部門之基礎建設與永續發展等四類，其細目如下：(一)社會基礎建設：指任何促進受援國發展人力資源及改善生活條件之協助，如教育、教育基礎建設、醫療、公共衛生、傳染病防治及民生用水供給等。(二)經濟基礎建設：指透過各種服務或機制以促進受援國之經濟活動，如交通建設、通訊建設、興建電廠等。(三)生產部門：指對受援國具生產力部門提供之協助，如農業、漁業、林業、工業之技術、貿易、觀光或產業發展銀行等。(四)永續發展：指有助於環境、性別平等及城鄉發展等跨部門別之援助計畫。三、另於第二款及第三款，將人道援助及其他國際合作發展事務相關事項，納入國際合作發展事務範圍。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "國際合作發展事務，依下列方式為之：一、技術協助及能力建構。二、投資。三、貸款。四、保證。五、捐款。六、實物贈與。七、人員派遣。八、發展策略之諮商。九、其他可行之方式。前項事務之處理方式、程序、辦理對象及其他應遵行事項之辦法，由主管機關擬訂，報請行政院核定。",
      "reason": "一、規範辦理國際合作發展事務之方式及訂定處理辦法之授權依據。二、我國目前實務上辦理國際合作發展事務之方式、程序、對象及其他相關應遵行事項，係依國際合作發展基金會設置條例第十七條規定授權訂定之「財團法人國際合作發展基金會投資處理辦法」、「財團法人國際合作發展基金會貸款處理辦法」、「財團法人國際合作發展基金會辦理民間業者赴有邦交國家投資授信保證處理辦法」、「國際合作發展基金會捐款及贈與處理辦法」、「國際合作發展基金會技術合作處理辦法」等規定辦理。本法施行後，將由主管機關依第二項規定處理，以利各項國際合作發展事務之執行。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "國際合作發展事務由主管機關辦理，或依其性質得由其他政府機關（構）依職權自行辦理；必要時，主管機關得協調辦理。其他政府機關（構）辦理國際合作發展事務，應先知會主管機關並定期函送其辦理情形；其於本法施行時仍有效執行者，亦應通報並定期函送其辦理情形。",
      "reason": "一、鑒於我國國際合作發展業務執行已逾五十年，目前實務上政府各機關（構）依其職權已辦理國際合作發展事務。故本條明定國際合作發展事務除得由主管機關辦理外，其他政府機關（構）亦得依其職權辦理之，並受本法規範；主管機關於必要時，得請求及協調其他機關（構）協助執行。二、為整合我國際合作發展事務，並符合目前實際作業情形，其他政府機關（構）辦理該項業務時，應先知會主管機關並定期函送其辦理情形；其於本法施行時仍有效執行者，亦應通報並定期函送其辦理情形，使主管機關得以彙整相關資訊窺知我國國際合作發展事務全貌，以避免資源重複並得進行整體評估。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "辦理國際合作發展事務之合作對象為外國政府、政府間國際組織、非政府間國際組織或其他經我國政府認可之外國機構、團體或專業人士。前項合作對象有損害我國國家或人民利益之虞時，主管機關或執行合作之其他政府機關（構）、法人、團體或專業人士應立即停止合作，並視其情形要求賠償。",
      "reason": "一、規範政府辦理國際合作發展事務之合作對象，以及應停止合作發展計畫之條件。二、鑒於國際合作發展事務之內容日趨多元，倘涉及專門知識時，實務上須委由專業人士協助辦理能力建構課程或諮詢，爰將專業人士列為國際合作發展事務之合作對象。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "主管機關或其他政府機關（構）辦理國際合作發展事務時，得優先委託財團法人國際合作發展基金會，或委託其他法人、團體或專業人士辦理。財團法人國際合作發展基金會依前項規定受託辦理國際合作發展事務，得視需要委託國內外金融機構、法人或其他專業性機構辦理。",
      "reason": "一、由於國際合作發展事務涉及層面甚廣，需要各類專業知識與能力，宜授權主管機關或其他政府機關（構）委託財團法人國際合作發展基金會、其他法人、團體或專業人士辦理。二、財團法人國際合作發展基金會雖係專責之援外機構，惟為因應國際合作發展事務之日趨多元，倘涉及專門知識，宜授權該基金會委託國內外金融機構、法人或其他專業性機構辦理。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "主管機關應主動協調地方政府、民間團體或公民營企業參與國際合作發展事務，並提供必要之協助。為鼓勵全民參與國際合作發展事務，除涉及機密者外，主管機關或依職權自行辦理之其他政府機關（構）應將最新之國際合作發展計畫以登載於機關網頁及其他適當方式公開之。",
      "reason": "一、為積極整合援外資源並拓展國民外交，爰規定主管機關應主動協調地方政府及民間團體參與國際合作發展事務，並提供必要之協助。二、引進民間資源共同辦理援外事務除有助推動全民外交外，亦得凝聚民間對援外工作之共識，爰主管機關得適時公布資訊，以鼓勵全民參與。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "主管機關或其他政府機關（構）辦理國際合作發展事務，應進行規劃、評估、執行監督及績效考核。其為公共工程計畫且金額在五百萬美元以上，有下列情形之一者，應附客觀公正第三人之可行性評估意見：一、由我國政府全額援助。二、由主管機關自辦之計畫。三、應受援國政府請求在我國境內辦理之採購。前項有關辦理國際合作發展事務之規劃、評估、執行監督及績效考核辦法，由主管機關會商相關政府機關（構）及財團法人國際合作發展基金會擬訂，報請行政院核定。",
      "reason": "一、辦理國際合作發展事務應進行規劃、評估、執行監督及績效考核事宜，建立我國國際合作發展之專業機制。二、依據現行作法，外交部於辦理國際合作發展事務時，已比照「行政院所屬各機關中長程個案計畫編審要點」第七點之方式，由業務單位會請相關單位評估可行性後，報請部次長或行政院核定後自行辦理，或委託財團法人國際合作發展基金會執行。另為強化我國國際合作發展事務之審核、執行及考核，外交部刻正研擬修正「外交部機密預算執行要點」及訂定「外交部國際合作發展事務預算執行要點」。至財團法人國際合作發展基金會於自行辦理或執行外交部委託業務時，則需遵循經外交部核定之該會所訂「國際合作發展基金會技術合作處理辦法」、「財團法人國際合作發展基金會投資處理辦法」、「財團法人國際合作發展基金會貸款處理辦法」等規定辦理。三、援建公共工程因涉及國與國間協商，通常具高度政治敏感性，且近年來國際援外政策強調「在地化」原則，即援助國應尊重由受援國規劃其國家發展策略，爰將「客觀公正第三人之可行性評估意見」之要求，限於金額在五百萬美金以上，由我政府提供全額援贈、主管機關自辦計畫、或應受援國政府請求在我國境內主辦之採購。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國際合作發展事務經費應視政府財政能力，並考慮國際援外標準編列之；其涉及國家機密者，得編列機密預算。",
      "reason": "明定國際合作發展事務之經費來源，而涉及國家機密者，得編列機密預算。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "主管機關應每年擬具我國推動國際合作發展事務報告，報請行政院轉送立法院備查；其涉及機密者，相關討論、報告及文件，不予公開。",
      "reason": "為使我國國際合作發展事務與國際接軌並逐步邁向透明，爰參照「經濟合作暨發展組織」（OECD）之「開發援助委員會」（The Development Assistance Committee, DAC）成員義務，規定主管機關應彙整我國辦理國際合作發展事務之情形並定期公布之，惟其涉及機密者，得不予公布。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法自公布日施行。",
      "reason": "本法之施行日期。"
    }
  ]
}