{
  "name": "曾文南化烏山頭水庫治理及穩定南部地區供水特別條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為治理曾文、南化與烏山頭水庫及穩定南部地區供水，並緊急辦理相關水源設施之清淤、整建與新（擴）建工程及水庫集水區環境保育之相關措施，特制定本條例。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例適用地區如下：一、曾文、南化及烏山頭水庫集水區。二、曾文、南化及烏山頭水庫蓄水範圍。三、穩定南部地區供水須新增、擴建及更新工程所在之範圍。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例之主管機關，在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本條例之中央執行機關，為編列預算之各中央目的事業主管機關；在地方由適用地區內之直轄市、縣（市）政府、臺灣自來水股份有限公司及農田水利會執行之。中央主管機關辦理下列事項：一、穩定供水政策及計畫之擬訂。二、穩定供水計畫之推動、協調及其他相關事項。三、中央執行機關所擬各期實施計畫之整合、協調、審查、督導及管制考核。中央執行機關辦理下列事項：一、穩定供水預算之編列。二、擬訂及推動各期實施計畫。三、依各期實施計畫訂定執行計畫並執行之。四、督導及管制考核地方執行本條例之各項工作。五、督導及管制考核直轄市、縣（市）政府依第九條所定之管理計畫。適用地區內之直轄市、縣（市）政府、臺灣自來水股份有限公司及農田水利會，應依中央執行機關所定執行計畫，辦理其相關工作。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央主管機關為執行本條例，應成立推動小組，辦理各項計畫之審查、督導、管制考核、政策協調及其相關工作。中央執行機關為執行本條例規定事項所需人力，由相關人員調兼或以臨時人員充任；所需經費，由依第五條規定所編預算支應之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央政府辦理本條例各項計畫所需經費以新臺幣五百四十億元為原則，依下列原則辦理：一、由振興經濟擴大公共建設特別預算編列新臺幣二百八十五億元，其中二百六十五億元撥充水資源作業基金，支應經濟部水利署辦理本條例各項計畫所需，其餘二十億元支應行政院農業委員會辦理集水區保育計畫，前述二項均不受振興經濟擴大公共建設特別條例支用方法、年限規定之限制及水利法第八十九條之一用途規定之限制。二、由水資源作業基金支應新臺幣一百億元。三、其餘所需經費由各中央執行機關及臺灣自來水股份有限公司原預算支應，不敷時由總預算、相關基金或特別預算範圍內，本移緩濟急原則優先支應，不受預算法第二十三條、第六十二條及第六十三條規定之限制。四、本條例施行期限屆滿後，未完成計畫部分所需經費，應循年度總預算辦理。前項所編製特別預算不受財政收支劃分法第三十條、第三十七條補助地方事項及經費負擔規定之限制，亦不受地方制度法第七十六條代行處理程序及經費負擔規定之限制。中央執行機關就地方辦理本條例規定事項所需經費，得核實以委託、補（捐）助或投資之方式辦理之，並得同意地方以代收代付方式執行。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "為加速辦理本條例各項計畫，所需用地涉及都市計畫變更者，適用地區內之直轄市、縣（市）政府應依都市計畫法第二十七條規定，迅行變更或逕為變更；涉及非都市土地使用變更者，依區域計畫法相關規定辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "為執行適用地區水庫營運安全與河川、野溪之疏濬、清疏及其產生土石之填復或暫置，均不受土地管制、森林保護、環境影響評估相關法律及水土保持法第十二條與第十九條規定之限制。但其填復或暫置，仍應依水土保持法第八條規定實施必要之水土保持處理及維護；其土石暫置地點，有永久置放之必要者，應依相關法令規定補辦程序。前項疏濬、清疏產生之漂流木處理原則如下：一、漂流木堆置地點不受土地管制法令之限制。二、依森林法第十五條第五項規定開放當地居民自由撿拾清理後，未經註記之漂流木，中央執行機關、直轄市、縣（市）政府、臺灣自來水股份有限公司及農田水利會得免費提供民眾使用。三、漂流木經依前款處理後無法於汛期前一個月完成清除或位於既有交通無法輸運地點者，於通知當地環境保護主管機關後，得逕以焚化處理，不受空氣污染防制法第三十一條禁止及第七十八條辦理審查核可之規定限制。但氣象條件不利於污染物擴散或空氣品質有明顯惡化之趨勢時，當地環境保護主管機關得令暫緩焚化。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "中央執行機關所定集水區保育治理各期實施計畫，應依下列各款規定辦理：一、攔砂壩新建計畫，應依原住民族基本法規定辦理。二、現有攔砂壩，應進行疏濬或其他改善作業。三、禁止新闢產業道路，並對現有產業道路進行必要之改善。但現有產業道路，不得升級或拓寬。四、曾文、南化與烏山頭水庫及其集水區之整體環境生態復育、土地使用管制檢討、加強濫墾、濫伐、濫建等違反相關法規行為之取締及舉發、在地住民照顧及各種有利於整體曾文、南化與烏山頭水庫及其集水區整治、復育、防災、監測有關之必要措施。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "為確保集水區森林保護、水土保持、水資源保育、土地使用管制與環境及水質保護事項之辦理，適用地區內之直轄市或縣（市）政府應依相關法規規定之權責事項及前條所定各期實施計畫內容，擬定管理計畫確實辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本條例自公布日起施行六年。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}