{
  "name": "臺灣地區公共建設土地債券發行條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為發展臺灣地區公共建設，授權該區省（市）政府依土地法第二百三十三條及都市計畫法第七十八條之規定，發行各該省（市）公共建設土地債券（以下簡稱本債券），特制定本條例。",
      "reason": "現行臺灣地區公共建設土地債券發行條例係依土地法第二百三十三條徵收土地得以土地債券搭發補償之規定所制定；其發行之土地債券，係作為興建鐵路、公路等徵收土地補償地價及補償費之用。依現行都市計畫法第七十八條規定，政府為實施都市計畫而徵收土地，亦得發行土地債券。按興建鐵路、公路等徵收土地與實施都市計畫徵收土地，因係依土地法第二百零八條及土地法有關規定辦理徵收，其地價及補償費所搭發之土地債券，其發行及搭發等規定，自應相同，爰於本條內增列「都市計畫法第七十八條」，使本條例之立法宗旨能涵蓋實施都市計畫而發行之土地債券。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本債券專作依土地法第二百零八條第二款、第四款、第五款、第七款、第九款、第二百十二條第一項第一款及第二百十五條，徵收左列各款公共建設用地，補償地價及建築改良物時，發給補償地價及補償費之用：一、鐵路、公路、市區道路、飛機場站與港灣之開闢及改善。二、防洪、蓄水、灌溉、排水與下水道之興建及改善。三、實施國家經濟政策，對新工業區及新社區之開發。四、實施都市計畫，對前三款以外公共設施之興建。",
      "reason": "查都市計畫公共設施用地之徵收取得，除依現行第二條第一款至第三款之用地，應依土地法第二百零八條第二款、第四款、第二百十二條第一項第一款及第二百十五條規定徵收外，其餘公共設施用地，如垃圾處理場、污水處理廠等用地，應依土地法第二百零八條第五款「公共衛生」用地之規定徵收；學校、體育場所等用地，應依土地法第二百零八條第七款「教育學術及慈善事業」用地之規定徵收；公園綠地、廣場、兒童遊樂場、市場等用地，應依土地法第二百零八條第九款「其他由政府興辦以公共利益為目的之事業」用地之規定徵收，爰於本條序文中增列「土地法第二百零八條第五款、第七款、第九款」，俾便於實施都市計畫徵收各該土地時搭發土地債券。另增列第四款規定：「實施都市計畫，對前三款以外公共設施之興建」以資配合。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本債券每年度發行數額，最高不得超過各該省市當年度地方總預算百分之二十。但每年還本付息總額，最高不得超過各該省市當年度地方總預算百分之二十五。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本債券之發行數額、日期、債券面額、利率及償還期限，由發行之省市政府擬具發行計畫，報請行政院核定之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本債券於償付地價及建築改良物價款時搭發；其搭發成數，由省（市）政府擬訂，經省（市）議會通過，報請行政院核定之。徵收土地，依前項成數計算搭發本債券之數額時，應納之土地增值稅，應自補償之地價中扣除後計算之。",
      "reason": "一、第一項文字修正，將「呈報」修正為「報請」。二、增訂第二項，明定徵收土地於計算搭發本債券之數額時，該土地應納之土地增值稅應自補償之地價中扣除後計算之。以免地價補償搭發土地債券結果，形成所領現金不足以繳納土地增值稅情事。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本債券之發行及還本付息事務，由發行之省（市）政府分別委託臺灣土地銀行或直轄市市銀行辦理。",
      "reason": "為適應臺北市及高雄市之實際需要，爰增訂「或直轄市所屬銀行」為受託辦理本債券之發行及還本付息機構。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本債券還本付息基金，由發行之省（市）政府按年列入各該省、市地方總預算，預期撥交臺灣土地銀行或直轄市市銀行專戶存儲備付。臺灣省政府所轄縣（市）政府依第二條之規定補償地價及建築改良物價款時，得由省撥借土地債券，分年歸還；其償還辦法及財源，由省政府定之。",
      "reason": "一、為配合第六條之修正，增訂「或直轄市所屬銀行」，為本債券還本付息基金專戶存儲備付之銀行。二、將臺灣省政府所轄縣市政府以下文字改為第二項，以資明晰。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本債券償還期限為四年至八年。第一、二兩年祇付利息，自發行之日起，每屆滿一年，付息一次；自第三年起，每年平均攤還本息一次，期滿全部還清。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本債券採無記名式，憑券兌付，不得掛失；並不適用民法第七百二十條第一項但書，同法第七百二十五條及第七百二十七條之規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本債券得轉讓、買賣，或充司法上、稅務上與其他公務上之保證。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本債券當年息票或本息票，得十足抵繳各該發行省市之工程受益費。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本債券免予課徵印花稅及所得稅。"
    },
    {
      "num": "12.1",
      "zh": "第十二條之一",
      "article": "本債券自最後一次還本付息開付日所屬會計年度終了後，屆滿五年仍未請領者，不再兌付。",
      "reason": "增訂本債券自最後一次還本付息開付日所屬會計年度終了後，屆滿五年仍未請領者，不再兌付之規定，以期與臺灣地區平均地權土地債券發行條例等相一致，並與決算法第七條相配合。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例自公布日施行。"
    }
  ]
}