{
  "status": "實施",
  "name": "性別工作平等法",
  "revision": [
    {
      "date": "2001.12.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障兩性工作權之平等，貫徹憲法消除性別歧視、促進兩性地位實質平等之精神，爰制定本法。",
          "reason": "本法制定宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "雇主與受僱者之約定優於本法者，從其約定。本法於公務人員、教育人員及軍職人員，亦適用之。但第三十三條、第三十四條及第三十八條之規定，不在此限。公務人員、教育人員及軍職人員之申訴、救濟及處理程序，依各該人事法令之規定。",
          "reason": "一、明定雇主與受僱者之約定優於本法者，從其約定。二、因公務人員保障法、教師申訴評議委員會組織及評議準則、國防部官兵權益保障委員會組織章程已有相關規定，故明定公務人員、教育人員及軍職人員之申訴·救濟程序及罰則排除本法之適用。三、公務人員、教育人員及軍職人員之申訴、救濟及處理程序，依各該人事法令之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用辭定義如下：一、受僱者：謂受雇主僱用從事工作獲致薪資者。二、求職者：謂向雇主應徵工作之人。三、雇主：謂僱用受僱者之人、公私立機構或機關。代表雇主行使管理權之人或代表雇主處理有關受僱者事務之人，視同雇主。四、薪資：謂受僱者因工作而獲得之報酬；包括薪資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與。",
          "reason": "明定本法用詞之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各該目的事業主管機關辦理。",
          "reason": "本條明文規定劃分中央各部會及地方主管機關之權責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為審議、諮詢及促進兩性工作平等事項，各級主管機關應設兩性工作平等委員會。前項兩性工作平等委員會應置委員五人至十一人，任期兩年，由具備勞工事務、兩性問題之相關學識經驗或法律專業人士擔任之，其中經勞工團體、婦女團體推薦之委員各二人，女性委員人數應占全體委員人數二分之一以上。前項兩性工作平等委員會組織、會議及其他相關事項，由各級主管機關另定之。地方主管機關如設有就業歧視評議委員會，亦得由該委員會處理相關事宜。該會之組成應符合第二項之規定。",
          "reason": "一、規定兩性工作平等委員會之職權。二、明定兩性工作平等委員會的組成及任期。同時，為使兩性工作平等委員會能真正達致保障受僱者平等工作權益之目的，特別於委員會中保障女性委員比例，以及納入專精兩性及勞工事務專業人士之機制。三、明定地方主管機關如設有就業歧視評議委員會者亦得由該會處理相關事宜，以免疊床架屋。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市及縣（市）主管機關為婦女就業之需要應編列經費，辦理各類職業訓練、就業服務及再就業訓練，並於該期間提供或設置托兒、托老及相關福利設施，以促進兩性工作平等。中央主管機關對直轄市及縣（市）主管機關辦理前項職業訓練、就業服務及再就業訓練，並於該期間提供或設置托兒、托老及相關福利措施，得給予經費補助。",
          "reason": "一、地方政府為婦女就業之需要應編列因定之經費，舉辦各類職業訓練，培養受僱者之職業技能，以開發人力資源。二、顧老育幼等照顧工作應為家庭、社會之共同責任，但多數受僱者卻常因為托兒、托老問題而無法參與各類職業訓練，故明定政府部門辦理職業訓練或就業服務時應提供相關托兒、托老服務，以保障其權益。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "雇主對求職者或受僱者之招募、甄試、進用、分發、配置、考績或陞遷等，不得因性別而有差別待遇。但工作性質僅適合特定性別者，不在此限。",
          "reason": "一、為確保求職者或受僱者享有平等受僱之機會，明定雇主於招募及僱用時，不得因性別而有差別待遇，惟慮及工作性質，例如男演員或男性模特兒，爰為除外規定。二、但書未就『法律另有規定』者給予保留規定，因此現行法律中因性別而有差別待遇者，如勞工安全衛生法第二十一條、勞基法第四十九條等，於本法提出時，應配合修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "雇主為受僱者舉辦或提供教育、訓練或其他類似活動，不得因性別而有差別待遇。",
          "reason": "職業訓練等類似活動攸關受僱者工作能力之培養、開發，為避免雇主因性別而有差別待遇，故為本條規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "雇主為受僱者舉辦或提供各項福利措施，不得因性別而有差別待遇。",
          "reason": "為確保受僱者享有同等之福利措施，故為本條規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "雇主對受僱者薪資之給付，不得因性別而有差別待遇；其工作或價值相同者，應給付同等薪資。但基於年資、獎懲、績效或其他非因性別因素之正當理由者，不在此限。雇主不得以降低其他受僱者薪資之方式，規避前項之規定。",
          "reason": "一、規定兩性「同工同酬」及「同值同酬」原則。二、為避免雇主以降低其他受僱者薪資規避本條之規定，故明文禁止。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "雇主對受僱者之退休、資遣、離職及解僱，不得因性別而有差別待遇。工作規則、勞動契約或團體協約，不得規定或事先約定受僱者有結婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪；亦不得以其為解僱之理由。違反前二項規定者，其規定或約定無效；勞動契約之終止不生效力。",
          "reason": "一、受僱者之退休年齡、資遣、離職及解僱事由，因性別而設有差別待遇之情形，時有所聞，特明文禁止。二、女性受僱者為求獲得工作機會，往往被迫與雇主約定有結婚、懷孕、分娩或育兒等之情事時應自動辭職或留職停薪，為遏止此種脫法行為，特明文禁止。三、明定違反第一項、第二項行為之效力。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法所稱性騷擾，謂下列二款情形之一：一、受僱者於執行職務時，任何人以性要求、具有性意味或性別歧視之言詞或行為，對其造成敵意性、脅迫性或冒犯性之工作環境，致侵犯或干擾其人格尊嚴、人身自由或影響其工作表現。二、雇主對受僱者或求職者為明示或暗示之性要求、具有性意味或性別歧視之言詞或行為，作為勞務契約成立、存續、變更或分發、配置、報酬、考績、陞遷、降調、獎懲等之交換條件。",
          "reason": "一、明定敵意工作環境性騷擾之內涵。二、明定交換式性騷擾之內涵。三、稱「勞務契約」者，謂雇主與受僱者之勞動契約、聘僱契約。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "雇主應防治性騷擾行為之發生。其僱用受僱者三十人以上者，應訂定性騷擾防治措施、申訴及懲戒辦法，並在工作場所公開揭示。雇主於知悉前條性騷擾之情形時，應採取立即有效之糾正及補救措施。第一項性騷擾防治措施、申訴及懲戒辦法之相關準則，由中央主管機關定之。",
          "reason": "明定雇主有防治受僱者受性騷擾之義務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "女性受僱者因生理日致工作有困難者，每月得請生理假一日，其請假日數併入病假計算。生理假薪資之計算，依各該病假規定辦理。",
          "reason": "基於女性生理上之特殊性，明定女性受僱者之生理假。但為免假日太多，影響企業之營運，乃將生理假併入病假日數計算，其薪資亦依各該病假規定辦理。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "雇主於女性受僱者分娩前後，應使其停止工作，給予產假八星期；妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以上未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流產者，應使其停止工作，給予產假五日。產假期間薪資之計算，依相關法令之規定。受僱者於其配偶分娩時，雇主應給予陪產假二日。陪產假期間工資照給。",
          "reason": "一、為貫徹憲法第一五六條母性保護之精神，明定女性受僱者分娩前後或流產，均應給予一定期間之產假，產假日數依勞基法之規定。又鑑於女性受僱者個人體質不同，是否於分娩前即開始請產假，由當事人自行決定，故僅規定「分娩前後」，而不作硬性規定。另考量流產後女性健康之保護，乃給予不同日數之產假。二、於社會保險制度實施前，產假期間工資依各該現行相關法令之規定計算。三、婦女分娩時，身心面臨甚大壓力，配偶陪伴照顧，實屬必要，故第三項規定受僱者於其配偶於分娩時，雇主應給予有薪之陪產假二日。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "受僱於僱用三十人以上雇主之受僱者，任職滿一年後，於每一子女滿三歲前，得申請育嬰留職停薪，期間至該子女滿三歲止，但不得逾二年。同時撫育子女二人以上者，其育嬰留職停薪期間應合併計算，最長以最幼子女受撫育二年為限。受僱者於育嬰留職停薪期間，得繼續參加原有之社會保險，原由雇主負擔之保險費，免予繳納；原由受僱者負擔之保險費，得遞延三年繳納。育嬰留職停薪津貼之發放，另以法律定之。育嬰留職停薪實施辦法，由中央主管機關定之。",
          "reason": "一、我國托兒制度未臻完善，且保姆素質不齊，多數父母仍親自負擔養育幼兒的責任，故為同時保障父母之工作權益，使其得以同時兼顧工作與家庭之責任，乃有育嬰假之規定。但為顧及雇主人力之調派，僅適用於三十人以上事業規模之事業單位。二、留職停薪期間，其健保、勞保、公保等社會保險因而停止，對於無收入又在家庭照顧子女之受僱者甚為不利，為保障其繼續享有上開社會保險，乃規定雇主應負擔之保費免予繳納(因受僱者未工作)；受僱者應負擔之保費，准予遞延三年繳納，彼時受僱者已復職有收入，且因社會保險未中斷，投保年資得予併計，對其亦有利，故特此規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "前條受僱者於育嬰留職停薪期滿後，申請復職時，除有下列情形之一，並經主管機關同意者外，雇主不得拒絕：一、歇業、虧損或業務緊縮者。二、雇主依法變更組織、解散或轉讓者。三、不可抗力暫停工作在一個月以上者。四、業務性質變更，有減少受僱者之必要，又無適當工作可供安置者。雇主因前項各款原因未能使受僱者復職時，應於三十日前通知之，並應依法定標準發給資遣費或退休金。",
          "reason": "一、為確保受僱者於育嬰留職停薪期滿復職時，得順利回到工作崗位，特明定雇主非有第一項所列各款之正當理由時，不得拒絕受僱者復職之申請。二、為保障受僱者權益，當雇主因第一項所列理由，無法使受僱者復職時，應依法發給資遣費或退休金。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "子女未滿一歲須受僱者親自哺乳者，除規定之休息時間外，雇主應每日另給哺乳時間二次，每次以三十分鐘為度。前項哺乳時間，視為工作時間。",
          "reason": "一、為使受僱者能兼顧工作與親職，爰參酌勞動基準法第五十二條規定，於第一項規定子女未滿一歲須受僱者親自哺乳者，雇主應每日給予哺乳期間，且不以女性為限。二、參酌國際勞工組織(ILO)「母性保護公約」第五條規定，於第二項規定受僱者因哺育嬰兒致中斷工作之時間，視為工作時間，雇主應支給報酬。三、哺育嬰兒，不限於親自餵母奶，即使餵母奶，亦可事先擠壓、儲存，故男、女兩性均可哺育嬰兒，乃將「女性」二字刪除。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "受僱於僱用三十人以上雇主之受僱者，為撫育未滿三歲子女，得向雇主請求為下列二款事項之一：一、每天減少工作時間一小時；減少之工作時間，不得請求報酬。二、調整工作時間。",
          "reason": "一、為方便受僱者照顧其幼兒，特給予育嬰減少工作時間，調整工作時間等之選擇，使其兼顧工作與家庭。二、為考量雇主之負擔及公平性，受僱者選擇育嬰減少工作時間之方式時，減少之工作時間，不得請求報酬。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "受僱於僱用三十人以上雇主之受僱者，於其家庭成員預防接種、發生嚴重之疾病或其他重大事故須親自照顧時，得請家庭照顧假，其請假日數併入事假計算，全年以七日為限。家庭照顧假薪資之計算，依各該事假規定辦理。",
          "reason": "為使受僱者得同時兼顯家庭照顧責任與職場工作，特明定七天無給之家庭照顧休假，為不使假日增加，造成企業負擔，乃規定其日數併入事假計算，其薪資亦依各該事假規定辦理。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "受僱者依前七條之規定為請求時，雇主不得拒絕。但第十九條雇主有正當理由者，不在此限。受僱者為前項之請求時，雇主不得視為缺勤而影響其全勤獎金、考績或為其他不利之處分。",
          "reason": "明定雇主不得因受僱者有請求生理假、產假、流產假、陪產假、育嬰假、哺乳假、減少工作時間、調整工作時間或家庭照顧假等，而有不利待遇。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "受僱者之配偶未就業者，不適用第十六條及第二十條之規定。但有正當理由者，不在此限。",
          "reason": "受僱者之配偶如未就業，應可照顧其家屬，受僱者無須請假。但有正當理由，雇主仍得准其申請，爰為但書規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "僱用受僱者二百五十人以上之雇主，應設置托兒設施或提供適當之托兒措施。主管機關對於雇主設置托兒設施或提供托兒措施，應給予經費補助。有關托兒設施、措施之設置標準及經費補助辦法，由中央主管機關會商有關機關定之。",
          "reason": "一、國內中小企業居多，實無能力設立托兒設施，故初期先課以僱用二百五十人以上之雇主應設立托兒設施或提供適當托兒措施之義務，協助受僱者解決托兒問題。二、為促進雇主設置托兒設施或提供托兒措施，特明定主管機關應給予經費補助。三、明定應訂定托兒設施、措施之設置標準及經費補助辦法。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "主管機關為協助因結婚、懷孕、分娩、育兒或照顧家庭而離職之受僱者獲得再就業之機會，應採取就業服務、職業訓練及其他必要之措施。",
          "reason": "為促進因結婚、懷孕、分娩、育兒或照顧家庭而離職之受僱者再進入就業市場，故為本條規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "雇主僱用因結婚、懷孕、分娩、育兒或照顧家庭而離職之受僱者成效卓著者，主管機關得給予適當之獎勵。",
          "reason": "為鼓勵雇主僱用因結婚、懷孕、分娩、育兒或照顧家庭而離職之受僱者，特明定雇主僱用此類受僱者而成效卓著者，主管機關得予適當獎勵。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "受僱者或求職者因第七條至第十一條或第二十一條第二項之情事，受有損害者，雇主應負賠償責任。",
          "reason": "參考我國民法第一八四條、第一九五條及德國民法第六一一條之一規定，明定雇主違反第七條至第十一條或第二十一條第二項時之賠償責任。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "受僱者或求職者因第十二條之情事，受有損害者，由雇主及行為人連帶負損害賠償責任。但雇主證明其已遵行本法所定之各種防治性騷擾之規定，且對該事情之發生已盡力防止仍不免發生者，雇主不負賠償責任。如被害人依前項但書之規定不能受損害賠償時，法院因其聲請，得斟酌雇主與被害人之經濟狀況，令雇主為全部或一部之損害賠償。雇主賠償損害時，對於為性騷擾之行為人，有求償權。",
          "reason": "一、參考我國民法一八八條之規定，明定雇主違反工作場所性騷擾之規範時，應與性騷擾之行為人連帶負賠償責任，但為避免雇主責任過重，特增列雇主之免責規定。二、為避免受害人無法得到賠償，明定雇主應負衡平責任。三、明定雇主賠償損害時，對於性騷擾之行為人有求償權。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "受僱者或求職者因雇主違反第十三條第二項之義務，受有損害者，雇主應負賠償責任。",
          "reason": "明定雇主於知悉性騷擾之情事時，未採取立即有效之糾正及補救措施而致受有損害時，應負賠償責任。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "前三條情形，受僱者或求職者雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分。",
          "reason": "參考我國民法第第一九五條第一項及德國民法第六一一條之一規定，明定雇主違反第七條至第十二條、第十三條第二項或第二十一條第二項時，受僱者或求職者得請求非財產上之損害。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "第二十六條至第二十八條之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅。自有性騷擾行為或違反各該規定之行為時起，逾十年者，亦同。",
          "reason": "明定損害賠償之請求權時效。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "受僱者或求職者於釋明差別待遇之事實後，雇主應就差別待遇之非性別因素，或該受僱者或求職者所從事工作之特定性別因素，負舉證責任。",
          "reason": "礙於受僱者或求職者舉證困難之實務困境，特明定雇主對於差別待遇所應負之舉證責任。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "雇主為處理受僱者之申訴，得建立申訴制度協調處理。",
          "reason": "為使本法之相關爭議能於公、私立機構或機關內迅速解決，明定雇主得設立申訴程序協調處理。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "受僱者發現雇主違反第十四條至第二十條之規定時，得向地方主管機關申訴。其向中央主管機關提出者，中央主管機關應於收受申訴案件，或發現有上開違反情事之日起七日內，移送地方主管機關。地方主管機關應於接獲申訴後七日內展開調查，並得依職權對雙方當事人進行協調。前項申訴處理辦法，由地方主管機關定之。",
          "reason": "一、明定雇主違反促進工作平等措施時，其主管機關為地方主管機關。二、授予地方主管機關申訴處理程序之法源依據。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "受僱者或求職者發現雇主違反第七條至第十一條、第十三條、第二十一條第二項或第三十六條規定時，向地方主管機關申訴後，雇主、受僱者或求職者對於地方主管機關所為之處分有異議時，得於十日內向中央主管機關兩性工作平等委員會申請審議或逕行提起訴願。雇主、受僱者或求職者對於中央主管機關兩性工作平等委員會所為之處分有異議時，得依訴願及行政訴訟程序，提起訴願及進行行政訴訟。前項申訴審議處理辦法，由中央主管機關定之。",
          "reason": "一、明定雇主違反性別歧視之禁止或性騷擾之防治時，其主管機關仍為地方主管機關，但受僱者或求職者對地方主管機關所為之處分有異議時，得向中央主管機關兩性工作平等委員會申請審議或逕行提起訴願·二、明定中央主管機關審議程序之法源依據。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "法院及主管機關對差別待遇事實之認定，應審酌兩性工作平等委員會所為之調查報告、評議或處分。",
          "reason": "鑒於兩性工作平等委員會係由熟悉性別議題之專家學者所組成其調查報告、評議或處分，具有相當專業性，故特此規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "雇主不得因受僱者提出本法之申訴或協助他人申訴，而予以解僱、調職或其他不利之處分。",
          "reason": "為保障受僱者之工作權益，明定雇主不得因受僱者提出或協助他人申訴而對其為不利之處分。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "受僱者或求職者因雇主違反本法之規定，而向法院提出訴訟時，主管機關應提供必要之法律扶助。前項法律扶助辦法，由中央主管機關定之。受僱者或求職者為第一項訴訟而聲請保全處分時，法院得減少或免除供擔保之金額。",
          "reason": "為使受僱者或求職者獲法律上之扶助，參考犯罪被害人保護法、消費者保護法及勞資爭議處理法之相關規定訂之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "雇主違反第七條至第十條、第十一條第一項、第二項、第十三條第一項後段、第二項、第二十一條第二項或第三十六條者，處新臺幣一萬元以上十萬元以下罰鍰。",
          "reason": "為落實本法之相關規定，明定雇主違反本法有關性別歧視之禁止或性騷擾防治之規定時，依其情節輕重，處以相當之罰鍰，至於雇主違反促進工作平等措施之規定時，於現階段以鼓勵代替處罰，故暫不訂罰責。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "明定本法施行細則由中央主管機關定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自中華民國九十一年三月八日施行。",
          "reason": "明定本法之施行日期，以利政府之宣導及企業之調整。"
        }
      }
    },
    {
      "date": "2007.12.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障性別工作權之平等，貫徹憲法消除性別歧視、促進性別地位實質平等之精神，爰制定本法。",
          "reason": "配合法案名稱進行修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為審議、諮詢及促進性別工作平等事項，各級主管機關應設性別工作平等會。前項性別工作平等會應置委員五人至十一人，任期兩年，由具備勞工事務、性別問題之相關學識經驗或法律專業人士擔任之，其中經勞工團體、女性團體推薦之委員各二人，女性委員人數應占全體委員人數二分之一以上。前項性別工作平等會組織、會議及其他相關事項，由各級主管機關另定之。地方主管機關如設有就業歧視評議委員會，亦得由該委員會處理相關事宜。該會之組成應符合第二項之規定。",
          "reason": "配合法案名稱進行修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市及縣（市）主管機關為婦女就業之需要應編列經費，辦理各類職業訓練、就業服務及再就業訓練，並於該期間提供或設置托兒、托老及相關福利設施，以促進性別工作平等。中央主管機關對直轄市及縣（市）主管機關辦理前項職業訓練、就業服務及再就業訓練，並於該期間提供或設置托兒、托老及相關福利措施，得給予經費補助。",
          "reason": "配合法案名稱進行修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "雇主對求職者或受僱者之招募、甄試、進用、分發、配置、考績或陞遷等，不得因性別或性傾向而有差別待遇。但工作性質僅適合特定性別者，不在此限。",
          "reason": "一、為保障多元性傾向者之工作權益，且就業服務法第五條亦於日前在立法院通過修法協商，增列性傾向歧視之禁止。而本法是作為保障性別工作權益的主要法規，爰增列多元性傾向者就業反歧視條款。二、目前歐盟、澳洲、南非、美國等國都已有法律、判例保障多元性傾向者之工作權，顯見將多元性傾向者之工作權保障入法，是國際人權推動的趨勢。三、本條文所稱「性別」，除了指性別的生理特徵外，亦應包含對性別的刻板印象，如生理特徵為男性者之於豪邁；生理特徵為女性者之於溫柔等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "雇主為受僱者舉辦或提供教育、訓練或其他類似活動，不得因性別或性傾向而有差別待遇。",
          "reason": "一、為保障多元性傾向者之工作權益，且就業服務法第五條亦於日前在立法院通過修法協商，增列性傾向歧視之禁止。而本法是作為保障性別工作權益的主要法規，爰增列多元性傾向者就業反歧視條款。二、目前歐盟、澳洲、南非、美國等國都已有法律、判例保障多元性傾向者之工作權，顯見將多元性傾向者之工作權保障入法，是國際人權推動的趨勢。三、本條文所稱「性別」，除了指性別的生理特徵外，亦應包含對性別的刻板印象，如生理特徵為男性者之於豪邁；生理特徵為女性者之於溫柔等。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "雇主為受僱者舉辦或提供各項福利措施，不得因性別或性傾向而有差別待遇。",
          "reason": "一、為保障多元性傾向者之工作權益，且就業服務法第五條亦於日前在立法院通過修法協商，增列性傾向歧視之禁止。而本法是作為保障性別工作權益的主要法規，爰增列多元性傾向者就業反歧視條款。二、目前歐盟、澳洲、南非、美國等國都已有法律、判例保障多元性傾向者之工作權，顯見將多元性傾向者之工作權保障入法，是國際人權推動的趨勢。三、本條文所稱「性別」，除了指性別的生理特徵外，亦應包含對性別的刻板印象，如生理特徵為男性者之於豪邁；生理特徵為女性者之於溫柔等。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "雇主對受僱者薪資之給付，不得因性別或性傾向而有差別待遇；其工作或價值相同者，應給付同等薪資。但基於年資、獎懲、績效或其他非因性別或性傾向因素之正當理由者，不在此限。雇主不得以降低其他受僱者薪資之方式，規避前項之規定。",
          "reason": "一、為保障多元性傾向者之工作權益，且就業服務法第五條亦於日前在立法院通過修法協商，增列性傾向歧視之禁止。而本法是作為保障性別工作權益的主要法規，爰增列多元性傾向者就業反歧視條款。二、目前歐盟、澳洲、南非、美國等國都已有法律、判例保障多元性傾向者之工作權，顯見將多元性傾向者之工作權保障入法，是國際人權推動的趨勢。三、本條文所稱「性別」，除了指性別的生理特徵外，亦應包含對性別的刻板印象，如生理特徵為男性者之於豪邁；生理特徵為女性者之於溫柔等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "雇主對受僱者之退休、資遣、離職及解僱，不得因性別或性傾向而有差別待遇。工作規則、勞動契約或團體協約，不得規定或事先約定受僱者有結婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪；亦不得以其為解僱之理由。違反前二項規定者，其規定或約定無效；勞動契約之終止不生效力。",
          "reason": "一、為保障多元性傾向者之工作權益，且就業服務法第五條亦於日前在立法院通過修法協商，增列性傾向歧視之禁止。而本法是作為保障性別工作權益的主要法規，爰增列多元性傾向者就業反歧視條款。二、目前歐盟、澳洲、南非、美國等國都已有法律、判例保障多元性傾向者之工作權，顯見將多元性傾向者之工作權保障入法，是國際人權推動的趨勢。三、本條文所稱「性別」，除了指性別的生理特徵外，亦應包含對性別的刻板印象，如生理特徵為男性者之於豪邁；生理特徵為女性者之於溫柔等。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "雇主於女性受僱者分娩前後，應使其停止工作，給予產假八星期；妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以上未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流產者，應使其停止工作，給予產假五日。產假期間薪資之計算，依相關法令之規定。受僱者於其配偶分娩時，雇主應給予陪產假三日。陪產假期間工資照給。",
          "reason": "依全民健保所給付之生產住院日數，自然產為三日，剖腹產為六日，因此目前規定之二日陪產假實有不足。鑑於兩性平權，配偶亦應參與產婦及嬰兒照顧工作，爰修法延長陪產假。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "受僱者任職滿一年後，於每一子女滿三歲前，得申請育嬰留職停薪，期間至該子女滿三歲止，但不得逾二年。同時撫育子女二人以上者，其育嬰留職停薪期間應合併計算，最長以最幼子女受撫育二年為限。受僱者於育嬰留職停薪期間，得繼續參加原有之社會保險，原由雇主負擔之保險費，免予繳納；原由受僱者負擔之保險費，得遞延三年繳納。育嬰留職停薪津貼之發放，另以法律定之。育嬰留職停薪實施辦法，由中央主管機關定之。",
          "reason": "一、本法制定當時，將得申請育嬰留職停薪之受僱者範圍限縮於三十人以上之企業，有其考量因素，惟卻對受僱於未達三十人規模企業之受僱者形成差別待遇，使得服務於中小企業之受僱者無法申請育嬰留職停薪，不符合社會公平正義原則，此於未來就業保險法增列發給育嬰留職停薪津貼規定後尤然，爰刪除第一項有關人數門檻限制之規定。二、第二項至第四項未修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "受僱於僱用五人以上雇主之受僱者，於其家庭成員預防接種、發生嚴重之疾病或其他重大事故須親自照顧時，得請家庭照顧假；其請假日數併入事假計算，全年以七日為限。家庭照顧假薪資之計算，依各該事假規定辦理。",
          "reason": "原條文規定受僱於員工規模30人以上的公司才得以適用該條文，但依據90年行政院主計處工商及服務業普查統計，未滿30人員工規模的企業佔全部企業數約97.05％，且約有47.23％的受僱者受僱於未滿30人員工規模之企業，原條文之規定將致使近半數受僱者無法適用，唯考慮若將人數限制全部刪除，恐將造成小型事業單位無法負荷，爰將人數修正降低為5人以上，使適用範圍擴大至80％，讓該項規定得以廣為適用。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "受僱者依前七條之規定為請求時，雇主不得拒絕。受僱者為前項之請求時，雇主不得視為缺勤而影響其全勤獎金、考績或為其他不利之處分。",
          "reason": "為於本法第三十八條增列雇主拒絕受僱者依規定申請產假、育嬰留職停薪假、育嬰留職停薪期滿復職之罰則，故配合調整分列本條文之項次。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "受僱者或求職者因第七條至第十一條或第二十一條之情事，受有損害者，雇主應負賠償責任。",
          "reason": "一、增列雇主拒絕受僱者依規定提出產假、育嬰留職停薪假、育嬰留職停薪期滿復職之請求而受有損害者，雇主應負賠償責任。二、原條文未規定因上開行為而受有損害者之損害賠償請求權，導致規定成效有限。據勞委會出版94年婦女勞動統計顯示：將近5％事業單位沒有提供產假；員工規模30人以上事業單位有45.80％未提供「育嬰留職停薪假」；93年申請育嬰留職停薪者約24.4％未復職。爰增訂雇主拒絕受僱者上述請求者，亦應負賠償責任。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "受僱者或求職者於釋明差別待遇之事實後，雇主應就差別待遇之非性別、性傾向因素，或該受僱者或求職者所從事工作之特定性別因素，負舉證責任。",
          "reason": "一、為保障多元性傾向者之工作權益，且就業服務法第五條亦於日前在立法院通過修法協商，增列性傾向歧視之禁止。而本法是作為保障性別工作權益的主要法規，爰增列多元性傾向者就業反歧視條款。二、目前歐盟、澳洲、南非、美國等國都已有法律、判例保障多元性傾向者之工作權，顯見將多元性傾向者之工作權保障入法，是國際人權推動的趨勢。三、本條文所稱「性別」，除了指性別的生理特徵外，亦應包含對性別的刻板印象，如生理特徵為男性者之於豪邁；生理特徵為女性者之於溫柔等。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "受僱者或求職者發現雇主違反第七條至第十一條、第十三條、第二十一條或第三十六條規定時，向地方主管機關申訴後，雇主、受僱者或求職者對於地方主管機關所為之處分有異議時，得於十日內向中央主管機關性別工作平等會申請審議或逕行提起訴願。雇主、受僱者或求職者對於中央主管機關性別工作平等會所為之處分有異議時，得依訴願及行政訴訟程序，提起訴願及進行行政訴訟。前項申訴審議處理辦法，由中央主管機關定之。",
          "reason": "爰增列雇主拒絕受僱者依規定提出產假、育嬰留職停薪假、育嬰留職停薪期滿復職之請求時，受僱者、求職者向地方主管機關申訴後，雇主、受僱者或求職者對地方主管機關所為之處分有異議時，得申請審議或提出訴願。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "法院及主管機關對差別待遇事實之認定，應審酌性別工作平等會所為之調查報告、評議或處分。",
          "reason": "配合法案名稱修正。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "雇主違反第十三條第一項後段、第二項、第二十一條或第三十六條者，處新臺幣一萬元以上十萬元以下罰鍰。",
          "reason": "本條條文修正為：「雇主違反第十三條第一項後段、第二項、第二十一條或第三十六條者，處新臺幣一萬元以上十萬元以下罰鍰。」"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自中華民國九十一年三月八日施行。本法中華民國九十六年十二月十九日第十六條修正條文施行日期，由行政院定之。",
          "reason": "一、原條文未修正，列為第一項。二、取消受僱者申請育嬰留職停薪之人數門檻限制，須與另案修正之就業保險法配合，相關宣導及準備需時，有關托兒津貼配套措施與軍公教人員育嬰留職停薪及津貼發放等事宜亦應整體考量，爰增列第二項。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "主管機關應就本法所訂之性別、性傾向歧視之禁止、性騷擾之防治及促進工作平等措施納入勞動檢查項目。",
          "reason": "一、新增本法規定事項納入勞動檢查項目。二、本法雖針對性別歧視之禁止、性騷擾防治、促進工作平等措施皆已訂立罰則，但因勞資關係不對等，致使受僱者為保全工作而不敢提出申訴，造成法令執行效果不彰。據勞委會出版婦女勞動統計顯示：94年本法促進工作平等措施如生理假、調整工作時間、家庭照顧假、設置托兒設施或提供托兒措施等項目，約超過60％之事業單位未提供；性騷擾防治措施僅48.61％事業單位符合法規。為健全本法落實之規定，爰將本法相關規定列入勞動檢查項目。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "雇主違反第七條至第十條或第十一條第一項、第二項者，處新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "一、本條新增。二、增列「雇主違反第七條至第十條或第十一條第一項、第二項者，處新臺幣十萬元以上五十萬元以下罰鍰。」"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968801;0178;0211",
          "desc": "96卷88期3611號一冊 178~211頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968801;0211;0212",
          "desc": "96卷88期3611號一冊 211~212頁",
          "progress": "三讀",
          "committee": "衛生"
        }
      ]
    },
    {
      "date": "2008.11.7",
      "content": {
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "雇主違反第二十一條或第三十六條規定者，處新臺幣一萬元以上十萬元以下罰鍰。",
          "reason": "刪除「第十三條第一項後段、第二項」，即雇主事前預防與事後補救等防治性騷擾之義務。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "雇主違反第七條至第十條、第十一條第一項、第二項或第十三條第一項後段、第二項規定者，處新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "新增雇主違反本法第十三條第一項後段、第二項規定時，處新臺幣十萬元以上五十萬元以下罰鍰，將雇主違反所有性別歧視類型之事件（含職場性騷擾之防治）科處罰鍰數額提高，以落實本法保障勞動者（特別是女性與少數性傾向者）工作權益之宗旨。"
        }
      }
    },
    {
      "date": "2010.12.21",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "雇主於女性受僱者分娩前後，應使其停止工作，給予產假八星期；妊娠三個月以上流產者，應使其停止工作，給予產假四星期；妊娠二個月以上未滿三個月流產者，應使其停止工作，給予產假一星期；妊娠未滿二個月流產者，應使其停止工作，給予產假五日。產假期間薪資之計算，依相關法令之規定。受僱者經醫師診斷需安胎休養者，其治療、照護或休養期間之請假及薪資計算，依相關法令之規定。受僱者於其配偶分娩時，雇主應給予陪產假三日。陪產假期間工資照給。",
          "reason": "一、新增安胎假規定。二、為保障在懷孕期間有安胎需求的女性勞工，勞委會於99年5月4日修改勞工請假規則，將懷孕期間需安胎休養者，其休養期間，併入住院傷病假計算。然而，生育乃國家的大事，並非個人的事，其所帶來的成本亦應由社會共同承擔。尤其在現今面臨少子女化的情況下更是如此，此亦是婦女團體多年來提倡「生育責任公共化」的主張。鑑於「生育」與「生病」不同，若僅於勞工請假規則中納入病假計算，則懷孕勞工一旦有安胎需求請病假，將影響其考績、全勤或受其他不利處分等。為使安胎假得以適用本法第二十一條第二項「受僱者為前項請求時，雇主不得視為缺勤而影響其全勤獎金、考績或為其他不利之處分。」，爰修訂本條文。三、增列第三項文字：「受僱者經醫師診斷需安胎休養者，其治療、照護或休養期間之請假及薪資計算，依相關法令之規定。」四、原第三項及第四項遞改為第四項及第五項。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "受僱者於其家庭成員預防接種、發生嚴重之疾病或其他重大事故須親自照顧時，得請家庭照顧假；其請假日數併入事假計算，全年以七日為限。家庭照顧假薪資之計算，依各該事假規定辦理。",
          "reason": "將原條文第一項首句中「受僱於僱用五人以上雇主之受僱者，於其家庭」等字修正為「受僱者於其家庭」，餘未作修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?09908401;0055;0060",
          "desc": "99卷84期3849號 55~60頁",
          "progress": "二讀(逐條討論)",
          "committee": "社福及衛環"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?09908401;0060;0060",
          "desc": "99卷84期3849號 60~60頁",
          "progress": "三讀",
          "committee": "社福及衛環"
        }
      ]
    }
  ]
}