{
  "status": "實施",
  "name": "教育基本法",
  "revision": [
    {
      "date": "1999.6.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障人民學習及受教育之權利，確立教育基本方針，健全教育體制，特制定本法。",
          "reason": "說明本法制定的目的有三：一、保障人民學習及接受教育之權利。二、確立教育基本方針。三、健全教育體制。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民為教育權之主體。教育之目的以培養人民健全人格、民主素養、法治觀念、人文涵養、強健體魄及思考、判斷與創造能力，並促進其對基本人權之尊重、生態環境之保護及對不同國家、族群、性別、宗教、文化之瞭解與關懷，使其成為具有國家意識與國際視野之現代化國民。為實現前項教育目的，國家、教育機構、教師、父母應負協助之責任。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教育之實施，應本有教無類、因材施教之原則，以人文精神及科學方法，尊重人性價值，致力開發個人潛能，培養群性，協助個人追求自我實現。",
          "reason": "一、本條揭示教育方針，確定教育的基本方向，作為建構教育制度及規劃教育實施之依據。二、教育的本質既屬「人性」的發展，則在教育活動中，必須秉持有教無類、因材施教之原則，以人文精神及科學的方法，一則尊重人性價值，再則力求有效。三、教育活動重視個體潛能之開發、群性之培養、以及自我實現之追求，既彰顯個人在教育活動中的主體性與目的性，避免外力對教育活動的不當介入與扭曲，且符合社會生活之需求。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "人民無分性別、年齡、能力、地域、族群、宗教信仰、政治理念、社經地位及其他條件，接受教育之機會一律平等。對於原住民、身心障礙者及其他弱勢族群之教育，應考慮其自主性及特殊性，依法令予以特別保障，並扶助其發展。",
          "reason": "一、教有之實施首重平等原則，憲法第七條、第一百五十九條亦明文揭櫫，為落實教育平等原則，爰於本條列舉各種禁止差別待遇條款。二、原住民、身心障礙者及其他弱勢族群（如少數民族、低收入戶等）受教育之資源與機會本處劣勢，為扶助並改善其受教育之客觀條件，並依憲法增修條文第十條之精神，爰作此規定，特予保障，並扶助其發展。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級政府應寬列教育經費，並合理分配及運用教育資源。對偏遠及特殊地區之教育，應優先予以補助。教育經費之編列應予以保障；其編列與保障之方式，另以法律定之。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "教育應本中立原則。學校不得為特定政治團體或宗教信仰從事宣傳，主管教育行政機關及學校亦不得強迫學校行政人員、教師及學生參加任何政治團體或宗教活動。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "人民有依教育目的興學之自由；政府對於私人及民間團體興辦教育事業，應依法令提供必要之協助或經費補助，並依法進行財務監督。其著有貢獻者，應予獎勵。政府為鼓勵私人興學，得將公立學校委託私人辦理；其辦法由該主管教育行政機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "教育人員之工作、待遇及進修等權利義務，應以法律定之，教師之專業自主應予尊重。學生之學習權及受教育權，國家應予保障。國民教育階段內，家長負有輔導子女之責任；並得為其子女之最佳福祉，依法律選擇受教育之方式、內容及參與學校教育事務之權利。學校應在各級政府依法監督下，配合社區發展需要，提供良好學習環境。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央政府之教育權限如下：一、教育制度之規劃設計。二、對地方教育事務之適法監督。三、執行全國性教育事務，並協調或協助各地方教育之發展。四、中央教育經費之分配與補助。五、設立並監督國立學校及其他教育機構。六、教育統計、評鑑與政策研究。七、促進教育事務之國際交流。八、依憲法規定對教育事業、教育工作者、少數民族及弱勢群體之教育事項，提供獎勵、扶助或促其發展。前項列舉以外之教育事項，除法律另有規定外，其權限歸屬地方。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "直轄市及縣（市）政府應設立教育審議委員會，定期召開會議，負責主管教育事務之審議、諮詢、協調及評鑑等事宜。前項委員會之組成，由直轄市及縣（市）政府首長或教育局局長為召集人，成員應包含教育學者專家、家長會、教師會、教師、社區、弱勢族群、教育及學校行政人員等代表；其設置辦法由直轄市、縣（市）政府定之。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國民基本教育應視社會發展需要延長其年限；其實施另以法律定之。前項各類學校之編制，應以小班小校為原則，中央主管教育行政機關應做妥善規劃並提供各校必要之援助。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國家應建立現代化之教育制度，力求學校及各類教育機構之普及，並應注重學校教育、家庭教育及社會教育之結合與平衡發展，推動終身教育，以滿足國民及社會需要。",
          "reason": "一、積極保障受教者之學習權，透過現代化之教育制度，以符合受教者之興趣、能力及個別差異，並建立開放之教育制度，以促進教育蓬勃發展。二、規定政府應確保學校及教育機構之普及，以促進教育機會均等理想之實現。三、教育之實施，應顧及教育之整體性，發揮學校教育、家庭教育與社會教育相互配合之功能，並進而實現活到老、學到老之終身學習理念。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府及民間得視需要進行教育實驗，並應加強教育研究及評鑑工作，以提昇教育品質，促進教育發展。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "人民享有請求學力鑑定之權利。學力鑑定之實施，由各級主管教育行政機關指定之學校或教育測驗服務機構行之。",
          "reason": "一、我國憲法第七條規定：「中華民國人民，無分男女、宗教、種族、階級、黨派，在法律上一律平等。」惟實際上，由於國內政府機關及民間公司行號普遍重視學歷，未經正規教育之人民在求職或升遷受到不平等待遇。大法官會議釋字第二九○號解釋，對傑出之殘障作家劉俠女士因正式學歷僅小學學歷，不符公職人員選舉罷免法第三十二條第一項第一款立法委員候選人學歷限制規定乙案，認為該條文並無牴觸憲法之處，使失學之人民參政權復受到剝奪。為落實理性自由主義與自主分權主義，宜明定人民有請求學力鑑定之權利。二、為避免學力鑑定由國家統一掌控，又形成國家對教育內容之控制，故明定學力鑑定由各級主管教育行政機關指定之學校或教育測驗服務機構分別實施。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "教師專業自主權及學生學習權遭受學校或主管教育行政機關不當或違法之侵害時，政府應依法令提供當事人或其法定代理人有效及公平救濟之管道。",
          "reason": "本條強調教師及學生之權益保障。為保障教師專業自主權及學生學習權，國家應依法提供有效及公平救濟之管道。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法施行後，應依本法之規定，修正、廢止或制（訂）定相關教育法令。",
          "reason": "本法係教育法令之原則性、總則性規範，乃所有教育法令之依據。故本法實施後，現行教育法令應依本法之規定，予以修正、廢止或增補之。如此，我國過去教育制度之弊端，例如：過度之中央集權，扭曲教育目的之升學主義與管理主義，方足以匡正，使我國教育制度符合當前社會環境之需要，落實保障人民學習及受教育權利之立法目的。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。",
          "reason": "明定本法之施行日期。"
        }
      }
    },
    {
      "date": "2005.11.8",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民為教育權之主體。教育之目的以培養人民健全人格、民主素養、法治觀念、人文涵養、愛國教育、鄉土關懷、資訊知能、強健體魄及思考、判斷與創造能力，並促進其對基本人權之尊重、生態環境之保護及對不同國家、族群、性別、宗教、文化之瞭解與關懷，使其成為具有國家意識與國際視野之現代化國民。為實現前項教育目的，國家、教育機構、教師、父母應負協助之責任。",
          "reason": "於本條第二項教育目的之規定中，增定「愛國教育、鄉土關懷、資訊知能」等文字。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級政府應寬列教育經費，保障專款專用，並合理分配及運用教育資源。對偏遠及特殊地區之教育，應優先予以補助。教育經費之編列應予以保障；其編列與保障之方式，另以法律定之。",
          "reason": "「教育經費編列與管理法」第十三條規定：「直轄市、縣（市）政府之各項教育經費收入及支出，應設立地方教育發展基金，依法編列預算辦理」其立法意旨就在於保障教育經費專款專用。爰於第一項增列「保障專款專用」等文字。"
        }
      }
    },
    {
      "date": "2006.12.12",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "教育人員之工作、待遇及進修等權利義務，應以法律定之，教師之專業自主應予尊重。學生之學習權、受教育權、身體自主權及人格發展權，國家應予保障，並使學生不受任何體罰，造成身心之侵害。國民教育階段內，家長負有輔導子女之責任；並得為其子女之最佳福祉，依法律選擇受教育之方式、內容及參與學校教育事務之權利。學校應在各級政府依法監督下，配合社區發展需要，提供良好學習環境。",
          "reason": "參酌聯合國兒童權利公約前言、第十九條第一項以及第二十八條第二項，肯定教育過程中，學生之身體完整性及人性尊嚴應受尊重，並且不受照護者之暴力對待。（註：兒童權利公約定義之「兒童」乃十八歲以下之自然人）爰予以修正之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "教師專業自主權及學生學習權、受教育權、身體自主權及人格發展權遭受學校或主管教育行政機關不當或違法之侵害時，政府應依法令提供當事人或其法定代理人有效及公平救濟之管道。",
          "reason": "配合本法第八條第二項之修正，第十五條規範之救濟範圍自納入學生受教育權、身體自主權及人格發展權。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@955900;0208;0209",
          "desc": "95卷59期3520號 208~209頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@955900;0209;0209",
          "desc": "95卷59期3520號 209~209頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@955900;0209;0210",
          "desc": "95卷59期3520號 209~210頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "2011.10.25",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "教育人員之工作、待遇及進修等權利義務，應以法律定之，教師之專業自主應予尊重。學生之學習權、受教育權、身體自主權及人格發展權，國家應予保障，並使學生不受任何體罰及霸凌行為，造成身心之侵害。國民教育階段內，家長負有輔導子女之責任，並得為其子女之最佳福祉，依法律選擇受教育之方式、內容及參與學校教育事務之權利。學校應在各級政府依法監督下，配合社區發展需要，提供良好學習環境。第二項霸凌行為防制機制、處理程序及其他應遵行事項之準則，由中央主管教育行政機關定之。",
          "reason": "一、原條文第二項業規定， 學生在校園學習時， 其身體自主權及人格發展權應受尊重與保障， 鑑於霸凌行為對學生人格發展影響甚鉅， 為維護學生基本人權， 各級學校防制霸凌行為之工作刻不容緩， 爰增列使學生不受任何霸凌行為侵害之規定。二、體罰與霸凌同屬侵害學生身心之行為，前者性質與輔導或管教學生事項相關， 教師法第十七條第二項業規定， 其辦法由各校校務會議定之； 為完善霸凌事件之處理及輔導， 爰增列第五項， 授權中央主管教育行政機關訂定霸凌行為防制機制等相關事項之準則，其防制機制將納入家長代表及教育、法律、社會工作專業人員， 與教育、警政、社政、法務等機關代表。三、第一項及第四項未修正。第三項酌作標點符號修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006301;0136;0148",
          "desc": "100卷063期3915號 136~148頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育及文化",
          "misc": {
            "content": "111-122",
            "link": "/lgcgi/lgmeetimage?cfc8cfc7cfc9c8c9c5cececed2cecdcd"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006301;0148;0148",
          "desc": "100卷063期3915號 148~148頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育及文化"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006301;0148;0148",
          "desc": "100卷063期3915號 148~148頁",
          "progress": "三讀",
          "committee": "教育及文化"
        }
      ]
    },
    {
      "date": "2011.6.14",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "直轄市及縣（市）政府應設立教育審議委員會，定期召開會議，負責主管教育事務之審議、諮詢、協調及評鑑等事宜。前項委員會之組成，由直轄市及縣（市）政府首長或教育局局長為召集人，成員應包含教育學者專家、家長會、教師會、教師工會、教師、社區、弱勢族群、教育及學校行政人員等代表；其設置辦法由直轄市、縣（市）政府定之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法除中華民國一百年六月十四日修正之條文，其施行日期由行政院定之外，自公布日施行。",
          "reason": "配合「教師法」部分條文修正案之施行日期，由行政院定之，爰明定本法本次修正條文之施行日期。"
        }
      }
    }
  ]
}