{
  "name": "監獄組織通則",
  "status": "實施",
  "content": [
    {
      "num": 0,
      "zh": "前言"
    },
    {
      "num": 1,
      "zh": "第一條",
      "article": "監獄隸屬法務部，其設置地點及管轄，由法務部定之。",
      "reason": "本條作文字修正，將「以部令定之」修正為「由法務部定之」。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "監獄設下列各科：一、調查分類科。二、教化科。三、作業科。四、衛生科。五、戒護科。六、總務科。監獄事務較簡者，得不設科，或併科辦事。容額在一千人以上之監獄事務較繁各科得分股辦事，股長由薦任人員兼任。",
      "reason": "目前容額在千人以上之監獄，事務較繁，戒護、作業、總務等科因業務需要，已分股辦事，爰明文規定事務較繁各科得分股辦事，股長由薦任人員兼任。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "調查分類科掌理下列事項：一、受刑人入監指導事項。二、受刑人之直接、間接調查事項。三、受刑人身心狀況之測驗事項。四、受刑人之指紋、照相分類及其保管事項。五、受刑人處遇之研擬、複查及建議事項。六、受刑人出監後之聯繫及有關更生保護事項。七、其他有關調查分類事項。",
      "reason": "一、原條文第六款「關於受刑人出監後之調查……」。易誤會對受刑人出監後仍繼續追蹤調查之意，爰修正為「…出監後之聯繫…」。後段「聯繫及安置事項」之範圍廣泛，非該科之職權可予達成，爰予刪除「安置」二字。而監獄更生保護事務現由調查分類科負責辦理，爰予增列。二、各款酌作文字修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "教化科掌理下列事項：一、受刑人教誨、教育及輔導事項。二、受刑人累進處遇之審查事項。三、受刑人假釋及撤銷假釋之建議、陳報及交付保護管束事項。四、受刑人文康活動及體能訓練事項。五、受刑人集會之指導及分區管教事項。六、洽請有關機關、團體或人士協助推進教育、演講及宗教宣導事項。七、新聞書刊閱讀、管理及監內刊物編印事項。八、其他有關教化事項。",
      "reason": "一、修正第一款於「教育」之下增「及輔導」三字。二、「撤銷假釋」屬教化科掌管之重要事項，爰修正第三款增列「及撤銷假釋」，又「呈」字修正為「陳」。三、第四款「文康」涵蓋藝文及康樂兩意義，範圍較廣，爰將第四款「康樂」修正為「文康」。四、第五款所定「管理」，偏重於戒護方面，爰修正為「管教」以示管理與教化並重。五、各款酌作文字修正。六、第六款增列「宗教宣導」事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "作業科掌理下列事項：一、作業之指導及受刑技能訓練事項。二、作業種類之選擇及作業計畫訂定事項。三、作業材料之購置、收支及保管事項。四、作業課程編訂、成績考核及勞作金計算事項。五、受刑人作業之配置及調動事項。六、作業契約之擬訂事項。七、作業器械之增置、收發、保管、檢查及修理事項。八、成品之評價、發售及保管事項。九、管理作業人員之調度、考核事項。十、其他有關作業事項。",
      "reason": "本條酌作文字修正"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "衛生科掌理下列事項一、監獄之衛生計畫及其設施與指導事項。二、傳染病預防事項。三、護理之訓練事項。四、受刑人健康檢查事項。五、受刑人特別檢查事項。六、病舍之管理事項。七、受刑人疾病醫治事項。八、藥品調劑、儲備及醫療器械管理事項。九、環境衛生清潔檢查、指導事項。十、受刑人戒護住院、保外醫治或死亡陳報及通知事項。十一、藥物濫用之防治及輔導事項。十二、其他有關心理、生理、衛生、保健事項。",
      "reason": "一、修正第三款「看護」為「護理」。二、修正第四款「診查」為「檢查」。三、保外醫治及戒護住院之陳報及通知為衛生科業務，爰修正第十款增「戒護住院、保外醫治」，刪除「疾病」。四、藥物濫用之防治與輔導為衛生單位之職責，爰增列第十一款。五、各款酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "戒護科掌理下列事項：一、受刑人之戒護及監獄之戒備事項。二、門戶鎖鑰管理事項。三、管理員之訓練及勤務分配事項。四、武器、戒具、消防器、通訊器材及監察系統之使用、練習及保管事項。五、受刑人飲食、衣著、臥具、用品之分給、保管事項。六、衛生清潔事務之執行事項。七、受刑人之行為狀況考察事項。八、接見、發受書信及送入物品之處理事項。九、監舍、工場之查察及管理事項。十、身體、物品之搜檢事項。十一、受刑人賞罰之執行事項。十二、受刑人解送及脫逃者追捕事項。十三、其他有關戒護事項。",
      "reason": "將第九款文字修正為「監舍、工場之查察及管理事項。」；另增列第十款至第十三款。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "總務科掌理下列事項：一、文件之收發、撰擬及保存事項。二、印信典守事項。三、經費出納事項。四、建築修繕事項。五、受刑人入監、出監事項。六、名籍簿、身分簿之編製及管理事項。七、攜帶物品之受付及保管事項。八、赦免、減刑之陳報事項。九、糧食之收支、保管、核算及造報事項。十、與保安處分場所之聯繫事項。十一、受刑人福利之籌劃、督導事項。十二、受刑人死亡之善後處理事項。十三、不屬其他各科事項。",
      "reason": "一、第八款減刑之「呈」報修正為「陳」報。二、其餘各款酌作文字修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "監獄之類別及員額依附表之規定。但因高度安全管理需要，得在附表主任管理員及管理員總額額度內，由法務部訂定各監獄主任管理員及管理員員額配置表，為適度之人力調配。各監獄應適用之類別，由法務部視其容額擬訂，報請行政院核定之。",
      "reason": "一、條文新增。二、聯合國在監人最低處遇基準規則第八條規定：「各類在監人，應按其性別、年齡、犯行、收押之法定原因及處遇上之必要理由，收容於各別之機構或機構內之各別部分……」，為此，世界各國均有分監管理之規定，並區分安全等級，以利收容人管理及教化之實施。三、我國現階段花蓮、高雄、澎湖、綠島等監獄為重刑監或累犯監；台北、台中、台南、高雄等看守所為二審所，在同數收容額情況下允宜配置較多之警力，以為安全防衛之需；反之，部分監所（例如金門監獄）現階段之人力配置則可較為寬鬆，爰增列第一項但書，使組織員額編制更具彈性。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "監獄置典獄長一人，職務列薦任第九職等至簡任第十職等，綜理全監事務，並指揮監督所屬職員。但容額在一千人以上二千人未滿之監獄，其典獄長職務列簡任第十職等至第十一職等。容額在二千人以上之監獄，其典獄長職務列簡任第十一職等至第十二職等。前項但書之監獄並得置副典獄長一人，職務分列薦任第八職等至第九職等及薦任第九職等至簡任第十職等，襄助典獄長處理全監事務。",
      "reason": "一、條次變更。本條為原條文第九條移列。二、明定典獄長之官等。三、原條文規定首都、直轄市、省會所在地之監獄典獄長得為簡任，以目前現況而論，較大之台北監獄在台北縣、台中監獄在台中縣、高雄監獄在高雄縣、台南監獄在台南縣，均難認定為首都、直轄市、省會所在地之監獄，復以現代之都市規劃，監獄不宜設在都會區或大城市之中，爰刪除以「首都、直轄市、省會所在地」區別典獄長官等之規定，而以容額區別典獄長之官等，較為明確。原條文亦以容額定典獄長之官等，監獄以容額區別應屬允當。四、現行職務列等表將台北、台南監獄（容額在二千人以上）典獄長列簡任第十一職等至第十二職等，容額在一千人以上之監獄典獄長列簡任第十職等至第十一職等，一般監獄典獄長列薦任第九職等，本條修正係將現行規定典獄長之官等植入。五、典獄長列為簡任第十一職等至第十二職等之監獄，其副典獄長職責亦重，爰規定副典獄長亦得列簡任第十職等。六、其餘作文字之整理，刪除「承監督長官之命」數字。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "監獄置秘書，職務列薦任第八職等至第九職等；科長，職務列薦任第七職等至第九職等；專員、教誨師、調查員、心理測驗員，職務均列薦任第六職等至第八職等；管理師，職務列薦任第七職等；作業導師、科員、技士職務均列委任第五職等或薦任第六職等至第七職等；主任管理員、操作員，職務均列委任第四職等至第五職等，其中二分之一職務得列薦任第六職等；管理員、辦事員，職務均列委任第三職等至第五職等；書記，職務列委任第一職等至第三職等。衛生科科長，列師（二）級；醫師、藥師、醫事檢驗師、護理師，均列師（三）級，醫師每滿三人得列師（二）級一人；藥師、醫事檢驗師、護理師合計每滿七人得列師（二）級一人。藥劑生、醫事檢驗生、護士，均列士 (生) 級。本通則修正施行前僱用之助理作業導師、護士、管理員、雇員，其未具公務人員或醫事人員人事條例任用資格者，得繼續僱用至其離職為止。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "監獄置正訓練師、副訓練師、助理訓練師，由典獄長聘任之。前項人員之聘任資格及待遇，準用職業訓練法及其有關規定辦理。",
      "reason": "一、本條新增。二、為加強監獄之技訓功能增置訓練師。其有關人員之聘任資格、待遇等參照「法務部技能訓練所組織條例」第十三條之規定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "監獄設女監者，置主任一人，職務列薦任第七職等至第九職等，掌理女監事務。女監之主任、主任管理員、管理員均以婦女充之。",
      "reason": "一、女監為監獄之一級單位，故主任之官職等與科長相同，爰修正之。二、原條文第十七條第二項移列本條第二項併修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "監獄設分監者，置監長一人，職務列薦任第八職等至第九職等，承典獄長之命，掌理分監事務。分監之容額在一百人以上者得分課辦事，各課置課長一人，職務列薦任第七職等。並分置課員，職務列委任第五職等或薦任第六職等至第七職等。分監需置之職稱及員額依附表之規定。分監之設置，由法務部定之。關於分監分課辦事及各職稱之官等職等，準用第二條至第八條及第十一條之規定。",
      "reason": "一、本條文課員職稱之列等依八十五年十一月二十五日修正發布之職務列等表規定修正為「委任第五職等或薦任第六職等至第七職等」。二、課員職務列等提高後與課長職務列等相同，對主管課長之領導及業務推行，均不適宜，故建議將課長之職等調整為「薦任第七職等」。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "監獄設人事室，置主任一人，職務列薦任第七職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，應就本通則所定員額內派充之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "監獄設會計室、統計室，各置會計主任、統計主任一人，職務列薦任第七職等至第九職等，依法分別辦理歲計、會計、統計事項；其餘所需工作人員，應就本通則所定員額內派充之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "監獄設政風室，置主任一人，職務列薦任第七職等至第九職等，依法辦理政風事項；其餘所需工作人員，應就本通則所定員額內派充之。事務較簡者，其政風業務由其上級機關之政風機構統籌辦理。",
      "reason": "一、本條新增。二、依「政風機構人員設置條例」之規定設置。三、政風室主任之官職等比照人事室主任。四、事務較簡者未設置政風室，依「政風機構人員設置條例」之規定，其政風業務由其上級機關之政風機構統籌辦理，爰以明定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本通則第十條、第十一條、第十三條至第十七條所定列有官等、職等人員，其所適用之職系，依公務人員任用法之規定，就有關職系選用之。醫事人員依醫事人員人事條例規定進用之。",
      "reason": "一、本條新增。二、明定監獄各職稱定有官職等人員其職務適用之職系應依「公務人員任用法」之規定，就有關職系選用之。三、第二項明定醫事人員依醫事人員人事條例規定進用之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "監獄設監務委員會，以典獄長、副典獄長、秘書、監長、科長及各主管人員組織之。關於在監受刑人之處遇及其他監內行政之重要事項，應經監務委員會之決議。但有急速處分之必要時，得先由典獄長行之，報告於監務委員會。",
      "reason": "一、第一項未修正。二、配合監獄假釋審查委員會之增設，爰將本條第二項監務委員會審議假釋之規定刪除。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "監獄設假釋審查委員會，置委員七人至十一人，除典獄長、教化科科長、戒護科科長為當然委員外，其餘委員由典獄長報請監督機關核准後，延聘心理、教育、社會、法律、犯罪、監獄學等學者專家及其他社會公正人士擔任之。關於監獄受刑人之假釋事項，應經假釋審查委員會之決議。",
      "reason": "一、本條新增。二、為使受刑人假釋之審核能更公平、公正及客觀，明定於各監獄設立假釋審查委員會；並明定委員會組成之委員人數，由典獄長及主管受刑人教化、戒護業務之教化、戒護科長等三人任當然委員外，另遴聘具有心理、教育、社會、法律、犯罪、監獄學等之專業人士及其他社會公正人土擔任委員，共同參與假釋之審查工作。三、明定受刑人假釋事項，應經由假釋審查委員會之審議。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "監獄為促進調查分類、教化、作業、衛生、處遇之實施，得設下列各委員會：一、調查分類指導委員會。二、教化指導委員會。三、作業指導委員會。四、衛生指導委員會。五、處遇研究委員會。前項委員會之委員，為無給職，由典獄長延聘學者專家及社會熱心人士擔任之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "本通則自公布日施行。本通則修正條文自公布日施行。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}