{
  "status": "實施",
  "name": "監獄組織通則",
  "revision": [
    {
      "date": "1945.12.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "監獄隸屬於司法行政部，其設置地點及管轄區域，以部令定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "監獄設左列各課。一、教化課。二、作業課。三、衛生課。四、警衛課。五、總務課。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教化課掌理事項如左。一、關於教誨、教育事項。二、關於受刑人人格調查事項。三、關於受刑人之責任觀念及其意志之考察事項。四、關於鍛鍊身體及軍事訓練之設施事項。五、關於集會及演講事項。六、關於收音器、留音器及電影之演放事項。七、關於新聞、雜誌及書籍閱讀事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "作業課掌理事項如左。一、關於作業種類之選擇及作業計劃事項。二、關於材料之購買、收支及保管事項。三、關於作業課程之制訂，成績之考核記載，及賞與金之計算事項。四、關於作業者之配置及轉業事項。五、關於作業契約之訂立事項。六、關於作業器械之修理、增置及保管事項。七、關於成品之製造、定價、發售及保管事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "衛生課掌理事項如左。一、關於監獄之衛生計劃及其設施與指導事項。二、關於傳染病預防事項。三、關於看護之訓練事項。四、關於受刑人健康診查事項。五、關於病監管理事項。六、關於受刑人疾病醫治事項。七、關於藥品調劑及醫療器械管理事項。八、關於受刑人特別檢查事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警衛課掌理事項如左。一、關於監獄之警備及受刑人之戒護事項。二、關於門戶鎖鑰及看守之宿室管理事項。三、關於看守之勤務分配事項。四、關於武器戒具及消防器之使用練習及保管事項。五、關於飲食、衣類、臥具、用品之分給、保管事項。六、關於衛生清潔事務之執行事項。七、關於作業之督促及作業器械之收發、檢查事項。八、關於受刑人之行狀考察及其記載事項。九、關於接見、發受書信及送入物品之處理事項。十、關於監房工場之查察及身體搜檢事項。十一、關於受刑人賞罰之執行事項。十二、關於受刑人押送及脫逃者追捕事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "總務課掌理事項如左。一、關於文件之收發、撰擬及保存事項。二、關於印信典守事項。三、關於經費出納事項。四、關於建築修繕事項。五、關於受刑人出監、入監事項。六、關於名籍簿、身分簿之編製及管理事項。七、關於指紋照相及其保管事項。八、關於攜帶物品之受付及保管事項。九、關於赦免、假釋、減刑事項。十、關於受刑人疾病、死亡之呈報及通知事項。十一、關於糧食之收支、保管、核算及造報事項。十二、其他不屬於各課事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "監獄置典獄長一人，荐任，承監督長官之命，綜理全監事務。衝要地區之監獄容額，在三千人以上者，其典獄長得為簡任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各課置課長一人、委任，典獄長為簡任者，其課長得為荐任，承長官之命，掌理本課事務。教化課及衛生課課長，以主任教誨師、醫師分別兼充。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各課置課員三人至六人，委任，承長官之命，分掌事務。教化課課員得以教誨師兼充，衛生課課員得以醫師，藥劑師或藥劑生兼充。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監獄置主任教誨師一人，教誨師一人至五人，掌理教化事宜。醫師一人至五人，藥劑師或藥劑生一人至三人，掌理醫療事宜。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "女監置主任一人，以婦女充之，委任，典獄長為簡任者，其女監主任得為荐任，承典獄長之命，掌理女監事務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "易服勞役場置主任一人，委任，掌理全場事務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "女監及易服勞役場容額不滿二十人者，不置主任。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監獄設獄務委員會，以典獄長、分監長、課長及各主管人員組織之。關於在監者之處遇及其他監獄行政之重要事項，應經獄務委員會之決議，但有急速處分之必要時，得先由監獄長官行之，報告於獄務委員會。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "監獄得設分監。分監置分監長一人，委任，典獄長為簡任者，其分監長得為荐任，承典獄長之命，掌理分監事務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "分監收容人數在一百名以上者，得分股辦事，各股置股員三人至五人，委任，承分監長之命，辦理各股事務。分監不置主任教誨師、藥劑師、藥劑生，其事務由教誨師、醫師兼辦。辦理教化及衛生事務之股員，以教誨師及醫師兼充。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "監獄及分監酌置看守長，並酌用看守，專任警備戒護事務，其名額由典獄長擬請監督官署核定，轉報司法行政部備案。女監之看守長及看守，以婦女充之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "監獄置會計員、統計員及人事管理員各一人，分別掌理會計、歲計、統計及人事管理事務，受典獄長之指揮監督，並分別依國民政府主計處組織法及人事管理條例之規定，直接對主管機關負責。會計、統計、人事管理所需佐理、助理人員，由典獄長與各該主管機關就本條例所定課員、雇員名額中，會商決定之。分監得準用前項規定，設置佐理人員。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "監獄及分監得酌用作業導師二人至六人，專任指導作業事務，並得酌用雇員五人至十人。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "司法行政部為調查研究監獄之作業、衛生及教化，得設研究室，或委託專家為之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1954.12.14",
      "content": {
        "0": {
          "num": 0,
          "zh": "前言"
        },
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "監獄隸屬於司法行政部，其設置地點及管轄，以部令定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "監獄設左列各課：一、教化課。二、作業課。三、衛生課。四、警衛課。五、總務課。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "作業課掌理事項如左：一、關於作業種類之選擇及作業計劃之制定事項。二、關於材料之購買收支及保管事項。三、關於作業課程之編訂成績之考核記載及勞作金之計算事項。四、關於作業者之配置及轉業事項。五、關於契約之訂立事項。六、關於作業器械之修理增置及保管事項。七、關於成品之定價發售及保管事項。八、關於作業技能之訓練事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "衛生課掌理事項如左：一、關於監獄之衛生計劃及其設施與指導事項。二、關於傳染病預防事項。三、關於看護之訓練事項。四、關於受刑人健康診查事項。五、關於病監管理事項。六、關於受刑人疾病醫治事項。七、關於藥品調劑、儲備及醫療器械管理事項。八、關於受刑人特別檢查事項。九、關於環境衛生清潔之檢查指導事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警衛課掌理事項如左：一、關於監獄之警備及受刑人戒護事項。二、關於門戶鎖鑰及看守之宿室管理事項。三、關於看守之勤務分配事項。四、關於武器、戒具及消防器之使用練習及保管事項。五、關於飲食、衣類、臥具用品之分給保管事項。六、關於衛生清潔事務之執行事項。七、關於作業之督促及作業器械之收發檢查事項。八、關於受刑人之行狀考察及其記載事項。九、關於接見發受書信及送入物品之處理事項。十、關於監房工場之查察及身體搜檢事項。十一、關於受刑人賞罰之執行事項。十二、關於受刑人押送及脫逃者追捕事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "總務課掌理事項如左：一、關於文件之收發撰擬及保存事項。二、關於印信典守事項。三、關於經費出納事項。四、關於建築修繕事項。五、關於受刑人入監出監事項。六、關於名籍簿、身分簿之編製及管理事項。七、關於指紋、照相及其保管事項。八、關於攜帶物品之受付及保管事項。九、關於赦免、假釋、減刑事項。十、關於受刑人疾病死亡之呈報及通知事項。十一、關於糧食之收支保管核算及造報事項。十二、關於受刑人出監後之調查事項。十三、關於出監人保護之聯繫推進事項。十四、關於保安處分設施之聯繫事項。十五、其他不屬於各課事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "監獄置典獄長一人，薦任，承監督長官之命，綜理全監事務。衝要地區之監獄容額，在三千人以上者，其典獄長得為簡任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各課置課長一人，委任，典獄長為簡任者，其課長得為薦任，承長官之命，掌理本課事務。教化課衛生課課長，以主任教誨師、醫師分別兼充。監獄置秘書一人，委任或薦任，承典獄長之命，辦理文書及各課之聯繫事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各課置課員三人至六人，委任，承長官之命，分掌事務。教化課課員得以教誨師兼充，衛生課課員得以醫師、藥劑師或藥劑生兼充。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監獄置主任教誨師一人，教誨師一人至五人，掌理教化事宜。醫師一人至五人，藥劑師或藥劑生一人至三人，掌理醫療事宜。監獄及分監得酌用作業導師二人至六人，專任指導作業事務並得酌用雇員五人至十人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "女監置主任一人，以婦女充之，委任，典獄長為簡任者，其女監主任得為薦任，承典獄長之命，掌理女監事務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "易服勞役場置主任一人，委任，掌理全場事務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "女監及易服勞役場容額不滿二十人者，不置主任。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監獄設監務委員會，以典獄長、分監長、課長及各主管人員組織之。關於在監者之處遇、假釋及其他監內行政之重要事項，應經監務委員會之決議。但有急速處分必要時，得先由典獄長行之，報告於監務委員會。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "監獄得設分監。分監置監長一人，委任，典獄長為簡任，其監長得為薦任，承典獄長之命，掌理分監事務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "分監容額在一百人以上者，得分股辦事，各股置股員三人至五人，委任，承監長之命，辦理各股事務，分監不置主任教誨師、藥劑師、藥劑生，其事務由教誨師、醫師兼辦。辦理教化及衛生事務之股員，以教誨師及醫師兼充。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "監獄及分監酌置主任管理員，並酌用管理員，均為委任，專任警備戒護事務，其名額由典獄長擬請監督機關核定，轉報司法行政部備案。女監之主任管理員及管理員，以婦女充之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "監獄置主計員一人、人事管理員一人，分別掌理會計、歲計、統計、及人事管理事務，受典獄長之指揮監督，並分別依法對主管機關負責。主計人事管理所需助理人員，由典獄長與各該主管機關，就本條例所定課員或股員雇員名額中會商決定之。分監得準用前項規定，設置佐理人員。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "監獄為指導教化作業衛生之實施，得設立左列各種委員會：一、教化指導委員會。二、作業指導委員會。三、衛生指導委員會。前項委員會之委員，得由典獄長報請延聘學術事業行政等機關團體專門人員及社會熱心人士擔任之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0047;0087",
          "desc": "44卷14期號6冊 47~87頁",
          "progress": "二讀(廣泛討論)",
          "committee": "民刑商法 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0142;0143",
          "desc": "44卷14期號6冊 142~143頁",
          "progress": "二讀(廣泛討論)",
          "committee": "民刑商法 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0157;0162",
          "desc": "44卷14期號6冊 157~162頁",
          "progress": "二讀(逐條討論)",
          "committee": "民刑商法 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441406;0179;0181",
          "desc": "44卷14期號6冊 179~181頁",
          "progress": "三讀",
          "committee": "民刑商法 法制"
        }
      ]
    },
    {
      "date": "1957.5.17",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警衛課掌理事項如左：一、關於監獄之警備及受刑人戒護事項。二、關於門戶鎖鑰及監內管理員宿舍之管理事項。三、關於管理員勤務分配及勤務人員之管理事項。四、關於武器、戒具及消防器之使用練習及保管事項。五、關於飲食、衣類、臥具用品之分給保管事項。六、關於衛生清潔事務之執行事項。七、關於作業之督促及作業器械之收發檢查事項。八、關於受刑人之行狀考察及其記載事項。九、關於接見發受書信及送入物品之處理事項。十、關於監房工場之查察及身體搜檢事項。十一、關於受刑人賞罰之執行事項。十二、關於受刑人押送及脫逃者追捕事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "監獄置典獄長一人，薦任，承監督長官之命，綜理全監事務。首都、直轄市、省會所在地或容額在二千人以上之監獄，其典獄長得為簡任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監獄置主任教誨師一人，教誨師一人至九人，掌理教化事宜，醫師一人至五人，藥劑師或藥劑生一人至三人，掌理醫療事宜，教誨師、醫師均聘任。監獄及分監得酌用作業導師二人至十人，專任指導作業事務，並得酌用雇員五人至十人。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "監獄及分監酌置主管理員，並酌用管理員，均委任，專任警備戒護事務，其名額由典獄長擬請監督機關核定，轉報司法行政部備案。女監之主任管理員及管理員，以婦女充之。管理員獎懲辦法，由司法行政部定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "監獄置會計員、統計員、人事管理員各一人，均委任，其事務繁重者，得置會計主任，委任或薦任，依法律之規定，分別掌理會計、歲計、統計及人事事項。會計統計人事管理所需助理人員，由典獄長與各該主管機關，就本條例所定課員或股員雇員名額中，會商決定之。分監得準用前項規定，設置佐理人員。"
        }
      }
    },
    {
      "date": "1968.5.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "監獄隸屬於司法行政部，其設置地點及管轄，以部令定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "監獄設左列各科：一、調查分類科。二、教化科。三、作業科。四、衛生科。五、戒護科。六、總務科。監獄事務較簡者，得不設科，或併科辦事。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "調查分類科掌理左列事項：一、關於受刑人入監指導事項。二、關於受刑人之直接、間接調查事項。三、關於受刑人身心狀況之測驗事項。四、關於受刑人之指紋、照相分類及其保管事項。五、關於受刑人處遇之研擬、複查及建議事項。六、關於受刑人出監後之調查、聯繫及安置事項。七、其他有關調查分類事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教化科掌理左列事項：一、關於受刑人教誨、教育事項。二、關於受刑人累進處遇之審查事項。三、關於受刑人假釋之建議、呈報及交付保護、管束事項。四、關於受刑人康樂活動及體能訓練事項。五、關於受刑人集會之指導及分區管理事項。六、關於洽請有關機關、團體或人士協助推進教育及演講事項。七、關於新聞書刊閱讀、管理及監內刊物編印事項。八、其他有關教化事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "作業科掌理左列事項：一、關於作業之指導及受刑人技能訓練事項。二、關於作業種類之選擇及作業計畫之制定事項。三、關於作業材料之購置、收支及保管事項。四、關於作業課程之編訂、成績之考核及勞作金之計算事項。五、關於受刑人作業之配置及調動事項。六、關於作業契約之擬訂事項。七、關於作業器械之增置、收發、保管、檢查及修理事項。八、關於成品之成本計算、評價、發售及保管事項。九、關於管理作業人員之調度、考核事項。十、其他有關技藝訓練事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "衛生科掌理左列事項：一、關於監獄之衛生計畫及其設施與指導事項。二、關於傳染病預防事項。三、關於看護之訓練事項。四、關於受刑人健康診查事項。五、關於受刑人特別檢查事項。六、關於病舍之管理事項。七、關於受刑人疾病醫治事項。八、關於藥品調劑、儲備及醫療器械管理事項。九、關於環境衛生清潔檢查、指導事項。十、關於受刑人疾病或死亡呈報及通知事項。十一、其他有關心理、生理、衛生、保健事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "戒護科掌理左列事項：一、關於受刑人之戒護及監獄之戒備事項。二、關於門戶鎖鑰管理事項。三、關於管理員之訓練及勤務分配事項。四、關於武器、戒具、消防器之使用、練習及保管事項。五、關於受刑人飲食、衣著、臥具、用品之分給、保管事項。六、關於衛生清潔事務之執行事項。七、關於受刑人之行為狀況考察事項。八、關於接見、發受書信及送入物品之處理事項。九、關於監舍、工廠之查察、管理及身體、物品搜檢事項。十、關於受刑人賞罰之執行事項。十一、關於受刑人解送及脫逃者追捕事項。十二、其他有關戒護事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "總務科掌理左列事項：一、關於文件之收發、撰擬及保存事項。二、關於印信典守事項。三、關於經費出納事項。四、關於建築修繕事項。五、關於受刑人入監、出監事項。六、關於名籍簿、身分簿之編製及管理事項。七、關於攜帶物品之受付及保管事項。八、關於赦免、減刑之呈報事項。九、關於糧食之收支、保管、核算及造報事項。十、關於與保安處分場所之聯繫事項。十一、關於受刑人福利之籌劃、督導事項。十二、關於受刑人死亡之善後處理事項。十三、不屬於其他各科事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監獄置典獄長一人，薦任；承監督長官之命，綜理全監事務。首都、直轄市、省會所在地或容額在二千人以上之監獄，其典獄長得為簡任；並得設副典獄長一人，薦任，襄助典獄長處理全監事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監獄置秘書一人，薦任或委任；承長官之命，綜核文稿、聯繫各科及處理交辦事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各科各置科長一人，委任或薦任，掌理本科事務；科員三人至八人，委任，分掌事務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監獄置調查員一人至五人，教誨師二人至十五人，均薦聘，作業導師一人至十五人，薦聘或委派；助理作業導師三人至十人，僱用；醫師二人至十人，薦聘；藥劑師或藥劑生一人至三人，藥劑師薦聘，藥劑生委派；護士一人至十人，委派或僱用。前項人員，分別配置有關各科，執行職務。教化、衛生二科科長，由教誨師、醫師兼任。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "監獄設女監者，置主任一人，以婦女充之，委任或薦任；掌理女監事務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "易服勞役場置主任一人，委任或薦任；掌理易服勞役事務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監獄得設分監，置監長一人，委任或薦任；承典獄長之命，掌理分監事務。分監容額在一百人以上者，得分課辦事，各課置課長一人，課員二人至六人，均委任，承監長之命，辦理各課事務。分監得置調查員、教誨師、作業導師、醫師、藥劑師、藥劑生、護士各一人或二人。關於分監分課辦事，準用第二條至第八條及第十二條之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例第十條至第十五條之人員，由司法行政部視受刑人之多寡及監獄之性質、種類，另訂員額配置表實施之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "監獄及分監置主任管理員，委任；管理員，委任或僱用；辦理戒護事務，其名額均由司法行政部按各監獄實際情形定之。女監之主任管理員及管理員，以婦女充之。管理員獎懲辦法，由司法行政部定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "監獄置人事管理員、會計員、統計員各一人，均委任；其事務繁重者，得設人事室、會計室、統計室，各置主任一人，薦任或委任；依法律之規定，分別辦理人事、歲計、會計、統計事項。人事、會計、統計所需佐理人員，由典獄長與各該主管機關就本條例所定員額內，會商決定之。分監得準用前項規定辦理。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "監獄設監務委員會，以典獄長、副典獄長、秘書、監長、科長及各主管人員組織之。關於在監受刑人之處遇、假釋及其他監內行政之重要事項，應經監務委員會之決議。但有急速處分之必要時，得先由典獄長行之，報告於監務委員會。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "監獄為指導教化、作業、衛生之實施，得設左列各委員會：一、教化指導委員會。二、作業指導委員會。三、衛生指導委員會。前項委員會之委員，得由典獄長報請監督機關核准後，延聘學術、行政、企業等機關、團體專門人員及社會熱心人士擔任之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1973.10.26",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監獄置調查員一人至五人，教誨師二人至十五人，均薦任；作業導師一人至十五人，薦任或委任；助理作業導師三人至十人，僱用；醫師二人至十人，薦任；藥劑師或藥劑生一人至三人，藥劑師薦任，藥劑生委任；護士一人至十人，委任或僱用。前項人員，分別配置有關各科，執行職務。教化、衛生二科科長，由教誨師、醫師兼任。",
          "reason": "因修正本法所根據的法律「聘用派用人員管理條例」已經廢止，另外公布了「聘用人員聘用條例」和「派用人員派用條例」。所以原法中「薦聘」、「委派」等字樣都不合適了，爰於修正為「薦任」、「委任」，以符合新法律之規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252820001;0017;0019",
          "desc": "62卷82期638號 17~19頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252820001;0019;0020",
          "desc": "62卷82期638號 19~20頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252820001;0020;0020",
          "desc": "62卷82期638號 20~20頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "1976.10.15",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "作業科掌理左列事項：一、關於作業之指導及受刑人技能訓練事項。二、關於作業種類之選擇及作業計畫訂定事項。三、關於作業材料之購置、收支及保管事項。四、關於作業課程編訂、成績考核及勞作金計算事項。五、關於受刑人作業之配置及調動事項。六、關於作業契約之擬訂事項。七、關於作業器械之增置、收發、保管、檢查及修理事項。八、關於成品之評價、發售及保管事項。九、關於管理作業人員之調度、考核事項。十、其他有關作業事項。",
          "reason": "一、將現行第八款所定「成本計算」四字刪除，以符會計法之規定。二、鑒於現行第一款與第十款規定重複，爰將第十款修正為「其他有關作業事項」，使更能概括有關作業事項，並與其他各科職掌最末一款文字相配合。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監獄置典獄長一人，薦任；承監督長官之命，綜理全監事務。首都、直轄市、省會所在地或容額在一千人以上之監獄，其典獄長得為簡任；並得設副典獄長一人，薦任；襄助典獄長處理全監事務。",
          "reason": "現代監獄基於「行刑個別化」之原則，採行分監管理之方法，各監獄均已成為專業監，對受刑人需運用各種科學方法實施管教，故受刑人收容額實不宜過多，但其職責更形繁重。為適應事實上之需要，特將收容額修正為一千人以上之監獄，其典獄長得為簡任。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監獄置秘書一人，薦任；承長官之命，綜核文稿、聯繫各科及處理交辦事項。",
          "reason": "秘書為監獄重要幕僚人員，為提高素質，加重其職責，故修正為簡任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各科各置科長一人，薦任或委任，掌理本科事務；科員三人至八人，委任，分掌事務。",
          "reason": "科長為實際負責推動業務之重要主管，現教化、衛生科已無委任科長，且調查員、教誨師已均為薦任，為應業務需要，修正為「薦任或委任」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監獄置調查員一人至五人，教誨師二人至十五人，均薦任；作業導師一人至十五人，薦任或委任；助理作業導師三人至十人，僱用；醫師二人至十人，薦任或委任；藥劑師或藥劑生一人至三人，藥劑師薦任或委任；藥劑生委任；護士一人至十人，委任或僱用。前項人員，分別配置有關各科，執行職務。教化、衛生二科科長，由教誨師、醫師兼任。",
          "reason": "醫師、藥劑師因其本身具有專業技術，多未具備薦任資格，致各監獄羅致此等人員普遍發生困難，影響衛生保健工作至鉅。故在薦任之下增列「或委任」，以利進用。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "監獄為促進調查分類、教化、作業、衛生之實施，得設左列各委員會：一、調查分類指導委員會。二、教化指導委員會。三、作業指導委員會。四、衛生指導委員會。前項委員會之委員，得由典獄長報請監督機關核准後，延聘學術、行政、企業等機關、團體專門人員及社會熱心人士擔任之。",
          "reason": "調查分類業務需要專業知識與技能，尤有延聘社會上專家學者予以指導之必要，故予增列調查分類指導委員會。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6558830001;0003;0004",
          "desc": "65卷83期942號 3~4頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "1979.3.23",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監獄置調查員一人至五人，教誨師二人至十五人，均薦任；作業導師一人至十五人，薦任或委任；助理作業導師三人至十人，僱用；醫師二人至十人，薦任或委任；藥師或藥劑生一人至三人，藥師薦任或委任，藥劑生委任；護士一人至十人，委任或僱用。前項人員，分別配置有關各科，執行職務。教化、衛生二科科長，由教誨師、醫師兼任。",
          "reason": "將「藥劑師」修正為「藥師」，以求法律用語一致。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監獄得設分監，置監長一人，委任或薦任；承典獄長之命，掌理分監事務。分監容額在一百人以上者，得分課辦事，各課置課長一人，課員二人至六人，均委任；承監長之命，辦理各課事務。分監得置調查員、教誨師、作業導師、醫師、藥師、藥劑生、護士各一人或二人。關於分監分課辦事，準用第二條至第八條及第十二條之規定。",
          "reason": "將「藥劑師」修正為「藥師」，以求法律用語一致。"
        }
      }
    },
    {
      "date": "1980.12.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "監獄隸屬於法務部，其設置地點及管轄，以部令定之。",
          "reason": "「司法行政部」修正為「法務部」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監獄置調查員一人至五人，教誨師一人至十五人，均薦任；作業導師一人至十五人，薦任或委任；助理作業導師二人至十人，僱用；醫師二人至十人，薦任或委任；藥師或藥劑生一人至三人，藥師薦任或委任，藥劑生委任；護士一人至九人，委任或僱用；並得置雇員三人至十一人。前項人員，分別配置有關各科，執行職務。教化、衛生二科科長，由教誨師、醫師兼任。",
          "reason": "監獄無雇員之設置，均調用戒護科之管理員辦理繕寫及一般性事務，削弱戒護力量，影響戒護安全，故參酌看守所組織條例第十五條修正本項，增列得置雇員，以便各監獄將調用之管理員歸還建制，以增強戒護力量，確保監獄安全。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監獄得設分監，置監長一人，委任或薦任；承典獄長之命，掌理分監事務。分監容額在一百人以上者，得分課辦事，各課置課長一人，課員二人至六人，均委任，承監長之命，辦理各課事務。分監得置調查員、教誨師、作業導師、醫師、藥師、藥劑生、護士各一人或二人，雇員一人至三人。關於分監分課辦事，準用第二條至第八條及第十二條之規定。",
          "reason": "一、第一項及第三項未修正。二、第二項增列得置雇員之規定，理由同第十二條修正之說明。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例第十條至第十五條之人員，由法務部視受刑人之多寡及監獄之性質、種類，另訂員額配置表實施之。",
          "reason": "「司法行政部」修正為「法務部」。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "監獄及分監置主任管理員，委任；管理員，委任或僱用；辦理戒護事務，其名額均由法務部按各監獄實際情形定之。女監之主任管理員及管理員，以婦女充之。管理員獎懲辦法，由法務部定之。",
          "reason": "一、第一項及第三項之「司法行政部」均修正為「法務部」。二、第二項未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@696610400;0060;0064",
          "desc": "69卷104期1380號 60~64頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@696610400;0064;0065",
          "desc": "69卷104期1380號 64~65頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@696610400;0065;0065",
          "desc": "69卷104期1380號 65~65頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "2001.12.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "監獄隸屬法務部，其設置地點及管轄，由法務部定之。",
          "reason": "本條作文字修正，將「以部令定之」修正為「由法務部定之」。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "監獄設下列各科：一、調查分類科。二、教化科。三、作業科。四、衛生科。五、戒護科。六、總務科。監獄事務較簡者，得不設科，或併科辦事。容額在一千人以上之監獄事務較繁各科得分股辦事，股長由薦任人員兼任。",
          "reason": "目前容額在千人以上之監獄，事務較繁，戒護、作業、總務等科因業務需要，已分股辦事，爰明文規定事務較繁各科得分股辦事，股長由薦任人員兼任。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "調查分類科掌理下列事項：一、受刑人入監指導事項。二、受刑人之直接、間接調查事項。三、受刑人身心狀況之測驗事項。四、受刑人之指紋、照相分類及其保管事項。五、受刑人處遇之研擬、複查及建議事項。六、受刑人出監後之聯繫及有關更生保護事項。七、其他有關調查分類事項。",
          "reason": "一、原條文第六款「關於受刑人出監後之調查……」。易誤會對受刑人出監後仍繼續追蹤調查之意，爰修正為「…出監後之聯繫…」。後段「聯繫及安置事項」之範圍廣泛，非該科之職權可予達成，爰予刪除「安置」二字。而監獄更生保護事務現由調查分類科負責辦理，爰予增列。二、各款酌作文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教化科掌理下列事項：一、受刑人教誨、教育及輔導事項。二、受刑人累進處遇之審查事項。三、受刑人假釋及撤銷假釋之建議、陳報及交付保護管束事項。四、受刑人文康活動及體能訓練事項。五、受刑人集會之指導及分區管教事項。六、洽請有關機關、團體或人士協助推進教育、演講及宗教宣導事項。七、新聞書刊閱讀、管理及監內刊物編印事項。八、其他有關教化事項。",
          "reason": "一、修正第一款於「教育」之下增「及輔導」三字。二、「撤銷假釋」屬教化科掌管之重要事項，爰修正第三款增列「及撤銷假釋」，又「呈」字修正為「陳」。三、第四款「文康」涵蓋藝文及康樂兩意義，範圍較廣，爰將第四款「康樂」修正為「文康」。四、第五款所定「管理」，偏重於戒護方面，爰修正為「管教」以示管理與教化並重。五、各款酌作文字修正。六、第六款增列「宗教宣導」事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "作業科掌理下列事項：一、作業之指導及受刑技能訓練事項。二、作業種類之選擇及作業計畫訂定事項。三、作業材料之購置、收支及保管事項。四、作業課程編訂、成績考核及勞作金計算事項。五、受刑人作業之配置及調動事項。六、作業契約之擬訂事項。七、作業器械之增置、收發、保管、檢查及修理事項。八、成品之評價、發售及保管事項。九、管理作業人員之調度、考核事項。十、其他有關作業事項。",
          "reason": "本條酌作文字修正"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "衛生科掌理下列事項一、監獄之衛生計畫及其設施與指導事項。二、傳染病預防事項。三、護理之訓練事項。四、受刑人健康檢查事項。五、受刑人特別檢查事項。六、病舍之管理事項。七、受刑人疾病醫治事項。八、藥品調劑、儲備及醫療器械管理事項。九、環境衛生清潔檢查、指導事項。十、受刑人戒護住院、保外醫治或死亡陳報及通知事項。十一、藥物濫用之防治及輔導事項。十二、其他有關心理、生理、衛生、保健事項。",
          "reason": "一、修正第三款「看護」為「護理」。二、修正第四款「診查」為「檢查」。三、保外醫治及戒護住院之陳報及通知為衛生科業務，爰修正第十款增「戒護住院、保外醫治」，刪除「疾病」。四、藥物濫用之防治與輔導為衛生單位之職責，爰增列第十一款。五、各款酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "戒護科掌理下列事項：一、受刑人之戒護及監獄之戒備事項。二、門戶鎖鑰管理事項。三、管理員之訓練及勤務分配事項。四、武器、戒具、消防器、通訊器材及監察系統之使用、練習及保管事項。五、受刑人飲食、衣著、臥具、用品之分給、保管事項。六、衛生清潔事務之執行事項。七、受刑人之行為狀況考察事項。八、接見、發受書信及送入物品之處理事項。九、監舍、工場之查察。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "總務科掌理下列事項：一、文件之收發、撰擬及保存事項。二、印信典守事項。三、經費出納事項。四、建築修繕事項。五、受刑人入監、出監事項。六、名籍簿、身分簿之編製及管理事項。七、攜帶物品之受付及保管事項。八、赦免、減刑之陳報事項。九、糧食之收支、保管、核算及造報事項。十、與保安處分場所之聯繫事項。十一、受刑人福利之籌劃、督導事項。十二、受刑人死亡之善後處理事項。十三、不屬其他各科事項。",
          "reason": "一、第八款減刑之「呈」報修正為「陳」報。二、其餘各款酌作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監獄之類別及員額依附表之規定。但因高度安全管理需要，得在附表主任管理員及管理員總額額度內，由法務部訂定各監獄主任管理員及管理員員額配置表，為適度之人力調配。各監獄應適用之類別，由法務部視其容額擬訂，報請行政院核定之。",
          "reason": "一、條文新增。二、聯合國在監人最低處遇基準規則第八條規定：「各類在監人，應按其性別、年齡、犯行、收押之法定原因及處遇上之必要理由，收容於各別之機構或機構內之各別部分……」，為此，世界各國均有分監管理之規定，並區分安全等級，以利收容人管理及教化之實施。三、我國現階段花蓮、高雄、澎湖、綠島等監獄為重刑監或累犯監；台北、台中、台南、高雄等看守所為二審所，在同數收容額情況下允宜配置較多之警力，以為安全防衛之需；反之，部分監所（例如金門監獄）現階段之人力配置則可較為寬鬆，爰增列第一項但書，使組織員額編制更具彈性。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監獄置典獄長一人，職務列薦任第九職等至簡任第十職等，綜理全監事務，並指揮監督所屬職員。但容額在一千人以上二千人未滿之監獄，其典獄長職務列簡任第十職等至第十一職等。容額在二千人以上之監獄，其典獄長職務列簡任第十一職等至第十二職等。前項但書之監獄並得置副典獄長一人，職務分列薦任第八職等至第九職等及薦任第九職等至簡任第十職等，襄助典獄長處理全監事務。",
          "reason": "一、條次變更。本條為原條文第九條移列。二、明定典獄長之官等。三、原條文規定首都、直轄市、省會所在地之監獄典獄長得為簡任，以目前現況而論，較大之台北監獄在台北縣、台中監獄在台中縣、高雄監獄在高雄縣、台南監獄在台南縣，均難認定為首都、直轄市、省會所在地之監獄，復以現代之都市規劃，監獄不宜設在都會區或大城市之中，爰刪除以「首都、直轄市、省會所在地」區別典獄長官等之規定，而以容額區別典獄長之官等，較為明確。原條文亦以容額定典獄長之官等，監獄以容額區別應屬允當。四、現行職務列等表將台北、台南監獄（容額在二千人以上）典獄長列簡任第十一職等至第十二職等，容額在一千人以上之監獄典獄長列簡任第十職等至第十一職等，一般監獄典獄長列薦任第九職等，本條修正係將現行規定典獄長之官等植入。五、典獄長列為簡任第十一職等至第十二職等之監獄，其副典獄長職責亦重，爰規定副典獄長亦得列簡任第十職等。六、其餘作文字之整理，刪除「承監督長官之命」數字。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監獄置秘書，職務列薦任第八職等至第九職等；科長，職務列薦任第七職等至第九職等；專員、教誨師、調查員、心理測驗員，職務均列薦任第六職等至第八職等；管理師，職務列薦任第七職等；作業導師、科員、技士職務均列委任第五職等或薦任第六職等至第七職等；主任管理員、操作員，職務均列委任第四職等至第五職等，其中二分之一職務得列薦任第六職等；管理員、辦事員，職務均列委任第三職等至第五職等；書記，職務列委任第一職等至第三職等。衛生科科長，列師（二）級；醫師、藥師、醫事檢驗師、護理師，均列師（三）級，醫師每滿三人得列師（二）級一人；藥師、醫事檢驗師、護理師合計每滿七人得列師（二）級一人。藥劑生、醫事檢驗生、護士，均列士 (生) 級。本通則修正施行前僱用之助理作業導師、護士、管理員、雇員，其未具公務人員或醫事人員人事條例任用資格者，得繼續僱用至其離職為止。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監獄置正訓練師、副訓練師、助理訓練師，由典獄長聘任之。前項人員之聘任資格及待遇，準用職業訓練法及其有關規定辦理。",
          "reason": "一、本條新增。二、為加強監獄之技訓功能增置訓練師。其有關人員之聘任資格、待遇等參照「法務部技能訓練所組織條例」第十三條之規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "監獄設女監者，置主任一人，職務列薦任第七職等至第九職等，掌理女監事務。女監之主任、主任管理員、管理員均以婦女充之。",
          "reason": "一、女監為監獄之一級單位，故主任之官職等與科長相同，爰修正之。二、原條文第十七條第二項移列本條第二項併修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "監獄設分監者，置監長一人，職務列薦任第八職等至第九職等，承典獄長之命，掌理分監事務。分監之容額在一百人以上者得分課辦事，各課置課長一人，職務列委任第五職等或薦任第六職等至第七職等。並分置課員，職務列委任第四職等至第五職等，其中三分之一得列薦任第六職等。分監需置之職稱及員額，依附表之規定。分監之設置，由法務部定之。關於分監分課辦事及各職稱之官等、職等，準用第二條至第八條及第十一條之規定。",
          "reason": "規定分監監長、課長及課員之官職等及應置人員。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監獄設人事室，置主任一人，職務列薦任第七職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，應就本通則所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "監獄設會計室、統計室，各置會計主任、統計主任一人，職務列薦任第七職等至第九職等，依法分別辦理歲計、會計、統計事項；其餘所需工作人員，應就本通則所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "監獄設政風室，置主任一人，職務列薦任第七職等至第九職等，依法辦理政風事項；其餘所需工作人員，應就本通則所定員額內派充之。事務較簡者，其政風業務由其上級機關之政風機構統籌辦理。",
          "reason": "一、本條新增。二、依「政風機構人員設置條例」之規定設置。三、政風室主任之官職等比照人事室主任。四、事務較簡者未設置政風室，依「政風機構人員設置條例」之規定，其政風業務由其上級機關之政風機構統籌辦理，爰以明定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本通則第十條、第十一條、第十三條至第十七條所定列有官等、職等人員，其所適用之職系，依公務人員任用法之規定，就有關職系選用之。醫事人員依醫事人員人事條例規定進用之。",
          "reason": "一、本條新增。二、明定監獄各職稱定有官職等人員其職務適用之職系應依「公務人員任用法」之規定，就有關職系選用之。三、第二項明定醫事人員依醫事人員人事條例規定進用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "監獄設監務委員會，以典獄長、副典獄長、秘書、監長、科長及各主管人員組織之。關於在監受刑人之處遇及其他監內行政之重要事項，應經監務委員會之決議。但有急速處分之必要時，得先由典獄長行之，報告於監務委員會。",
          "reason": "一、第一項未修正。二、配合監獄假釋審查委員會之增設，爰將本條第二項監務委員會審議假釋之規定刪除。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "監獄設假釋審查委員會，置委員七人至十一人，除典獄長、教化科科長、戒護科科長為當然委員外，其餘委員由典獄長報請監督機關核准後，延聘心理、教育、社會、法律、犯罪、監獄學等學者專家及其他社會公正人士擔任之。關於監獄受刑人之假釋事項，應經假釋審查委員會之決議。",
          "reason": "一、本條新增。二、為使受刑人假釋之審核能更公平、公正及客觀，明定於各監獄設立假釋審查委員會；並明定委員會組成之委員人數，由典獄長及主管受刑人教化、戒護業務之教化、戒護科長等三人任當然委員外，另遴聘具有心理、教育、社會、法律、犯罪、監獄學等之專業人士及其他社會公正人土擔任委員，共同參與假釋之審查工作。三、明定受刑人假釋事項，應經由假釋審查委員會之審議。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "監獄為促進調查分類、教化、作業、衛生、處遇之實施，得設下列各委員會：一、調查分類指導委員會。二、教化指導委員會。三、作業指導委員會。四、衛生指導委員會。五、處遇研究委員會。前項委員會之委員，為無給職，由典獄長延聘學者專家及社會熱心人士擔任之。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本通則自公布日施行。本通則修正條文自公布日施行。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0211;0227",
          "desc": "91卷2期3198號 211~227頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0227;0227",
          "desc": "91卷2期3198號 227~227頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "2003.5.13",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "戒護科掌理下列事項：一、受刑人之戒護及監獄之戒備事項。二、門戶鎖鑰管理事項。三、管理員之訓練及勤務分配事項。四、武器、戒具、消防器、通訊器材及監察系統之使用、練習及保管事項。五、受刑人飲食、衣著、臥具、用品之分給、保管事項。六、衛生清潔事務之執行事項。七、受刑人之行為狀況考察事項。八、接見、發受書信及送入物品之處理事項。九、監舍、工場之查察及管理事項。十、身體、物品之搜檢事項。十一、受刑人賞罰之執行事項。十二、受刑人解送及脫逃者追捕事項。十三、其他有關戒護事項。",
          "reason": "將第九款文字修正為「監舍、工場之查察及管理事項。」；另增列第十款至第十三款。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "監獄設分監者，置監長一人，職務列薦任第八職等至第九職等，承典獄長之命，掌理分監事務。分監之容額在一百人以上者得分課辦事，各課置課長一人，職務列薦任第七職等。並分置課員，職務列委任第五職等或薦任第六職等至第七職等。分監需置之職稱及員額依附表之規定。分監之設置，由法務部定之。關於分監分課辦事及各職稱之官等職等，準用第二條至第八條及第十一條之規定。",
          "reason": "一、本條文課員職稱之列等依八十五年十一月二十五日修正發布之職務列等表規定修正為「委任第五職等或薦任第六職等至第七職等」。二、課員職務列等提高後與課長職務列等相同，對主管課長之領導及業務推行，均不適宜，故建議將課長之職等調整為「薦任第七職等」。"
        }
      }
    }
  ]
}