{
  "status": "廢止",
  "name": "民事訴訟費用法",
  "revision": [
    {
      "date": "1941.3.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "民事訴訟費用之徵收及計算，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民事因財產權而起訴，其訴訟標的之金額或價額未滿五十圓者，免征裁判費，五十圓以上按左列等差徵收之。一、五十圓至一百圓者，二圓五角。二、超過一百圓至一千圓者，其超過額每百圓二圓。三、超過一千圓至五千圓者，其超過額每百圓一圓五角。四、超過五千圓至二萬圓者，其超過額每百圓一圓。五、超過二萬圓者，其超過額每百圓五角。前項第二款至第五款超過額有未滿五十圓之零數者，其零數不算，已滿五十圓未滿一百圓者，按一百圓計算。訴訟標的之金額，以銀兩銅幣或外國貨幣計算者，按市價折為國幣。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "計算訴訟標的之價額，除依民事訴訟法第四百零四條至第四百零七條之規定外，依本法第四條至第十一條之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "因地上權、永佃權涉訟，其價額以一年租金十五倍為準，無租金時，以一年所獲可視同租金之利益之十五倍為準，如一年租金或利益之十五倍，超過其地價者，以地價為準。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "因地役權涉訟，如係地役權人為原告，以需役地所增價額為準，如供役地人為原告，以供役地所減價額為準。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "因債權之擔保涉訟，以所擔保之債權額為準，如供擔保之物其價額少於債權額時，以該物之價額為準。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "因典產回贖權涉訟，以產價為準，如僅係典價之爭執，以原告主張之利益為準。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "因水利涉訟，以一年水利可望增加收益之額為準。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "因租賃權涉訟，其租賃定有期間者，以權利存續期間之租金總額為準，如租金總額超過租賃物之價額者，以租賃物之價額為準，未定期間者，以兩期租金之總額為準。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "因定期給付或定期收益涉訟，以權利存續期間之收入總數為準，期間未確定時，應推定其存續期間。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "訴訟標的之價額不能核定者，其標的價額視為五百圓，但其最低價額顯逾五百圓者，以其最低價額為訴訟標的之價額，其最高價額顯未滿五百圓者，以其最高價額為訴訟標的之價額。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "民事非因財產權而起訴者，徵收裁判費五百元，於非財產權上之訴，並為財產權上請求，而請求金額或價額逾五萬元者，依第二條徵收裁判費。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本訴與反訴之訴訟標的相同者，反訴不另徵收裁判費。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "民事向第二審或第三審法院上訴，依第二條及第十二條規定加征裁判費十分之五，發回或發交更審再行上訴者，亦同。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "民事再審之訴，按起訴法院之審級，依第二條、第十二條及第十四條規定徵收裁判費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民事抗告，徵收裁判費一圓，再為抗告亦同。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "民事聲請或聲明，不征費用，但左列聲請徵收裁判費一圓。一、聲請參加訴訟或駁回參加。二、聲請公示送達。三、聲請回復原狀。四、聲請證據保全。五、聲請發支付命令。六、聲請假扣押假處分或撤銷假扣押假處分。七、聲請公示催告或除權判決。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "依民事訴訟法第四百十九條第二項及第五百十五條第一項規定，以調解或支付命令之聲請視為已起訴者，仍依第二條、第十二條規定徵收裁判費。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "民事強制執行，其執行標的之拍賣金額未滿五十圓者，免征執行費，五十圓以上按左列等差徵收之。一、五十圓至一百圓者，五角。二、超過一百圓至一千圓者，其超過額每百圓三角，未滿一百圓者，按百圓計算。三、超過一千圓者，其超過額每千圓一圓五角，未滿一千圓者，按千圓計算。執行標的不經拍賣者，依其金額或價額，按照前項所定等差，徵收執行費十分之五。第二條第三項及第三條規定，於計算前項金額或價額準用之。執行非財產案件，徵收執行費一圓。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "鈔錄費每百字徵收一角，未滿一百字者，按百字計算，但裁判書及其他依職權抄送之文件，不得收鈔錄費。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "繙譯費每百字徵收二角至四角，由法院酌定，未滿一百字者，按百字計算。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "郵電費運送費及登載公報新聞紙費依實支數計算。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "證人到庭費每次五角，鑑定人通譯到庭費每次五角以上五圓以下，由法院酌定之。證人鑑定人通譯因就訊或通譯滯留一日以上者，於到庭費外，每日給以滯留費五角以上五圓以下，由法院酌定之。證人鑑定人通譯之在途旅費，依實支數計算。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "推事書記官出外調查證據，及執達員送達傳票文書之食宿舟車費，由各省高等法院按照各該地方交通及生活情形，分別等差，擬定規則，呈請司法行政部核准施行。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法應徵收之裁判費，各省高等法院得因必要情形，擬定額數，經由司法行政部轉呈司法院核准後加征或減征之，但其加征之額數，不得超過原額數十分之三。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "當事人無資力支出訴訟費用而聲請訴訟救助者，得由受訴法院管轄區域內有資力之人出具保證書，以代其事由之釋明。前項保證書內，應載明具保證書人於聲請訴訟救助人負擔訴訟費用時，代繳暫免之費用。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1945.4.28",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民事因財產權而起訴者，其訴訟標的之金額或價額未滿五千元者，免繳裁判費，五千元以上者，每百元徵收一元。訴訟標的之金額，以銀兩銅幣或外國貨幣計算者，按市價折合為國幣。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "訴訟標的之價額，不能核定者，其標的價額視為五萬元，但其最低價額顯逾五萬元者，以其最低價額為訴訟標的之價額，其最高價額顯未滿五萬元者，以其最高價額為訴訟標的之價額。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "民事非因財產權而起訴者，徵收裁判費五百元，於非財產權上之訴，並為財產權上之請求，而請求金額或價額逾五萬元者，依第二條徵收裁判費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民事抗告，徵收裁判費一百元，再為抗告亦同。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "民事聲請或聲明，不徵費用。但左列聲請，徵收裁判費一百元。一、聲請參加訴訟或駁回參加。二、聲請公示送達。三、聲請回復原狀。四、聲請證據保全。五、聲請發支付命令。六、聲請假扣押假處分或撤銷假扣押假處分。七、請聲公示催告或除權判決。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "民事強制執行，其執行標的之拍聲金額，未滿五千元者，免徵執行費，五千元以上者，每百元徵收五角。執行標的不經拍賣者，依其金額或價額，按照前項規定，徵收執行費十分之五。第二條第二項及第三條之規定，於計算前項金額或價額準用之。執行非財產案件，徵收執行費二百元。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "鈔錄費，每百字徵收二十元，未滿百字者，按百字計算。但裁判書及其他依職權鈔送之文件，不得收鈔錄費。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "翻譯費，每百字徵收三十元至五十元，由法院酌定，未滿百字者，按百字計算。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "證人到庭費，每次一百元以上五百元以下，鑑定人通譯到庭費，每次二百元以上一千元以下，由法院酌定之。證人、鑑定人、通譯，因就訊或通譯，滯留一日以上者，於到庭費外，每日給以滯留費三百元以上一千元以下，由法院酌定之。證人、鑑定人、通譯之在途食宿舟車費，以實支數計算，滯留日期內之食宿費亦同。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法應徵收之裁判費，各省高等法院得因必要情形，擬定額數，經由司法行政部轉呈行政院核准後，加徵或減徵之。但其加徵之額數，不得超過原額數十分之三。"
        }
      }
    },
    {
      "date": "1947.6.27",
      "content": {
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法應徵收之裁判費，各省高等法院得因必要情形，擬定額數，經由司法行政部轉呈司法院核准後加征或減征之，但其加征之額數，不得超過原額數十分之三。本法應徵之抄錄費、翻譯費、到庭費及滯留費，得視經濟情形，提高至三十倍，由高等法院按照本省或本市實際情形酌定，呈報司法行政部核准後加徵之。"
        }
      }
    },
    {
      "date": "1948.12.3",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民事因財產權而起訴，其訴訟標的之金額或價額未滿二十五圓者，免徵裁判費，二十五圓以上者按左列等差徵收裁判費。一、二十五圓至五十圓 一圓。二、逾五十圓至百圓 一圓五角。三、逾百圓至千圓每百圓加一圓五角，逾千圓至五千圓每百圓加一圓，逾五千圓以上者每百圓加五角，未滿百圓者以百圓計算。訴訟標的之金額以銀兩銅幣計算者，按財政部所定比率折合國幣，以黃金或外國貨幣計算者，按中央銀行之牌價折合國幣，無牌價者按一般市價折合國幣。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "訴訟標的之價額不能核定者，其標的價額視為五百圓，但其最低價額顯逾五百圓者，以其最低價額為訴訟標的之價額，其最高價額顯未滿五百圓者，以其最高價額為訴訟標的之價額。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "民事非因財產權而起訴者，徵收裁判費三圓。於非財產權上之訴並為財產權上之請求，而請求金額或價額逾二百圓者，依第二條徵收裁判費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民事抗告徵收裁判費一圓，再為抗告亦同。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "民事聲請或聲明不徵費用，但左列聲請徵收裁判費一圓。一、聲請參加訴訟或駁回訴訟。二、聲請公示送達。三、聲請回復原狀。四、聲請證據保全。五、聲請發支付命令。六、聲請假扣押假處分或撤銷假扣押處分。七、聲請公示僅告或除權判決。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "民事強制執行，其執行標的之拍賣金額未滿二十五圓者，免繳執行費。二十五圓以上者，按左列等差徵收執行之：一、二十圓至五十圓 五角。二、逾五十圓至百圓 七角五分。三、逾百圓至千圓每百圓加七角五分，逾千圓至五千圓每百圓加五角，逾五千圓以上者，每百圓加二角五分，未滿百圓者，以百圓計算。執行標的不經拍賣者，依其徵收金額或價額，按照前項規定徵收執行費十分之五。第二條第二項及第三條之規定，於計算前項金額或價額準用之。執行非財產案件，徵收執行費一圓五角。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "抄錄費每百字徵收二角，未滿百字者，按百字計算，但裁判費及其他依職權抄送之文件，不得收抄錄費。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "翻譯費每百字徵收二角至四角，由法院酌定，未滿百字者按百字計算。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "證人到庭費，每次五角以上三圓以下，鑑定人通譯到庭費，每次一圓以上五圓以下，由法院酌定之。證人、鑑定人、通譯，因就訊或通譯滯留一日以上者，於到庭費外每日給以滯留費一圓以上五圓以下，由法院酌定之。證人、鑑定人、通譯之在途食宿舟車費，依實支計算，滯留日期內之食宿費亦同。"
        }
      }
    },
    {
      "date": "1948.3.30",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民事因財產權而起訴者，其訴訟標的之金額或價額未滿一百萬元者，免徵裁判費，一百萬元以上者，每百元徵收一元。訴訟標的之金額，以銀兩銅幣計算者，按財政部所定比率折合國幣，以黃金或外國貨幣計算者，按中央銀行之牌價折合國幣，無牌價者，按一般市價折合國幣。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "訴訟標的之價額不能核定者，其標的價額視為二千萬元，但其最低價額顯逾二千萬元者，以其最低價額為訴訟標的之價額，其最高價額顯未滿二千萬元者，以其最高價額為訴訟標的之價額。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "民事非因財產權而起訴者，徵收裁判費二十萬元。於非財產權上之訴，並為財產權上之請求，而請求金額或價額逾二千萬元者，依第二條徵收裁判費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民事抗告，徵收裁判費五萬元，再為抗告亦同。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "民事聲請或聲明，不徵費用。但左列聲請，徵收裁判費五萬元。一、聲請參加訴訟或駁回參加。二、聲請公示送達。三、聲請回復原狀。四、聲請證據保全。五、聲請發支付命令。六、聲請假扣押、假處分或撤銷假扣押、假處分。七、請聲公示催告或除權判決。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "民事強制執行，其執行標的之拍聲金額，未滿一百萬元者，免徵執行費，一百萬元以上者，每百元徵收五角。執行標的不經拍賣者，依其徵收金額或價額，按照前項規定徵收執行費十分之五。第二條第二項及第三條之規定，於計算前項金額或價額準用之。執行非財產案件，徵收執行費十萬元。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "抄錄費每百字徵收二千元，未滿百字者，按百字計算。但裁判書及其他依職權抄送之文件，不得收抄錄費。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "翻譯者每百字徵收三千元至一萬元，由法院酌定，未滿百字者，按百字計算。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "證人到庭費，每次二萬元以上五萬元以下，鑑定人、通譯到庭費，每次四萬元以上十萬元以下，由法院酌定之。證人、鑑定人、通譯，因就訊或通譯，滯留一日以上者，於到庭費外，給以滯留費四萬元以上十萬元以下，由法院酌定之。證人、鑑定人、通譯之在途食宿舟車費，依實支數計算，滯留日期內之食宿費亦同。"
        }
      }
    },
    {
      "date": "1968.1.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "民事訴訟費用之徵收及計算，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "民事因財產權而起訴，其訴訟標的之金額或價額未滿一百元者免徵裁判費；一百元以上者，每百元徵收一元，其畸零之數不滿百元者，以百元計算。訴訟標的之金額以銀兩、銅幣計算者，按政府主管機關所定比率折合國幣；以黃金或外國貨幣計算者，按政府主管機關或其指定銀行核定之牌價折合國幣；無牌價者，按其應有價值，折合國幣。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "計算訴訟標的之價額，依本法第四條至第十五條之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "訴訟標的之價額，由法院核定。核定訴訟標的之價額，以起訴時之交易價額為準；無交易價額者，以原告就訴訟標的所有之利益為準。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "以一訴主張數項標的者，其價額合併計算之。以一訴附帶主張利息或其他孳息、損害賠償、違約金或費用者，不併算其價額。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "以一訴主張之數項標的互相競合或應為選擇者，訴訟標的之價額，應依其中價額最高者定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "原告應負擔之對待給付，不得從訴訟標的之價額中扣除。原告並求確定對待給付之額數者，其訴訟標的之價額，應依給付中價額最高者定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "因土地權、永佃權涉訟，其價額以一年租金十五倍為準；無租金時，以一年所獲可視同租金利益之十五倍為準；如一年租金或利益之十五倍超過其地價者，以地價為準。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "因地役權涉訟，如係地役權人為原告，以需役地所增價額為準；如係供役地人為原告，以供役地所減價額為準。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "因債權之擔保涉訟，以所擔保之債權額為準；如供擔保之物其價額少於債權額時，以該物之價額為準。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "因典產回贖權涉訟，以產價為準；如僅係典價之爭執，以原告主張之利益為準。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "因水利涉訟，以一年水利可望增加收益之額為準。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "因租賃權涉訟，其租賃定有期間者，以權利存續期間之租金總額為準；其租金總額超過租賃物之價額者，以租賃物之價額為準；未定期間者，以兩期租金之總額為準。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "因定期給付或定期收益涉訟，以權利存續期間之收入總數為準；期間未確定時，應推定其存續期間。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "訴訟標的之價額不能核定者，其標的價額視為五百元。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民事非因財產權而起訴者，徵收裁判費十元。於非財產權上之訴，並為財產權上之請求者，其裁判費，分別徵收之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本訴與反訴之訴訟標的相同者，反訴不另徵收裁判費。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "民事向第二審或第三審法院上訴，依第二條及第十六規定，加徵裁判費十分之五；發回或發交更審再行上訴者免徵。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "民事再審之訴，按起訴法院之審級，依第二條、第十六條及前條規定徵收裁判費。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "民事抗告，徵收裁判費三元，再為抗告者亦同。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "民事聲請或聲明，不徵費用。但左列聲請，徵收裁判費三元：一、聲請參加訴訟或駁回參加。二、聲請公示送達。三、聲請回復原狀。四、聲請證據保全。五、聲請發支付命令。六、聲請假扣押、假處分或撤銷假扣押、假處分。七、聲請公示催告或除權判決。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "依民事訴訟法第四百十九條第二項及第五百十九條第一項規定，以調解或支付命令之聲請視為已起訴者，仍依第二條、第十六條規定徵收裁判費。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "民事強制執行，其執行標的之拍賣金額，未滿一百元者，免徵執行費；一百元以上者，每百元徵收五角，其畸零之數不滿百元者，以百元計算。執行標的毋庸拍賣者，依其徵收金額或價額，按照前項規定，徵收執行費十分之五。第二條第二項及第三條之規定，於計算前項金額或價額準用之。執行非財產案件，徵收執行費五元。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "抄錄費，每百字徵收一元；未滿百字者，按百字計算。但裁判書及其他依職權抄送之文件，不得收抄錄費。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "翻譯費，每百字徵收一元至二元，由法院酌定；未滿百字者，按百字計算。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "郵電費、運送費及登載公報、新聞紙費，依實支數計算。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "證人到庭費，每次二元以上十元以下；鑑定人、通譯到庭費，每次三元以上、十五元以下，由法院酌定之。證人、鑑定人、通譯因就訊或通譯，滯留一日以上者，於到庭費外，每日給以滯留費三元以上、十五元以下，由法院酌定之。證人、鑑定人、通譯之在途食、宿、舟、車費，依實支數計算；滯留日期內之食、宿費亦同。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "推事、書記官出外調查證據，及執達員送達文書之食、宿、舟、車費，由各高等法院按照各該地方交通及生活情形，分別等差，擬定規則，請司法行政部核准施行。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法應徵收之裁判費，各高等法院得因必要情形，擬定額數，經由司法行政部轉呈行政院核准後加徵之。但其加徵之額數不得超過原額數十分之五。本法應徵之抄錄費、翻譯費、到庭費及滯留費，得視經濟情形，提高至十倍，由高等法院按照各該省市實際情形酌定，呈報司法行政部核准後加徵之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "當事人無資力支出訴訟費用，而聲請訴訟救助者，得由受訴法院管轄區域內有資力之人出具保證書，以代其事由之釋明。前項保證書內，應載明具保證書人於聲請訴訟救助人負擔訴訟費用時，代繳暫免之費用。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1971.11.2",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民事非因財產權而起訴者，徵收裁判費四十元。於非財產權上之訴，並為財產權上之請求者，其裁判費，分別徵收之。",
          "reason": "裁判費由十元修正為四十元。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "民事抗告，徵收裁判費十元；再為抗告者亦同。",
          "reason": "裁判費由三元修正為十元。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "民事聲請或聲明，不徵費用。但左列聲請，徵收裁判費十元：一、聲請參加訴訟或駁回參加。二、聲請公示送達。三、聲請回復原狀。四、聲請證據保全。五、聲請發支付命令。六、聲請假扣押、假處分或撤銷假扣押、假處分。七、聲請公示催告或除權判決。",
          "reason": "裁判費由三元修正為十元。"
        }
      }
    },
    {
      "date": "1980.6.20",
      "content": {
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "推事、書記官出外調查證據及執達員送達文書之食、宿、舟、車費，由各高等法院按照各該地方交通及生活情形，分別等差，擬定規則，報請司法院核准施行。",
          "reason": "高等法院以下各級法院改隸司法院後，本條之推事、書記官、執達員因出外調查證據、送達文書之食、宿、舟、車等費之支給規則，原規定「請司法行政部核准施行」者，應修正為「報請司法院核准施行」。俾由司法院核准後下達施行。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法應徵收之裁判費，各高等法院得因必要情形，擬定額數，報請司法院核准後加徵之。但其加徵之額數，不得超過原額數十分之五。本法應徵之抄錄費、翻譯費、到庭費及滯留費，得視經濟情形，提高至十倍，由高等法院按照各該省（市）實際情形酌定，報請司法院核准後加徵之。",
          "reason": "高等法院以下各級法院改隸司法院後，民事訴訟事件應徵收之裁判費、抄錄費、翻譯費、到庭費及滯留費等，若因經濟情形變動有提高加徵之必要者，自應由各高等法院報請司法院核准，爰將第一項原規定「經由司法行政部轉呈行政院核准」修正為「報請司法院核准」；並將第二項原規定「呈報司法行政部核准」，修正為「報請司法院核准」。"
        }
      }
    }
  ]
}