{
  "status": "廢止",
  "name": "省縣自治法",
  "revision": [
    {
      "date": "1994.7.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法增修條文第十七條制定之。省、縣（市）、鄉（鎮、縣轄市）之自治依本法之規定，本法未規定者，適用其他法律。",
          "reason": "明定本法之法源及本法與其他法律之適用順序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "省為法人，省以下設縣、市，縣以下設鄉、鎮、縣轄市「以下簡稱鄉（鎮、市）」，均為法人，各依本法辦理自治事項，並執行上級政府委辦事項。市以下設區。鄉、鎮、縣轄市、區「以下簡稱鄉（鎮、市、區）」以內之編組為村、里。村、里以內之編組為鄰。",
          "reason": "一、明定省、縣、省轄市、鄉、鎮、縣轄市均為法人，依法辦理自治事項，並執行上級政府委辦事項。二、憲法雖未規定鄉（鎮、市）實施自治，惟鑒於鄉（鎮、市）為地方之基本組織，且臺灣地區自實施地方自治以來，即賦予鄉（鎮、市）法人地位，茲為落實地方自治及參考現制，爰於本法明定鄉（鎮、市）為法人三、明定省轄市以下設區；鄉、鎮、縣轄市、區以下之編組。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "人口聚居地區，在政治、經濟及文化上地位重要，且人口在六十萬人以上者，得設市。本法施行前已設之市，其人口數得不適用前項之規定。",
          "reason": "一、明定省轄市設置標準。二、為避免現巳設置之省轄市人口未達設置標準，而滋生疑義，增列不溯及既往規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "人口聚居地區，工商業發達、自治財源充裕、交通便利及公共設施完備，且人口在十五萬人以上者，得設縣轄市。本法施行前已設之縣轄市，其人口數得不適用前項之規定。",
          "reason": "一、明定縣轄市設置標準。二、為避免現巳設置之縣轄市人口未達設置標準，而滋生疑義，增列不溯及既往規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "省設省議會、省政府；縣（市）設縣（市）議會、縣（市）政府；鄉（鎮、市）設鄉（鎮、市）民代表會、鄉（鎮、市）公所，分別為省、縣（市）、鄉（鎮、市）之立法機關及行政機關。區設區公所。村、里設村、里辦公處。",
          "reason": "明定省、縣（市）、鄉（鎮、市）自治組織之立法機關、行政機關及區、村、里之組設。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "省自治之監督機關為行政院，縣（市）自治之監督機關為省政府，鄉（鎮、市）自治之監督機關為縣政府。",
          "reason": "一、明定省、縣（市）、鄉（鎮、市）自治之監督機關。二、依據憲法增修條文第十七條第五款規定，省自治之監督機關為行政院，縣自治之監督機關為省政府。另本法第二條第一項業明定鄉（鎮、市）為自治法人，基於行政監督之考量，明定鄉（鎮、市）自治之監督機關為縣政府。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省、縣（市）、鄉（鎮、市、區）及村、里之設置、廢止及區域變更，依法律規定行之。",
          "reason": "依憲法第一百零八條第一項第二款規定，有關行政區劃係屬中央立法權，爰明定省、縣（市）、鄉（鎮、市、區）及村、里行政區劃之調整，依相關法律規定辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "省政府、縣（市）政府、鄉（鎮、市）公所所在地之變更，由省政府、縣（市）政府、鄉（鎮、市）公所提請各該省議會、縣（市）議會、鄉（鎮、市）民代表會通過後，報請自治監督機關備查。新設省政府、縣（市）政府、鄉（鎮、市）公所所在地之擬定，在議會、代表會未成立前，由自治監督機關核定設置臨時辦公處所，俟議會或代表會成立後依前項規定辦理。",
          "reason": "一、明定省政府、縣（市）政府、鄉（鎮、市）公所所在地之變更程序。二、新設省政府、縣（市）政府、鄉（鎮、市）公所，在議會、代表會未成立前，先由其自治監督機關核定設置臨時辦公處所，俟議會、代表會成立後再依變更省政府、縣（市）政府、鄉（鎮、市）公所所在地之程序辦理。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中華民國人民，現設籍在省、縣（市）、鄉（鎮、市）行政區域內者，為省民、縣（市）民、鄉（鎮、市）民。",
          "reason": "一、明定省民、縣（市）民、鄉（鎮、市）民之定義，並以現設籍在各該省、縣（市）、鄉（鎮、市）行政區域內為要件。二、所謂設籍係指依戶籍法之規定，於省、縣（市）、鄉（鎮、市）行政區域內設有戶籍者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "省民、縣（市）民、鄉（鎮、市）民之權利如下：一、對於地方公共設施有使用之權。二、對於地方教育文化、社會福利事項，有依法享受之權。三、對於地方自治事項有依法行使創制、複決之權。四、對於地方政府資訊有依法請求公開之權。五、其他法律及自治法規賦予之權利。",
          "reason": "明定省民、縣（市）民、鄉（鎮、市）民除法律規定之權利、義務外，另因地方自治團體之成員，所享有之權利及應盡之義務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "省民、縣（市）民、鄉（鎮、市）民之義務如下：一、遵守自治法規之義務。二、繳納自治稅捐之義務。三、其他法律及自治法規所課之義務。",
          "reason": "採列舉方式，明定省民、縣（市）民、鄉（鎮、市）民之義務，以求義務之明確。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "下列各款為省自治事項：一、省公職人員選舉罷免之實施事項。二、省地政事項。三、省教育文化事業。四、省衛生環保事業。五、省農、林、漁、牧、礦事業。六、省利水事業。七、省交通事業。八、省財產之經營及處分。九、省公用及公營事業。十、省觀光事業。十一、省工商管理。十二、省建築管理。十三、省財政、省稅捐及省債。十四、省銀行。十五、省警政之實施事項。十六、省戶籍登記及管理事項。十七、省國民住宅興建及管理事項。十八、省合作事業。十九、省公益慈善事業與社會救助及災害防救事項。二十、省人民團體之輔導事項。二十一、省國民就業服務事項。二十二、省勞工行政事項。二十三、省社會福利事項。二十四、省文化資產之保存事項。二十五、省禮儀民俗及文獻事項。二十六、省新聞事業。二十七、與其他省、直轄市「以下簡稱省（市）」合辦之事業。二十八、其他依法律賦予之事項。",
          "reason": "參考憲法第一百零九條規定明列省自治事項，上列自治事項係屬概括規定，有關訂定細目之依據則於本法第十四條另行規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "下列各款為縣（市）自治事項：一、縣（市）公職人員選舉罷免之實施事項。二、縣（市）地政事項。三、縣（市）教育文化事業。四、縣（市）衛生環保事業。五、縣（市）農、林、漁、牧、礦事業。六、縣（市）水利事業。七、縣（市）交通事業。八、縣（市）財產之經營及處分。九、縣（市）公用及公營事業。十、縣（市）觀光事業。十一、縣（市）工商管理。十二、縣（市）建築管理。十三、縣（市）財政、縣（市）稅捐及縣（市）債。十四、縣（市）銀行。十五、縣（市）警衛之實施事項。十六、縣（市）戶籍登記及管理事項。十七、縣（市）國民住宅興建及管理事項。十八、縣（市）合作事業。十九、縣（市）公益慈善事業與社會救助及災害防救事項。二十、縣（市）人民團體之輔導事項。二十一、縣（市）國民就業服務事項。二十二、縣（市）勞工行政事項。二十三、縣（市）社會福利事項。二十四、縣（市）文化資產之保存事項。二十五、縣（市）禮儀民俗及文獻事項。二十六、縣（市）新聞事業。二十七、與其他縣（市）合辦之事業。二十八、其他依法律及省法規賦予之事項。",
          "reason": "參考憲法第一百十條規定明列縣（市）自治事項，上列自治事項係屬概括規定，有關訂定細目之依據則於本法第十四條另行規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "下列各款為鄉（鎮、市）自治事項：一、鄉（鎮、市）公職人員選舉罷免之實施事項。二、鄉（鎮、市）教育文化事業。三、鄉（鎮、市）衛生環保事業。四、鄉（鎮、市）農、林、漁、牧、礦事業。五、鄉（鎮、市）水利事業。六、鄉（鎮、市）交通事業。七、鄉（鎮、市）財產之經營及處分。八、鄉（鎮、市）公用及公營事業。九、鄉（鎮、市）觀光事業。十、鄉（鎮、市）財政及稅捐事項。十一、鄉（鎮、市）合作事業。十二、鄉（鎮、市）公益慈善事業與社會救助及災害防救事項。十三、鄉（鎮、市）社會福利事項。十四、鄉（鎮、市）禮儀民俗及文獻事項。十五、與其他鄉（鎮、市）合辦之事業。十六、其他依法律、省法規及縣規章賦予之事項。",
          "reason": "一、憲法未明定鄉（鎮、市）自治，惟本法第二條已規定鄉（鎮、市）為法人，並辦理自治事項，爰參考現制明定鄉（鎮、市）自治事項。二、本條所列自治事項屬概括規定，有關訂定細目之依據則於本法第十四條另行規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "對於自治事項遇有爭議時，由立法院院會議決之。",
          "reason": "依憲法第一百十一條之規定。但憲法之規定，使立法院成為球員兼裁判，待修憲後改為由「司法院」解決爭議，本法亦須隨之修改。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "省、縣（市）、鄉（鎮、市）與其他省（市）、縣（市）、鄉（鎮、市）合辦之事業，經有關省（市）議會、縣（市）議會、鄉（鎮、市）民代表會通過後，得設組織經營之。前項合辦事業涉及省（市）議會、縣（市）議會、鄉（鎮、市）民代表會職權事項者，得由有關省（市）議會、縣（市）議會、鄉（鎮、市）民代表會約定之議會或代表會決定之。",
          "reason": "一、為推動省、縣（市）、鄉（鎮、市）與其他地方自治團體合辦之事業，明定得設必要之組織經營。二、明定各合辦事業有涉及二個以上省（市）議會、縣（市）議會、鄉（鎮、市）民代表會職權事項時，依約定方式行使之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "省議會、縣（市）議會、鄉（鎮、市）民代表會由省民、縣（市）民、鄉（鎮、市）民依法選舉省議員、縣（市）議員、鄉（鎮、市）民代表組織之。省議員、縣（市）議員、鄉（鎮、市）民代表任期均為四年，連選得連任。省議員、縣（市）議員、鄉（鎮、市）民代表名額除依下列規定外，並參酌各該省、縣（市）、鄉（鎮、市）財政、區域狀況，於省議會組織規程、縣（市）議會、鄉（鎮、市）民代表會組織規程準則定之：一、省議員總額不得超過七十九人；每一縣（市）最少一人，最多不得超過十二人。二、縣（市）議員總額，縣（市）人口在一萬人以下者，不得超過十一人；人口在二十萬人以下者，不得超過十九人；人口在四十萬人以下者，不得超過三十三人；人口在八十萬人以下者，不得超過四十三人；人口在一百六十萬人以下者，不得超過五十七人；最多不得超過六十五人。三、鄉（鎮、市）民代表之總額，鄉（鎮、市）人口在一千人以下者，不得超過五人；人口在一萬人以下者，不得超過七人；人口在五萬人以下者，不得超過十一人；人口在十五萬人以下者，不得超過十九人；最多不得超過三十一人。省、縣（市）、鄉（鎮、市）有平地原住民人口在一千五百人以上者，於前項總額應有平地原住民選出之省議員、縣（市）議員、鄉（鎮、市）民代表名額。有山地鄉者，應有山地原住民選出之省議員、縣議員名額。各選舉區選出之省議員、鄉（鎮、市）民代表名額在四人以上者；縣（市）議員名額在五人以上者，應有婦女當選名額。縣（市）選出之山地原住民、平地原住民名額在五人以上者，應有婦女當選名額；鄉（鎮、市）選出之平地原住民名額在四人以上者，應有婦女當選名額。依第一項選出之省議員、縣（市）議員、鄉（鎮、市）民代表，應於上屆任期屆滿之日就職。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "省議會之職權如下：一、議決省法規。二、議決省預算。三、議決省特別稅課、臨時稅課及附加稅課。四、議決省財產之處分。五、議決省政府組織規程及省屬事業機構組織規程。六、議決省政府提案事項。七、審議省決算之審核報告。八、議決省議員提案事項。九、接受人民請願。十、其他依法律或中央法規賦予之職權。省議會議決前項第一款之法規，除法律另有規定者外，應函由省政府報中央主管機關轉行政院備查，但不逕行修正。",
          "reason": "一、明定省議會之職權。二、第一項第三款議決臨時稅課係參照財政收支劃分法第七條及第十九條之規定，其餘各款則參照現制擬定。三、為免於省議會議決之法規與中央主管機關主管之法規不一，乃於第二項明定省法規報備程序。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "縣（市）議會之職權如下：一、議決縣（市）規章。二、議決縣（市）預算。三、議決縣（市）特別稅課、臨時稅課及附加稅課。四、議決縣（市）財產之處分。五、議決縣（市）政府組織規程及所屬事業機構組織規程。六、議決縣（市）政府提案事項。七、審議縣（市）決算之審核報告。八、議決縣（市）議員提案事項。九、接受人民請願。十、其他依法律、中央法規或省自治法規賦予之職權。縣（市）議會議決前項第一款之規章，除法律、省法規另有規定者外，應函由縣（市）政府轉報省政府備查，備查時不得逕行修正。",
          "reason": "一、明定縣（市）議會之職權。二、第一項第三款議決特別稅課及臨時稅課係參照財政收支劃分法有關之規定，其餘各款則參酌現制擬定。三、為免於縣（市）議會議決之規章與上級主管機關主管之法規不一，乃於第二項明定縣（市）規章報備程序。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "鄉（鎮、市）民代表會之職權如下：一、議決鄉（鎮、市）規約。二、議決鄉（鎮、市）預算。三、議決鄉（鎮、市）臨時稅課。四、議決鄉（鎮、市）財產之處分。五、議決鄉（鎮、市）公所組織規程及所屬事業機構組織規程。六、議決鄉（鎮、市）公所提案事項。七、審議鄉（鎮、市）決算報告。八、議決鄉（鎮、市）民代表提案事項。九、接受人民請願。十、其他依法律、中央法規或省、縣自治法規賦予之職權。鄉（鎮、市）民代表會議決前項第一款之規約，除法律、省法規、縣規章另有規定者外，應函由鄉（鎮、市）公所轉報縣政府備查，備查時不得逕行修正。",
          "reason": "一、明定鄉（鎮、市）民代表會之職權。二、第一項第三款議決特別稅課及臨時稅課係參酌財政收支劃分法有關之規定，其餘各款則參酌現制擬定。三、為免於鄉（鎮、市）民代表會議之規約與上級主管機關主管之法規、規章不一，乃於第二項明定鄉（鎮、市）規約報備程序。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "省政府、縣（市）政府、鄉（鎮、市）公所，對省議會、縣（市）議會、鄉（鎮、市）民代表會之議決案應予執行，如延不執行或執行不當，省議會、縣（市）議會、鄉（鎮、市）民代表會得請其說明理由，必要時得報請各該自治監督機關邀集各有關機關協商解決之。",
          "reason": "為有效解決行政機關與立法機關紛爭，避免行政怠惰，爰明定省政府、縣（市）政府、鄉（鎮、市）公所對省議會、縣（市）議會、鄉（鎮、市）民代表會議決案執行不當或延不執行之處理方式。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "省政府對第十八條第一項第一款至第六款及第十款之議決案，如認為窒礙難行時，應於該議決案送達省政府三十日內敘明理由送請省議會覆議，覆議時如有出席議員三分之二維持原議決案，省政府應即接受。第八款及第九款之議決案，如執行有困難時，應敘明理由函復省議會。縣（市）政府對第十九條第一項第一款至第六款及第十款之議決案，如認為窒礙難行時，應於該議決案送達縣（市）政府三十日內敘明理由送請縣（市）議會覆議，覆議時如有出席議員三分之二維持原議決案，縣（市）政府應即接受。第八款及第九款之議決案，如執行有困難時，應敘明理由函復縣（市）議會。鄉（鎮、市）公所對第二十條第一項第一款至第六款及第十款之議決案，如認為窒礙難行時，應於該議決案送達鄉（鎮、市）公所三十日內敘明理由送請鄉（鎮、市）民代表會覆議，覆議時如有出席代表三分之二維持原議決案，鄉（鎮、市）公所應即接受。第八款及第九款之議決案，如執行有困難時，應敘明理由函復鄉（鎮、市）民代表會。",
          "reason": "參照現制，明定本法第十八條至第十九條第一項關於省政府對省議會、縣（市）政府對縣（市）議會、鄉（鎮、市）公所對鄉（鎮、市）民代表會之議決案，第一款至第六款議決案有窒礙難行時提請覆議之程序，與第八款至第十款之議決案執行有困難時之處理方式。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "省、縣（市）、鄉（鎮、市）總預算案，省政府應於會計年度開始三個月前送達省議會，縣（市）政府、鄉（鎮、市）公所應於會計年度開始二個月前送達縣（市）議會、鄉（鎮、市）民代表會。省議會、縣（市）議會、鄉（鎮、市）民代表會應於會計年度開始一個月前審議完成。省議會、縣（市）議會、鄉（鎮、市）民代表會對於省政府、縣（市）政府、鄉（鎮、市）公所所提預算案不得為增加支出之提議。省、縣（市）、鄉（鎮、市）總預算案，如不能依第一項規定期限審議完成時，省議會、縣（市）議會、鄉（鎮、市）民代表會應於會計年度開始半個月以前議定包括總預算案未成立前之執行條款及繼續完成審議程序之補救辦法，通知省政府、縣（市）政府、鄉（鎮、市）公所。年度開始仍未議定補救辦法時，省政府、縣（市）政府、鄉（鎮、市）公所得在年度總預算案範圍內動支維持政府施政所必須之經費、法律規定應負擔之經費及上年度已確定數額之繼續經費。省、縣（市）、鄉（鎮、市）總預算案在年度開始後三個月內未完成審議，省政府、縣（市）政府、鄉（鎮、市）公所得就原提總預算案未審議完成部分，報請各該自治監督機關於十五日內邀集各有關機關協商議決之。",
          "reason": "一、參考現制於本條第一項明定總預算案送達省議會、縣（市）議會、鄉（鎮、市）民代表會及其審議完成期限。二、參照憲法第七十條及現制，於本條第二項明定省議會、縣（市）議會、鄉（鎮、市）民代表會對於省、縣（市）、鄉（鎮、市）預算案不得為增加支出之提議。三、參照預算法第四十九條規定，於本條第三項明定省、縣（市）、鄉（鎮、市）總預算案，省議會、縣（市）議會、鄉（鎮、市）民代表會如不能依規定期限審議完成，省議會、縣（市）議會、鄉（鎮、市）民代表會應議定補救辦法，及未議定補救辦法時之權宜措施，以利省、縣（市）、鄉（鎮、市）政工作正常順利進行。四、省議會、縣（市）議會、鄉（鎮、市）民代表會依第三項訂定補救辦法後，如不繼續審議預算，完成法定程序，且長期拖延或拖過會計年度，而所定補救辦法多屬臨時性質，行政機關最多僅能維持其經常業務，對各項建設將無法推展。爰於本條第四項明定在年度開始後三個月內，倘預算未完成審議，得報請各該自治監督機關核定後執行，以使地方政府建設持續推展不致落後。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "省、縣（市）、鄉（鎮、市）總預算案之審議，歲入以擬變更或擬設定之收入為主，審議時應就來源別分別決定之；歲出以擬設定或擬變更之支出為主，審議時應就機關別及政事別分別決定之。",
          "reason": "參照預算法第四十六條之規定，確立預算審查之分際。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "省、縣（市）決算案，應於會計年度結束後四個月內，提出於該管審計機關，審計機關應於決算送達後三個月內完成其審核，並提出決算審核報告於省議會、縣（市）議會。省議會、縣（市）議會審議省、縣（市）決算審核報告時，得邀請審計機關首長列席說明，並準用決算法規定。鄉（鎮、市）決算報告應於會計年度結束後六個月內送達鄉（鎮、市）民代表會審議，並準用決算法規定。",
          "reason": "一、明定省、縣（市）、鄉（鎮、市）決算審議程序及省議會、縣（市）議會、鄉（鎮、市）民代表會審議省、縣（市）、鄉（鎮、市）決算審核報告或決算報告時，準用決算法之規定。二、決算審核報告、決算報告限期送達省議會、縣（市）議會、鄉（鎮、市）民代表會審議，其主要目的在使各級民意機關瞭解各級政府上年度預算執行結果及施政情形作為審議下年度預算案之主要依據。惟目前地方民意機關多有拖延，甚至時過多年，或地方首長、民意代表已更替，決算審核報告、決算報告仍有未審議完竣情事，有失編送決算審核報告、決算報告之意義，故於本條第三項、第四項明定限期未完成審議，視為通過之規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "省議會議決事項，於本法施行後四年內，與中央法規牴觸者無效；期滿後，省議會議決自治事項與法律牴觸者無效；議決委辦事項與中央法規牴觸者無效。縣（市）議會議決事項與中央法規、省法規牴觸者無效。鄉（鎮、市）民代表會議決事項與中央法規、省法規及縣（市）規章牴觸者無效。前三項議決事項無效者，應由各該自治監督機關予以函告。第一項至第三項議決事項與法規、規章有無牴觸發生疑義時，由司法院解釋之。",
          "reason": "照黨團協商條文通過。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "省議會、縣（市）議會置議長、副議長各一人，由省議員、縣（市）議員分別互選或罷免之。其選舉罷免於省議會、縣（市）議會組織規程定之。鄉（鎮、市）民代表會置主席、副主席各一人，由鄉（鎮、市）民代表互選或罷免之。其選舉罷免於鄉（鎮、市）民代表會組織規程定之。",
          "reason": "明定省議會、縣（市）議會議長、副議長、鄉（鎮、市）民代表會主席、副主席分別由省議員、縣（市）議員、鄉（鎮、市）民代表互選或罷免；其選舉罷免則於各該省議會、縣（市）議會、鄉（鎮、市）民代表會組織規程定之，以資配合。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "省議會、縣（市）議會、鄉（鎮、市）民代表會定期會開會時，省長、縣（市）長、鄉（鎮、市）長應提出施政報告；省政府各廳處局會首長、縣（市）政府各局科室主管、鄉（鎮、市）公所各課室主管及各該直屬機關首長，得應邀就主管業務提出報告。省議員、縣（市）議員、鄉（鎮、市）民代表於議會、代表會定期會開會時有向前項各該首長及單位主管，就其主管業務質詢之權。",
          "reason": "依一般民主政治運作，於本條第一項明定省議會、縣（市）議會、鄉（鎮、市）民代表會定期會時，省政府、縣（市）政府、鄉（鎮、市）公所之首長、單位主管及各該直屬機關首長應提出施政報告或應邀提出業務報告之責；並於第二項明定地方各級民意代表對省政府、縣（市）政府、鄉（鎮、市）公所之首長、單位主管及各該直屬機關、事業機構首長有質詢之權及其質詢範圍。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "省議會、縣（市）議會、鄉（鎮、市）民代表會大會開會時，對特定事項有明瞭必要者，得邀請前條第一項各該首長或單位主管列席說明。省議會、縣（市）議會委員會或鄉（鎮、市）民代表會小組開會時，對特定事項有明瞭必要者，得邀請各該省長、縣（市）長、鄉（鎮、市）長以外之有關業務主管人員列席說明。",
          "reason": "省議會、縣（市）議會、鄉（鎮、市）民代表會定期及臨時開會，包括大會及委員會議、小組會議，因其性質不同，列席對象應予區分，故於第一項明定省議會、縣（市）議會、鄉（鎮、市）民代表會大會開會時，對特定事項有明瞭必要者，得邀請首長或有關主管人員列席說明。至於第二項關於其委員會或小組開會時，對特定事項有明瞭必要者，規定僅得邀請各該省長、縣（市）長、鄉（鎮、市）長以外之地方政府有關業務主管人員列席，以避免民選首長頻於出席各種會議，影響省政、縣（市）政、鄉（鎮、市）政之推動。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "省議會、縣（市）議會、鄉（鎮、市）民代表會開會時，省議員、縣（市）議員、鄉（鎮、市）民代表對於有關會議事項所為之言論及表決，對外不負責任。",
          "reason": "參照憲法第七十三條之精神及司法院大法官會議釋字第一六五號解釋意旨，明定省議員、縣（市）議員、鄉（鎮、市）民代表言論免責權範圍。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "省議員、縣（市）議員、鄉（鎮、市）民代表除現行犯外，在會期內，非經省議會、縣（市）議會、鄉（鎮、市）民代表會之許可，不得逮捕或拘禁。",
          "reason": "參照現制，明定省議員、縣（市）議員、鄉（鎮、市）民代表開會時逮捕、拘禁之限制及程序。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "省議員、縣（市）議員、鄉（鎮、市）民代表得支研究費等必要費用；在開會期間並得酌支出席費、交通費及膳食費。前項各費用支給標準；另以法律定之。",
          "reason": "一、參照現制明定省議員、縣（市）議員、鄉（鎮、市）民代表平時得支研究費等必要費用，在開會期間並得酌支出席費、交通費及膳食費。二、有關各費用之支給，目前僅縣（市）議員、鄉（鎮、市）民代表之研究費，台灣省政府訂有一致標準，其餘各費均視地方財力自行訂定，為使地方民意代表之支給有所節度，爰明定應訂定支給標準，以資遵循。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "省議員、縣（市）議員、鄉（鎮、市）民代表，不得兼任公務員、公私立各級學校專任教師或其他民選公職人員，亦不得兼任各該省政府、縣（市）政府、鄉（鎮、市）公所及其所屬機關、事業機構任何職務或名義。但法令另有規定者，不在此限。前項人員應於就職前辭去原職，不辭去原職者，於就職時視同辭職，並由各該自治監督機關通知其服務機關解除其職務或解聘。",
          "reason": "一、公務員服務法第十四條規定，公務員除法令所定外，不得兼任他項公職或業務，準此，地方民意代表自不得兼任公務員；另公私立各級學校專任之教師其工作繁忙，如准兼任地方民意代表，勢將影響學生之課業，爰規定地方民意代表亦不得兼任公私立各級學校專任教師，以符實際。二、本立法、行政分立原則，地方民意代表為立法者，自不得兼任行政工作，影響行政運作，是以除公務員及公私立各級學校專任教師外，各該地方政府及所屬機關、事業機構之職務或名義，自不得兼任，以明分際。另依憲法第一百零三條、司法院大法官會議釋字第十九號、第二十四號、第七十四號解釋意旨，各級民選公職人員不得互兼，亦一併予以明文限制。三、依司法院大法官會議釋字第一號解釋意旨，明定本條第一項人員當選地方民意代表後，應於就職前辭去原職，不辭去原職者，於就職時視同辭職，並由自治監督機關通知其服務機關。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "省議會組織規程由省議會擬訂，報請行政院核定。縣（市）議會之組織由省政府擬訂準則，報請行政院核定；各縣（市）議會應依準則，擬訂組織規程，報請省政府核定。鄉（鎮、市）民代表會之組織由省政府擬訂準則，報請內政部核定；各鄉（鎮、市）民代表會應依準則，擬訂組織規程，報縣政府核定。新設之省議會組織規程由行政院定之。縣（市）議會、鄉（鎮、市）民代表會組織規程，由省政府定之。各級議會、代表會之組織規程及準則，其有關考銓業務事項，不得牴觸中央考銓法規；各權責機關於核定後，應函送考試院備查。",
          "reason": "一、組織規程規定機關職掌、單位組設及員額編制，為期各縣（市）議會、鄉（鎮、市）民代表會之組織有所依循，爰規定組織準則之訂定，然組織準則將有相當彈性，地方各級民意機關得因地制宜，依準則擬訂其組織規程，以符地方需要，落實自治之精神。二、準則及組織規程之擬訂與核定權責機關，依不同層級明定於本條各項。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "省政府置省長一人，綜理省政，並指導監督所轄縣（市）自治，由省民依法選舉之，任期四年，連選得連任一次。置副省長二人，襄助省長處理省政，一人職務比照簡任第十四職等，另一人職務列簡任第十四職等。前項職務比照簡任第十四職等之副省長，由省長報請行政院備查，省長辭職、去職或死亡時，應隨同離職。省政府一級機關首長職務均比照簡任第十三職等，除副省長一人、主計、人事、警政及政風主管由省長依法任免外，餘由省長任免之。依第一項選出之省長，應於上屆任期屆滿之日就職。",
          "reason": "照黨團協商條文通過。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "縣（市）政府置縣（市）長一人，綜理縣（市）政，並指導監督所轄鄉（鎮、市）自治，由縣（市）民依法選舉之，任期四年，連選得連任一次。依前項選出之縣（市）長，應於上屆任期屆滿之日就職。",
          "reason": "一、本條第一項明定縣（市）長之職權及產生方式，任期為四年，並以連選得連任一次為限。二、第二項明定縣（市）長就職日期。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "鄉（鎮、市）公所置鄉（鎮、市）長一人，綜理鄉（鎮、市）政，由鄉（鎮、市）民依法選舉之，任期四年，連選得連任一次。山地鄉鄉長以山地原住民為限。依第一項選出之鄉（鎮、市）長，應於上屆任期屆滿之日就職。",
          "reason": "一、本條第一項明定鄉（鎮、市）長之職權及產生方式，任期為四年，並以連選得連任一次為限。二、第二項參照憲法增修條文第十八條第六款意旨，保障山地鄉長以山地原住民為限。三、第三項明定鄉（鎮、市）長就職日期。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "市之區公所，置區長一人，依法任用之，並承市長之命綜理區政，指揮監督所屬人員。",
          "reason": "依本法第二條規定省轄市之區，非自治層級，無法人地位，爰於本條明定省轄市區長之任用方式及職權。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "村、里置村、里長一人，由村、里民依法選舉之，任期四年，連選得連任。村、里長選舉，經二次受理候選人登記而無人申請登記時，得由鄉（鎮、市、區）公所就該村、里具有村、里長候選人資格之村、里民遴聘之，其任期以本屆任期為限。依第一項選出之村、里長，應於上屆任期屆滿之日就職。",
          "reason": "一、本條第一項明定村、里長之產生方式、任期，第二項規定無人申請登記之遴聘方式。二、第三項明定村、里長就職日期。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "村、里長受鄉（鎮、市、區）長之指揮監督，辦理村、里公務及交辦事項。",
          "reason": "明定村、里長之職權。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "村、里應召集村、里民大會，其實施辦法由省政府定之。",
          "reason": "一、明定村、里應召集村、里民大會。二、村、里民大會實施辦法為期全省之一致性，參考現制明定由省政府訂定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "省政府組織規程由省政府擬訂，經省議會同意後，報請行政院備查。縣（市）政府之組織由省政府擬訂準則，經省議會同意後，報請行政院備查；各縣（市）政府應依準則，擬訂組織規程，經縣（市）議會同意後，報請省政府備查。鄉（鎮、市）公所之組織由省政府擬訂準則，經省議會同意後，報請內政部備查；各鄉（鎮、市）公所應依準則，擬訂組織規程，經鄉（鎮、市）民代表會同意後，報請縣政府備查。新設之省政府組織規程由行政院擬定，送立法院查照。新設之縣（市）政府、鄉（鎮、市）公所組織規程，參照第二、三項準則之規定，由省政府擬定，送省議會查照。各級政府、公所之組織規程及準則，其有關考銓業務事項，不得牴觸中央考銓法規，各權責機關於核定後，應函送考試院備查。",
          "reason": "一、組織規程規定機關職掌、單位組設及員額編制，為期各縣（市）政府及鄉（鎮、市）公所之組織有所依循，爰規定組織準則之訂定，然組織準則將有相彈性，各級地方政府得因地制宜，依準則擬訂其組織規程，以符地方需要，落實自治之精神。二、準則及組織規程之擬訂與核定權責機關，依不同層級明定於本條各項。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "下列各款為省收入：一、稅課收入。二、工程受益費收入。三、罰款及賠償收入。四、規費收入。五、信託管理收入。六、財產收入。七、營業盈餘及事業收入。八、補助及協助收入。九、捐獻及贈與收入。十、公債及借款收入。十一、自治稅捐收入。十二、其他收入。",
          "reason": "一、依據現行法規臚列省財政收入項目。二、現行「財政收支劃分法」對於各項收入業有相關規定，另為因應地方自治施政需要，省稅及自治稅捐將由中央制定地方稅法通則，以為省立法依據，並據以課徵，俾充裕地方財政收入。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "下列各款為縣（市）收入：一、稅課收入。二、工程受益費收入。三、罰款及賠償收入。四、規費收入。五、信託管理收入。六、財產收入。七、營業盈餘及事業收入。八、補助及協助收入。九、捐獻及贈與收入。十、公債及借款收入。十一、自治稅捐收入。十二、其他收入。",
          "reason": "一、依據現行法規臚列縣（市）財政收入項目。二、現行「財政收支劃分法」對於各項縣（市）收入業有相關規定，另為因應地方自治施政需要，縣（市）稅及自治稅捐將由中央制定地方稅法通則，以為縣（市）立法依據，並據以課徵，俾充裕地方財政收入。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "下列各款為鄉（鎮、市）收入：一、稅課收入。二、工程受益費收入。三、罰款及賠償收入。四、規費收入。五、信託管理收入。六、財產收入。七、營業盈餘及事業收入。八、補助收入。九、捐獻及贈與收入。十、借款收入。十一、自治稅捐收入。十二、其他收入。",
          "reason": "一、因應鄉（鎮、市）自治之實施，爰臚列其財政收入項目如上。二、為因應地方自治施政需要，鄉（鎮、市）自治稅捐將由中央制定地方稅法通則，以為其立法依據，並據以課徵，俾充裕地方財政收入。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "省、縣（市）、鄉（鎮、市）應分配之國稅、省及直轄市稅、縣（市）稅之統籌分配比率，依財政收支劃分法規定辦理。由省統籌分配所屬縣（市）之財源，其各縣（市）間應分配之比率，須經省議會之決議。第二項統籌分配之比率，須比較各縣（市）基準財政需要額減基準財政收入額算定之。行政院應依據第三項原則，每年檢討各級政府財政情況，必要時修正調整財政收支劃分法有關各級政府統籌分配各稅之比率。",
          "reason": "照黨團協商條文通過。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "省、縣（市）、鄉（鎮、市）之收入及支出，應依本法及財政收支劃分法規定辦理。地方稅之範圍及課徵，依地方稅法通則之規定。地方政府規費之範圍及課徵原則，依政府規費法之規定。其未經法律規定者，須經民意機關之決議徵收之。",
          "reason": "照黨團協商條文通過。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "省、縣（市）、鄉（鎮、市）應維持適度自有財源比例，以維自治財政之健全。稅課收入佔年度歲出預算比例，省、縣（市）、鄉（鎮、市）與中央、直轄市間應維持適度比例。前二項適度比例，由行政院擬定，提請立法院決定之。",
          "reason": "照黨團協商條文通過。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "省、縣（市）公債及借款之未償餘額，鄉（鎮、市）借款之未償餘額，占各該政府總預算及特別預算歲出總額，不得超過一定比例。前項比例標準，另以法律定之。",
          "reason": "照黨團協商條文通過。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "各自治監督機關為謀地方均衡發展，對於財力較差之地方政府應酌予補助；對財力較優之地方政府，得取得協助金。各級地方政府有依法得徵收之財源而不徵收時，其自治監督機關得酌減其補助款。第一項補助金須明定補助金性質、補助對象之條件、補助率及補助基準。第一項補助及協助辦法，由各該自治監督機關擬定後，送同級立法機關審議。",
          "reason": "照黨團協商條文通過。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "中央費用與地方費用之區分，應明定由地方自治團體全額負擔、中央與地方自治團體分擔以及中央全額負擔之項目，以確定地方財政之自主性。中央不得將應自行負擔之經費，轉嫁予地方自治團體。",
          "reason": "照黨團協商條文通過。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "鄉（鎮、市）應致力於公共造產事項，以增加其財源，省、縣得對鄉（鎮、市）公共造產予以補助；補助辦法由省、縣訂定之。",
          "reason": "照黨團協商條文通過。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "省、縣（市）、鄉（鎮、市）應設置公庫，其代理機關，省由省政府擬定，經省議會核定，縣（市）以下由縣（市）政府擬定，經縣（市）議會核定。",
          "reason": "照黨團協商條文通過。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "省政府辦理委辦事項違背中央法令、逾越權限者，由中央主管機關報請行政院予以撤銷、變更、廢止或停止其執行。省政府辦理自治事項違背法律者，由中央主管機關報請行政院予以撤銷、變更、廢止或停止其執行。縣（市）政府辦理委辦事項違背中央或省法令、逾越權限者，由省政府予以撤銷、變更、廢止或停止其執行。縣（市）政府辦理自治事項違背中央或省法規者，由省政府予以撤銷、變更、廢止或停止其執行。鄉（鎮、市）公所辦理委辦事項違背中央、省或縣法令、逾越權限者，由縣政府予以撤銷、變更、廢止或停止其執行。鄉（鎮、市）公所辦理自治事項違背中央或省法規、縣規章者，由縣政府予以撤銷、變更、廢止或停止其執行。第二項、第四項及第六項之自治事項有無違背中央或地方法令發生疑義時，由司法院解釋之。前項情形，在司法院解釋前，中央主管機關或自治監督機關，不得予以撤銷、變更、廢止或停止其執行。",
          "reason": "照黨團協商條文通過。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "省政府、縣（市）政府、鄉（鎮、市）公所依法應為之行為而不為，其適於代行處理者，各該自治監督機關得命其於一定期限內為之，如逾期仍不為者，各該自治監督機關得代行處理。但情況急迫時，得逕行代行處理。前項自治監督機關之代行處理辦法，由內政部會同中央相關主管機關擬訂，報請行政院核定。",
          "reason": "為避免各級地方政府怠於行使職務而影響人民權益，明定自治監督機關得代行處理之情事。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "省與省（市）間、縣（市）與縣（市）間、鄉（鎮、市）與鄉（鎮、市）間發生事權爭議時，分別由各該自治監督機關解決之。",
          "reason": "參考憲法第四十四條規定意旨，明定省與省（市）、縣（市）與縣（市）、鄉（鎮、市）與鄉（鎮、市）間發生事權爭議之處理方式。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "省議員、省長、縣（市）議員、縣（市）長、鄉（鎮、市）民代表、鄉（鎮、市）長及村、里長有下列情事之一者，省議員、省長、縣（市）議員、縣（市）長、鄉（鎮、市）民代表、鄉（鎮、市）長由各該自治監督機關解除其職務，並通知各該省議會、縣（市）議會、鄉（鎮、市）民代表會；村、里長由鄉（鎮、市、區）公所解除其職務，應補選者，並依法補選：一、經法院判決當選無效確定者。二、犯內亂、外患罪，經判刑確定者。三、犯貪污罪，經判刑確定者。四、犯前二款以外之罪，受有期徒刑以上刑之判決確定，而未受緩刑之宣告或未執行易科罰金者。五、受保安處分或感訓處分之裁判確定者。但因緩刑而付保護管束者，不在此限。六、戶籍遷出各該行政區域六個月以上者。七、褫奪公權尚未復權者。八、受禁治產之宣告尚未撤銷者。因前項第二款至第四款情事而解除職務，經再審或非常上訴判決無罪確定者；因第五款情事而解除職務，保安處分經依法撤銷，感訓處分經重新審理更為裁定撤銷者，或因第八款情事而解除職務，經提起撤銷禁治產宣告之訴，為法院判決撤銷宣告禁治產之裁定者，其原職任期未滿且尚未經選舉機關公告補選時，解除職務之處分均應予撤銷。省長、縣（市）長、鄉（鎮、市）長、村、里長，因罹患重病，致不能執行職務繼續一年以上者，亦應依第一項規定辦理。",
          "reason": "一、參考現制於本條第一項明定省議員、省長、縣（市）議員、縣（市）長、鄉（鎮、市）民代表、鄉（鎮、市）長及村、里長解除職務之條件、程序及補選有關規定。二、第二項明定解除職務之處分撤銷條件。三、為維持政務正常運作，明定省長、縣（市）長、鄉（鎮、市）長、村、里長因病不能執行職務，繼續一年以上者，應予解除職務之規定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "省長、縣（市）長、鄉（鎮、市）長，有下列情事之一者，由各該自治監督機關停止其職務：一、涉嫌內亂、外患或貪污罪，經第一審判處有期徒刑以上之刑者。二、涉嫌前款以外之罪，經第二審判處有期徒刑以上之刑者。但受緩刑之宣告或易科罰金者不在此限。三、被通緝者。四、在刑事訴訟程序被羈押者。前項人員，經刑事判決確定，如非前條應予解除職務者，應許其復職。依第一項規定予以停止其職務之人員，經依法參選，再度當選原公職並就職者，不再適用該項之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "省議員、縣（市）議員、鄉（鎮、市）民代表辭職、去職或死亡，其缺額達總名額十分之三或同一選舉區缺額達二分之一時，均應補選。但其所遺任期不足一年者，不再補選。前項補選之省議員、縣（市）議員、鄉（鎮、市）民代表，以補足所遺任期為限。",
          "reason": "明定省議員、縣（市）議員、鄉（鎮、市）民代表辭職、去職或死亡之補選事宜。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "省長、縣（市）長、鄉（鎮、市）長及村、里長辭職、去職、死亡者，或休職期間逾任期者，應辦理補選。但所遺任期不足一年者，不再補選。停職者，如屆任期亦應依法改選。前項補選之當選人應於公告當選後十日內就職，其任期以補足本屆所遺任期為限。",
          "reason": "明定省長、縣（市）長、鄉（鎮、市）長、及村、里長出缺應辦理補選之規定及補選之當選人就職事宜。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "省議員、省長、縣（市）議員、縣（市）長、鄉（鎮、市）民代表、鄉（鎮、市）長及村、里長任期屆滿或出缺應改選或補選時，如因特殊事故，得延期辦理改選或補選。省議員、省長、縣（市）議員、縣（市）長依前項延期辦理改選或補選，由各該自治監督機關核准辦理，並送同級立法機關查照。鄉（鎮、市）民代表、鄉（鎮、市）長、村、里長依第一項延期辦理改選或補選，由各該縣（市）政府核准辦理，並送縣（市）議會查照。但其屬於全省性者，由省政府逕行決定，並送省議會查照。",
          "reason": "參考現制明定省議員、省長、縣（市）議員、縣（市）長、鄉（鎮、市）民代表、鄉（鎮、市）長及村、里長延期辦理改選或補選之原因及核准權責機關。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "省議員、省長、縣（市）議員、縣（市）長、鄉（鎮、市）民代表、鄉（鎮、市）長及村、里長任期屆滿，依前條規定延期辦理改選時，其本屆任期依事實延長之。如於延長任期中出缺時，任期缺額，均不補選。",
          "reason": "明定省議員、省長、縣（市）議員、縣（市）長、鄉（鎮、市）民代表、鄉（鎮、市）長及村、里長任期屆滿後，發生延期辦理改選時職務延續之處理方式。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "本法所定去職，包括撤職、解除職務及罷免。",
          "reason": "本法所稱「去職」，因地方自治法規沿用已久，惟有關人事法規並無此規定，為避免滋生疑義，故予明定。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "轄區不完整之省，其議會與政府之組織，由行政院另定之。",
          "reason": "照黨團協商條文通過。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法公布施行後，各相關法規未制（訂）定、修正前，現行法規仍繼續適用。",
          "reason": "照審查條文通過。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "本法自公布日施行，至行政區域及行政層級重新調整劃分後一年內完成本法之修正，逾期本法失效。",
          "reason": "照黨團協商條文通過。"
        }
      }
    }
  ]
}