{
  "status": "實施",
  "name": "肥料管理法",
  "revision": [
    {
      "date": "1999.6.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全肥料管理，維護肥料品質；以維持地力、增進農業生產力及保護環境，特制定本法；本法未規定者，依有關法令之規定。",
          "reason": "一、闡明本法之立法意旨及適用法律之順序。二、健全肥料管理之目的，在於防止偽劣肥料損害農民，並防止重金屬等有害成分污染土壤、水源及農作物，以確保農民權益及環境安全。三、有關法令指貿易法、工廠設立登記規則、消費者保護法、商品檢驗法及環境保護法令等。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "明定本法之各級主管機關，以明權責。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用辭定義如下：一、肥料：指供給植物養分或促進養分利用之物品。二、堆肥：指以有機質材料，經醱酵腐熟之肥料。三、登記成分：指符合肥料規格，經記載於肥料登記證上之肥料成分及含量。四、肥料業者：指下列各目規定之業者：（一）肥料製造業者：指具有固定場所與生產設備，並經營肥料製造、加工及其肥料批發、輸出之業者。（二）肥料輸入業者：指經營肥料進口及其肥料分裝、批發之業者。（三）肥料販賣業者：指經營肥料購入、批發、零售或輸出之業者。五、肥料標示：指依本法規定，在肥料之包裝、容器或說明書上用以記載肥料名稱、登記成分、用法、用量或其他有關事項之文字、圖案或記號。",
          "reason": "一、闡釋肥料及堆肥之定義。肥料包括有機物、無機物及其混合物。二、登記成分係指記載於肥料登記證上之成分與含量，為確保肥料品質之最重要措施。三、所稱肥料製造業者，係指須具備固定場所與生產設備，領有工廠登記證或堆肥場等核准設立文件，並據以取得製造肥料登記證，而實際經營肥料製造、加工之業者。所稱肥料輸入業者，指具備貿易商資格而進口、分裝及批發其肥料之業者。所稱肥料販賣業者，指經營肥料之購入、批圾、零售、輸出之業者。四、闡釋肥料標示之定義，即係指第十四條所規定之應記載事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "肥料種類、品目及規格，由中央主管機關訂定公告之。",
          "reason": "一、為配合肥料之登記證之核發及管理之需要，明確規定肥料之種類、品目（含品名）及規格。二、肥料種類分為氮肥、磷肥、鉀肥、次量微量要素肥料、有機質肥料、複合肥料及植物生長輔助劑等七類。肥料品目指各類肥料中之公定名稱，如氮肥中之尿素、硫酸銨等。三、肥料規格指有效成分、有害成分等，例如尿素之全氮須四十六％以上，二縮&#33074;態氮須在○．九二％以下等，部分已訂國家標準之肥料，其規格須參照其標準訂定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "肥料非經向中央主管機關申請核准發給肥料登記證，不得製造、輸入或販賣。肥料登記證之申請條件、程序及發證規定事項，由中央主管機關定之。",
          "reason": "一、利用登記發證制度，以遏止劣質或含有害物之不良肥料流入市場而影響土壤安全及農業生產。二、肥料登記證之申請條件、程序及發證等事項，於本法施行細則中訂定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "製造、輸入專供研究、試驗或辦理登記用之肥料樣品，經中央主管機關核准者，不受前條第一項之限制。前項肥料樣品之包裝、容器上，應載明「樣品」字樣，並不得販賣或贈與。",
          "reason": "一、申請肥料登記證須化驗肥料成分，故應准予製造、輸入其樣品。二、學術或試驗機購為研究、試驗肥效及理化性等，有必要准許製造、輸入肥料樣品。三、肥料樣品，並未申領肥料登記證，故不得販賣或贈送，以防止變相銷售。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "肥料登記證，應記載下列事項：一、登記證字號及有效期間。二、肥料品目。三、登記成分、性狀及包裝重量、容量。四、肥料製造業者或輸入業者名稱、地址及負責人。五、肥料製造工廠（場）名稱及地址。六、其他經中央主管機關公告指定事項。",
          "reason": "一、肥料登記證為肥料管理之最基本文件，其應記載事項須明確規定，故予明定。二、第六款所定其他經中央主管機關公告指定事項，係指輸入肥料原名稱、產地、技術合作者名稱及其他成分等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "肥料登記證之有效期間為四年。期滿仍須繼續製造、輸入或販賣者，應於期滿前六個月內，向原發證機關申請展延，每次展延不得逾四年。屆期未申請或不准展延者，註銷其登記證。",
          "reason": "一、明定肥料登記證有效期間、辦理展延之程序及期限。二、不准展延者，係指肥料品目、登記成分與事實不符或有違反本法規定情形尚未結案者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "肥料登記證遺失或毀損，應於事實發生後三十日內敘明理由，向原發證機關申請補發或換發，並將原登記證繳銷或公告註銷。",
          "reason": "明定肥料登記證、遺失或毀損，申請補發、換發之期限及程序。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "肥料業者歇業、停業、復業或其他登記事項變更，應檢具肥料登記證及有關文件、資料，於事實發生後三十日內向原發證機關，依下列規定辦理：一、歇業：註銷其登記證。二、停業：於其登記證註明停業日期後發還。三、復業：於其登記證註明復業日期後發還。四、登記事項變更：辦理變更登記。",
          "reason": "一、肥料業者歇業、停業、復業或其他登記事項變更時，應辦理各項登記之程序及期限。二、肥料業者遷移至不同行政區域時，應檢具相關文件及資料，依第五條或第九條規定申請辦理換證。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "申領肥料登記證及辦理有效期間展延，均須繳納證照費；證照費數額，由中央主管機關定之。",
          "reason": "明定證照費之繳交及其數額之訂定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "肥料應經過包裝及標示後，始得運銷。但國內生產之堆肥，由工廠（場）直接運至農地施用者，不在此限。",
          "reason": "一、為維護肥料品質及防止污染，明定應經過包裝及標示後，始得運銷。二、在不影響肥料品質原則下，國內生產之堆肥，由工廠（場）直運農地施用，可免包裝，以符實際。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "肥料標示，應以中文記載下列事項：一、肥料登記證字號。二、肥料品目。三、登記成分、性狀及包裝重量、容量。四、肥料製造業者或輸入業者名稱及地址。五、肥料製造工廠（場）名稱及地址。六、使用方法及使用量。七、製造年、月、批號及有效期限。八、其他經中央主管機關規定應標示之事項。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "製造或輸入之肥料，其品質應符合本法規定，標準檢驗主管機關並得實施檢驗。前項所稱品質，係指符合登記成分及依第四條所訂定公告之規格。肥料檢驗之作業程序及收費標準，由標準檢驗主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "輸入肥料，凡含有動物、植物之有機質成分者，皆應符合動物、植物檢疫之規定。檢疫不合格者，應予退運或銷燬。",
          "reason": "動物、植物在成分上含有機質，其檢疫不合格者，應予以退運或銷燬，以免危害國內農業之安全。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國內製造專供輸出之肥料，除應註明產地外，其品目、規格、包裝或標示，得按國外買方要求，不受第四條及第十三條之限制。",
          "reason": "一、輸出之肥料，有必要配合國外使用者之要求，而不須符合國內之肥料規格與標示。二、依國際貿易局之貨品出口規定，肥料標示應註明其產地。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "販賣或意圖販賣而陳列、貯藏之肥料，不得拆封、分裝、摻雜、稀釋或塗改肥料標示。但肥料製造業及輸入業者，於製造、加工、分裝肥料時，不在此限。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "肥料有下列情形之一者，不得販賣或意圖販賣而陳列、貯藏：一、未取得肥料登記證者。二、來源不明者。三、未依本法之規定包裝、標示者。四、品質不良者。前項第四款所稱品質不良，指不符合登記成分或依第四條所訂定公告之規格者。",
          "reason": "一、不合本法第五條、第十三條及第十四條規定之肥料，不得販賣或意圖販賣而陳列、貯藏，以杜絕違法肥料流入市場。二、販賣業者除可藉由未取得肥料登記證，以分辨肥料品質外，亦可依據其包裝、廠牌之良莠，避免販賣不良肥料。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "刊載肥料廣告者，應註明肥料登記證字號、品目及登記成分，並不得作虛偽、誇張及其他不正當之宣傳。",
          "reason": "刊載肥料廣告，應註明肥料登記證字號、登記成分等，以防止偽劣肥料廣告銷售，且有利於農戶選購所需要之肥料。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "未符合中央主管機關依第四條訂定公告之肥料規格之物品，不得以肥料之名稱或具有肥料效果為標示、廣告或宣傳。",
          "reason": "一、許多物品，雖含有天然或加入氮、磷、鉀等成分，但含量甚低而不符合肥料規格，故明定不得以其肥料效果為標示、廣告或宣傳。二、參照農藥管理法第二十九條之一規定訂定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "肥料製造業者、輸入業者，應分別記錄各項肥料之製造或輸入、銷售及庫存數量，以備主管機關查核。前項記錄文書應保存三年。",
          "reason": "一、主管機關為了解各項肥料之產銷現況，以供統計、策劃農戶合理施肥之依據，同時據以追蹤及處理不符合本法規定之肥料，故確有必要記錄其產銷資料。二、本條所定之各項肥料，係指不同成分，領有肥料登記證之肥料。三、參照農藥管理法第二十八條規定訂定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "主管機關得派員進入肥料製造、加工、包裝、倉儲、陳列、販賣等場所執行查驗，並得抽取樣品，業者不得規避、拒絕或妨礙；抽取之樣品，以足供鑑定者為限。前項查驗結果，得予公告；其查驗辦法，由中央主管機關定之。查驗人員執行查驗時，應出示身分證明文件。",
          "reason": "一、為落實肥料管理，故明定主管機關得派員森驗，且業者不得規避、拒絕或妨礙。二、抽取樣品之鑑定，包括化驗肥料或分及查對標示事項，並明定限量，以免擾民。三、查驗肥料之成分、容許差等，均須明確規定於授權中央主管機關訂定之查驗辦法中。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "查獲涉嫌違反第五條、第十四條或第二十五條規定之肥料須抽樣鑑定者，應先予封存，並由肥料業者具結保管。前項封存之肥料鑑定、查核，其期間自查獲之日起，不得逾四十日。",
          "reason": "一、沙嫌違反規定之肥料，先予封存並規定由肥料業者切結保管，以防止此違法肥料再流入市面；違反者，並予處罰。二、涉嫌違反規定之封存肥料，規定其主管機關須在四十日內完成該肥料之化驗、鑑定及查核工作，以避免影響肥料業者之權益。三、參照肥料管理規則第十四條及農藥管理法第四十條規定訂定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "肥料登記證發證機關發現有下列情形之一者，應撤銷該肥料登記證；且業者於二年內不得重新申請：一、發證後發現申請肥料登記證時所附文件或資料，有偽造、變造或不實者。二、違反本法第十二條或第十四條第一項規定，一年內經處罰超過二次者。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "經核准登記製造、輸入之肥料，經證實有危害土壤、植物或國民健康之情形時，中央主管機關除應隨時公告禁止其製造、輸入外，並撤銷其肥料登記證。前項肥料之製造或輸入業者，應依中央主管機關規定之處理方式及期限，收回市售品，連同庫存品一併處理。",
          "reason": "一、因施用肥料而發生危害時，為慎重起見，須經過相關試驗單位認定。二、有害物包括重金屬、強酸、強鹼、微生物或其他化學反應之有害物。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "肥料登記證之核發、有效期間展延、註銷或撤銷，應由發證機關定期公告之。",
          "reason": "肥料登記澄為重要文件，且涉及廠商與農民之權益，故明定於核發、延展、註銷或撤銷時，發證機關應定期公告之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "違反第五條第一項規定而製造或輸入肥料者，處新臺幣十萬元以上五十萬元以下罰鍰。前項經通知限期停止製造或輸入而不從者，得自通知之日起按日連續處罰。",
          "reason": "肥料登記證為肥料驚管之最基本文件，未依法領證者，應予重罰；另為遏止連續違法之惡性行為，有必要予以連續處罰。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "有下列各款情形之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：一、違反第十二條規定者。二、違反第十四條第一項規定，製造出廠或輸入之肥料，其品質未符合登記成分或本法規定之規格者。三、違反第十七條規定者。四、違反第十八條第一項第一款或第二款規定者。五、違反第二十二條第一項規避、拒絕或妨礙查驗或抽取樣品者。六、違反第二十三條第一項規定，拒絕封存或具結保管者。七、違反第二十五條第二項規定者。前項第一款至第四款之肥料，經通知限期處理而未處理者，得沒入之。",
          "reason": "照黨團協商條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "有下列各款情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第六條第二項規定，未載明「樣品」字樣或將樣品販賣或贈與者。二、違反第十三條規定標示不明、標示不全、標示不實或未標示者。三、違反第十九條規定者。四、違反第二十條規定者。五、違反第二十一條規定者。前項第一款、第二款之肥料，經通知限期處理而未處理者，得沒入之。有第一項第三款或第四款之情形，經通知限期改善或停止廣告、宣傳而不從者，得按次連續處罰。",
          "reason": "照黨團協商條文通過。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "有下列各款情形之一者，處新臺幣二萬元以上十萬元以下罰鍰：一、違反第九條規定，逾三十日未辦理補發、換發肥料登記證者。二、違反第十條規定，逾三十日未辦理歇業、停業、復業、變更登記或換證者。三、違反第十八條第一項第三款或第四款規定者。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法所定之罰鍰，由主管機關處罰之。",
          "reason": "規定罰鍰之處罰主管機關。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依本法所處之罰鍰，經限期繳納逾期未繳納者，移送法院強制執行。未繳清結案前，應停止受理該業者申請肥料登記證。",
          "reason": "明定對逾期未繳納罰鍰所為之處理方式。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "農戶或家庭自製之有機質肥料供自用無販賣行為者，不適用本法規定。",
          "reason": "照黨團協商條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法施行前，依肥料管理規則所申領之肥料登記證，應於本法施行後，依中央主管機關指定公告之日期申請換證。屆期不辦理者，其原登記證失效，並由原發證機關予以註銷，未辦理換證而繼續製造或輸入者，依第二十七條規定處罰。",
          "reason": "為規範本法施行前依據肥料管理規則所領之肥料登記證之業者辦理換證，以符合本法規定，爰訂定本條。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "明定本法施行細則之訂定機關。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法自公布日施行。",
          "reason": "明定本法施行之日期。"
        }
      }
    },
    {
      "date": "2002.5.24",
      "content": {
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "肥料登記證發證機關發證後，發現申請肥料登記證時所附文件或資料，有偽造、變造或不實者，應撤銷該肥料登記證；有違反本法第十二條或第十四條第一項規定，且於一年內經處罰超過二次者，應廢止該肥料登記證。有前項情形之一者，業者於二年內不得重新申請該肥料登記證。",
          "reason": "肥料登記證發證機關發證後，發現肥料業者於申請肥料登記證時所附文件或資料，係偽造、變造或不實，該肥料登記證之核發屬違法之行政處分，發證機關應「撤銷」之。至於肥料未經包裝、標示或品質違反本法規定，一年內經處罰超過二次者，該肥料登記證之核發係屬合法之行政處分，發證機關應「廢止」之。爰修正之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "經核准登記製造、輸入之肥料，經證實有危害土壤、植物或國民健康之情形時，中央主管機關除應隨時公告禁止其製造、輸入外，並廢止其肥料登記證。前項肥料之製造或輸入業者，應依中央主管機關規定之處理方式及期限，收回市售品，連同庫存品一併處理。",
          "reason": "本條第一項所稱經核准登記製造、輸入之肥料，係指業者申請肥料登記證時屬合法行為，故後經證實有危害土壤、植物或國民健康之情形時，應「廢止」該肥料登記證，而非「撤銷」，爰將「撤銷」用語修正為「廢止」；第二項未修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "肥料登記證之核發、有效期間展延、註銷、撤銷或廢止，應由發證機關定期公告之。",
          "reason": "「廢止」肥料登記證時發證機關亦應定期公告，故增列「廢止」二字。"
        }
      }
    }
  ]
}