{
  "status": "實施",
  "name": "行政院人事行政局地方行政研習中心組織條例",
  "revision": [
    {
      "date": "2002.6.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依行政院人事行政局組織條例第十八條規定制定之。",
          "reason": "明定本條例制定之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行政院人事行政局地方行政研習中心（以下簡稱本中心）掌理下列事項：一、地方機關公務人員之行政管理發展訓練事項。二、地方行政管理業務革新發展之研議事項。三、中央與地方政府行政業務政策與執行之協調、溝通、講習、研習事項。四、政府重要法制、革新措施及管理新知轉介地方之研習事項。五、各縣（市）、鄉（鎮、市）公所等機關公務人員之培訓發展事項。六、地方機關公務人員訓練相關圖書資訊之蒐集、分析及服務事項。七、訓練技術與方法之研究、評估及推廣事項。八、其他有關行政院所屬地方公務人員培訓研習等學員之服務、輔導、生活照護、行政支援及接受委託辦理訓練事項。",
          "reason": "鑒於為建構行政院完整之公務人力培訓體系，衡酌原台灣省政府公務人力培訓處組織調整方向，應定位仍賡續負責各省及縣市基層人員訓練，並成為省屬及地方機關公務人員培育工作之重心，以統籌規劃辦理有關地方公務人力培訓工作為主要職掌，且以地方行政管理事務、專業知能與培育訓練、各項研習為未來發展重點，明定本中心掌理事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本中心設四組，分別掌理前條所列事項。",
          "reason": "明定本中心依掌理業務性質，分設四組。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本中心設秘書室，掌理研考、議事、公共關係、法制、文書、檔案、印信、出納、事務管理、財產管理及其他不屬各組、室事項。",
          "reason": "明定本中心秘書室之掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本中心置主任一人，職務列簡任第十三職等，綜理中心業務，並指揮監督所屬員工；副主任一人，職務列簡任第十二職等，襄助中心業務。",
          "reason": "明定本中心置主任一人、副主任一人及其所列官等、職等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本中心置主任秘書一人，組長四人，職務均列簡任第十一職等；專門委員三人，職務列薦任第九職等至簡任第十職等；研究員三人，秘書三人，編審三人，職務均列薦任第八職等至第九職等，其中研究員一人，秘書一人，編審一人，職務得列簡任第十職等；輔導員十人，分析師一人，職務均列薦任第七職等至第九職等；專員十二人，職務列薦任第七職等至第八職等；設計師一人，職務列薦任第六職等至第八職等；科員二十九人，技士二人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師一人，職務列委任第四職等至第五職等；辦事員七人，職務列委任第三職等至第五職等；書記四人，職務列委任第一職等至第三職等。",
          "reason": "明定本中心所置人員之職稱、官等、職等及員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本中心設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定本中心人事室所置人員職稱、官等、職等及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本中心設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定本中心會計室所置人員職稱、官等、職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本中心設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定本中心政風室所置人員職稱、官等、職等及職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第九條所定各職稱列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "明定本中心列有官等、職等人員，其職務所適用職系之法律依據。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本中心得聘兼任講座若干人，擔任教學。",
          "reason": "明定得聘兼任講座，擔任教學工作。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "明定本條例之施行日期。"
        }
      }
    }
  ]
}