{
  "name": "國外期貨交易法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為因應經濟國際化需要，健全期貨業之管理與發展，特制定本法；本法未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "依本法所為之期貨交易，以期貨交易人委託期貨經紀商向國外期貨交易所進行交易之方式為之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關為財政部證券管理委員會。其業務涉及其他目的事業主管機關者，應會商該目的事業主管機關辦理。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法用辭定義如左：一、期貨交易：指從事期貨契約及期貨選擇權契約買賣之行為。二、期貨契約：指依國外期貨交易所之交易規則所定，雙方當事人約定，同意於未來特定時間，依特定價格及數量等交易條件買賣期貨商品，或於到期前結算差價之契約。三、期貨選擇權契約：指依國外期貨交易所之交易規則所定，期貨選擇權買方支付權利金，取得購入選擇權或售出選擇權，於特定期限內，依特定價格及數量等交易條件買賣期貨之契約；或期貨選擇權賣方，於買方要求履約時，有依選擇權約定履行義務之契約。四、期貨交易人：指委託期貨經紀商從事期貨交易之人。五、國外期貨交易所：指經主管機關認可之國外期貨交易所。六、期貨經紀商：指受期貨交易人委託向國外期貨交易所為期貨交易之行紀或居間者。七、交易保證金：指期貨交易人為期貨交易繳存期貨經紀商之保證金額。八、營業保證金：指期貨經紀商依主管機關之規定，為履行賠償責任，所提存一定比率之保證金額。九、對作：指期貨經紀商接受期貨交易委託後，未至國外期貨交易所進行交易，而逕予直接或間接私自承受或居間與其他期貨交易人、期貨經紀商為交易之行為。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "期貨經紀商得受託進行期貨交易之種類，以行政院公告者為限。期貨經紀商得受託從事期貨交易之國外期貨交易所，以主管機關公告者為限。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "期貨經紀商須經主管機關之許可並發許可證照，始得營業。期貨經紀商之分支機構，非經主管機關許可並發許可證照，不得設立或營業。外國期貨經紀商限在中華民國境內設立分公司，且須經主管機關許可並發許可證照，始得營業。非期貨經紀商不得受託從事期貨交易。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "期貨經紀商之組織應為股份有限公司。但公營事業、金融機構或外國期貨經紀商經主管機關核准者，不在此限。期貨經紀商設置標準及管理規則，由主管機關定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "期貨經紀商不得由他業兼營亦不得兼營他業。但公營事業、金融機構經其目的事業主管機關核准或外國期貨經紀商經主管機關核准者，不在此限。期貨經紀商之董事、監察人或經理人，不得兼任其他期貨經紀商之董事、監察人或經理人。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "期貨經紀商名稱應標明期貨經紀字樣。但公營事業及金融機構兼營期貨經紀業務者，不在此限。期貨經紀商營業項目，應訂明受託期貨交易種類及國外期貨交易所；其委託外國期貨經紀商進行交易者，並應訂明該外國期貨經紀商之名稱。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "期貨經紀商最低實收資本額，由主管機關定之。期貨經紀商之業主權益，低於最低實收資本額之一定成數時，或少於所收客戶保證金總額之一定比例時，應即停止收受期貨交易人訂單，並向主管機關提出改善計畫。期貨經紀商未向主管機關提出改善計畫，或經限期改善而未改善者，主管機關得撤銷其許可。前項一定成數及一定比例，由主管機關定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "有左列各款情事之一者，不得充任期貨經紀商之發起人、董事、監察人、經理人或業務員；其已充任者，解任之：一、有公司法第三十條各款情事之一者。二、曾任法人宣告破產時之董事、監察人、經理人或與其地位相等之人，其破產終結未滿三年或調協未履行者。三、最近三年內在金融機構使用票據有拒絕往來紀錄者。四、違反第八條第二項規定者。五、受第二十三條第二款或證券交易法第五十六條、第六十六條第二款解除職務處分，未滿五年者。六、違反本法、公司法、證券交易法、銀行法或管理外匯條例規定，經受罰金以上刑之宣告，執行完畢、緩刑期滿或赦免後未滿五年者。發起人、董事或監察人為公司者，前規定，對於該公司代表人或指定代表行使職務者，準用之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "期貨經紀商於接受委託後，應直接於國外期貨交易所進行交易。本國期貨經紀商得委託經許可之外國期貨經紀商或本國期貨經紀商直接於國外期貨交易所進行交易，並應以客戶名義逐筆委託。外國期貨經紀商不得複委託其他期貨經紀商進行交易。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "違反第六條規定者，由主管機關及目的事業主管機關會同司法警察機關取締，並移送法辦。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "期貨經紀商受委託進行期貨交易時，應向期貨交易人收受交易保證金或權利金。期貨經紀商受託從事期貨交易，於辦理開戶時，應與期貨交易人簽訂受託契約。受託契約之主要內容，由主管機關定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "期貨交易保證金，包括原始保證金及追加保證金；其額度，由主管機關定之。期貨選擇權契約之權利金數額，依往來國外期貨交易所之規定辦理，非經期貨選擇權買方同意，不得動支。期貨經紀商應於主管機關指定之金融機構開設專戶，存放期貨交易人之期貨交易保證金、權利金；並與自有資金分離存放。期貨經紀商之債權人，不得對期貨交易保證金、權利金專戶之存款請求扣押或行使他項權利。期貨交易保證金、權利金專戶存款餘額之最高額度，得由主管機關定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "期貨經紀商除有左列情形之一者外，不得自期貨交易保證金、權利金專戶內提取款項：一、依期貨交易人之指示交付剩餘保證金、權利金。二、為期貨交易人支付國外期貨交易所必須支付之保證金、權利金或清算差額。三、為期貨交易人支付期貨經紀商之佣金、利息或其他手續費。期貨交易人因期貨經紀商違反前項規定致生損害時，得請求損害賠償。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "期貨經紀商應於開始營業前，向主管機關指定之金融機構，繳存營業保證金；其額度，由主管機關定之。期貨交易人因委託期貨經紀商進行交易所生之債權，對於營業保證金有優先求償之權。期貨經紀商因履行賠償責任，致營業保證金低於第一項所定之額度時，應予補足。第十五條第三項之規定，於營業保證金，準用之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "期貨經紀商應依誠實信用原則提供交易資訊及執行交易。期貨經紀商不得有對作、虛偽、詐欺或其他足生期貨交易人或第三人誤信之行為。期貨交易行為，應由期貨交易人逐項明確授權，不得開立概括授權之帳戶。違反前三項規定致生損害時，期貨經紀商負損害賠償之責。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "期貨經紀商不得僱用非業務員與期貨交易人接洽、商談委託進行期貨交易事宜或代其進行期貨交易。違反前項規定致生損害時，期貨經紀商負損害賠償之責。期貨經紀商僱用業務員最低人數，由主管機關定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "業務員與期貨交易人接洽或商談期貨交易時，應出示業務員工作證，在開戶前應告知各種期貨商品之性質、交易條件及可能之風險，並應將可明顯閱讀之風險預告書，交付期貨交易人簽名存執。期貨經紀商之風險預告書，應記載事項及格式，由主管機關定之。期貨交易人因業務員違反第一項規定致生損害時，得向其所屬期貨經紀商請求損害賠償。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "期貨經紀商之負責人、業務員或其他從業人員，不得有左列行為：一、洩漏期貨交易人委託事項及職務上所獲悉之秘密。二、對期貨交易人作獲利之保證。三、與期貨交易人約定分享利益或共同承擔損失。四、利用期貨交易人帳戶或名義為自己從事交易。五、利用他人或自己之名義供期貨交易人從事交易。六、為誇大之宣傳或散布不實資訊。七、為未經辦妥開戶手續之人從事交易。八、未依期貨交易人委託事項或條件從事交易。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "主管機關得隨時派員檢查期貨經紀商之營業、財產、帳簿、書類、電訊設備及其他有關物件，或令其提出財務、業務之報告資料，期貨經紀商不得拒絕。前項檢查，如發現有違反法令之嫌疑者，主管機關並得封存、影印或調取其有關證件。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "期貨經紀商違反本法或依本法所發布之命令者，除依本法處罰外，主管機關並得視情節輕重，為左列處分：一、限期改正。二、命令該期貨經紀商解除其董事、監察人、在中華民國境內訴訟及非訴訟代理人、經理人或業務員之職務。三、命令六個月以內之停業。四、撤銷營業許可。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "期貨經紀商經主管機關依本法規定撤銷其營業許可或命令停業者，應了結被撤銷或停業前，所為期貨契約及期貨選擇權契約之買賣或受託事務。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "經撤銷營業許可之期貨經紀商，於了結受託事務時，就其了結目的之範圍內，仍視為期貨經紀商；因命令停業之期貨經紀商，於了結受託事務之範圍內，視為未停業。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "期貨經紀商於解散或自行停業時，準用前二條規定。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "業務員違反本法或依本法所發布之命令者，除依本法處罰外，主管機關並得視其情節輕重，命令停止執行業務六個月以下之處分或撤銷其資格。前項業務員資格經撤銷者，五年內不得取得任業務員之資格。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本法規定之損害賠償請求權，自請求權人知有得受賠償之原因時起二年間不行使而消滅；自事實發生之日起逾五年者，亦同。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "期貨經紀商負責人及業務員之管理事項，由主管機關定之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "經營期貨交易顧問事業，應經主管機關之核准。前項事業之管理、監督事項，由主管機關定之。第一項之事業及其人員於第十條第一項、第十一條、第二十一條至第二十三條及第二十七條之規定，準用之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "期貨經紀商應組織同業公會。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "期貨經紀商同業公會之主管機關為社會行政主管機關。但其目的事業受期貨經紀商主管機關之指導、監督。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "期貨經紀商主管機關為保障期貨交易之公正，必要時得命令公會提供參考、報告之資料，或為其他一定之行為。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "依本法所為期貨交易發生之爭議，如當事人約定進行仲裁者，其仲裁處所應在中華民國境內。前項仲裁，除本法另有規定外，依商務仲裁條例規定。爭議當事人選定之仲裁人，不能依協議推定另一仲裁人時，得由主管機關依申請或以職權指定之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "期貨經紀商對於仲裁之判斷，或依商務仲裁條例第二十八條成立之和解，延不履行時，除有商務仲裁條例第二十三條情形，經提起撤銷仲裁判斷之訴者外，在其未履行前，主管機關得命令其停業。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "違反第六條第四項或第十八條第二項規定者，處一年以上七年以下有期徒刑，得併科新臺幣九十萬元以下罰金。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "違反第十五條第二項或第十六條第一項規定者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "違反第五條第一項行政院所為之公告或第二項主管機關所為之公告或第二十一條者，處三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "法人之代表人、代理人、業務員或其他從業人員，因執行業務犯第三十六條至第三十八條之罪者，除處罰其行為人外，對該法人亦科以各該條之罰金。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "違反第六條第二項、第十二條第一項、第十五條第三項、第十七條第四項、第十八條第三項、第十九條第一項或第二十條第一項規定者，處新臺幣九萬元以上四十五萬元以下罰鍰。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "違反第十四條或第十五條第一項規定者，處新臺幣六萬元以上三十萬元以下罰鍰。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "違反第八條第一項、第九條、第十條第二項、第二十二條第一項規定或依第七條、第二十九條所發布之命令者，處新臺幣三萬元以上十五萬以下罰鍰。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "依本法所處之罰鍰，經通知而逾期不繳納者，移送法院強制執行。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本法自公布後六個月施行。"
    }
  ]
}