{
  "status": "實施",
  "name": "著作權集體管理團體條例",
  "revision": [
    {
      "date": "1997.10.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依著作權法第八十一條第二項規定制定之。本條例未規定者，適用其他有關法律之規定。",
          "reason": "一、本條明定本條例之立法依據。二、本條第二項明定本條例未規定者，應適用其他法律之相關規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關為內政部。",
          "reason": "一、本條明定本條例之主管機關。二、著作權法第二條第一項規定「本法所稱主管機關為內政部」，本條例係依著作權法第八十一條第二項規定制定，其主管機關宜與著作權法主管機關一致，爰規定如上。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例用詞定義如下：一、著作權仲介團體（以下簡稱仲介團體）：指由同類著作之著作財產權人依照本條例組織登記成立，為著作財產權人管理其著作財產權，並以仲介團體之名義，行使權利、履行義務之社團法人。二、著作權仲介業務（以下簡稱仲介業務）：指以仲介團體之名義，與利用人訂立個別授權契約或概括授權契約，並收受使用報酬予以分配之業務。三、使用報酬率：指使用報酬計算之標準或其比率。四、管理費：指仲介團體執行仲介業務，而向著作財產權人收取之費用。五、個別授權契約：指仲介團體與利用人約定，仲介團體將其管理之特定著作財產權授權利用人利用，利用人支付使用報酬之契約。六、概括授權契約：指仲介團體與利用人約定，仲介團體將其管理之全部著作財產權授權利用人在一定期間內，不限次數利用，利用人支付使用報酬之契約。七、管理契約：指著作財產權人與仲介團體約定，由仲介團體管理其著作財產權，並將所收受使用報酬分配予著作財產權人之契約。",
          "reason": "一、本條規定本條例所用名詞之定義，以資明確。二、第一款「著作權仲介團體」（以下簡稱仲介團體），指為著作財產權人管理其著作財產權，以仲介團體之名義與利用人締結個別授權契約或概括授權契約，並收取使用報酬予以分配，以促進著作財產權之有效利用，而達成文化發展效果之組織。此一仲介團體係由同類著作之著作財產權人共同組成，因須以自己之名義為種種法律上之行為，故以社團法人之組織為宜，使之成為能享受權利負擔義務之主體，其組織設立登記，則依本條例之規定。三、第二款「著作權仲介業務」（以下簡稱仲介業務），乃係仲介團體為集中管理著作財產權，以其自己之名義，而從事與利用人訂定個別授權契約或概括授權契約、收取使用報酬，並將所收報酬分配予著作財產權人之業務。四、第三款「使用報酬率」，係仲介團體從事仲介業務，而對利用人收取使用著作財產權之報酬時，其收費之計算標準或比率。五、第四款「管理費」，係仲介團體因執行仲介業務，就其所為之訂約、收受及分配使用報酬等行為，向著作財產權人所收取之對價。六、第五款「個別授權契約」，係仲介團體因從事仲介業務，而與利用人就特定之著作財產權，所訂定之個別性質授權使用著作財產權之契約。七、第六款「概括授權契約」，係仲介團體因從事仲介業務，而與利用人就仲介團體所管理之全部著作財產權，所訂定之概括性質授權使用著作財產權之契約。八、第七款「管理契約」係仲介團體為管理著作財產權而與著作財產權人約定，由著作財產權人將其著作財產權交由仲介團體管理，由仲介團體以自己名義將著作財產權授權予利用人使用，而將所使用報酬定期分配予著作財產權人之契約。九、本條第一款著作權仲介團體簡稱仲介團體暨第二款著作權仲介業務簡稱仲介業務，係參考有線電視法第二條第三款之立法例，以避免全稱用語之繁贅，併予說明。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "仲介團體之設立，應由發起人檢具申請書，連同下列事項向主管機關申請許可：一、發起人名冊。載明發起人姓名或名稱、國籍、出生年、月、日、住所或居所、事務所或營業所所在地及其享有著作財產權之著作名稱及著作類別。二、章程。三、使用報酬之收受及分配方法。四、使用報酬率及管理費之費率或金額。五、個別授權契約、概括授權契約及管理契約範本。六、其他經主管機關指定之文件。發起人至少應有三十人，其中須半數以上為中華民國人，且在國內有住所。第一項申請書應載明申請許可設立之意旨，由發起人全體簽名或蓋章。主管機關審核仲介團體許可之申請時，應將使用報酬率提交著作權審議及調解委員會審議。",
          "reason": "一、仲介團體係為集中管理著作財產權而設立，涉及著作財產權人與利用著作之社會大眾之權益，不許濫行設立，爰參考日本著作權仲介業務法第二條、德國著作權及鄰接權受託管理團體法第一條、第二條立法例，規定設立時須先經主管機關之許可。二、第一項規定申請許可應檢具之事項，第一款發起人名冊係主管機關據以審查發起人是否符合法定資格之文件。第二款章程係仲介團體組織及活動之基礎，其是否符合法令規定，亦須由主管機關加以審查。第三款使用報酬之收受及分配方法係仲介團體對內對外執行仲介業務之準據。第四款使用報酬率及管理費之費率或金額為仲介團體為會員收受使用報酬及仲介團體收取管理費之標準。第五款係仲介團體與利用人及著作財產權人間所訂定契約之範本。第三款至第五款之文書均為主管機關判斷仲介團體能否有效執行業務，作為是否准許設立之依據。第六款其他經主管機關指定之文件，乃係就主管機關認有必要，得令申請人提出其他證明文件時所為之概括規定。三、第二項規定發起人之人數。按仲介團體既為社團法人，其成員不宜過少，從而其發起人之人數亦不宜過低，爰參照人民團體法第八條第二項規定，定為三十人。為使發起人確實執行發起設立之工作，並負擔法律上之責任，爰明定其半數以上須具備中華民國國籍且在國內有住所。四、第三項規定申請許可之申請書應載明申請許可之意旨，並由發起人全體簽名或蓋章。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "有下列情事之一者，不得為仲介團體之發起人：一、無行為能力人或限制行為能力人。二、受破產宣告尚未復權者。三、曾犯詐欺、背信、侵占罪或違反著作權法之罪，經受有期徒刑六個月以上刑之宣告，執行完畢未逾二年；其為法人，曾犯違反著作權法之罪，經判決確定，執行完畢未逾二年者。",
          "reason": "一、本條規定發起人之消極資格。按為健全仲介團體之組織，以切實執行仲介業務，爰參照公司法第三十條之立法例，特對於不得為發起人之人，予以列舉規定，以利仲介團體之設立。二、第一款規定無行為能力人或限制行為能力人，因其欠缺完全行為能力，自不宜使其充任仲介團體之發起人。第二款規定受破產宣告尚未復權者，因其對財產喪失管理及處分權，自不宜充任仲介團體之發起人。第三款規定犯詐欺、背信、侵占罪或違反著作權法之罪之人，其品德及信用不佳，在執行期滿未逾二年期間內；及其為法人，曾犯違反著作權法之罪，經法院依所犯判決確定，執行完畢尚未逾二年者，自不宜使其充任仲介團體之發起人，以免授與可乘之機，損及全體會員之利益。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "仲介團體章程應載明下列事項：一、名稱。二、目的。三、主事務所所在地；設有分事務所者，其所在地。四、所管理著作財產權之著作類別及權利範圍。五、會員資格之取得與喪失。六、會員之權利義務。七、董事、監察人及申訴委員之名額、職權、任期及其選任與解任。八、工作人員之職稱及其聘僱與解聘僱。九、會議之種類、召集程序及方法。十、經費來源及會計。十一、公告方法。十二、申訴委員會處理會員與仲介團體間爭議之事項、程序及議決方法。十三、章程變更之程序。十四、定有解散事由者，其事由。十五、其他依法令規定應載明之事項。十六、訂立章程之年、月、日。",
          "reason": "一、按章程係仲介團體組織及活動之基礎，至為重要，爰於本條規定章程應記載事項。二、仲介團體須有自己之名稱，以顯示其法律上之人格。又仲介團體設立之目的為其成立之根源，且須在其目的範圍內活動。仲介團體主事務所所在地及分事務所之所在地關係法律行為之效力及訴訟之管轄。仲介團體主要之事務係為會員管理著作財產權，其所管理之著作類別及權利範圍，關係其業務之範圍。會員為組成仲介團體組織之要素，何種資格始得為會員，為仲介團體組織之重要事項。另成為會員後，其得享有之權利及應盡之義務，亦應以章程明確記載之。董事會、監察人及申訴委員為仲介團體之機關，其名額、職權、任期、選任及解任之程序均攸關仲介團體之運作。另仲介團體之工作人員為實際執行業務之人員，亦關涉仲介團體之運作，因此其職稱、聘僱及解聘僱等事項亦應於章程規定之。依本條例第十四條規定，仲介團體內應組成總會、董事會、監察人，除此以外，仲介團體運作上另有召開其他會議之必要者，亦應將其會議種類、召集程序及方法等事項記載於章程。經費係仲介團體賴以運作重要因素，其來源及如何運用關係仲介團體之運作。另仲介團體會員眾多，且牽涉利用人之利害事項，非公告無法使會員及利用人周知，其公告之方法如何，涉及仲介團體行為之有效與否。申訴委員會處理會員與仲介團體間爭議之機關，其處理爭議之事項、程序及議決方法攸關仲介團體及著作權財產人之權益。章程訂定後若有修改之必要，自應允許仲介團體修改之，惟因涉及仲介團體運作上重要事項之變更，自應將其變更之程序明確規定之。又仲介團體如定有解散事由，於解散事由發生時，仲介團體即歸解散，此與仲介團體及會員均有重大關係。以上事項均應於章程內詳予記載，供為仲介團體運作時之依據。又為免遺漏，亦應以概括條款規定其他依法令規定應載明之事項，以期周全。另訂定章程之日期，關係會員之權利義務甚大，亦有以章程加以記載之必要。爰參照人民團體法第十二條規定明定各款如上。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "有下列情事之一者，主管機關對仲介團體設立之申請應不予許可：一、名稱與業經許可之仲介團體名稱相同者。二、依申請許可之資料顯示不能有效管理仲介業務者。三、申請事項有違反法令或虛偽者。四、不合法定程式經主管機關限期補正而未補正者。主管機關對申請許可之准駁，應以書面通知申請人；其許可設立者，並應刊登政府公報。",
          "reason": "一、本條規定主管機關對申請設立仲介團體者應不予許可之情形及准駁後通知及刊登公報之法律依據。二、第一項第一款為違反有關名稱專用之情形。第二款為依申請時所附之資料，顯示事實上無法達成其設立之目的，自無准許設立之必要之情形。第三款概括規定申請許可事項有違反法令規定或有虛偽不實之情形。第四款規定主管機關發現申請許可不合法定程式，限期通知補正而不補正之情形。凡有上述情形之一者，主管機關應不予許可。三、第二項規定主管機關對申請許可之准駁，均應以書面通知申請人。又許可設立者，並應公告，以收公示之效果。四、本條參考德國著作權及鄰接權受託管理團體法第三條及第五條規定訂定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "仲介團體應於主管機關許可後六個月內，辦理法人登記；逾期未辦理法人登記者，主管機關應撤銷其許可。前項仲介團體應於登記後三十日內，將法人登記證書影本送主管機關備查。並應將法人登記證書、章程、使用報酬之收受及分配方法、使用報酬率及管理費之費率或金額、個別授權契約、概括授權契約及管理契約範本公告之。變更時亦同。前項公告方法，應以登載於仲介團體主事務所所在地之日報顯著部分為之。",
          "reason": "一、第一項規定仲介團體應辦理法人登記及其辦理登記之期限及逾限未辦理法人登記時主管機關之處置。蓋仲介團體之業務攸關公益，且其營運須為種種法律行為，必須具備法律上之人格，始足以享受權利負擔義務，故以法人之形態組織為宜，爰規定應於主管機關許可後六個月內辦理法人登記；如逾期未辦理法人登記者，主管機關應撤銷其許可。二、第二項規定仲介團體辦妥法人登記後三十日內，應將登記證書影本送主管機關備查，以便主管機關開始輔導監督。同時並應將證書、章程及相關之重要文書公告；其有變更時亦同。三、第三項規定公告之方法，俾仲介團體有所依循。四、本條參考人民團體法第十一條規定訂定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "未依本條例組織登記為仲介團體者，不得執行仲介業務或以仲介團體名義為其他法律行為。違反前項規定者，其所訂之個別授權契約或概括授權契約無效；因而致他人受損害者，行為人應負賠償責任。行為人有二人以上者，連帶負責。",
          "reason": "一、第一項規定仲介團體應依本條例組織登記，未依本條例組織登記者，不得執行仲介業務或以仲介團體之名義為其他法律行為。按仲介業務攸關著作財產權人之私益與廣大利用人之公益，如任令未依本條例組織登記者得自由執行仲介業務，勢將影響著作財產權人之私益及廣大利用人之公益，造成社會之紛擾。為避免此種情形之發生，應不許未依本條例組織登記者執行仲介業務或以仲介團體之名義為其他法律行為。二、第二項規定未依本條例組織登記者，以仲介團體名義所訂之個別授權契約或概括授權契約為無效，如因此致他人受損害者，其行為人並應負損害賠償責任。至於未依本條例組織登記以仲介團體名義所為之其他法律行為之法律效果，則回歸民法決定之。三、本條參照公司法第十九條規定訂定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "仲介團體之會員應為著作財產權人。著作財產權人不得同時為二個以上辦理相同仲介業務之同類著作仲介團體之會員。違反前項規定，其同時加入者，視為均未入會；其先後加入者，就後加入之仲介團體，視為未入會。",
          "reason": "一、本條明定仲介團體會員之資格。二、按仲介團體依著作權法第八十一條第一項規定，應由著作財產權人組成，則其會員自應具備著作財產權人之身分，爰明定第一項如上。三、第二項規定著作財產權人不得同時成為二個以上辦理相同仲介業務之同類著作仲介團體之會員，以避免造成權利人重複委託管理，致利用人無從確定究應與何一仲介團體簽訂個別授權契約或概括授權契約之混亂現象。四、第三項規定違反第二項規定之法律效果，其同時加入者，視為均未入會；其先後加入者，對應第十三條會員在仲介團體管理之範圍內，不得自行或另委託第三人代其授權，違反此禁止規定之法律行為，為無效之規定，兼參照國際上仲介團體運作之實務，於本項後段規定就後加入之仲介團體，視為未入會。至於如會員之真意係欲加入後加入之仲介團體者，則其須先退出先加入之仲介團體，始得加入其後加入之仲介團體，併予敘明。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "具備章程所定會員資格者申請入會，仲介團體不得拒絕。會員得隨時退會。但章程限定於業務年度終了或經過預告期間後始准退會者，不在此限。",
          "reason": "一、本條規定會員入會、退會自由之原則。二、第一項規定凡符合仲介團體章程所定之會員資格者，得隨時申請入會。三、第二項規定會員原則上得隨時退會。按會員一經入會，如永遠不許退會，有背於公益。又仲介團體如不能有效執行仲介業務，自應允許其會員自行決定是否退會，以保障自己之權利。惟如章程限定於業務年度終了或經過預告期間後，始准退會者，會員則應遵循，不得任意退會，以調和仲介團體與會員間之權益，爰參照民法第五十四條規定如上。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "會員有下列情事之一者，視為退會：一、死亡、破產或解散者。二、喪失會員資格者。",
          "reason": "一、本條規定會員視為退會之情形。二、第一款規定會員死亡、破產或解散者，視為退會。按會員死亡、破產或解散時，其權利之主體即已變更或消滅或喪失管理著作財產權之權利，無法再行使權利履行義務，自應視為退會。第二款規定喪失會員資格者，視為退會。所謂喪失會員資格者，包括將著作財產權讓與他人，本人已非著作財產權人，或依章程規定之事由，致喪失會員資格之情形。此際既已無會員之資格，自不得再為會員，應視為退會。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "會員應與仲介團體訂立管理契約，將其著作財產權交由仲介團體管理。會員在仲介團體管理之範圍內，不得自行授權或另委託第三人代其授權。會員有依使用報酬之收受及分配方法，請求分配使用報酬之權利，並有繳納管理費及會費之義務。",
          "reason": "一、第一項規定會員有與仲介團體訂立管理契約，而將其著作財產權交由仲介團體為其管理之義務。二、第二項規定會員不得重複授權之義務，按仲介團體成立之目的即在於為會員管理著作財產權，如會員於入會後，得再自行授權或委託第三人代其授權，則利用人無法明確判別究應向何人商洽授權利用事宜，勢將導致著作權市場秩序之混亂。故本項明定會員在仲介團體管理之範圍內，不得自行授權或另委託第三人代其授權，以利仲介團體之健全運作。三、第三項規定會員有請求分配使用報酬之權利及依章程繳納管理費及會費之義務。按仲介團體係集中管理會員之著作財產權，為其行使權利，收受報酬，會員自享有請求分配使用報酬之權利。另方面會員有履行繳納管理費及會費之義務，俾維持仲介團體之正常運作。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "仲介團體以總會為最高機關。仲介團體董事會設置董事不得少於三人，由總會就會員中選任之。仲介團體監察人由總會就會員中選任之。監察人中至少須有一人在國內有住所。第五條規定，於董事及監察人準用之。",
          "reason": "一、本條參考民法第四十七條、第五十條及第五十一條之立法例，明定仲介團體之機關。二、第一項規定仲介團體之最高意思機關為總會。三、第二項規定仲介團體董事會應由三人以上之董事組成之。董事係由總會就會員中選任之。四、第三項規定仲介團體監察人係由總會就會員中，選舉產生。又監察人中至少須有一人在國內有住所，以盡其監督之責。五、第四項規定董事及監察人準用第五條發起人消極資格之限制。六、本條第二項係參考公司法第一百九十二條、第三項係參考公司法第二百十六條立法例，規定如上。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "總會除第一次會議由發起人召集外，由董事會召集之，每年至少召集一次。總會之決議除有特別規定外，應經表決權總數過半數之會員之出席，出席表決權過半數之同意行之。下列事項應經表決權總數過半數之會員之出席，出席表決權三分之二以上之同意行之：一、章程之變更。二、使用報酬之收受及分配方法之變更。三、使用報酬率之變更及管理費之費率或金額之變更。四、個別授權契約、概括授權契約或管理契約範本之變更。會員有平等之表決權。但章程另有規定者，從其規定。第二項及第三項之出席數及同意數，章程有較高之規定者，從其規定。仲介團體解散之決議，適用民法第五十七條規定。依第三項第三款變更之使用報酬率高於原定標準時，應報請主管機關提交著作權審議及調解委員會審議。",
          "reason": "一、第一項明定總會除第一次會議由發起人召集外，每年至少由董事會召集一次。二、仲介團體之總會係由全體會員所組成，會員之意思藉總會之決議表達出來，故總會為仲介團體之最高機關。本條第二項規定，關於總會之決議，應經表決權總數過半數之會員之出席、出席表決權過半數之同意行之。三、第三項係規定應經總會以特別決議程序議決之事項。按使用報酬之收受及分配方法、使用報酬率、管理費之費率或金額、個別授權契約、概括授權契約及管理契約範本等，係仲介團體賴以運作之準據，另第三十四條規定之公益事項於會員權益有重大關係，故明定各該事項應經總會之特別決議行之，以示慎重。四、第四項規定會員原則上有平等之表決權，但章程另有規定者，則從其規定。五、第五項參考公司法第二百七十七條法例，規定第二項及第三項之出席數及同意數，章程有較高之規定者，從該較高之規定。六、仲介團體解散之決議關係仲介團體之存廢，至為重要，爰於第六項規定仲介團體解散之決議適用民法第五十七條之規定，以示慎重。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "董事會執行業務應依法令、章程及總會之決議。董事會之決議違反前項規定，致仲介團體受損害時，參與決議之董事應連帶負損害賠償責任。但經表示異議之董事，有紀錄或書面聲明可證者，免其責任。",
          "reason": "一、本條規定董事會執行業務之依據及董事之責任。二、第一項係規定董事會執行業務應遵守之規定。三、第二項規定董事會之決議違反法令、章程或總會之決議，致仲介團體受損害時，參與決議之董事對於仲介團體須連帶負損害賠償之責任，又決議時董事已表明不贊同該項決議者，自無令其負擔賠償責任之理由，故以但書明定經表示異議而有紀錄或書面聲明可證者，無須負損害賠償責任。四、本條係參照公司法第一百九十三條規定訂定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "監察人執行下列職務：一、自行或委託律師、會計師調查仲介團體業務及財務狀況，查核簿冊文件。二、自行或委託會計師查核依第二十條第一項規定所提出之各項表冊，並將調查結果報告於總會。監察人因怠忽職務，致仲介團體受有損害者，負損害賠償責任。監察人不得兼任仲介團體之董事、申訴委員或工作人員。",
          "reason": "一、本條規定監察人執行之職務及其失職所應負之責任。二、第一項明列監察人調查及查核之職權範圍。三、第二項規定監察人失職致仲介團體受損害時，應負擔損害賠償之責。按監察人職責重大，如因其懈怠疏忽致仲介團體受有損害，自應課以法律上之責任，以資警惕，而期確實執行監察職務，爰參考公司法第二百二十四條規定如上。四、第三項參考公司法第二百二十二條，規定監察人不得兼任仲介團體之董事、申訴委員或工作人員，以期監察人能以超然之立場，調查仲介團體業務、財務狀況及查核簿冊文件。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "仲介團體之董事為自己或他人與仲介團體交涉時，由監察人為仲介團體之代表。",
          "reason": "本條規定監察人之代表權。按董事亦為仲介團體之會員之一，其與仲介團體間亦有權利義務之關係，董事為自己或他人與交涉時，不宜為雙方之代表，此際由監察人代表仲介團體，以便交涉事項之公正進行，爰參考公司法第二百二十三條之立法例規定如上。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "仲介團體應設申訴委員會，依章程處理會員與仲介團體間之爭議；其委員人數不得少於五人；由總會就會員、社會公正人士或學者專家選任之。仲介團體得以章程明定會員與仲介團體間之爭議，未經申訴委員會處理，不得向總會提出。申訴委員不得由仲介團體之董事、監察人或工作人員擔任。申訴委員就申訴事項有利害關係者，應自行迴避。仲介團體應將申訴委員會之裁決通知申訴之會員，並由董事會予以執行。但申訴之會員或董事會有異議時，得提請總會議決之。",
          "reason": "一、第一項規定申訴委員會仲介團體處理爭議之機關、申訴委員人數及其資格與選任之方法。按仲介團體為會員管理著作財產權，其執行職務是否遵照法令、章程及總會之決議行事？分配報酬是否允當？均涉及會員之權利義務，關係重大。為減少仲介團體與會員之爭執，並促進仲介團體之健全運作，爰規定仲介團體應設申訴委員會專門處理會員與仲介團體間之爭議案件，為公正之裁決。二、第二項規定仲介團體得以章程定明會員與仲介團體之爭議，應先經申訴委員會處理，否則不得向總會提出，使申訴委員會發揮其功能。三、第三項規定禁止申訴委員兼職。按申訴委員負責處理會員與仲介團體間之爭議，而董事、監察人及工作人員則為辦理仲介團體事務之人員，會員與仲介團體間所生之爭議，即為各該人員處理事務之結果，申訴委員自不宜兼任各該職務，俾期以超然之立場，為公正之裁決。四、第四項規定申訴委員對於申訴事項，本身有利害關係者，應自行迴避，以求公正。五、第五項規定申訴委員會所為之裁決，應通知為當事人之會員，並交由董事會執行，以收解決爭議之效果。但如申訴之會員或董事會對裁決有異議時，此際得提交總會決定，特設但書如上。又董事會對於申訴委員會裁決之執行，並不因此處之有異議，提請總會議決而停止，併予敘明。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "每業務年度終了，董事會應編造下列表冊，於總會開會三十日前交監察人查核：一、業務報告書。二、資產負債表。三、財產目錄。四、收支決算表。前項之表冊及監察人之查核報告書，應於總會開會十日前，備置於仲介團體之主事務所，會員得隨時自行或偕同其所委託之律師或會計師查閱。",
          "reason": "一、第一項係參照公司法第二百二十八條立法例，規定董事會於每業務年終了有將仲介團體財務公開之義務。按仲介團體之事務、財務均由董事會執行，會員日常無從參與處理或瞭解，而仲介團體之事務、財務與全體會員均有密切之關係，董事會自應將其處理事務情形及仲介團體之財務狀況於總會中向全體會員報告。本項第一款之業務報告書為董事會執行業務之報告。第二款至第四款之資產負債表、財產目錄及收支決算表為仲介團體之財務文件。上述各該表冊，應在總會開會三十日前交監察人查核，以監督董事會是否善盡職責。二、第二項係參照公司法第二百二十九條立法例，規定董事會應於總會開會十日前，將所編造之前述業務報告書等各項表冊及監察人之查核報告書備置於仲介團體主事務所，供會員查閱，以便會員得於總會中對該表冊等提出意見。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "董事會應將前條第一項之表冊及監察人查核報告書提出於總會請求承認。經總會決議承認後，董事及監察人之責任解除。但董事或監察人有不法行為者，不在此限。",
          "reason": "一、本條規定董事會應將其編造之會計表冊與監察人之查核報告書向總會提出，由全體會員決議是否予以承認。如經決議承認，即表示董事及監察人之行為合法正當，自應解除其責任。但如董事或監察人有虛偽不實之不法行為，未經發覺者，其責任殊無因總會之承認而免除之理，故設但書明定涉有不法行為者，不因總會之承認而解除其責任。二、本條係參照公司法第二百三十條及第二百三十一條立法例規定如上。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "仲介團體應依法令、章程及總會之決議，為會員執行仲介業務。仲介團體依前項規定執行仲介業務時，應依所訂管理費之費率或金額收取管理費。前項管理費費率或金額之訂定，應以仲介團體為維持其正常運作所需經費為標準訂定之。",
          "reason": "一、第一項規定仲介團體執行仲介業務時，應依照法令、仲介團體章程及總會之決議。二、第二項規定仲介團體為會員管理著作財產權，應依所訂管理費費率或金額，收取管理費。按仲介團體辦理仲介業務須投入大量之人力財力，添置各種設備，如無固定之收入，無法維持正常之營運，故規定應收取管理費。三、第三項規定仲介團體訂定管理費之費率或金額之原則。按本條例雖規定仲介團體得自訂管理費收取之標準，惟仍應以仲介團體為維持其正常運作所需經費為限，不得任意制訂，而損及著作財產權人之權益。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "仲介團體應編造著作財產權目錄，載明下列事項：一、著作人、著作財產權人姓名或名稱。二、著作名稱。三、著作完成或首次公開發表之年份。四、授權利用之著作財產權。仲介團體應依使用報酬率及前項著作財產權目錄，編造使用報酬收費表並供公眾查閱。為文化、教育或其他公益性之目的而利用著作者，仲介團體應酌減其使用報酬，其利用人無營利行為者，仲介團體應酌收其使用報酬，並應將酌減或酌收之標準明定於使用報酬收費表。",
          "reason": "照黨團協商條文通過。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "仲介團體應依個別授權契約或概括授權契約範本及使用報酬收費表，以自己之名義，與利用人訂立個別授權契約或概括授權契約，並收受使用報酬。",
          "reason": "本條規定仲介團體為會員與利用人訂立授權使用之契約時，應以仲介團體自己之名義訂約，並依約收受使用報酬。按仲介團體為會員管理著作財產權，倘必須以管理人名義代訂契約，則每案均須檢討授權文件，作業上頻添紛擾，實有不便，爰賦與仲介團體以自己名義訂約之權限，以利業務之進行。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "個別授權契約應載明下列事項：一、著作財產權人之姓名或名稱及其著作名稱。二、授權利用之著作財產權。三、授權利用之地域、期間及利用方法。四、使用報酬之計算方法及其金額。五、使用報酬之給付方法。六、違約責任。七、訂約年、月、日。",
          "reason": "本條規定仲介團體與利用人所訂立之個別授權契約應載事項。第一款著作權人之姓名或名稱表明權利主體，著作名稱表明利用之客體。第二款授權利用之著作財產權表明利用人所得利用之權利。第三款授權利用之地域、期間及利用方法，表明其所獲授權之範圍。第四款使用報酬之計算方法及其金額為授權使用之對價。第五款使用報酬之給付方法為仲介團體據以收受報酬之重要事項。第六款違約責任，為雙方不履約之效果。第七款訂約年、月、日為合約簽訂之日期。以上各款事項或為雙方意思表示一致之必要事項或為涉及權利義務之重要事項，自應於契約內詳予載明。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "概括授權契約，除應載明前條第二款至第七款事項外，並應載明授權利用人在一定期間內，不限次數使用仲介團體所管理之全部著作財產權。",
          "reason": "本條規定仲介團體與利用人所訂立之概括授權契約之應載事項。按概括授權契約為仲介團體與利用人約定就仲介團體管理之全部著作財產權，由利用人於一定期間內，不限次數使用而訂立之概括性授權利用契約，故規定除應記載第一項第二款至第七款之事項外，並應載明該概括授權利用之條款。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "會員退會時，仲介團體應即通知利用人，並終止管理契約，停止管理該會員之著作財產權。但會員退會前，仲介團體與利用人訂定之個別授權契約或概括授權契約，其效力不受影響。前項個別授權契約由退會前之仲介團體履行；概括授權契約會員退會之部分，由該會員於退會時繼受，如該會員另行加入其他仲介團體者，自其加入時起，由該新加入之仲介團體繼受。仲介團體對於其代表人或受僱人因故意或過失違反第一項規定，致會員或利用人受有損害者，與該行為人連帶負賠償責任。仲介團體依會員退會前所訂個別授權契約收取之使用報酬，應分配予該會員；其依概括授權契約收取者，僅須就退會前之部分分配之。",
          "reason": "一、第一項規定會員退會（包括視為退會）時，為保障利用人及該退會著作財產權人之權益，仲介團體應即通知該會員著作之利用人，並終止與會員間之管理契約，停止管理該會員之著作財產權，但會員退會前，仲介團體與利用人訂定之個別授權契約或概括授權契約其效力仍依原訂契約內容，並不受會員退會之影響。二、第二項規定仲介團體對於其代表人或受僱人因故意或過失違反前項所規定之通知義務或停止管理之義務，致會員或利用人受有損害者，應使之負擔損害賠償之責任，爰參考民法第二十八條及第一百八十八條立法例規定如上。三、第三項規定仲介團體依會員退會前所訂個別授權契約收取之使用報酬，仍應全數分配予該會員，其依概括授權契約收取之使用報酬，僅須就該退會會員退會前之部分，分配予該退會會員。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "非會員之著作財產權人要求仲介團體為其管理著作財產權者，仲介團體不得拒絕。",
          "reason": "本條規定仲介團體對於非會員之著作財產權人要求為其管理著作財產權時，不得拒絕。按仲介團體負有促進著作之利用，以發展文化之任務，對於非會員請求仲介團體為其管理其著作財產權時，應予管理，故參考德國著作權及鄰接權受託管理團體法第六條立法例，規定課以強制管理之義務。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "第十三條、第十九條第一項、第二項、第五項、第二十二條第一項、第二項及第二十七條規定，於非會員之著作財產權人與仲介團體間準用之。",
          "reason": "本條規定非會員之著作財產權人與仲介團體間之關係。按著作財產權人若不願入會，僅欲與仲介團體訂定契約，委託仲介團體為其管理著作財產權者，雖無法如會員得參與仲介團體之運作，例如出席總會等，但仍享有請求分配使用報酬之權利及負有不得再自行授權或另委託第三人代其授權之義務；其與仲介團體間之爭議亦得依章程規定，請求申訴委員會處理。另方面就仲介團體而言，其亦應依法令、章程及總會決議為非會員之著作財產權人執行仲介業務，其亦得依所訂之管理費費率或金額收取管理費。又非會員之著作財產權人與仲介團體終止管理契約時，仲介團體亦應比照會員退會之情形，通知利用人，並停止管理該著作財產權人之著作財產權。綜上說明，爰規定第十三條、第十九條第一項、第二項、第五項、第二十二條第一項、第二項及第二十六條之規定，準用之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "利用人依個別授權契約或概括授權契約範本、使用報酬收費表及其他已獲授權利用人相同之條件，要求與仲介團體訂立個別授權契約或概括授權契約，經仲介團體拒絕或無法協議訂立時，如利用人利用前已依使用報酬收費表提出給付，視為已獲授權。前項拒絕或無法協議訂立係因利用人與仲介團體就應給付之使用報酬認定不一所致者，如利用人已依仲介團體認定之使用報酬提出給付並聲明保留時，得於給付後向仲介團體異議。",
          "reason": "一、第一項規定利用人已依所欲要求授權之仲介團體之個別授權契約或概括契約範本、使用報酬收費表及其他已獲授權利用人相同之條件，要求與仲介團體訂立個別授權契約或概括授權契約，經仲介團體拒絕其要求或無法協議訂立時，如利用人利用前已依第二十三條第二項仲介團體編造之使用報酬收費表給付或提存使用報酬，即視為利用人已獲得利用著作之授權，而得利用該著作。俾免仲介團體藉其掌喔著作授權利用之強勢地位，浮濫行使其契約自由，壟斷阻礙利用人合法利用著作之管道，達成促進著作利用之旨。二、第二項規定個別授權契約或概括授權契約係因仲介團體與利用人雙方就應給付之使用報酬認定不一致而仲介團體拒絕或無法協議訂立者，倘利用人已依仲介團體所認定之使用報酬提出給付，且於給付時已聲明保留者，得於給付後繼續向仲介團體異議。又所稱異議，包括訴訟上或訴訟外之請求、抗辯及申訴等。三、本條參照德國著作權及鄰接權受託管理團體法第十一條立法例。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "仲介團體對其個別授權契約或概括授權契約所授權利用之權利，應擔保確有管理之權利。但利用人於契約成立時，明知仲介團體無管理之權利者，除契約另有訂定外，仲介團體不負擔保之責。",
          "reason": "本條規定仲介團體對其所訂立之個別授權契約或概括授權契約應負擔保責任。按仲介團體為會員管理著作財產權，利用人除與仲介團體訂約取得利用之授權外，無法自其他管道獲得授權，利用人必須信賴該仲介團體，如仲介團體對於其所授權利用之權利，事實上並無管理之權利，則將導致利用人因信賴仲介團體之結果，而造成侵害他人著作財產權之不良後果，殊欠公允。爰參照民法第三百五十條、第三百五十一條之規定，以法律明定仲介團體對於其個別授權契約或概括授權契約所授權利用之權利，應擔保確有管理之權利。並於但書規定利用人於契約成立時，明知仲介團體無管理之權利者，除契約另有訂定外，仲介團體不負擔保之責。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "仲介團體執行仲介業務，應以善良管理人之注意為之。",
          "reason": "本條規定仲介團體執行仲介業務時之注意義務程度。按仲介團體就其管理既受有費用，自應以善良管理人之注意為之，以期公允。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "利用人應定期將使用清單提供仲介團體，作為分配使用報酬計算之標準。仲介團體亦得支付費用，隨時請求利用人提供使用清單。利用人不提供使用清單或所提供之使用清單錯誤不實情節重大者，仲介團體得終止其與利用人所訂之個別授權契約或概括授權契約。",
          "reason": "一、第一項規定利用人有定期提供清單予仲介團體之義務。蓋利用人利用著作之情形關係使用報酬之計算及分配，為維護仲介團體及會員之利益，爰規定利用人應定期提供使用清單，以為仲介團體計算及分配使用報酬之計算標準。另為顧及仲介團體臨時有使用清單之需要，爰規定仲介團體亦得支付一定之費用，隨時請求利用人提供使用清單，此時利用人應配合而不得拒絕。二、第二項規定利用人有不提供使用清單或提供使用清單錯誤不實情節重大情形時，仲介團體得終止其與利用人所訂之個別授權契約或概括授權契約。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "仲介團體應依使用報酬之收受及分配方法，將所收受之使用報酬，扣除管理費後之餘額，定期分配予著作財產權人。前項所稱之定期分配至少每一年一次。仲介團體分配使用報酬時，董事會應依使用報酬之收受及分配方法編造使用報酬分配表，載明下列事項，經會計師簽證後，送請監察人查核確認：一、本次分配之著作財產權人之姓名或名稱及其著作財產權。二、所收取之每筆使用報酬之金額及其總額。三、每筆使用報酬所應扣除之管理費金額或其總額。四、第二款之使用報酬總額扣除前款之管理費總額後可供分配之金額。五、每人分配金額之計算方法。六、每人分配之金額。仲介團體應依監察人查核確認之分配表分配使用報酬。並將分配表置於主事務所，供著作財產權人查閱。",
          "reason": "一、第一項規定仲介團體收受之使用報酬，扣除管理費後之餘額，定期應分配予著作財產權人。二、第二項規定使用報酬至少一年分配一次。三、第三項規定仲介團體於分配使用報酬時應編造分配表，經會計師簽證後，送監察人查核確認，並規定分配表內應載明之事項包括本次分配之人員及金額、所收取之使用報酬扣除管理費後可供分配之金額、分配之計算方法及每人分配之金額。四、第四項規定仲介團體應依監察人查核確認之分配表分配使用報酬，並將分配表置於主事務所，供著作財產權人查閱，以昭公允並防杜流弊。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "仲介團體每年應將該年度所收之管理費，提撥百分之十辦理下列事項：一、會員之生活扶助、醫療補助、急難救助或災害救助。二、會員優良著作之獎勵。三、著作權之宣導。四、文化活動之舉辦或贊助。五、有關著作權之研究及文化發展之研究。六、其他經主管機關核准之公益事項。",
          "reason": "本條規定仲介團體每年應自所收管理費中，提撥百分之十之數額，以辦理會員救助、福利及與著作權有關之文化公益事項。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "仲介團體執行仲介業務，得以自己之名義，為著作財產權人之計算，為訴訟上或訴訟外之行為。前項所稱訴訟上行為係指提起民事、行政訴訟及刑事案件之告訴、告發及自訴；所稱訴訟外行為係指訴願、再訴願及其他行為。",
          "reason": "照黨團協商條文通過。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "仲介團體執行仲介業務，成績優良者，主管機關得予獎助。",
          "reason": "本條規定主管機關對於成績優良之仲介團體，得給予獎助，以輔導仲介團體健全發展，發揮功能。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "仲介團體依法令或章程之規定，應備置或編造之表冊，主管機關得隨時派員查核或令其限期申報。主管機關並得隨時派員檢查其業務及財務狀況。主管機關為前項之查核或檢查，得令仲介團體提出證明文件、單據、表冊及有關資料，並於收受後一個月查閱發還。對於主管機關依前二項所為之查核、檢查或命令，不得妨礙或拒絕。主管機關依仲介團體之營運及財產狀況，認為有必要時得命仲介團體變更業務執行之方法，或為其他必要之處置。",
          "reason": "一、第一項規定主管機關得隨時派員查核仲介團體依法令或章程規定應備置之表冊，或限期令仲介團體申報以供查核，並得派員檢查仲介團體之業務狀況及財務狀況。此即為主管機關監督仲介團體所必要之查核權與檢查權。二、第二項規定主管機關行使查核權或檢查權時，得令仲介團體提供證明文件、單據、表冊及有關資料，以憑查核。又該提出之表冊資料等，為仲介團體業務必須使用之文書，不宜久留不還，影響仲介團體之運作，乃明定應於收受後一個月內查閱發還。三、又主管機關行使查核權、檢查權或命令仲介團體限期申報或提出相關文件時，仲介團體應予配合，不得妨礙或拒絕，爰參考公司法第二十一條第一項規定本條第三項如上。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "仲介團體有違反法令或章程之行為，主管機關得限期令其改正。未於期限內改正者，主管機關得令仲介團體撤換執行該違法行為之董事、監察人、申訴委員或工作人員，或停止其職務。前二項處分應刊登政府公報。",
          "reason": "一、第一項規定主管機關對仲介團體違反本條例及有關法令或章程之行為，有糾正及限期停止業務之權。按主管機關負有輔導與監督仲介團體正常之職責，對於仲介團體違反本條例及有關法令或章程之行為，應予糾正。至仲介團體經主管機關糾正而不改正時，則另賦與主管機關得令該仲介團體於一定期間內停止業務之權，以期達成監督之效果，又該停止期間，以一年期間為上限，由主管機關視其違反情節，裁決之。二、第二項規定停止執行仲介業務之處分，應刊登公報公告之。蓋仲介團體停止執行仲介業務，與會員及利用人均有密切之關係，自應公告周知，俾使會員於仲介團體停止業務期間內，得自行或授權第三人代其行使權利，利用人亦得逕與著作財產權人接洽以獲取授權。三、第三項規定仲介團體接獲主管機關停止執行仲介業務處分後，在主管機關所定停止執行仲介業務之期間，不得執行仲介業務。至於停止前已處理尚未了結者，不應受停止業務處分之影響，仍應由仲介團體繼續處理，以維護會員權利及著作權利用市場之秩序，爰以但書規定如上。四、仲介團體於受停止執行仲介業務處分期間，依前項規定，不得執行仲介業務，此際如不容許會員或非會員之著作財產權人得自行授權或另委託第三人代其授權，將使權利無法行使，爰規定第四項如上。五、第五項規定仲介團體於停止執行仲介業務期間內，如違反第三項規定，而繼續執行仲介業務者，準用本條例第九條第二項規定，其所訂契約無效，如因此使人受損害者，並應負法律上之責任。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "仲介團體有下列情事之一者，主管機關應命其解散：一、許可設立後發現有第七條第一項之情事者。二、設立登記後一年內未開始執行仲介業務者。三、違反第三十九條第二項規定者。四、不能有效執行仲介業務者。主管機關依第八條第一項規定或前項規定撤銷許可或命令解散者，除通知該管地方法院及刊登政府公報外，並應以書面載明理由通知仲介團體。第九條規定，於仲介團體被撤銷許可或被命令解散時準用之。仲介團體經命令解散者，於命令解散之行政處分確定時，管理契約終止。",
          "reason": "一、本條第一項規定主管機關應命令仲介團體解散之情形：第一款為許可後發現仲介團體有第七條第一項各款不應許可之情形。第二款為仲介團體設立登記後，在一年之內，仍未開始執行仲介業務之情形。第三款為仲介團體受前條第一項停止執行仲介業務之處分，於期間屆滿後，仍拒不改正其原來違反本條例、法令或章程之行為或另為其他違反本條例、法令或章程之行為之情形。第四款為仲介團體於實際運作時欠缺執行仲介業務之能力之情形。上述各種情形或為仲介團體有不法情事，或為仲介團體有欠缺營運能力之事實，均應命其解散，以維會員及利用人之正當權益，並警惕仲介團體依法令、規章運作，而促進仲介團體之正常發展。二、第二項規定主管機關依第八條第一項規定及前項規定，撤銷仲介團體之許可或命令仲介團體解散時，應通知該管地方法院登記其事由，以便進行相關之監督；並應刊登公報公告之，以使會員及利用人周知，而採行因應措施維護其權益。三、第三項規定被撤銷許可或被命令解散之仲介團體準用本法第九條之規定，即仲介團體不得執行仲介業務；及其違反時，所訂契約之法律效果，與其法律上之責任。四、第四項規定仲介團體經命令解散者，於命令解散之行政處分確定時，管理契約終止，俾會員或非會員之著作財產權人得自行授權或另委託第三人代其授權。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "違反第九條第一項規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金。",
          "reason": "按仲介業務涉及著作財產權人與利用人之權益，更關係著著作利用及文化發展之公益，如由非依本條例組織登記成立者擅自執行，必將使著作財產權人及社會公益均受不良影響，爰對未經設立登記為仲介團體，而擅自執行業務之行為人，處以刑罰如上。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "違反下列規定之一者，處新臺幣四萬元以上二十萬元以下罰鍰：一、第四十條第三項準用第九條第一項規定。二、第四十三條第一項規定。仲介團體違反第三十八條第三項規定者，處新臺幣一萬元以上五萬元以下罰鍰。依前二項所處之罰鍰，經限期繳納未繳納者，移送法院強制執行。",
          "reason": "一、本條規定若干違反本條例行為之行政處罰。二、第一項第一款為仲介團體於主管機關停止其執行仲介業務期間內，違法執行仲介之情形。第二款為仲介團體經撤銷許可或被命令解散後，違法執行仲介業務之情形。第三款為本條例施行前已為著作財產權人管理著作財產權之團體未於法定期限內申請許可或申請被駁回卻繼續為著作財產權人管理著作財產權之情形。上述各款行為，為本條例禁止之行為，應予行政上處罰。三、第二項規定仲介團體妨礙主管機關查核、檢查或命令之行政處罰。按主管機關對仲介團體得予查核檢查或命令，以監督仲介團體在法令、章程之規範下正常運作。對於上開查核、檢查或命令如為妨礙之行為，應予行政上之處罰，確保仲介團體之健全運作。四、第三項參考公司法第四百四十八條立法例，規定主管機關對第一項或第二項違法行為所科處之罰鍰，若經限期繳納而未繳納者，應移送法院強制執行之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "本條例公布生效前已依法成立，為著作財產權人管理著作財產權之團體，自本條例公布生效日起，不得管理。但本條例公布生效前已管理之事務尚未了結者，應繼續處理。違反前項規定者，準用第九條第二項規定。",
          "reason": "一、本條規定本條例公布生效前為著作財產權人管理著作財產權之團體，在本條例公布生效後之過渡規定。二、按以仲介團體之名義，為著作財產權人管理著作財產權之行為，自本條例公布生效後，為仲介業務，依第九條之規定，惟本條例所稱之仲介團體始得為之。本條例公布生效前為著作財產權人管理著作財產權之團體，並非本條例所稱仲介團體，故於本條第一項規定自本條例公布生效後，不得再為此一管理行為。惟在本條例公布生效前事實上已為之管理行為尚未了結者，亦有繼續處理之必要，爰設但書如上。三、第二項規定前開團體自本條例公布生效後，仍為著作財產權人管理著作權者之法律效果及法律責任。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "前條第一項團體欲辦理仲介業務者，應自本條例公布生效日起一年內檢具申請書、第四條第一項第二款至第六款事項、章程變更草案及現已管理之著作財產權目錄，向主管機關申請許可。前項團體經主管機關許可後，應於二個月內變更章程，送請主管機關備查。並依第八條規定辦理法人登記及公告。前項團體未於規定期間內申請許可或申請被駁回者，其於本條例公布生效前，以團體之名義與利用人所訂定之著作財產權授權利用契約期間，至本條例公布生效日之次年十二月三十一日尚未屆滿者，以該日為契約終止日。",
          "reason": "一、本條規定本條例公布生效前為著作財產權人管理著作財產權之團體，於本條例公布生效後，欲辦理仲介業務者，如何過渡成本條例所稱之仲介團體之法定程序。二、第一項規定本條例公布生效前為著作財產權人管理著作財產權之團體，因非本條例所稱之仲介團體，如欲辦理仲介業務，應自本條例公布生效日起一年內，檢具申請書、章程、使用報酬之收受及分配方法、使用報酬率及管理費之費率或金額、個別授權契約及概括授權契約範本、其他經主管機關指定之文件、章程變更草案及現已管理之著作財產權目錄等文件向主管機關申請許可，俾變更為本條例所稱之仲介團體。三、第二項規定本條例公布生效前為著作財產權人管理著作財產權之團體申請許可經核准後，應於二個月內變更章程並將其送請主管機關備查，並依第八條規定辦理法人登記及公告。四、第三項規定前開本條例公布生效前為著作財產權人管理著作財產權之團體未於法定期間內申請許可，及雖在法定期間內申請許可但被駁回者，其於本條例公布生效前與利用人所訂定之著作財產權授權利用契約至本條例公布生效日之次年十二月三十一日尚未屆滿者，以該日為契約終止日。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "依本條例申請許可者應繳納申請費；其費額由主管機關定之。",
          "reason": "本條規定依本條例申請設立許可之團體應繳納申請規費。至於其應繳納之費額，由主管機關定之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本條例自公布日施行。",
          "reason": "本條規定本條例自公布日施行，以資適用。"
        }
      }
    },
    {
      "date": "2010.1.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依著作權法第八十一條第三項規定制定之。",
          "reason": "一、按九十年十一月十二日修正公布之著作權法，業將第八十一條第二項修正為第八十一條第三項，爰配合修正第一項。二、原條文第二項刪除。有關本條例是否為特別法，應透過與他法比較規範內容予以認定，爰配合目前立法體例，予以刪除。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例主管機關為經濟部。著作權集體管理團體之設立許可、輔導及監督業務，由經濟部指定專責機關辦理。",
          "reason": "一、原條文修正後列為第一項。按八十七年十一月四日「經濟部智慧財產局組織條例」公布施行，經濟部智慧財產局於八十八年一月二十六日成立，著作權業務依前開條例第二條規定改隸該局，又依九十年十一月十二日修正公布之著作權法第二條規定「本法主管機關為經濟部。」爰配合修正。二、第二項新增。依著作權法第二條規定，經濟部為著作權法之主管機關，由其指定專責機關辦理相關業務，爰予明定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例用詞，定義如下：一、著作權集體管理業務（以下簡稱集管業務）：指為多數著作財產權人管理著作財產權，訂定統一之使用報酬率及使用報酬分配方法，據以收取及分配使用報酬，並以管理人之名義與利用人訂定授權契約之業務。二、著作權集體管理團體（以下簡稱集管團體）：指由著作財產權人組成，依本條例許可設立，辦理集管業務，並以團體之名義，行使權利、履行義務之社團法人。三、個別授權契約：指集管團體與利用人約定，集管團體將其管理之特定著作財產權授權利用人利用，利用人支付使用報酬之契約。四、概括授權契約：指集管團體與利用人約定，集管團體將其管理之全部著作財產權授權利用人在一定期間內，不限次數利用，利用人支付使用報酬之契約。五、管理契約：指著作財產權人與集管團體約定，由集管團體管理其著作財產權，並將所收受使用報酬分配予著作財產權人之契約。六、管理費：指集管團體執行集管業務，而向著作財產權人收取之費用。七、使用報酬率：指集管團體就其管理之著作財產權供利用人利用而收取使用報酬之計算基準、比率或數額。八、共同使用報酬率：指二個以上集管團體共同就同一利用型態所訂定之單一使用報酬率。",
          "reason": "一、原條文第一款與第二款款次互換並修正定義，茲分述如下：(一)修正條文第一款：配合本條例名稱之變更，將「著作權仲介業務」修正為「著作權集體管理業務」，簡稱為「集管業務」。又集管業務係為多數著作財產權人管理其著作財產權，並訂定統一之使用報酬率及使用報酬分配方法，以收取及分配使用報酬，並以管理人之名義與利用人訂定授權契約之業務，是集管業務包括管理人與利用人訂立非以集管團體名義所為之授權契約，爰予修正。又修正後之定義並不包括目前市場上行之有年，以經紀方式進行著作權授權之音樂經紀公司或授權語文著作翻譯之公司（如博達、大蘋果）等之授權型態。(二)修正條文第二款：1.配合本條例名稱之變更，將「著作權仲介團體」修正為「著作權集體管理團體」，簡稱為「集管團體」。2.按集管團體除由同類著作之著作財產權人依本條例組織登記成立外，如同時享有不同類別著作之著作財產權人（例如同時享有錄音著作及視聽著作之著作財產權），為節省管理及交易成本，亦有組成管理複數著作類別之集管團體之需要，故為簡化授權利用管道，並因應授權市場需要，宜容許不同類別著作之著作財產權人組織登記成立；復參考日本、德國、加拿大、韓國等國家之立法例，均未對跨類別著作成立集管團體予以限制，爰刪除限於同類別著作始得成立同一集管團體之限制，使集管團體得依市場需要決定其管理之著作種類。3.集管團體主要業務係在著作財產權人授權管理範圍內執行集管業務，爰予修正。二、配合使用報酬率之相關規定移至修正條文第二十四條至第二十六條，及原條文第四條第一項第四款管理費之相關規定，移列於修正條文第七條第七款，爰將原條文第三款移列修正條文第七款、原條文第四款移列修正條文第六款、原條文第五款至第七款移列修正條文第三款至第五款，並酌作下列修正：(一)修正條文第三款至第六款之「仲介團體」，配合修正條文第二款規定，修正為「集管團體」。(二)修正條文第七款酌作修正，俾資明確。三、第八款新增。配合修正條文第三十條新增共同使用報酬率之規定，爰予增訂，理由如下：(一)由於目前集管團體家數眾多，利用人須分別向多個集管團體接洽授權及支付使用報酬，且各家集管團體之收費標準不同，導致利用人洽談授權及支付使用報酬之困難，不易協商授權，故有成立聯合收費窗口之必要及實益。(二)集管團體雖表示有成立聯合收費窗口之意願，但就該聯合收費窗口之執行細節（如每個團體收費標準不一，如何整合）則未達成共識。(三)由於收費標準之整合，係聯合收費窗口成立之關鍵，爰參考瑞士著作權法第四十七條，增訂「共同使用報酬率」。至於何種利用型態須協商訂定共同使用報酬率，則於修正條文第三十條第一項明定，授權由著作權專責機關指定之，例如電台、電視台之公開播送、前述公開播送後旅館、美容業等公開場所二次利用行為、KTV、卡拉OK及伴唱機之利用及網路廣播、電視、音樂欣賞或下載等大量利用著作之利用型態，如涉及二個以上集管團體均得收費時，著作權專責機關得指定為應訂定共同使用報酬率之利用型態。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "集管團體之設立，應由發起人備具申請書，檢附下列文件，向著作權專責機關申請許可：一、發起人名冊。二、章程。三、使用報酬之收受及分配方法。四、個別授權契約、概括授權契約及管理契約範本。五、其他經著作權專責機關指定之文件。前項第一款之發起人名冊，應載明下列事項：一、發起人姓名、國籍、出生年月日、住所或居所；如係法人，其名稱、設立年月日、事務所或營業所所在地及其代表人姓名、出生年月日、住所或居所。二、發起人享有著作財產權之著作名稱及著作類別。第一項發起人之最低人數，應由著作權專責機關依不同著作類別定之；其中半數以上，應在國內有住所或事務所。第一項申請書應載明申請許可設立之意旨，由發起人全體簽名或蓋章。集管團體增加管理之著作類別時，應檢附新增著作類別之著作財產權人名冊及第一項第二款至第五款之文件，向著作權專責機關申請許可。前項著作財產權人名冊及人數，準用第二項及第三項有關發起人之規定。",
          "reason": "一、第一項酌作修正：(一)序文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」，並酌作文字修正。(二)原條文第一款有關發起人名冊之應載明事項，宜另列一項，俾資明確，爰將原條文第一款後段，移列至第二項規定。(三)第二款及第三款未修正。(四)原條文第四款刪除；原條文第五款及第六款移列至修正條文第四款及第五款。刪除理由如下：1.「使用報酬率」部分：由於使用報酬率之訂定與集管團體管理著作之市場占有率相關，惟集管團體發起設立階段尚未招募會員，難以判斷其使用報酬率之合理性，故以集管團體許可設立後、開始對外收費前再訂定使用報酬率為宜，爰將原條文第四款之「使用報酬率」規定刪除。有關使用報酬率之相關規定，統一訂定於修正條文第二十四條至第二十六條。2.「管理費之費率或金額」部分：由現行實務觀之，管理費費率或金額之文件內容並不複雜，且有部分集管團體直接規範於章程中，為簡化集管團體申請設立許可之各項文件，有關管理費之費率或金額於章程中加以規範即可，爰予刪除。(五)原條文序文及第六款之「主管機關」，配合修正條文第二條規定，修正為「著作權專責機關」。二、第二項新增。將原條文第一項第一款發起人名冊應載明之事項中，關於發起人姓名或名稱、國籍、出生年、月、日、住所或居所、事務所或營業所所在地等事項，移列為修正條文第二項第一款，並將發起人享有著作財產權之著作名稱及著作類別，移列為修正條文第二項第二款，俾資明確。三、原條文第二項移列為修正條文第三項，並酌作修正：(一)原條文有關發起人之最低人數規定，係參照人民團體法第八條第二項規定為三十人，惟不同著作類別之性質不同，且目前各類別著作成立集管團體管理權利之情形不盡相同，有些已有數個集管團體成立，有些類別則無，難以採同一標準限制之，宜依著作類別予以彈性調整，爰修正授權著作權專責機關訂定之。又發起設立時申請管理之範圍如為二種以上之著作類別，則每一類別之最低發起人人數均應達到該類別所要求之標準，以免浮濫，併予說明。(二)發起人是否需半數以上為中華民國人，並無限制之必要，爰予刪除。又發起人如為法人，則在國內應有事務所，俾利管理，爰予增訂。四、原條文第三項未修正，移列為修正條文第四項。五、第五項及第六項新增。修正條文第三條第二款刪除現行限於同類別著作始得成立同一集管團體之規定，惟除發起設立時可能成立管理兩種以上著作類別之集管團體外，業經許可設立之既有集管團體亦可能增加管理之著作類別，而其是否有同時管理多種著作類別之需要及是否能有效管理等，均有必要要求其檢送相關資料向著作權專責機關申請許可；又申請時應檢附著作財產權人名冊，並準用第二項及第三項有關發起人之規定，爰予增訂。六、原條文第四項刪除。配合第一項之修正，集管團體申請設立時專責機關已毋庸審議使用報酬率，爰予刪除。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "數個集管團體，欲合併為一個集管團體時，應檢附著作財產權人名冊及前條第一項第二款至第五款規定之文件，向著作權專責機關申請許可。因合併而消滅之集管團體，著作權專責機關應廢止其許可；其權利義務，應由合併後存續或另立之集管團體承受。",
          "reason": "一、本條新增。二、本條例修正前僅限於同類別著作始能成立同一集管團體，是如欲管理跨類別之著作者，必須分別成立二個以上之集管團體分別運作，本條例修正後已刪除此項限制，業經許可設立之集管團體可向著作權專責機關申請合併為一個集管團體。此外，已成立之數個管理同類別著作之集管團體，亦可向著作權專責機關申請合併為一個集管團體，爰明定申請合併之程序及效果。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有下列情事之一者，不得為集管團體之發起人：一、無行為能力人、限制行為能力人或受輔助宣告尚未撤銷。二、受破產宣告尚未復權。三、曾犯詐欺、背信、侵占罪或違反著作權法之罪，經判決確定，受有期徒刑六個月以上刑之宣告，尚未執行、執行未畢或執行完畢未滿二年；其為法人，曾犯違反著作權法之罪，經判決確定尚未執行、執行未畢或執行完畢未滿二年。",
          "reason": "一、條次變更，本條為原條文第五條移列。二、第一項修正，理由如下：(一)序文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。(二)查九十七年五月二十三日修正公布之民法第十五條之一，增訂「輔助宣告」之規定，受輔助宣告之人，乃精神狀況因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足者。鑑於集管團體之發起人，須負責發起設立之相關工作及相關文件之草擬，具有高度專業性及複雜性，仍以具有完全行為能力者為宜，爰修正第一款，將「受輔助宣告尚未撤銷」增列為發起人消極資格之一。(三)第二款酌作文字修正。(四)按原條文犯詐欺等罪，經判決確定受有期徒刑六個月以上刑之宣告者，除執行完畢未滿二年之情形外，實際上尚有判決確定尚未執行或已執行而未畢之情形，為明確起見，爰參酌其他立法例（如當舖業法第五條），修正第三款。三、第二項新增。按九十七年五月二十三日修正公布之民法總則施行法第四條之二規定：「中華民國九十七年五月二日修正之民法總則第十四條至第十五條之二之規定自公布後一年六個月施行。」為與民法總則修正條文同日施行，爰增訂第二項，明定第一項第一款有關受輔助宣告規定之修正條文自九十八年十一月二十三日施行。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "集管團體章程應載明下列事項：一、名稱。二、目的。三、主事務所所在地；設有分事務所者，其所在地。四、所管理著作財產權之著作類別及權利範圍。五、會員資格之取得及喪失。六、會員之權利義務。七、管理費之費率或金額。八、董事、監察人及第二十條第一項所定申訴委員會之委員，其名額、職權、任期及其選任與解任。九、會議之種類、召集程序及決議方法。十、經費來源及會計。十一、公告方法。十二、申訴委員會處理會員與集管團體間爭議之事項、程序及議決方法。十三、章程變更之程序。十四、使用報酬率變更之程序。十五、使用報酬之收受及分配方法變更之程序。十六、個別授權契約、概括授權契約及管理契約範本變更之程序。十七、訂立及變更章程之年月日。十八、其他依法規規定應載明之事項。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、原條文序文及第十二款之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、第一款至第四款、第六款、第十款、第十一款及第十三款未修正。四、第五款及第九款酌作文字修正。五、第七款新增。配合刪除原條文第四條第一項第四款「管理費之費率或金額」獨立文件之規定，爰明定「管理費之費率或金額」為章程應載明之事項。六、原條文第七款及第十五款酌作文字修正後，移列為修正條文第八款及第十八款。七、原條文第八款刪除。有關「工作人員之職稱及其聘僱與解聘僱。」係集管團體內部事項，毋庸強制須規定於章程，爰予刪除。八、原條文第十四款刪除。解散事由是否應於章程中予以記載，集管團體得自行斟酌，毋庸訂為章程應載明之事項，爰予刪除。九、第十四款至第十六款新增。基於團體自治，現行條文第十五條第三項第二款至第四款所定使用報酬之收受及分配方法、使用報酬率及管理費之費率或金額、個別授權契約、概括授權契約及管理契約範本等文件之變更程序，除管理費之費率或金額已納入章程中規範以外，其他文件無須以法律強制規定其變更應遵守之程序，惟上述事項涉及會員之權益事項，仍應於章程載明其變更程序，以應團體運作之需要，爰移列為第十四款至第十六款之章程應載明事項。十、原條文第十六款酌作修正，並移列為第十七款。按訂立章程之年月日應載明於章程，其變更時亦同，爰予增列。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "有下列情事之一者，著作權專責機關對集管團體設立之申請，應不予許可：一、名稱與業經許可之集管團體名稱相同。二、依申請許可之資料顯示不能有效管理集管業務。三、申請事項有違反法令或虛偽情事。四、不合法定程式經著作權專責機關限期補正而未補正。申請管理之範圍與業經許可之集管團體之管理著作類別及權利範圍有全部或一部重複者，如業經許可之集管團體已足以發揮集體管理之功能，著作權專責機關就該重複之部分，得不予許可。著作權專責機關對申請許可之准駁，應以書面通知申請人；其許可設立者，並於著作權專責機關之網站公布。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、第一項修正，理由如下：(一)序文及第四款之「主管機關」，配合修正條文第二條規定，修正為「著作權專責機關」。(二)序文及第一款、第二款之「仲介團體」及「仲介業務」，配合修正條文第三條第一款及第二款規定，修正為「集管團體」及「集管業務」。三、第二項新增。由於人民有結社之自由，原條文並未限制同一集管業務之集管團體之設立數量，惟實務運作上，利用人反應同一集管業務中有複數集管團體存在而使授權更形複雜，且集體管理之運作需具有相當程度之規模方能運作良好及降低管理成本，市場上如業經許可之集管團體已足以發揮集體管理授權之功能時，新設立集管團體之營運將顯困難，實難以發揮集體管理之效益，爰明定在已有運作良好之集管團體進行管理之著作類別及權利範圍，就該重複管理之部分，著作權專責機關得不許可新設立集管團體，藉以適度管制集管團體之設立數量，並增進利用人洽商授權之便利。四、原條文第二項移列至修正條文第三項，並酌作修正：(一)配合修正條文第二條規定，將「主管機關」修正為「著作權專責機關」。(二)集管團體經許可設立者，有公告周知之必要，為因應網路之發達，以刊登於專責機關網站之方式將更能達到週知之效果，爰予修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "集管團體應於著作權專責機關許可後六個月內，辦理法人登記。集管團體應於前項登記後三十日內，將法人登記證書影本送著作權專責機關備查，並應將法人登記證書、章程、使用報酬之收受及分配方法、個別授權契約、概括授權契約及管理契約範本公告之；變更時，亦同。前項公告，應以登載於集管團體主事務所所在地之新聞紙、集管團體之網站或以其他適當方法為之。",
          "reason": "一、條次變更，本條為原條文第八條移列。二、原條文各項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」；第一項及第二項之「主管機關」，配合修正條文第二條規定，修正為「著作權專責機關」。三、本條為集管團體辦理法人登記之規定，爰將原條文第一項後段有關廢止許可之規定移列至修正條文第四十三條第一款規定。四、配合修正條文第四條第一項之修正，集管團體申請設立時，著作權專責機關已毋庸審議其使用報酬率，爰將原條文第二項之「使用報酬率」刪除；又配合刪除原條文第四條第一項第四款「管理費之費率或金額」獨立文件之規定，移列為修正條文第七條第七款章程應載明事項之一，爰將原條文第二項「管理費之費率或金額」刪除。五、原條文規定公告方法係以登載日報之方式為之，為因應多元化社會需求及網際網路之發達，公告方式宜採較彈性之作法，爰將第三項公告方法修正為「新聞紙、集管團體之網站或以其他適當方法為之」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "未依本條例組織及許可設立為集管團體者，不得執行集管業務或以集管團體名義為其他法律行為。違反前項規定者，其所訂定之個別授權契約或概括授權契約無效；因而致他人受損害者，行為人應負賠償責任；行為人有二人以上者，連帶負責。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、原條文第一項之「仲介團體」及「仲介業務」，配合修正條文第三條第一款及第二款規定，修正為「集管團體」及「集管業務」，並酌作其他文字修正。三、第二項酌作文字修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "集管團體之會員應為著作財產權人。著作財產權人不得同時為二個以上辦理相同集管業務之集管團體之會員。違反前項規定，其先後加入者，就後加入之集管團體，視為未入會；其同時加入者，應於加入時起三十日內擇一集管團體加入，未於三十日內選擇者，視為均未入會。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、原條文各項之「仲介團體」及「仲介業務」，配合修正條文第三條第一款及第二款規定，修正為「集管團體」及「集管業務」。三、原條文第二項之「同類著作」，配合修正條文第三條第二款已刪除同類著作始能成立集管團體之限制，予以刪除。四、著作財產權人同時為二個以上辦理相同集管業務之集管團體會員時，如不能判別其加入之先後順序時，原條文視為均未入會，已嚴重影響會員權益，為求周妥，宜保留其中一個集管團體之會員資格，爰將第三項修正為得於加入時起三十日內擇一加入，未選擇者即始視為未入會。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "具備章程所定會員資格者申請入會，集管團體不得拒絕。會員得隨時退會。但章程限定於業務年度終了或經過預告期間後始准退會者，不在此限。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、原條文第一項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、原住民之創作依著作權法之規定亦受有保護並得加入集管團體成為團體之會員，集管團體依本條規定不得拒絕其加入。著作權專責機關應加強對原住民之宣導。四、第二項未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "會員有下列情事之一者，視為退會：一、死亡、破產或解散。二、喪失會員資格。",
          "reason": "條次變更，本條為原條文第十二條移列，並酌作文字修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "會員應與集管團體訂立管理契約，將其著作財產權交由集管團體管理。會員有依使用報酬之收受及分配方法，請求分配使用報酬之權利，並有繳納管理費及會費之義務。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、原條文第一項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、原條文第二項刪除。有關集管團體之會員於加入集管團體後，是否得自行授權或另委託第三人代其授權一節，參考日本、德國、加拿大及韓國之立法例，均未於法律中強制規定，而由集管團體與會員依其章程或管理契約決定，爰予刪除。四、原條文第三項移列為修正條文第二項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "集管團體以會員大會為最高機關。集管團體董事會設置董事不得少於三人，由會員大會就會員中選任之。集管團體監察人由會員大會就會員中選任之；監察人中至少有一人，應在國內有住所。第六條規定，於董事及監察人準用之。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、原條文第一項至第三項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、查集管團體運作實務上，均將總會稱之為「會員大會」，爰將原條文第一項至第三項之「總會」修正為「會員大會」，以符實際。四、第三項並酌作文字及標點符號之修正。五、第四項配合本條例部分條文條次變更，酌予修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "會員大會除第一次會議由發起人召集外，由董事會召集之，每年至少召集一次。會員大會之決議，除本條例或章程有特別規定者外，應經表決權總數過半數之會員出席，出席表決權過半數之同意行之。章程變更應經表決權總數過半數之會員出席，出席表決權三分之二以上之同意行之。會員有平等之表決權。但章程另有規定者，從其規定。第二項及第三項之出席數及同意數，章程有較高之規定者，從其規定。集管團體解散之決議，適用民法第五十七條規定。",
          "reason": "一、條次變更，本條為原條文第十五條移列。二、第一項及第二項之「總會」配合前條規定修正為「會員大會」。又第二項之「除有特別規定者外」係指本條例或章程之特別規定，爰予明定。三、第三項修正。基於團體自治，原條文第二款至第四款所定事項，已於修正條文第七條第七款、第十四款至第十六款規定為章程應載明事項，無須以法律強制規範其變更程序，爰配合刪除。四、第四項及第五項未修正。五、原條文第六項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。六、原條文第七項刪除。有關使用報酬率之相關規定，統一訂定於修正條文第二十四條至第二十六條，爰予刪除。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "董事會執行業務，應依法令、章程及會員大會之決議。董事會之決議違反前項規定，致集管團體受損害時，參與決議之董事應連帶負損害賠償責任。但經表示異議之董事，有紀錄或書面聲明可證者，免其責任。",
          "reason": "一、條次變更，本條為原條文第十六條移列。二、原條文第一項之「總會」，配合修正條文第十五條規定，修正為「會員大會」，並酌作標點修正。三、原條文第二項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "監察人執行下列職務：一、自行或委託律師、會計師調查集管團體業務及財務狀況，查核簿冊文件。二、自行或委託會計師查核依第二十一條第一項規定所編造之各項表冊，並將調查結果報告於會員大會。監察人因怠忽職務，致集管團體受有損害者，負損害賠償責任。監察人不得兼任集管團體之董事、申訴委員或工作人員。",
          "reason": "一、條次變更，本條為原條文第十七條移列。二、原條文第一項第一款、第二項及第三項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、第一項第二款配合本條例部分條文條次變更，酌予修正；並配合修正條文第十五條、第二十一條第一項規定，將「總會」修正為「會員大會」，「提出」修正為「編造」。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "集管團體之董事為自己或他人與集管團體交涉時，由監察人為集管團體之代表。",
          "reason": "一、條次變更，本條為原條文第十八條移列。二、原條文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "集管團體應設申訴委員會，依章程處理會員與集管團體間之爭議；其委員人數不得少於五人，由會員大會就會員、社會公正人士或學者專家選任之。集管團體得以章程明定會員與集管團體間之爭議，未經申訴委員會處理者，不得向會員大會提出。申訴委員不得由集管團體之董事、監察人或工作人員擔任。申訴委員就申訴事項有利害關係者，應自行迴避。集管團體應將申訴委員會之裁決通知申訴之會員，並由董事會予以執行。但申訴之會員或董事會有異議時，得提請會員大會議決之。",
          "reason": "一、條次變更，本條為原條文第十九條移列。二、原條文第一項、第二項、第三項及第五項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」；原條文第一項、第二項及第五項之「總會」，配合修正條文第十五條規定，修正為「會員大會」。三、第四項未修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "每業務年度終了，董事會應編造下列表冊，於會員大會開會三十日前交監察人查核：一、業務報告書。二、資產負債表。三、財產目錄。四、收支決算表。前項之表冊及監察人之查核報告書，應於會員大會開會十日前，備置於集管團體之主事務所，會員得隨時自行或偕同其所委託之律師或會計師查閱。",
          "reason": "一、條次變更，本條為原條文第二十條移列。二、原條文第一項及第二項之「總會」，配合修正條文第十五條規定，修正為「會員大會」。三、原條文第二項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "董事會應將前條第一項之表冊及監察人查核報告書提出於會員大會請求承認；經會員大會決議承認後，董事及監察人之責任解除。但董事或監察人有不法行為者，不在此限。",
          "reason": "一、條次變更，本條為原條文第二十一條移列。二、原條文之「總會」，配合修正條文第十五條規定，修正為「會員大會」。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "集管團體應依法令、章程及會員大會之決議，為會員執行集管業務。集管團體依前項規定執行集管業務時，應依所定管理費之費率或金額收取管理費。前項管理費費率或金額，應以集管團體為維持其正常運作所需經費為標準訂定之。",
          "reason": "一、條次變更，本條為原條文第二十二條移列。二、原條文第一項至第三項之「仲介團體」及第一項、第二項之「仲介業務」，配合修正條文第三條第一款及第二款規定，修正為「集管團體」及「集管業務」。三、原條文第一項之「總會」，配合修正條文第十五條規定，修正為「會員大會」。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "集管團體就其管理之著作財產權之利用型態，應訂定使用報酬率及其實施日期；其使用報酬率之訂定，應審酌下列因素：一、與利用人協商之結果或利用人之意見。二、利用人因利用著作所獲致之經濟上利益。三、其管理著作財產權之數量。四、利用之質及量。五、其他經著作權專責機關指定應審酌之因素。前項使用報酬率之訂定，如為概括授權者，應訂定下列計費模式，供利用人選擇：一、一定金額或比率。二、單一著作單次使用之金額。第一項之使用報酬率，就利用人為文化、教育或其他公益性之目的而利用著作者，集管團體應酌減其使用報酬；其利用無營利行為者，集管團體應再酌減其使用報酬。著作權專責機關就各集管團體所管理著作之實際被利用情形，得進行調查。第一項之使用報酬率，應公告供公眾查閱，並報請著作權專責機關備查，其公告未滿三十日者，不得實施；使用報酬率變更時，亦同。集管團體依前項規定公告使用報酬率時，應說明其訂定理由。集管團體就特定之利用型態未依第一項規定訂定使用報酬率者，利用人得以書面請求集管團體訂定之；於訂定前，就其請求訂定使用報酬率之利用行為，不適用著作權法第七章規定。",
          "reason": "一、本條新增。二、使用報酬率為集管團體向利用人收費之基準，本應由集管團體依照利用型態之不同予以訂定；其訂定時，宜充分考量利用人實際利用著作之情形及集管團體所管理著作財產權之數量，並與利用人協商或聽取其意見，讓使用報酬率能透過市場機制自然形成，爰訂定第一項。又本項各款訂定使用報酬率時應審酌之因素，係參考德國著作權及鄰接權受託管理法第十一條及第十三條第二項、日本著作權等管理事業法第十三條之規定。另為免疏漏及增加彈性，爰於第五款明定著作權專責機關亦得指定其他審酌因素。三、第二項訂定之理由如下：(一)目前實務上，利用人訂定之概括授權收費方式，有以利用人收入之百分比，或以其他基準（如坪數、座位數、伴唱機機台數、旅館房間數……等）計算之固定金額，部分集管團體亦有訂定著作單次利用之金額，並依實際使用次數計算使用報酬。(二)概括授權，係指被授權之利用人在一定期間內不限次數之利用。鑒於我國集管團體為多元團體，利用人實際利用各家集管團體著作之數量多寡不盡相同。如集管團體僅定有依一定金額或比率計算之計費模式，縱利用人實際利用之數量偏低，仍只能採一定金額或比率之概括授權方式付費，並不合理。(三)綜上，爰增訂本項，集管團體應同時訂定依一定金額或比率計算，及依單一著作單次使用之金額計算兩種收費模式，供利用人選擇。四、將原條文第二十三條第三項規定，為文化、教育或其他公益性目的利用著作時，應酌減或酌收其費用，亦為訂定使用報酬率時應遵循之事項，移列至第三項。另為使現行條文所定「酌減」及「酌收」之意義更為明確，爰酌作文字修正。五、由於我國集管團體係多元團體，有必要瞭解各個集管團體所管理之著作實際被利用情形如何，作為集管團體訂定個別使用報酬率、協商共同使用報酬率、專責機關審議使用報酬率及利用人洽商授權之參考，爰訂定第四項。六、使用報酬率係簽約授權之重要資訊，實有公告以提供公眾查閱，並報請著作權專責機關備查之必要。另為便於利用人瞭解新增或變更之使用報酬率並預為因應，使用報酬率應於公告後三十日始得實施，爰訂定第五項。七、集管團體公告其制定或變更之使用報酬率時，為使利用人了解其訂定之基礎，有同時說明其訂定理由之必要，一方面，可避免利用人因不明瞭訂定理由而申請審議；另一方面，可使申請審議之利用人得針對其訂定理由提出說明意見，使雙方之爭點更易釐清，爰訂定第六項。集管團體僅須說明訂定理由即可，不需檢附相關證據資料。說明之方式，例如：(一)該項使用報酬率係與某利用人團體達成協議之結果；(二)係參考國內或國外某集管團體之某項使用報酬率，並因何種差異而做何種調整。八、集管團體未依規定訂定使用報酬率，雖得個別協商使用報酬以進行授權，但如未能與利用人達成授權協議時，利用人又無從依修正條文第二十五條規定申請審議，請求著作權專責機關介入決定使用報酬率，則對利用人顯有不利，爰增訂第七項，明定集管團體就特定之利用型態未訂定使用報酬率時，利用人得以書面請求集管團體訂定之；於訂定使用報酬率前，就該項利用行為，免除利用人之著作權法第七章所定之刑事責任，以督促集管團體履行訂定使用報酬率之義務。至於集管團體認為某種特殊之利用型態無訂定使用報酬率之必要時，亦得與利用人雙方立於平等之地位進行協商。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "利用人對於集管團體訂定之使用報酬率有異議時，得向著作權專責機關申請審議；申請時，並應備具書面理由及相關資料。著作權專責機關受理前項之申請後，應於著作權專責機關之網站公布；其他相同利用情形之利用人，得備具書面理由及相關資料，向著作權專責機關請求參加申請審議。著作權專責機關受理第一項之申請後，得令集管團體提出前條第一項各款之審酌因素、授權利用之條件及其他相關文件，集管團體不得拒絕。著作權專責機關審議時，得變更集管團體所定之使用報酬率計算基準、比率或數額，並應諮詢著作權審議及調解委員會之意見。第一項之申請，有應補正事項而未於著作權專責機關指定之期限內補正，或無理由者，著作權專責機關得予駁回。第一項之申請有理由者，著作權專責機關應決定該使用報酬率，並自申請審議日生效。但於該使用報酬率實施前申請審議者，自實施日生效。前項經決定之使用報酬率，自實施日起三年內，集管團體不得變更，利用人亦不得就經審議決定之事項再申請審議。但有重大情事變更者，不在此限。依第一項規定申請審議之使用報酬率，有違反法律規定，或無法律依據收取使用報酬者，著作權專責機關得禁止其實施。第六項及前項之審議決定，應於著作權專責機關之網站公布。使用報酬率經著作權專責機關審議決定者，利用人與集管團體於審議決定前簽訂之授權契約期間內，利用人得向集管團體請求變更使用報酬之數額。集管團體之使用報酬率經著作權專責機關禁止實施者，集管團體應退還已收取之使用報酬。第一項申請之審議決定，著作權專責機關應於文件齊備後四個月內為之。第四項著作權審議及調解委員會之委員，應包括機關代表、學者、專家、權利人及利用人。",
          "reason": "一、本條新增。二、使用報酬率係作為利用人支付使用報酬之計算基準，為簽約授權之重要資訊，雖屬私權事項，惟目前市場上仍存有集管團體與利用人無法達成協商之情事，倘無適當調和機制協助解決，將延宕授權契約之簽訂，甚而發生不能利用著作之情形。因此，在集管團體與利用人無法達成協議時，著作權專責機關宜予協助，爰訂定第一項，使利用人（包括利用人之團體）於對使用報酬率有異議時，得向著作權專責機關申請審議。三、由於經審議通過之使用報酬率，係通案適用於同一型態之利用行為，為使其他同一型態之利用人均有參與程序之機會，爰訂定第二項，明定著作權專責機關受理審議之申請後，應於專責機關之網站公布，以周知其他相同利用情形之利用人參加申請審議。四、著作權專責機關受理審議之申請後，為判斷使用報酬率之合理性，集管團體有提供訂定使用報酬率之相關參考因素、該項使用報酬率係在何種授權條件下進行授權等資訊之義務，俾使著作權專責機關能對使用報酬率作出妥適之決定，爰訂定第三項。五、著作權專責機關審議集管團體之使用報酬率時，能否變動其計算方式？為免爭議，爰於第四項明定得予變動。例如：廣播電視之公開播送收費未依頻道屬性區分，審議時得再予細分；原訂使用報酬率以坪數計算，審議時得改為以房間數計算等。又著作權專責機關受理使用報酬率之審議時，應諮詢著作權審議及調解委員會之意見。至於諮詢之方式，除召開著作權審議及調解委員會，提供諮詢意見外，亦得僅諮詢由部分委員組成小組之意見，使在利用人申請審議案件較多時，可分別同時進行不同案件之諮詢工作，不僅可以提高效率，且由於委員僅需負責部分案件，對個案有較深入之掌握，亦可提高其品質。六、按使用報酬率之決定，需要權利人與利用人雙方提供充分之市場資訊，包括利用人因利用著作所獲得之利益、所定使用報酬率對利用市場之影響等，如利用人未能提出相關資訊，則著作權專責機關亦無從據以進行審議，爰於第五項明定，利用人之申請未補正相關資料，或其申請無理由者，著作權專責機關得駁回審議之申請。七、利用人申請審議有理由者，著作權專責機關即應進行審議，以決定其使用報酬率，爰訂定第六項。至於審議決定之生效日期為：(一)原則上，自申請審議日生效：例如利用人於集管團體訂定該項使用報酬率並實施後，始申請審議者，則審議結果所定使用報酬率僅得回溯至申請審議日生效，尚非回溯至集管團體所定使用報酬率之實施日；就同一項目之使用報酬率如有多個利用人申請審議，其後申請者視為參加審議，故生效日即為最初申請審議日。(二)例外時，自實施日生效：如申請審議日早於該項使用報酬率之實施日，意即利用人於修正條文第二十四條第五項所定期間尚未屆滿前即提出申請審議時，則審議結果所定使用報酬率自該項使用報酬率實施日生效。八、由於審議過程需耗費相當之時間及成本，包括行政機關進行審議、集管團體及利用人雙方參與審議程序及提供相關資料所投入之成本等，為免集管團體或利用人因不服審議結果而動輒再啟動審議之程序，爰參考澳洲著作權法，於一定期間內，限制利用人再申請審議之規定，於第七項明定經審議通過之使用報酬率，除有重大情事變更外（如市場利用情形之變化、或集管團體市場占有率之變化達重大程度時），自實施日起三年內，集管團體不得變更，利用人亦不得再申請審議。惟本項規定並不影響雙方就使用報酬率審議之行政處分提出訴願或行政訴訟之權利。九、集管團體之使用報酬率經利用人提出審議之申請後，如其訂定之使用報酬率不適當者，固得依第六項規定予以調整，惟如該使用報酬率違反法律規定，或無法律依據收取使用報酬者，即有禁止其使用報酬率實施之必要，爰訂定第八項。禁止實施之情形，包括所定收取費用之權利錯誤，例如應為公開傳輸，但集管團體訂定公開播送之使用報酬率，而該集管團體之管理範圍並無公開傳輸權利。十、集管團體之使用報酬率經著作權專責機關審議決定或禁止實施者，有公告周知之必要，爰訂定第九項。十一、集管團體之使用報酬率經著作權專責機關審議決定者，於審議決定前已簽訂之授權契約亦有調整之必要；經禁止實施者，由於係因該使用報酬率違反法律規定或無法律依據，故應退還已收取之費用，爰於第十項及第十一項予以明定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "使用報酬率自申請審議至審議決定前，利用人就其利用行為，得按照變更前原定之使用報酬率或原約定之使用報酬給付暫付款；無原定之使用報酬率及原約定之使用報酬者，得向著作權專責機關申請核定暫付款。前項之暫付款，著作權專責機關於核定前，得諮詢著作權審議及調解委員會之意見。第一項經核定之暫付款應於著作權專責機關之網站公布；於審議使用報酬率期間內，對相同利用情形之利用人均適用之。利用人依第一項規定向集管團體支付暫付款，且表明其係暫付款者，其利用之行為不適用著作權法第六章及第七章規定。利用人已依第一項規定給付暫付款者，除雙方另有約定外，應依審議通過之使用報酬率調整之；經駁回使用報酬率審議之申請者，應依集管團體公告之使用報酬率調整之。利用人申請審議之使用報酬率，經依前條第八項規定禁止實施者，集管團體應退還已收取之暫付款。",
          "reason": "一、本條新增。二、利用人申請審議至審議通過之期間內，為解決利用人確有利用需要，又未能與集管團體達成協議時所產生之困難，爰於第一項明定利用人得先依變更使用報酬率前原定之使用報酬率給付暫付款，或依原協商約定之使用報酬兩者擇一給付之；如無原定使用報酬率，亦無原約定之使用報酬者，得向著作權專責機關申請核定暫付款之數額。三、暫付款之決定，著作權專責機關除自行核定外，亦得諮詢著作權審議及調解委員會之意見，以求周延，爰於第二項明定。四、著作權專責機關核定之暫付款，其效力為通案性質，對相同利用情形之利用人均有適用，以免除利用人須個案分別申請核定暫付款之累，故著作權專責機關應將核定之暫付款公布周知，爰訂定第三項。五、利用人在審議期間依原定或原約定之使用報酬率，或經著作權專責機關核定之暫付款，先行給付者，表示利用人並無侵權之故意，爰於第四項明定其利用行為排除民事及刑事侵權行為之責任，但集管團體仍享有民事上報酬請求之權利。六、為明確規範使用報酬給付之數額，如已給付暫付款者，於審議通過後，應按審議結果多退少補；如該項使用報酬率審議之申請經駁回者，則應依集管團體公告之使用報酬率多退少補。調整之金額，如雙方另有約定者，從其約定，爰訂定第五項，俾資明確。七、利用人給付暫付款後，如該項使用報酬率經禁止實施者，集管團體應退還所收取之暫付款，爰訂定第六項。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "集管團體應將其管理範圍內之著作相關資訊，包括所管理之著作財產權人名冊，及管理之著作數量或其他足以辨識管理著作數量之資訊，上網供公眾查閱，並應公眾之申請，於合理範圍內提供相關資訊。集管團體與利用人協商概括授權契約時，應將前項資訊，告知利用人。",
          "reason": "一、條次變更，本條為原條文第二十三條移列。二、原條文第一項刪除。集管團體之著作財產權目錄是否編造及其格式，由團體內部自行決定即可，無須於法律強制規定，爰予刪除。三、原條文第二項刪除。現行集管團體運作實務上並未編造「使用報酬收費表」，其收費標準概依「使用報酬率」計算之，又使用報酬率提供公眾查閱之義務已於修正條文第二十四條第四項規定之，爰予刪除。四、原條文第三項酌作文字修正後，移列於修正條文第二十四條第三項。五、法律雖不強制集管團體應編造著作財產權目錄，但就其管理範圍之相關資訊，仍有提供公眾之必要，以作為一般性查詢、簽約與否及授權協商之依據。目前實務上，各集管團體均已將其著作財產權資訊上網供公眾檢索。又管理著作資訊之提供並不以提供完整之著作財產權目錄為必要，但至少應包含：1.著作財產權人名冊：錄音著作並得提供管理之廠牌（label）等足以達到確認管理範圍之相關資訊；2.管理之著作數量或其他足以辨識管理著作數量之資訊：使利用人對於各該團體管理之著作多寡有整體性之了解。爰將上述資訊提供之義務規定於修正條文第一項及第二項。惟管理範圍會因會員之持續創作、入會、退會及死亡、著作財產權保護期間屆滿、著作財產權歸屬之釐清等等原因而隨時變動，故無法要求集管團體隨時提供精確之著作數量，併予說明。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "個別授權契約應載明下列事項：一、著作財產權人之姓名或名稱及其著作名稱。二、授權利用之著作財產權。三、授權利用之地域、期間及利用方法。四、使用報酬之計算方法及其金額。五、使用報酬之給付方法。六、違約責任。七、訂約年月日。",
          "reason": "一、條次變更，本條為原條文第二十五條移列。二、第七款並配合第四條第二項第一款之修正酌作修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "概括授權契約，除應載明前條第二款至第七款事項外，並應載明授權利用人在一定期間內，不限次數使用集管團體所管理之全部著作財產權。",
          "reason": "一、條次變更，本條為原條文第二十六條移列。二、原條文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "著作權專責機關得指定相關集管團體就特定利用型態，訂定共同使用報酬率。前項經指定之集管團體，應協商訂定共同使用報酬率及其使用報酬分配方法，並由其中一個集管團體向利用人收取。前項協商不成時，任一集管團體得向著作權專責機關申請決定。第二項共同使用報酬率，適用第二十四條至第二十六條之規定。第三項共同使用報酬率之決定，應諮詢利用人及著作權審議及調解委員會之意見，並應將決定之處分於著作權專責機關之網站公布。前項經決定之共同使用報酬率，自實施之日起三年內，集管團體不得變更，利用人亦不得申請審議。但有重大情事變更者，不在此限。第二項至前項規定，自本條例中華民國九十九年一月十二日修正之條文公布後二年施行。經依第一項規定指定之相關集管團體就特定利用型態，於前項規定之施行日期前，已自行協商訂定共同使用報酬率者，得適用第二十四條至第二十六條規定。",
          "reason": "一、本條新增。二、為明確規定何種利用型態須訂定共同使用報酬率，及應由何種集管團體共同協商訂定之，爰於第一項明定由著作權專責機關指定之。三、經指定之集管團體，即有協商訂定共同使用報酬率及使用報酬分配方法之義務，並應協商由其中一個團體向利用人收取，爰訂定第二項。四、共同使用報酬率、分配方法或使用報酬之收費窗口，如協商不成，為免長時間處於未訂定使用報酬率之狀態，而影響集管團體之權益，爰訂定第三項，明定任一集管團體得向著作權專責機關申請決定。五、數個集管團體之共同使用報酬率之訂定，亦應適用第二十四條至第二十六條有關使用報酬率之規定，爰訂定第四項。未訂定共同使用報酬率時，因適用第二十四條第七項規定，利用人得請求其訂定之；於訂定前，則免除刑事責任。六、共同使用報酬率之決定，應依使用報酬率審議之程序，徵詢相關利用人及著作權審議調解委員會之意見，俾能做出妥適之決定。又經著作權專責機關決定之共同使用報酬率，於一定期間內，集管團體不得變更，利用人亦不得申請審議，爰增訂第五項及第六項。七、本條規定之共同使用報酬率，須集管團體共同協商訂定，尚難要求於本條例修正施行後，一經著作權專責機關指定，集管團體即能完成共同使用報酬率之訂定，爰於第七項明定，除第一項外，第二項至第六項訂有二年緩衝期間，以為因應。八、著作權專責機關於本法修正施行後，即得依第一項規定指定應訂定共同使用報酬率之集管團體及利用型態，如集管團體於此緩衝期間內，已自行協商訂定共同使用報酬率，仍可適用本條例有關使用報酬率訂定之相關規定（第二十四條至第二十六條），爰增訂第八項。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "會員退會時，集管團體應即終止管理契約，停止管理該會員之著作財產權。利用人於會員退會前已與集管團體訂定授權契約者，於契約期限屆滿前，得繼續利用該退會會員之著作，不須另行支付使用報酬予該退會會員。但授權契約另有約定不得繼續利用者，從其約定。無前項但書情形者，退會會員得向原集管團體請求分配使用報酬。但該退會會員加入另一集管團體，而就前項利用人之利用於該新加入之集管團體得受分配者，不得請求分配。集管團體與利用人有第二項但書約定者，集管團體應於會員退會時即時通知利用人。",
          "reason": "一、條次變更，本條為原條文第二十七條移列。二、依原條文之規定，會員退會所產生之不利益，由利用人負擔。惟會員退會係會員與集管團體之內部關係，因該內部關係之變動，致影響利用人之權益，有失公允，爰參考國際集管團體之實務作法，明定利用人得繼續利用該退會會員之著作至契約屆滿為止，且不須另行支付使用報酬予該退會會員。三、第一項修正，理由如下：(一)本項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。(二)會員退會後，契約期限屆滿前，對於利用人原得利用之範圍並無影響，故無須課予集管團體通知利用人之義務，僅終止與該退會會員之管理契約即可，爰予修正。(三)原條文但書規定之事項，移列為修正條文第二項。四、第二項修正，理由如下：(一)原條文第一項但書所稱之授權契約效力不受影響，係指已簽訂之授權契約期限屆滿前，利用人仍得利用退會會員之著作，移列本項仍採相同規範意旨。(二)有關利用人對退會會員是否須另行支付使用報酬，現行條文並未明確規範，易產生利用人仍須另行支付使用報酬予退會會員之虞，爰明定利用人依原契約繼續履行即可，不需另行支付使用報酬予該退會會員。(三)本項賦予利用人前述保障，但於利用人與集管團體間之授權契約另有約定，不得繼續利用會員退會之著作時，亦即利用人需要利用時須另向該退會會員取得授權者，法律即無強制規範之必要，爰於但書中排除適用。五、原條文第二項刪除。本條例所定概括授權契約之簽約主體為團體與利用人，因此，會員退會並不發生簽約主體變更之問題。現行條文規定契約之繼受，究應如何執行，於實務運作上已產生困擾，而本項規定原係欲使利用人之利用行為不致因會員退會而構成侵權行為，修正條文第二項已予處理，爰予刪除。六、原條文第三項刪除。損害賠償責任之負擔，依民法規定辦理即可，毋庸特別規定，爰予刪除。七、原條文第四項刪除。退會會員如何受分配，已於修正條文第三項規範，爰予刪除。八、第三項新增。依修正條文第二項之規定，除利用人與集管團體另有約定之情形外，利用人繼續利用無須再支付費用予退會會員；但利用人繼續利用行為應支付原集管團體使用報酬，為兼顧該退會會員之權益，該退會會員得向原集管團體請求分配使用報酬，爰予明定。惟如該退會會員已加入其他集管團體，且於新加入之團體可就前項利用人之利用行為受到分配時，為避免重複分配，爰於但書排除本項之適用。茲就前述情形舉例說明如下：著作財產權人X於九十六年十二月三十一日退出A集管團體（以下簡稱A團體），於X退會前A團體與利用人甲公司（電視台）已簽有公開播送之概括授權契約，授權契約期間為九十六年一月一日至九十七年十二月三十一日，則X退出後，就甲公司於九十七年間公開播送其著作之利用行為，仍得向A團體請求分配使用報酬；如X退出A團體後，於九十七年一月一日加入B集管團體（以下簡稱B團體），B團體與甲公司亦簽有公開播送之概括授權契約，契約期間為九十七年一月一日至九十八年十二月三十一日，則X就甲公司於九十七年間公開播送其著作之利用行為，已得在B團體受到分配，就此部分即不得再向A團體請求。九、第四項新增。集管團體與利用人間如有第二項但書所定以契約另為約定之情形時，利用人即不能再利用已退會會員之著作，故應課予集管團體有將會員退會之情形通知利用人之義務，爰予增訂。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "非會員之著作財產權人，在集管團體管理著作類別及權利範圍內，要求集管團體為其管理著作財產權者，集管團體不得拒絕。",
          "reason": "一、條次變更，本條為原條文第二十八條移列。二、原條文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、原條文係參考德國著作權及鄰接權受託管理法第六條規定而訂定，係指集管團體在管理之著作類別或權利範圍內，不得拒絕管理，爰酌作文字修正，俾資明確。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "第十一條、第十四條、第二十條第一項、第二項、第五項、第二十三條第一項、第二項及第三十一條規定，於非會員之著作財產權人與集管團體間準用之。",
          "reason": "一、條次變更，本條為原條文第二十九條移列。二、為避免非會員重複將其權利委託兩個以上之集管團體行使，造成授權市場之混亂及困擾，爰新增準用第十一條有關會員不得重複加入管理相同業務之集管團體之規定。三、原條文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。四、配合本條例修正後部分條文條次變更，酌予修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "集管團體於其管理範圍內，對相同利用情形之利用人，應以相同之條件授權之。利用人經集管團體拒絕授權或無法與其達成授權協議者，如於利用前已依使用報酬率或集管團體要求之金額提出給付或向法院提存者，視為已獲授權。利用人依前項規定向集管團體提出給付或向法院提存，並得同時向集管團體聲明保留異議。",
          "reason": "一、條次變更，本條為原條文第三十條移列。二、原條文各項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、原條文第一項原係參考德國著作權及鄰接權受託管理法第十一條規定「不得拒絕授權及平等待遇原則」而訂定，為使語意更明確，爰酌作文字修正，並分兩項規定之。修正條文第一項規定相同情形之利用人，應以相同條件授權之；修正條文第二項規定視為已獲授權之情形，包括利用人於利用前已依團體所訂之使用報酬率或集管團體要求之金額提出給付或提存者。至利用人對使用報酬率有異議時，應另循修正條文第二十五條規定提出審議之申請。四、原條文第二項修正，移列至第三項。利用人雖已依修正條文第二項規定給付而視為已獲授權，然如於個案中，就使用報酬之計算、適用項目等有疑義時，給付時如同時向集管團體聲明保留異議者，仍得循訴訟上或訴訟外之途徑確定應給付之數額。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "集管團體對其個別授權契約或概括授權契約所授權利用之權利，應擔保確有管理之權利。但利用人於契約成立時，明知集管團體無管理之權利者，除契約另有約定外，集管團體不負擔保之責。",
          "reason": "一、條次變更，本條為原條文第三十一條移列。二、原條文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」，並酌作文字修正。又本條主要係規範集管團體之權利瑕疵擔保責任，因集管團體係受權利人委託而以自己名義處理授權事務，故其與利用人簽約後，自應擔保利用人得合法利用該著作，即使嗣後發現權利人無此權利（例如虛偽權利人偽造著作權讓與同意書詐欺集管團體），集管團體仍應對利用人負責，以確保利用人權益。但如利用人已明知集管團體無權利時（例如利用人明知真正權利人並無轉讓著作，且集管團體所管理之著作係受詐欺而仍執意與集管團體簽約），該利用人即無保護之必要，以避免該惡意利用人藉此索取高額賠償金，故本條但書之規定得以平衡契約雙方之權益。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "集管團體執行集管業務，應以善良管理人之注意為之。",
          "reason": "一、條次變更，本條為原條文第三十二條移列。二、原條文之「仲介團體」及「仲介業務」，配合修正條文第三條第一款及第二款規定，修正為「集管團體」及「集管業務」。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "利用人應定期將使用清單提供集管團體，作為分配使用報酬之計算依據。但授權契約另有約定者，從其約定。集管團體得支付費用，隨時請求利用人提供使用清單。利用人不依第一項規定提供使用清單或所提供之使用清單錯誤不實情節重大者，集管團體得終止其與利用人所訂定之授權契約。",
          "reason": "一、條次變更，本條為原條文第三十三條移列。二、原條文各項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、按使用清單係集管團體分配使用報酬所依據之資料，實務上亦有集管團體自備收視率調查公司收視調查紀錄，而不要求利用人做使用清單，亦有部分著作類別係採不定期抽樣製作使用清單；且利用人亦反應使用清單之製作不易，爰修正第一項，增訂「授權契約另有約定者，從其約定」之但書規定，以利市場運作，彈性調整。至於現行條文第一項後段移列修正條文第二項規定，俾資明確。四、原條文第二項移列為修正條文第三項，並酌作文字修正。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "集管團體應依使用報酬之收受及分配方法，將所收受之使用報酬，扣除管理費後之餘額，定期分配予著作財產權人。前項所定之定期分配，每年至少一次。集管團體分配使用報酬時，董事會應依使用報酬之收受及分配方法編造使用報酬分配表，載明下列事項，經會計師簽證後，送請監察人查核確認：一、本次分配之著作財產權人之姓名或名稱及其著作財產權。二、所收取之每筆使用報酬之金額及其總額。三、每筆使用報酬所應扣除之管理費金額或其總額。四、第二款之使用報酬總額扣除前款之管理費總額後可供分配之金額。五、每人分配金額之計算方法。六、每人分配之金額。集管團體應依監察人查核確認之分配表分配使用報酬，並將分配表置於主事務所，供著作財產權人查閱。",
          "reason": "一、條次變更，本條為原條文第三十四條移列。二、原條文第一項、第三項序文及第四項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」。三、第二項酌作文字修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "集管團體執行集管業務，得以自己之名義，為著作財產權人之計算，為訴訟上或訴訟外之行為。但刑事部分，以集管團體受專屬授權或信託讓與者為限。前項所稱訴訟上行為，指提起民事、行政訴訟及刑事案件之告訴及自訴；所稱訴訟外行為，指訴願及其他行為。",
          "reason": "一、條次變更，本條為原條文第三十六條移列。二、第一項修正，其理由如下：(一)原條文之「仲介團體」及「仲介業務」，配合修正條文第三條第一款及第二款規定，修正為「集管團體」及「集管業務」。(二)為使集管團體達到有效管理之目的，現行條文賦予集管團體得以自己之名義為訴訟上或訴訟外之行為，惟為慎重起見，對刑事案件之提起，仍應以集管團體受專屬授權或信託讓與者為限，始得以自己之名義行使刑事之追訴權利為宜，爰增訂第一項但書。另民事請求之部分則不受影響。三、第二項酌作修正。按刑事訴訟法第二百四十條已明定「不問何人知有犯罪嫌疑者，均得告發。」，爰將現行條文「告發」之文字刪除。又八十七年十月二十八日修正公布之訴願法及行政訴訟法，業已刪除再訴願制度，爰配合修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "集管團體執行集管業務，成績優良者，著作權專責機關得予獎助。",
          "reason": "一、條次變更，本條為原條文第三十七條移列。二、原條文之「仲介團體」及「仲介業務」，配合修正條文第三條第一款及第二款規定，修正為「集管團體」及「集管業務」；「主管機關」配合修正條文第二條規定修正為「著作權專責機關」。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "集管團體依法令或章程之規定，應備置或編造之表冊，著作權專責機關得隨時查核或令其限期申報，並得隨時檢查其業務及財務狀況，或令其限期申報業務處理情形。著作權專責機關為前項之查核或檢查，得令集管團體提出證明文件、單據、表冊及有關資料，並於收受後一個月內查閱發還。對於著作權專責機關依前二項規定所為之查核、檢查或命令，集管團體不得規避、妨礙或拒絕。著作權專責機關依集管團體之營運及財產狀況，認為有必要時，得令集管團體變更業務執行之方法，或為其他必要之處置。",
          "reason": "一、條次變更，本條為原條文第三十八條移列。二、各項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」；「主管機關」，配合修正條文第二條規定，修正為「著作權專責機關」。三、第一項修正。為增加實務執行彈性，對於著作權專責機關就集管團體之相關表冊或業務、財務狀況之查核方式，將現行條文第一項之「派員」二字刪除，修正為得視需要隨時查核或令集管團體提出書面資料以供查核，另為應實務執行之需要，並得限期令集管團體查報其業務處理情形。四、第二項配合第一項之修正，酌作文字修正。五、著作權專責機關為查核、檢查或提出證明文件等相關資料之命令，集管團體除不得妨礙或拒絕外，亦不得有規避之情形，例如集管團體消極拖延或不予配合之情形，爰第三項增列「規避」二字。六、第四項酌作文字修正。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "集管團體有違反法令或章程之行為，著作權專責機關得限期令其改正。未於前項所定期限內改正者，著作權專責機關得令集管團體撤換執行該違法行為之董事、監察人、申訴委員或工作人員，或停止其職務。",
          "reason": "一、條次變更，本條為原條文第三十九條移列。二、第一項及第二項之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」；「主管機關」配合修正條文第二條規定，修正為「著作權專責機關」。三、原條文第三項刪除。第一項及第二項之處分無刊登政府公報之必要，爰予刪除。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "集管團體有下列情事之一者，著作權專責機關應廢止其許可：一、未於第九條第一項所定期限內辦理法人登記。二、完成法人登記後滿一年未開始執行集管業務。三、不能有效執行集管業務。",
          "reason": "一、條次變更，本條為原條文第四十條移列。二、原條文第一項列為本條文。配合行政程序法之正確用語，爰修正為「廢止許可」之事由，並修正如下：(一)序文及各款之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」；「主管機關」配合修正條文第二條規定，修正為「著作權專責機關」。(二)原條文第一款刪除。有第一款之事由，依行政程序法規定即得撤銷，無待規定，爰予刪除。(三)原條文第八條第一項後段所定期限內未完成法人登記之情事，依行政程序法之規定，應屬「廢止」許可之事由，爰於修正條文第一款增列之，並配合本條例部分條文條次變更予以修正。(四)原條文第二款所稱「設立登記後一年內」，係指「完成法人登記後滿一年」，爰酌作文字修正。(五)原條文第三款係對違反修正條文第四十二條第二項規定之處置，其性質屬於應處行政罰事項，爰予刪除，移列修正條文第四十五條予以規範。(六)原條文第四款酌作文字修正，並移列修正條文第三款。三、原條文第二項及第四項，移列修正條文第四十八條。四、原條文第三項刪除。按集管團體被命令解散後，即不得執行集管業務或以集管團體名義為其他法律行為，若有違反，當然有修正條文第十條規定之適用，無待規定，爰予刪除。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "違反第十條第一項規定者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。集管團體有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、違反著作權專責機關依第四十一條第四項規定所為之命令。二、未依第四十二條第一項之命令於期限內改正。集管團體違反第四十一條第三項規定者，處新臺幣二萬元以上十萬元以下罰鍰。前三項之罰鍰，並得按次處罰至改善為止。",
          "reason": "一、條次變更，本條為原條文第四十一條移列。二、原條文列為第一項，並配合本條例修正後，部分條文條次變更，酌予修正。復按違反修正條文第十條第一項之規定者，其不法內涵尚未達有處以刑罰之必要，基於刑罰之謙抑思想，經檢討後，爰修正為處以行政罰。三、增訂第二項，理由如下：(一)依修正條文第四十一條第四項規定，著作權專責機關得令集管團體變更業務執行方法，或為其他必要處置，惟集管團體如未遵照專責機關之命令為之時，由於本條例並無特別規定，為強化專責機關依該項規定對集管團體進行監督、輔導之效果，爰參考日本著作權等管理事業法第三十一條之規定，將集管團體違反該命令之行為處以罰鍰。(二)為加強對集管團體之管理，如其有違反法令或章程之行為，未於著作權專責機關指定期限內改正者，除得依修正條文第四十二條第二項規定，撤換相關人員或停止其職務外，並有增加處以罰鍰之手段，以促其改正，並增加監督彈性。四、原條文第四十二條第二項屬行政罰事項，爰移列至本條第三項，罰鍰額度並酌作調整。另配合修正條文第三條第二款規定，將「仲介團體」修正為「集管團體」，及配合條次調整酌作文字修正。五、修正條文第四項新增。為有效糾正集管團體之違法行為，並促使其儘速改正，爰予增訂。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "集管團體有下列情形之一，且情節重大者，著作權專責機關應廢止其許可：一、經依第四十二條第二項規定處分而未予撤換或停止職務。二、經依第四十四條第二項規定處分仍未改正。",
          "reason": "一、本條新增。二、違反原條文第三十九條第二項規定（修正後為修正條文第四十二條第二項）之行為，應依原條文第四十條第一項第三款規定辦理，爰將該規定移列本條文，理由同修正條文第四十三條說明一、(五)，並酌作文字修正，即未依修正條文第四十二條第二項規定撤換相關人員或停止其職務，且情節重大者，即有本條規定之適用，俾資明確；另修正條文第四十四條第二項，就未遵照著作權專責機關變更業務執行方法或為其他處置之命令，及違反法令或章程之行為未限期改正者，增訂處以罰鍰之手段，則處予罰鍰後，仍未改正，且情節重大者，亦有廢止許可之必要，爰增訂第二款。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本條例中華民國八十六年十一月七日公布生效前已依法成立，為著作財產權人管理著作財產權之團體，其於本條例公布生效前已管理之事務尚未了結者，應繼續處理。前項團體未於本條例公布生效日起一年內申請許可辦理集管業務或申請被駁回者，其於本條例公布生效日前，以團體之名義與利用人所訂定之著作財產權授權利用契約期間，至八十七年十二月三十一日未屆滿者，以該日為契約終止日。",
          "reason": "一、條次變更，本條為原條文第四十三條移列。二、第一項修正。明定本條例八十六年十一月七日公布生效前已依法成立，為著作財產權人管理著作財產權之團體，僅在了結現務範圍內始得處理相關業務，爰酌作修正。惟如從事超出該範圍之行為，仍有違反修正條文第十條第一項規定，併予說明。三、原條文第二項刪除。按第一項所定團體，如從事超出了結現務範圍之行為，而違反修正條文第十條第一項之規定者，其賠償責任即得直接適用修正條文第十條第二項規定及依修正條文第四十四條第一項處罰，毋庸另為規定，爰予刪除。四、原條文第四十四條第三項移列修正條文第二項，並酌作文字修正。又原條文所稱之「本條例公布生效日之次年十二月三十一日」，係指「八十七年十二月三十一日」，爰予明定，俾資明確。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本條例中華民國九十九年一月十二日修正之條文施行前，已實施之使用報酬率，及已申請審議而尚未完成審議之使用報酬率，適用第二十四條至第二十六條規定。但本條例九十九年一月十二日修正之條文施行前，經著作權專責機關審議通過之使用報酬率，實施未滿二年者，不適用之。",
          "reason": "一、本條新增。二、為使本條例本次修正施行前，已實施之使用報酬率，或尚在審議中之使用報酬率，亦有修正條文第二十四條至第二十六條之適用，爰增訂本條。惟為維持已完成審議之使用報酬率之安定性，並節省行政成本，自實施日起未滿二年之使用報酬率，即不適用前揭條文之重新公告及異議等程序。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "集管團體經許可設立後，經著作權專責機關撤銷或廢止其許可者，除第四十三條第一款規定情形外，著作權專責機關應同時命其解散，並應以書面載明理由通知該管地方法院、該集管團體，及於著作權專責機關之網站公布。集管團體經命令解散者，於命令解散之處分確定時，管理契約終止。",
          "reason": "一、本條新增。二、本條係原條文第四十條第二項及第四項修正移列，並修正如下：(一)原條文之「仲介團體」，配合修正條文第三條第二款規定，修正為「集管團體」；「主管機關」配合修正條文第二條規定，修正為「著作權專責機關」。(二)經撤銷或廢止其許可者，著作權專責機關應同時命其解散，並應以書面載明理由通知該管地方法院及集管團體；另現行條文「刊登政府公報」之部分，因應網路之發達，以刊登於專責機關網站之方式更能達到廣泛周知之效果，爰予修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本條例除已另定施行日期者外，自公布日施行。",
          "reason": "一、條次變更，本條為原條文第四十六條移列。二、配合修正條文第六條第二項及第三十條第七項另定施行日期，爰予修正。"
        }
      }
    }
  ]
}