{
  "name": "擴大公共建設振興經濟暫行條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為有效辦理擴大公共建設計畫，以提振經濟景氣，促進就業，特制定本條例。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之中央主管機關為行政院經濟建設委員會；中央執行機關為編列預算之各部會，地方執行機關為直轄市、縣（市）政府及鄉（鎮、市）公所。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱擴大公共建設計畫，指符合下列原則之公共建設項目：一、具體可行、土地取得無虞者。二、能發揮經濟效益、強化國家競爭力而對提升就業機會之效益顯著者。前項公共建設項目屬以往年度預算執行狀況良好之延續性計畫者及已編列預算但因地方政府缺乏配合款而延後執行者，得優先編列預算辦理。依第一項規劃提報之擴大公共建設計畫，應擬具各項說明資料，作為審議之參考。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "為審議擴大公共建設計畫之各項公共建設項目，行政院得設跨部會之審議小組。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央政府依本條例支應擴大公共建設計畫所需經費上限為新臺幣五百八十四億元，循追加預算程序辦理；其預算編製不受預算法第二十三條不得充經常支出及財政收支劃分法第三十條、第三十七條補助地方事項及經費負擔規定之限制。前項所需經費資金來源，其中新臺幣三百三十四億元得以舉借債務，不受公共債務法第四條第五項有關每年度舉債額度之限制。中央政府辦理第一項追加預算案，應以均衡城鄉發展、公平分配為原則。其中分配金額予鄉（鎮、市）之建設經費新臺幣八十四億元，應依據九十年度、九十一年度及九十二年度各該鄉（鎮、市）所獲撥付或分配之中央普通統籌分配稅款與依加值型及非加值型營業稅法第十一條第五項規定專案補助款之合計數平均值占全部鄉（鎮、市）該項合計數平均值之比率分配之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "鄉（鎮、市）公所依前條所分配之預算額度，應於本條例公布後十日內，依第三條所定之公共建設計畫項目，擬定計畫送交縣政府彙整並加註意見後，於十日內送中央執行機關核定，並隨同追加預算案送立法院審議。縣政府如未能於前項法定時限內辦理，鄉（鎮、市）公所得將擬定之計畫逕送中央執行機關核定，亦隨同追加預算案送立法院審議。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "為便利鄉（鎮、市）建設，縣政府應依工程經費需求或發包金額及執行進度覈實撥款予鄉（鎮、市）公所。縣政府如未能在十日內將應撥付之工程款核撥予鄉（鎮、市）公所時，中央執行機關應予收回並逕撥付各該鄉（鎮、市）公所。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各直轄市、縣（市）政府及鄉（鎮、市）公所執行本次追加預算，應依預算程序辦理，並應經由各該直轄市、縣（市）議會及鄉（鎮、市）民代表會通過後動支。中央各機關及直轄市、縣（市）政府及鄉（鎮、市）公所執行擴大公共建設計畫項目之預算，中央主管機關應於執行一年後三個月內，將其執行預算內容及效益等，向立法院提出報告。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "機關所提之各項公共建設項目經費，應依政府執行能力確實編列。計畫施行期間如國內經濟明顯復甦時，中央政府應檢討計畫，並辦理追減預算調整之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "機關辦理各項公共建設項目之採購，得於預算案未完成立法程序前，預先辦理招標採購前置作業，並於招標文件中限制不得任用外籍勞工。各機關辦理採購，除古蹟維護或修護計畫、委託專業服務、技術服務或資訊服務，應依政府採購法辦理外，金額在新臺幣十萬元以上者，均應公開上網招標；辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中，且不得發統包及最有利標：一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例所列預算之執行，審計機關應依法辦理審計。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "重大公共建設項目涉及都市計畫之擬定、變更者，必要時，得依都市計畫法第二十七條第二項規定，由上級政府逕為變更。前項都市計畫之擬定、變更，依法應辦理環境影響評估、實施水土保持之處理與維護者，應依都市計畫法第二十七條之二規定辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "各項公共建設項目之非都市土地變更程序，直轄市、縣（市）政府於審查該變更案之申請時，得與水土保持、環境保護主管機關併行審查。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例施行日期由行政院以命令定之；其施行期間為一年。依本條例編列之預算，自公布施行起一年內執行之；一年後，各級政府預算未執行部分，應依預算法規定解繳國庫。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}