{
  "name": "行政院農業委員會漁業署組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依行政院農業委員會組織條例第五條規定制定之。",
      "reason": "明定本條例立法之依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "行政院農業委員會漁業署（以下簡稱本署）掌理下列事項：一、漁業政策、法規、方案、計畫之擬訂及督導。二、漁業科學、漁業公害防治之研究及規劃。三、漁船與船員之管理及督導。四、漁業巡護之執行、協調及督導。五、漁民團體與漁業團體之輔導及督導。六、漁業從業人員、漁民團體與漁業團體推廣人員之訓練、策劃及督導。七、漁產運銷與加工、漁民福利、漁業金融之督導及配合。八、國外漁業基地業務之督導。九、國際漁業合作策劃、推動及漁業涉外事務之協調。十、漁業資源保育、栽培、管理、調查研究、評估及養殖漁業之策劃、推動、督導與協調。十一、漁港與其附屬公共設施之規劃及督導。十二、漁獲統計及資訊之綜理分析。十三、其他有關漁業及漁民之輔導。",
      "reason": "一、明定本署所掌理之事項。二、原由本會輔導處掌理之漁民團體之指導及監督、漁民福利、漁民訓練、漁產運銷、漁民輔導、漁業金融、漁業保險等事項與本會農糧處掌理之漁產加工事項統由漁業署辦理。三、因應省組織精簡需要，將省屬漁業局掌理之海洋漁業管理、漁業科技推廣、漁港維修、漁產運銷、漁會輔導等業務整併納入漁業署。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本署設四組，分別掌理前條所列事項，並得分科辦事。",
      "reason": "按業務屬性及需要設置企劃、漁政、遠洋漁業、及養殖沿近海漁業等四組。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本署設秘書室，掌理機要、文書、印信、出納、庶務、公共關係、研考及其他不屬於各組、室事項，並得分科辦事。",
      "reason": "明定本署秘書室之掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本署置署長一人，職務列簡任第十三職等，綜理署務；副署長二人，職務列簡任第十二職等，襄理署務。",
      "reason": "明定本署置署長一人、副署長二人與其所列官等、職等及職掌。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本署置主任秘書一人，組長四人，職務均列簡任第十一職等；副組長四人，職務列簡任第十職等；主任一人，專門委員一人，研究員四人，職務均列薦任第九職等至簡任第十職等；科長二十三人，職務列薦任第九職等；秘書三人，技正三十九人至四十五人，視察六人，職務均列薦任第八職等至第九職等，其中技正九人職務得列簡任第十職等；副研究員八人，職務均列薦任第七職等至第九職等；專員八人，訓練師三人，職務均列薦任第七職等至第八職等；助理訓練師四人，輔導員二人，職務均列委任第五職等至薦任第七職等；技士三十九人至四十一人，科員十五人至十七人，職務均列委任第五職等或薦任第六職等至第七職等；技佐十人至十四人，護士一人，職務均列委任第四職等至第五職等，其中技佐七人職務得列薦任第六職等；辦事員七人，職務列委任第三職等至第五職等；書記六人，職務列委任第一職等至第三職等。本條例施行前，原漁業幹部船員訓練中心僱用之現職雇員二人，其未具公務人員任用資格者，得占用前項書記職缺繼續其僱用至離職時為止。本條例施行前，原漁業幹部船員訓練中心依派用人員派用條例審定准予登記有案之現職人員，未具法定任用資格者，得繼續留任原職稱原官等至離職時為止。",
      "reason": "一、明定本署所置人員之職稱、官等、職等及員額。二、本會原漁業幹部船員訓練中心經併入本署後，原已僱用及派用人員得繼續僱用、留任至離職時為止。三、遠洋漁業開發中心兼負漁船船員訓練業務，其中包括求生急救課程及學員保健，爰置護士一名。四、員額及官職等已預留本會原漁業幹部船員訓練中心及台灣省政府漁業局移撥所需。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本署設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本署設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計及會計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本署設政風室，置主任一人．職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本署因業務需要，設置遠洋漁業開發中心，執行漁業資源之研究開發、調查評估、漁業訓練及推廣工作。遠洋漁業開發中心置主任一人，職務列簡任第十一職等，綜理中心業務；副主任一人，職務列簡任第十職等，襄理中心業務；其餘所需工作人員，就本條例所定員額內派充之。為執行第一項業務，該中心得設漁業訓練、漁業採勘等之船舶，其工作人員之進用及管理規定，由本署報請行政院農業委員會核轉行政院核定之。",
      "reason": "行政院農業委員會組織條例所定設置「漁業幹部船員訓練中心」條文業已刪除，該中心併入本署，並為本署之派出機關。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本署因業務需要，報請行政院核准得於國外重要漁業基地派駐漁業人員，其員額就本條例所定員額內派充之。",
      "reason": "一、我國遠洋漁船國外停靠之基地共六十七處，其中依重要程度應派員常駐之基地近十處，目前僅派一位，因應國際漁業規約之實施，亟待調派漁業人員駐外，以處理漁業涉外事務及管理工作。二、漁業派駐外人員係實際負責執行漁船作業管理工作，其服務地區並非侷限於一個國家或首都為派駐地點，必須以區域或港口為工作地點，須具有機動性，如南太平洋地區、大西洋地區之橫跨二、三個基地之管理業務，非如外交、經貿等駐外人員常駐首都或外館。三、成立本署即為因應漁業之管理需專責與一元化，如能將派駐國外基地專員納入本署條例中訂定，則不僅符合該目的，且在運作上更加靈活，並滿足業界需求。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本署因業務需要，經行政院農業委員會同意得設各種委員會；所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署因業務需要得設立委員會。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "第五條至第十條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "配合新人事制度有關規定，訂定本條。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本署辦事細則，由本署擬訂，報請行政院農業委員會核定之。",
      "reason": "明定本署辦事細則之訂定程序。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例施行日期由行政院定之。",
      "reason": "明定本條例之施行日期由行政院定之。"
    }
  ]
}