{
  "status": "實施",
  "name": "商品檢驗法",
  "revision": [
    {
      "date": "1932.11.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡輸出輸人商品有左列情形之一者，依本法檢驗之：一、有虛偽之情弊者。二、有毒害之危險者。三、應鑑定其質量等級者。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "應施檢驗之商品種類，由經濟部定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "商品之檢驗，應於輸出國外或由國外輸入之地點行之，但有特殊情形經所在地商會之請求，得就集散市場行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "應施檢驗之商品，非經檢驗領有證書，不得輸出或輸入。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "應施檢驗之外國商品，持有出品國政府檢驗證書者，得以相互待遇酌免檢驗；但發見與原證書不符時，仍須檢驗。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各種商品之合格標準由經濟部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "檢驗商品得酌收檢驗費，其費額由經濟部就各商品分別定之，但至多不得逾該商品市價千分之三。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "經濟部應就商品檢驗之地點呈准行政院設立商品檢驗局，執行檢驗事務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "應施檢驗之商品，由商人於輸出或輸入前，向所在地之商品檢驗局報請檢驗。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "檢驗商品有應揀取樣貨者，其數量由經濟部就各商品分別定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "檢驗合格之商品，由商品檢驗局發給證書，其不合格者應附抄檢驗單通知原報驗人。前項證書有應規定有效期間者，由經濟部就各商品分別定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "已經檢驗之商品，於有效期內得因原報驗人之請求，准予復驗一次，不另收費。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "證書遺失，報驗人應呈請補發證書，船隻變更或包裝改變，致影響於商品之質量者，原報驗人應呈請換發證書，但均應聲敘理由，經商品檢驗局之許可。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "違反本法第九條之規定者，科以五百元以下之罰鍰。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "商品檢驗後有擅改數量或混入劣品者，科三百元以下之罰鍰。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "商品檢驗給證後，如未經商品檢驗局核准私自變更包裝者，應重行檢驗。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "執行檢驗人員揀取貨樣有逾規定數量或檢驗時故意留難者，經舉發後由商品檢驗局予以懲處。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行細則由經濟部定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1965.5.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為提高商品品質，建立市場信譽，保障消費者利益，促進農工礦業正常發展，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "左列商品經主管機關指定公布種類及品目者，應依本法執行檢驗：一、在國內生產製造或加工之農工礦商品。二、向國外輸出之農工礦商品。三、向國內輸入之農工礦商品。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "輸出輸入國境動植物及其產品之疫病蟲害檢驗，應依本法執行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "應施檢驗之商品，於包裝、標貼紙或仿單內，除依國家標準規定作有關之標示外，並應加註其商品名稱、品質、規範，有化學成分者其成分。原無前項規定記載之輸入商品，在國內市場銷售者，應由國內銷售者於其包裝、標貼紙或仿單內加註其商品名稱、品質、規範，有化學成分者其成分。應施檢驗之商品，不依前兩項之規定，為標示或為不實之標示者，主管機關得命令其停止輸出、輸入、陳列或銷售。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱主管機關為經濟部。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "商品檢驗由經濟部設置檢驗局或委託省（市）政府設置檢驗機構執行之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "應施檢驗之商品，非經檢驗合格領有合格證書者，不得輸出、輸入。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "輸出輸入商品之檢驗，依國家標準執行之，未定國家標準者，由主管機關定之。輸出商品其輸往地區所規定之規範低於國家標準者，得經貿易主管機關之許可，依買受者約定之規範檢驗。輸入商品如因特殊原因，其規範低於國家標準者，應先經主管機關核准。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "應施檢驗之商品，有左列情形之一者，除動植物疫病、蟲害檢驗外，得免檢驗：一、輸入商品經有互惠免驗優待出品國政府發給檢驗合格證書者。二、各國駐華使領館或享有外交豁免權之人員，為自用而輸出、輸入國境者。三、非銷售之物品，經主管機關准予免驗者。四、輸出、輸入國境，未逾主管機關所規定免驗之數量者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "應施檢驗之國內市場商品，依左列規定執行檢驗：一、定期檢驗。二、隨時抽驗。前項商品經主管機關特別規定者，應於運出場、廠前報請檢驗。前項商品於運出場、廠前經檢驗合格者，應於第四條規定之標示內註明檢驗日期及合格之字樣。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "應施檢驗國內市場商品之檢驗，依國家標準執行之；未定國家標準者，由主管機關定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "應施檢驗之國內市場商品，經檢驗不合格時，主管機關得命令其停止生產、製造、陳列或銷售。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "輸出、輸入動、植物及其產品之疫病、蟲害檢驗，其名稱、類別或檢驗物，由主管機關定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "輸出、輸入動、植物及其產品，應於到達港埠前，由輸出、輸入人或其代理人申請檢驗，非經檢驗或處理確認並無疫病、蟲害者，不得輸出、輸入。但專供學術研究之用，並提供防範辦法經核准者，不在此限。輸出、輸入動、植物及其產品之為商品者之疫病、蟲害檢驗，應與本法第七條之品質檢驗一併辦理。輸入動、植物及其產品，如持有輸出國政府檢驗證明文件者，應於申請檢驗時一併繳驗。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "載運動、植物及其產品之交通工具，來自動、植物疫區或發現有動、植物傳染病者，除傳染疫病之檢驗，另依有關法令辦理外，在未得檢驗機構許可前，不得進口或將其有關物件逕行卸下。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "凡可能污染疫病蟲害之動植物或產品或其他物品，應施行消毒處理，必要時得為其他安全措施或予銷燬。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "商品檢驗就檢驗機構所在地或輸出、輸入港埠行之，但得經請求就生產場、廠、集散地點執行檢驗。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "應報請檢驗之商品，應由場、廠負責人、輸出、輸入人或其代理人，向檢驗機構報請檢驗。同批報驗商品應為同品目、同等級、同型式。經產地檢驗而輸出國境者，於運抵港埠裝載以前，並應向港埠檢驗機構報請驗對，非經驗對符合不得輸出。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "應施檢驗商品因檢驗所需之樣品，得向場、廠、銷售人、輸出輸入人或其代理人抽取之。前項抽取樣品之數量，依國家標準為之；無國家標準者，應依其檢驗所必要之情形，由檢驗機構依商品性質分別定之。樣品經檢驗後，除因檢驗耗損者外發還之。但超過檢驗機構規定領回期間者，不予發還，由檢驗機構自行處理之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "凡須經包裝始能保持品質之商品，應依左列規定包裝，並施行包裝檢查。一、包裝有國家標準者，依國家標準；無國家標準者，應能確保商品品質並耐於儲藏運輸。二、同批商品包裝之式樣大小及重量應一致，但畸零數不在此限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "應施檢驗之商品，經檢驗合格者，發給合格證書。此項證書應規定有效期間者，由主管機關就各種商品分別定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "商品檢驗不合格者，檢驗機構應抄附檢驗單通知報驗人；報驗人於接得通知後十五日內得請求免費複驗一次。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "商品經檢驗領有合格證書後，因證書遺失或輸出入商品分劃批數者，得聲請補發或換發新證書，其有效期間以原證書之剩餘有效期間為限。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "經檢驗合格之商品，有左列情事之一者，應重行報驗：一、證書已逾有效期間者。二、包裝改變或包裝腐損，足致影響商品品質者。三、受水漬、火損或有顯著之毀損形跡者。四、標示不符或混雜零亂者。五、其他應受檢驗事項有變更情事者。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "檢驗機構經申請人申請檢驗、複驗或重行報驗後，應於規定期間內，完成檢驗。前項期間由主管機關就各種商品分別定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "檢驗工作除由檢驗機構執行外，主管機關得將有關檢驗之技術工作，委託有關業務之政府機關或法人團體代為實施。前項受託人之檢驗業務，應受檢驗機構之監督考核，其從事此項受託工作之檢驗及簽發報告之人員，就其辦理受託工作事項，以執行公務論，分別負其責任。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "檢驗機構對國產商品生產場、廠之規模、設備、檢驗制度或品質管制得予輔導改善；其規模、設備、檢驗制度及品質管制符合主管機關所定之條件者，得於呈准後免除或簡化本法所定之檢驗程序。依法領有正字標記之廠商，其實施有效品質管制者，得比照前項之規定辦理。前兩項經核准免除或簡化檢驗程序之生產場、廠，仍應受檢驗機構之監督考核，其從事檢驗之人員，就其辦理之檢驗工作事項，以執行公務論，分別負其責任。第一項免除或簡化檢驗之辦法，由主管機關定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "商品檢驗得徵收檢驗費，其收費率及收費實施辦法，由主管機關就各種商品分別定之，其費額不得超過各該商品市價千分之三。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "凡應申請人之請求，派員至檢驗機構所在地以外之地點臨場執行檢驗時，得依其實際需要加收臨場費。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "執行動植物及其產品疫病蟲害檢驗時所需之消毒、隔離、留檢、飼養或栽培之費用，均由申請人負擔。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法所規定之檢驗費用，應由申請人向檢驗機構所在地公庫繳納。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "應施檢驗商品之場、廠負責人、持有人、銷售人、輸出輸入人或其代理人，違反本法第四條關於標示之規定，不服從主管機關所發停止輸出、輸入、陳列或銷售之命令者，或違反本法第十條第三項關於標示應行註明事項之規定者，除責令補正外，並得處以五千元以下罰鍰。違反本法第十條第二項關於報驗之規定或第二十四條關於重行報驗之規定者，得處以五千元以下罰鍰。違反本法第七條之規定而為輸出、輸入者，或違反本法第十二條之規定，經主管機關命令其停止生產、製造、陳列或銷售而不服從其命令者，得處以一萬元以下罰鍰。本條之罰鍰，拒不繳納者，移送法院強制執行。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "對於有妨害公共安全或其他毒害情形應施檢驗之商品，違反本法之規定逃避檢驗輸出輸入者，處負責人三年以下有期徒刑，拘役或一萬元以下罰金。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "對於有妨害公共安全或其他毒害情形應施檢驗之商品，經檢驗屬實，受停止生產、製造、陳列或銷售之命令，而違反該命令者，處負責人三年以下有期徒刑、拘役或一萬元以下罰金。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "應施檢驗之商品，經檢驗發給合格證書或證明書後，有羼雜作偽等情事者，除撤銷其檢驗合格證書或證明書外，處負責人三年以下有期徒刑、拘役或一萬元以下罰金。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "應施檢驗之商品，經發現有妨害公共安全或其他毒害之情形，或違反第四條第三項或第十二條之命令者，得扣留、消毒、沒入或銷燬之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本法施行細則，由主管機關定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1970.8.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為提高商品品質，建立市場信譽，保障消費者利益，促進農工礦業正常發展，及防止動植物疫病、蟲害之傳佈，特制定本法。",
          "reason": "本條揭示立法目的，因商品檢驗，除農工礦商品之品質檢驗外，尚有動植物及其產品之疫病蟲害檢驗，故增列「防止動植物病蟲害之傳佈」字樣，以資概括。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "輸出、輸入國境或過境之動植物及其產品之疫病、蟲害檢驗，應依本法執行之。",
          "reason": "就原條文添加「或過境之」字樣，以防止可能由船舶過境寄碇時，所載動植物或其產品有疫病蟲害之傳佈。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "凡可能汙染疫病、蟲害之動、植物或產品或其他物品，應施行消毒處理；必要時，得為其他安全措施或予銷燬。過境動、植物及其產品經發現有感染或散佈疫病、蟲害之虞者，檢驗機構得依職權執行檢驗，並依前項規定處分。",
          "reason": "鑒於五十七年二、三月間發生過境寄碇船舶所載貨物發生蟲害，有使本國農牧生產事業受害之虞之新事例，故參照他國立法，依職權執行檢疫，以防可能發生之禍害，故增列第二項規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "執行動、植物及其產品疫病、蟲害檢驗時所需之消毒、隔離、留檢、飼養或栽培之費用，均由申請人負擔。依第十六條第二項規定，依職權執行疫病、蟲害檢驗，施行消毒等處理支出之費用，由運送人負責繳納。",
          "reason": "增列第二項規定，貨主不在之情形下責成運送人繳納各項有關費用，美國有關法規亦有此規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法所規定之檢驗費用，由申請人或運送人向檢驗機構所在地公庫繳納。",
          "reason": "本條內添列「或運送人」文字，以與前條呼應。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "對於有妨害公共安全或其他毒害情形應施檢驗之商品，違反本法之規定，逃避檢驗輸出、輸入者，處負責人三年以下有期徒刑、拘役或一萬元以下罰金。運送人拒絕或妨礙檢驗機構依本法第十六條第二項之檢驗者，處一年以下有期徒刑、拘役或五千元以下罰金。",
          "reason": "貨物運送人如以不合作態度拒絕或妨礙所載過境貨物疫病蟲害之檢驗，為貫澈立法精神，亦應予處罰，惟其責任實與貨主有別，處罰自宜較輕，故增列第二項酌量減輕處罰。"
        }
      }
    },
    {
      "date": "1976.10.22",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "左列商品，經主管機關指定並公告品名目或輸往地區者，應依本法執行檢驗：一、在國內生產、製造或加工之農工礦商品。二、向國外輸出之農工礦商品。三、向國內輸入之農工礦商品。檢驗局應買賣雙方或任何一方之申請，依約定規範檢驗者，為特約檢驗，其辦法由主管機關定之。",
          "reason": "一、就現行條文第一項「種類及品目」下增列「或輸往地區」，以應事實需要。二、為使商品檢驗局得應買賣雙方或任何一方之要求，為其檢驗商品是否合於約定之品質，爰增訂第二項建立特約檢驗制度，並授權主管機關訂定辦法實施。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "輸出、輸入商品之檢驗，依國家標準執行之；未定國家標準者，由主管機關定之。輸出商品，得依買賣雙方約定之規範檢驗；其低於國家標準者，須先經貿易主管機關之許可。輸入商品，如因特殊原因，其規範低於國家標準者，應先經主管機關核准。",
          "reason": "一、本條第一項及第三項未修正。二、鑒於輸往地區規定之規範蒐集不易，項目繁多，難與國家標準比較規範之高低，而買受者所提規範，理應符合該地區規範，爰將現行條文第二項予以修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6558850001;0002;0003",
          "desc": "65卷85期944號 2~3頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "1997.4.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促使商品符合安全、衛生及其他法定標準之規定，保障消費者利益，促進農工礦業正常發展，及防止動植物疫病、蟲害之傳佈，特制定本法。",
          "reason": "原商品檢驗法之目的，明定為提高商品品質，建立市場信譽。但「提高商品品質」應係買賣雙方應自行約定之事項，不應以政府之強制檢驗措施作為規範。爰修正為以維護商品安全等項目為其基本目的，庶符世界貿易組織規範，並順應國際潮流。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "應施檢驗之商品，於本體、包裝、標貼或說明書內，除依國家標準規定作有關之標示外，並應加註其商品及廠商之名稱。應施檢驗之商品，不依前項之規定為標示或為不實之標示者，主管機關得命令其停止輸出、輸入、陳列或銷售。",
          "reason": "一、現行第一項中之商品標示事項中包括「品質」乙項，該項之標示內容定義不明，故將品質乙項刪除。並簡化應標示之事項，以符貿易自由化精神。另增訂廠商名稱，以配合國際商品標示慣例。二、現行第二項規定意旨為第一項所可涵蓋，為避免疑義，爰予刪除。三、現行第三項酌作文字修正，並移列為第二項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "應施檢驗之商品，非經檢驗合格領有證明者，不得輸出、輸入。前項商品執行檢驗之方式分為逐批檢驗及驗證登錄兩種；檢驗登錄辦法由主管機關另定之。",
          "reason": "一、現行國際趨勢，對商品檢驗，均以市場查核方式以配合型式認證制度，以達到維護商品安全之目的。故將「合格證書」修正為「證明」，俾便業務之推動。二、為前述相互認證制度之需要，增列第二項，明定輸出、輸入商品檢驗之方式分為逐批檢驗及驗證登錄兩種，以適應未來加入世界貿易組織後之需要。三、所稱驗證登錄方式，係指產品經試驗合格且其工廠實施品保制度，確實能夠維持其原有之品質時，該項產品給予適當標誌，自行套印在產品上後即可銷售，免經逐批檢驗之勞煩。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "輸出、輸入商品之檢驗項目及標準，由主管機關指定公告之。前項標準由主管機關依國際公約所負義務，參酌國家標準及國際標準訂定之。無國家標準及國際標準可供選定者，由主管機關訂定檢驗暫行規範公告執行之。輸出商品，其標準低於規定標準者，經貿易主管機關之許可後，得依買賣雙方約定之標準檢驗。輸入商品，如因特殊原因，其標準低於規定標準者，應先經主管機關核准。",
          "reason": "一、為符合世界貿易組織之技術性貿易障礙協定爰於第二項增列關於商品檢驗，得依國際公認標準，由主管機關公告執行。第一項並配合作文字修正。二、另為使條文文義明確，爰將現行第一項後段移列為第二項後段。三、現行第二項移列為第三項，並酌作文字修正。四、現行第三項移列為第四項，並酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "應施檢驗之國內市場商品，依左列規定執行檢驗：一、定期檢驗。二、隨時抽驗。前項商品經主管機關特別規定者，應於運出場廠前報請檢驗。其執行檢驗方式準用第七條第二項規定辦理。",
          "reason": "一、第一項未修正。二、為履行世界貿易組織之技術性貿易障礙協定爰於第二項中增訂準用之規定，以使國內市場商品及輸出入商品之檢驗方式一致。三、現行實務執行應施輸出輸入商品之檢驗時，檢驗機關對合格商品並未要求標示檢驗日期及合格字樣，為使國產商品與輸出、入商品之待遇一致，爰刪除現行第三項，以符合不歧視原則。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "應施檢驗國內市場商品之檢驗項目及標準，由主管機關指定公告之。前項標準之訂定，準用第八條第二項規定辦理。國內市場與輸出、輸入應施檢驗商品品目類別相同者，其標準應與依第八條第二項規定所訂定之標準一致。",
          "reason": "一、現行條文配合商品檢驗法第八條之修正，酌作修正為第一項。二、為履行世界貿易組織之技術性貿易障礙協定，爰於第二項增訂準用之規定，以使國內市場商品及輸出、輸入商品之檢驗標準相一致。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "檢驗機構對商品生產場廠之規模、設備、檢驗制度或品質管制得予輔導評核，其規模、設備、檢驗制度及品質管制符合主管機關所定之條件者，得於報准後免除或簡化本法所定之檢驗程序。依法領有正字標記之廠商，得比照前項之規定辦理。前兩項經核准免除或簡化檢驗程序之生產場廠，仍應受檢驗機構之監督考核，其從事檢驗之人員，就其辦理之檢驗工作事項，以執行公務論，分別負其責任。第一項免除或簡化檢驗之辦法，由主管機關定之。",
          "reason": "一、第一項酌作修正：（一）現行規定對免除或簡化檢驗程序，僅適用於國產商品，實違反世界貿易組織之技術性貿易障礙協定之規定，爰予刪除「國產」二字。（二）另現行之輔導改善用語易致混淆，酌予修正為輔導評核。二、第二項「其實施有效品質管制者」等字刪除。三、第三項至第四項未修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "商品檢驗執行方式，依逐批檢驗者，得徵收檢驗費，其費額不得超過各該商品市價千分之三。依驗證登錄者，得徵收相關費用，其收費之費率、費額及收費實施辦法，由主管機關就各種商品分別定之。",
          "reason": "為配合商品檢驗法第七條及第十條之修正檢驗方式為逐批檢驗及驗證登錄兩種，爰增列驗證登錄相關費用乙項，以符法制，並符合技術性貿易障礙協定之規定，免於加重國家之財政負擔。又為使本條規範明確，爰酌作文字修正，分列為第一項及第二項。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法自公布日施行。本法修正條文第一條、第四條、第七條、第八條、第十條、第十一條、第二十七條及第二十八條施行日期，由行政院定之。",
          "reason": "一、第一項未修正。二、增列第二項，配合我國加入世界貿易組織之生效日期，施行本法修正條文。"
        }
      }
    },
    {
      "date": "2001.10.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促使商品符合安全、衛生、環保及其他技術法規或標準，保護消費者權益，促進經濟正常發展，特制定本法。",
          "reason": "一、本條係揭示本法之立法精神與目的。二、將「法定標準」修正為「技術法規或標準」，使包括技術法規、國家標準及國際標準，彈性較大；並為突顯環保之重要性，以求永續發展，加強商品檢驗之管理，爰增列環保之要求。三、另配合消費者保護法用詞，將「保障消費者利益」修正為「保護消費者權益」，更能符合標準檢驗局業務性質。四、並將「促進農工礦業正常發展」修正為「促進經濟正常發展」，才符合實情。五、至於動植物檢疫業務已移由行政院農業委員會主管，商品檢驗法已無規範之必要，爰予刪除「及防止動植物疫病，蟲害之傳佈，」之字句。六、依原本法第六條規定，商品檢驗由經濟部設檢驗局辦理，經經濟部指定公告為應施檢驗商品者，即應依本法執行檢驗；惟其他目的事業主管機關之管理法規亦均明定，就其主管之特定商品有檢驗之權，該目的事業主管機關仍得依法辦理檢驗事宜，造成標準檢驗局與其他目的事業主管機關間發生權限重疊之情形。因各目的事業主管機關就主管業務訂有特別法規範，檢驗僅為其管理之一部分，標準檢驗局係檢驗業務之專責機關，可接受各目的事業主管機關之委託辦理檢驗，而非將所有之檢驗業務均由標準檢驗局辦理。另本法最主要之目的係保護消費者，如各目的事業主管機關之管理法規已足達成保護消費者之目的，即僅由該目的事業主管機關負其責任。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法之主管機關為經濟部。商品檢驗由經濟部設標準檢驗局辦理。",
          "reason": "一、條次變更。二、第一項由原第五條移列，並酌作文字修正。三、按經濟部標準檢驗局組織條例，於八十七年十月二十一日總統公佈，並報奉本院定於八十八年一月二十六日施行，於前開條例第二條以列舉方式明定標準檢驗局掌理事項為標準、度量衡、檢驗、認證體系及品質保證等相關事項，經濟部標準檢驗局各分局組織通則亦一併施行，並無規定委託省（市）政府設置檢驗機構執行商品關檢驗事宜，且實際上亦無委託省（市）政府設置檢驗機構執行商品檢驗之情事，並為配合臺灣省政府功能業務與組織調整，臺灣省政府主管或執行之事項已調整移轉中央相關機關或各縣（市）政府辦理，臺灣省政府實際上已無受委託設置檢驗機構執行商品檢驗業務之可能，爰將原條文第六條「或委託省（市）政府設置檢驗機構」之字句刪除，並將「檢驗局」修正為「標準檢驗局」，並酌作文字修正後，移列修正條文第二項，以資明確。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "下列商品，經主管機關指定公告種類、品目或輸往地區者，應依本法執行檢驗：一、在國內生產、製造或加工之農工礦商品。二、向國外輸出之農工礦商品。三、向國內輸入之農工礦商品。",
          "reason": "一、條次變更。二、為因應電腦、家電及通訊商品之科技發展趨勢，公告商品品目，於檢驗範圍可能有所疏漏，爰將第一項修正增列「種類」，並配合法制用語將「左列」修正為「下列」。三、因本條屬強制性檢驗，乃將原條文第二條第二項特約檢驗移列修正條文第十六條。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "檢驗工作除由標準檢驗局執行外，主管機關得將有關檢驗之技術工作，委託其他政府機關、法人或團體代為實施。主管機關得將相關檢驗合格證書之核（換）發及檢驗業務，委託其他政府機關、法人或團體辦理。前二項受委託之其他政府機關、法人或團體應具備之資格、條件、評鑑、監督考核、相關檢驗合格證書之核（換）發、檢驗業務處理及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、條次變更。二、第一項配合第二條將「檢驗機構」修正為「標準檢驗局」，並作文字修正。三、按行政作業委託民間辦理，係當今各國政府行政之趨勢，其僅依據原條文第二十六條之規定將檢驗技術工作委託民間辦理，似嫌不足，為期檢驗業務能符合時代潮流，以臻有效疏減過大之行政負荷，提高行政效率，應擴大政府業務委託民間辦理，以「行政委託」方式行之，故於本條第二項特明定相關檢驗合格證書之核（換）發及檢驗業務，主管機關得委託政府機關、法人或團體辦理。四、委託對象之人力、儀器設備、工作態度、管理制度之良窳，影響委託業務品質及公信力，需主管機關訂定受託機構之資格條件，並予必要之監督管理，爰明定第三項，對於第一項及第二項受委託之其他政府機關、法人或團體應具備之資格、條件、評鑑、監督考核、相關檢驗合格證書之核（換）發、檢驗業務處理等，授權主管機關另訂辦法。五、原條文第二十六條第二項刪除，蓋從事受託工作之人員，是否視同公務員，已有相關法律規定，無庸重複規定，爰予刪除。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "商品檢驗執行之方式，分為逐批檢驗、監視查驗、驗證登錄及符合性聲明四種。各種商品之檢驗方式，由主管機關指定公告之。",
          "reason": "一、本條新增。二、將應施檢驗商品執行檢驗方式分為逐批檢驗、監視查驗、驗證登錄及符合性聲明四種。三、又各種商品之檢驗方式，係由主管機關指定公告之，將配合實務運作予以調整，於修正本法施行細則及相關檢驗法規時將一併詳細規定其運作方式。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "應施檢驗之商品，未符合檢驗規定者，不得運出廠場或輸出入。前項商品採驗證登錄或符合性聲明方式執行檢驗者，主管機關得指定公告於進入市場前完成檢驗程序。",
          "reason": "一、條次變更。二、將原條文第七條第一項輸出入商品檢驗與原條文第十條第二項國內商品檢驗合併，並配合監視查驗、驗證登錄及符合性聲明等其他檢驗執行方式作文字修正，規定於修正條文第一項。三、又查現行國內市場規定檢驗時點係出廠或進口前，必須報驗並經檢驗合格，惟如採驗證登錄或符合性聲明之檢驗方式，國際趨勢多傾向簡化程序，於銷售前符合檢驗規定即可以市場監督查察代替，爰明文規定於修正條文第二項，並保留未來之彈性。四、依修正條文第五條規定應施檢驗商品執行檢驗方式，不論國內市場商品檢驗或輸出入商品檢驗均為逐批檢驗、監視查驗、驗證登錄及符合性聲明四種，爰刪除原條文第十條第一項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "應施輸入檢驗之商品，標準檢驗局依檢驗需要，得簽發輸入先行放行通知書，供通關之用，並得依規定派員前往貨物儲存地點予以封存。未符合檢驗規定前，不得運出貨物儲存地點。受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。第一項先行放行之條件、先行放行通知書之核發、封存之要件及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、第一項增列具結先行放行之法源，以配合商品體積龐大、檢驗時間較長等實務作業之需要。三、第二項規定受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。四、第三項規定有關先行放行之條件、先行放行通知書之核發、封存之要件及相關管理事項之辦法，由主管機關定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "商品之報驗義務人如下：一、採逐批檢驗及監視查驗者，為商品之生產者、輸出入者或代理商。二、採驗證登錄及符合性聲明者，為商品之生產者；生產者不在國內者，為其在國內有住所或營業所之代理商或輸入者。三、商品之生產者、輸出入者或代理商不明或無法追查時，為銷售者。下列之人，視為生產者：一、商品係由個別零組件逕行組裝銷售，其組裝者。二、符合檢驗規定之商品於進入市場前，為銷售目的而修改，其修改者。",
          "reason": "一、本條新增。二、本條係參考歐聯CE標示、New Approach指令及美國FCC法令47CFR Part2。三、第一項規定何人須負擔報驗義務，使相關國內外廠商有所遵循，並使執行市場監督時可明確違規處罰及負擔違規產品之回收，改善義務之對象。四、第二項列組裝者視為生產者，以規範如DIY組裝電腦之情形；列修改者為生產者，以規範合格商品經修改後銷售之情形。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "應施檢驗之商品，有下列情形之一者，得免檢驗：一、輸入商品經有互惠免驗優待出品國政府，發給檢驗合格證書者。二、各國駐華使領館或享有外交豁免權之人員，為自用而輸出入者。三、輸出入非銷售之自用品、商業樣品、展覽品、研發測試用物品等，經標準檢驗局核准免驗者。四、輸出入之商品，未逾主管機關所規定免驗之金額或數量者。五、輸入或國內產製之商品供加工、組裝後輸出或原件再輸出，經標準檢驗局核准免驗者。六、輸入或國內產製應施檢驗商品之零組件，供加工、組裝用，其檢驗須以加工組裝後成品執行，且檢驗標準與其成品之檢驗標準相同，經標準檢驗局核准免驗者。前項免驗之申請條件、程序及相關管理事項之辦法，由標準檢驗局定之。",
          "reason": "一、配合法制用語，將第一項序言「左列」修正為「下列」，並酌作標點修正。二、有關動植檢疫業務已移由本院農業委員會主管，本法已無規範之必要，爰予刪除原條文序文所定「除動植物疫病，蟲害檢驗外」之字句。三、第一項第二款酌作文字修正。四、目前實務上，非銷售之物品之免驗，均由標準檢驗局核准，爰將第一項第三款「主管機關」修正為「標準檢驗局」；並將非銷售之物品明確規定為「自用品、商業樣品、展覽品、研發測試用物品等」。五、修正第一項第四款，規定輸出入之商品，未逾主管機關所規定免驗之金額或數量者，得准予免驗。六、第一項增列第五款，配合現行國際產銷形態，針對進口或國內產製非直接銷售給消費者而供業者加工用、組裝用之零組件，因其加工組裝後之成品，仍需符合相關檢驗規定者，故經標準檢驗局同意得准免驗。七、第一項增列第六款，規定輸入或國內產製應施檢驗商品之零組件，供加工、組裝用，其檢驗須以加工組裝後成品執行，且檢驗標準與其成品之檢驗標準相同，得經標準檢驗局同意准予免驗。八、第二項新增。配合行政程序法之規定，爰規定第一項免驗之申請條件、程序及相關管理事項之辦法，由標準檢驗局定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "商品之檢驗項目及檢驗標準，由主管機關指定公告之。前項檢驗標準，由主管機關依國際公約所負義務，參酌國家標準、國際標準或其他技術法規指定之；無國家標準、國際標準或其他技術法規可供參酌指定者，由主管機關訂定檢驗規範執行之。輸出商品，其規格與檢驗標準不同者，經貿易主管機關核准後，得依買賣雙方約定之標準檢驗。輸入或國內產製之商品如因特殊原因，其規格與檢驗標準不同者，應先經標準檢驗局核准。",
          "reason": "一、條次變更。二、經公告為應施檢驗商品之檢驗項目及檢驗標準不論為輸出入商品或國內市場商品，應於專章中統一規定，爰將原條文第八條及第十一條中有關檢驗項目及標準之指定公告等事項。統一規定於修正條文第十條，並配合第一條酌作文字及標點修正。三、第二項配合第一條將原規定「國家標準及國際標準」修正為「國家標準、國際標準或其他技術法規」。四、將第三項及第四項原有關「其標準低於國家標準」之規定修正為「規格與檢驗標準不同」，以符合實務上之運作。並配合實務上運作，將第四項「主管機關」修正為「標準檢驗局」。至於第四項輸入或國內產製之商品如因特殊原因，其規格與檢驗標準不同者，應先經標準檢驗局核准者，其特殊原因將於本法施行細則中規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "報驗義務人於商品之本體、包裝、標貼或說明書內，除依檢驗標準作有關之標示外，並應標示其商品名稱、報驗義務人之姓名或名稱及地址。",
          "reason": "一、條次變更。二、明列報驗義務人於商品之本體、包裝、標貼或說明書內，除依檢驗標準作有關之標示外，並應標示其商品名稱、報驗義務人之姓名或名稱及地址，以供消費者識別。三、將原條文第四條第二項移列本法罰則章修正條文第六十三條。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "報驗義務人應於商品本體標示商品檢驗標識，如商品本體太小無法標示時，得依規定之其他方式標示之。但經標準檢驗局指定或核准免標示商品檢驗標識之商品，不在此限。前項商品檢驗標識，其圖式、識別號碼、標示方式、使用規定及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、第一項規定商品檢驗標識原則上應標示於商品本體，以證明該商品符合本法檢驗規定，並供消費者識別，例外如因商品本體太小無法標示時，得依規定之其他方式標示之。並規定得經標準檢驗局指定或核准免標示商品檢驗標識。三、第二項授權主管機關另訂辦法規定商品檢驗標識，包括檢驗標識之圖式、識別號碼、標示方式、使用規定及相關管理事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "標準檢驗局得認可指定試驗室，辦理應施檢驗商品之試驗。前項指定試驗室應具備之資格、條件、認可之申請程序、評鑑、認可證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由標準檢驗局定之。",
          "reason": "一、本條新增。二、第一項規定標準檢驗局為辦理應施檢驗商品之試驗，得認可指定試驗室。三、第二項規定有關指定試驗室管理事項之辦法，由標準檢驗局定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "為提升商品或服務之品質、環境、安全或衛生之管理，標準檢驗局得推行相關商品或管理系統之驗證制度。標準檢驗局依前項規定受理廠商申請商品或管理系統驗證，其申請條件、程序、驗證證書之有效期限、核（換）發、撤銷、廢止及相關事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、按原「國際標準品質保證制度實施辦法」及「國際標準環境管理系統實施辦法」，尚無明確之法源依據，且為健全商品檢驗制度，從關鍵零組件之驗證落實商品安全、衛生之檢驗，故於第一項明定其法源依據。又查標準檢驗局為配合國外有關食品生產加工廠商生產過程及漁船漁獲作業之衛生管理要求，亟待訂定相關管理系統之評鑑驗證辦法，據予實施評鑑，俾利廠商爭取商機。三、第二項授權主管機關訂定相關辦法。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "經我國與他國、區域組織或國際組織簽定雙邊或多邊相互承認協定或協約者，標準檢驗局得承認依該協定或協約規定所簽發之試驗報告、檢驗證明或相關驗證證明。",
          "reason": "一、本條新增。二、為落實國際相互承認協定之達成，並建立國際互惠機制，爰規定經我國與他國、區域組織或國際組織簽定雙邊或多邊相關之相互承認協定或協約者，標準檢驗局得承認依該協定或協約規定所簽發之試驗報告、檢驗證明或相關驗證證明。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "標準檢驗局應買賣雙方或任何一方之申請，依約定規範檢驗者，為特約檢驗；其範圍、申請程序、檢驗方法、審查、特約檢驗證書之核（換）發及相關事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、特約檢驗係應業者要求就雙方約定項目檢驗，非屬強制檢驗範圍，爰將原條文第二條第二項移列本條。並配合修正條文第二條，將「檢驗局」修正為「標準檢驗局」；其範圍、申請程序、檢驗方法、審查、特約檢驗證書之核（換）發及相關事項之辦法由主管機關定之，以資明確。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "為提升商品品質，促進經濟發展，標準檢驗局得接受廠商之委託，辦理物品試驗或其他技術服務；其委託程序及相關事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、查經濟部標準檢驗局為提升商品品質，促進工商業發展，依據現行「經濟部標準檢驗局辦理物品委託試驗辦法」就工商業者、機關或團體之申請，對其產品或持有物之品質或性能代為分析、化驗、試驗、鑑定或評鑑等，爰規定其法源依據。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "實施逐批檢驗之商品，應由報驗義務人向標準檢驗局報請檢驗。同批報驗商品應為同品目、同型式或同規格。但經標準檢驗局同意者，不在此限。",
          "reason": "一、第一項配合修正條文第二條將「檢驗機構」修正為「標準檢驗局」；及配合修正條文第八條將「場廠負責人、輸出、輸入人或其代理人」修正為「報驗義務人」。二、第二項「同等級」刪除，因不同等級商品，商業習慣均採附表列載方式，乃予刪除，改為「同規格」，並於後段增列「但經標準檢驗局同意者，不在此限。」三、原條文第十八條第三項規定輸出商品應經驗對程序增加廠商手續，應予簡化，乃予以刪除。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "經標準檢驗局指定公告須先申請內銷檢驗登記之應施檢驗商品，其報驗義務人，應依規定辦妥登記後，始得報請檢驗。",
          "reason": "一、本條新增。二、按現行標準檢驗局依據「國內市場商品檢驗業務處理辦法」以辦理國內市場商品之檢驗及管理，該辦法第二條規定國內市場商品係指由國內廠場產製或由國外輸入在國內銷售之應施檢驗商品兩種，其應分別依該辦法第十條及十一條之規定辦理內銷檢驗登記，目的在於確保商品之安全衛生以保護消費者利益，並便利於列管之需，已行之多年，惟限制廠商報驗資格，宜於本條中明定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "逐批檢驗之報驗程序、證書之核（換）發、內銷檢驗之登記及相關事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、規定逐批檢驗之報驗程序、證書之核（換）發、內銷檢驗之登記及相關事項之辦法，由主管機關定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "商品檢驗應於標準檢驗局所在地、輸出入港埠或受委託之其他政府機關、法人或團體所在地執行之。但經核准者，得於生產廠場或倉儲地點執行檢驗。",
          "reason": "一、條次變更。二、配合修正條文第二條將「檢驗機構」修正為「標準檢驗局」，及配合修正條文第四條增列「受委託之其他政府機關、法人或團體所在地」，並酌作文字修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "檢驗所需之樣品，得向報驗義務人抽取之。前項抽取樣品之數量，由標準檢驗局依檢驗標準、商品性質或檢驗需求分別定之。樣品經檢驗後，除因檢驗耗損者外，應由報驗義務人於規定期間內領回，超過領回期間者，視為拋棄，由標準檢驗局或受委託之其他政府機關、法人或團體處理之。",
          "reason": "一、條次變更。二、第一項配合修正條文第八條將「場廠、輸出輸入人或其代理人」修正為「報驗義務人」。三、第二項配合修正條文第二條將「檢驗機構」修正為「標準檢驗局」，及配合修正條文第十條將「國家標準」修正為「檢驗標準」，並規定抽取樣品之數量，由標準檢驗局依檢驗標準、商品性質或檢驗需求分別定之。四、第三項配合修正條文第四條增列「受委託之其他政府機關、法人或團體」，並酌作文字修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "應施檢驗商品，依前條規定取樣後，尚未取得檢驗合格證書前，標準檢驗局得予封存，並交由報驗義務人保管。受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。",
          "reason": "一、本條新增。二、為免報驗義務人將已取樣，但檢驗不合格之商品，逕行流入國內市場銷售，危害消費者權益，爰於第一項規定應施檢驗商品，依前條規定取樣後，尚未取得檢驗合格證書前，標準檢驗局得予封存，並交由報驗義務人保管。三、第二項規定受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "商品經檢驗合格者，發給合格證書；證書應規定有效期間者，由標準檢驗局就各種商品分別公告定之。",
          "reason": "因目前實務運作上，合格證書有效期間之訂定係由標準檢驗局為之，爰將「主管機關」修正為「標準檢驗局」，並酌作文字修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "商品經檢驗領有合格證書後，因證書遺失或輸出入商品分割批數者，得申請補發或換發新證書；其有效期間，以原證書之剩餘有效期間為限。",
          "reason": "一、條次變更。二、酌作文字修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "商品檢驗不合格者，標準檢驗局應發給不合格通知書，報驗義務人於接到通知後十五日內，得申請免費複驗一次。前項檢驗不合格商品之處理辦法，由主管機關定之。",
          "reason": "一、條次變更。二、配合修正條文第二條將第一項「檢驗機構」修正為「標準檢驗局」，及配合修正條文第八條將「報驗人」修正為「報驗義務人」，並酌作文字修正。三、第二項新增。關於檢驗不合格商品之處理，現行均依「檢驗不合格商品處理辦法」辦理，爰於本條規定授權依據。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "經檢驗合格之商品，有下列情事之一者，應重行報驗：一、證書已逾有效期間者。二、包裝改變或包裝腐損，足致影響商品品質者。三、受水漬、火損或有顯著之毀損形跡者。四、標示不符或混雜零亂者。五、產品經加工處理者。六、其他應受檢驗事項有變更情事者。",
          "reason": "一、條次變更。二、新增第五款「產品經加工處理」之規定，原第五款移列第六款；並配合法制用語將序文「左列」修正為「下列」。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "為執行檢驗之需要，主管機關得指定特定商品於報請檢驗前，應先申請型式認可，取得認可證書，並得於該商品報驗時簡化其檢驗程序。前項商品有下列情形之一者，得免經型式認可，逕行辦理報驗，經查核相關文件符合規定，並具結於一定期間內辦理核銷後，發給證明：一、供測試用者。二、出口維修後復運進口。三、緊急維修品。前二項申請型式認可之要件、程序、認可證書之有效期限、核（換）發、撤銷、廢止、逕行報驗文件之查核、具結、核銷程序、方式、證明之核（換）發、撤銷、廢止及相關管理辦法，由主管機關定之。",
          "reason": "一、本條新增。二、第一項規定為執行檢驗之需要，主管機關得指定特定商品於報請檢驗前，應先取得型式認可證書，並得於該商品報驗時簡化其檢驗程序三、第二項規定經公告指定實施特定檢驗項目之商品，如為供測試用者、出口維修後復運進口或緊急維修品者，得免經型式認可，經查核相關文件符合規定，並具結於一定期間內辦理核銷後，發給證明。四、第三項授權主管機關訂定型式認可相關管理辦法。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "實施監視查驗之商品，應由報驗義務人向標準檢驗局報請監視查驗，取得查驗證明。但經公告為隨時查驗之商品，不在此限。前項證明應規定有效期間者，由標準檢驗局就各種商品分別公告定之。",
          "reason": "一、本條新增。二、第一項規定實施監視查驗之商品，應由報驗義務人向標準檢驗局報請監視查驗，取得查驗證明。但經公告為隨時查驗之商品，不在此限。三、第二項規定證明應規定有效期間者，由標準檢驗局就各種商品分別公告定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "實施監視查驗之商品，得依商品之特性或經逐批查驗一定批數符合規定者，採行逐批查核、抽批查驗、書面核放或監視之方式為之。",
          "reason": "一、本條新增。二、由於臺灣地區每年輸入報驗之食品、化工等約有十餘萬批，倘依本法原規定逐批檢驗，檢驗工作負荷將極為繁重，以現有人力、設備顯然無法應付，因此標準檢驗局現行即依食品、化工產品衛生安全等情況，訂定有「進口食品檢驗作業須知」、「化工產品檢驗作業須知」，以監視查驗方式辦理檢驗，爰於本條規定，實施監視查驗之商品，得依商品之特性或經逐批查驗一定批數符合規定者，採行「逐批查核」、「抽批查驗」、「書面核放」或「監視」為之實施監視查驗之商品，得依商品之特性或逐批查驗一定批數符合規定者，採行逐批查核、抽批檢驗、書面核放或監視之方式為之，說明如下：（一）逐批查驗：依國內外產品安全資訊、檢驗結果或監視結果，發現不符法令規定者，報驗後，每批皆須經現場查核、取樣、檢驗合格後始得核發查驗證明。（二）逐批查核：依國內外產品安全資訊或查核紀錄，發現不符法令規定者，報驗後，每批皆須經現場查核，合格後始得核發輸入查驗證明，惟有衛生安全之疑慮時，得取樣檢驗。（三）抽批查驗：不屬逐批查驗及逐批查核者，報驗後之商品依規定比例採隨機抽批檢驗，抽中批須經現場查核及取樣檢驗，合格後始得核發查驗證明。凡抽批查驗未抽中批者，報驗後採書面核放。（四）書面核放：報凡抽批檢驗未抽中批者，報驗後經書面審核符合者，即予核發查驗證明。惟有衛生安全之疑慮時，得取樣檢驗。（五）監視：依國內外產品安全資訊，為確保進口產品之衛生安全，經標準檢驗局編訂監視計畫就特定產品及特定項目進行檢驗，凡列為監視計畫之產品，任選報驗批案經現場查核符合併取樣後，即核發查驗證明。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "監視查驗之商品，經主管機關指定公告者，其生產廠場之管理及檢驗制度應符合主管機關所定之條件；經標準檢驗局審查符合條件者，其商品始准予輸出入。前項生產廠場在國外者，應由當地國主管機關或標準檢驗局認定之機構推薦，標準檢驗局並得派員赴廠場查核。前二項生產廠場應符合之條件、審查之申請程序及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、第一項規定實施監視查驗之商品，主管機關指定公告者，其生產廠場應符合一定條件，始准予輸出入。三、第二項規定生產廠場在國外者，應由當地國主管機關或標準檢驗局認定之機構推薦，標準檢驗局並得派員赴廠場查核。四、第三項授權主管機關訂定相關辦法。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "監視查驗之報驗方式、程序、證明之核發、簡化程序、特定商品之指定、生產廠場應符合之條件及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、規定監視查驗之報驗方式、程序、證明之核發、特定商品之指定、生產廠場應符合之條件及其他應遵行事項之辦法，由主管機關定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "監視查驗商品之生產廠場取得第十四條之管理系統驗證，且檢驗符合標準檢驗局所定之條件者，得依下列規定執行監視查驗：一、由生產者自行依本法檢驗且自行副署簽發監視查驗證明，並定期檢附發證資料報請標準檢驗局審查。二、由生產者自行依本法檢驗符合後，檢附檢驗紀錄報請標準檢驗局審查符合後發證。前項生產廠場應符合之條件、申請程序及相關事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、原條文第二十七條有關廠場之品管制度及檢驗制度符合主管機關所定之條件者，得免除或簡化本法中之檢驗程序規定，因本次修正已予刪除，是以有必要增訂本條，以符合檢驗實際需要；且為避免影響驗證登錄制度及逐批檢驗業務之推動，本條僅適用監視查驗之商品。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "第十八條、第十九條、第二十一條至第二十七條之規定，於監視查驗準用之。",
          "reason": "一、本條新增。二、增列監視查驗得準用逐批檢驗之規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "實施驗證登錄之商品，應符合第三十七條規定之符合性評鑑程序。前項符合性評鑑程序，應包含商品設計階段及製造階段之規定。商品適用符合性評鑑程序之模式或其組合，由主管機關指定公告之。",
          "reason": "一、本條新增。二、取得驗證登錄者，後續生產之商品可免經檢驗程序逕行進口或出廠銷售，確保其符合本法檢驗規定，爰參考歐聯CE標示，於第一項規定商品應符合適當之符合性評鑑程序。符合性評鑑程序應包括之內涵，明定於第二項。三、又查「符合性評鑑」係指直接或間接決定是否達成相關要求的任何活動，典型的符合性評鑑活動如抽樣、測試與檢驗、評估、查證與符合性保證（供應者聲明、驗證）、登錄、認證與認可或以上各項之組合。四、依商品之不同，符合性評鑑程序有不同之模式，爰於第三項規定商品適用符合性評鑑程序之模式或其組合由主管機關指定公告之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "商品申請驗證登錄，申請人應填具申請書，並檢附指定符合性評鑑程序之相關資料及技術文件，向標準檢驗局辦理。前項申請所附資料及技術文件為外文者，標準檢驗局得要求申請人加附中文譯本。",
          "reason": "一、本條新增。二、第一項規定申請驗證登錄時，申請人應檢附相關資料向標準檢驗局申請登錄。三、第二項規定相關資料及技術文件如為外文者，標準檢驗局得要求檢附中文譯本。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "申請驗證登錄之資格、程序、符合性評鑑程序之模式、第三十九條所定商品驗證登錄證書之核（換）發及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、對於申請驗證登錄之資格、程序、符合性評鑑程序之模式、商品驗證登錄證書之核（換）發及相關管理事項之辦法，授權由主管機關另定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "驗證登錄依商品之型式為之，基本設計相同之商品得為系列型式。",
          "reason": "一、本條新增。二、規定驗證登錄依商品之型式為之，基本設計相同之商品得為系列型式。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "驗證登錄之申請案，經審查結果符合者，准予登錄，並發給商品驗證登錄證書。商品驗證登錄證書之有效期間，依商品種類，由標準檢驗局公告定之。標準檢驗局辦理第一項審查，必要時，得要求生產廠場提供樣品，就特定項目執行測試或監督試驗。",
          "reason": "一、本條新增。二、第一項規定經審查符合之商品准予登錄並發給驗證登錄證書，俾作為取得登錄之證明。三、第二項規定商品驗證登錄證書之有效期間，依商品種類由標準檢驗局公告定之。四、第三項規定標準檢驗局審查驗證登錄之申請，必要時得要求生產廠場提供產品就特定項目執行測試或監督試驗，保留抽測權力以確保商品符合檢驗規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "取得驗證登錄之商品如有變更，應重行申請登錄、以系列型式申請登錄或向標準檢驗局申請核准。",
          "reason": "一、本條新增。二、規定取得驗證登錄之商品變更之處理。商品可能之變更包括標示之變更及規格之修改等，基本設計已變更者應另行申請登錄；基本設計未變更而僅其他項目變更者得申請系列型式登錄；變更不影響商品應受檢事項者，得由標準檢驗局核備，以避免不必要之測試，適度簡化檢驗程序。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "以詐偽方法取得商品驗證登錄者，標準檢驗局應撤銷之，並限期繳回證書；屆期未繳回，得逕為公告註銷。",
          "reason": "一、本條新增。二、規定撒銷、註銷商品驗證登錄之情形。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "有下列情事之一者，廢止其商品驗證登錄：一、經取樣檢驗結果不符合檢驗標準者。二、未依第十一條及第十二條規定為標示，經限期改正，屆期未改正完成者。三、經限期提供商品驗證登錄證書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供者。四、驗證登錄之商品因瑕疵造成人員重大傷害或危害公共安全者。五、登錄者之品質管理證書經註銷者。六、未繳納規（年）費，經限期繳納，屆期未繳納者。七、商品經公告廢止應施驗證登錄者。八、因檢驗標準之變更，有維護商品之安全、衛生或環保之需要者。",
          "reason": "一、本條新增。二、規定廢止商品驗證登錄之情形。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "報驗義務人應備置技術文件，以確認商品符合檢驗標準，並據以簽具符合性聲明書。技術文件及符合性聲明書應符合之事項及包含之要件，由標準檢驗局依商品種類定之。",
          "reason": "一、本條新增。二、符合性聲明書及技術文件應符合之事項及包含之要件，由標準檢驗局依商品種類定之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "適用符合性聲明之商品，其試驗應向標準檢驗局或其認可之指定試驗室辦理。商品係由模組化零組件組裝者，如其模組化零組件均為應施檢驗商品且已符合檢驗規定，標準檢驗局得准予該組裝完成之商品免經前項試驗。",
          "reason": "一、本條新增。二、第一項明定試驗應向標準檢驗局或其認可之指定檢驗室辦理。三、對於可自行組裝之商品，如個人電腦，如其模組化零組件亦均為應施檢驗商品，為避免造成重複檢驗，第二項爰規定標準檢驗局得准予該模組化零組件均符合檢驗規定之組裝完成商品免經試驗。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "適用符合性聲明之商品，其生產者於產製過程應採取管制措施，確保其產品符合技術文件之內容，並與技術文件中試驗報告之測試樣品一致。前項商品如有變更致影響應受檢驗事項，報驗義務人應重新聲明，以確保其符合性。",
          "reason": "一、本條新增。二、明定生產者應確保其產品符合規定並與試驗報告之測試樣品一致，如有變更應經重新聲明。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "報驗義務人應保存符合性聲明書及技術文件；其保存期限，由標準檢驗局依商品種類公告定之。",
          "reason": "一、本條新增。二、明定報驗義務人應保存符合性聲明書及技術文件；保存期限由主管機關依商品種類公告定之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "依本法所為之符合性聲明，有下列情形之一者，視為未經符合性聲明：一、未依第四十三條規定備置技術文件，或未依第四十四條規定向標準檢驗局或其認可之指定試驗室辦理試驗者。二、符合性聲明或技術文件之內容有虛偽不實之情形者。",
          "reason": "一、本條新增。二、視為未經符合性聲明之情形。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "依本法所為之符合性聲明，有下列情形之一者，符合性聲明失其效力：一、商品經公告廢止應施檢驗或停止適用符合性聲明檢驗方式者。二、因檢驗標準之變更，有維護商品之安全、衛生或環保之需要者。三、經取樣檢驗結果不符合檢驗標準者。四、未依第十一條及第十二條規定為標示，經限期改正，屆期未改正完成者。五、經限期提供符合性聲明書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供者。六、其他嚴重違規或虛偽不實之情形。",
          "reason": "一、本條新增。二、符合性聲明失其效力之情形。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "標準檢驗局為確保商品符合本法規定，得派員對下列場所之應施檢驗商品執行檢查：一、陳列銷售之經銷場所。二、生產或存放之生產廠場或倉儲場所。三、安裝使用之勞動、營業或其他場所。標準檢驗局為辦理前項檢查，得要求前項場所之負責人提供相關資料，並得要求報驗義務人於限期內提供檢驗證明、技術文件及樣品，以供查核或試驗。前二項檢查及相關事項之辦法，由標準檢驗局定之。",
          "reason": "一、本條新增。二、檢查乃監督管理之必要手段，惟因涉及人民之權利，宜於本法中明定，以資為法源依據，爰參考消費者保護法第三十三條之規定，於第一項明定標準檢驗局得派員對經銷場所、生產廠場、倉儲場所、勞動、營業或其他場所之應施檢驗商品執行檢查。三、檢查階段亦有必要請廠商提供相關資料或樣品，方可查核商品與其檢驗證明是否相符，爰規定第二項。四、第三項規定檢查及相關事項之辦法，由標準檢驗局定之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "標準檢驗局因前條檢查或其他情事，發現有違反本法規定之虞者，應即進行調查。前項調查，得依下列方式進行：一、向報驗義務人、經銷者或其他關係人查詢，並得要求提供相關文件或資料。二、派員前往前條第一項之場所進行調查，並得對可疑違規商品取樣檢驗或請報驗義務人或經銷者提出與涉違規商品同型式之產品送驗。三、必要時，得對可疑違規商品加以封存，交第一款之代表人具結保管或運存指定處所。前項調查，應於調查場所或指定之處所作成訪問紀錄，並得通知第一款之代表人陳述意見。為第一項調查時遇有障礙，非警察機關協助不足以排除時，得個案請求警察機關派員協助。",
          "reason": "一、本條新增。二、第一項明定於市場檢查時或其他情事，發現有違反本法規定之虞者，應即進行調查。三、第二項規定進行調查之方式。四、第三項規定應於調查場所或指定之處所作成訪問紀錄，並得通知第一款之代表人陳述意見。五、第四項規定得請求警察機關派員協助。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "依前二條規定執行檢查、調查或檢驗之人員，應出示有關證件。依前二條規定受檢查、調查、檢驗或封存者，無正當理由，不得規避、妨礙或拒絕。",
          "reason": "一、本條新增。二、第一項規定執行檢查、調查或檢驗業務之人員，應出示有關證件。三、第二項規定受檢查、調查、檢驗或封存者，無正當理由，不得規避、妨礙或拒絕。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "標準檢驗局得自行或由消費者保護團體推薦遴聘消費品義務監視員，協助監視舉發違規商品。消費品義務監視員之遴聘、違規舉發程序及相關管理事項之辦法，由標準檢驗局會商相關機關定之。",
          "reason": "一、本條新增。二、第一項做法，係參照日本作法，且消費品義務監視員措施已推行有年，成效甚佳，爰明定其法源依據。三、第二項規定消費品義務監視員遴聘等相關事項辦法，由標準檢驗局會商相關機關定之，惟必要時將徵詢消費者保護團體之意見。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "主管機關依本法辦理商品檢驗、審查、評鑑、登記及核發證照，應收取檢驗費、審查費、評鑑費、登記費及證照費。前項檢驗費依費率計收者，其費率不得超過各該商品市價之千分之三。但未達最低費額者，仍依最低費額計收。",
          "reason": "一、條次變更。二、第一項規定主管機關依本法辦理商品檢驗、審查、評鑑、登記及核發證照，應收取相關標準。三、第二項規定檢驗費依費率計收者，其費率不得超過各該商品市價之千分之三。但未達最低費額者，仍依最低費額計收"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "凡應報驗義務人之請求，派員至標準檢驗局或受委託之其他政府機關、法人或團體以外之地點臨場執行檢驗相關業務者，應收取臨場費。",
          "reason": "一、條次變更。二、配合修正條文第二條將「檢驗機構」修正為「標準檢驗局」，並配合修正條文第四條增列「或受委託之其他政府機關、法人或團體」。目前執行不合格品退運押運、監督改善、銷燬、復運進口查核等作業之臨場費均未向業者收取，不符使用者付費原則，爰併納入本條規定。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "標準檢驗局接受廠商辦理物品試驗或技術服務，應收取試驗費或服務費。",
          "reason": "一、本條新增。二、規定標準檢驗局接受廠商辦理物品試驗或技術服務，應收取費用。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "前三條費用之費率、費額、最低費額限制及相關事項之辦法，由主管機關就各種商品定之。",
          "reason": "一、本條新增。二、規定前三條收費辦法，由主管機關定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "商品因檢驗不合格，其後續之倉儲、搬運、消毒、銷燬或改善等處理費用，應由生產廠場或輸出入者負擔。",
          "reason": "一、本條新增。二、規定因檢驗不合格之處理費用均由生產廠場或輸出入者負擔，以符使用者付費原則。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "本法所規定之各項費用，向標準檢驗局或其指定之國庫或受委託之其他政府機關、法人或團體繳納。",
          "reason": "一、條次變更。二、配合實務運作修正繳費單位。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "應施檢驗商品之報驗義務人，違反第十一條或第十二條有關標示之規定，經主管機關限期改正而屆期不改正者，處新臺幣十萬元以上一百萬元以下罰鍰。應施檢驗商品之報驗義務人，為不實之標示者，處新臺幣十五萬元以上一百五十萬元以下罰鍰。",
          "reason": "一、本條新增。二、原條文第四條第二項原僅規定不依規定為標示或為不實之標示者，主管機關得命令其停止輸出入、生產、製造、陳列或銷售，於違反前開命令時，始於原條文第三十二條第一項規定處以罰鍰，本次修正爰參考消費者保護法之規定，對違反第十一條或第十二條有關標示之規定，經主管機關限期改正而屆期不改正者，處新臺幣十萬元以上一百萬元以下罰鍰。三、第二項規定，應施檢驗商品之報驗義務人，為不實之標示者，處新臺幣十五萬元以上一百五十萬元以下罰鍰。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "應施檢驗商品之報驗義務人，有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰：一、違反第六條規定，將未符合檢驗規定之商品運出廠場或輸出入或進入市場者。二、違反第七條第一項不得運出貨物儲存地點之規定者。三、違反第二十七條重行報驗、第四十條重行登錄或第四十五條第二項重新聲明之規定者。四、未依第四十七條第一款辦理，或有第四十一條或第四十七條第二款虛偽不實之情形者。五、未依第二十八條第二項規定於一定期間內核銷者。有前項情形且經檢驗不符合者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰。",
          "reason": "一、本條新增。二、規定應施檢驗商品不依本法規定檢驗或不依本法規定檢驗且檢驗不符合者，應處以罰鍰，爰參酌健康食品管理法之規定分別處以新臺幣二十萬元以上二百萬元以下罰鍰或新臺幣二十五萬元以上二百五十萬元以下罰鍰。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "應施檢驗商品之報驗義務人，違反本法之規定致損害消費者生命、身體、健康或有重大損害之虞者，處新臺幣七十五萬元以上七百五十萬元以下罰鍰。",
          "reason": "一、本條新增。二、應施檢驗商品之報驗義務人，違反本法規定，致損害消費者生命、身體、健康或有重大損害之虞者，對消費者權益影響甚鉅，爰參考消費者保護法第五十九條規定，處新臺幣七十五萬元以上七百五十萬元以下罰鍰。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "違反第七條第二項、第二十三條第二項或第五十一條第二項不得規避、妨礙或拒絕封存、檢查、調查或檢驗之規定者，處新臺幣十五萬元以上一百五十萬元以下罰鍰，並得按次連續處罰及強制執行封存、檢查、調查或檢驗。",
          "reason": "一、本條新增。二、配合修正條文第七條第二項、第二十三條第二項、第五十一條第二項之規定，並參考消費者保護法之規定，對無正當理由規避、妨礙或拒絕封存、檢查、調查或檢驗者處以罰鍰，並規定得按次連續處罰及強制執行封存、檢查、調查或檢驗。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "有前四條情形之一者，主管機關並得命令限期停止輸出入、生產、製造、陳列或銷售。報驗義務人違反主管機關依前項規定所發命令者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰，並得按次連續處罰。經銷者違反主管機關依第一項規定所發命令者，處新臺幣一萬元以上十萬元以下罰鍰，並得按次連續處罰。違反主管機關依第一項主管機關規定限期停止輸出入、生產、製造、陳列或銷售之商品流入市場者，主管機關應通知報驗義務人限期改善、回收或銷燬；屆期不改善、回收或銷燬者，處新臺幣十五萬元以上一百五十萬元以下罰鍰，並得按次連續處罰。違反前項規定，主管機關並得扣留、沒入、銷燬該流入市場之商品或採取其他必要之措施。",
          "reason": "一、本條新增。二、對違反主管機關所發限期停止輸出入、生產、製造、陳列或銷售之命令者，有加以處罰之必要，爰參酌消費者保護法之規定，報驗義務人處新臺幣二十五萬元以上二百五十五萬元以下罰鍰，並得連續處罰之；經銷者處新臺幣一萬元以上十萬元以下罰鍰，並得按次連續處罰之。三、第四項規定違反第一項主管機關命令限期停止輸出入、生產、製造、陳列或銷售之商品流入市場者，主管機關應通知報驗義務人限期改善、回收或銷燬，屆期不為者，處新臺幣十五萬元以上一百五十萬元以下罰鍰，並得按次連續處罰之。四、第五項規定違反第一項規定者，主管機關並得依職權扣留、沒入、銷燬該流入市場之商品或採取其他必要之措施。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依本法所處之罰鍰，經限期繳納，屆期不繳納者，依法移送強制執行。",
          "reason": "一、本條新增。二、明定罰鍰經限期繳納屆期不繳納，依法移送強制執行。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法施行細則，由主管機關定之。",
          "reason": "條次變更，內容未修正。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "本法自公布日施行。",
          "reason": "一、條次變更。二、本次修正為全部條文修正，爰刪除第二項。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "下列商品，經標準檢驗局指定公告種類、品目或輸往地區者，應依本法執行檢驗：一、在國內生產、製造或加工（以下簡稱產製）之農工礦商品。二、向國外輸出之農工礦商品。三、向國內輸入之農工礦商品。",
          "reason": "一、按第二條第二項明定，商品檢驗由標準檢驗局辦理，鑑於商品檢驗涉及專業性判斷，宜由執行機關適時公告，爰將序文所定指定公告之機關由主管機關修正為標準檢驗局。二、為求明確，並精簡法條用語，爰於第一款酌作修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "檢驗之技術工作除由標準檢驗局執行外，標準檢驗局並得委由相關機關（構）、法人或團體代為實施。標準檢驗局得將相關檢驗合格證書之核（換）發及檢驗業務，委託相關機關（構）、法人或團體辦理。前二項支付之委由或委託費用，得由商品檢驗費用扣抵。第二項受委託相關機關（構）、法人或團體之資格要件、審查、監督考核及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項及第二項修正理由如下：(一)目前委託實施檢驗技術工作及證書核（換）發作業之第三者評鑑考核，均由標準檢驗局辦理，為符合檢驗實務需求，爰將委託機關由主管機關修正為標準檢驗局。另第一項檢驗技術工作未涉及公權力之移轉，非屬行政程序法第十五條、第十六條之「委託」，故將「委託」修正為「委由」，以與「委託」區別。(二)考量實務上受委託之對象尚可能有學校等機構，爰增列機構為受委託或委由之對象。二、第三項新增。為避免歲入、歲出預算同時編列時可能衍生之繁瑣程序及避免因預算不足，影響前二項委由、委託業務無法進行之困擾，爰參考「公路法」第六十三條第四項有關汽車檢驗業務委託民間廠商辦理之委託費用由汽車檢驗費扣抵之規定，增訂第三項。爾後無須編列歲出預算，而以收取淨收入之方式辦理檢驗工作或驗證業務。三、第一項之勞務委由第三人實施者，並無另定辦法之必要，爰修正原條文第三項，並移列為第四項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "商品檢驗執行之方式，分為逐批檢驗、監視查驗、驗證登錄及符合性聲明四種。各種商品之檢驗方式，由標準檢驗局公告之。",
          "reason": "一、第一項未修正。二、按第二條第二項明定，商品檢驗由標準檢驗局辦理，鑑於商品檢驗涉及專業性判斷，宜由執行機關適時公告，爰將序文所定指定公告之機關由主管機關修正為標準檢驗局，另修正刪除「指定」二贅字。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "應施檢驗之商品，未符合檢驗規定者，不得運出廠場或輸出入。但經標準檢驗局認定危害風險性低之商品，不在此限。前項但書之商品，仍應於進入市場前符合檢驗規定。第一項但書危害風險性之認定準據、評估程序、分析運用及其他相關事項之準則，由主管機關定之。未符合檢驗規定之應施檢驗商品，銷售者不得陳列或銷售。",
          "reason": "一、現行商品之檢驗時點，係於商品公告檢驗時指定之，不因商品之來源地或廠商等而有不同。惟依歷來檢驗結果、市場監督或國內外商品產製及消費安全等資訊，即可就商品來源地、商品特性、生產者、報驗義務人等，分析商品危害程度。經評估危害風險性低之產地或產製者生產之商品，其檢驗時點得延後至進入市場前，以加速商品通關、上市時間，達成貿易便捷化之目的。爰修正第二項，經標準檢驗局認定危害風險性低之商品，毋須於運出廠場或輸出入時完成檢驗規定，惟仍應於進入市場前符合檢驗規定。另為增進貿易便捷化，加速商品通關速率，爰放寬原條文第二項檢驗方式之限制，並將放寬規定移列為第一項但書。二、第三項新增。認定危害風險性之高低，涉及人民權利義務，爰明文其認定準據等授權主管機關以法規命令定之。三、第四項新增。為擴大商品把關，除生產者等報驗義務人對於應施檢驗之商品，負責於規定時點應符合檢驗規定外，經銷通路亦應過濾所販售之商品，不得陳列或銷售未符合檢驗規定之應施檢驗商品，爰予增訂。另，本項所稱不得陳列或銷售之商品，係指已依第三條規定，於公告應施檢驗之日後始運出廠場、輸出入或進入市場之商品，始有適用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "商品之報驗義務人如下：一、商品在國內產製時，為商品之產製者或輸出者。但商品委託他人產製，並以在國內有住所或營業所之委託者名義，於國內銷售或輸出時，為委託者。二、商品在國外產製時，為商品之輸入者。但商品委託他人輸入，並以在國內有住所或營業所之委託者名義，於國內銷售時，為委託者。三、商品之產製者、輸出入者、委託產製或委託輸出入者不明或無法追查時，為銷售者。前項所稱產製者，包括具有下列情形之一者：一、組裝者：商品由個別零組件予以組裝銷售。二、修改者：符合檢驗規定之商品於進入市場前，為銷售目的而修改。",
          "reason": "一、第一項修正理由如下：(一)實務上，報驗義務人因商品之產製地或銷售類型不同而有區別，爰針對實務作業情形，修正第一款及第二款。(二)本法施行細則第五條有關委託產製報驗義務人之認定規定，涉及人民權利義務，為符法制，爰移列至第一款但書規定。(三)配合第三條有關產製者規定及前二款之修正，爰修正第三款文字。二、配合第三條有關產製者規定之修正，爰修正第二項序文。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "應施檢驗之商品，有下列情形之一者，得免檢驗：一、輸入商品經有互惠免驗優待原產國政府發給檢驗合格證書。二、各國駐華使領館或享有外交豁免權之人員，為自用而輸出入。三、輸出入非銷售之自用品、商業樣品、展覽品或研發測試用物品。四、輸入或國內產製之商品供加工、組裝後輸出或原件再輸出。五、輸入或國內產製應施檢驗商品之零組件，供加工、組裝用，其檢驗須以加工組裝後成品執行，且檢驗標準與其成品之檢驗標準相同。六、輸入或國內產製之商品供軍事用，並附有國防部各直屬機關公函證明。七、輸入或國內產製之商品供緊急人道救援物資用，並取得相關政府機關證明文件。前項免驗之申請要件、准駁、用途標示、核銷、延展、變更用途、查核及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項修正理由如下：(一)為求明確，爰修正第一款之「出口國」為「原產國」。(二)原條文第三款後段有關免驗商品應經標準檢驗局核准之規定，已含括於第二項之授權辦法內，核無重複規範之必要，爰修正刪除之。(三)原條文第四款雖以金額或數量為判定是否准予免驗之基礎，但依本法施行細則第六條規定，適用該款免驗者仍以「自用品」為限，與第三款同屬對商品用途之規範，且有關免驗商品之金額或數量限制，可於第二項授權訂定之商品免驗辦法中予以規定，核無重複規定之必要，爰刪除原條文第四款。(四)原條文第五款、第六款修正後移列第四款、第五款。(五)軍事用品有其特殊性，在附有國防部各直屬機關證明之情形下，核無檢驗或重複檢驗之必要，爰增訂第六款。(六)考量人道救援物資之應用有其急迫性，得免檢驗，爰增訂第七款。二、依法制體例，法規命令宜由主管機關定之，爰修正第二項，明定由主管機關訂定法規命令，並明確規定其授權範圍。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "商品之檢驗項目及檢驗標準，由標準檢驗局公告之。前項檢驗標準，由標準檢驗局依國際公約所負義務，參酌國家標準、國際標準或其他技術法規定之；無國家標準、國際標準或其他技術法規可供參酌者，由標準檢驗局定之。輸出商品，其規格與檢驗標準不同者，經貿易主管機關核准後，得依買賣雙方約定之標準檢驗。輸入或國內產製之商品如因特殊原因，其規格與檢驗標準不同者，應先經標準檢驗局核准。",
          "reason": "一、按第二條第二項明定，商品檢驗由標準檢驗局辦理，鑑於商品檢驗涉及專業性判斷，宜由執行機關適時公告，爰將序文所定指定公告之機關由主管機關修正為標準檢驗局，並修正刪除「指定」二贅字；第二項配合第一項之修正酌作文字修正。二、第三項及第四項未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "報驗義務人應於商品本體標示商品檢驗標識，如商品本體太小或有其他特殊原因無法標示時，得以其他方式標示之。但經標準檢驗局指定或核准免標示商品檢驗標識之商品，不在此限。前項商品檢驗標識，其圖式、識別號碼、標示方式、印製、預購、核銷、查核、註銷、使用及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、實務上除商品本體太小會有無法標示之情形外，另有因特殊原因無法以有效適當方法標示之情形，例如滅火藥劑、水泥等粉狀商品，無法於本體標示；或如岩綿裝飾吸音板等進口耐燃建材，因實際產銷情況，皆以包裝方式輸入或出廠，部分產品體積龐大不易拆除包裝。爰於第一項增訂有其他特殊原因無法標示時，得以其他方式標示，並酌作文字修正。「特殊原因」則於商品檢驗標識使用辦法予以明定。二、為符合授權明確性之原則，爰配合實務作業修正第二項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "標準檢驗局得認可指定試驗室，辦理應施檢驗商品之試驗。前項指定試驗室應具備之資格、要件、認可之申請程序、評鑑、認可證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、第一項未修正。二、規範指定試驗室應具備之要件及申請程序，涉及人民權利義務，爰修正第二項授權訂定辦法之範圍予以納入；另依法制體例，法規命令宜由主管機關定之，將訂定機關由標準檢驗局修正為主管機關。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "為運用檢驗資源，提供技術服務，標準檢驗局得接受廠商之委託，辦理物品試驗或其他技術服務；其委託程序、試驗、複驗、樣品處理及其他應遵行事項之辦法，由主管機關定之。前項物品之委託試驗報告，用於相關商品之標示、廣告或其他宣傳時，應註明試驗報告所載品名、規格型號、試驗項目、試驗結果、樣品提供方式及注意事項之內容，並不得標示使人誤解為經標準檢驗局檢驗合格之字樣。",
          "reason": "一、原條文列為第一項。為切合本條立法目的，並符合授權明確性之原則，爰修正第一項。二、第二項新增。因物品之委託試驗報告，係依據委託廠商提供之樣品及指定方法實施試驗，試驗結果僅針對該特定樣品，且其受檢驗項目未必均符合商品標準所定要求，為使消費者易於辨識業者將委託試驗之結果，用於相關商品之標示、宣傳或廣告之資訊是否正確，爰增訂第二項，賦予業者有公開、正當引述資訊，及不得標示使消費者誤認商品已經檢驗合格字樣之義務。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "為提升檢驗效率，標準檢驗局得公告特定商品於報請檢驗前，應先申請型式認可，取得認可證書，並得於該商品報驗時簡化其檢驗程序。前項商品有下列情形之一者，得免經型式認可，逕行辦理報驗，經查核相關文件符合規定，並具結於一定期間內辦理核銷後，發給證明：一、供測試用。二、出口維修後復運進口。三、緊急維修品。前二項申請型式認可之要件、程序、認可證書之有效期間、核（換）發、撤銷、廢止、逕行報驗文件之查核、具結、核銷程序、方式、證明之核（換）發、撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、按第二條第二項明定，商品檢驗由標準檢驗局辦理，鑑於商品檢驗涉及專業性判斷，宜由執行機關適時公告，爰將序文所定指定公告之機關由主管機關修正為標準檢驗局，並修正刪除「指定」二贅字；另為符合簡化檢驗程序之立法意旨，並酌作文字修正。二、第二項酌作文字修正。三、為符合授權明確性之原則，爰配合實務作業修正第三項。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "監視查驗之商品，其生產廠場之管理及檢驗制度經審查符合規定之要件者，其商品始准予輸出入。前項生產廠場在國外者，應由當地國主管機關或標準檢驗局認定之機構推薦，標準檢驗局並得派員赴廠場查核。前二項生產廠場應符合之要件、審查之申請程序及相關管理事項之辦法，由主管機關定之。",
          "reason": "一、第三條修正後，應依本法執行檢驗之商品，由標準檢驗局指定公告，第一項配合酌作修正。二、第二項未修正。三、第三項酌作文字修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "監視查驗之登記、報驗程序、採行方式、證明之核（換）發及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、按監視查驗依原第三十四條準用第十九條之規定，應依規定申請登記，爰明定登記之授權依據。二、另依監視查驗實務作法，報驗義務人辦理監視查驗登記應符合之要件已於第三十三條規範由標準檢驗局規定，無應符合特定條件之必要，爰刪除部分條文，其餘酌作文字修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "監視查驗之商品，經標準檢驗局公告指定者，其生產廠場之管理系統及檢驗制度符合標準檢驗局所定之要件，並經審查核准者，得由生產者自行依本法檢驗及副署簽發監視查驗證明，並定期檢附發證資料報請標準檢驗局審查。但生產廠場不在國內者，由報驗義務人檢附生產廠場之檢驗紀錄，報請標準檢驗局審查符合後發證。前項生產廠場應符合之要件、核准之申請程序、停止、撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項修正理由如下：(一)基於監視查驗商品之生產廠場符合一定條件者，得適用簡化程序，爰明定適用簡化檢驗程序之商品應經標準檢驗局公告指定，並合併原條文第一款及第二款。(二)已取得其他具公信力驗證機構管理系統驗證之廠商，如欲適用本條之簡化規定，仍須取得標準檢驗局之管理系統驗證；另為避免資源耗損，第一項爰放寬生產廠場取得管理系統驗證之限制。(三)因進口商品之生產者不在國內，報驗義務人應為輸入者或代理商，不宜由商品之國外生產者自行副署簽發監視查驗證明，爰將原條文第二款移列為但書，並酌作文字修正。二、為符合授權明確性原則，爰配合實務作業修正第二項。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "實施驗證登錄之商品，應符合第三十七條規定之符合性評鑑程序。前項符合性評鑑程序，應包含商品設計階段及製造階段之規定。商品適用符合性評鑑程序之模式或其組合，由標準檢驗局公告之。",
          "reason": "一、第一項、第二項未修正。二、按第二條第二項明定，商品檢驗由標準檢驗局辦理，鑑於商品檢驗涉及專業性判斷，宜由執行機關適時公告，爰將序文所定指定公告之機關由主管機關修正為標準檢驗局，另修正刪除「指定」二贅字。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "取得驗證登錄者，應依商品驗證登錄證書所載之範圍、型式或功能使用，且不得將其商品驗證登錄內容使用於登錄範圍外之商品，如有變更，申請人應重行申請登錄、以系列型式申請登錄或申請核准。已取得驗證登錄之商品，其檢驗標準修正時，標準檢驗局為安全、衛生、環境保護、資源利用效率或其他公益之目的，得通知驗證登錄證書名義人限期依修正後檢驗標準申請換發驗證登錄證書。",
          "reason": "一、原條文酌作文字修正後列為第一項。二、第二項新增。為保護消費者或國家經濟發展等公益目的而修正檢驗標準時，得通知廠商限期依新標準換發驗證登錄證書，使尚未輸出入、出廠或進入市場之商品，應依新檢驗標準產製，爰予增訂。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "以詐偽方法取得商品驗證登錄者，應撤銷其登錄，並限期繳回證書。",
          "reason": "依第四條第二項之規定，檢驗業務之發證機關除標準檢驗局外，尚包括受委託之相關機關（構）、法人或團體，基於發證與撤銷機關（構）應為同一，且公告註銷係屬內部作業程序，無予明定之必要，爰酌作修正。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "有下列情事之一者，廢止其商品驗證登錄：一、經購、取樣檢驗結果不符合檢驗標準。二、未依第十一條或第十二條規定為標示，經通知限期改正，屆期未改正完成。三、經限期提供商品驗證登錄證書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供。四、驗證登錄之商品因瑕疵造成人員重大傷害或危害公共安全。五、未依第四十條第一項規定，使用商品驗證登錄證書，經通知限期改正，屆期未改正完成。六、登錄之生產廠場不符合製造階段之符合性評鑑程序。七、未繳納規（年）費，經限期繳納，屆期未繳納。八、商品經公告廢止應施驗證登錄。九、經依第四十條第二項規定，限期依修正後檢驗標準換發驗證登錄證書，屆期未完成。",
          "reason": "一、取得驗證登錄商品之市場監督方式包括取樣或購樣檢驗，第一款爰增訂「購樣」之規定，並酌作文字修正。二、第二款至第四款酌作文字修正。三、為防止業者將驗證登錄使用於未登錄之廠場所生產之商品或使用於未登錄之產品型式，或未依原驗證登錄之技術文件使用等情形（例如商品變更，未依規定申請登錄或核准等），爰增訂第五款。四、驗證登錄製造階段之符合性評鑑程序，除原規定之品質管理證書外，另有工廠檢查報告及工廠製程品管之調查及檢查作業。為降低生產廠場因生產製造出不合格商品之風險，故品質管理系統驗證經撤銷、廢止或工廠檢查經檢查結果不符合者，應廢止其驗證登錄，爰修正原條文第五款，並移列為第六款。五、原條文第六款、第七款酌作文字修正，並移列為第七款、第八款。六、配合第四十條增訂第二項規定，爰修正原條文第八款，並移列至第九款。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "報驗義務人應備置技術文件，以確認商品符合檢驗標準，並據以簽具符合性聲明書。技術文件及符合性聲明書應符合之事項及包含之要件，由標準檢驗局依商品種類公告之。經標準檢驗局認定危害風險性高之商品，其報驗義務人為符合性聲明時，應依規定辦理登記後，始生效力。適用符合性聲明商品，其檢驗標準修正時，標準檢驗局為安全、衛生、環境保護、資源利用效率或其他公益之目的，得公告通知報驗義務人限期依修正後檢驗標準，重新聲明其符合性。",
          "reason": "一、第一項未修正。二、配合實務作業方式，第二項酌作文字修正。三、第三項新增。符合性聲明係由廠商自行簽署宣告，行政監督機制較為寬鬆，爰參考國際上關於符合性聲明檢驗方式，針對經認定違反符合性聲明規定風險性較高之商品，要求報驗義務人應於完成聲明後依規定辦理登記，始生效力。四、第四項新增。為保護消費者或國家經濟發展等公益目的而修正檢驗標準時，得通知廠商對尚未輸出入、出廠或進入市場之商品，依新檢驗標準重新聲明商品之符合性，證明商品已依新檢驗標準改正。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "適用符合性聲明之商品，其生產者於產製過程應採取管制措施，確保其產品符合技術文件之內容，並與技術文件中試驗報告之測試樣品一致。經符合性聲明之商品，應符合聲明之內容，如有變更，報驗義務人應重新聲明，以確保其符合性。",
          "reason": "一、第一項未修正。二、為明確規範適用符合性聲明商品應依聲明之範圍使用，第二項爰酌作文字修正。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "有下列情形之一者，視為未經符合性聲明：一、未依第四十三條第一項規定備置技術文件，或未依第四十四條規定向標準檢驗局或其認可之指定試驗室辦理試驗。二、符合性聲明或技術文件之內容有虛偽不實或不符合依第四十三條第二項公告規定之情形。",
          "reason": "一、為求明確，爰修正序文文字。二、為明確本條適用第四十三條之具體內容，第一款爰酌作文字修正。三、簽具符合性聲明書屬要式行為，應符合一定之要件與事項，業於第四十三條第二項明定，為明確規範其違反之效果，爰修正第二款。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "依本法所為之符合性聲明有下列情形之一者，失其效力：一、經購、取樣檢驗結果不符合檢驗標準。二、未依第十一條或第十二條規定為標示，經通知限期改正，屆期未改正完成。三、經限期提供符合性聲明書、技術文件或樣品，無正當理由拒絕提供或屆期仍未提供。四、未依符合性聲明內容使用，經通知限期改正，屆期未改正完成。五、商品經公告廢止應施檢驗或停止適用符合性聲明檢驗方式。六、經依第四十三條第四項規定，經通知限期依修正後檢驗標準改正，屆期未改正完成。七、其他嚴重違規之情形。",
          "reason": "一、取得符合性聲明商品之市場監督方式，包括取樣或購樣檢驗，原條文第三款爰增訂「購樣」之規定，並配合第四十二條各款順序，移列至第一款。二、原條文第四款、第五款及第一款，移列為第二款、第三款及第五款，並酌作文字修正。三、第四款新增。為防止業者將原符合性聲明用於非該產品之型式，或未依原符合性聲明之技術文件使用等情形，爰予增訂。四、配合第四十三條修正增訂第四項規定，原條文第二款原規範事項改以公告限期重新聲明其符合性方式處理爰予修正，並配合第四十二條各款順序，移列至第六款。五、第四十七條第二款針對符合性聲明之內容或技術文件有虛偽不實之情形者，已明定其法律效果，為避免適用之疑義，爰修正原條文第六款，並移列至第七款。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "標準檢驗局為確保商品符合本法規定，得派員對下列場所之應施檢驗商品執行檢查：一、陳列銷售之經銷場所。二、生產或存放之生產廠場或倉儲場所。三、安裝使用之勞動、營業或其他場所。標準檢驗局為辦理前項檢查，得要求前項場所之負責人提供相關資料，並得要求報驗義務人於限期內提供檢驗證明、技術文件及樣品，以供查核或試驗。前二項受檢之對象、檢查方法與範圍、違規商品之處理及相關事項之辦法，由主管機關定之。應施檢驗商品發生事故致損害消費者生命、身體、健康或財產，或確有損害之虞者，報驗義務人應向標準檢驗局提出通報；其通報作業之時點、方式、內容及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項及第二項未修正。二、規範商品檢查之事項，涉及人民權利義務，依法制體例，法規命令宜由主管機關定之，第三項爰將訂定機關由標準檢驗局修正為主管機關；另為符合授權明確之原則，並酌作文字修正。三、另增訂第四項。檢驗商品發生事故致損害消費者生命、身體、健康或財產，或確有損害之虞者，報驗義務人應向標準檢驗局提出通報；其通報作業之時點、方式、內容及其他應遵行事項之辦法，由主管機關定之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "標準檢驗局得自行或由消費者保護團體推薦遴聘義務監視員，協助舉發違規商品。前項義務監視員之遴聘、違規舉發程序及相關管理事項之辦法，由主管機關會商相關機關定之。",
          "reason": "一、配合實務上監視人員名稱之修正，第一項爰酌作文字修正。二、依法制體例，法規命令宜由主管機關定之，爰修正第二項，明定由主管機關訂定法規命令。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "應施檢驗商品之報驗義務人，違反第十一條或第十二條有關標示之規定，應通知限期改正；屆期不改正者，處新臺幣十萬元以上一百萬元以下罰鍰。應施檢驗商品之報驗義務人，為不實之標示者，處新臺幣十五萬元以上一百五十萬元以下罰鍰。",
          "reason": "一、依原條文第一項規定，限期改正係由主管機關經濟部為之，而屆期不改正之罰鍰則由標準檢驗局為之，致前後處分機關不一致，爰配合第六十四條之一之增訂，刪除第一項「主管機關」用語，並酌作文字修正。二、第二項未修正。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "應施檢驗商品之報驗義務人，有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰：一、違反第六條第一項或第二項規定，將未符合檢驗規定之商品運出廠場、輸出入或進入市場。二、違反第七條第一項不得運出貨物儲存地點之規定。三、違反第二十七條重行報驗、第四十條第一項重行登錄或第四十五條第二項重新聲明之規定。四、以詐偽方法取得檢驗合格證書。五、未依第二十八條第二項規定於一定期間內核銷。六、未依第四十七條第一款辦理，或有第四十一條或第四十七條第二款虛偽不實之情形。有前項情形且商品經檢驗不符合者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰。",
          "reason": "一、第一項修正理由如下：(一)配合第六條及第四十條之修正，爰修正第一款及第三款。(二)第二款及第五款酌作文字修正。(三)取得型式認可之商品後續辦理報驗時，因已依第二十八條第一項規定簡化程序，報驗義務人應負擔誠實報驗之義務；其如以虛偽不實之方式取得檢驗合格證明，仍應予以適當之裁處，爰增訂第四款。(四)原條文第四款移列為第六款，並酌作文字修正。二、第二項酌作文字修正。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "報驗義務人違反第四十九條第四項通報規定者，處新臺幣一萬元以上十萬元以下罰鍰。有第五十九條第二項、第六十條或第六十一條情形之一者，得通知報驗義務人限期回收或改正，並得限期停止輸出入、生產、製造、陳列或銷售。未依前項規定限期回收或改正者，處新臺幣十萬元以上一百萬元以下罰鍰，並得按次連續處罰。未依第二項規定限期停止輸出入、生產、製造、陳列或銷售者，處新臺幣二十五萬元以上二百五十萬元以下罰鍰，並得按次連續處罰。違反第二項規定之商品，得沒入、銷燬或採取其他必要之措施。",
          "reason": "為管制違規商品再流入市場，將回收、改正之管理機制時點前移，且為防堵裁罰之漏洞，經限期回收或改正、停止輸出入、生產、製造、陳列或銷售而未予遵行者，予以處罰。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、行政執行，應依行政執行法處理，爰刪除依法移送強制執行之規定。"
        },
        "60.1": {
          "num": "60.1",
          "zh": "第六十條之一",
          "article": "應施檢驗商品之報驗義務人，有前二條規定應處罰鍰情形之一，其商品總價低於新臺幣十萬元者，得處其總價二倍以下罰鍰。但罰鍰金額不得低於新臺幣一萬元。前項商品總價，以違規商品數量乘以商品單價計算；輸出商品之單價，以離岸價格（FOB）計算；輸入商品之單價，以起岸價格（CIF）計算；國內產製商品之單價，以出廠未稅價格計算。",
          "reason": "一、本條新增。二、裁處罰鍰最終目的在促使產業生產符合檢驗規定之商品。鑑於違規商品數量少，其影響範圍較小，屬情節輕微，得給予較輕之罰鍰，以利國內中小企業生存發展，爰予增訂。"
        },
        "60.2": {
          "num": "60.2",
          "zh": "第六十條之二",
          "article": "銷售者違反第六條第四項規定，經通知限期改正，屆期不改正者，處新臺幣一萬元以上十萬元以下罰鍰，並得按次連續處罰。",
          "reason": "一、本條新增。二、配合第六條第四項增訂銷售者不得陳列、銷售違規商品之義務，銷售者經標準檢驗局通知改正後，不得銷售同型號或同規格之商品，違反時先予以限期改正，未改正者始予處罰。"
        },
        "63.1": {
          "num": "63.1",
          "zh": "第六十三條之一",
          "article": "符合檢驗規定之商品，經市場監督發現有不符合檢驗標準之情形者，得通知限期回收或改正。報驗義務人違反前項命令者，處新臺幣十萬元以上一百萬元以下罰鍰。未依第一項規定限期回收、改正之商品，並得沒入、銷燬或採取其他必要之措施。",
          "reason": "一、本條新增。二、因應商品檢驗方式已逐步放寬，為加強商品後市場監督管理，爰對已完成檢驗程序商品，經後市場監督之取購樣檢驗有不符合標準之情形，納入管理。"
        },
        "63.2": {
          "num": "63.2",
          "zh": "第六十三條之二",
          "article": "違反第十七條第二項規定，經限期改正而屆期不改正者，處新臺幣二萬元以上二十萬元以下罰鍰，並得按次連續處罰至改正為止。",
          "reason": "一、本條新增。二、配合第十七條第二項增訂委託試驗結果被引用時，應完整公開資訊及正當引述之規定，爰明定違反時先予限期改正（如撤除、更正、於原媒體刊登更正啟事等），未改正者始予以處罰。"
        },
        "64.1": {
          "num": "64.1",
          "zh": "第六十四條之一",
          "article": "罰則章所定罰鍰、限期改正、回收、停止輸出入、生產、製造、陳列、銷售、沒入、銷燬或其他必要之措施，由標準檢驗局為之。",
          "reason": "一、本條新增。二、為明確規範第五十九條至第六十三條之二所定罰鍰、限期改正、回收、停止輸出入、生產、製造、陳列、銷售、沒入、銷燬或其他必要行為之執行機關，爰增訂以標準檢驗局為處分機關。"
        }
      }
    }
  ]
}