{
  "status": "實施",
  "name": "客家基本法",
  "revision": [
    {
      "date": "2010.1.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為落實憲法保障多元文化精神，傳承與發揚客家語言、文化，繁榮客庄文化產業，推動客家事務，保障客家族群集體權益，建立共存共榮之族群關係，特制定本法。",
          "reason": "基於落實中華民國憲法增修條文第十條第十一項國家肯定多元文化之意旨，透過保存、傳承與發揚客家語言、文化及文化產業，達成促進多元文化平衡發展、保障客家族群集體權益之目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞，定義如下：一、客家人：指具有客家血緣或客家淵源，且自我認同為客家人者。二、客家族群：指客家人所組成之群體。三、客語：指臺灣通行之四縣、海陸、大埔、饒平、詔安等客家腔調，及獨立保存於各地區之習慣用語或因加入現代語彙而呈現之各種客家腔調。四、客家人口：指行政院客家委員會就客家人所為之人口調查統計結果。五、客家事務：指與客家族群有關之公共事務。",
          "reason": "一、傳統認定客家人之方式有所謂之「原鄉論述」，即從血統、語言、文化三方面來認定客家人，爰於第一款將客家人定義為具有客家血緣或客家淵源，且自我認同為客家人者。二、參酌社會學上對於「族群」之定義：「一群因為擁有共同的來源，或者是共同的祖先、共同的文化與語言，而自認為或者是被其他人認為，構成一個獨特社群的一群人。」爰於第二款將客家族群定義為由客家人組成之群體。三、臺灣客家族群所使用語言，主要雖可分為四縣、海陸、大埔、饒平、詔安、六堆、四海、永定、長樂、豐順、武平、五華、揭西、揭陽等腔調，惟即使是同一種腔調，亦因習慣用法不同或因現代語彙之加入，彼此亦有差異，爰第三款對客語之定義除上述腔調外，亦將保存於各地區之習慣用語，以及因習慣用法不同或因加入現代語彙而呈現之各種客家腔調以資概括。四、客家人口應以行政院客家委員會所作之調查統計結果為準，爰為第四款規定。五、將與客家族群有關之公共事務定義為客家事務，爰為第五款規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政院為審議、協調本法相關事務，必要時得召開跨部會首長會議。",
          "reason": "本法定位為「客家基本法」，諸多客家政策之宣示，諸如客家文化重點發展區之劃設範圍、輔助客家文化產業創新提升、規劃輔導地區特色產業發展、客語傳承扎根、優質客家廣電節目製作、客家族群與其他族群間之學術文化交流，及全國客家事務審議、協調等事項，必要時由行政院召開跨部會首長會議。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "政府應定期召開全國客家會議，研議、協調及推展全國性客家事務。",
          "reason": "為研議及協調推展全國性客家事務，政府應定期召開全國客家會議，並得視情形邀集各地區、各領域客家代表與政府官員與會，會議結論交由政府相關部門限時執行，嚴密追蹤考核，落實客家政策，並提出報告，以為政策落實管控與檢討。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "政府政策制定及區域發展規劃，應考量客家族群之權益與發展。",
          "reason": "依據九十七年度客家人口基礎資料調查研究結果，客家人高密度地區共六十個鄉鎮市區，政府在區域發展規劃之政策制定上，必須要有長遠整體思考，應考量客家族群之權益，並維護客家傳統聚落保存發展。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "行政院客家委員會對於客家人口達三分之一以上之鄉（鎮、市、區），應列為客家文化重點發展區，加強客家語言、文化與文化產業之傳承及發揚。前項重點發展區，應推動客語為公事語言，服務於該地區之公教人員，應加強客語能力；其取得客語認證資格者，並得予獎勵。",
          "reason": "一、藉由選定具特殊客家特色之特定地區，凸顯客家語言、文化與其他族群文化之區別，達成客家語言、文化及產業傳承創新之政策目標。爰於第一項明定客家人口數達三分之一以上之鄉（鎮、市、區），列為「客家文化重點發展區」。二、「客家文化重點發展區」之客家整體環境營造涉及層面廣泛，例如：含括範圍、發展區內客家語言、文化傳承及各級學校、社區之客語教學環境等諸多事項，以及加強服務於該地區公教人員之客語能力，對於前揭人員取得客語認證資格者，並得予獎勵，爰為第二項規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "政府應於國家考試增訂客家事務相關類科，以因應客家公務之需求。",
          "reason": "政府對中央及地方客家事務專責單位（或專責人員）、客家文化重點發展區特定職務公務員之任用，宜透過國家特種考試或於國家考試特定類科，增訂客家事務考試科目，俾使從事客家領域服務之公務員，得以具備相當客家文化素養及語言能力，提升公務服務品質。此外，亦可藉由增設客家事務相關類科之考試科目，讓不瞭解客家文化之考生，透過考試而學習及認識客家歷史及文化。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "政府應辦理客語認證與推廣，並建立客語資料庫，積極鼓勵客語復育傳承、研究發展及人才培育。",
          "reason": "為使客語傳承及永續發展，政府以透過客語認證分級考試，來鼓勵大眾學習客語，並培育客語人才。另應建立客語資料庫，提供客語復育傳承、研究發展及人才培育等運用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "政府機關（構）應提供國民語言溝通必要之公共服務，落實客語無障礙環境。辦理前項工作著有績效者，應予獎勵。",
          "reason": "為因應以客語洽公人士需求，政府機關（構）應提供必要之客語播音、諮詢、或通譯等服務，以落實客語無障礙環境；對實施著有成效者，應予獎勵。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "政府應提供獎勵措施，並結合各級學校、家庭與社區推動客語，發展客語生活化之學習環境。",
          "reason": "為期客語向下扎根，政府應訂定相關獎勵措施，增進學習客語之誘因，透過客語師資之培育，鼓勵各級學校及社區開設客語學習課程，使客語之傳承植基於日常生活。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "政府應積極獎勵客家學術研究，鼓勵大學校院設立客家學術相關院、系、所與學位學程，發展及厚植客家知識體系。",
          "reason": "為推展客家學術研究，政府應支持國內大學校院成立客家學術相關院、系、所及學位學程，鼓勵積極從事客家相關研究，建構客家知識體系，使客家文化得以重建生機。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "政府應保障客家族群傳播及媒體近用權，依法扶助規劃設立全國性之客家廣播及電視專屬頻道；對製播客家語言文化節目之廣播電視相關事業，得予獎勵或補助。",
          "reason": "一、鑑於現有客語廣播電臺數量，相對於客家族群之社會人口組成比例明顯不足，且均屬於中小功率電臺；另現行客家電視頻道亦屬委託經營性質，均尚不足以發揮傳承及推廣客家語言、文化之功能，為保障客家族群之傳播及媒體近用權，並有效達成客家語言、文化之傳承及發揚，爰明定政府應扶助相關公共媒體經營機構，規劃設立全國性之客家廣播及電視專屬頻道。二、依預算法第九十四條規定，現行廣電頻率之授與，除法律另有規定外，應以公開拍賣或招標之方式為之；另考量廣播電波頻率資源有限，廣播電臺之設立尚涉及土地取得、建置、國家有限資源分配之合理性，及營運之適法性等問題，而相關之預算來源、組織運作、頻率指配及節目製播等事項，涉及相關法律之制定或修正及現實上可供使用之電波資源限制等設立條件之配合，爰明定應「依法扶助規劃設立」。三、現行商業廣播電視媒體基於營業利益考量，對製播客家語言、文化節目意願缺乏，為提升其製播意願，爰明定對製播客家語言文化節目之廣播電視相關事業，得予獎勵或補助。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府應積極推動全球客家族群連結，建設臺灣成為全球客家文化交流與研究中心。",
          "reason": "客家人為延續族群命脈及追求生活目標，於世界各處落地生根，經由與全球客家文化產業及學術進行交流合作，不僅將客家文化行銷全世界，提升臺灣能見度，亦能繁榮客庄，爰明定政府應積極推動全球客家族群連結，建設臺灣成為全球客家文化交流與研究中心。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "政府應訂定全國客家日，以彰顯客家族群對台灣多元文化之貢獻。",
          "reason": "藉由紀念日（或節日）及其慶祝活動儀式的深化推展，彰顯客家族群對於台灣多元文化之貢獻，並使客家族群，甚至其他族群（包括原住民、河洛、外省等）體驗客家文化。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。",
          "reason": "本法之施行日期。"
        }
      }
    }
  ]
}