{
  "name": "陸軍禮節條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "凡陸軍軍人軍隊之敬禮，陸軍之儀節及陸軍軍人之喪禮，均依本條例之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例稱軍人者，指服用陸軍制服之軍官及其同等官並准尉士兵。稱軍官者，除別有規定外，包括軍官之同等官。稱上官者，指官階在上者。稱隊長者，指獨立隊長及其他軍隊之長。稱軍隊者，指軍人帶領之隊伍，其帶領軍隊者，稱為帶隊官。稱衛兵者，指風紀衛兵及衛戌衛兵，稱步哨者，指野外勤務以外之步哨。稱野戰砲兵者，指野砲兵、山砲兵、騎砲兵、步砲兵。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "對於友邦元首之敬禮，與對於國民政府主席之敬禮同。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "軍官執行上級職務或暫行代理時，仍用原有官階之禮節。但執行職務之際，其部下應對之行職務上之禮節。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "准尉官或見習軍官及軍需、軍醫、獸醫、司藥之各見習官，均用軍官之敬禮。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "軍官候補生或軍需、軍醫、獸醫之各候補生，應依所歷階級行士兵之敬禮。關於軍事學校之學生，均行兵卒之敬禮。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "重砲兵隊中，繫駕者用野砲兵之禮節，徒步者用步兵之禮節。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "軍人凡乘海軍所屬之艦艇或因公會晤海軍軍人時，應依海軍所定之禮節。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "軍人除別有規定外，對於上官均應行禮，上官應即時答禮，其同級者應互相行禮，行禮者應俟受禮者答禮後，方為禮畢。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "軍人相遇，如官階等級不易辨別之時，均應不分先後，互相行禮。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "軍人對於素日相識之上官，不問其是否服制服，均應行禮。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "對於海軍空軍軍人及軍隊或友邦之軍官，均應依照本條例，分別行禮。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "對於二人以上之上官，除別有規定外，如係軍隊，僅向最高級者行禮，如係單人、先向最高級者行禮，再向以次之各上官行禮。前項行禮時，僅由最高級者答禮。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "軍旗，除對於國民政府主席或祭典外，概不行禮。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "旗官及軍旗衛兵、軍旗隊等，除軍旗行禮時應隨同行禮外，概不行禮。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "為國民政府主席之儀節或祭典整列之軍隊，除對於主席外，概不行禮。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "大閱整列之軍隊，除對於國民政府主席及閱兵之官長外，概不行禮。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "在隨扈服務中之隨扈兵，除別有規定外，概不行禮。但隨扈衛兵之步哨，不在此限。軍人、軍隊及衛兵對於第十六第十七兩條及本條前項之軍隊，概不行禮。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "軍人及軍隊，其行進間之敬禮，均用正步，乘馬用常步。但未持武器者，則不拘步度行禮，其為緊急任務者，可陳明原因，以跑步行禮，乘馬者以快步或以跑步行禮。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "凡軍隊及衛兵在停止間行敬禮時，應目迎目送。如應舉刀或持槍敬禮時，即於動作完畢後，頭向右或向左轉，向受禮者注目，聞抱刀或禮畢之口令，再將頭部轉向正面。如就抱刀持槍之姿勢行禮或僅行立正體時，應依向右看或向左看之口令，為目迎目送，聞向前看之口令，頭轉正面。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "一營以上之軍隊，其停止間之敬禮每一營行之，行進間每一連行之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "凡軍隊及衛兵，除別有規定外，夜聞概不行禮。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "居室、寢室、辦公室、接待室等，均謂之室內，衛兵所、炊事場、屋廊下及馬&#24272;等，均為室外。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "室內之敬禮應立正向受禮者注目，將體之上部前傾約十五度，以右手持帽之前簷，帽"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "室內之敬禮，應立正向受禮者注目，將體之上部前傾約十五度，以右手持帽之前簷，帽裡向內，附於右股，佩刀時，將刀柄向後，手握鞘上兩環之間。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "凡入上官之室，應先於室外脫帽，進至離上官約六步之前，按照上條行禮，出室時亦然。但士兵持槍時，則應照室外之敬禮行之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "凡軍官入士兵之室時，毋庸脫帽，受禮時，可以室外之敬禮答禮。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "凡受領上官之物件或呈遞物件於上官時，應照二十五、二十六條行禮，再至適宜之處，將帽夾於左脅，以右手捧受或呈遞之。授受完畢，再退至原處行禮退出。但持槍時，則以左手捧受或呈遞之。其有應取回信或收據時，則退至適宜之處待之。又受領上官書類若應在該處披閱者（如委任狀補官執照及勳章等），則以左手持之，右手披閱，持槍者則將槍依於體旁，以右腕支之，用右手持物，左手披閱。凡受領命令、訓令或呈遞報告等，其敬禮均與前各項同。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "上官入室時，應起立行禮，禮畢，仍各服勤務。上官出室時，再起立行禮。但與上官問答時，均應起立。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "軍官入士兵之室內，由先見者喊「敬禮」口令，凡在其室者均就原位取立正姿勢以行禮，得上官許可後，再各服勤務。但檢查或點名時，則以最高級者之口令，使皆取立正姿勢以行禮，此時受禮者，如未脫帽，即照室外之敬禮答禮。在講堂授課或在作業中，則僅教官或監視者行禮。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "凡在室外，除別有規定外，均行舉手注目禮，如持有物件或因他故不能舉右手時，則向受禮者注目，將體之上部稍向前傾。行舉手注目禮，其法舉右手，手指併合伸直，將中指與食指倚於帽簷之右側，手掌微向外方，抬肘與肩齊高，向受禮者注目。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "軍官抱刀時，對於主席或軍旗，除別有規定外，均應行撇刀禮，其餘均就抱刀姿勢向受禮者注目，將體之上部微向前傾。但軍官同等官不用軍刀行禮。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "士兵持槍或抱刀時，其敬禮如左：（一）對於主席及軍旂：上刺刀舉槍（騎兵輜重兵則不上刺刀）舉刀，並目迎目送。（二）對於上官：行進間，以正步前進，向受禮者注目。停止間，對於軍官則舉槍或舉刀，並目迎目送，對於士兵則立正就原來持（托）槍或抱刀之姿勢將體之上部微向前傾，向受禮者注目。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "號長、號兵持有軍號時，仍就持號姿勢，除關於刀槍之動作外，均應照前條行禮。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "在野外稟陳主席時，應至距主席約六步前行禮，再進至適宜之處稟陳一切，稟畢退至相距六步處行禮，禮畢退去。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "在途上遇主席時，應讓至道路之一側，面向所通之路停止（乘馬者不下馬），待距離約至八步前則行敬禮，距離約過去八步則為禮畢。主席輪船、火車通過時，亦照前條行禮。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "在行進間遇軍旂（未捲束裝套時下同）或上官或在其旁通過時，軍官則仍就行進之姿勢行禮，士兵對於軍旗或直屬上官則停止行禮，對於其他上官則仍就行進之姿勢行禮，如直屬上官與其他上官同行時，士兵應停止，照第十四條行禮。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "在停止間，有上官經過其旁時，應向之行禮，如有事至上官處，應在適宜之距離停止行禮，然後前進。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "凡由上官後方越出其前時，應先敬禮，然後通過。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "在途中遇軍人之葬儀，無論其官職如何，均應向之行禮。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "路遇上官所帶領之軍隊或經過該軍隊之旁時，均應向帶隊官行禮，軍隊受敬禮時，只由帶隊官答禮。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "在室外見上官在窗牖內時，應向之行禮，在室內見上官在窗牖外時，亦然。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "兵卒對於衛哨，均應行禮。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "乘坐各項車船遭遇上官或經過上官之旁或在車船內遇上官，均就原姿勢行禮，且在車船內務須讓座於上官，其有恐因行禮而受危險及乘自轉車時，祇行注目禮，凡遇上官乘坐車船或經過其旁時，均應行禮。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "在室外受領上官物件或呈遞物件於上官時，除行室外敬禮外，其動作與室內同。受領上官命令或訓令及因事報告上官時，均應在適宜之距離行禮。如上項形情，凡乘馬者對於徒步上官，除野外勤務之傳令者外，均應就馬上行禮。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "士兵集團或自行之際路遇上官或上官經過其旁時均由先見者喊「敬禮」口令。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "與上官同行當在其左側（二人以上則分為兩側）或後方，務須不礙上官之行進，並宜取與上官相合之步度，但為前導者，不在此限。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "演習中遇上官或經過上官之旁時，祇須陳明事由，毋庸行禮。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "對於主席，應向其經過之路，整隊行禮（騎兵、野戰砲兵、輜重兵等因途上縱隊不能變換正面時，則就原隊形行禮下同。武裝時步兵、工兵則上刺刀舉槍，騎兵則舉槍或舉刀。野戰砲兵則端正姿勢，輜重兵則舉槍或舉刀，帶有馱馬及車輛之部隊則端正姿勢，屬該部隊之軍官行撇刀禮，上士則舉刀，軍旗亦應行禮，號兵吹奏「國歌」。此項敬禮應於主席至離隊約三十步處行之去時，離隊約十五步後即停止。軍隊遇主席乘坐汽車或汽船經過時，亦照前項行禮。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "對於將官，亦應整隊行禮，武裝時則就持槍砲刀之原姿勢行禮，其帶隊官若係軍官則行撇刀禮，並目迎目送，若係士兵時則舉槍或舉刀，並目迎目送，號手則依左列區分，吹奏「崇戎樂」號音。（一）軍事委員會主席、常務委員、陸軍上將及奉命校閱之將官：三回。（二）陸軍中將：二回。（三）陸軍少將：一回。前項敬禮，應於受禮者至離隊約八步處行之，去時距離約八步後即停止。受禮者突然來自隊之左冀時，則不妨各連自行敬禮，若號兵不能識別受禮者之職名時，則按照官階之回數吹奏，若官階亦不能識別時，則僅吹奏一回。對於校尉官，除號兵不吹奏號音外，其餘均按照前諸項行禮。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "對於他軍隊應整齊隊列，其帶隊官係軍官時則行撇刀禮，係士兵時則照第三十三條互相行禮。軍隊相互之敬禮，其帶隊官階級較低者，應先行禮，同級者則不論先後互相行禮。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "對於帶有軍旗之軍隊，應整隊行禮，帶隊官應照第三十三條向軍旗行禮，號兵吹奏「國歌」一回，其有軍旗之軍隊即向之答禮，號兵「吹奏崇戎樂」二回。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "軍隊如未著用武裝時，其敬禮除關於槍及刀之動作外，均與著用武裝同。但其帶隊官祗行舉手注目禮，號兵毋庸吹號。武裝、軍隊對於非武裝之軍隊，其軍隊敬禮與前項同。但帶隊官應照第五十一條行禮，軍官同等官及各科士兵所帶領之隊伍，其敬禮與未著武裝之軍隊同。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "軍隊對於軍人，除階級高於帶隊官者外，概不行禮，對於軍官同等官及各科士兵並其所帶領之軍隊，均不行軍隊之敬禮，惟帶隊官行禮或答禮。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "軍官帶領之軍隊，對於士兵帶領之軍隊，不行軍隊敬禮，惟由帶隊官答禮。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "軍隊舉行祭典時，應於祭座前整列行最敬禮。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "軍隊於行軍及教練間解散隊列在一處休息時，不行軍隊敬禮，其離開隊伍者，照單獨軍人之敬禮行之。但遇主席或高級長官臨場時，勿庸整隊，即由該隊最高指揮官發口令或號令，官兵均就所在之地行禮。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "對於主席應沿道旁停止，按照第四十九條行禮，俟扈從隊列過去後，再行前進。遇主席坐車船時，亦准此行禮。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "對於軍旗及上官或他項軍隊，均毋庸停止，以向左右看之口令，向軍旗及受禮者或其帶隊官行注目禮，帶隊官若係軍官則行撇刀禮，係士兵則向受禮者注目，號兵按前節之規定吹奏號音。但對于將官則吹奏「祟戎樂」一回，此項敬禮由該隊先頭，距受禮者約八步處行之，俟受禮者過去八步後，以「向前看」之口令，一律頭向前面。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "軍隊通過整列衛兵前時其敬禮與對於他軍隊同但軍官所率之軍隊對於士兵充司令之衛兵不行軍隊之敬禮僅由帶隊官答禮。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "第五十二條至第五十五條之規定，軍隊行進間均適用之。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "主席親臨練兵場時其在場之最高級或資深軍官，命號兵奏「立正」號音，各隊停止教練就原位置不動，由最高級或資深之軍官行禮，並稟陳教練項目及次序，非奉有命令或主席離去操場，不得開始教練。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "軍事委員會、主席、常務委員、其他陸軍上將及奉命為校閱使之將官蒞臨練兵場時，敬禮與前項同。惟行禮畢，若無特別命令，各隊仍開始教練。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "前二條受禮者離出練兵場時，其敬禮儀式與臨場時同，各隊仍在原位置不動，由在場最高級或資深之軍官指揮行禮，恭送出場。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "隊長（教導隊之團隊長、學技長等均在內）蒞臨練兵場時，其各該部下之軍隊，亦照前條行禮，並報告教練之次序及項目，毋庸吹奏「立正」號音。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "軍隊在教練間，除前三條所規定者外，概不行禮。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "軍隊在演習射擊場及作業等處，亦按照以上各條行禮。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "在野外演習實施中，以不行敬禮為通例。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "衛兵對於左所列者，應於衛舍前整隊持槍行禮，野戰砲兵則取不動之姿勢而行敬禮。下同：（一）主席。（二）軍旗。（三）軍官帶領之武裝軍隊。（四）軍事委員會、主席、常務委員、陸軍上將及奉派為校閱使之將官。（五）衛戍司令官及軍師旅團營長（但限於各本管部下之衛戍兵及風紀衛兵）。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "前條衛兵之敬禮，與軍隊停止間之敬禮同。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "凡階級高於衛兵司令官之軍官，其出入門時，應由衛兵先見者喊「敬禮」口令，凡在場之衛兵均就原處立正，衛兵司令向該軍官行禮。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "衛哨除砲兵對於左所列者，均應分別行禮：（一）主席。（二）軍旗。（三）軍官。對於以上三款均應上刺刀（對於軍官如未上刺刀時，可不必特上刺刀，又騎兵、輜重兵不上刺刀）舉槍行禮，並目迎目送，但行禮時必須面向敵方。（四）軍隊。帶隊官若係軍官則行舉槍禮，並目迎目送，若係士兵則仍舊持槍姿勢，行立正禮。（五）軍士、上等兵及同級者。就持槍之原姿勢立正向受禮者注目，體之上部微向前傾。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "衛哨之敬禮應在其原定之位置行之（在哨舍內須出舍行之），若係動哨，則可於現在地行之，如為複哨，應同時行之。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "衛哨雖在夜間，如能辨識受禮者，即應行禮。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "衛哨之敬禮，應與受禮者相距六步時行之，俟受禮者過去六步時停止。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "衛哨受兵卒之敬禮，其答禮應就持槍之原姿勢立正，向行禮者注目，將體之上部微向前傾。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "野戰砲兵之衛哨，應行舉手注目禮。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "衛哨執行職務實無餘暇時，可不行禮。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "本令所稱為儀節者，概列如左：（一）隨扈。（二）儀隊。（三）大閱。（四）禮砲。（五）迎送軍旗。前項第一款至第四款，除對於主席及將官應照例施行外，其餘有特別命令始行之。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "關於儀節（除迎送軍旗）之執行除別有規定外，概由衛戍司令官命令之。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "在鄉軍人，除在召集中及現服勤務外，概不適用本令規定之儀節。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "除本令所規定者外，其他關於陸軍之儀節當另定之。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "主席及將官蒞臨衛戍地或離去衛戍地時，應派遣隨扈兵。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "隨扈兵分為二種：（一）隨扈隊：任途中之保護。（二）隨扈衛兵：任駐所及旅館之保護。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "凡左列各款均應派遣隨扈隊：（一）主席蒞臨或離去衛戍地時。（二）軍事委員會主席、常務委員、軍長、陸軍上將及奉令為校閱使之將官，因公務蒞臨或離去衛戍地時。（三）師長、旅長及為他項團隊長之將官初到其所屬軍隊之衛戍地或因升調而離去其衛戍地時。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "凡前條所記各項除第三項外，均應於其駐所或旅館派遣隨扈衛兵。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "隨扈隊及隨扈衛兵之編成並衛哨之種類，另詳附表。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "隨扈隊派至車站或船埠，由該站埠至駐所之途間前後護衛。但受禮者乘馬或乘車時，則隨扈隊之徒步兵毋庸隨行。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "隨扈隊之禮節照軍隊之禮節行之，隨扈衛兵之敬禮照衛兵之敬禮行之。但對於主席及受隨扈者，雖夜間亦應行禮。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "凡應派遣隨扈兵者，不論晝夜均應派遣。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "主席及將官來去衛戍地時，該處之軍隊應派遣儀隊以迎送之。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "凡第八十五條所列各款，均應遣派儀隊。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "儀隊應用之兵數，另詳附表。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "儀隊應於車站、船埠至駐所之途間於路旁整隊，但隊列之次序，應以受禮者蒞臨之方向為前端。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "儀隊當受禮者至其處時，應行軍隊之敬禮。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "凡國慶日均應舉行大閱，其別有規定或有臨時命令者，亦可行之。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "大閱分為閱兵式及分列式二種。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "大閱係對於左列各項人員行之：（一）中央黨部代表。（二）國民政府主席。（三）軍事委員會主席、常務委員、軍長、陸軍上將及充校閱使之將官。（四）充衛戍司令官之將官及為軍隊長官之將官（如師長等）。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "對於主席舉行大閱，應以該處最高級長官為諸兵指揮官。但合二師以上舉行大閱時，則臨時規定諸兵指揮官。對於主席以外之大閱，應以該處軍隊長官及隊屬長官中階級較低於受禮者為諸兵指揮官。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "國慶日各衛戍地均應舉行大閱，在京畿則對於主席行之，在各省則對於該省之最高級將官或該地衛戍司令官之將官行之。但無將官駐在之衛戍地，其軍隊應照前條第二項行分列式，其指揮官則以階級較低者充之。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "對於主席及國慶日舉行大閱時，凡在各該地之軍官除有特別事故外，均應蒞場。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "關於大閱之詳細儀節，以軍事委員會令定之。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "凡有野戰砲兵駐屯之地，於左記各款，均應按照附表所定砲數，施放禮砲，其餘有特別命令則行之。（一）國慶日。（二）紀念日。（三）主席蒞臨或離去衛戍地時。（四）軍事委員會主席及國民革命軍總司令蒞臨或離去衛戍地時。（五）國民政府及軍事委員會常務委員、軍長、陸軍上將及奉命充校閱使之將官，因公務蒞臨或離去衛戍地時。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "禮砲限於晝間行之，入夜即應免放。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "凡國慶日、紀念日及其他臨時慶典之禮砲，除有特別命令外，均各於正午十二點鐘在衛戍地行之。"
    },
    {
      "num": 106,
      "zh": "第一百零六條",
      "article": "同一衛戍地有數個野戰砲兵集團駐紮時，則由衛戍司令官指定某團施放禮砲。"
    },
    {
      "num": 107,
      "zh": "第一百零七條",
      "article": "重砲兵隊，除有特別命令外，概不演放禮砲。"
    },
    {
      "num": 108,
      "zh": "第一百零八條",
      "article": "凡由安置軍旗之處迎出或送歸之時，照本令行之。"
    },
    {
      "num": 109,
      "zh": "第一百零九條",
      "article": "迎送軍旗，應用軍旂連，軍旂連之編成，在步隊則以步兵一連及一營所屬之號兵編之，在騎兵則以騎兵半連（連長指揮）及一連所屬之號兵編之。"
    },
    {
      "num": 110,
      "zh": "第一百十條",
      "article": "引導軍旗，用中少尉一人及護衛軍士二人。"
    },
    {
      "num": 111,
      "zh": "第一百十一條",
      "article": "行軍中在宿營地不適用迎送軍旂之禮節，除旂官及護衛軍士外，以軍官率領兵隊一小排引導之。"
    },
    {
      "num": 112,
      "zh": "第一百十二條",
      "article": "關於迎送軍旂之詳細禮節，另以軍事委員會令定之。"
    }
  ]
}