{
  "status": "廢止",
  "name": "廣播電視事業發展基金條例",
  "revision": [
    {
      "date": "1983.11.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為提高廣播電視事業水準及發展公共電視，設廣播電視事業發展基金（以下簡稱本基金），特制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本基金之來源如左：一、政府及社會捐助。二、廣播電視事業經營盈餘提撥。前項第二款所稱盈餘，係指依廣播電視法第十四條之一，廣播電視事業稅後盈餘，扣除法定盈餘公積之餘額。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本基金之主管機關為行政院新聞局。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "廣播電視事業就其盈餘，依左列標準逐級累加提撥之：一、廣播事業：（一）五十萬元以下者，提撥百分之一。（二）超過五十萬元至二百五十萬元者，就其超過五十萬元部分，提撥百分之三。（三）超過二百五十萬元至五百萬元者，就其超過二百五十萬元部分，提撥百分之五。（四）超過五百萬元至七百五十萬元者，就其超過五百萬元部分，提撥百分之七。（五）超過七百五十萬元至一千萬元者，就其超過七百五十萬元部分，提撥百分之九。（六）超過一千萬元以上者，就其超過一千萬元部分，提撥百分之十。二、電視事業：（一）二百五十萬元以下者，提撥百分之一。（二）超過二百五十萬元至一千二百五十萬元者，就其超過二百五十萬元部分，提撥百分之三。（三）超過一千二百五十萬元至二千五百萬元者，就其超過一千二百五十萬元部分，提撥百分之五。（四）超過二千五百萬元至五千萬元者，就其超過二千五百萬元部分，提撥百分之七。（五）超過五千萬元至七千五百萬元者，就其超過五千萬元部分，提撥百分之九。（六）超過七千五百萬元以上者，就其超過七千五百萬元部分，提撥百分之十。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本基金孳息收入，應撥充基金。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本基金用途如左：一、優良公共廣播、公共電視節目之製作。二、廣播電視事業人才之培植。三、優良廣播電視從業人員之獎助。四、其他有關提高廣播電視事業水準必需設備之補助。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "廣播電視事業機構應於年度終了後三個月內編造決算表，函報主管機關備查；其有盈餘應依第四條之標準提撥繳入專戶。前項決算表，稅捐稽徵機關如有修正，提撥之盈餘應依修正後之決算調整。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本基金為財團法人，設董事會，負責基金保管、審議及運用。其組織依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本基金董事會置董事九人至十五人，以其中一人為董事長，董事人選由主管機關就政府有關機關、廣播電視事業代表、學者專家及社會人士遴聘之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本基金置監事三人，以其中一人為常務監事，監事人選由主管機關遴聘之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本基金董事、董事長、監事、常務監事均為無給職；開會時得酌支車馬費。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本基金董事會得因業務需要酌置工作人員；其組織編制，由董事會通過後，報請主管機關核定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本基金章程由董事會定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本基金之會計年度，應與政府會計年度一致。關於基金預算、決算之編審，依左列程序辦理：一、年度開始前，應訂定工作計畫，編擬收支預算，提經董事會通過後，送請主管機關陳報行政院。二、年度終了，應編具工作執行成果及收支決算，提經監事會審核後，送請主管機關陳報行政院。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "廣播電視事業違反第四條及第七條規定，匿報、短報盈餘，規避提撥、不為提撥或不為調整者，經主管機關通知，仍不如期補正提撥者，視其情節輕重，除依廣播電視法之規定處分外，於申請換發執照時，得不予換發。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "社會人士熱心捐助本基金者，應予獎勵；其辦法由主管機關定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行日期，由行政院以命令定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@72729300;0005;0008",
          "desc": "72卷93期1682號 5~8頁",
          "progress": "三讀",
          "committee": "教育 交通 內政"
        }
      ]
    }
  ]
}