{
  "status": "廢止",
  "name": "分類職位公務人員俸給法",
  "revision": [
    {
      "date": "1967.5.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依公務職位分類法第十二條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "分類職位公務人員之俸給，應本同工同酬，計值給俸之旨訂定之"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "分類職位公務人員之俸給，依本法行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "分類職位公務人員之俸給，分為左列二種，均以月計之：一、本俸：係指各職等俸階之幅度。二、年功俸：係指本俸晉至各職等最高俸階後，依年資及功績，晉敘高於本俸之俸給。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本俸分為十四等，各等及年功俸之俸階、俸點，依所附俸表之規定。前項俸階，係指各職等本俸及年功俸所分之階次、俸點，係指計算俸給折算俸額之基數。俸點折算俸額之標準，由考試院會同行政院訂定之。但得視地區情形，及職務性質之危險性或稀少性，差別規定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "分類職位公務人員無故曠職者，除法律另有懲處規定外，應按日扣除其俸給。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列人員，其俸給照常支給：一、依規定給假者。二、因公出差者。三、奉調受訓者。四、奉派進修考察者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "實施職位分類時，各機關現職人員銓敘合格者，其敘階辦法，由考試院定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各職等初任人員本俸之支給，均自本職等最低俸階起敘，其有左列情形之一者，原支俸階高於所任職等最低俸階時，換敘同數額之俸階。但改任低職等者，以敘至本職等最高年功俸為限：一、曾任低職等職位，考取高職等者。二、依分類職位公務人員任用法第七條第二項，轉任同職等或低職等職位者。三、曾任同職系高職等職位者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "經銓敘機關敘定之俸階，非依分類職位公務人員考績法規定，不得晉敘。但試用改為實授時，得晉一俸階。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "升等人員之俸階，原支俸階高於所升職等最低俸階者，按原支相當俸階提敘一階；未達所升職等最低俸階者，核敘最低俸階。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依公務職位分類法第十條之規定，因職責變動而調整歸級者，依左列規定核敘：一、改任高職等者，依前條規定辦理；其未具高職等任用資格者，仍依原職等斂俸，俟取得任用資格後，再依前條規定晉敘。二、改任低職等者，得敘原俸階。但以敘至本職等最高年功俸為限。其無年功俸者，得敘至該職等最高俸階。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "分類職位公務人員已敘定之職等及俸階，除依規定改敘者外，非依法不得降敘。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "依公務員懲戒法降級人員應晉俸階時，自降敘之階起遞晉。但因無階可降，比照每階差額減俸者，應比照復俸，給予年功俸人員應降階者，自其已敘之年功俸起降。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "依法降等任用人員，按其原敘俸階，核敘所降職等相當俸階之低一俸階。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "分類職位公務人員之俸給，非依本法規定支給者，銓敘機關應分別通知主計及審計機關不予核銷。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公營事業機構分類職位人員之俸給，另以法律定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行細則，由考試院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1968.4.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依公務職位分類法第十一條之規定制定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依公務職位分類法第九條之規定，因職責變動而調整歸級者，依左列規定核敘：一、改任高職等者，依前條規定辦理；其未具高職等任用資格者，仍依原職等敘俸，俟取得任用資格後，再依前條規定晉敘。二、改任低職等者，得敘原俸階。但以敘至本職等最高年功俸為限。其無年功俸者，得敘至該職等最高俸階。"
        }
      }
    },
    {
      "date": "1969.8.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "分類職位公務人員之俸給，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "分類職位公務人員之俸給，應本同工同酬、計值給俸之旨訂定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "分類職位公務人員之俸給，分左列二種，均以月計之：一、本俸：係指各職等俸階之幅度。二、年功俸：係指本俸晉至各職等最高俸階後，依年資及功績晉敘高於本俸之俸給。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本俸分十四等，各等及年功俸之俸階、俸點，依所附俸表之規定。前項俸階，係指各職等本俸及年功俸所分之階次；俸點係指計算俸給折算俸額之基數。俸點折算俸額之標準，由考試院會同行政院配合預算訂定之。但得視地區情形及職務性質之危險性或稀少性，差別規定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "分類職位公務人員無故曠職者，除法律另有懲處規定外，應按日扣除其俸給。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列人員俸給照常支給：一、依規定給假者。二、因公出差者。三、奉調受訓者。四、奉派進修考察者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各機關現職人員，經銓敘合格者，應依其職位所歸職級之職等，換敘俸階；其換敘辦法，由考試院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各職等初任考試及格人員之俸給，均自本職等最低俸階起敘。但曾任同職等或低職等職位，其原敘俸階高於所任職等最低俸階時，換敘相當俸階。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各職等轉任人員之俸給，原敘俸階高於所任職等最低俸階時，換敘相當俸階。經本人同意，轉任分類職位公務人員任用法第十三條第二款所定同範圍之較低職等，而超過所任職等最高俸階時，得暫支原俸階之俸給，在恢復原職等前，不再晉敘。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "升等人員之俸階，原支俸階高於所升職等最低俸階者，按原支相當俸階提敘一階；未達所升職等最低俸階者，核敘最低俸階。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "分類職位公務人員，因職責變動而調整歸入不同職等之職級時，其俸階依左列規定核敘：一、歸入高職等具有任用資格者，依前條規定辦理。二、歸入分類職位公務人員任用法第十三條第二款所定同範圍高職等，未具任用資格，准予權理者，得暫支原俸階之俸給；原俸階低於高職等最低俸階時，暫支高職等最低俸給。暫支俸給以至原職等最高俸階為限，俟取得任用資格時，再依前條規定辦理。三、歸入前款同範圍低職等時，改敘相當俸階；原敘俸階超過低職等之最高俸階時，得暫支原俸階之俸給，在恢復原職等前，不再晉敘。歸入不同範圍低職等而暫以原職等任用者，得暫支原俸階之俸給，在恢復原職等前，不再晉敘。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "經銓敘機關敘定之俸階，非依分類職位公務人員考績法規定，不得晉敘。但試用改為實授時，得晉一俸階。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "分類職位公務人員已敘定之職等及俸階，除依規定改敘者外，非依法不得降敘。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "依公務員懲戒法降級人員應晉俸階時，自降敘之階起遞晉。但因無階可降，比照每階差額減俸者，應比照復俸；給予年功俸人員應降階者，自其已敘之年功俸起降。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "分類職位公務人員之俸給，非依本法規定支給者，銓敘機關應分別通知主計及審計機關不予核銷。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "教育人員及公營事業機關人員之俸給，均另以法律定之。派用人員及分類職位公務人員任用法第二十三條人員之俸給，準用本法之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法施行細則，由考試院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法施行日期以命令定之。"
        }
      }
    },
    {
      "date": "1978.11.24",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各職等初任考試及格人員之俸給，均自本職等最低俸階起敘。但曾任同職等職位，仍敘原俸階；曾任低職等職位，如其原敘俸階之俸點高於所任職等最低俸階之俸點時，換敘同數額俸點之俸階。前項人員初任低職等職務時，按其應敘之俸階核敘所任職等同數額俸點之俸階。但以不超過本俸最高俸階之俸點為限。依其他法律考試及格人員之俸給，分別比照前兩項規定辦理。曾經銓敘合格實授人員改任分類職位時，按其原敘俸級比照第七條規定換敘俸階。但以不超過所任職等職位之年功俸最高俸階為限。權理人員之俸階，按其所具職等資格核敘。",
          "reason": "一、本條第一項作文字修正。二、第二、第三、第四、第五各項係增列，使不同情況人員之敘俸，均有明顯規定，以資依據，俾本條對敘俸之規定，益臻周延。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "分類職位公務人員之調任，其俸給依左列規定核敘：一、調任同職等職位人員，仍敘原俸階。二、調任高職等職位具有該職等職位任用資格人員，應按其所具之資格，分別依本法第八條第一項、第四項及第十條規定辦理。三、調任高職等職位未具該職等職位任用資格准予權理人員，仍敘原俸階。於依法晉敘時，以不超過原敘職等年功俸最高俸階為限，俟取得任用資格時，再依前款規定辦理。四、調任同範圍或不同範圍較低職等職位，具有任用資格，按其原敘俸階換敘所任職位之職等相當俸階，以至最高年功俸階為止。其原敘職等之俸階，仍予保留。",
          "reason": "本法對調任人員敘俸之規定，尚付闕如，以致於其敘俸時，缺乏依據，辦理不無困難。又：本條原規定之轉任亦屬調任範圍，爰予併入調任規定之內。本修正條文，就各種不同情況之調任，予以分項規定，俾應實際需要。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "升等人員原敘職等之俸階，高於所升職等之最低俸階者，敘所升職等相當俸階；未達所升職等之最低俸階者，敘最低俸階。",
          "reason": "一、依原條文規定，升等人員應提敘一階，但於年終考績時，其應晉之階則予扣除，提後又予扣除，其提敘似無實質意義，且簡薦委制人員升等並無提敘之規定，二者規定不同，亦非所宜。爰將「按原支相當俸階提敘一階」之規定刪除，俟年終時按考績結果辦理，較為合理。二、餘作文字修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "分類職位公務人員，因職責變動而調整歸入不同職等之職級時，視其調整歸級情形，與本法第九條各款情形相同者，分別比照辦理。",
          "reason": "關於調任不同職等之敘俸，在修正第九條中已有詳明規定，其因職責變動而調整歸入不同職等者之敘俸，均可比照辦理，故本條已無重複列舉規定之必要，爰作概括規定之修正，以期簡明。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。",
          "reason": "職位分類已依法實施有年，故修正自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@67629400;0003;0004",
          "desc": "67卷94期1162號 3~4頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}