{
  "status": "實施",
  "name": "司法人員人事條例",
  "revision": [
    {
      "date": "1989.12.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "司法人員人事事項，依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例稱司法人員，指最高法院以下各級法院及檢察署之司法官、公設辯護人及其他司法人員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例稱司法官，指左列各款人員：一、最高法院院長、兼任庭長之法官、法官。二、最高法院檢察署檢察總長、主任檢察官、檢察官。三、高等法院以下各級法院及其分院兼任院長或庭長之法官、法官。四、高等法院以下各級法院及其分院檢察署檢察長、主任檢察官、檢察官。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例稱其他司法人員，指左列各款人員：一、書記官長、書記官、通譯。二、主任公證人、公證人、公證佐理員。三、主任觀護人、觀護人。四、提存所主任、提存佐理員。五、登記處主任、登記佐理員。六、主任法醫師、法醫師、檢驗員。七、法警長、副法警長、法警、執達員。八、依法律所定法院及檢察署應置之其他人員。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本條例稱司法行政人員，指在司法院或法務部辦理民刑事行政事項之司法人員。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本條例稱主要法律科目，指民法、刑法、國際私法、商事法、行政法、民事訴訟法、刑事訴訟法、強制執行法、破產法等科目而言。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例稱其他與法律相關科、系，指在公立或經立案之私立專科以上學校，修習主要法律科目在十二個學分以上科、系或其研究所而言。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例以外司法人員之人事事項，除法律別有規定外，準用本條例之規定。公設辯護人之人事事項，以法律定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "地方法院或其分院法官、地方法院或其分院檢察署檢察官，應就具有左列資格之一者任用之：一、經司法官考試及格者。二、曾任推事、法官、檢察官經銓敘合格者。三、經律師考試及格，並執行律師職務三年以上，成績優良，具有薦任職任用資格者。四、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，而在公立或經立案之私立大學、獨立學院任教授、副教授三年或講師五年，講授主要法律科目二年以上，有法律專門著作，經司法院或法務部審查合格，並具有薦任職任用資格者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "初任法官、檢察官者，試署地方法院或其分院法官、地方法院或其分院檢察署檢察官。但得暫以候補法官、候補檢察官分發辦事。前項候補期間五年，期滿考查其服務成績及格者，予以試署；不及格者，延長候補期間一年，仍不及格者，停止其候補。試署一年後，考查其服務成績及格者，予以實授；不及格者，延長其試署期間六個月，並經再次審查其服務成績，仍不及格者，停止其試署。候補規則及服務成績考查辦法，由司法院會同行政院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "高等法院或其分院法官、高等法院或其分院檢察署檢察官，應就實任地方法院或其分院法官、地方法院或其分院檢察署檢察官二年以上，成績優良者任用之。本條例所稱之實任地方法院或其分院法官、地方法院或其分院檢察署檢察官，係指考查其服務成績及格予以實授者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "最高法院法官、最高法院檢察署檢察官，應就具有左列資格之一者任用之：一、曾任高等法院或其分院法官、高等法院或其分院檢察署檢察官四年以上，成績優良，具有簡任職任用資格者。二、曾任高等法院或其分院法官、高等法院或其分院檢察署檢察官，並任地方法院或其分院兼任院長之法官、地方法院或其分院檢察署檢察長合計四年以上，成績優良，具有簡任職任用資格者。三、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，而在公立或經立案之私立大學、獨立學院專任教授，講授主要法律科目，有法律專門著作，經司法院或法務部審查合格，並曾任高等法院或其分院法官、高等法院或其分院檢察官，具有簡任職任用資格者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "地方法院及其分院院長、地方法院及其分院檢察署檢察長，應就具有高等法院或其分院法官、高等法院或其分院檢察署檢察官擬任職等任用資格，並有領導才能者遴任之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "高等法院及其分院院長、高等法院及其分院檢察署檢察長，應就具有最高法院法官、最高法院檢察署檢察官資格，並有領導才能者遴任之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "高等法院以下各級法院及其分院院長、高等法院以下各級法院及其分院檢察署檢察長之職期調任辦法，由司法院與行政院分別定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "最高法院院長、最高法院檢察署檢察總長，應就具左列資格之一，並有領導才能者遴任之：一、曾任司法院大法官、最高法院院長、最高法院檢察署檢察總長、行政法院院長或公務員懲戒委員會委員長者。二、曾任最高法院法官、最高法院檢察署檢察官、高等法院院長或高等法院檢察署檢察長合計五年以上者。三、曾任簡任法官、檢察官十年以上，或任簡任法官、檢察官並任司法行政人員合計十年以上者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "法官、檢察官之互調辦法，由司法院會同行政院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "委任書記官，應就具有左列資格之一者任用之：一、經普通考試法院書記官考試及格者。二、經委任職法院書記官升等考試及格者。三、曾任委任法院書記官，經銓敘合格者。四、曾任委任司法行政人員，經銓敘合格者。五、曾在公立或經立案之私立專科以上學校法律或其他相關科、系畢業，並具有委任職任用資格者。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "薦任書記官，應就具有左列資格之一者任用之：一、經薦任職法院書記官升等考試及格者。二、曾任薦任法院書記官、書記官長，經銓敘合格者。三、曾任薦任司法行政人員，經銓敘合格者。四、曾任委任法院書記官三年以上，成績優良，並具有薦任職任用資格者。五、曾在公立或經立案之私立大學，獨立學院法律或其他相關學系、研究所畢業，並具有薦任職任用資格者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "薦任書記官長，應就具有薦任法院書記官任用資格，並有領導才能者遴任之。簡任書記官長，應就具有簡任職任用資格，曾任薦任法院書記官、書記官長、司法行政人員三年以上，並有領導才能者遴任之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "觀護人，應就具有左列資格之一者任用之：一、經高等考試觀護人考試及格者。二、具有法官、檢察官任用資格者。三、曾任觀護人，經銓敘合格者。四、曾在公立或經立案之私立大學、獨立學院觀護、社會、心理、教育、法律或其他與觀護業務相關學系、研究所畢業，具有薦任職任用資格者。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "主任觀護人，應就具有觀護人及擬任職等任用資格，並有領導才能者遴任之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "公證人，應就具有左列資格之一者任用之：一、經高等考試公證人考試或法制人員考試及格者。二、具有法官、檢察官任用資格者。三、曾任公證人、提存所主任、登記處主任，經銓敘合格者。四、經律師考試及格，並執行律師職務成績優良，具有薦任職任用資格者。五、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，並任司法行政人員、法院書記官辦理民刑事紀錄或公證佐理員、提存佐理員、登記佐理員三年以上，成績優良，具有薦任職任用資格者。六、曾任司法行政人員、法院書記官辦理民刑事紀錄或公證佐理員、提存佐理員、登記佐理員五年以上，成績優良，具有薦任職任用資格者。提存所主任、登記處主任，應就具有前項第二款至第六款所列資格之一者遴任之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "主任公證人，應就具有公證人及擬任職等任用資格，並有領導才能者遴任之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "公證佐理員、提存佐理員、登記佐理員，應就具有法院書記官任用資格者任用之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "法醫師、檢驗員、通譯、執達員、法警及其他依法應行設置之人員，其任用資格依有關法律之規定。主任法醫師，應就具有法醫師及擬任職等任用資格，並有領導才能者遴用之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "司法官考試錄取人員，應接受司法官學習、訓練，以完成其考試資格。前項人員之訓練，由司法院會同考試院及行政院設訓練委員會決定其訓練方針、訓練計畫及其他有關訓練重要事項，交由法務部司法官訓練所執行。訓練委員會置委員十一人，除最高法院院長為當然委員兼召集人及最高法院檢察署檢察總長為當然委員兼副召集人外，其餘委員九人，由司法院、考試院、行政院各指定三人充之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "具有第九條第三款及第四款任用資格之一者，於初任司法官前，應施予職前訓練。其他司法人員於任職前，得施予職前訓練。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "司法人員在職期間，得視業務需要，施予在職訓練。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "司法人員在職期間成績優良，得因所任職務之需要，報經司法院或法務部核准，在國內或國外學術研究機構進修。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "司法院或法務部因業務之需要，得遴派其所屬人員，在國內或國外學術研究機構進修或考察。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "實任司法官非有左列原因之一，不得免職：一、因內亂、外患、貪污、瀆職行為或不名譽之罪，受刑事處分之裁判確定者。二、因前款以外之罪，受有期徒刑以上刑事處分之裁判確定者。但宣告緩刑或准予易科罰金者，不在此限。三、受撤職之懲戒處分者。四、受禁治產之宣告者。公務人員考績法關於免職之規定，於實任司法官不適用之。但應依公務員懲戒法之規定移付懲戒。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "實任司法官非有法律規定公務員停職之原因，不得停止其職務。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "實任法官除經本人同意外，不得轉任法官以外職務。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "實任法官除經本人同意者外，非有左列原因之一，不得為地區之調動：一、因法院設立、裁併或編制員額增減者。二、因審判業務增加，急需人員補充者。三、在同一法院連續任職四年以上者。四、調兼同級法院庭長或院長者。五、受休職處分期滿或依法停止職務之原因消滅而復職者。六、有事實足認不適在原地區任職者。ａ"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "實任法官除調至上級法院者外，非經本人同意，不得為審級之調動。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "實任司法官非依法律受降級或減俸處分者，不得降級或減俸。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "候補司法官，比照薦任第六職等起敘。司法官人員之俸給，適用公務人員俸給法之規定，並給與專業加給。候補法官、檢察官之俸給及專業加給，比照前項之規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "實任司法官轉任司法院或法務部之司法行政人員者，其年資及待遇均仍依相當職位之司法官規定列計。其達司法官行政人員命令退休年齡三個月前，應予轉任司法官職務。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "實任司法官任職十五年以上年滿七十歲者，應停止辦理案件，從事研究工作；滿六十五歲者，得減少辦理案件。實任司法官任職十五年以上年滿六十五歲，身體衰弱，不能勝任職務者，停止辦理案件。停止辦理案件司法官，仍為現職司法官，支領司法官之給與，並得依公務人員退休法及公務人員撫卹法辦理退休及撫卹。但不計入該機關所定員額之內。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "實任司法官合於公務人員退休法退休規定，而自願退休時，除退休金外，並另加退養金；其辦法由司法官會同考試院、行政院以命令之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "司法官經公立醫院證明身體衰弱，不能勝任職務者，得依公務人員任用法有關資遣之規定資遣。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "司法官之撫卹，適用公務人員撫卹法之規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7809900;0024;0030",
          "desc": "78卷99期2315號 24~30頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "2007.3.5",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "地方法院或其分院法官、地方法院或其分院檢察署檢察官，應就具有下列資格之一者任用之：一、經司法官考試及格者。二、曾任推事、法官、檢察官經銓敘合格者。三、經律師考試及格，並執行律師職務三年以上，成績優良，具有轉任薦任職任用資格者。四、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，而在公立或經立案之私立大學、獨立學院任教授或副教授三年或助理教授五年，講授主要法律科目二年以上，有法律專門著作，經司法院或法務部審查合格，並經律師考試及格或具有薦任職任用資格者。依前項第三款規定遴任者，執行律師職務六年、十年、十四年以上者，得分別轉任薦任第七職等、第八職等、第九職等候補或試署法官、檢察官。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "依前條第一項第一款之規定派充為法官、檢察官者，為候補法官、檢察官，候補期間為五年。前項候補法官、檢察官候補期滿成績審查及格者，為試署法官、檢察官，試署期間為一年。依前條第一項第三款、第四款之規定遴任為法官、檢察官者，分別為候補法官、檢察官或試署法官、檢察官，其候補期間為五年，試署期間為一年。但候補期間得依其執業律師或擔任教職之年資不同，予以縮短；其有關縮短候補期間及遴選之年齡限制、資格條件、執業年資、案件量之認定標準及遴選程序等相關事項之審查辦法，由司法院與行政院分別定之，並送立法院備查。修正時，亦同。前三項候補、試署期滿時，應分別陳報司法院或法務部審查其品德操守、敬業精神及裁判或相關書類。候補審查及格者，予以試署，不及格者，延長其候補期間一年；試署審查及格者，予以實授，不及格者，延長其試署期間六個月；候補、試署因不及格而延長者，經再予審查，仍不及格者，停止其候補、試署，並予解職。依前項再予審查為不及格之決定前，應通知受審查之候補、試署法官、檢察官陳述意見。候補法官、檢察官及試署法官、檢察官於候補、試署期間辦理之事務、服務成績考查及再予審查相關事項，由司法院與行政院分別以命令定之。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "高等法院或其分院法官、高等法院或其分院檢察署檢察官，應就具有下列資格之一者任用之：一、地方法院或其分院實任法官、地方法院或其分院檢察署實任檢察官二年以上，成績優良者。二、經律師考試及格，並執行律師職務十四年以上，成績優良，具有轉任薦任職任用資格者。本條例所稱之地方法院或其分院實任法官、地方法院或其分院檢察署實任檢察官，係指考查服務成績及格予以實授者。第一項第二款人員之遴任，適用第九條第二項及第十條第三項至第六項規定。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例稱其他司法人員，指左列各款人員：一、書記官長、書記官、通譯。二、主任司法事務官、司法事務官。三、主任公證人、公證人、公證佐理員。四、主任觀護人、觀護人。五、提存所主任、提存佐理員。六、登記處主任、登記佐理員。七、主任法醫師、法醫師、檢驗員。八、法警長、副法警長、法警、執達員。九、依法律所定，法院及檢察署應置之其他人員。",
          "reason": "一、第二款新增，配合法院組織法修正第十七條之一之修正，爰增訂第二款。二、原條文第二款至第八款款次移列為第三款至第九款。"
        },
        "20.1": {
          "num": "20.1",
          "zh": "第二十條之一",
          "article": "司法事務官，應就具有擬任職務任用資格及左列資格之一者任用之：一、經公務人員高等考試或公務人員特種考試司法人員考試相當等級之司法事務官考試及格。二、具有法官、檢察官、公設辯護人、行政執行官任用資格。三、曾任司法事務官、檢察事務官，經銓敘合格。四、經律師考試及格，並執行律師職務三年以上，成績優良。五、曾任法院公證人、提存所主任、登記處主任、法院或檢察署書記官長，經銓敘合格。六、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，並任司法行政人員、法院或檢察署書記官辦理紀錄、執行五年以上，成績優良。七、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，現任或曾任各級行政機關法制工作五年以上，成績優良。前項第二款至第七款人員應經甄審、訓練合格，其有關年齡限制、資格條件、成績優良、甄試程序及訓練方式等相關事項之甄審及訓練辦法由司法院定之。主任司法事務官，應就具有司法事務官及擬任職務所列職等之任用資格，並有領導才能者遴任之。具律師執業資格者任司法事務官期間，計入其律師執業年資。",
          "reason": "一、本條新增。二、配合法院組織法修正第十七條之一之修正，增訂本條。三、司法事務官處理法官原辦理之非訟事件或其他事務，應依法自行為之，職責非輕，其任用自不宜低於原法院公證人、觀護人、提存所主任或登記處主任之資格，以維專業素質，爰參照原條文第二十三條有關公證人之任用資格之規定，於本條第一項明定司法事務官應具有之任用資格。四、第二項明定有關司法事務官遴選之年齡限制、資格條件、成績優良、甄試程序及訓練方式等相關規定，授權由司法院定之。五、因主任司法事務官負責司法事務官室行政業務處理，除應具有擬任職務所列職等任用資格外，應遴任具有領導才能者始能勝任，爰訂定第三項。六、為鼓勵優秀律師轉任司法事務官，爰訂定第四項，明定具律師資格者，其任職司法事務官期間，計入其律師執業年資。"
        }
      }
    }
  ]
}