{
  "name": "墳墓設置管理條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "墳墓之設置及管理，依本條例規定；本條例未規定者，適用其他法律規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱墳墓，包括公墓及私人墳墓。前項所稱公墓，係指公立或私立供公眾營葬之公共設施；所稱私人墳墓，係指私人報經主管機關核准營葬或在私有土地上設置，供特定人營葬之設施。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府；在鄉（鎮、市）為鄉（鎮、市）公所。",
      "reason": "配合臺灣省政府功能業務與組織調整及地方制度法之施行，刪除省主管機關，並提升直轄市主管機關之層級為直轄市政府。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "直轄市、縣（市）政府及鄉（鎮、市）公所應於轄區內或轄區外選擇適當地點，依本條例之規定，設置公立公墓。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "私人或團體得設置私立公墓。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "設置公墓，應備具左列文件報請直轄市、縣（市）主管機關核准；其由直轄市、縣（市）主管機關設置者，應報請中央主管機關備查：一、設置地點位置圖。二、設置範圍之地籍圖。三、配置圖說。四、經費、概算。五、管理辦法及收費標準。六、無妨礙區域計畫、都市計畫證明書。七、土地權利證明或使用同意書及地籍謄本。",
      "reason": "配合臺灣省政府功能業務與組織調整，將省主管機關核准設置公墓改由縣（市）主管機關核准，並配合第三條之修正，將「直轄市」及「內政部」分別修正為「直轄市主管機關」及「中央主管機關」；同時增訂由縣（市）主管機關設置公墓者，應報請中央主管機關備查。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "設置公墓或擴充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙耕作、軍事設施、公共衛生或其他公共利益之適當地點為之。與左列第一款地點距離不得少於一千公尺，與其餘各款地點距離不得少於五百公尺：一、公共飲水井或飲用水之水源地。二、學校、醫院、幼稚園、托兒所暨戶口繁盛區或其他公共場所。三、河川。四、工廠、礦場、貯藏或製造爆炸物之場所。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "依第四條所設置之公墓及其對外通道之用地，得依土地法規定徵收。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公墓應有左列設施：一、對外通道。二、公共衛生設備。三、排水系統。四、墓道。五、公墓標誌。六、停車場。七、其他必要之設施，並多植花木，力求美化環境。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "公墓內應依地形劃分墓區，每區內劃定若干墓基，編定墓基號次，每一墓基面積不得超過十六平方公尺。但兩棺以上合葬者，每棺得放寬十平方公尺。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "公墓埋葬棺木時，其棺面應深入地面七十公分以下，傳染病死亡者，應在一公尺二十公分以下，墓頂至高不得超過地面一公尺五十公分，墓穴並應嚴密封固。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公墓費用收取標準及方式，由直轄市、縣﹙市﹚主管機關定之。",
      "reason": "配合臺灣省政府功能業務與組織調整，將省主管機關訂定公墓費用收取標準及方式，改由縣（市）主管機關訂定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "公墓之設置，應由直轄市、縣（市）主管機關將公墓名稱、地點、所屬區域暨設置者之名稱或姓名公告之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "私人墳墓之設置，應報請當地主管機關核准，其應備文件及地點之選擇，依第六條第一款、第六款、第七款及第七條之規定。每一墓基面積不得超過第十條之規定。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "直轄市及縣（市）政府得設公墓管理機構。鄉（鎮、市）公所得置公墓管理員（人）。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "墳墓非經當地主管機關核發埋（火）葬許可證者，不得收葬。申請埋（火）葬許可證者，應檢附死亡證明書二份。當地主管機關除留存一份外，並應以一份函送當地衛生主管機關備查。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "墳墓內棺柩或屍體，非經當地主管機關之核准不得起掘。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "公墓內之無主墳墓，管理機構或管理員（人），因更新、管理需要，得報經直轄市、縣（市）主管機關之許可，起掘火葬或安置於靈（納）骨堂（塔）內。並應於起掘三個月前公告，必要時，得縮短為一個月。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "骨灰或骨骸安置於靈（納）骨堂（塔）內者，減免收費；其標準及方式，由直轄市、縣（市）主管機關定之。",
      "reason": "配合臺灣省政府功能業務與組織調整，將省主管機關訂定骨灰或骨骸安置於靈（納）骨堂（塔）內減免收費之標準及方式，改由縣（市）主管機關訂定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "公墓得依本條例之規定更新之。其一部或全部因地形變更或其他特殊情形必須遷移者，遷移之。但應擬具更新或遷移計畫，報請縣（市）主管機關核准；其由直轄市、縣（市）主管機關辦理者，應報請中央主管機關備查。",
      "reason": "配合臺灣省政府功能業務與組織調整及第三條之修正，將省政府核准公墓更新及遷移計畫，改由縣（市）主管機關核准，並將「內政部」修正為「中央主管機關」；同時增訂由縣（市）主管機關辦理者，應報請中央主管機關備查。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "公墓管理員（人）應備簿冊登記左列事項：一、墓基編號。二、葬期。三、受葬者之姓名、性別、籍貫及生死年月日。四、營葬者或墓主之姓名、籍貫、住址與通訊處及其與受葬者之關係。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "公墓內之墳墓應妥為維護，如有損壞，管理員（人）應即通知營葬者或墓主逕行整修。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "公墓管理員（人）應於每年年底，將公墓管理情形，報請鄉（鎮、市、區）公所轉報直轄市、縣（市）主機關查核。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "經當地主管機關查明墳墓地點足以妨礙軍事設施、公共衛生、更新規劃、都市發展或其他公共利益者，應予遷葬。但經政府指定之名勝古墓，不在此限。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本條例規定應行遷葬之墓棺，當地主管機關應於遷葬三個月前公告，並以書面通知營葬者或墓主，同時在墓棺前樹立標誌。營葬者或墓主如逾期未遷，當地主管機關應依行政執行法規定代遷葬於公墓內，設有火葬場者，得火葬之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "設置墳墓違反本條例之規定者，應由當地主管機關會同有關機關制止之。其已埋葬之墳墓，除得令其補辦手續者外。應限期於三個月內遷葬；逾期未遷葬者，處三千元以上一萬元以下之罰鍰。前項未遷葬之墳墓，由直轄市、縣（市）主管機關代為遷葬於公墓內，其遷葬費用向墓地經營人、營葬者或墓主徵收之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "意圖營利，違反第六條規定擅自設置公墓者，處三年以下有期徒刑，得併科十萬元以下罰金。法人之負責人、法人或自然人之代理人，受僱人或其他從業人員因執行業務犯前項之罪者，除處罰其行為人外，對該法人或自然人科以前項之罰金。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "依本條例所處罰鍰，其經催告限期繳納而逾期仍未繳納者，由該管主管機關移送法院強制執行。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "殯儀館、火葬場、靈（納）骨堂（塔）及其他喪葬設施之設置，須經直轄市、縣（市）主管機關核准；其管理規定，由直轄市、縣（市）主管機關定之。",
      "reason": "一、配合臺灣省政府功能業務與組織調整及第三條之修正，將省主管機關核准殯儀館等喪葬設施及訂定管理辦法，改由縣（市）主管機關核准及訂定。二、為配合地方制度法有關地方法規之名稱及訂定程序，爰將「辦法」修正為「規定」，俾具彈性。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本條例施行前，私人或團體已設立之公墓，應於本條例施行後一年內依本條例之規定補行申請；逾期未申請者，依第二十六條及第二十七條規定辦理，必要時，得徵收之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本條例施行細則，由內政部定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本條例自公布日施行。"
    }
  ]
}