{
  "status": "實施",
  "name": "人民團體法",
  "revision": [
    {
      "date": "1942.1.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "非常時期各種人民團體之組織，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民團體之主管官署，在中央為社會部，在省為社會處，未設社會處之省為民政廳，在院轄市為社會局，在縣、市為縣、市政府。但其目的事業，應依法受該事業主管官署之指揮、監督。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "人民團體因同一業務而結合者，為職業團體。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各種職業之從業人，均應依法組織職業團體，並應依法加入各該團體為會員。各種職業團體依法許其有級數之組織者，其下級團體均應加入各該上級團體為會員。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "職業團體之會員，除法律另有規定外，以現在從事本業者為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡具有兩種以上人民團體之會員資格者，得同時加入兩種以上之團體為會員。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "人民團體組織之區域，除法令另有規定外，以行政區域為其組織區域。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "人民團體在同一區域內，除法令另有規定外，其同性質同級者以一個為限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "人民團體均應置理事、監事，就會員中選舉之，其名額依左列之規定：一、縣、市以下人民團體之理事不得逾九人。二、省或院轄市人民團體之理事不得逾二十五人。三、中央直轄人民團體之理事不得逾三十一人。四、各級人民團體之監事名額不得超過該團體理事名額三分之一。五、各級人民團體均得置候補理事、候補監事，其名額不得超過該團體理事、監事名額三分之一。前項各款理事、監事名額在三人以上時，得按名額多寡，互選常務理事、常務監事一人至五人，必要時並得就常務理事中選舉一人為理事長。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各職業團體置書記一人，以曾經訓練合格之人員充任，必要時得由主管官署指派。其他人民團體遇必要時，得依前項規定辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "人民團體之發起人數，除法令另有規定外，應依左列之規定：一、縣各級人民團體之組織，應有十五人以上之發起。二、中央直轄及省或院轄市之人民團體之組織，應有三十人以上之發起。三、依法有級數組織之人民團體，應先組織其下級團體，有過半數之下級團體組織完成時，得發起組織其上級團體。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "人民團體之章程，應載明左列事項：一、名稱。二、宗旨。三、區域。四、會址。五、任務或事業。六、組織。七、會員入會出會及除名。八、會員之權利與義務。九、職員名額權限任期及其選任解任。十、會議。十一、經費及會計。十二、章程之修改。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "人民團體之組織，應由發起人向主管官署申請許可，經許可後，主管官署應即派員指導。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "人民團體經許可組織，其發起人應即推定籌備員組織籌備會，呈報主管官署備案。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "人民團體於召開成立大會前，應將籌備經過，連同章程草案，呈報主管官署，並請派員監選。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "人民團體組織完成時，應即造具會員名冊、職員略歷冊連同章程各一份，呈報主管官署立案，並由主管官署造具簡表，轉送目的事業主管官署備查。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "人民團體經核准立案後，應頒發立案證書及圖記。前項立案證書及圖記之式樣暨頒發規則，由社會部定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "人民團體違反法令妨害公益或怠忽任務時，主管官署得分別施以左列之處分：一、警告。二、撤銷其決議。三、整理。四、解散。職業團體經解散後，應即重行組織。下級主管官署為第一項第三款或第四款之處分時，應經其上級主管官署之核准。第一項第一款及第二款之處分，目的事業主管官署亦得為之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "現行法令關於人民團體組織之規定，與本法不牴觸者，仍適用之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1989.1.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民團體之組織與活動，依本法之規定；其他法律有特別規定者，適用其規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民團體之組織與活動，不得違背憲法或主張共產主義，或主張分裂國土。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "人民團體之主管機關：在中央為內政部；在省（市）為省（市）政府社會處（局）；在縣（市）為縣（市）政府。但其目的事業應受各該事業主管機關之指導、監督。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "人民團體分為左列三種：一、職業團體。二、社會團體。三、政治團體。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "人民團體以行政區域為其組織區域，並得分級組織。前項分級組織之設立，應依本法規定向當地主管機關辦理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "人民團體會址設於主管機關所在地區。但報經主管機關核准者，得設於其他地區，並得設分支機構。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "人民團體在同一組織區域內，除法律另有限制外，得組織二個以上同級同類之團體。但其名稱不得相同。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "人民團體之組織，應由發起人檢具申請書、章程草案及發起人名冊，向主管機關申請許可。前項發起人須年滿二十歲，並應有三十人以上，且無左列情事者為限：一、因犯罪經判處有期徒刑以上之刑確定，尚未執行或執行未畢者。但受緩刑宣告者，不在此限。二、受保安處分或感訓處分之裁判確定，尚未執行或執行未畢者。三、受破產之宣告，尚未復權者。四、受禁治產之宣告，尚未撤銷者。第一項申請書格式由中央主管機關定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "人民團體經許可設立後，應召開發起人會議，推選籌備委員，組織籌備會，籌備完成後，召開成立大會。籌備會會議及成立大會，均應通知主管機關，主管機關得派員列席。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "人民團體應於成立大會後三十日內檢具章程、會員名冊、選任職員簡歷冊，報請主管機關核准立案，並發給立案證書及圖記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "人民團體經主管機關核准立案後，得依法向該管地方法院辦理法人登記，並於完成法人登記後三十日內，將登記證書影本送主管機關備查。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "人民團體章程應載明左列事項：一、名稱。二、宗旨。三、組織區域。四、會址。五、任務。六、組織。七、會員入會、出會與除名。八、會員之權利與義務。九、會員代表及理事、監事之名額、職權、任期及選任與解任。十、會議。十一、經費及會計。十二、章程修改之程序。十三、其他依法令規定應載明之事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "人民團體之會員代表係指由會員單位推派或下級團體選派或依第二十八條規定分區選出之代表；其權利之行使與會員同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "人民團體會員（會員代表）有違反法令、章程或不遵守會員（會員代表）大會決議而致危害團體情節重大者，得經會員（會員代表）大會決議予以除名。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "人民團體會員有左列情事之一者，為出會：一、死亡。二、喪失會員資格者。三、經會員（會員代表）大會決議除名者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "人民團體會員（會員代表）有表決權、選舉權、被選舉權與罷免權。每一會員（會員代表）為一權。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "人民團體均應置理事、監事，就會員（會員代表）中選舉之，其名額依左列之規定：一、縣（市）以下人民團體之理事不得逾十五人。二、省（市）人民團體之理事不得逾二十五人。三、中央直轄人民團體之理事不得逾三十五人。四、各級人民團體之監事名額不得超過該團體理事名額三分之一。五、各級人民團體均得置候補理監事；其名額不得超過該團體理監事名額三分之一。前項各款理事、監事名額在三人以上者，得分別互選常務理事及常務監事，其名額不得超過理事或監事總額之三分之一；並由理事就常務理事中選舉一人為理事長，其不設常務理事者，就理事中互選之。常務監事在三人以上時，應互推一人為監事會召集人。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "人民團體理事會、監事會應依會員（會員代表）大會之決議及章程之規定，分別執行職務。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "上級人民團體理事、監事之當選，不限於下級人民團體選派出席之代表。下級人民團體選派出席上級人民團體之代表，不限於該團體之理事、監事。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "人民團體理事、監事之任期不得超過四年，除法律另有規定或章程另有限制外，連選得連任。理事長之連任，以一次為限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "人民團體理事、監事均為無給職。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "人民團體理事、監事執行職務，如有違反法令、章程或會員（會員代表）大會決議情事者，除依有關法令及章程處理外，得經會員（會員代表）大會通過罷免之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "人民團體理事、監事有左列情事之一者，應即解任，其缺額由候補理事、候補監事分別依次遞補：一、喪失會員（會員代表）資格者。二、因故辭職經理事會或監事會決議通過者。三、被罷免或撤免者。四、受停權處分期間逾任期二分之一者。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "人民團體依其章程聘僱工作人員，辦理會務、業務。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "人民團體會員（會員代表）大會，分定期會議與臨時會議二種，由理事長召集之。定期會議每年召開一次；臨時會議於理事會認為必要，或經會員（會員代表）五分之一以上之請求，或監事會函請召集時召開之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "人民團體會員（會員代表）大會之召集，應於十五日前通知各會員（會員代表）。但因緊急事故召集臨時會議，經於開會前一日送達通知者，不在此限。前項會議應報請主管機關派員列席。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "人民團體會員（會員代表）大會之決議，應有會員（會員代表）過半數之出席，出席人數過半數或較多數之同意行之。但左列事項之決議應有出席人數三分之二以上同意行之：一、章程之訂定與變更。二、會員（會員代表）之除名。三、理事、監事之罷免。四、財產之處分。五、團體之解散。六、其他與會員權利義務有關之重大事項。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "人民團體會員（會員代表）人數超過三百人以上者，得劃分地區，依會員（會員代表）人數比例選出代表，再合開代表大會，行使會員大會職權。前項地區之劃分及應選代表名額之分配，應報請主管機關核備。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "人民團體理事會、監事會，每三個月至少舉行會議一次，並得通知候補理事、候補監事列席。前項會議之決議，各以理事、監事過半數之出席，出席人數過半數或較多數之同意行之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "人民團體理事長或監事會召集人，無正當理由不召開理事會或監事會超過二個會次者，應由主管機關解除理事長或監事會召集人職務，另行改選或改推。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "人民團體理事、監事應親自出席理事、監事會議，不得委託他人代理；連續二次無故缺席者，視同辭職，由候補理事、候補監事依次遞補。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "人民團體會員（會員代表）大會或理事會不能依法召開時，得由主管機關指定理事一人召集之；監事會不能依法召開時，得由主管機關指定監事一人召集之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "人民團體經費來源如左：一、入會費。二、常年會費。三、事業費。四、會員捐款。五、委託收益。六、基金及其孳息。七、其他收入。前項第一款至第四款經費之繳納數額及方式，應提經會員（會員代表）大會通過，並報請主管機關核備後行之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "人民團體應每年編造預算、決算報告，提經會員（會員代表）大會通過，並報主管機關核備。但決算報告應先送監事會審核，並將審核結果一併提報會員（會員代表）大會。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "職業團體係以協調同業關係，增進共同利益，促進社會經濟建設為目的，由同一行業之單位、團體或同一職業之從業人員組成之團體。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "上級職業團體須其下一級團體過半數完成組織後，始得發起組織。但經中央主管機關核准者，不在此限。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "職業團體以其組織區域內從事各該行職業者為會員。下級職業團體應加入其上一級職業團體為會員。職業團體不得拒絕具有會員資格者入會。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "職業團體會員（會員代表）不能親自出席會員（會員代表）大會時，得以書面委託其他會員（會員代表）代理。但委託出席人數，不得超過該次會議親自出席人數之三分之一。每一會員（會員代表）以代理一人為限。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "社會團體係以推展文化、學術、醫療、衛生、宗教、慈善、體育、聯誼、社會服務或其他以公益為目的，由個人或團體組成之團體。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "社會團體有分級組織者，下級團體應加入其上級團體為會員。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "社會團體選任職員之職稱及選任與解任事項，得於其章程另定之。但須經主管機關之核准。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "社會團體會員（會員代表）不能親自出席會員（會員代表）大會時，得以書面委託其他會員（會員代表）代理，每一會員（會員代表）以代理一人為限。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "社會團體理事會、監事會，每六個月至少舉行會議一次。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "政治團體係以共同民主政治理念，協助形成國民政治意志，促進國民政治參與為目的，由中華民國國民組成之團體。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "符合左列規定之一者為政黨：一、全國性政治團體以推薦候選人參加公職人員選舉為目的，依本法規定設立政黨，並報請中央主管機關備案者。二、已立案之全國性政治團體，以推薦候選人參加公職人員選舉為目的者。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "依前條第一款規定設立政黨者，應於成立大會後三十日內，檢具章程及負責人名冊，報請中央主管機關備案，並發給證書及圖記。前條第二款之政黨，應於選舉公告發布之日前，檢具章程及負責人名冊，向中央主管機關申請備案。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "政黨以全國行政區域為其組織區域，不得成立區域性政黨。但得設分支機構。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "依第四十六條規定設立之政黨，得依動員戡亂時期公職人員選舉罷免法之規定，推薦候選人參加公職人員選舉。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "政治團體應依據民主原則組織與運作，其選任職員之職稱、名額、任期、選任、解任、會議及經費等事項，於其章程中另定之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "政黨依法令有平等使用公共場地及公營大眾傳播媒體之權利。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "政治團體不得收受外國團體、法人、個人或主要成員為外國人之團體、法人之捐助。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "行政院設政黨審議委員會，審議政黨處分事件。政黨審議委員會由社會公正人士組成，其具有同一黨籍者，不得超過委員總額二分之一；其組織由行政院定之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "申請設立之人民團體有違反第二條或其他法令之規定者，不予許可；經許可設立者，撤銷其許可。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "人民團體經核准立案後，其章程、選任職員簡歷冊或負責人名冊如有異動，應於三十日內報請主管機關核備。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "人民團體經許可設立後逾六個月未成立者，撤銷其許可。但報經主管機關核准者，得延長之，其期間以三個月為限。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "人民團體因組織區域之調整或其他原因有合併或分立之必要者，得申請主管機關核定合併或分立。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "人民團體成績優良者，主管機關得予獎勵；其獎勵辦法由中央主管機關定之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "人民團體有違反法令、章程或妨害公益情事者，主管機關得為左列之處分：一、警告。二、撤銷其決議。三、停止其業務之一部或全部。四、撤免其職員。五、限期整理。六、撤銷許可。七、解散。前項第一款至第三款之處分，目的事業主管機關亦得為之。但為第二款或第三款之處分時，應會商主管機關後為之。對於政黨之處分，以警告及解散為限；其處分應經政黨審議委員會之審議。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "人民團體有左列情事之一者，應予解散：一、經主管機關撤銷許可者。二、破產者。三、合併或分立者。四、限期整理未如期完成者。五、會員（會員代表）大會決議解散者。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "未經依法申請許可或備案而成立人民團體，經主管機關通知限期解散而不解散者，處二萬元以下罰鍰。人民團體經主管機關撤銷許可或解散並通知限期解散而不解散，或違反第六十五條規定經通知限期辦理立案或備案而未辦理者，亦同。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "未經依法申請許可或備案而成立人民團體，經主管機關通知限期解散而不解散，仍以該團體名義從事活動經該管公務員制止而不遵從，首謀者處二年以下有期徒刑或拘役。人民團體經主管機關撤銷許可或解散並通知限期解散而不解散，或違反第六十五條規定經通知限期辦理立案或備案而未辦理，仍以該團體名義從事活動，經該管公務員制止而不遵從，首謀者，亦同。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "違反第五十一條規定收受捐助者，處二年以下有期徒刑、拘役或二萬元以下罰金。犯前項之罪者，所收受之捐助沒收之。如全部或一部不能沒收時，追徵其價額。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "依本法所處罰鍰，經通知後逾期不繳納者，移送法院強制執行。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "本法修正公布施行前已立案之人民團體，在本法修正公布施行後，其組織與本法規定不相符合者，主管機關得通知限期改正。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法修正公布施行前未經立案之人民團體，應於本法修正公布施行之日起六個月內，檢具第十條規定之文件辦理立案。但政黨應檢具第四十六條規定之文件辦理備案。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "人民團體選任職員之選舉罷免、工作人員之管理與財務之處理，其辦法由中央主管機關定之。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1992.7.3",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民團體之組織與活動，不得主張共產主義，或主張分裂國土。",
          "reason": "原條文規定「不得違背憲法」一節，係憲法制定之當然目的，僅具宣示性之意義，故予以刪除。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "依第四十六條規定設立之政黨，得依法推薦候選人參加公職人員選舉。",
          "reason": "公職人員選舉罷免法亦將因應動員戡亂時期之終止而修正名稱及內容，惟該法之修正因牽連較廣，恐非短期內得予定案，為爭取時效，修正為「依法」。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "內政部設政黨審議委員會審議政黨處分事件。政黨審議委員會由社會公正人士組成，其具有同一黨籍者，不得超過委員總額二分之一；其組織由內政部定之。",
          "reason": "內政部為人民團體之中央主管機關，為求事權統一，及審慎處理政黨處分有關事件，爰將「行政院」修正為「內政部」設政黨審議委員會，其組織並修正由內政部定之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "人民團體有違反法令、章程或妨害公益情事者，主管機關得為左列之處分：一、警告。二、撤銷其決議。三、停止其業務之一部或全部。四、撤免其職員。五、限期整理。六、撤銷許可。七、解散。前項第一款至第三款之處分，目的事業主管機關亦得為之。但為第二款或第三款之處分時，應會商主管機關後為之。對於政黨之處分以警告、限期整理及解散為限。政黨之解散，由主管機關檢同相關事證移送司法院大法官審理。前項移送司法院大法官審理，須經政黨審議委員會出席委員三分之二以上認有違憲情事者為限。",
          "reason": "一、第一項及第二項，未修正。二、依權力分立之原則，行政部門之執行為事前權，司法審查為事後權，若均由司法部門既執行並審查政黨處分事件，似有未妥，為兼顧政黨之目的，爰將政黨之解散處分改由司法院大法官為之，一般警告及限期整理處分仍由主管機關為之。三、構成解散之事由須以政黨有違憲情事為要件，以配合司法院大法官職司釋憲之旨。惟為審慎認定政黨有無違憲之嫌，爰增列第四項，規定移送司法院大法官審理，須經政黨審議委員會出席委員三分之二以上之認定。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "人民團體有左列情事之一者，應予解散：一、經主管機關撤銷許可者。二、破產者。三、合併或分立者。四、限期整理未如期完成者。五、會員（會員代表）大會決議解散者。前項第四款於政黨之解散不適用之。",
          "reason": "照黨團協商條文通過。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "未經依法申請許可或備案而成立人民團體，經主管機關通知限期解散而不解散者，處新臺幣六萬元以下罰鍰。人民團體經主管機關撤銷許可或解散並通知限期解散而不解散，或違反第六十五條規定經通知限期辦理立案或備案而未辦理者，亦同。",
          "reason": "罰鍰貨幣單位改為新臺幣。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "違反第五十一條規定收受捐助者，處二年以下有期徒刑、拘役或新臺幣六萬元以下罰金。犯前項之罪者，所收受之捐助沒收之。如全部或一部不能沒收時，追徵其價額。",
          "reason": "罰金貨幣單位改為新臺幣。"
        },
        "46.1": {
          "num": "46.1",
          "zh": "第四十六條之一",
          "article": "依前條規定備案之政黨，具有下列各款規定者，得經中央主管機關核准後，依法向法院辦理法人登記：一、政黨備案後已逾一年以上者。二、須有中央、省（市）、縣（市）民選公職人員合計五人以上者。三、擁有新臺幣一千萬元以上之財產者。前項政黨法人之登記及其他事項，除本法另有規定外，準用民法關於公益社團之規定。",
          "reason": "現行政黨係採備案制，非採許可制，若一任所有備案之政黨，均得辦理法人登記，可能有害交易安全之保護；爰增訂本條，明文具一定條件之政黨，經主管機關核准後，得依法向法院辦理法人登記。"
        }
      }
    },
    {
      "date": "1993.12.14",
      "content": {
        "50.1": {
          "num": "50.1",
          "zh": "第五十條之一",
          "article": "政黨不得在大學、法院或軍隊設置黨團組織。",
          "reason": "為使政黨勢力澈底退出大學、法院及軍隊，以確保學術自由、司法獨立與軍隊中立（國家化），爰增列本條。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@827200;0029;0029",
          "desc": "82卷72期2671號 29~29頁",
          "progress": "一讀",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@827200;0029;0033",
          "desc": "82卷72期2671號 29~33頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@827200;0033;0033",
          "desc": "82卷72期2671號 33~33頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2002.11.22",
      "content": {
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "申請設立之人民團體有違反第二條或其他法令之規定者，不予許可；經許可設立者，廢止其許可。",
          "reason": "本條有關「撤銷」許可規定，係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，爰將「撤銷」修正為「廢止」。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "人民團體經許可設立後逾六個月未成立者，廢止其許可。但報經主管機關核准者，得延長之，其期間以三個月為限。",
          "reason": "本條有關「撤銷」許可規定，係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，爰將「撤銷」修正為「廢止」。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "人民團體有違反法令、章程或妨害公益情事者，主管機關得予警告、撤銷其決議、停止其業務之一部或全部，並限期令其改善；屆期未改善或情節重大者，得為左列之處分：一、撤免其職員。二、限期整理。三、廢止許可。四、解散。前項警告、撤銷決議及停止業務處分，目的事業主管機關亦得為之。但為撤銷決議或停止業務處分時，應會商主管機關後為之。對於政黨之處分，以警告、限期整理及解散為限。政黨之解散，由主管機關檢同相關事證移送司法院大法官組成憲法法庭審理之。前項移送，應經政黨審議委員會出席委員三分之二以上認有違憲情事，始得為之。",
          "reason": "一、第一項有關「撤銷」許可規定，係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，爰將「撤銷」修正為「廢止」；另依現行規定，主管機關裁量權限似過於寬泛，爰併區別違犯情節，分為不同處理，以符比例原則。二、配合第一項之修正，酌修第二項。三、依司法院大法官審理案件法第二條後段規定，有關政黨違憲之解散案件，應由大法官組成憲法法庭審理之，爰酌修第三項及第四項。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "人民團體有左列情事之一者，應予解散：一、經主管機關廢止許可者。二、破產者。三、合併或分立者。四、限期整理未如期完成者。五、會員（會員代表）大會決議解散者。前項第四款於政黨之解散不適用之。",
          "reason": "第一項有關「撤銷」許可規定，係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，爰將「撤銷」修正為「廢止」。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "未經依法申請許可或備案而成立人民團體，經主管機關通知限期解散而屆期不解散者，處新臺幣六萬元以下罰鍰。人民團體經主管機關廢止許可或解散並通知限期解散而屆期不解散者，亦同。",
          "reason": "一、第一項酌作文字修正。二、第二項有關「撤銷」許可規定，係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，爰將「撤銷」修正為「廢止」；另配合第六十五條之刪除，酌作修正。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "未經依法申請許可或備案而成立人民團體，經該管主管機關通知限期解散而屆期不解散，仍以該團體名義從事活動經該管主管機關制止而不遵從，首謀者，處二年以下有期徒刑或拘役。人民團體經主管機關廢止許可或解散並通知限期解散而屆期不解散，仍以該團體名義從事活動，經該管主管機關制止而不遵從，首謀者，亦同。",
          "reason": "一、第一項酌作文字修正。二、第二項有關「撤銷」許可規定，係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，爰將「撤銷」修正為「廢止」；另配合第六十五條之刪除，酌作修正。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條自七十八年修正公布迄今已逾十一年，有關通知限期改正規定已無適用餘地，爰予刪除。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條自七十八年修正公布迄今已逾十一年，有關過渡規定已無適用餘地，爰予刪除。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0140;0147",
          "desc": "91卷70期3266號上冊 140~147頁",
          "progress": "三讀",
          "committee": "內政",
          "misc": {
            "content": "196-203",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecfcfccc5cec6c9d2cdcfcc"
          }
        }
      ]
    },
    {
      "date": "2002.4.2",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央及省為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。但其目的事業應受各該事業主管機關之指導、監督。",
          "reason": "為配合臺灣省政府功能業務與組織之調整，將「省政府社會處」刪除，省級人民團體改由內政部主管。並將直轄市主管機關之層級提升為「直轄市政府」，以與地方制度法將地方自治團體之組織列為其自治事項之立法意旨相配合；另酌作文字修正。"
        },
        "46.1": {
          "num": "46.1",
          "zh": "第四十六條之一",
          "article": "依前條規定備案之政黨，符合下列各款規定者，得經中央主管機關核准後，依法向法院辦理法人登記：一、政黨備案後已逾一年。二、所屬中央、直轄市、縣（市）民選公職人員合計五人以上。三、擁有新臺幣一千萬元以上之財產。前項政黨法人之登記及其他事項，除本法另有規定外，準用民法關於公益社團之規定。",
          "reason": "臺灣省政府功能業務與組織已調整，地方制度法並經施行，目前已無省級民選公職人員，爰配合修正第一項第二款有關得依法向法院辦理法人登記之政黨，其所屬省級民選公職人員人數之規定，將省級民選公職人員刪除；另酌作文字修正，使得依法向法院辦理法人登記之政黨，其應同時具備第一項各款要件之立法意旨更臻明確。"
        }
      }
    },
    {
      "date": "2009.5.12",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "人民團體之組織，應由發起人檢具申請書、章程草案及發起人名冊，向主管機關申請許可。前項發起人須年滿二十歲，並應有三十人以上，且無下列情事為限：一、因犯罪經判處有期徒刑以上之刑確定，尚未執行或執行未畢者。但受緩刑宣告者，不在此限。二、受保安處分或感訓處分之裁判確定，尚未執行或執行未畢者。三、受破產之宣告，尚未復權者。四、受監護宣告，尚未撤銷者。第一項申請書格式由中央主管機關定之。",
          "reason": "一、第一項及第三項未修正。二、配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產之宣告」修正為「監護宣告」，爰配合修正第二項第四款；其餘各款未修正。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "本法自公布日施行。本法中華民國九十八年五月十二日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
        }
      }
    },
    {
      "date": "2011.5.27",
      "content": {
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "人民團體因組織區域之調整或其他原因有合併或分立之必要者，得申請主管機關核定合併或分立。行政組織區域變更時，人民團體名稱變更者，應將會議紀錄函請主管機關備查。人民團體名稱變更者，不得與登記有案之人民團體相同。依前項規定議決之人民團體，其屆次之起算，應經會員大會或會員代表大會議決。",
          "reason": "一、去年五都行政區域調整，台南縣市及高雄縣市合併升格，致原有以行政區域為人民團體名稱者衍生出更名與否之問題。二、爰參考工會法第三十八條修正條文，增訂人民團體法第五十六條第二項及第三項條文，以解決行政區域調整後衍生之問題。"
        }
      }
    },
    {
      "date": "2011.5.27",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "（刪除）",
          "reason": "一、本條文於97 年6 月20 日經司法院大法官會議釋字第644 號解釋違憲，並自本解釋公布之日起失其效力。故刪除本條文。二、本條規定「人民團體之組織與活動，不得主張共產主義，或主張分裂國土。」與憲法保障人民結社自由與言論自由之意旨明顯不符。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "（刪除）",
          "reason": "本條之規定，乃使主管機關於許可設立人民團體以前，得就人民「主張共產主義，或主張分裂國土」之政治上言論之內容而為審查，並作為不予許可設立之理由，顯已逾越必要之程度，與憲法規定人民之結社與言論自由，除「防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益所必要者外，不得以法律限制之」不符。故刪除本條文。"
        }
      }
    },
    {
      "date": "2011.5.27",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "人民團體之組織區域以行政區域為原則，並得分級組織。前項分級組織之設立，應依本法規定向當地主管機關辦理。",
          "reason": "一、為符公民與政治權利國際公約（以下簡稱公民公約）所揭結社自由精神，審酌現行團體之活動範疇，實際上並不以該行政區域為限，爰修正第一項文字。二、第二項未修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、為符公民公約所揭結社自由精神，並審酌團體會務自主原則，爰刪除上級職業團體之組織限制。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "職業團體以其組織區域內從事各該行職業者為會員。職業團體不得拒絕具有會員資格者入會。",
          "reason": "一、第一項及第三項未修正。二、為符公民公約所揭結社自由精神，並審酌團體會務自主原則，刪除第二項下級職業團體應加入其上一級職業團體為會員之強制性規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、為符公民公約所揭結社自由精神，並審酌團體會務自主原則，刪除下級社會團體應加入其上級團體為會員之強制性規定。"
        }
      }
    }
  ]
}