{
  "name": "金融資產證券化條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為發展國民經濟，透過證券化提高金融資產之流動性，並保障投資，特制定本條例。",
      "reason": "一、本條例之立法目的。二、為讓金融機構可於本身持有之住宅貸款、汽車貸款、信用卡應收帳款等多項貸款債權中，挑選出信用品質易於瞭解或具有標準特性（如類似之期限、利率、債務人屬性等）、而且可產生未來現金流量（cash flow）之資產，重新包裝組合成為單位化、小額化之證券形式，向投資人銷售，而提高其金融資產之流動性，並增加其籌措資金方式，以因應國際上金融資產證券化或組合式 金融（ structured finance）之發展趨勢，並配合我國經濟及金融環境需要；另一方面，此種證券化商品於我國屬一創新產品，為規範其投資保障以確保投資人權益，亦需相關規定以為配合，爰制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "特殊目的信託之成立及法律關係，依本條例之規定；本條例未規定者，依其他法律之規定。特殊目的公司之設立、管理及監督，依本條例之規定；本條例未規定者，依其他法律之規定。",
      "reason": "一、特殊目的信託及其相關法律關係適用本條例與其他法律之順序。二、特殊目的公司適用本條例與其他法律之順序。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例之主管機關為銀行法之主管機關。",
      "reason": "一、本條例之主管機關。二、依本條例規範得證券化之金融資產主要為銀行業、保險業或其他金融相關機構所得收益及處分之債權資產，故宜由該等事業之主管機關負責管理及監督，爰參考金融控股公司法及票券金融管理法之立法例，明定本條例之主管機關為銀行法之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例用詞定義如下：一、創始機構：指依本條例之規定，將金融資產（以下簡稱資產）信託與受託機構或讓與特殊目的公司，由受託機構或特殊目的公司以該資產為基礎，發行受益證券或資產基礎證券之金融機構或其他經主管機關核定之機構。二、資產：指由創始機構收益及處分之下列資產：（一）汽車貸款債權或其他動產擔保貸款債權及其擔保物權。（二）房屋貸款債權或其他不動產擔保貸款債權及其擔保物權。（三）租賃債權、信用卡債權、應收帳款債權或其他金錢債權。（四）創始機構以前三目所定資產與信託業成立信託契約所生之受益權。（五）其他經主管機關核定之債權。三、證券化：指創始機構依本條例之規定，將資產信託與受託機構或讓與特殊目的公司，由受託機構或特殊目的公司以該資產為基礎，發行受益證券或資產基礎證券，以獲取資金之行為。四、特殊目的信託：指依本條例之規定，以資產證券化為目的而成立之信託關係。五、特殊目的公司：指依本條例之規定，經主管機關許可設立，以經營資產證券化業務為目的之股份有限公司。六、受益證券：指特殊目的信託之受託機構依資產信託證券化計畫所發行，以表彰受益人享有該信託財產本金或其所生利益、孳息及其他收益之受益權持分（以下分別簡稱本金持分、收益持分）之權利憑證或證書。七、資產基礎證券：指特殊目的公司依資產證券化計畫所發行，以表彰持有人對該受讓資產所享權利之權利憑證或證書。八、資產池：指創始機構信託與受託機構或讓與特殊目的公司之資產組群。九、殘值受益人：指受益證券或資產基礎證券清償後，對資產池之賸餘財產享有利益之人。十、監督機構：指為保護資產基礎證券持有人之權益，由特殊目的公司依資產證券化計畫之規定所選任之銀行或信託業。十一、服務機構：指受受託機構之委任，或特殊目的公司之委任或信託，以管理及處分信託財產或受讓資產之機構。十二、金融機構：指下列機構：（一）銀行法所稱之銀行、信用卡業務機構及票券金融管理法所稱之票券金融公司。（二）依保險法以股份有限公司組織設立之保險業。（三）證券商：指依證券交易法設立之證券商。（四）其他經主管機關核定之金融相關機構。十三、信託監察人：指由受託機構依特殊目的信託契約之約定或經受益人會議決議所選任，而為受益人之利益，行使本條例所定權限之人。前項所稱受託機構，以信託業法所稱之信託業，並經主管機關認可之信用評等機構評等達一定等級以上者為限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "創始機構應於主管機關依第九條第一項或第七十三條第一項規定為核准或申報生效後，資產信託或讓與前，將其依本條例規定信託與受託機構或讓與特殊目的公司之主要資產之種類、數量及內容，於其本機構所在地日報或依主管機關規定之方式連續公告三日。前項公告之格式及內容，由主管機關定之。創始機構不為第一項公告或公告不符主管機關之規定者，不得以其信託或讓與對抗第三人。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "創始機構依本條例之規定，將資產信託與受託機構或讓與特殊目的公司時，債權之讓與，除有下列情形外，非通知債務人或向債務人寄發已為前條第一項所定公告之證明書，對於債務人不生效力：一、創始機構仍受受託機構或特殊目的公司委任或信託擔任服務機構，向債務人收取債權，並已依前條第一項規定為公告者。二、創始機構與債務人於契約中約定得以其他方式，取代通知或寄發前條第一項所定公告之證明書者。創始機構將資產信託與受託機構或讓與特殊目的公司時，民法第三百零一條所定之承認，創始機構與債務人得於契約中約定以其他方式代之。第一項所定公告證明書之格式及內容，由主管機關定之。",
      "reason": "一、明定信託設定對抗債務人要件。二、依現行民法第二百九十七條之規定，原則上債權之讓與非經讓與人或受讓人通知債務人或提示讓與字據於債務人，對債務人不生效力。惟因資產之信託移轉涉及諸多債務人之隱私權，似不宜 直接對債務人提示，爰分別規定四種創始機構以其信託對抗債務人之情形，供其選擇：（一）依民法第二百九十七條規定，通知債務人者。（二）向債務人寄發已為前條所定公告之證明書者。（三）創始機構仍受受託機構之委任，向債務人收取債權，並已依規定為公告者。（四）創始機構與債務人於契約約定得以其他方式取代民法第二百九十七條所定通知或本文之寄發證明書者。三、另因信託契約除包括金錢債權本身之移轉外，如創始機構與其債務人間之法律關係，屬於雙務契約之性質，亦有可能一併移轉創始機構所應負擔之債務，此時，創始機構即為債務人，原債務人即為債權人，爰於第二項明定創始機構與債務人得於契約約定以其他方式取代民法第三百零一條規定之承認，以簡化其程序。四、為求公告證明書之格式得以一致，避免爭議，爰於第三項規定其格式及內容，由主管機關定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "受益證券及資產基礎證券，除經主管機關核定為短期票券者外，為證券交易法第六條規定經財政部核定之其他有價證券。",
      "reason": "受益證券及資產基礎證券為證券交易法第六條規定經財政部核定之其他有價證券。惟因目前之證券管理法令及實務，並未將短期票券認定為證券交易法上所定之有價證券，爰將受益證券及資產基礎證券中經主管機關核定為短期票券者，明文排除於證券交易法第六條規定經財政部核定有價證券之範圍。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "創始機構依資產信託證券化計畫或資產證券化計畫，對受託機構或監督機構提供信託財產或受讓資產相關資料，不適用銀行法第四十八條第二項之規定。受託機構、特殊目的公司、信託監察人、監督機構、服務機構及其負責人或職員，對於因信託財產或受讓資產所獲悉之創始機構客戶之往來、交易資料及其他相關資料，除其他法律、主管機關另有規定者外，應保守秘密。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "受託機構發行受益證券，應檢具申請書或申報書及下列文件，向主管機關申請核准或申報生效；其處理準則，由主管機關定之：一、資產信託證券化計畫。二、特殊目的信託契約書。三、信託財產之管理及處分方法說明書。如委任服務機構管理及處分信託財產時，該委任契約書或其他證明文件。四、有關之避險計畫與文件。五、其他經主管機關規定之文件。受託機構非經主管機關核准或向主管機關申報生效，不得發行受益證券。受託機構應依主管機關核准或向主管機關申報生效之資產信託證券化計畫，經營特殊目的信託業務。創始機構與受託機構不得為同一關係企業，並應將信託財產相關書件及資料，提供受託機構，不得有虛偽或隱匿之情事。創始機構違反前項規定，對於受益證券取得人或受讓人因而所受之損害，應負賠償責任。第四項同一關係企業之範圍，適用公司法第三百六十九條之一至第三百六十九條之三、第三百六十九條之九及第三百六十九條之十一規定。",
      "reason": "一、特殊目的信託業務及發行受益證券涉及金融市場之監督管理及多數投資人之保護，爰於第一項及第二項規定受託機構發行受益證券，應向主管機關申請核准或申報生效，非經核准或申報生效者，不得發行；並授權主管機關訂定相關處理準則，以作為依據。二、第三項規定受託機構應依主管機關核准或向主管機關申報生效之資產信託證券化計畫，經營特殊目的信託業務。三、為避免該信託財產仍受到創始機構之運用指使或其營運之影響，以使信託財產能夠隔離創始機構之風險，讓受益證券持有人能實質享有該信託財產之之經濟利益，爰於第四項規定創始機構與受託機構不得為同一關係企業。至於同一關係企業之範圍，則參酌銀行法第三十三條之三第二項、第九十一條之一第二項，於第六項規定適用公司法相關規定。四、第五項規定創始機構違反前項規定，對於受益證券取得人或受讓人因而所受之損害，應負賠償責任。五、參考日本「資產流動化法」第一百六十四條之規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "資產信託證券化計畫，應記載下列事項：一、創始機構之名稱、地址。二、特殊目的信託契約之存續期間。三、信託財產之種類、名稱、數量、價額、平均收益率、期限及信託時期。四、與受益證券有關之下列事項：（一）信託財產本金或其所生利益、孳息及其他收益分配之方法。（二）發行各種種類或期間之受益證券，其本金持分、收益持分、受償順位及期間等事項。五、信託財產管理處分之方法，與受委任管理及處分該財產之服務機構。六、受託機構及信託監察人之職權及義務。七、為處理特殊目的信託事務所為借入款項及費用負擔之相關事項。八、如有信用評等或信用增強者，其有關證明文件。九、信託財產之評價方法、基本假設及專家意見。十、其他主管機關規定之事項。",
      "reason": "一、資產信託證券化計畫為規範特殊目的信託之架構，爰明定其應記載事項，以資遵循。二、參考日本「資產流動化法」第一百六十五條之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "受託機構於發行受益證券後，非經受益人會議決議及申經主管機關核准或向主管機關申報生效，不得變更資產信託證券化計畫。但其變更對受益人之權益無重大影響者，申經主管機關核准或向主管機關申報生效後即得變更之。前項申請或申報，應以申請書或申報書載明變更之內容及理由，並檢附下列文件為之：一、變更前、後之資產信託證券化計畫及其對照表。二、受益人會議議事錄。如屬前項但書規定之變更者，免附。三、對受益人之權益有無重大影響之評估及專家意見。四、其他主管機關規定之文件。",
      "reason": "一、按受託機構依據資產信託證券化計畫發行受益證券後，自不容其隨意變更其申請事項及資產信託證券化計畫之內容，如有變更之必要者，因涉及受益人之權益，故原則上非經受益人會議決議通過，及申經主管機關核准或向主管機關申報生效，不得為之；但如屬對受益人權益無重大影響之變更者，經主管機關核准或向主管機關申報生效後即得為之，爰為第一項規定。二、第二項規定前項申請書或申報書應載明變更之內容及理由，並應檢附之文件。三、參考日本「資產流動化法」第一百六十六條之規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "受託機構應於資產信託證券化計畫執行完成之日起三十日內，檢具該計畫之結算書及報告書，向主管機關申報。",
      "reason": "一、受託機構於資產信託證券化計畫執行完成後，其申報義務及期限。二、參考日本「資產流動化法」第一百六十七條之規定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "特殊目的信託契約，應記載下列事項：一、信託目的。二、委託人之義務及應告知受託機構之事項。三、受託機構支出費用之償還及損害賠償之事項。四、受託機構之報酬、種類、計算方法、支付時期及方法。五、第五條第一項公告之方式。六、信託財產之管理及處分方法。受託機構如將該財產委任服務機構管理及處分者，該機構之名稱。七、信託財產本金或其所生利益、孳息及其他收益分配之方法。八、各種種類或期間之受益證券，其本金持分、收益持分、受償順位及期間。九、受益證券之發行方式及其轉讓限制。十、受託機構於處理信託事務時，關於借入款項、費用負擔及閒置資金之運用方法。十一、受託機構應召集受益人會議之事由。十二、受託機構應選任信託監察人之事由及其專門學識或經驗。十三、信託業法第十九條第一項及主管機關規定之其他事項。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "受託機構不得以信託財產借入款項。但資產信託證券化計畫另有規定者，不在此限。前項資產信託證券化計畫所定借入款項之目的，應以配發利益、孳息或其他收益為限。特殊目的信託中屬於信託財產之閒置資金，其運用範圍以下列各款規定為限：一、銀行存款。二、購買政府債券或金融債券。三、購買國庫券或銀行可轉讓定期存單。四、購買經主管機關規定一定評等等級以上銀行之保證、承兌或一定等級以上信用評等之商業票據。五、經主管機關核准之其他運用方式。",
      "reason": "一、按依信託業法第二十六條第二項之規定，受託機構原則上不得以信託財產借入款項，以求健全經營，惟如受託機構為執行資產信託證券化計畫，而有借入款項以按時配發利益、孳息及其他收益之必要者，則為避免受託機構違約，應許其借入款項，爰於第一項及第二項明定受託機構借款之限制，以排除信託業法第二十六條第二 項規定之適用。二、第三項參考金融控股公司法第三十九條關於金融控股公司短期資金運用之規定，明定信託財產資金之運用範圍以於銀行存款、購買政府債券或金融債券、購買國庫券或銀行可轉讓定期存單、購買經主管機關規定一定評等等級以上銀行之保證或承兌或一定等級以上信用評等之商業票據以及經主管機關核准之其他運用方式，以免不當運用造成弊端。三、參考日本「資產流動化法」第一百七十條及第一百七十一條之規定。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "受託機構得依資產信託證券化計畫，發行各種種類及期間之受益證券。受益證券清償後，資產池之賸餘財產應依資產信託證券化計畫，分配與殘值受益人。",
      "reason": "按美、日等國家之實務運作上，受託機構得依資產證券化計畫，發行各種種類及期間之有價證券，爰於本條明定受託機構得依本條例發行各種種類及期間之受益證券。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "受益證券應編號、載明下列事項及由受託機構之代表人簽名、蓋章，並經發行簽證機構簽證後發行之：一、表明其為特殊目的信託受益證券之文字。二、發行日及到期日。三、受益證券發行總金額。四、受益證券之發行申經主管機關核准或申報生效之文號及日期。五、創始機構及受託機構之名稱、地址。六、受益人之姓名或名稱。七、受益證券關於本金持分、收益持分、受償順位、期間及其他受益權相關內容。八、特殊目的信託契約之存續期間。九、受託機構支出費用之償還及損害賠償之事項。十、受託機構之報酬、種類、計算方法、支付時期及方法。十一、受益證券轉讓對象如有限制者，其限制內容及其效力。十二、特殊目的信託契約所定受益人行使權利之限制。十三、其他主管機關規定之事項。前項受益證券之簽證，準用公開發行公司發行股票及公司債券簽證規則之規定。",
      "reason": "一、受益證券之應記載事項，包括特殊目的信託受益證券之表明、發行日及到期日、受益證券發行總金額、申經主管機關核准或申報生效文號及日期、創始機構、受託機構、受益人、該受益證券關於受益權持分、受償順位及期間等內容、特殊目的信託契約之存續期間、受託機構支出費用及損害賠償之事項、信託報酬之相關事項、受益證券轉讓對象之限制內容及其效力、受益人權利行使之限制，並授權主管機關得另規定應記載之事項。二、參考日本「資產流動化法」第一百七十三條之規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "受託機構依資產信託證券化計畫，對非特定人公開招募受益證券時，受託機構應依證券主管機關規定之方式，向應募人或購買人提供公開說明書。受託機構辦理前項公開招募時，應向證券主管機關申請核准或申報生效，其處理準則及公開說明書之記載事項，由證券主管機關洽商主管機關定之。受託機構向特定人私募受益證券時，受託機構應依主管機關規定之方式，向應募人或購買人提供投資說明書，並應於受益證券以明顯文字註記，於提供應募人或購買人之相關書面文件中載明。前項特定人之範圍、投資說明書之內容及受益證券轉讓之限制，由主管機關定之。特定人出售所持有之受益證券，而對非特定人公開招募者，準用第一項及第二項之規定。第一項之公開說明書或第三項投資說明書之內容，除依證券主管機關或主管機關之規定外，應充分揭露下列事項：一、受益證券與創始機構之存款或其他負債無關，亦不受中央存款保險公司存款保險之保障。二、受託機構不保證信託財產之價值。三、受益證券持有人之可能投資風險，以及其相關權利。四、特殊目的信託契約之重要事項。",
      "reason": "一、依美、日等國家之實務運作，證券化商品之募集方式兼有私募及公開招募方式二者。如公開招募受益證券時，因係於資本市場取得資金，因此應回歸證券交易法相關規定之適用，爰於第一項明定應依證券主管機關規定之方式，向買受人或應募人提供公開說明書。另於第二項明定受託機構公開招募受益證券之處理準則及前項公開說明書之記載事項，授權證券主管機關洽商主管機關定之。二、至於如受益證券之募集採行私募方式，因通常僅向具備一定投資經驗或資格之特定機構，或一定人數以下之人募集，爰參考日本「特定債權事業規制法」第六十八條、「資產流動化法」第一百五十條之三及第一百五十條之四有關私募之規定，於第三項明定受託機構只向特定人發行受益證券者，即為私募，無須證券主管機關核准，惟仍應依主管機關規定之方式，向買受人或應募人提供投資說明書。另於第四項授權主管機關得規定特定人之範圍、投資說明書之內容及受益證券轉讓之限制。三、又基於財產自由處分之原則，特定投資人原則上雖得自由轉讓其所持有之受益證券，但如向非特定人公開招募者，即有加以限制之必要，以保護一般投資人。爰參考證券交易法第二十二條第三項之立法例，於第五項明定特定投資人出售所持有之受益證券而對非特定人公開招募者，準用第一項及第二項之規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "除殘值受益人外，特殊目的信託受益權之行使及轉讓，應以表彰該受益權之受益證券為之。",
      "reason": "一、受益證券為有價證券，爰明定其權益之行使及轉讓應以表彰該受益權之受益證券為之。二、參考日本「資產流動化法」第一百七十三條之規定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "受益證券應為記名式，其轉讓並應以背書方式為之；且非將受讓人之姓名或名稱、住所通知受託機構，不得對抗受託機構。受益證券之轉讓，非將受讓人之姓名或名稱記載於該受益證券，不得對抗第三人。受益證券以帳簿劃撥方式交付有價證券之發行者，得不印製實體有價證券；其轉讓、買賣之交割、設質之交付等事項，依證券交易法或票券金融管理法之相關規定辦理。",
      "reason": "一、第一項明定受益證券為記名式及其轉讓方式，且其轉讓非經通知受託機構，不得對抗受託機構。二、就受益證券之轉讓，欲對抗受託機構者，須依前項規定登記於受益人名冊；而欲對抗受託機構以外之第三人，則必須將受讓人之姓名或名稱記載於該受益證券，以期交易安全。三、另查有價證券之發行，有朝無實體化發展之趨勢，爰參考證券交易法第六條第三項及第八條第二項之規定，明定受益證券如以帳簿劃撥方式交付有價證券發行者，得以不印製實體有價證券之方式為之；其轉讓、買賣之交割、設質之交付，則視受益證券之性質為有價證券或短期票券，而分別依證券交易法第四十三條或票券金融管理法第二十六條等相關規定辦理。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "受託機構應設置受益人名冊，並記載下列事項：一、受益人之姓名或名稱、住所或居所。二、受益人之受益權種類及其本金持分、收益持分。三、受益證券之編號。四、受益證券取得之日期。採電腦作業或機器處理者，前項資料得以附表補充之。",
      "reason": "一、第一項明定受益人名冊之應記載事項，包括受益人之姓名或名稱、住所或居所；受益人之受益權種類及本金持分、收益持分；受益證券之編號；受益證券取得之日期。二、第二項明定採電腦作業或機器處理者，前項資料得以附表補充之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "受益證券之受讓人，依該受益證券所表彰受益權之本金持分數，承受特殊目的信託契約委託人之權利及義務。但特殊目的信託契約就委託人之義務另有約定者，不在此限。",
      "reason": "一、受益證券轉讓之效力，以明確規範受益證券受讓人之權利義務。但如特殊目的信託契約另有約定創始機構之義務者，自應從其所定，爰為但書規定。二、參考日本「資產流動化法」第一百七十六條之規定。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "受益證券喪失時，受益人得為公示催告之聲請。公示催告程序開始後，聲請人得提供相當擔保，請求受託機構履行關於該受益證券之債務。",
      "reason": "一、受益證券亦屬有價證券，爰於第一項明定其得適用關於有價證券公示催告之程序。二、於第二項規定聲請公示催告時，聲請人得提供擔保請求履行債務之程序及效力。三、參考日本「資產流動化法」第一百七十七條之規定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "特殊目的信託受益人及委託人權利之行使，應經受益人會議決議或由信託監察人為之。但下列之受益人權利，不在此限：一、受領受託機構基於特殊目的信託契約所負債務之清償。二、其他僅為受益人自身利益之行為。受益人會議得經決議，選任信託監察人。信託監察人經選任者，於受益人會議召開時，應出席受益人會議。",
      "reason": "一、第一項明定特殊目的信託受益人及委託人之權利原則上需經由受益人會議或信託監察人行使，以符合營業信託或集團信託之特性及需求。二、但受益人受領清償、依第三十四條規定之受益人名冊閱覽請求權、第四十四條規定之收買請求權或其他自益性權益，則應允許得由各受益人個別行使。三、第二項明定受益人會議得選任信託監察人，信託監察人為受益人之代表人，得代 表受益人及委託人行使權利，並有出席受益人會議之義務。四、參考日本「資產流動化法」第一百七十九條、第一百九十五條第一項及第二百條之規定。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "受益人會議，由受託機構或信託監察人召集之。持有本金持分總數百分之三以上之受益人，為受益人之共同利益事項，得以書面記明提議事項及理由，請求前項有召集權之人召集受益人會議。前項請求提出後十五日內，有召集權之人不為召集或因其他理由不能召集時，持有本金持分總數百分之三以上之受益人，得報經主管機關許可後自行召集。受益人會議之召集，應於開會二十日前，通知各受益人。前項通知應載明召集事由、全部表決權總數及各受益人表決權所占之比例。關於受託機構之辭任及解任、新受託機構之指定、信託監察人之選任、辭任及解任、特殊目的信託契約變更或終止之事項，應於召集事由中列舉，不得以臨時動議提出。",
      "reason": "一、明定受益人會議之召集程序。第一項明定受益人會議之召集權人；第二項明定少數受益人之召集會議請求權。二、第三項明定如召集權人經少數受益人之請求而不召集受益人會議時，少數受益人得經主管機關許可後自行召集，以免召集權人未為召集，致損害受益人之權益。三、第四項明定召集受益人會議之通知義務；第五項規定通知之應記載事項。四、參考「公司法」第一百七十二條及第一百七十三條、日本「資產流動化法」第一百八十一條之規定。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "受益人會議之決議，除本條例另有規定或特殊目的信託契約另有約定者外，應有表決權總數二分之一以上受益人之出席，出席受益人表決權過半數之同意行之。受益人依其受益權之本金持分數享有相對應比例之表決權。但特殊目的信託契約另有約定者，從其所定。受益人委託代理人行使表決權者，準用公司法第一百七十七條及證券交易法第二十五條之一之規定。受益人對於會議之事項有自身利害關係，致信託財產有受損害之虞時，不得加入表決，並不得代理其他受益人行使其表決權。受託機構以自有財產持有之受益權，無表決權。",
      "reason": "一、第一項明定受益人會議之普通決議方式。二、第二項、第四項及第五項明定受益人會議表決權之計算方式及其限制。三、第三項規定受益人得委託 他人行使表決權，並準用公司法第一百七十七條關於股東委託他人出席股東會及證券交易法第二十五條之一之規定。四、參考「公司法」第一百七十八條、日本「資產流動化法」第一百八十二條、第一百八十三條、第一百八十四條之規定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "資產信託證券化計畫區分各種種類受益權時，如受益人會議之決議有損害特定種類受益人之權利時，其決議應經該特定種類受益人會議決議之承認。前項決議之承認，應有該特定種類受益人表決權總數二分之一以上出席，出席受益人表決權三分之二以上之同意行之。本節有關受益人會議之規定，於特定種類受益人會議準用之。信託監察人應出席特定種類受益人會議，並陳述其意見。",
      "reason": "一、第一項明定各種種類受益人之保護，如受益人會議之決議有侵害特定種類受益證券之權利人之權益，該決議應經該特定種類受益人會議之承認。二、第二項明定特定種類受益人會議之決議方式。三、特定種類受益人會議亦為受益人會議之一種，爰於第三項明定其準用受益人會議相關規定，如會議之召集程 序、決議方式、書面決議等。四、第四項規定信託監察人有出席特定種類受益人會議，並陳述意見之義務。五、參考「公司法」第一百五十九條、日本「資產流動化法」第一百九十條至第一百九十二條之規定。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "受益人會議之決議，由信託監察人或受益人會議所選定之人執行。受益人會議所選定之人，得以自己名義，為受益人為有關信託之訴訟上或訴訟外之行為。",
      "reason": "一、第一項明定受益人會議決議之執行，由信託監察人或受益人會議選任之執行人為之。二、為使受益人所選定之人得代為執行受益人會議之決議事項，宜准其得以自己名義，為受益人為有關信託之訴 訟上或訴訟外之行為，爰為第二項規定。三、參考日本「資產流動化法」第一百八十五條至第一百八十七條之規定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "受託機構為保護受益人之權益，得依特殊目的信託契約之約定，選任信託監察人。信託監察人得以自己名義，為受益人及委託人為有關信託之訴訟上或訴訟外之行為。但下列權利，不適用之：一、解除受託機構之責任。二、變更或終止特殊目的信託契約。三、同意受託機構之辭任、解任受託機構或聲請法院解任受託機構。四、指定或聲請法院選任新受託機構。五、其他依特殊目的信託契約約定信託監察人不得行使之權利。受託機構依第一項規定選任信託監察人時，應自選任之日起十日內以書面通知各受益人。",
      "reason": "一、第一項明定於特殊目的信託契約有約定時，受託機構得選任信託監察人。另為維護受益人之權益，第三項並規定受託機構選任信託監察人後，應於十日內通知各受益人。二、本條例規定之信託監察人有為受益人之權益，執行職務之義務，爰明定信託監察人得以自己名義，為受益人及委託人為有關信託之訴訟上或訴訟外之行為之權限。但解除受託機構之責任、變更或終止特殊目的信託契約、同意受託機構之辭任、解任受託機構或聲請法院解任受託機構、指定或聲請法院選任新受託機構等重大事項 ，依本條例規定，應由受益人會議決議或持有本金持分總數十分以上之受益人方得為之，爰明定信託監察人不得行使。三、信託法第五十二條關於信託監察人之選任及權限，本條例已設有特別規定，爰另於第五十九條明文排除，併此說明。四、參考日本「資產流動化法」第一百九十三條及第一百九十九條之規定。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "信託監察人有數人時，其職務之執行除特殊目的信託契約另有約定或受益人會議另有決議外，以過半數決之。",
      "reason": "信託監察人有數人時，其職務執行之方式。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "受託機構之利害關係人、職員、受雇人或創始機構，不得擔任信託監察人。",
      "reason": "一、信託監察人之消極資格，以避免利益衝突，損及受益人權益。二、受託機構之利害關係人範 圍包括持有信託業已發行股份總數或資本總額百分之五以上之大股東、信託業之負責人及對信託財產具有運用決定權者、或與上開之人具有銀行法規定之利害關係者等，信託業法第七條業已明定，併此說明。三、參考日本「資產流動化法」第一百九十四條之規定。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "持有本金持分總數百分之三以上之受益人，得為受益人之共同利益事項，以書面請求信託監察人行使其權利。信託監察人對於前項之請求，除該權利之行使有礙特殊目的信託事務之執行，有損害受益人之共同利益，或有其他正當事由者外，不得拒絕。",
      "reason": "一、為避免受益人影響特殊目的信託事務之正常運作，第一項明定持有本金持分總數百分之三以上之受益人得就共同利益事項，請求信託監察人代為行使其權利。二、第二項規定信託監察人除認為該權利之行使有礙特殊 目的信託事務之執行、有損害受益人之共同利益，或有其他正當事由外，不得拒絕。三、參考日本「資產流動化法」第一百九十五條第二項及第三項之規定。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "信託監察人之報酬、因處理事務所支出之必要費用及非可歸責於自己事由所受損害之補償，得由受託機構以信託財產充之。",
      "reason": "信託法第五十六條僅規定信託監察人之報酬得由法院酌給或信託行為另訂，爰就其費用償還及損害補償等請求權為明確規定。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "受託機構之行為違反法令或特殊目的信託契約，致有損害信託財產之虞時，信託監察人得為信託財產之利益，請求受託機構停止其行為。",
      "reason": "一、信託監察人對於受託機構違法行為之制止請求權。二、參考日本「資產流動化法」第二百零一條之規定。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "受託機構應於本機構，備置特殊目的信託契約書之副本或謄本及受益人名冊。各受益人、信託監察人或因受託機構處理特殊目的信託事務所生債務之債權人，得請求閱覽、抄錄或影印前項之文書。",
      "reason": "一、第一項明定受託機構備置特殊目的信託契約書複本或謄本及受益人名冊之義務。二、第二項明定各受益人、信託監察人及特殊目的信託之債權人請求閱覽、抄錄或影印前項文書之權利。三、參考日本「資產流動化法」第二百二十二條之規定。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "受託機構得將信託財產之管理及處分，委任服務機構代為處理。但以資產信託證券化計畫有載明者為限。服務機構應定期收取信託財產之本金、或其利益、孳息及其他收益，提供受託機構轉交受益人並將信託財產相關債務人清償、待催收與呆帳情形及其他重大訊息，提供受託機構。服務機構無法履行其服務義務時，得依資產信託證券化計畫規定或報經主管機關核准後，由備位服務機構繼續提供資產管理處分之服務。",
      "reason": "一、明定受託機構得委任服務機構代為處理，但以資產信託證券化計畫有載明者為限。二、參考日本「資產流動化法」第二百二十三條之規定。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "受託機構應分別於每營業年度終了及資產信託證券化計畫執行完成後四個月內，就特殊目的信託之信託財產作成下列書表，向信託監察人報告，並通知各受益人：一、資產負債表。二、損益表。三、信託財產管理及運用之報告書。前項書表之內容，不得有虛偽或隱匿之情事。",
      "reason": "一、第一項規定受託機構應分別於每營業年度終了及資產信託證券化計畫執行完成後四個月內製作書表，向信託監察人報告並通知各受益人，書表之內容包括資產負債表、損益表及信託財產管理及運用之報告書。並參考證券交易法第二十條第二項，於第二項規定其書表之內容不得有虛偽或隱匿之情事。二、參考日本「資產流動化法」第二百零三條及我國信託法第三十一條、信託業法第三十九條之規定。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "特殊目的信託之利益分配，應按各受益人本金持分之比例為之。但資產信託證券化計畫另有規定者，不在此限。",
      "reason": "一、受益人利益之分配，原則以本金持分之比例為之。二、參考日本「資產流動化法」第二百零四條之規定。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "依本條例規定申請核准或申報生效之資產信託證券化計畫所為之資產移轉，其相關稅費依下列規定辦理：一、因移轉資產而生之印花稅、契稅及營業稅，除受託機構處分不動產時應繳納之契稅外，一律免徵。二、不動產、不動產抵押權、應登記之動產及各項擔保物權之變更登記，得憑主管機關之證明向登記主管機關申請辦理登記，免繳納登記規費。三、因實行抵押權而取得土地者，其辦理變更登記，免附土地增值稅完稅證明，移轉時應繳稅額依法仍由原土地所有權人負擔。但於受託機構處分該土地時，稅捐稽徵機關就該土地處分所得價款中，得於原土地所有權人應繳稅額範圍內享有優先受償權。受託機構依資產信託證券化計畫，將其信託財產讓與其他特殊目的公司時，其資產移轉之登記及各項稅捐，準用前項規定。",
      "reason": "因特殊目的信託僅為資產信託證券化之導管體，理論上其並非為投資或持有之目的而受託資產，真正投資者為受益證券之投資人，爰參考金融機構合併法第十七條及金融控股公司法第 二十八條之規定，依本條例規定申請核准或申報生效之資產信託證券化計畫所為之資產移轉者，明定相關租稅措施。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "受益證券除經主管機關核定為短期票券者外，其買賣按公司債之稅率課徵證券交易稅。",
      "reason": "依先進國家之實務經驗，其就資產加以證券化所發行之有價證券，除具短期票券性質者外，有類似債權型證券之性質，爰明定受益證券除經主管機關核定為短期票券者外，按公司債之稅率課徵證券交易稅。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "特殊目的信託財產之收入，適用銀行業之營業稅稅率。",
      "reason": "一、依本條例規定得證券化之金融資產係屬銀行業、保險公司等金融機構所得收益及處分之債權資產，其原係以銀行業等之營業稅稅率課徵營業稅，故受託機構受託管理特殊目的信託所產生之收入自宜適用相同之營業稅率，以維稅制之中立性與公平性，爰為本條規定。二、參考「金融機構合併法」第十五條第四項之規定。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "特殊目的信託財產之收入，減除成本及必要費用後之收益，為受益人之所得，按利息所得課稅，不計入受託機構之營利事業所得額。前項利息所得於實際分配時，應以受託機構為扣繳義務人，依規定之扣繳率扣繳稅款分離課稅，不併計受益人之綜合所得總額或營利事業所得額。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "持有本金持分總數百分之三以上之受益人，得以書面附具理由，向受託機構請求閱覽、抄錄或影印其依本條例及信託法第三十一條規定編具之帳簿、文書及表冊。前項請求，除有下列事由外，受託機構不得拒絕：一、非為確保受益人之權利者。二、有礙特殊目的信託事務之執行，或妨害受益人之共同利益者。三、請求人從事或經營之事業與特殊目的信託業務具有競爭關係者。四、請求人係為將閱覽、抄錄或影印之資料告知第三人，或於請求前二年內有將其閱覽、抄錄或影印之資料告知第三人之紀錄者。",
      "reason": "一、基於營業信託及集團信託之特性，為避免委託人、受益人及利害關係人任意請求閱覽、抄錄或影印受託機構造具之帳簿、文書及表冊之權利，有礙受託機構業務經營，爰於第一項就申請人之資格予以適當限縮。並於第五十三條明文排除信託法第三十二條之適用。二、第二項明定於有正當原因之情形，受託機構得拒絕受益人基於第一項規定所為之請求。三、參考日本「資產流動化法」第二百零六條之規定。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "特殊目的信託契約非經受益人會議決議及受託機構之同意，不得變更。前項受益人會議之決議，應有表決權總數二分之一以上受益人之出席，出席受益人表決權三分之二以上之同意行之。",
      "reason": "一、第一項明定特殊目的信託契約變更之方法，應經受益人會議決議及受託機構之同意。二、特殊目的信託契約之變更，對受益人權益影響甚大，爰於第二項明定受益人會議應以特別決議方式為之。三、參考日本「資產流動化法」第二百零八條之規定。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "特殊目的信託契約之變更內容涉及資產信託證券化計畫之應記載事項之變更，受益人於受益人會議為前條第一項之決議前，已以書面通知受託機構反對該項行為之意思表示，並於受益人會議為反對者，除特殊目的信託契約另有約定，且於公開說明書或投資說明書載明其處理方法者外，得請求受託機構以當時公平價格，收買其所持有之受益證券。前項收買所支出之對價及其他必要費用，得由受託機構以信託財產充之。受益人之受益權，除特殊目的信託契約另有約定或受益人會議另定有處理方法外，經受託機構收買其受益證券而消滅。受益證券之收買，準用公司法第一百八十七條及第一百八十八條之規定。",
      "reason": "一、第一項明定特殊目的信託契約之變更，涉及資產信託證券化計畫應記載事項時，反對變更之受益人收買請求權。二、第二項、第三項明定費用之負擔及受託機構以信託財產收買後其受益權之處理。三、第四項明定公司法第一百八十七條關於請求收買之日期及價格及同法第一百八十八條關於股份收買請求權之失效規定，於受益證券之收買準用之。四、參考日本「資產流動化法」第二百十條之規定。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "特殊目的信託契約之受益權種類有不具本金持分者，其依第四十三條第一項規定為特殊目的信託契約之變更時，並應經該特定種類受益人會議之決議。第三節有關受益人會議之規定，於前項特定種類受益人會議準用之。",
      "reason": "一、特殊目的信託契約之變更，亦涉及無本金持分特定種類受益人之權益，爰於第一項明定亦應經其決議。二、該種不具本金持分之特定種類受益人會議亦為受益人會議之一種，爰於第三項明定其準用受益人會議相關規定，如會議之召集程序、決議方式、書面決議等。三、參考日本「資產流動化法」第二百十一條之規定。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "受託機構依特殊目的信託契約之約定，對受益人所負之責任，除其有違反法令者外，應經受益人會議決議，始得解除。前項受益人會議之決議，應有表決權總數二分之一以上受益人之出席，出席受益人表決權三分之二以上之同意行之。",
      "reason": "一、第一項明定受託機構解除對受益人所負責任解除之條件。原則尚應經由受益人會議決議；且因其解除責任，對受益人權益影響甚大，爰於第二項規定應以特別決議方式為之。二、參考日本「資產流動化法」第二百十二條之規定。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "受託機構非經受益人會議之決議，不得辭任。但有不得已之事由時，得聲請法院許可其辭任。受託機構違反法令或特殊目的信託契約、違背其職務或有其他重大事由時，受益人會議得決議將其解任；法院亦得因持有本金持分總數十分之一以上受益人之聲請將其解任。前二項情形，除特殊目的信託契約另有約定外，受益人會議得指定新受託機構；法院亦得因持有本金持分總數十分之一以上受益人之聲請，選任新受託機構。第一項及第二項之決議，應有表決權總數二分之一以上受益人之出席，出席受益人表決權三分之二以上之同意行之。",
      "reason": "一、明定受託機構之辭任方式及限制、解任程序及新受託機構之選任，並於第五十三條排除信託法第三十六條第一項至第三項有關受託人辭任或解任之規定。二、參考日本「資產流動化法」第二百十三條之規定。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "受託機構依前條規定辭任或解任時，應即作成信託財產之資產負債表、損益表及管理運用報告書，提出於受益人會議請求承認；並應立即將該等書表連同信託財產移交與新受託機構。前項承認，於設有信託監察人時，由信託監察人為之。",
      "reason": "一、第一項明定受託機構辭任或解任後之義務及受託機構辭任或解任後，信託事務之移交。二、惟信託監察人負有為受益人行使權利之權限，為簡化起見，爰於第二項規定前項信託財產財務報告之承認，於設有信託監察人時，由信託監察人為之。三、參考日本「資產流動化法」第二百十四條之規定。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "特殊目的信託契約之終止，應經受益人會議之決議。前項決議，應有表決權總數二分之一以上受益人之出席，出席受益人表決權三分之二以上之同意行之。",
      "reason": "一、第一項規定特殊目的信託契約之意定終止方式，第二項並規定應以特別決議方式為之。二、參考日本「資產流動化法」第二百十五條之規定。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "受託機構執行信託事務有顯著困難、就信託財產之管理不當或違反信託本旨處分信託財產，致信託財產有受重大損害之虞時，持有本金持分總數十分之一以上之受益人，得聲請法院終止特殊目的信託契約。",
      "reason": "一、明定特殊目的信託契約之裁判終止情形，包括受託機構執行信託事務有顯著困難、就執行信託財產之管理不當或處分信託財產違反信託本旨，致信託財產有受重大損害之虞等情形。二、參考日本「資產流動化法」第二百十六條之規定。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "特殊目的信託契約因下列事由而終止：一、信託法第六十二條所定之事由發生時。二、受益人會議之決議。三、法院所為終止特殊目的信託契約之裁判。四、其他主管機關基於保障受益人權益所定之事由發生時。",
      "reason": "一、明定特殊目的信託契約之終止事由。二、參考日本「資產流動化法」第二百十七條之規定。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "特殊目的信託契約終止時，受託機構應儘速處分信託財產，並將處分所得之現金依資產信託證券化計畫分配。特殊目的信託契約因前條所定事由而終止時，受託機構處分信託財產，應依信託法第三十五條規定辦理。但特殊目的信託契約另有約定者，不在此限。",
      "reason": "一、第一項明定特殊目的信託契約終止時，受託機構處理信託財產之方式。二、按特殊目的信託終止時，為使受託機構快速處分信託財產，爰於第二項明定特殊目的信託契約因前條所定事由而終止時，受託機構為處分信託財產，除特殊目的信託契約另有約定外，仍適用信託法第三十五條之限制。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "信託法第六條第三項、第十六條、第三十二條、第三十六條第一項至第三項及第五十二條之規定，於特殊目的信託，不適用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "特殊目的公司應由金融機構組織設立，為股份有限公司，其股東人數以一人為限。前項之金融機構與創始機構不得為同一關係企業。金融機構經主管機關之核准，得於外國成立特殊目的公司辦理資產證券化業務。其核准辦法，由主管機關另定之。特殊目的公司應於其名稱中標明特殊目的公司之字樣。非特殊目的公司，不得使用特殊目的公司之名稱或易於使人誤認其為特殊目的公司之名稱。",
      "reason": "一、明定由金融機構設立之股東人數得為一人。二、特殊目的信託機構既為股份有限公司之組織，其股東人數本應在七人以上，惟觀諸先進國家之實務經驗，特殊目的信託機構每由創始機構單獨或主導設立，股東人數僅為一人，故明定由金融機構所組織設立之特殊目的信託機構，其股東人數得為一人。三、明定特殊目的信託機構之標示及名稱專用權。四、按特殊目的信託機構乃專為金融資產證券化而創設，故於第四項規定特殊目的信託機構應於其名稱中標明特殊目的信託機構之字樣。五、同時為避免非特殊目的信託機構假借特殊目的信託機構名義，對外發行有價證券，損害投資人之權益，爰於第五項規定特殊目的信託機構之名稱專用權。六、參考公司法第十八條、證券交易法第五十條及日本「資產流動化法」第十六條之規定。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "公司法第二十七條之規定，於特殊目的公司，不適用之。",
      "reason": "一、明定公司法總則章相關規定之排除適用。二、按特殊目的公司在資產證券化之架構設計上，具有透明導管之功能，其業務項目極為單純，為確保其導管體之特性，故公司法第二十七條有關政府或法人代表之規定，自不宜援引適用。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "設立特殊目的公司者，應提出申請書，載明下列各款事項，報請主管機關許可：一、特殊目的公司之名稱。二、公司章程。三、資本總額。四、公司所在地。五、發起人之姓名及住所。六、其他經主管機關規定之事項。特殊目的公司之設立及許可準則，由主管機關定之。特殊目的公司之章程除載明公司法第一百二十九條所定之事項外，尚應載明下列各款事項：一、以經營資產證券化業務為公司目的之意旨。二、公司之存續期間及解散事由。三、其他經主管機關規定之事項。下列各款事項，非經記載於章程者，不生效力：一、發起人所得受之特別利益及受益者之姓名。二、發起人領有報酬者，其金額。三、應由特殊目的公司負擔之設立費用。",
      "reason": "一、第一項明定申請設立特殊目的信託機構之申請書件。二、第三項及第四項明定章程之絕對必要記載事項及相對必要記載事項。三、參考日本「特定目的公司法」第四條及「資產流動化法」第十八條之規定。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "發起人應認足章程所載之股份總額，並即按所認股份繳足股款後，選任董事及監察人。特殊目的公司經許可設立者，應於收足資本總額並辦妥公司登記後，檢同下列文件，報請主管機關備查：一、公司登記文件。二、公司章程。三、股東名簿。四、董事及監察人名冊。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "公司法第一百三十條、第一百三十一條第一項、第一百三十二條至第一百三十九條、第一百四十一條至第一百四十九條、第一百五十一條至第一百五十三條之規定，於特殊目的公司，不適用之。",
      "reason": "一、按特殊目的信託機構既為金融資產證券化之特殊目的而設，用以作為金融資產證券化之中介機構，不宜採行募集設立之方式。二、明定公司法第一百三十條、第一百三十一條第一項、第一百三十二條至第一百三十九條、第一百四十一條至第一百四十九條、第一百五十一條至第一百五十三條之規定有關授權資本制及募集設立之規定，於特殊目的信託機構不適用之。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "特殊目的公司之章程所載之股份總數，不得分次發行。",
      "reason": "一、明定特殊目的公司之股份總數不得分次發行。二、因特殊目的公司乃金融資產證券化之中介機構，其本身較無調度資金之必要，故無採行授權資本制之必要，爰明定章程所載之股份總數，應一次全部發行。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "股東除經主管機關核准外，不得將股份轉讓於他人。",
      "reason": "明定特殊目的公司股份轉讓之限制。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "公司法第一百五十六條第一項後段「一部分得為特別股；其種類，由章程定之」、第二項至第七項、第一百五十七條至第一百六十九條之規定，於特殊目的公司，不適用之。",
      "reason": "一、明定公司法第五章第二節相關規定之排除適用。二、按特殊目的公司既為金融資產證券化之中介機構，其股份並無發行股票之必要，同時亦無發行特別股之實益，故公司法上有關特別股、股份之共有、股票之發行及製作、股票之過戶、無記名股票之發行等規定，自無適用之餘地，爰於第二項明文排除公司法相關規定之適用。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "公司法第五章第三節之規定，於特殊目的公司，不適用之。",
      "reason": "為減輕特殊目的公司之營運成本及因應特殊目的公司之組織特性，公司法如不適用於特殊目的公司者，自應明文排除其適用，爰於第二項明定公司法第五章第三節之規定，於特殊目的公司不適用之。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "特殊目的公司應至少設置董事一人，最多設置董事三人。有下列情事之一者，不得充任董事：一、有公司法第三十條所定事由者。二、資產證券化計畫所定之創始機構及其負責人。三、資產證券化計畫所定負責管理及處分該資產之服務機構及其負責人。四、資產證券化計畫所定監督機構及其負責人。五、資產證券化計畫所定之資產為信託受益權時，該受託之信託業及其負責人。六、曾經主管機關解除職務者。",
      "reason": "一、明定董事之人數及資格。二、為避免利益衝突之情事，並確保董事之獨立性，除規定有公司法第三十條所定事由或曾經主管機關解除職務者，不得擔任特殊目的信託機構之董事外，亦規定資產證券化計畫所定有關參與資產證券化之創始機構、監督機構、資產證券化證券受託人及其負責人等，亦不得擔任董事。三、參考日本「資產流動化法」第六十六條之規定。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "董事應以善良管理人之注意，為特殊目的公司處理事務，並負忠實義務。董事執行業務有違反法令、章程、股東會決議或資產證券化計畫時，參與決議之董事，對於特殊目的公司負賠償之責任。但經表示異議之董事，有紀錄或書面聲明可證者，免其責任。董事執行業務有違反法令、章程、資產證券化計畫之行為，或經營登記範圍以外之業務時，股東得請求董事停止其行為。董事之報酬，應以章程明訂之。",
      "reason": "一、按股份有限公司與其董事間具有民法上之委任關係，惟因特殊目的公司之董事未必受有報酬，恐生是否應負善良管理人注意義務之疑慮，爰於第一項明定董事應以善良管理人之注意義務，並為避免董事從事利害衝突之行為，並規定董事應負忠實義務。二、第二項明定董事如未能遵法經營，應負賠償責任。同時為使董事能發揮內部監控之功能，爰於第二項但書規定董事如表示異議，且有紀錄或書面聲明可證者，即可免其責任。三、第三項則就董事執行業務如有違反法令、章程、資產證券化計畫之行為，或經營登記範圍以外之業務時，明定股東得行使其制止權。四、第四項明定董事之報酬，應以章程明訂之。五、參考日本「資產流動化法」第六十五條之規定。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "特殊目的公司之董事對外代表特殊目的公司。董事有數人時，得以章程特定一人對外代表公司。除本條例另有規定者外，公司法有關董事會之職權及應負責事項，由特殊目的公司之董事行使及辦理之。董事有數人時，由全體董事以過半數之決議行使。董事為前項所定決議時，準用公司法第二百零六條第二項之規定，並應作成議事錄。前項議事錄，準用公司法第一百八十三條之規定。",
      "reason": "一、第一項明定特殊目的公司董事之對外代表權及業務執行權。二、又基於精簡特殊目的公司組織之考量，特殊目的公司並無董事會之設計，而是由以董事為業務執行機關，故公司法上有關董事會之權限，應改董事行使之。至於董事有數人時，則由全體董事以過半數之決議行使，爰訂定第二項之規定。三、另董事如為數人而以決議方式行使職權時，應作成議事錄，以為日後判定責任之基礎，爰於第三項及第四項規定議事錄之製作及其應記載事項。四、參考日本「資產流動化法」第六十八條及第六十九條之規定。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "股東得以書面請求監察人為特殊目的公司對董事提起訴訟。監察人自有前項之請求三十日內不提起訴訟時，股東得為公司提起訴訟。",
      "reason": "一、明定股東對董事追究責任之方法。二、按特殊目的公司乃為金融資產證券化之中介機構而設，其股東人數通常為金融機構一人或僅為少數人，故無比照公司法第二百十四條規定最低持股門檻及期間之必要，爰特設本條之規定。三、參考日本「資產流動化法」第七十五條之規定。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "公司法第一百九十二條第一項、第二項、第一百九十三條至第二百零一條、第二百零三條至第二百十二條、第二百十四條及第二百十五條之規定，於特殊目的公司之董事，不適用之。",
      "reason": "一、明定公司法第五章第四節相關規定之排除適用。二、按本條例已對特殊目的公司之董事特設規定者，自應明文排除公司法相關規定之適用，爰明定公司法第一百九十二條第一項、第二項、第一百九十三條至第二百零一條、第二百零三條至二百十二條、第二百十四條及第二百十五條之規定，於特殊目的公司之董事不適用之。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "特殊目的公司應至少設置監察人一人，最多設置監察人三人。",
      "reason": "一、基於精簡特殊目的公司組織之考量，特殊目的公司之監察人之人數不宜過多，爰明定至少設置監察人一人，最多設置監察人三人。二、參考日本「資產流動化法」第七十九條之規定。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "監察人應以善良管理人之注意，為特殊目的公司監督董事所執行之職務。",
      "reason": "一、按股份有限公司與其監察人間具有民法上之委任關係，惟因特殊目的公司之監察人未必受有報酬，恐生是否應負善良管理人注意義務之疑慮，爰於明定監察人應以善良管理人之注意，為特殊目的公司監督董事所執行之職務。二、參考日本「資產流動化法」第八十條之規定。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "董事執行業務有違反法令、章程、資產證券化計畫之行為，或經營登記範圍以外之業務時，監察人應即通知董事停止其行為。",
      "reason": "一、明定監察人對於董事執行業務有違反法令、章程、資產證券化計畫之行為，或經營登記範圍以外業務之行為，負有立即通知董事停止其行為之責任。二、參考日本「資產流動化法」第八十四條第三項之規定。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "公司法第二百十六條第一項、第二項、第二百十七條、第二百十七條之一、第二百十八條之二、第二百二十七條所定有關第二百十四條之規定，於特殊目的公司之監察人，不適用之。",
      "reason": "一、按本條例對於監察人之人數、義務及責任，如已特設規定者，自應排除公司法相關規定之適用，以免法律適用發生不一致之情事。二、爰明定公司法第二百十六條第一項、第二項、第二百十七條、第二百十七條之一、第二百十八條之二、第二百二十七條所定有關第二百十四條之規定，於特殊目的公司之監察人不適用之。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "本條例第六十三條第二項、第六十四條第四項及第六十六條之規定，於監察人準用之。但第六十六條對監察人之請求，應向董事為之。",
      "reason": "一、明定監察人準用董事有關資格、選任、解任及少數股東之代位訴訟等規定，於監察人準用之。至於少數股東代位訴訟之規定，於監察人準用時，則應改向董事請求之。二、參考日本「資產流動化法」第八十四條第一項所採行之立法技術，以準用董事之相關規定，以免就有關監察人資格、選任、解任及少數股東之代位訴訟等事項為重複性規定。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "特殊目的公司發行資產基礎證券，應檢具申請書或申報書及下列文件，載明下列事項，向主管機關申請核准或申報生效；其處理準則，由主管機關定之：一、資產證券化計畫。二、受讓資產之契約或其他證明文件。三、特殊目的公司之名稱、公司章程及所在地。四、董事之姓名及住所。五、董事決議之日期及其證明文件。六、受讓資產之管理及處分方法說明書。如委任或信託與服務機構管理及處分受讓資產時，該委任或信託契約書或其他證明文件。七、有關之避險計畫與文件。八、其他經主管機關規定之事項。特殊目的公司非經主管機關核准或向主管機關申報生效，不得發行資產基礎證券。特殊目的公司應依主管機關核准或向主管機關申報生效之資產證券化計畫，經營證券化業務。創始機構與特殊目的公司不得為同一關係企業，並應將受讓資產相關書件及資料，提供特殊目的公司，不得有虛偽或隱匿之情事。創始機構違反前項規定，對於資產基礎證券取得人或受讓人因而所受之損害，應負賠償責任。第四項同一關係企業之範圍，適用公司法第三百六十九條之一至第三百六十九條之三、第三百六十九條之九及第三百六十九條之十一規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "資產證券化計畫，應記載下列事項：一、創始機構之名稱及地址。二、受讓資產之種類、名稱、數量、價額、平均收益率、期限及受讓時期。三、資產證券化計畫之執行期間及相關事項。四、資產基礎證券之總金額、票面利率或權利內容，以及本金、利益、孳息或其他收益償還或配發之時期及方法。如有發行不同種類或期間之資產基礎證券者，其就特殊目的公司所受讓之資產或其所生之利益、孳息或其他收益，所得受償之順位。五、受讓資產管理處分之方法，與受委任或信託管理及處分該資產之服務機構。六、監督機構之名稱、職權及義務。七、為經營資產證券化計畫業務所為借入款項及費用負擔之相關事項。八、如有信用評等或信用增強者，其有關證明文件。九、為發行資產基礎證券所支出之必要費用及其攤銷方式。十、受讓資產之評價方法、基本假設及專家意見。十一、其他主管機關規定之事項。",
      "reason": "一、按資產證券化計畫乃資產證券化架構設計之核心，必須詳細規定有關資產證券化之重要事項，爰明文列舉資產證券化計畫之應記載事項，以資遵循。二、查日本「資產流動化法」第五條之規定，資產證券化計畫主要應記載有關收益償還或配發之時期及方法、資產內容、資產之管理或處分方法、特定公司債管理機構之名稱及借入款項等事項，爰參考其規範精神及本條例之相關規定，特列舉資產證券化計畫之應記載事項。三、參考韓國資產證券化法第四條、菲律賓證券化法第四條，以及美國、英國、香港、中國大陸相關法律。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "資產基礎證券應編號、載明下列事項，由特殊目的公司之全體董事簽名、蓋章，並經發行簽證機構簽證後發行之：一、表明其為資產基礎證券之文字。二、發行日及到期日。三、發行總金額。四、資產基礎證券之發行申請經主管機關核准或申報生效之文號及日期。五、創始機構及特殊目的公司之名稱、地址。六、持有人之姓名或名稱。七、資產基礎證券之票面利率、受償順位及期間。八、特殊目的公司之義務及責任。九、資產基礎證券持有人之權利及其行使方法。十、資產基礎證券轉讓對象如有限制者，其限制內容及其效力。十一、監督機構之名稱、地址。十二、其他主管機關規定之事項。前項資產基礎證券之簽證，準用公開發行公司發行股票及公司債券簽證規則之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "公司法第五章第七節、第八節之規定，於特殊目的公司，不適用之。",
      "reason": "特殊目的公司為資產證券化之導管體，並無允許其以募集公司債或發行新股方式調度資金之必要，爰明定公司法有關公司債及發行新股之規定，於特殊目的公司不適用之。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "特殊目的公司發行資產基礎證券時，為保護資產基礎證券持有人之權益，應依資產證券化計畫之規定，選任監督機構，並簽訂監督契約。但不得選任該資產證券化計畫所載之創始機構或服務機構為監督機構。",
      "reason": "一、按特殊目的公司對外募集資產證券化證券後，則資產證券化證券持有人之人數恐非少數，特別是以公開募集方式募集與發行資產證券化證券時，資產證券化證券持有人更可能為散戶投資人，故誠有設置資產證券化證券受託人，以保護資產證券化證券持有人之必要。明定特殊目的公司應依資產證券化計畫之規定，選任監督機構，並簽訂監督契約。但不得選任該資產證券化計畫所載之創始機構或服務機構為監督機構。二、查日本「資產流動化法」第一百零九條對於特定目的公司如發行特定公司債時，則準用日本「商法」有關公司債管理機構制度之相關規定，以保障投資人之權益，爰參考其規範精神，訂定本條之規定。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "資產基礎證券持有人有受領特殊目的公司依資產證券化計畫配發或償還之本金、利益、孳息或其他收益之權利。監督機構應以善良管理人之注意義務，為資產基礎證券持有人之利益，依本條例之規定行使權限及履行義務，並負忠實義務。監督機構得以自己名義，為資產基礎證券持有人為訴訟上或訴訟外之行為。監督機構非經資產基礎證券持有人會議決議，並經法院認可，不得為免除或減輕特殊目的公司依資產證券化計畫所應負之給付責任及義務，或與特殊目的公司為訴訟上或訴訟外之和解。監督機構為前項所定之行為時，應公告及通知各資產基礎證券持有人。監督機構得隨時查核特殊目的公司及服務機構關於資產證券化之業務、財務狀況及其簿冊文件，並得請求特殊目的公司之董事提出報告。監督機構違反第二項所定之義務時，應對資產基礎證券持有人負損害賠償之責任。",
      "reason": "一、明定資產基礎證券持有人有受領配發或償還收益之權。二、監督機構應以善良管理人之注意義務，違反該義務時，應對資產基礎證券持有人負損害賠償之責任。三、為有效保障投資人權益，監督機構得以自己名義，為資產基礎證券持有人為訴訟上或訴訟外之行為。四、監督機構得隨時查核特殊目的公司及服務機構關於資產證券化之業務、財務狀況及其簿冊文件，並得請求特殊目的公司之董事提出報告。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "監督機構、持有同次資產基礎證券單位總數百分之三以上之持有人或特殊目的公司，得為資產基礎證券持有人之共同利益事項，召集同次資產基礎證券持有人會議。前項會議之召集，應於十日前通知各資產基礎證券持有人，並以監督機構所指派之代表人為主席。第一項會議之決議，應有持有資產基礎證券單位總數三分之二以上之持有人出席，以出席持有人表決權單位二分之一以上同意行之，並按每一資產基礎證券單位，有一表決權。但特殊目的公司發行不同種類及期間之資產基礎證券者，應分別按不同種類及期間之資產基礎證券持有人，分組行使其表決權。前項資產基礎證券持有人會議之決議，應製成議事錄，由主席簽名，經申報特殊目的公司所在地之法院認可並公告後，對全體資產基礎證券持有人發生效力，並由監督機構執行之。但資產基礎證券持有人會議另有指定者，從其所定。資產基礎證券持有人會議之決議有下列情事之一者，法院不予認可：一、召集資產基礎證券持有人會議之程序或決議方法，違反法令之規定者。二、決議違反資產基礎證券持有人之一般利益者。三、修正或變更資產證券化計畫而未經主管機關核准者。四、不同種類及期間之資產基礎證券持有人分組行使其表決權時，未獲各分組一致決議通過者。",
      "reason": "一、第一項至第三項明定資產基礎證券持有人會議之召集權人、召集程序及決議方法。二、第四項明定資產基礎證券持有人會議之決議，應製成議事錄及其製作方法。三、第五項明定資產基礎證券持有人會議之決議程序、方法及內容，應經法院監督。四、參考公司法第二百六十三條至第二百六十五條之規定。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "特殊目的公司受讓之資產價值顯著惡化，不能支付其債務或有損及持有人利益之虞者，監督機構應依第七十九條之規定，召開資產基礎證券持有人會議。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "資產基礎證券持有人就特殊目的公司所受讓資產或其所生之利益、孳息或其他收益，除依資產證券化計畫所載之借入款項外，有優先於特殊目的公司之其他債權人及股東受償之權利。特殊目的公司依資產證券化計畫發行不同種類及期間之資產基礎證券時，各不同種類或期間之資產基礎證券持有人之受償順位，依資產證券化計畫之記載定之。",
      "reason": "一、按資產基礎證券性質上屬於債券型之有價證券，且是以特殊目的公司所受讓之資產為基礎所發行，其受償順位理應優先於特殊目的公司之股東。惟如特殊目的公司依資產證券化計畫有借入款項者，因借入款項之目的，限於依資產證券化計畫配發或償還利益、本金、利息或其他收益，故其債權人之受償順位應較資產基礎證券持有人更為優先，爰於第一項明定資產基礎證券持有人之受償權，除特殊目的公司依資產證券化計畫所載之借入款項外，優先於特殊目的公司之其他債權人及股東。二、又特殊目的公司依資產證券化計畫如有發行不同種類及期間之資產證券化證券時，應於資產證券化計畫中明確規定各不同種類或期間之資產基礎證券持有人之受償順位，爰明定第二項以確定其受償順位。三、參考日本「資產流動化法」第一百十二條之規定。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "特殊目的公司應備置資產基礎證券持有人名冊，並記載下列事項：一、持有人之姓名或名稱、住所或居所。二、持有人所持有之資產基礎證券單位總數。三、資產基礎證券之編號。四、資產基礎證券取得之年、月、日。採電腦作業或機器處理者，前項資料得以附表補充之。",
      "reason": "一、第一項明定特殊目的公司應備置資產基礎證券持有人名冊及記載事項。二、惟如其是採電腦作業或機器處理者，前項資料應改以附表為之，爰於第二項明定之。三、參考日本「資產流動化法」第三十二條、第一百十三條之規定。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "特殊目的公司於發行資產基礎證券後，創始機構與特殊目的公司應於資產證券化計畫所載之受讓期間內，辦理資產之移轉手續，不得有拖延或虛偽之行為。前項資產之移轉，其會計處理應符合一般公認會計原則。創始機構依前二項規定辦理資產移轉，並依資產證券化計畫取得讓與資產之對價者，推定為民法第二百四十四條第二項所定之有償行為。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "特殊目的公司除所受讓之資產為依第四條第一項第二款第四目之信託受益權外，應將受讓資產之管理及處分，委任或信託服務機構代為處理。服務機構應將前項資產與其自有財產分別管理，其債權人對該資產不得為任何之請求或行使其他權利。服務機構管理及處分特殊目的公司之受讓資產，應定期收取該受讓資產之本金、或其利益、孳息及其他收益，提供監督機構轉交資產基礎證券持有人，並將受讓資產相關債務人清償、待催收與呆帳情形及其他重大訊息，提供監督機構。服務機構無法履行其服務義務時，得依資產證券化計畫規定或報經主管機關核准，由備位服務機構繼續提供資產管理處分之服務。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "除本條例或資產證券化計畫另有規定者外，特殊目的公司不得將所受讓之資產出質、讓與、互易、供擔保或為其他處分。",
      "reason": "一、按特殊目的公司本應依資產證券化計畫之規定，管理及處分其所受讓之資產，自不得任意將其所受讓之資產出質、讓與、互易、供擔保或為其他處分，爰明定處分資產之限制。二、參考日本「資產流動化法」第一百五十二條之規定。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "特殊目的公司除得經營資產證券化業務外，不得兼營其他業務。",
      "reason": "一、按特殊目的公司所辦理之資產證券化業務為一項特許業務，且就其功能而言，乃屬於資產證券化之中介機構，其業務範圍應受嚴格之限制，爰明定特殊目的公司兼業之限制。二、參考日本「資產流動化法」第一百四十二條之規定。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "特殊目的公司之自有財產及因其所受讓之資產而生閒置資金，其運用範圍以下列各款為限，不適用公司法第十三條及第十五條之規定：一、銀行存款。二、購買政府債券或金融債券。三、購買國庫券或銀行可轉讓定期存單。四、購買經主管機關規定一定評等等級以上之銀行保證、承兌或經一定等級以上信用評等之商業票據。五、其他經主管機關核准之運用方式。",
      "reason": "一、按特殊目的公司既是為創設資產證券化之中信機構而設立，其本身自不宜從事轉投資或從事過度之財務操作，以確保其健全經營，故其自有財產之運用應嚴格限制；至於其因所受讓之資產而生閒置資金，因涉及能否依資產證券化計畫按時配發或償還利益、本金、利息或其他收益之問題，攸關投資人之權益，爰明定特殊目的公司資金運用之限制。二、查日本「資產流動化法」第一百五十三條亦就特定目的公司閒置資金之運用設有限制，爰參考金融控股公司法第三十八條所規定之運用範圍，訂定本條之規定。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "除本條例或資產證券化計畫另有規定者外，特殊目的公司不得借入款項。前項借入款項之目的，應以依資產證券化計畫配發或償還利益、本金、利息或其他收益為限，並經全體董事同意後為之。",
      "reason": "一、特殊目的公司為執行資產證券化計畫，難免有必須調度短期資金，以依資產證券化計畫配發或償還利益、本金、利息或其他收益。爰明定特殊目的公司為執行資產證券化計畫，得借入款項支應，但以資產證券化計畫載明得借入款項者為限。二、另為避免特殊目的公司從事財務操作，以求健全經營，本應禁止特殊目的公司對外借入款項，惟如特殊目的公司為執行資產證券化計畫，而有借入款項以按時配發或償還利益、本金、利息或其他收益之必要者，則為避免特殊目的公司違約應為法律所許，爰明定特殊目的公司借款之限制，並經全體董事同意後為之。三、查日本「資產流動化法」第一百五十條之六及第一百五十條之七亦就特定目的公司借入款項之事由及要件設有規定，爰參考其規範精神，訂定本條之規定。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "特殊目的公司不得為任何人保證或背書，不適用公司法第十六條之規定。公司負責人違反前項規定時，應自負保證及背書責任，如公司或資產基礎證券持有人受有損害時，亦應負賠償責任。",
      "reason": "一、按特殊目的公司僅得辦理資產證券化業務，且為確保其健全經營，自不容其為任何人保證或背書，爰於第一項明定特殊目的公司不得為背書及保證。二、如特殊目的公司之負責人違反背書或保證之禁止規定時，應由其自負保證或背書責任，如公司及資產基礎證券持有人受有損害時，亦應負賠償責任，爰明定第二項有關違法背書或保證之法律效力。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "特殊目的公司之負責人，不得就資產基礎證券之募集或發行，為有關經紀或居間買賣資產基礎證券之行為。",
      "reason": "一、按特殊目的公司之負責人，如藉由募集或發行資產基礎證券之機會，從事經紀或仲介買賣資產基礎證券之行為，恐將造成利益衝突之情事，爰明定特殊目的公司之負責人就資產基礎證券之募集或發行，不為有關經紀或居間買賣資產基礎證券之行為。二、參考日本「資產流動化法」第一百五十條之二之規定。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "特殊目的公司應按資產證券化計畫，就不同種類或期間資產基礎證券之發行條件，分別設置帳簿，就所受讓資產之管理及處分情形作成紀錄，計算其損益及分配金額，並應定期就受讓資產之帳面餘額、已收回之本金或其他利益、待催收與呆帳情形及其他重大訊息，作成報告書，向監督機構報告，並通知各資產基礎證券持有人。前項書表之內容，不得有虛偽或隱匿之情事。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "特殊目的公司每會計年度終了，應編年報，並應將經監察人查核之營業報告書及財務報告，於董事決議通過後十五日內，向主管機關申報及送交監督機構。特殊目的公司公開招募資產基礎證券者，並應適用證券交易法第三十六條之規定辦理申報及公告。其適用範圍由證券主管機關定之。特殊目的公司向特定人發行資產基礎證券者，應依投資說明書之規定，向資產基礎證券持有人寄發財務報告。特殊目的公司依資產證券化計畫受讓資產時，其會計處理符合第八十三條第二項規定者，特殊目的公司及其控制公司，不適用公司法第三百六十九條之十二第一項及第二項之規定。",
      "reason": "一、第一項明定特殊目的公司負有編製營業報告書及財務報告之義務。二、又特殊目的公司如公開招募資產基礎證券者，本尚應適用證券交易法第三十六條有關資訊公開之規定，惟因證券交易法第三十六條之規範對象為公開發行公司，而與特殊目的公司僅為資產證券化之仲介機構有所差異，故有關證券交易法第三十六條之適用範圍，並授權證券主管機關定之，以免適用上發生疑義，爰訂定第二項之規定。三、第三項明定特殊目的公司除採私募者，應依投資說明書之規定向投資人寄發財務報告。四、按特殊目的公司依資產證券化計畫受讓資產，且符合公認會計原則者，在會計處理上，應可認為已將創始機構與特殊目的公司之資產予以隔離，屬於真正買賣，不致於發生混淆之情事，爰參考日本「資產流動化法」第一百五十五條之規定，爰明定得免除特殊目的公司及其控股公司有關關係企業相關報表編製義務之要件，以配合真正買賣之認定。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "持有同次資產基礎證券單位總數百分之三以上之持有人，得檢具書面理由，請求監督機構檢查特殊目的公司之業務及財務狀況。持有同次資產基礎證券單位總數百分之三以上之持有人，得以書面附具理由，向特殊目的公司請求閱覽、影印或抄錄其依前條所編製之報告書及財務報告。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "公司法第五章第六節之規定，於特殊目的公司，不適用之。",
      "reason": "因本條例已針對特殊目的公司之會計，設有若干特別規定，爰明定公司法有關會計規定之排除適用。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "特殊目的公司之章程變更，應經主管機關許可。",
      "reason": "一、按特殊目的公司為特許事業，且其章程之變更通常將影響資產基礎證券持有人之權益，爰規定其章程有變更時，應向主管機關申請許可。二、參考日本「資產流動化法」第一百十四條之規定。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "特殊目的公司有下列事由之一者，應予解散：一、章程所定解散事由。二、破產。三、主管機關之撤銷或廢止許可。四、公司登記主管機關之命令解散或法院之裁定解散。五、其他經主管機關規定之事由。特殊目的公司之經營，有顯著困難或重大損害時，法院得據持有同次資產基礎證券單位總數十分之一以上持有人之聲請，於徵詢主管機關意見，並通知公司提出答辯後，裁定解散。",
      "reason": "一、第一項明定特殊目的公司之解散事由。二、第二項明定裁定解散之程序。三、查日本「資產流動化法」第一百二十一條及第一百二十二條亦設有特定目的公司解散事由、決議解散之程序及限制、裁定解散等規定，爰參考其規範精神，並參酌我國公司法有關股份有限公司解散之規定，訂定本條之規定。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "公司法第五章第十二節第二目有關特別清算之規定，其有關債權人之權限，由資產基礎證券持有人行使之；其有關債權人會議之權限，由資產基礎證券持有人或監督機構行使之。",
      "reason": "一、按特殊目的公司雖屬於股份有限公司之組織，但於適用清算程序時，其有發行資產證券化證券者，為保護資產基礎證券持有人之權益，有關規定必須配合調整。二、明定特別清算程序有關債權人及債權人會議之權限，由資產基礎證券持有人或監督機構行使之。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "清算人依資產證券化計畫所定之順位清償債務後，其賸餘之財產，應分派於股東，不適用公司法第三百三十條之規定。",
      "reason": "一、明定特殊目的公司賸餘財產之分配。二、參考日本「資產流動化法」第一百二十八條之規定。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "清算完結時，清算人應於提請股東承認後十五日內，向主管機關申報。",
      "reason": "一、查特殊目的公司之主管機關為財政部，與公司法第三百三十條所定之主管機關為公司登記主管機關不同，故於清算完結時究向何者申報，誠有另行規定之必要。二、明定清算人負有向主管機關即財政部申報之義務。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "公司法第五章第十節、第十一節之規定，於特殊目的公司，不適用之。",
      "reason": "一、按特殊目的公司既為資產證券化之導管體，性質上並無適用公司法上有關重整及合併等規定之必要，爰明文排除其適用。二、又本條例已就特殊目的公司之解散特設規定，故亦無適用公司法上有關解散規定之必要，爰明文排除其適用。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "第十一條、第十二條、第十五條、第十七條、第十九條、第二十二條、第三十八條至第四十一條、第四十二條第二項之規定，於特殊目的公司準用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "特殊目的公司或受託機構依本條例對非特定人公開招募之資產基礎證券或受益證券，應經主管機關認可之信用評等機構評定其評等等級。",
      "reason": "明定特殊目的公司或受託機構依本條例對非特定人公開招募之資產基礎證券或受益證券，因涉及眾多投資人之保護問題，應強制其必須經主管機關認可之信用評等機構評定其評等等級。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "受託機構或特殊目的公司依本條例發行之受益證券或資產基礎證券，得依資產信託證券化計畫或資產證券化計畫之規定，由創始機構或金融機構以擔保、信用保險、超額資產、更換部分資產或其他方式，以增強其信用。",
      "reason": "受益證券或資產基礎證券信用增強之機構及方式。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "受託機構或特殊目的公司依本條例發行之受益證券或資產基礎證券，有經信用評等機構評定其等級或增強其信用之情形者，應於公開說明書、投資說明書或主管機關規定之其他文件，說明其信用評等之結果及信用增強之方式，不得有虛偽或隱匿之情事。",
      "reason": "按受託機構或特殊目的公司依本條例所募集及發行之受益證券或資產基礎證券，有經信用評等機構評定其等級或增強其信用之情形者，應於公開說明書、投資說明書或主管機關規定之其他文件，說明其信用評等之結果及信用增強之方式，以強化資訊公開制度，並保護投資人之權益。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "主管機關得隨時派員或委託適當機構，就資產信託證券化計畫或資產證券化計畫之執行狀況及其他相關事項，檢查受託機構、特殊目的公司、創始機構、服務機構或其他關係人之業務、財務或其他有關事項，或令其於限期內據實提報財務報告、財產目錄或其他有關資料及報告。主管機關於必要時，得委託專門職業及技術人員，就前項規定應行檢查事項、報表或資料予以查核，並向主管機關據實提出報告，其費用由被查核人負擔。前項委託專門職業及技術人員查核之辦法，由主管機關定之。",
      "reason": "一、第一項明定主管機關對受託機構、特殊目的公司、創始機構、服務機構或其他關係人之檢查權。二、第二項明定主管機關於必要時，得委託專門職業及技術人員進行檢查。且其費用由被檢查對象負擔之，以求公允。並於第三項授權主管機關訂定相關查核辦法。三、參考銀行法第四十五條規定。"
    },
    {
      "num": 106,
      "zh": "第一百零六條",
      "article": "受託機構違反本條例或資產信託證券化計畫者，主管機關得命其將該業務及信託財產移轉與其他受託機構，或準用信託業法第四十四條之規定。特殊目的公司違反本條例、章程或資產證券化計畫或財務或業務顯著惡化，不能支付其債務或有損及持有人利益之虞者，主管機關除得予以糾正、命其限期改善外，並得視情節之輕重，為下列處分：一、撤銷或廢止許可。二、限期停止全部或部分業務。三、解除董事、監察人之職務。四、將其業務及受讓資產移轉與其他指定之人。五、停止發行資產基礎證券。六、其他必要之處置。依前項第三款解除董事、監察人之職務時，由主管機關通知公司登記主管機關廢止其董事、監察人登記。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 107,
      "zh": "第一百零七條",
      "article": "受託機構辦理特殊目的信託業務有下列情事之一者，準用信託業法第四十一條之規定：一、依本條例之規定召集受益人會議。二、未依資產信託證券化計畫按時分配信託利益。三、其他足以影響受益人權益之重大情事。受託機構辦理特殊目的信託業務有信託業法第四十一條及前項所定之情事者，如特殊目的信託設有信託監察人時，並應通知信託監察人。特殊目的公司有下列情事之一者，應於事實發生之日起二個營業日內，向主管機關申報及通知監督機構，並應於本公司所在地日報或依主管機關所指定之方式公告：一、存款不足之退票、拒絕往來或其他喪失債信情事者。二、因訴訟、非訟、行政處分或行政爭訟事件，對公司財務或業務有重大影響者。三、有依本條例召集資產基礎證券持有人會議之情事者。四、董事、監察人發生變動者。五、未依資產證券化計畫按時配發或償還利益、本金、利息或其他收益者。六、有本條例所定應予解散事由者。七、其他足以影響特殊目的公司之營運或資產基礎證券持有人權益之重大情事者。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 108,
      "zh": "第一百零八條",
      "article": "有下列情事之一者，其行為負責人處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以下罰金：一、非第四條第二項規定之受託機構而擔任受託機構，且發行受益證券。二、違反第九條第二項規定，受託機構未經主管機關核准或向主管機關申報生效，而發行受益證券。三、違反第七十三條第二項規定，未經主管機關核准或向主管機關申報生效，而發行資產基礎證券。",
      "reason": "鑒於受益證券之發行，對金融市場秩序及投資人利益之影響甚鉅，為嚇阻非信託業對外發行受益證券，或信託業未經核准或申報生效即對外發行受益證券，爰參考信託業法第四十八條關於非信託業經營信託業務、第四十九條關於信託業未經核准即募集共同信託基金所定刑度，而為本條規定。"
    },
    {
      "num": 109,
      "zh": "第一百零九條",
      "article": "有下列情事之一致生損害於公眾、他人、信託財產或受讓資產者，其行為負責人處六月以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：一、依第九條第一項規定所檢附之文件有虛偽或不實之記載。二、創始機構違反第九條第四項規定，提供受託機構之書件或資料有虛偽或隱匿之情事。三、依第十七條第一項或第三項規定提供之公開說明書或投資說明書應記載之主要內容有虛偽或隱匿之情事。四、信託監察人或受益人會議依第二十七條第一項規定選定之人，於執行受益人會議決議時，意圖為自己或第三人不法之利益而為違背職務之行為，致生損害於信託財產。五、違反第三十六條第二項規定。六、依第七十三條第一項規定所檢附之文件有虛偽或不實之記載。七、創始機構違反第七十三條第四項規定，提供特殊目的公司之書件或資料有虛偽或隱匿之情事。八、違反第九十一條第二項規定。九、依第一百零一條準用第十七條第一項或第三項規定提供之公開說明書或投資說明書應記載之主要內容有虛偽或隱匿之情事。十、違反第一百零四條規定，有虛偽或隱匿之情事。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 110,
      "zh": "第一百十條",
      "article": "有下列情事之一者，其行為負責人處三年以下有期徒刑、拘役或科或併科新臺幣三百萬元以下罰金：一、違反第十七條第二項或第五項準用第二項規定，對非特定人公開招募受益證券。二、違反第一百零一條準用第十七條第二項或第五項規定，對非特定人公開招募資產基礎證券。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 111,
      "zh": "第一百十一條",
      "article": "有下列情事之一者，其行為負責人處一年以下有期徒刑、拘役或科或併科新臺幣三百萬元以下罰金：一、違反第十七條第一項或第三項規定，未依證券主管機關或主管機關規定之方式提供公開說明書或投資說明書。二、違反第一百零一條準用第十七條第一項或第三項規定，未依證券主管機關或主管機關規定之方式提供公開說明書或投資說明書。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 112,
      "zh": "第一百十二條",
      "article": "有下列情事之一者，處新臺幣二百萬元以上一千萬元以下罰鍰：一、違反第十一條第一項規定。二、違反第十四條規定。三、信託監察人違反第二十三條第二項規定，無正當理由，未出席受益人會議。四、信託監察人違反第二十六條第四項規定，無正當理由，未出席特定種類受益人會議。五、違反第二十八條第二項規定。六、違反第三十條規定擔任信託監察人。七、信託監察人違反第三十一條第二項規定，無正當事由，拒絕為受益人行使其權利。八、違反第八十七條規定。九、違反第一百零一條準用第十一條第一項規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 113,
      "zh": "第一百十三條",
      "article": "有下列情事之一者，處新臺幣一百萬元以上五百萬元以下罰鍰：一、違反第十二條規定，未於期限內向主管機關申報。二、違反第二十八條第三項規定，未於期限內為書面通知。三、違反第三十四條第一項規定。四、違反第三十五條第一項或第二項規定。五、違反第四十二條第二項規定，拒絕請求。六、違反第四十八條第一項規定。七、違反第八十四條第一項或第三項規定。八、違反第一百零一條準用第十二條規定，未於期限內向主管機關申報。九、違反第一百零一條準用第四十二條第二項規定，拒絕請求。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 114,
      "zh": "第一百十四條",
      "article": "有下列情事之一者，處新臺幣六十萬元以上三百萬元以下罰鍰：一、違反第九條第三項規定。二、違反第三十六條第一項規定，未向信託監察人報告。三、違反第三十七條規定。四、違反第九十一條第一項規定，未向監督機構報告。五、對於主管機關依第一百零五條第一項規定所為之檢查，有規避、拒絕或妨礙之行為，或未於期限內據實提報資料或報告。六、違反主管機關依第一百零六條第一項或第二項規定所為之處分或準用信託業法第四十四條規定所為之處分。七、未依第一百零七條第一項準用信託業法第四十一條辦理申報或公告，或未依第一百零七條第二項規定為通知，或未依第一百零七條第三項規定為申報、通知或公告。",
      "reason": "一、本規定係就受託機構應依資產信託證券化計畫經營特殊目的信託業務；受託機構應於每營業年度終了後四個月內，就信託財產作成資產負債表等表冊，向特殊目的信託監察人報告；受託機構、創始機構或其他金融機構或資產管理機構或其他關係人，對於主管機關依第一百零五條第一項規定所為之檢查，不得有拒絕或阻礙其檢查之行為，或拒絕提供資料或報告之行為等，訂明處新臺幣六十萬元以上三百萬元以下罰鍰。二、另外，為落實主管機關之監督，於第六款及第七款明定受託機構違反主管機關緊急處置權或重大事項即時申報或通知義務之罰鍰規定。三、參考信託業法第五十六條之罰則規定。"
    },
    {
      "num": 115,
      "zh": "第一百十五條",
      "article": "違反本條例或依本條例授權所定命令中有關強制或禁止規定，或應為一定行為而不為者，除本條例或相關稅法另有處罰規定而應從其規定者外，處新臺幣六十萬元以上三百萬元以下罰鍰。",
      "reason": "一、按主管機關依本條例所為之法規命令，如無罰則之規定，恐難達成其規範目的。故為使違反本條例或依本條例所定法規命令中有關強制或禁止規定或應為一定行為而不為之行為，均得依據本法加以處罰，爰明定本條之規定。二、參考信託業法第五十七條之罰則規定。"
    },
    {
      "num": 116,
      "zh": "第一百十六條",
      "article": "法人之負責人、代理人、受雇人或其他職員，因執行業務違反本條例規定，除依本章規定處罰該行為人外，對於該法人亦科以該條之罰鍰或罰金。",
      "reason": "一、按法人之負責人或其他職員，因執行業務違反本條例規定，除依本章規定處罰該行為負責人外，如不能對該法人加以處罰，恐難以達成其規範目的。二、爰於本條明定對法人採行兩罰主義，得對於該法人科以各該罰則規定之罰鍰或罰金。"
    },
    {
      "num": 117,
      "zh": "第一百十七條",
      "article": "依本條例所處之罰鍰，經限期繳納而屆期不繳納者，自逾期之日起，每日加收滯納金百分之一；屆三十日仍不繳納者，依法移送強制執行。",
      "reason": "一、為使主管機關所為之裁罰得以有效執行，以收實效，爰於本條明定滯納金及依法移送強制執行之規定。二、參考信託業法第五十八條第二項之規定。"
    },
    {
      "num": 118,
      "zh": "第一百十八條",
      "article": "本條例施行細則，由主管機關定之。",
      "reason": "本條例施行細則之訂定機關。"
    },
    {
      "num": 119,
      "zh": "第一百十九條",
      "article": "本條例自公布日施行。",
      "reason": "本條例之施行日期。"
    }
  ]
}