{
  "status": "廢止",
  "name": "教育部文化局組織條例",
  "revision": [
    {
      "date": "1967.8.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "教育部文化局（以下簡稱本局）掌理全國文化事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局設左列各處室，各處得分科辦事：第一處。第二處。第三處。第四處。秘書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一處職掌如左：一、關於民族文化之復興與宣揚事項。二、關於文化運動與文化活動之策劃與推進事項。三、關於文化事業與文化機構、團體之聯繫、輔導事項。四、關於文化資料之蒐集、整理事項。五、關於文化書刊之編譯事項。六、關於地方政府文化業務之指導事項。七、關於公共關係事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二處職掌如左：一、關於文學、音樂、美術、戲劇、舞蹈、攝影等各種文藝之輔導事項。二、關於各種文藝機構、團體之管理及輔導事項。三、關於各種文藝活動之倡導與獎助事項。四、關於各種文藝創作及作家之獎助事項。五、關於各種文藝之國際活動事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三處職掌如左：一、關於廣播事業之管理及輔導事項。二、關於電視事業之管理及輔導事項。三、關於廣播、電視機構團體及節目供應事業之管理及輔導事項。四、關於廣播、電視事業之調查、統計事項。五、關於廣播、電視事業之國際活動事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第四處職掌如左：一、關於電影製片事業之管理及輔導、獎助事項。二、關於電影機構、團體之管理及輔導事項。三、關於電影片之規劃、分配、檢查及准演執照之核發事項。四、關於違法電影片之修剪、取締及保管事項。五、關於電影片檢查標準之解釋事項。六、關於電影事業之調查、統計事項。七、關於電影事業之國際活動事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "秘書室掌理文書、印信、出納、庶務及不屬其他各處之事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局置局長一人，簡任，綜理全局事務；副局長一人，簡任，襄助局長處理局務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局置主任秘書一人，簡任；秘書二人，薦任；處長四人，簡任或薦任；專門委員四人至六人，簡派；科長十人，編審十人至十二人，均薦任；專員十人至十五人，薦派；科員十二人至十八人，其中四人得為薦任，餘委任；辦事員五人至十人，委任；技正二人至四人，薦派或簡派；技士四人至六人，其中一人得為薦任，餘委任；並得酌用雇員五人至九人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局設會計室，置主任一人，薦任；佐理員二人，委任；依法辦理歲計及會計事務，並兼辦統計業務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局設人事室，置主任一人，薦任；助理員二人，委任；依法辦理人事管理事務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局得呈准教育部聘請專家為顧問，其中三人得為專任，簡聘。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局於必要時，得呈准教育部設置各種專門委員會，聘請有關專家充任委員。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本局對外行文，以教育部名義行之。但關於左列事項，得由局行文。一、遵照部令應行轉飭事項。二、依照部令所定辦法，督率進行事項。三、曾經呈部核准事項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本局辦事細則，由局擬訂，呈請教育部核定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}