{
  "status": "實施",
  "name": "著作權法",
  "revision": [
    {
      "date": "1928.5.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "就左列著作物，依本法註冊專有重製之利益者，為有著作權。一、書籍論著及說部。二、樂譜劇本。三、圖畫字帖。四、照片雕刻模型。五、其他關於文藝學術或美術之著作物。就樂譜劇本有著作權者，並得專有公開演奏或排演之權。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "著作物之註冊，由國民政府內政部掌管之。內政部對於依法令應受大學院審查之教科圖書，於未經大學院審查前，不予註冊。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "著作權得轉讓於他人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "著作權歸著作人終身有之，並得於著作人亡故後，由承繼人繼續享有三十年，但別有規定者，不在此限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "著作物係由數人合作者，其著作權歸各著作人共同終身有之，著作人中有亡故者，由其承繼人繼續享有其應有之權利。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "著作物於著作人亡故後始發行者，其著作權之年限為三十年。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "著作物係用官署、學校、公司、會所或其他法人或團體名義者，其著作權之年限亦為三十年。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "不著姓名或用假設名號之著作物，其著作權之年限為三十年。前項年限未滿者，改用真實姓名者，適用第四條之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "照片得由著作人享有著作權十年，但受他人報酬而著作者，不在此限。刊入文藝學術著作物中之照片，如係特為該著作物而著作者，其著作權歸該著作物之著作人享有之。前項照片著作權，在該文藝學術著作物之著作權未消滅前，繼續存在。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "從一種文字著作以他種文字翻譯成書者，得享有著作權二十年，但不得禁止他人就原著另譯其譯文，無甚差別者，不在此限。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "著作權之年限，自最初發行之日起算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "著作物係編號逐次發行，或分數次發行者，應於首次呈請註冊時聲明之，嗣後每次發行，仍應踐行呈報之程序。前項後段所定呈報程序，限於定期刊物，得由內政部准其省略之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "著作物係編號逐次發行者，其著作權之年限，自每號最初發行之日起算。著作物係分數次發行者，其著作權之年限，自其最後部分最初發行之日起算，但該著作物雖未完成其應行繼續之部分，已逾三年尚未發行者，以已發行之末一部分，視為最後之部分。前項規定，於第一次註冊時，預行聲明繼續發行之期限者，不適用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "著作權人亡故後，若無承繼人，其著作權視為消滅。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "著作權之移轉及承繼，非經註冊，不得對抗第三人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "著作物係由數人合作，而有少數人或一人不願發行者，如性質上可以分割，應將其所作部分除外而發行之，其不能分割者，應由餘人酬以相當之利益，其著作權則歸餘人所有，但該少數人或一人不願列名於著作物者，聽之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "出資聘人所成之著作物，其著作權歸出資人有之，但當事人問有特約者，從其特約。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "講義演述雖經他人筆述或由官署學校印刷，其著作權仍歸講演人有之，但別有約定或經講演人之允許者，不在此限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "就他人之著作，闡發新理或以與原著作物不同之技術，製成美術品者，得視為著作人享有著作權。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "左列著作物，不得享有著作權：一、法令約章及文書案牘。二、各種勸誡及宣傳文字。三、公開演說而非純屬學術性質者。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "揭載於報紙雜誌之事項，得註明不許轉載，其未經註明不許轉載者，轉載人須註明其原載之報紙或雜誌。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "內政部於著作物呈請註冊時，發現其有左列情事之一者，得拒絕註冊。一、顯違黨義者。二、其他經法律規定禁止發行者。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "著作權經註冊後，其權利人得對於他人之翻印、仿製或以其他方法侵害利益，提起訴訟。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "接受或承繼他人之著作權者，不得將原著物改竄、割裂、變匿姓名或更換名目發行之，但得原著作人同意或受有遺囑者，不在此限。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "著作權年限已滿之著作物，視為公共之物，但不問何人，不得將其改竄、割裂、變匿姓名或更換名目發行之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "冒用他人姓名發行自己之著作物者，以侵害他人著作權論。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "未發行著作物之原本及其著作權，不得因債務之執行而受強制處分，但已經本人允諾者，不在此限。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "左列各款情形，經註明原著作之出處者，不得以侵害他人著作權論。一、節選眾人著作成書，以供普通教科書及參考之用者。二、節錄引用他人著作，以供自己著作之參證註譯者。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "著作權之侵害，經著作權人提起訴訟時，除依本法處罰外，被害人所受之損失，應由侵害人賠償。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "著作物係由數人合作者，其著作權受侵害時，得不俟餘人之同意提起訴訟，請求賠償其所受之損失。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "因著作權之侵害，提起民事或刑事訴訟時，得由原告或告訴人，請求法院將涉於假冒之著作物，暫行停止其發行。於有前項處分後，經法院審明並非假冒，其判決確定者，被告因停止發行所受之損失，應由原告或告訴人賠償之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "著作權之侵害，若由法院審明，並非有心假冒，得免處罰，但須將被告所已得之利益，償還原告。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "翻印仿製及以其他方法侵害他人之著作權者，處五百元以下五十元以上之罰金，其知情代為出售者，亦同"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "違反第二十四條之規定者，處四百元以下四十元以上之罰金。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反第二十五條之規定者，處三百元以下三十元以上之罰金。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "註冊時呈報不實者，處二百元以下二十元以上之罰金，並得註銷其註冊。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "未經註冊之著作物，於其末幅假填某年月日業經註冊字樣者，處四百元以下四十元以上之罰金。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "依本章處罰之著作物，沒收之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "第三十三條、第三十四條之罪，須告訴乃論，但犯第三十四條之罪，而原著作人已亡故者，不在此限。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1944.3.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "就左列著作物，依本法註冊專有重製之利益者，為有著作權：一、文字之著譯。二、美術之製作。三、樂譜劇本。四、發音片照片或電影片。就樂譜劇本、發音片或電影片有著作權者，並得專有公開演奏或上演之權。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "著作物之註冊，由內政部掌管之。內政部對於依法令應受審查之著作物，在未經法定審查機關審查前，不予註冊。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "著作權得轉讓於他人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "著作權歸著作人終身享有之，並得於著作人死亡後由繼承人繼續享有三十年，但另有規定者，不在此限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "著作物係由數人合作者，其著作權歸各著作人共同終身享有之，著作人中有死亡者，由其繼承人繼續享有其應有之權利。前項繼承人得繼續享有其權利，迄於著作人中最後死亡者之死亡後三十年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "著作物於著作人死亡後始發行者，其著作權之年限為三十年。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "著作物用官署學校公司會所或其他法人或團體名義者，其著作權之年限為三十年。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "凡用筆名或別號之著作物，於聲請註冊時，必須呈報真實姓名，其享有著作權之年限與第四條規定者同。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "照片發音片得由著作人享有著作權十年。但係受他人報酬而著作者，不在此限。刊入學術或文藝著作物中之照片，如係特為該著作物而著作者，其著作權歸該著作物之著作人享有之。前項照片著作權，在該學術或文藝著作物之著作權未消滅前，繼續存在。電影片得由著作人享有著作權十年。但以依法令准演者為限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "從一種文字著作以他種文字翻譯成書者，得享有著作權二十年。但不得禁止他人就原著另譯。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "著作權之年限，自最初發行之日起算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "著作物逐次發行或分數次發行者，應於每次發行時，分別聲請註冊。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "著作權人死亡後無繼承人者，其著作權消滅。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "著作權之移轉及繼承，非經註冊，不得對抗第三人。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "著作物係由數人合作，而有少數人或一人不願註冊者，如性質上可以分割，應將其所作部份除外，其不能分割者，應由餘人酬以相當之利益，其著作權則歸餘人所享有。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "出資聘人所成之著作物，其著作權歸出資人享有之。但當事人間有特約者，從其特約。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "講議演述雖經他人筆述，或由官署學校印刷，其著作權仍歸講演人享有之。但別有約定或經講演人之允許者，不在此限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "揭載於新聞紙雜誌之事項，得註明不許轉載，其未經註明不許轉載者，轉載人應註明其原載之新聞紙或雜誌。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "著作物經註冊後，其權利人得對於他人之翻印仿製或以其他方法侵害利益，提起訴訟。著作物在聲請註冊尚未核發執照前，受有前項侵害時，該著作物所有人得提出註冊聲請有關證件，提起訴訟，但其註冊聲請經核定駁回者，不適用之。前二項規定於出版人就該著作物享有出版權者，不適用之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "受讓或繼承他人之著作權者，不得將原著作物改竄割裂變匿姓名或更換名目發行之，但得原著作人同意或受有遺囑者，不在此限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "著作權年限已滿之著作物，視為公共物，但不問何人不得將其改竄割裂變匿姓名或更換名目發行之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "冒用他人姓名發行自己之著作物者，以侵害他人著作權論。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "未發行著作物之原本及其著作權，不得因債務之執行而受強制處分，但已經本人允諾者，不在此限。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "左列各款情形，經註明原著作之出處者，不以侵害他人著作權論：一、節選他人著作成書，以供普通教科書及參考之用者。二、節錄引用他人著作，以供自己著作之參證註譯者。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "就已經註冊之著作物，為左列各款之行為者，應得原著作人之同意；但著作權已消滅者不在此限。一、用原著作物名稱繼續著作者。二、選輯他人著作或錄原著作，加以評註、索引、增補或附錄者。三、用文字、圖畫、攝影、發音或其他方法，重製或演奏他人之著作物者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "著作權之侵害經著作權人提起訴訟時，除依本法處罰外，被害人所受之損失，應由侵害人賠償。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "著作物由數人合作者，其著作權受侵害時，得不俟餘人之同意，提起訴訟，請求賠償其所受之損害。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "因著作權之侵害提起民事或刑事訴訟時，得由原告告訴人或自訴人請求法院將涉於假冒之著作，暫行停止其發行。於有前項處分後，經法院審明並非假冒，其判決確定者，被告因停止發行所受之損失，應由原告告訴人或自訴人賠償之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "著作權之侵害，經法院審明並非有意假冒者，得免處罰，但被告應將所得利益償還原告。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "翻印仿製或以其他方法侵害他人之著作權者，處五千元以下罰金；其知情代為出售者亦同。以犯前項之罪為常業者，處一年以下有期徒刑拘役，得併科五千元以下罰金。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "違反第二十條之規定者，處三千元以下罰金。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "違反第二十一條之規定者，處一千元以下罰金。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "註冊時呈報不實者，處一千元以下罰金，並得註銷其註冊。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "未經註冊之著作物，於其末幅假填某年月日業經註冊字樣者，處二千元以下罰金。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "依第三十條至第三十二條處罰者，其著作物沒收之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "第三十條第三十一條之罪，須告訴乃論；但犯第三十一條之罪而著作人死亡者，不在此限。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.12.31",
      "content": {
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "翻印仿製或以其他方法侵害他人之著作權者，處五百圓以下罰金；其知情代為出售者亦同。以犯前項之罪為常業者，處一年以下有期徒刑拘役，得併科五百圓以下罰金。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "違反第二十條之規定者，處四百圓以下罰金。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "違反第二十一條之規定者，處三百圓以下罰金。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "註冊時呈報不實者，除處二百圓以下罰金，並得註銷其註冊。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "未經註冊之著作物，於其末幅假填某年月日業經註冊字樣者，處四百圓以下罰金。"
        }
      }
    },
    {
      "date": "1964.6.30",
      "content": {
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "無著作權或著作權年限已滿之著作物，經製版人整理排印出版繼續發行並依法註冊者，由製版人享有製版權十年；其出版物，非製版所有人，不得照像翻印。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "冒用他人姓名發行自己之著作物者，以侵害他人著作權論。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "未發行著作物之原本及其著作權，不得因債務之執行而受強制處分，但已經本人允諾者，不在此限。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "左列各款情形，經註明原著作之出處者，不以侵害他人著作權論：一、節選他人著作，以編輯普遍教科書者。二、以節錄方式引用他人著作，供自己著作之參證註譯者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "就已經註冊之著作物，為左列各款之行為者，如未得原著作人之同意，以侵害他人著作權論；但著作權已消滅者不在此限。一、用原著作物名稱繼續著作者。二、選輯他人著作或錄原著作，加以評註、索引、增補或附錄者。三、就他人著作之練習問題，發行解答書者。四、用文字、圖畫、攝影、發音或其他方法重製、演奏他人之著作物者。前項第三款所稱他人著作，如係教育部審定之教科書，並應得教育部之許可。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "著作權之侵害經著作權人提起訴訟時，除依本法處罰外，被害人所受之損失，應由侵害人賠償。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "著作物由數人合作者，其著作權受侵害時，得不俟餘人之同意，提起訴訟，請求賠償其所受之損害。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "因著作權之侵害提起民事或刑事訴訟時，得由原告告訴人或自訴人請求法院將涉於假冒之著作，暫行停止其發行。於有前項處分後，經法院審明並非假冒，其判決確定者，被告因停止發行所受之損失，應由原告告訴人或自訴人賠償之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "著作權之侵害，經法院審明並非有意假冒者，得免處罰，但被告應將所得利益償還原告。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "各省縣市政府對擅自翻印或仿製業經註冊之著作物，經著作權人之檢舉，得予扣押，移送法院處理。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "以發售為目的，輸入擅自翻印或仿製之著作物於國境內者，應予禁止，必要時得予沒入或銷燬之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "擅自翻印他人業經註冊之著作物者，處二年以下有期徒刑，得併科二千元以下罰金；其知情代為印刷或銷售者亦同。仿製或以其他方法侵害他人之著作權者，處一年以下有期徒刑、拘役，得併科一千元以下罰金；其知情代為印刷或銷售者亦同。以犯前兩項罪之一為常業者，處三年以下有期徒刑，得併科三千元以下罰金。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "違反第二十條之規定者，處一千元以下罰金。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反第二十一條之規定者，處一千五百元以下罰金。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "違反第二十二條規定，擅自照像翻印者，由主管機關沒入其出版物，並銷燬其製版。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "註冊時呈報不實者，除處五百元以下之罰金外，並得由內政部註銷其註冊。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "未經註冊之著作物，於其末幅假刊某年月日業經註冊字樣者，處八百元以下罰金，並禁止其銷售；其有觸犯刑法者，並依刑法有關規定處斷。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "依第三十三條至第三十五條處罰者，其著作物沒收之，並得銷燬其製版。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "第三十三條第三十四條之罪，須告訴乃論；但犯第三十四條之罪而著作人死亡者，不在此限。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法施行細則，由內政部定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1985.6.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障著作人著作權益，調和社會公共利益，促進國家文化發展，特制定本法。本法未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法主管機關為內政部。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如左：一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。二、著作權：指因著作完成而發生第四條所定之權利。三、著作人：指創作著作之人。四、著作權人：指著作人或依法取得著作權之人。五、著作有關之權利人：指出版人、發行人、製版人或其他得就著作依法主張權利之人。六、文字著述：指以文字、數字或符號產生之著作。七、語言著述：指專以口述產生之著作。八、文字著述之翻譯：指從一種文字之著述，以他種文字或符號翻譯成之著作。但文字語體之變換不屬之。九、語言著述之翻譯：指從一種語言著述，以他種語言翻譯成之著作。十、編輯著作：指利用二種以上之文字、語言著述或其翻譯，經整理、增刪、組合或編排產生整體創意之新著作。但不得侵害各該著作之著作權。十一、美術著作：指著作人以智巧、匠技、描繪、或表現之繪畫、建築圖、雕塑、書法或其他具有美感之著作。但有標示作用，或涉及本體形貌以外意義，或係表達物體結構、實用物品形狀、文字字體、色彩及布局、構想、觀念之設計不屬之。十二、圖形著作：指卡通、漫畫、連環圖、動作分解圖及其他不屬美術、地圖、科技或工程設計圖形之單張圖或其圖集之著作。前款但書準用之。十三、音樂著作：指作曲或具有創意之音樂改作著作。但為適合樂器演奏所為之改作而非旋律之創作不屬之。十四、錄音著作：指聲音首次直接附著於媒介物所成之著作。十五、電影著作：指有系統之聲音、影像首次直接附著於電影用媒介物之著作。十六、錄影著作：指有系統之聲音、影像首次直接附著於錄影用媒介物之著作。十七、攝影著作：指藉科技器械就實體物拍攝所成之著作。但就他人之攝影為再拍攝者不屬之。十八、演講、演奏、演藝、舞蹈著作：指以聲音或動作所為之現場表演。十九、電腦程式著作：指直接或間接使電腦產生一定結果為目的所組成之指令。二十、地圖著作：指表示地理事項之平面圖或立體圖及其圖集。二十一、科技或工程設計圖形著作：指器械結構或分解圖、電路圖或其他科技或工程設計圖形及其圖集著作，附有說明文字者亦同。但製造、操作、營造之手冊或說明書不屬之。二十二、製版權：指無著作權或著作權期間屆滿之著作，經製版人整理、排印或就原件影印發行而產生之權利。二十三、重製權：指不變更著作形態而再現其內容之權。如為圖形著作，就平面或立體轉變成立體或平面者，視同重製。二十四、編輯權：指著作人就其本人著作，享有整理、增刪、組合或編排產生著作之權。二十五、翻譯權：指著作人就其本人著作，享有以他種文字、符號、語言翻譯產生著作之權。二十六、出租權：指著作原件或其重製物為營利而出租之權。二十七、改作權：指變更原著作之表現形態使其內容再現之權。二十八、公開口述權：指將著作內容口述於公眾之權。二十九、公開播送權：指用有線電或無線電或其他方法將著作內容以影像或聲音播送於現場以外公眾之權。三十、公開上映權：指用器械裝置或其他方法將著作內容以影像再現於現場公眾之權。三十一、公開演奏權：指用樂器或其他方法將著作內容以聲音再現於現場公眾之權。三十二公開展示權：指將著作原件或其複製物展示於公眾之權。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "左列著作，除本法另有規定外，其著作人於著作完成時享有著作權：一、文字著述。二、語言著述。三、文字著述之翻譯。四、語言著述之翻譯。五、編輯著述。六、美術著作。七、圖形著作。八、音樂著作。九、電影著作。十、錄音著作。十一、錄影著作。十二、攝影著作。十三、演講、演奏、演藝、舞蹈著作。十四、電腦程式著作。十五、地圖著作。十六、科技或工程設計圖形著作。十七、其他著作。前項著作之著作權人，依著作性質，除得專有重製、公開口述、公開播送、公開上映、公開演奏、公開展示、編輯、翻譯、出租等權利外，並得專有改作之權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "左列各款不得為著作權之標的：一、憲法、法令及公文書。二、標語及通用之符號、名詞、公式、數表、表格、簿冊、時曆。三、單純傳達事實之新聞報導。四、各類考試試題。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第四條第一項所定之著作，得申請著作權註冊。但有左列情事之一者，不適用之：一、不合法本法規定者。二、依法應受審查而未經該管機關審查核准者。三、經依法禁止出售或散布者。著作權經註冊者，應發給執照。著作權經註冊後，發現有第一項情事之一者，應撤銷其註冊。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "著作權得全部或部分轉讓他人或與他人共有。著作權讓與之範圍，依雙方約定；其約定不明者，推定由讓與人享有。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "著作權歸著作人終身享有。但本法另有規定者，不在此限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "數人合作之著作，其著作權歸各著作人共同依前條規定享有，著作人中有死亡者，由其繼承人繼續享有其應有之權利。前項繼承人得繼續享有其權利，至著作人中最後死亡者死亡後三十年。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "出資聘人完成之著作，其著作權歸出資人享有之。但當事人間另有約定者，從其約定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "著作權自始依法歸機關、學校、公司或其他法人或團體享有者，其期間為三十年。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "編輯、電影、錄音、錄影、攝影及電腦程式著作，其著作權期間為三十年。刊入或附屬於著作之電影、錄音、錄影、攝影，為該著作而作者，其著作權歸該著作之著作權人享有。在該著作之著作權期間未屆滿前，繼續存在。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "文字著述之翻譯，其著作權期間為三十年。但不得限制他人就原著另譯。語言著作以文字翻譯者亦同。翻譯本國人之著作，應取得原著之著作權人同意。文字著述之翻譯，除原著與譯著之著作權屬於同一人或經原著之著作權人同意者外，不得以譯文與原文並列。原著中之一般附圖、圖例及攝影，為闡釋原著所必須者，得轉載於翻譯著作中，但圖片及其有關之文字說明，除通用之符號、名詞外，均應翻譯。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "終身享有之著作權，經轉讓或繼承者，由受讓人或繼承人自受讓或繼承之日起，繼續享有三十年。非終身享有之著作權，經轉讓或繼承者，由受讓人或繼承人繼續享足其賸餘之期間。合著之共同著作人，其部分著作權轉讓與合著人者，受讓部分之著作權期間與其自著部分應享之期間同。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "著作權之期間自著作完成之日起算。著作完成日期不詳者，依該著作最初發行之日起算。著作經增訂而新增部分性質上可以分割者，該部分視為新著作；其不能分割或係修訂者，視為原著作之一部。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "著作權之轉讓、繼承或設定質權，非經註冊，不得對抗第三人。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "外國人之著作合於左列各款之一者，得依本法申請著作權註冊：一、於中華民國境內首次發行者。二、依條約或其本國法令、慣例，中華民國人之著作得在該國享受同等權利者。前項註冊之著作權，著作權人享有本法所定之權利。但不包括專創性之音樂、科技或工程設計圖形或美術著作專集以外之翻譯。前項著作權人為未經認許成立之外國法人，對於第三十八條至第四十四條之罪得為告訴或提起自訴。但以依條約或其本國法令、慣例，中華民國人之著作得在該國享受同等權利者為限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "演講、演奏、演藝或舞蹈，非經著作權人或著作有關之權利人同意，他人不得筆錄、錄音、錄影或攝影。但新聞報導或專供自己使用者，不在此限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "揭載於新聞紙、雜誌之著作，經註明不許轉載者，不得轉載或播送。未經註明不許轉載者，得由其他新聞紙、雜誌轉載或由廣播、電視臺播送。但應註明或播送其出處。如為具名之著作，並應註明或播送著作人姓名。前項著作，非著作權人不得另行編印單行版本。但經著作權人同意者，不在此限。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "音樂著作，其著作權人自行或供人錄製商用視聽著作，自該視聽著作最初發行之日起滿二年者，他人得以書面載明使用方法及報酬請求使用其音樂著作，另行錄製。前項請求，著作權人應於一個月內表示同意或進行協議；逾期未予同意或協議不成立，當事人之一方得申請主管機關依規定報酬率裁決應給之報酬後，由請求人錄製。報酬率由主管機關定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "音樂著作權人及利用音樂著作之人為保障並調和其權益，得依法共同成立法人團體，受主管機關監督與輔導，辦理音樂著作之錄製使用及使用報酬之收取與分配等有關事項。其監督與輔導辦法，由主管機關定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "未發行之著作原件及其著作權，除作為買賣之標的或經本人允諾者外，不得作為強制執行之標的。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "著作權有左列情形之一者，其期間視同屆滿：一、著作權人死亡無繼承人者。二、著作權人為法人或團體，於解散後，其著作權依法應歸屬於地方自治團體者。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "無著作權或著作權期間屆滿之著作，經製版人整理排印或就原件影印發行並依法註冊者，由製版人享有製版權十年。前項之著作為電影，經製版人申請目的事業主管機關發給准演執照並依法註冊者，由製版人享有製版權四年。製版權之轉讓、繼承或設定質權，準用本法關於著作權之有關規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "受讓或繼承著作權者，不得將原著作改竄、割裂、變匿姓名或更換名目發行之。但經原著作人同意或本於其遺囑者，不在此限。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "無著作權或著作權期間屆滿之著作，視為公共所有。但不問何人不得將其改竄、割裂、變匿姓名或更換名目發行之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "著作不得冒用他人名義發行。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "左列各款情形，除本法另有規定外，未經著作權人同意或授權者，視為侵害著作權：一、用原著作名稱繼續著作者。二、選輯他人著作或錄原著作加以評註、索引、增補或附錄者。三、就他人著作之練習問題發行解答書者。四、重製、公開口述、公開播送、公開上映、公開演奏、公開展示或出租他人之著作者。五、用文字、圖解、圖畫、錄音、錄影、攝影或其他方法改作他人之著作者。六、就他人平面或立體圖形仿製、重製為立體或平面著作者。七、出版人出版著作權人之著作，未依約定辦理致損害著作權人之利益者。前項第三款所稱他人著作為教育部審定之教科書者，並應得教育部之許可。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "左列各款情形，經註明原著作出處者，不以侵害他人著作權論：一、節選他人著作，以編輯教育部審定之教科書者。二、以節錄方式引用他人著作，供自己著作之參證註釋者。三、為學術研究複製他人著作，專供自己使用者。電腦程式合法持有人為配合其所使用機器之需要而修改其程式，或因備用存檔需要而複製其程式，不以侵害他人著作權論。但經修改或複製之程式，限於該持有人自行使用。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "已發行之著作，得為盲人以點字重製之。經政府許可以增進盲人福利為目的之機構，得錄音已發行之著作專供盲人使用。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "政府辦理之各種考試、公立或經立案之私立學校入學考試，得重製或節錄已發行之著作，供為試題之用。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "供公眾使用之圖書館、博物館、歷史館、科學館、藝術館，於左列各款情形之一，得就其收藏之著作重製之：一、應閱覽人之要求，供個人之研究，影印已發行著作之一部分或揭載於期刊之整篇著作。但每人以一份為限。二、基於保存資料之必要。三、應同性質機構之要求。前項第二款、第三款之重製，以該著作絕版或無法購得者為限。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "著作權人對於侵害其著作權者，除依本法請求處罰外，並得請求排除其侵害；其受有損害時，並得請求賠償；有侵害之虞者，並得請求防止之。數人共同不法侵害著作權者，連帶負損害賠償責任。前項損害賠償額，除得依侵害人所得利益與被害人所受損失推定外，不得低於各該被侵害著作實際零售價格之五百倍，無零售價格者，由法院依侵害情節酌情定其賠償額。侵害他人著作權，被害人得於法院判決確定後，將判決書一部或全部登報公告，其費用由侵害人負擔。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "著作權之共有人於著作權受侵害時，得不俟其他共有人之同意提起訴訟，請求賠償其所受之損害。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "省（市）、縣（市）政府或司法警察官、司法警察對侵害他人業經著作權註冊之著作，經告訴、告發者，得扣押其侵害物，依法移送偵辦。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "以發售為目的輸入或輸出侵害他人業經著作權註冊之著作，應予禁止；必要時得沒入其侵害物。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "著作權或製版權註冊之申請有虛偽情事者，應不予註冊；於註冊後始發現者，應撤銷其註冊。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "擅自重製他人之著作者，處六月以上三年以下有期徒刑，得併科三萬元以下罰金；其代為重製者亦同。銷售、出租或意圖銷售、出租而陳列、持有前項著作者，處二年以下有期徒刑，得併科二萬元以下罰金。意圖營利而交付前項著作者亦同。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "仿製他人著作或以其他方法侵害他人之著作權者，處二年以下有期徒刑，得併科二萬元以下罰金；其代為製作者亦同。銷售、出租或意圖銷售、出租而陳列、持有前項著作者，處一年以下有期徒刑，得併科一萬元以下罰金。意圖營利而交付前項著作者亦同。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "以犯前二條之罪之一為常業者，處六月以上五年以下有期徒刑，得併科五萬元以下罰金。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "違反第十三條第二項、第十八條或第十九條之規定者，科一萬元以下罰金。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "擅自複製業經製版權註冊之製版者，處一年以下有期徒刑，得併科一萬元以下罰金。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "違反第二十五條或第二十七條之規定者，處六月以下有期徒刑，得併科五千元以下罰金。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "違反第二十六條之規定者，處一年以下有期徒刑，得併科一萬元以下罰金。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "未經註冊之著作或製版物刊有業經註冊或其他同義字樣者，除由主管機關禁止銷售外，科八千元以下罰金。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "依第三十八條至第四十四條處罰者，其重製物、仿製物、複製物、供犯罪所用之機具、製版、底片、模型等沒收之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "第三十八條至第四十三條之罪，須告訴乃論。但犯第四十三條之罪而著作人或被冒用人死亡者，不在此限。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第三十八條至第四十五條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金刑。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "依本法申請註冊，應繳納規費，其金額由主管機關定之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "著作權之爭議，得由當事人申請主管機關調解之。其爭議調解辦法，由主管機關定之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法施行細則，由內政部定之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1990.1.11",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如左：一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。二、著作權：指因著作完成而發生第四條所定之權利。三、著作人：指創作著作之人。四、著作權人：指著作人或依法取得著作權之人。五、著作有關之權利人：指出版人、發行人、製版人或其他得就著作依法主張權利之人。六、文字著述：指以文字、數字或符號產生之著作。七、語言著述：指專以口述產生之著作。八、文字著述之翻譯：指從一種文字之著述，以他種文字或符號翻譯成之著作。但文字語體之變換不屬之。九、語言著述之翻譯：指從一種語言著述，以他種語言翻譯成之著作。十、編輯著作：指利用二種以上之文字、語言著述或其翻譯，經整理、增刪、組合或編排產生整體創意之新著作。但不得侵害各該著作之著作權。十一、美術著作：指著作人以智巧、匠技、描繪或表現之繪畫、建築圖、雕塑、書法或其他具有美感之著作。但有標示作用，或涉及本體形貌以外意義，或係表達物體結構、實用物品形狀、文字字體、色彩及布局、構想、觀念之設計不屬之。十二、圖形著作：指卡通、漫畫、連環圖、動作分解圖及其他不屬美術、地圖、科技或工程設計圖形之單張圖或其圖集之著作。前款但書準用之。十三、音樂著作：指作曲或具有創意之音樂改作著作。但為適合樂器演奏所為之改作而非旋律之創作不屬之。十四、錄音著作：指聲音首次直接附著於媒介物所成之著作。十五、電影著作：指有系統之聲音、影像首次直接附著於電影用媒介物之著作。十六、錄影著作：指有系統之聲音、影像首次直接附著於錄影用媒介物之著作。十七、攝影著作：指藉科技器械就實體物拍攝所成之著作。但就他人之攝影為再拍攝者不屬之。十八、演講、演奏、演藝、舞蹈著作：指以聲音或動作之現場表演。十九、電腦程式著作：指直接或間接使電腦產生一定結果為目的所組成之指令。二十、地圖著作：指表示地理事項之平面圖或立體圖及其圖集。二十一、科技或工程設計圖形著作：指器械結構或分解圖、電路圖或其他科技或工程設計圖形及其圖集著作，附有說明文字者亦同。但製造、操作、營造之手冊或說明書不屬之。二十二、製版權：指無著作權或著作權期間屆滿之著作，經製版人整理、排印或就原件影印發行而產生之權利。二十三、重製權：指不變更著作形態而再現其內容之權。如為圖形著作，就平面或立體轉變成立體或平面者，視同重製。二十四、編輯權：指著作人就其本人著作，享有整理、增刪、組合或編排產生著作之權。二十五、翻譯權：指著作人就其本人著作，享有以他種文字、符號、語言翻譯產生著作之權。二十六、出租權：指著作原件或其重製物為營利而出租之權。二十七、改作權：指變更原著作之表現形態使其內容再現之權。二十八、公開口述權：指將著作內容口述於公眾之權。二十九、公開播送權：指用有線電或無線電或其他方法將著作內容以影像或聲音播送於現場以外公眾之權。三十、公開上映權：指用單一或多數視聽機、其他機械裝置或其他方法，將著作內容以影像再現於現場或現場以外一定場所公眾之權。三十一、公開演奏權：指用樂器或其他方法將著作內容以聲音再現於現場公眾之權。三十二、公開展示權：指將著作原件或其複製物展示於公眾之權。前項第三十款所稱之現場或現場以外一定場所，指電影院、俱樂部、錄影帶或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人進出之場所。",
          "reason": "一、鑑於近年來科技進步，著作利用型態增加，現行條文「公開上映權」之定義，已不能適應科技社會之狀況；再者，由於國家經濟繁榮，社會型態變遷迅速，人民對休閒娛樂活動需求殷切，因此以播映電影著作或錄影著作供人觀賞之利用著作之活動不斷增加，此種行為是否構成公開上映，侵害著作權人之公開上映權，亦迭有爭議。二、綜上理由，故對「公開上映權」之定義加以修正，明定公開上映權所包涵之方法、處所，以杜爭議。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "左列各款情形，除本法另有規定外，未經著作權人同意或授權者，視為侵害著作權：一、用原著作名稱繼續著作者。二、選輯他人著作或錄原著作加以評註、索引、增補或附錄者。三、就他人著作之練習問題發行解答書者。四、重製他人之著作者。五、公開口述、公開播送、公開上映、公開演奏、公開展示或出租他人之著作者。六、用文字、圖解、圖畫、錄音、錄影、攝影或其他方法改作他人之著作者。七、就他人平面或立體圖形仿製、重製為立體或平面著作者。八、出版人出版著作權人之著作，未依約定辦理致損害著作權人之利益者。前項第三款所稱他人著作為教育部審定之教科書者，並應得教育部之許可。已取得合法著作複製物之所有權者，得出借、出租或出售該複製物。",
          "reason": "為配合本法第三條「公開上映權」之修正、公開口述、公開播送、公開上映、公開演奏、公開展示或出租他人著作之侵害行為，應以為營利之目的為限，例如ＭＴＶ視聽中心或百貨公司電視牆播映錄影著作以收取報酬或招徠消費者以增加營收等；對於非為營利之目的，例如為教育、學術或慈善之目的而公開口述、公開播送、公開上映、公開演奏、公開展示或出租他人著作之行為，應有予以排除之必要，俾符合著作權法第一條所定保障著作人著作權益、調和社會公共利益及促進國家文化發展之立法目的，爰加以修正之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "仿製他人著作或以仿製以外之方法侵害他人之著作權者，處二年以下有期徒刑，得併科二萬元以下罰金。代為製作者亦同。銷售、出租或意圖銷售、出租而陳列、持有前項著作者，處一年以下有期徒刑，得併科一萬元以下罰金。意圖營利而交付前項著作者亦同。",
          "reason": "因現行條文第一項規定文字未盡妥適，致司法機關實務上認為必須限於仿製或其他類似仿製之侵害行為，始足當之，則第二十八條所定之各種侵害行為，除重製、仿製或類似仿製之其他方法侵害著作權時，可依本法第二十八條及本條處罰外，其餘侵害行為均無法予以處罰，為貫徹保障著作權人權利，爰予修正，以資明確。"
        },
        "50.1": {
          "num": "50.1",
          "zh": "第五十條之一",
          "article": "著作已完成註冊於中華民國七十四年七月十日本法修正施行前，其著作權期間仍在存續中者，依本法所定期間計算其著作權期間。完成於中華民國七十四年七月十日本法修正施行前未經註冊取得著作權之著作，其發行未滿二十年者，於中華民國七十四年七月十日本法修正施行後適用本法之規定。但侵害行為之賠償及處罰，須該行為發生於本法修正施行後，始適用本法。中華民國七十四年七月十日本法修正增訂之著作，依中華民國七十四年七月十日本法修正所定期間，其著作權仍在存續中者，適用本法規定。但侵害行為之賠償及處罰，須該行為發生於本法增訂該著作後，始適用本法。",
          "reason": "一、七十四年新法修正施行後，對於依舊法著作權期間係終身加三十年之著作固不生影響，惟對依舊法著作權期間係三十年、二十年或十年之著作，其權利期間究應如何計算，有予明確規定之必要，故訂立第一項。二、為銜接五十三年舊著作權法之適用，本條第二項規定完成於五十三年舊法時期未經註冊取得著作權之著作，其發行未滿二十年者，於本法修正施行後，適用本法規定。以貫徹七十四年著作權法修正改採創作保護主義加強保護著作人著作權益之精神，並調和與五十三年採註冊保護主義之舊法間之基本歧異。三、隨科技發展，各有不同類別著作產生，對於完成於舊法時期而為新法所增訂之著作，有無權利，有予明確規定之必要，爰於第三項規定之。"
        }
      }
    },
    {
      "date": "1992.5.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障著作人著作權益，調和社會公共利益，促進國家文化發展，特制定本法。本法未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關為內政部。內政部得設著作權局，執行著作權行政事務；其組織，另以法律定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如左：一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。二、著作人：指創作著作之人。三、著作權：指因著作完成所生之著作人格權及著作財產權。四、公眾：指不特定人或特定之多數人。在家庭及其家居生活以外聚集多數人之場所之人，亦屬之。五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法有形之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。六、公開口述：指以言詞或其他方法向公眾傳達著作內容。七、公開播送：指基於公眾接收訊息為目的，以有線電、無線電或其他器材，藉聲音或影像向公眾傳達著作內容。八、公開上映：指以單一或多數視聽機或其他傳送影像之方法向現場或現場以外一定場所之公眾傳達著作內容。九、公開演出：指以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾傳達著作內容。十、公開展示：指向公眾展示著作原件。十一、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。十二、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或流通。十三、發行：指權利人重製並散布能滿足公眾合理需要之重製物。十四、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其他方法向公眾公開提示著作內容。前項第八款所稱之現場或現場以外一定場所，包含電影院、俱樂部、錄影帶或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人進出之場所。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "外國人之著作合於左列情形之一者，得依本法享有著作權。但條約或協定另有約定，經立法院議決通過者，從其約定。一、於中華民國管轄區域內首次發行，或於中華民國管轄區域外首次發行後三十日內在中華民國管轄區域內發行者。但以該外國人之本國，對中華民國人之著作，在相同之情形下，亦予保護且經查證屬實者為限。二、依條約、協定或其本國法令、慣例，中華民國人之著作得在該國享有著作權者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱著作，例示如左：一、語文著作。二、音樂著作。三、戲劇、舞蹈著作。四、美術著作。五、攝影著作。六、圖形著作。七、視聽著作。八、錄音著作。九、建築著作。十、電腦程式著作。前項各款著作例示內容，由主管機關定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "就原著作改作之創作為衍生著作，以獨立之著作保護之。衍生著作之保護，對原著作之著作權不生影響。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "就資料之選擇及編排具有創作性者為編輯著作，以獨立之著作保護之。編輯著作之保護，對其所收編著作之著作權不生影響。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "二人以上共同完成之著作，其各人之創作，不能分離利用者，為共同著作。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "左列各款不得為著作權之標的：一、憲法、法律、命令或公文。二、中央或地方機關就前款著作作成之翻譯物或編輯物。三、標語及通用之符號、名詞、公式、數表、表格、簿冊或時曆。四、單純為傳達事實之新聞報導所作成之語文著作。五、依法令舉行之各類考試試題。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "在著作之原件或其已發行之重製物上，或將著作公開發表時，以通常之方法表示著作人之本名或眾所周知之別名者，推定為該著作之著作人。前項規定，於著作發行日期、地點之推定，準用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "法人之受雇人，在法人之企劃下，完成其職務上之著作，以該受雇人為著作人。但契約約定以法人或其代表人為著作人者，從其約定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "受聘人在出資人之企劃下完成之著作，除前條情形外，以該受聘人為著作人。但契約約定以出資人或其代表人為著作人者，從其約定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "著作人於著作完成時享有著作權。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第十條第一項規定，於著作財產權人之推定，準用之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "著作人就其著作享有公開發表之權利。有左列情形之一者，推定著作人同意公開發表其著作：一、著作人將其尚未公開發表著作之著作財產權讓與他人或授權他人利用時，因著作財產權之行使或利用而公開發表者。二、著作人將其尚未公開發表之美術著作或攝影著作之著作原件讓與他人，受讓人以其著作原件公開展示者。三、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。四、視聽著作之製作人依第三十八條規定利用該視聽著作而公開發表者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "著作人於著作之原件或其重製物上或於著作公開發表時，有表示其本名、別名或不具名之權利。著作人就其著作所生之衍生著作，亦有相同之權利。利用著作之人，得使用自己之封面設計，並加冠設計人或主編之姓名或名稱。但著作人有特別表示或違反社會使用慣例者，不在此限。依著作利用之目的及方法，於著作人之利益無損害之虞，且不違反社會使用慣例者，得省略著作人之姓名或名稱。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "著作人有保持其著作之內容、形式及名目同一性之權利。但有左列情形之一者，不適用之：一、依第四十七條規定為教育目的之利用，在必要範圍內所為之節錄、用字、用語之變更或其他非實質內容之改變。二、為使電腦程式著作，適用特定之電腦，或改正電腦程式設計明顯而無法達成原來著作目的之錯誤，所為必要之改變。三、建築物著作之增建、改建、修繕或改塑。四、其他依著作之性質、利用目的及方法所為必要而非實質內容之改變。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "著作人死亡或消滅者，關於其著作人格權之保護，視同生存或存續，任何人不得侵害。但依利用行為之性質及程度、社會之變動或其他情事可認為不違反該著作人之意思者，不構成侵害。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "共同著作之著作人格權，非經著作人全體同意，不得行使之。各著作人，無正當理由者，不得拒絕同意。共同著作之著作人，得於著作人中選定代表人行使著作人格權。對於前項代表人之代表權所加限制，不得對抗善意第三人。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "未公開發表之著作原件及其著作財產權，除作為買賣之標的或經本人允諾者外，不得作為強制執行之標的。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "著作人格權專屬於著作人本身，不得讓與或繼承。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "著作人專有重製其著作之權利。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "著作人專有公開口述其語文著作之權利。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "著作人專有公開播送其著作之權利。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "著作人專有公開上映其視聽著作之權利。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "著作人專有公開演出其語文、音樂或戲劇、舞蹈著作之權利。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "著作人專有對其未發行之美術著作或攝影著作公開展示其著作原件之權利。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "著作人專有將其著作改作成衍生著作或編輯成編輯著作之權利。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "著作人專有出租其著作之權利。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "著作財產權，除本法另有規定外，存續於著作人生存期間及其死亡後五十年。著作於著作人死亡後四十年至五十年間首次公開發表者，著作財產權之期間，自公開發表時起存續十年。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "共同著作之著作財產權，存續至最後死亡之著作人死亡後五十年。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "別名著作或不具名著作之著作財產權，存續至著作公開發表後五十年。但可證明其著作人死亡已逾五十年者，其著作財產權消滅。有左列情形之一者，不適用前項規定：一、著作人之別名為眾所周知者。二、於前項期間內，依第七十四條規定為著作人本名之登記者。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "法人為著作人之著作，其著作財產權存續至其著作公開發表後五十年。但著作在創作完成時起算十年內未公開發表者，其著作財產權存續至創作完成時起五十年。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "攝影、視聽、錄音及電腦程式著作之著作財產權存續至著作公開發表後五十年。前條但書規定，於前項準用之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "第三十條至第三十四條所定存續期間，以該期間屆滿當年之末日為期間之終止。繼續或逐次公開發表之著作，依公開發表日計算著作財產權存續期間時，如各次公開發表能獨立成一著作者，著作財產權存續期間自各別公開發表日起算。如各次公開發表不能獨立成一著作者，以能獨立成一著作時之公開發表日起算。前項情形，如繼續部分未於前次公開發表日後三年內公開發表者，其著作財產權存續期間自前次公開發表日起算。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "著作財產權得全部或部分讓與他人或與他人共有。著作財產權讓與之範圍依當事人之約定；其約定不明之部分，推定為未讓與。各類著作財產權之讓與價格及使用報酬，不得低於主管機關公告之標準。主管機關每年應依國民所得額之成長幅度適時調整。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "著作財產權人得授權他人利用其著作，其授權利用之地域、時間、內容、利用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權。前項被授權人非經著作財產權人同意，不得將其被授與之權利再授權第三人利用。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "視聽著作之製作人所為之重製、公開播送、公開上映、附加字幕或變換配音，得不經著作人之同意。但契約另有約定者，從其約定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "以著作財產權為質權之標的物者，除設定時另有約定外，著作財產權人得行使其著作財產權。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "共同著作之著作財產權，非經著作人全體同意，不得行使之；各著作人非經其他共同著作人之同意，不得以其應有部分讓與他人或為他人設定質權。各著作人，無正當理由者，不得拒絕同意。共同著作各著作人之應有部分，依共同著作人間之約定定之；無約定者，依各著作人參與創作之程度定之。各著作人參與創作之程度不明時，推定為均等。共同著作之著作人拋棄其應有部分者，其應有部分由其他共同著作人依其應有部分之比例分享之。前項規定，於共同著作之著作人死亡無繼承人或消滅後無承受人者，準用之。共同著作之著作人，得於著作人中選定代表人行使著作財產權。對於代表人之代表權所加限制，不得對抗善意第三人。前五項之規定，於因其他關係成立之共有著作財產權，準用之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "著作人投稿於新聞紙、雜誌或授權公開播送其著作者，除另有約定外，推定著作人僅授與刊載或公開播送一次之權利，對著作人之其他權利不生影響。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "著作財產權因存續期間屆滿而消滅。於存續期間內，有左列情形之一者，亦同：一、著作財產權人死亡，其著作財產權依法應歸屬國庫者。二、著作財產權人為法人，於其消滅後，其著作財產權依法應歸屬於地方自治團體者。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "著作財產權消滅之著作，除本法另有規定外，任何人均得自由利用。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "立法或行政機關，因立法或行政目的所需，認有必要將他人著作列為內部參考資料時，在合理範圍內，得重製他人之著作。但依該著作之種類、用途及其重製物之數量、方法，有害於著作財產權人之利益或係電腦程式著作者，不在此限。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "專為司法程序使用之必要，在合理範圍內，得重製他人之著作。前條但書規定，於前項情形準用之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "依法設立之各級學校及其擔任教學之人，為學校授課需要，在合理範圍內，得重製他人已公開發表之著作。第四十四條但書規定，於前項情形準用之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "依法設立之各級學校或教育機構及其擔任教學之人，為教育目的之必要，在合理範圍內，得公開播送他人已公開發表之著作，或將其揭載於教育行政機關審定之教科書或教師手冊中。但依著作之種類、用途及其公開播送或揭載之方法，有害於著作財產權人之利益者，不在此限。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "供公眾使用之圖書館、博物館、歷史館、科學館、藝術館或其他文教機構，於左列情形之一，得就其收藏之著作重製之：一、應閱覽人供個人研究之要求，重製已公開發表著作之一部分或期刊中之單篇著作，每人以一份為限。二、基於保存資料之必要者。三、就絕版或難以購得之著作，應同性質機構之要求者。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "以廣播、攝影、錄影、新聞紙或其他方法為時事報導者，在報導之必要範圍內，得利用其報導過程中所接觸之著作。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "以中央或地方機關或公法人名義公開發表之著作，得由新聞紙、雜誌轉載，或由廣播電臺或電視電臺公開播送。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "供個人或家庭為非營利之目的，在合理範圍內，得利用圖書館及非供公眾使用之機器重製已公開發表之著作。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引用已公開發表之著作。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "已公開發表之著作，得為盲人以點字重製之。經政府許可以增進盲人福利為目的之機構，得錄音已公開發表之著作專供盲人使用。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "政府、依法設立之各級學校或教育機構辦理之各種考試，得重製已公開發表之著作，供為試題之用。但已公開發表之著作如為試題者，不適用之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "非以營利為目的，未對觀眾或聽眾直接或間接收取任何費用，且未對表演人支付報酬者，得於公益性之活動中公開口述、公開播送、公開上映或公開演出他人已公開發表之著作。前項情形，利用人應支付使用報酬。使用報酬率，由主管機關定之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "廣播電臺或電視電臺，為播送之目的，得以自己之設備錄音或錄影該著作。但以其播送業經著作財產權人之授權或合於本法規定者為限。前項錄製物之使用次數及保存期間，依當事人之約定。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "美術著作或攝影著作之原件所有人或經其同意之人，得公開展示其原件。前項公開展示之人，為向參觀人解說其著作，得於說明書內重製其著作。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "於街道、公園、建築物之外壁或其他向公眾開放之戶外場所長期展示之美術著作或建築著作，除左列情形外，得以任何方法利用之：一、以建築方式重製建築物。二、以雕塑方式重製雕塑物。三、為於本條規定之場所長期展示目的所為之重製。四、以販賣重製物為目的所為之重製。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "合法電腦程式著作重製物之所有人得因配合其所使用機器之需要，修改其程式，或因備用存檔之需要重製其程式。但限於該所有人自行使用。前項所有人因滅失以外之事由，喪失原重製物之所有權者，除經著作財產權人同意外，應將其修改或重製之程式銷燬之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "合法著作重製物之所有人，得出租該重製物。但錄音及電腦程式著作之重製物，不適用之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "揭載於新聞紙、雜誌有關政治、經濟或社會上時事問題之論述，得由其他新聞紙、雜誌轉載或由廣播電臺或電視電臺公開播送。但經註明不許轉載或公開播送者，不在此限。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "政治或宗教上之公開演說、裁判程序及中央或地方機關之公開陳述，任何人得利用之。但專就特定人之演說或陳述，編輯成編輯著作者，應經著作財產權人之同意。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "依第四十四條至第四十七條、第四十八條第一款、第四十九條至第五十五條、第六十一條及第六十二條規定利用他人著作者，得翻譯該著作。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依第四十四條至第四十七條、第四十九條、第五十條、第五十二條、第五十三條、第五十五條、第五十七條、第五十八條、第六十條至第六十二條規定利用他人著作者，應明示其出處。前項明示出處，就著作人之姓名或名稱，除不具名著作或著作人不明者外，應以合理之方式為之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "著作之利用是否合於第四十四條至第六十三條規定，應審酌一切情狀，尤應注意左列事項，以為判斷之標準：一、利用之目的及性質，包括係為商業目的或非營利教育目的。二、著作之性質。三、所利用之質量及其在整個著作所占之比例。四、利用結果對著作潛在市場與現在價值之影響。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "第四十四條至第六十三條規定，對著作人之著作人格權不生影響。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "著作首次發行滿一年，在大陸地區以外任何地區無中文翻譯本發行或其發行中文翻譯本已絕版者，欲翻譯之人，為教學、研究或調查之目的，有左列情形之一者，經申請主管機關許可強制授權，並給付使用報酬後，得翻譯並以印刷或類似之重製方式發行之：一、已盡相當努力，無法聯絡著作財產權人致不能取得授權者。二、曾要求著作財產權人授權而無法達成協議者。前項申請，主管機關應於提出申請九個月後始予許可；於九個月期間內，著作財產權人或其授權之人以通常合理價格發行中文翻譯本或原著作人將其著作重製物自流通中全部收回者，主管機關應不許可。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "廣播電臺或電視電臺為專門使用於教育之目的或對特定行業專家傳播技術或科學研究之結果者，就其依前條規定所為之翻譯，得以錄音、錄影之方式公開播送並得授權其他廣播電臺或電視電臺以同一目的公開播送之。前項翻譯，不得以營利為目的而使用之。廣播電臺或電視電臺就為教育活動所發行之視聽著作內容予以翻譯者，準用前二項規定。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "錄有音樂著作之銷售用錄音著作公開發行滿二年，欲利用該音樂著作錄製其他銷售用錄音著作之人，有第六十七條第一項各款規定情形之一者，經申請主管機關許可強制授權，並給付使用報酬後，得利用該音樂著作，另行錄製。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "依前三條規定利用著作者，不得將其翻譯物或錄音著作之重製物銷售至中華民國管轄區域外。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "依第六十七條或第六十九條規定，取得強制授權之許可後，有左列情形之一者，主管機關應撤銷其許可：一、未依主管機關許可之方式利用著作者。二、強制授權許可後，發現其申請有虛偽情事者。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "依第六十七條規定，取得強制授權之許可後，有左列情形之一者，主管機關應終止其許可：一、原著作著作財產權人或其授權之人，於中華民國管轄區域內，以通常合理之價格發行中文翻譯本且其內容與依強制授權許可發行之中文翻譯本內容大體相同。二、原著作人將其著作重製物自流通中全部收回。前項強制授權許可終止前，申請人已完成之重製物，得繼續銷售。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "第六十七條及第六十九條規定之申請許可強制授權之辦法，由主管機關定之。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "著作人或第八十六條規定之人，得向主管機關申請著作人登記。著作財產權人，得向主管機關申請登記其著作財產權、著作之首次公開發表日或首次發行日。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "有左列情形之一者，非經登記，不得對抗第三人：一、著作財產權之讓與、專屬授權或處分之限制。二、以著作財產權為標的物之質權之設定、讓與、變更、消滅或處分之限制。但因混同、著作財產權或擔保債權之消滅而質權消滅者，不在此限。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "主管機關應備置登記簿，記載前二條所為之登記事項，並刊登政府公報公告之。前項登記簿，任何人均得申請查閱或請求發給謄本。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "有左列情形之一者，主管機關不受理登記：一、申請登記之標的不屬本法規定之著作者。二、依第七十四條第二項規定申請登記著作財產權，而其著作財產權已消滅者。三、著作依法應受審查，而未經該管機關審查核准者。四、著作經依法禁止出售或散布者。五、申請登記之事項虛偽者。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "有左列情形之一者，主管機關應撤銷其登記：一、登記後發現有前條各款情形之一者。二、原申請人申請撤銷者。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "無著作財產權或著作財產權消滅之中華民國人之文字著述或美術著作，經製版人就文字著述整理排印，或就美術著作原件影印首次發行，並依法登記者，製版人就其排印或影印之版面，專有以印刷或類似方式重製之權利。製版人之權利，自製版完成時起算存續十年。前項保護期間，以該期間屆滿當年之末日，為期間之終止。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "第四十二條及第四十三條有關著作財產權消滅之規定、第四十四條至第四十九條、第五十一條、第五十二條、第五十四條、第六十四條及第六十五條關於著作財產權限制之規定及第七十五條至第七十八條關於著作財產權登記之規定，於製版權準用之。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "著作財產權人為行使權利、收受及分配使用報酬，經主管機關之許可，得組成著作權仲介團體。前項團體之許可設立、組織、職權及其監督、輔導，另以法律定之。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "主管機關應設置著作權審議及調解委員會，辦理左列事項：一、第三十六條第三項、第五十五條第二項、第六十七條及第六十九條規定之最低讓與價格或使用報酬之審議。二、著作權仲介團體與利用人間，對使用報酬爭議之調解。三、著作權或製版權爭議之調解。四、其他有關著作權審議及調解之諮詢。前項第三款所定爭議之調解，其涉及刑事者，以告訴乃論之案件為限。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "前條著作權審議及調解委員會之組織規程及有關爭議之調解辦法，由主管機關擬訂，報請行政院核定後發布之。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "著作權或製版權之權利人對於侵害其權利者，得請求排除之，有侵害之虞者，得請求防止之。著作權或製版權之權利人，為前項請求時，對於侵害行為作成之物或專供侵害所用之物，得請求銷燬或為其他必要之處置。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "侵害著作人格權者，負損害賠償責任。雖非財產上之損害，被害人亦得請求賠償相當之金額。前項侵害，被害人並得請求表示著作人之姓名或名稱、更正內容或為其他回復名譽之適當處分。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "著作人死亡後，除其遺囑另有指定外，左列之人，依順序對於違反第十八條或有違反之虞者，得依第八十四條及前條第二項規定，請求救濟：一、配偶。二、子女。三、父母。四、孫子女。五、兄弟姊妹。六、祖父母。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "有左列情形之一者，視為侵害著作權或製版權：一、以侵害著作人名譽之方法利用其著作者。二、明知為侵害著作權或製版權之物而散布或意圖散布而陳列或持有或意圖營利而交付者。三、意圖在中華民國管轄區域內散布而輸入在該區域內重製係屬侵害著作權或製版權之物者。四、明知係侵害電腦程式著作財產權之重製物而仍作為直接營利之使用者。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "因故意或過失不法侵害他人之著作財產權或製版權者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。前項損害賠償，被害人得依左列規定擇一請求：一、依民法第二百十六條規定請求。但被害人不能證明其損害時，得以其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利所得利益之差額，為其所受損害。二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，在新臺幣一萬元以上五十萬元以下酌定賠償額。如損害行為屬故意且情節重大者，賠償額得增至新臺幣一百萬元。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "被害人得請求由侵害人負擔費用，將判決書內容全部或一部登載新聞紙、雜誌。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "共同著作之各著作權人，對於侵害其著作權者，得各依本章之規定，請求救濟，並得按其應有部分，請求損害賠償。前項規定，於因其他關係成立之共有著作財產權或製版權之共有人，準用之。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "擅自重製他人之著作者，處六月以上三年以下有期徒刑，得併科新臺幣二十萬元以下罰金；其代為重製者亦同。意圖銷售或出租而擅自重製他人著作者，處六月以上五年以下有期徒刑，得併科新臺幣三十萬元以下罰金。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "擅自以公開口述、公開播送、公開上映、公開演出、公開展示、改作、出租或其他方法侵害他人之著作財產權者，處三年以下有期徒刑，得併科新臺幣十五萬元以下罰金。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "有左列情形之一者，處二年以下有期徒刑，得併科新臺幣十萬元以下罰金：一、侵害第十五條至第十七條規定之著作人格權者。二、違反第七十條規定者。三、以第八十七條各款方法之一侵害他人之著作權者。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期徒刑，得併科新臺幣四十五萬元以下罰金。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "有左列情形之一者，處一年以下有期徒刑，得併科新臺幣五萬元以下罰金：一、違反第十八條規定者。二、侵害第七十九條規定之製版權者。三、以第八十七條各款方法之一侵害他人製版權者。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "違反第五十九條第二項或第六十四條規定者，科新臺幣五萬元以下罰金。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "未經登記之製版物，刊有業經登記或其他同義字樣者，科新臺幣三萬元以下罰金。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "犯第九十一條至第九十五條之罪，供犯罪所用或因犯罪所得之物，沒收之。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "犯第九十一條至第九十五條之罪者，因被害人或其他有告訴權人之聲請，得令將判決書全部或一部登報，其費用由被告負擔。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "本章之罪，須告訴乃論。但第九十四條、第九十五條第一款及第九十七條之罪，不在此限。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第九十一條至第九十七條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科各該條之罰金。對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力及於他方。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "未經認許之外國法人，對於第九十一條至第九十六條之罪，得為告訴或提起自訴。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "司法警察官或司法警察對侵害他人之著作權或製版權，經告訴、告發者，得依法扣押其侵害物，並移送偵辦。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "著作權或製版權之權利人對輸入或輸出侵害其著作權或製版權之物者，得提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保，申請海關先予查扣。前項查扣之物，經申請人取得法院確定判決，屬侵害著作權或製版權者，由海關予以沒入。有左列情形之一者，除由海關撤銷查扣外，申請人並應賠償被查扣人因查扣所受之損害：一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。二、申請人於海關受理查扣之日起七日內未起訴者。三、申請人於海關受理查扣後申請撤銷查扣者。有左列情形之一者，海關應依申請人之申請返還保證金：一、提供保證金之原因消滅者。二、撤銷查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。三、被查扣人同意返還者。被查扣人就第一項之保證金，與質權人有同一之權利。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "依本法申請著作權或製版權登記者，應繳納申請費、登記費及公告費。依本法申請強制授權、調解、查閱登記簿或請求發給謄本者，應繳納申請費。前二項收費標準，由主管機關定之。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "著作合於本法修正施行前第五十條之一規定，於本法修正施行後，依修正施行前之本法，其著作權期間仍在存續中者，除本章另有規定外，適用本法規定。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "著作於中華民國七十四年七月十日本法修正施行後完成者，除本章另有規定外，適用本法規定。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "外國人之著作，合於本法修正施行前第十七條第一項第一款或第二款之規定而未經註冊取得著作權，有左列情形之一者，除本章另有規定外，適用本法規定：一、於中華民國七十四年七月十日本法修正施行前發行未滿二十年，依修正施行前之本法，著作權期間仍在存續中者。二、中華民國七十四年七月十日本法增訂之著作，於中華民國七十四年七月十日本法修正施行前完成，依修正施行前之本法，著作權期間仍在存續中者。三、於中華民國七十四年七月十日本法修正施行後完成者。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "本法增訂之著作，於本法修正施行前完成者，除本章另有規定外，適用本法規定。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "第十條及第十四條規定，於本法修正施行前已完成註冊之著作，不適用之。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "第十一條及第十二條規定，對於依修正施行前本法第十條及第十一條規定取得著作權者，不適用之。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "本法修正施行前，翻譯受修正施行前本法保護之外國人著作，如未經其著作權人同意者，於本法修正施行後，除合於第四十四條至第六十五條規定者外，不得再重製。前項翻譯之重製物，本法修正施行滿二年後，不得再行銷售。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "依本法修正施行前第二十四條第一項規定享有之製版權，於本法修正施行後製版權未消滅者，適用第四章規定。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "本法修正施行前所為之著作權及製版權侵害之認定及救濟，適用行為時之規定。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "本國與外國之團體或機構互訂保護著作權之協議，經行政院核准者，視為第四條所稱協定。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "本法施行細則，由主管機關定之。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1992.6.19",
      "content": {
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "已公開發表之著作，得為盲人以點字重製之。以增進盲人福利為目的，經主管機關許可之機構或團體，得以錄音、電腦或其他方式利用已公開發表之著作，專供盲人使用。",
          "reason": "目前已有盲人電腦開發完成，未來嘉惠盲胞之新科技亦將增多，而「政府」二字亦定義太廣；為期能更週延及落實嘉惠盲胞美意，爰修正本條文第二項文字。"
        }
      }
    },
    {
      "date": "1993.4.22",
      "content": {
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "有左列情形之一者，除本法另有規定外，視為侵害著作權或製版權：一、以侵害著作人名譽之方法利用其著作者。二、明知為侵害著作權或製版權之物而散布或意圖散布而陳列或持有或意圖營利而交付者。三、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。四、未經著作財產權人同意而輸入著作原件或其重製物者。五、明知係侵害電腦程式著作財產權之重製物而仍作為直接營利之使用者。",
          "reason": "為加強保護著作財產權人及製版權人之權益，以擬制之立法體例，於第三款明定輸入未經授權重製之重製物或製版物者，視為侵害；另亦增列第四款明定未經著作財產權人同意而輸入著作原件或其重製物者，亦視為侵害。第四款之修正即間接賦予著作財產權人專屬輸入權。"
        },
        "87.1": {
          "num": "87.1",
          "zh": "第八十七條之一",
          "article": "有左列情形之一者，前條第四款之規定，不適用之：一、為供中央或地方機關之利用而輸入。但為供學校或其他教育機構之利用而輸入或非以保存資料之目的而輸入視聽著作原件或其重製物者，不在此限。二、為供非營利之學術、教育或宗教機構保存資料之目的而輸入視聽著作原件或一定數量重製物，或為其圖書館借閱或保存資料之目的而輸入視聽著作以外之其他著作原件或一定數量重製物，並應依第四十八條規定利用之。三、為供輸入者個人非散布之利用或屬入境人員行李之一部分而輸入著作原件或一定數量重製物者。四、附含於貨物、機器或設備之著作原件或其重製物，隨同貨物、機器或設備之合法輸入而輸入者，該著作原件或其重製物於使用或操作貨物機器或設備時不得重製。五、附屬於貨物、機器或設備之說明書或操作手冊隨同貨物、機器或設備之合法輸入而輸入者。但以說明書或操作手冊為主要輸入者，不在此限。前項第二款及第三款之一定數量，由主管機關另定之。",
          "reason": "一、本條新增。二、緣前條第四款增列修正後間接賦予著作財產權人專屬輸入權，此或將對文教利用、資訊取得造成部分影響，為兼顧加強保護著作財產權人及減少對文教利用之影響，以達本法明定之立法宗旨，乃明定除外規定。三、第二項規定前項第二款及第三款輸入之一定數量，授權由主管機關定之。至於一定數量，第二款前者為一份，後者為五份以下，第三款為一份。"
        }
      }
    },
    {
      "date": "1997.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障著作人著作權益，調和社會公共利益，促進國家文化發展，特制定本法。本法未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關為內政部。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如下：一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。二、著作人：指創作著作之人。三、著作權：指因著作完成所生之著作人格權及著作財產權。四、公眾：指不特定人或特定之多數人。但家庭及其正常社交之多數人，不在此限。五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法有形之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。六、公開口述：指以言詞或其他方法向公眾傳達著作用容。七、公開播送：指基於公眾接收訊息為目的，以有線電、無線電或其他器材，藉聲音或影像向公眾傳達著作內容。由原播送人以外之人，以有線電或無線電將原播送之聲音或影像向公眾傳達者，亦屬之。八、公開上映：指以單一或多數視聽機或其他傳送影像之方法於同一時間向現場或現場以外一定場所之公眾傳達著作內容。九、公開演出：指以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾傳達著作內容。以擴音器或其他器材，將原播送之聲音或影像向公眾傳達者，亦屬之。十、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。十一、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或流通。十二、發行：指權利人散布能滿足公眾合理需要之重製物。十三、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其他方法向公眾公開提示著作內容。十四、原件：指著作首次附著之物。前項第八款所稱之現場或現場以外一定場所，包含電影院、俱樂部、錄影帶或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人進出之場所。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "外國人之著作合於下列情形之一者，得依本法享有著作權。但條約或協定另有約定，經立法院議決通過者，從其約定：一、於中華民國管轄區域內首次發行，或於中華民國管轄區域外首次發行後三十日內在中華民國管轄區域內發行者。但以該外國人之本國，對中華民國人之著作，在相同之情形下，亦予保護且經查證屬實者為限。二、依條約、協定或其本國法令、慣例，中華民國人之著作得在該國享有著作權者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱著作，例示如下：一、語文著作。二、音樂著作。三、戲劇、舞蹈著作。四、美術著作。五、攝影著作。六、圖形著作。七、視聽著作。八、錄音著作。九、建築著作。十、電腦程式著作。前項各款著作例示內容，由主管機關訂定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "就原著作改作之創作為衍生著作，以獨立之著作保護之。衍生著作之保護，對原著作之著作權不生影響。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "就資料之選擇及編排具有創作性者為編緝著作，以獨立之著作保護之。編輯著作之保護，對其所收編著作之著作權不生影響。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "二人以上共同完成之著作，其各人之創作，不能分離利用者，為共同著作。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "下列各款不得為著作權之標的：一、憲法、法律、命令或公文。二、中央或地方機關就前款著作作成之翻譯物或編輯物。三、標語及通用之符號、名詞、公式、數表、表格、簿冊或時曆。四、單純為傳達事實之新聞報導所作成之語文著作。五、依法令舉行之各類考試試題及其備用試題。前項第一款所稱公文，包括公務員於職務上草擬之文告、講稿、新聞稿及其他文書。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "著作人於著作完成時享有著作權。但本法另有規定者，從其規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "受雇人於職務上完成之著作，以該受雇人為著作人。但契約約定以雇用人為著作人者，從其約定。依前項規定，以受雇人為著作人者，其著作財產權歸雇用人享有。但契約約定其著作財產權歸受雇人享有者，從其約定。前二項所稱受雇人，包括公務員。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "出資聘請他人完成之著作，除前條情形外，以該受聘人為著作人。但契約約定以出資人為著作人者，從其約定。依前項規定，以受聘人為著作人者，其著作財產權依契約約定歸受聘人或出資人享有。未約定著作財產權之歸屬者，其著作財產權歸受聘人享有。依前項規定著作財產權歸受聘人享有者，出資人得利用該著作。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "在著作之原件或其已發行之重製物上，或將著作公開發表時，以通常之方法表示著作人之本名或眾所周知之別名者，推定為該著作之著作人。前項規定，於著作發行日期、地點及著作財產權人之推定，準用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "（刪除）"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "著作人就其著作享有公開發表之權利。但公務員，依第十一條及第十二條規定為著作人，而著作財產權歸該公務員隸屬之法人享有者，不適用之。有下列情形之一者，推定著作人同意公開發表其著作：一、著作人將其尚未公開發表著作之著作財產權讓與他人或授權他人利用時，因著作財產權之行使或利用而公開發表者。二、著作人將其尚未公開發表之美術著作或攝影著作之著作原件或其重製物讓與他人，受讓人以其著作原件或其重製物公開展示者。三、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。依第十一條第二項及第十二條第二項規定，由雇用人或出資人自始取得尚未公開發表著作之著作財產權者，因其著作財產權之讓與、行使或利用而公開發表者，視為著作人同意公開發表其著作。前項規定，於第十二條第三項準用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "著作人於著作之原件或其重製物上或於著作公開發表時，有表示其本名、別名或不具名之權利。著作人就其著作所生之衍生著作，亦有相同之權利。前條第一項但書規定，於前項準用之。利用著作之人，得使用自己之封面設計，並加冠設計人或主編之姓名或名稱。但著作人有特別表示或違反社會使用慣例者，不在此限。依著作利用之目的及方法，於著作人之利益無損害之虞，且不違反社會使用慣例者，得省略著作人之姓名或名稱。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "著作人享有禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容、形式或名目致損害其名譽之權利。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "著作人死亡或消滅者，關於其著作人格權之保護，視同生存或存續，任何人不得侵害。但依利用行為之性質及程度、社會之變動或其他情事可認為不違反該著作人之意思者，不構成侵害。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "共同著作之著作人格權，非經著作人全體同意，不得行使之。各著作人無正當理由者，不得拒絕同意。共同著作之著作人，得於著作人中選定代表人行使著作人格權。對於前項代表人之代表權所加限制，不得對抗善意第三人。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "未公開發表之著作原件及其著作財產權，除作為買賣之標的或經本人允諾者外，不得作為強制執行之標的。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "著作人格權專屬於著作人本身，不得讓與或繼承。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "著作人除本法另有規定外，專有重製其著作之權利。著作人專有以錄音、錄影或攝影重製其表演之權利。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "著作人專有公開口述其語文著作之權利。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "著作人專有公開播送其著作之權利。但將表演重製或公開播送後再公開播送者，不在此限。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "著作人專有公開上映其視聽著作之權利。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "著作人除本法另有規定外，專有公開演出其語文、音樂或戲劇、舞蹈著作之權利。著作人專有以擴音器或其他器材公開演出其表演之權利。但將表演重製或公開播送後再以擴音器或其他器材公開演出者，不在此限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "著作人專有公開展示其未發行之美術著作或攝影著作之權利。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "著作人專有將其著作改作成衍生著作或編輯成編輯著作之權利。但表演不適用之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "著作人專有出租其著作之權利。但表演不適用之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "著作財產權，除本法另有規定外，存續於著作人之生存期間及其死亡後五十年。著作於著作人死亡後四十年至五十年間首次公開發表者，著作財產權之期間，自公開發表時起存續十年。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "共同著作之著作財產權，存續至最後死亡之著作人死亡後五十年。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "別名著作或不具名著作之著作財產權，存續至著作公開發表後五十年。但可證明其著作人死亡已逾五十年者，其著作財產權消滅。前項規定，於著作人之別名為眾所周知者，不適用之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "法人為著作人之著作，其著作財產權存續至其著作公開發表後五十年。但著作在創作完成時起算五十年內未公開發表者，其著作財產權存續至創作完成時起五十年。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "攝影、視聽、錄音、電腦程式及表演之著作財產權存續至著作公開發表後五十年。前條但書規定，於前項準用之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "第三十條至第三十四條所定存續期間，以該期間屆滿當年之末日為期間之終止。繼續或逐次公開發表之著作，依公開發表日計算著作財產權存續期間時，如各次公開發表能獨立成一著作者，著作財產權存續期間自各別公開發表日起算。如各次公開發表不能獨立成一著作者，以能獨立成一著作時之公開發表日起算。前項情形，如繼續部分未於前次公開發表日後三年內公開發表者，其著作財產權存續期間自前次公開發表日起算。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "著作財產權得全部或部分讓與他人或與他人共有。著作財產權之受讓人，在其受讓範圍內，取得著作財產權。著作財產權讓與之範圍依當事人之約定；其約定不明之部分，推定為未讓與。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "著作財產權人得授讓他人利用著作，其授權利用之地域、時間、內容、利用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權。前項被授權人非經著作財產權人同意，不得將其被授與之權利再授權第三人利用。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "（刪除）"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "以著作財產權為質權之標的物者，除設定時另有約定外，著作財產權人得行使其著作財產權。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "共同著作各著作人之應有部分，依共同著作人間之約定定之；無約定者，依各著作人參與創作之程度定之。各著作人參與創作之程度不明時，推定為均等。共同著作之著作人拋棄其應有部分者，其應有部分由其他共同著作人依其應有部分之比例分享之。前項規定，於共同著作之著作人死亡無繼承人或消滅後無承受人者，準用之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "著作財產權人投稿於新聞紙、雜誌或授權公開播送著作者，除另有約定外，推定僅授與刊載或公開播送一次之權利，對著作財產權人之其他權利不生影響。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "著作財產權因存續期間屆滿而消滅。於存續期間內，有下列情形之一者，亦同：一、著作財產權人死亡，其著作財產權依法應歸屬國庫者。二、著作財產權人為法人，於其消滅後，其著作財產權依法應歸屬於地方自治團體者。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "著作財產權消滅之著作，除本法另有規定外，任何人均得自由利用。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "中央或地方機關，因立法或行政目的所需，認有必要將他人著作列為內部參考資料時，在合理範圍內，得重製他人之著作。但依該著作之種類、用途及其重製物之數量、方法，有害於著作財產權人之利益者，不在此限。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "專為司法程序使用之必要，在合理範圍內，得重製他人之著作。前條但書規定，於前項情形準用之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "依法設立之各級學校及其擔任教學之人，為學校授課需要，在合理範圍內，得重製他人已公開發表之著作。第四十四條但書規定，於前項情形準用之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "為編製依法令應經教育行政機關審定之教科用書，或教育行政機關編製教科用書者，在合理範圍內，得重製、改作或編輯他人已公開發表之著作。前項規定，於編製附隨於該教科用書且專供教學之人教學用之輔助用品，準用之。但以由該教科用書編製者編製為限。依法設立之各級學校或教育機構，為教育目的之必要，在合理範圍內，得公開播送他人已公開發表之著作。前三項情形，利用人應將利用情形通知著作財產權人並支付使用報酬。使用報酬率，由主管機關定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "供公眾使用之圖書館、博物館、歷史館、科學館、藝術館或其他文教機構，於下列情形之一，得就其收藏之著作重製之：一、應閱覽人供個人研究之要求，重製已公開發表著作之一部分，或期刊或已公開發表之研討會論文集之單篇著作，每人以一份為限。二、基於保存資料之必要者。三、就絕版或難以購得之著作，應同性質機構之要求者。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "以廣播、攝影、錄影、新聞紙或其他方法為時事報導者，在報導之必要範圍內，得利用其報導過程中所接觸之著作。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "以中央或地方機關或公法人名義公開發表之著作，在合理範圍內，得重製或公開播送。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "供個人或家庭為非營利之目的，在合理範圍內，得利用圖書館及非供公眾使用之機器重製已公開發表之著作。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引用已公開發表之著作。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "已公開發表之著作，得為盲人以點字重製之。以增進盲人福利為目的，經主管機關許可之機構或團體，得以錄音、電腦或其他方式利用已公開發表之著作，專供盲人使用。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "中央或地方機關、依法設立之各級學校或教育機構辦理之各種考試，得重製已公開發表之著作，供為試題之用。但已公開發表之著作如為試題者，不適用之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "非以營利為目的，未對觀眾或聽眾直接或間接收取任何費用，且未對表演人支付報酬者，得於活動中公開口述、公開播送、公開上映或公開演出他人已公開發表之著作。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "廣播或電視，為播送之目的，得以自己之設備錄音或錄影該著作。但以其播送業經著作財產權人之授權或合於本法規定者為限。前項錄製物除經主管機關核准保存於指定之處所外，應於錄音或錄影後一年內銷燬之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "美術著作或攝影著作原件或合法重製物之所有人或經其同意之人，得公開展示該著作原件或合法重製物。前項公開展示之人，為向參觀人解說著作，得於說明書內重製該著作。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "於街道、公園、建築物之外壁或其他向公眾開放之戶外場所長期展示之美術著作或建築著作，除下列情形外，得以任何方法利用之：一、以建築方式重製建築物。二、以雕塑方式重製雕塑物。三、為於本條規定之場所長期展示目的所為之重製。四、專門以販賣美術著作重製物為目的所為之重製。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "合法電腦程式著作重製物之所有人得因配合其所使用機器之需要，修改其程式，或因備用存檔之需要重製其程式。但限於該所有人自行使用。前項所有人因滅失以外之事由，喪失原重製物之所有權者，除經著作財產權人同意外，應將其修改或重製之程式銷燬之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "合法著作重製物之所有人，得出租該重製物。但錄音及電腦程式著作之重製物，不適用之。附含於貨物、機器或設備之電腦程式著作重製物，隨同貨物、機器或設備合法出租且非該項出租之主要標的物者，不適用前項但書之規定。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "揭載於新聞紙、雜誌有關政治、經濟或社會上時事問題之論述，得由其他新聞紙、雜誌轉載或由廣播或電視公開播送。但經註明不許轉載或公開播送者，不在此限。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "政治或宗教上之公開演說、裁判程序及中央或地方機關之公開陳述，任何人得利用之。但專就特定人之演說或陳述，編輯成編輯著作者，應經著作財產權人之同意。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "依第四十四條、第四十五條、第四十八條第一款、第四十八條之一至第五十條、第五十二條至第五十五條、第六十一條及第六十二條規定得利用他人著作者，得翻譯該著作。依第四十六條及第五十一條規定得利用他人著作者，得改作該著作。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依第四十四條至第四十七條、第四十八條之一至第五十條、第五十二條、第五十三條、第五十五條、第五十七條、第五十八條、第六十條至第六十三條規定利用他人著作者，應明示其出處。前項明示出處，就著作人之姓名或名稱，除不具名著作或著作人不明者外，應以合理之方式為之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "著作之合理使用，不構成著作財產權之侵害。著作之利用是否合於第四十四條至第六十三條規定或其他合理使用之情形，應審酌一切情狀，尤應注意下列事項，以為判斷之標準：一、利用之目的及性質，包括係為商業目的或非營利教育目的。二、著作之性質。三、所利用之質量及其在整個著作所占之比例。四、利用結果對著作潛在市場與現在價值之影響。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "第四十四條至第六十三條及第六十五條規定，對著作人之著作人格權不生影響。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "（刪除）"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "（刪除）"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "錄有音樂著作之銷售用錄音著作發行滿六個月，欲利用該音樂著作錄製其他銷售用錄音著作者，經申請主管機關許可強制授權，並給付使用報酬後，得利用該音樂著作，另行錄製。前項申請許可強制授權及使用報酬之辦法，由主管機關定之。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "依前條規定利用音樂著作者，不得將其錄音著作之重製物銷售至中華民國管轄區域外。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "依第六十九條規定，取得強制授權之許可後，有下列情形之一者，主管機關應撤銷其許可：一、未依主管機關許可之方式利用著作者。二、強制授權許可後，發現其申請有虛偽情事者。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "（刪除）"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "（刪除）"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "（刪除）"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "（刪除）"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "（刪除）"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "（刪除）"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "（刪除）"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "無著作財產權或著作財產權消滅之文字著述或美術著作，經製版人就文字著述整理印刷，或就美術著作原件以影印、印刷或類似方式重製首次發行，並依法登記者，製版人就其版面，專有以影印、印刷或類似方式重製之權利。製版人之權利，自製版完成時起算存續十年。前項保護期間，以該期間屆滿當年之末日，為期間之終止。第一項登記之辦法，由主管機關定之。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "第四十二條及第四十三條有關著作財產權消滅之規定、第四十四條至第四十八條、第四十九條、第五十一條、第五十二條、第五十四條、第六十四條及第六十五條關於著作財產權限制之規定，於製版權準用之。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "著作財產權人為行使權利、收受及分配使用報酬，經主管機關之許可，得組成著作權仲介團體。前項團體之許可設立、組織、職權及其監督、輔導，另以法律定之。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "主管機關應設置著作權審議及調解委員會，辦理下列事項：一、第四十七條第四項規定及著作權仲介團體所訂定使用報酬率之審議。二、著作權仲介團體與利用人間，對使用報酬爭議之調解。三、著作權或製版權爭議之調解。四、其他有關著作權審議及調解之諮詢。前項第三款所定爭議之調解，其涉及刑事者，以告訴乃論之案件為限。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "前條著作權審議及調解委員會之組織規程及有關爭議之調解辦法，由主管機關擬訂，報請行政院核定後發布之。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "著作權人或製版權人對於侵害其權利者，得請求排除之，有侵害之虞者，得請求防止之。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "侵害著作人格權者，負損害賠償責任。雖非財產上之損害，被害人亦得請求賠償相當之金額。前項侵害，被害人並得請求表示著作人之姓名或名稱、更正內容或為其他回復名譽之適當處分。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "著作人死亡後，除其遺囑另有指定外，下列之人，依順序對於違反第十八條或有違反之虞者，得依第八十四條及前條第二項規定，請求救濟：一、配偶。二、子女。三、父母。四、孫子女。五、兄弟姊妹。六、祖父母。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "有下列情形之一者，除本法另有規定外，視為侵害著作權或製版權：一、以侵害著作人名譽之方法利用其著作者。二、明知為侵害著作權或製版權之物而散布或意圖散布而陳列或持有或意圖營利而交付者。三、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。四、未經著作財產權人同意而輸入著作原件或其重製物者。五、明知係侵害電腦程式著作財產權之重製物而仍作為直接營利之使用者。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "因故意或過失不法侵害他人之著作財產權或製版權者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。前項損害賠償，被害人得依下列規定擇一請求：一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利所得利益之差額，為其所受損害。二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，在新臺幣一萬元以上五十萬元以下酌定賠償額。如損害行為屬故意且情節重大者，賠償額得增至新臺幣一百萬元。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "被害人得請求由侵害人負擔費用，將判決書內容全部或一部登載新聞紙、雜誌。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "共同著作之各著作權人，對於侵害其著作權者，得各依本章之規定，請求救濟，並得按其應有部分，請求損害賠償。前項規定，於因其他關係成立之共有著作財產權或製版權之共有人準用之。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "擅自以重製之方法侵害他人之著作財產權者，處六月以上三年以下有期徒刑，得併科新臺幣二十萬元以下罰金。意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處六月以上五年以下有期徒刑，得併科新臺幣三十萬元以下罰金。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "擅自以公開口述、公開播送、公開上映、公開演出、公開展示、改作、編輯或出租之方法侵害他人之著作財產權者，處三年以下有期徒刑，得併科新臺幣十五萬元以下罰金。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "有下列情形之一者，處二年以下有期徒刑，得併科新臺幣十萬元以下罰金：一、侵害第十五條至第十七條規定之著作人格權者。二、違反第七十條規定者。三、以第八十七條各款方法之一侵害他人之著作權者。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期徒刑，得併科新臺幣四十五萬元以下罰金。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "有下列情形之一者，處一年以下有期徒刑，得併科新臺幣五萬元以下罰金：一、違反第十八條規定者。二、侵害第七十九條規定之製版權者。三、以第八十七條各款方法之一侵害他人製版權者。四、違反第一百十二條規定者。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "違反第五十九條第二項或第六十四條規定者，科新臺幣五萬元以下罰金。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "（刪除）"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "（刪除）"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "犯第九十一條至第九十五條之罪者，因被害人或其他有告訴權人之聲請，得令將判決書全部或一部登報，其費用由被告負擔。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "本章之罪，須告訴乃論。但第九十四條及第九十五條第一款之罪，不在此限。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第九十一條至第九十六條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科各該條之罰金。對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力及於他方。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "未經認許之外國法人，對於第九十一條至第九十六條之罪，得為告訴或提起自訴。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "司法警察官或司法警察對侵害他人之著作權或製版權，經告訴、告發者，得依法扣押其侵害物，並移送偵辦。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "（刪除）"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "依本法申請強制授權、製版權登記、調解、查閱製版權之登記或請求發給謄本者，應繳納規費。前項收費標準，由主管機關定之。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "著作完成於中華民國八十一年六月十日本法修正施行前，且合於修正施行前本法第一百零六條至第一百零九條規定之一者，除本章另有規定外，適用本法。著作完成於中華民國八十一年六月十日本法修正施行後者，適用本法。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "（刪除）"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "（刪除）"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "（刪除）"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "第十三條規定，於中華民國八十一年六月十日本法修正施行前已完成註冊之著作，不適用之。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "有下列情形之一者，第十一條及第十二條之規定，不適用之：一、依中華民國八十一年六月十日修正施行前本法第十條及第十一條規定取得著作權者。二、依修正施行前本法第十一條及第十二條規定取得著作權者。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "中華民國八十一年六月十日本法修正施行前，翻譯受中華民國八十一年六月十日修正施行前本法保護之外國人著作，如未經其著作權人同意者，於中華民國八十一年六月十日本法修正施行後，除合於第四十四條至第六十五條規定者外，不得再重製。前項翻譯之重製物，於中華民國八十一年六月十日本法修正施行滿二年後，不得再行銷售。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "本法修正施行前取得之製版權，適用本法規定。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "（刪除）"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "本國與外國之團體或機構互訂保護著作權之協議，經行政院核准者，視為第四條所稱協定。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "（刪除）"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "本法自公布日施行。但第一百零六條之一至第一百零六條之三規定，自世界貿易組織協定在中華民國管轄區域內生效日起施行。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "表演人對既有著作之表演，以獨立之著作保護之。表演之保護，對原著作之著作權不生影響。"
        },
        "10.1": {
          "num": "10.1",
          "zh": "第十條之一",
          "article": "依本法取得之著作權，其保護僅及於該著作之表達，而不及於其所表達之思想、程序、製程、系統、操作方法、概念、原理、發現。"
        },
        "29.1": {
          "num": "29.1",
          "zh": "第二十九條之一",
          "article": "依第十一條第二項或第十二條第二項規定取得著作財產權之雇用人或出資人，專有第二十二條至第二十九條規定之權利。"
        },
        "40.1": {
          "num": "40.1",
          "zh": "第四十條之一",
          "article": "共有之著作財產權，非經著作財產權人全體同意，不得行使之；各著作財產權人非經其他共有著作財產權人之同意，不得以其應有部分讓與他人或為他人設定質權。各著作財產權人，無正當理由者，不得拒絕同意。共有著作財產權人，得於著作財產權人中選定代表人行使著作財產權。對於代表人之代表權所加限制，不得對抗善意第三人。前條第二項及第三項規定，於共有著作財產權準用之。"
        },
        "48.1": {
          "num": "48.1",
          "zh": "第四十八條之一",
          "article": "中央或地方機關、依法設立之教育機構或供公眾使用之圖書館，得重製下列已公開發表之著作所附之摘要：一、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。二、刊載於期刊中之學術論文。三、已公開發表之研討會論文集或研究報告。"
        },
        "56.1": {
          "num": "56.1",
          "zh": "第五十六條之一",
          "article": "為加強收視效能，得以依法令設立之社區共同天線同時轉播依法設立無線電視臺播送之著作，不得變更其形式或內容。有線電視之系統經營者得提供基本頻道，同時轉播依法設立無線電視臺播送之著作，不得變更其形式或內容。"
        },
        "87.1": {
          "num": "87.1",
          "zh": "第八十七條之一",
          "article": "有下列情形之一者，前條第四款之規定，不適用之：一、為供中央或地方機關之利用而輸入。但為供學校或其他教育機構之利用而輸入或非以保存資料之目的而輸入視聽著作原件或其重製物者，不在此限。二、為供非營利之學術、教育或宗教機構保存資料之目的而輸入視聽著作原件或一定數量重製物，或為其圖書館借閱或保存資料之目的而輸入視聽著作以外之其他著作原件或一定數量重製物，並應依第四十八條規定利用之。三、為供輸入者個人非散布之利用或屬入境人員行李之一部分而輸入著作原件或一定數量重製物者。四、附含於貨物、機器或設備之著作原件或其重製物，隨同貨物、機器或設備之合法輸入而輸入者，該著作原件或其重製物於使用或操作貨物、機器或設備時不得重製。五、附屬於貨物、機器或設備之說明書或操作手冊，隨同貨物、機器或設備之合法輸入而輸入者。但以說明書或操作手冊為主要輸入者，不在此限。前項第二款及第三款之一定數量，由主管機關另定之。"
        },
        "88.1": {
          "num": "88.1",
          "zh": "第八十八條之一",
          "article": "依第八十四條或前條第一項請求時，對於侵害行為作成之物或主要供侵害所用之物，得請求銷燬或為其他必要之處置。"
        },
        "89.1": {
          "num": "89.1",
          "zh": "第八十九條之一",
          "article": "第八十五條及第八十八條之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消減。自有侵權行為時起，逾十年者亦同。"
        },
        "90.1": {
          "num": "90.1",
          "zh": "第九十條之一",
          "article": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請海關先予查扣。前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保。申請人或被查扣人得向海關申請檢視被查扣之物。查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理銷燬費用應由被查扣人負擔。前項處堙銷燬所需費用，經海關限期通知繳納而不繳納者，移送法院強制執行。有下列情形之一者，除由海關撤銷查扣依有關進出口貨物通關規定辦理外，申請人並應賠償被查扣人因查扣所受之損害：一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。二、海關於通知申請人受理查扣之日起十二日內，未被告知就查扣物為侵害物之訴訟已提起者。三、申請人申請撤銷查扣者。前項第二款規定之期限，海關得視需要延長十二日。有下列情形之一者，海關應依申請人之申請返還保證金：一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保證金之必要者。二、撤銷查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。三、被查扣人同意返還者。被查扣人就第二項之保證金，與質權人有同一之權利。"
        },
        "90.2": {
          "num": "90.2",
          "zh": "第九十條之二",
          "article": "前條之實施辦法，由主管機關會同財政部定之。"
        },
        "106.1": {
          "num": "106.1",
          "zh": "第一百零六條之一",
          "article": "著作完成於世界貿易組織協定在中華民國管轄區域內生效日之前，未依歷次本法規定取得著作權而依本法所定著作財產權期間計算仍在存續中者，除本章另有規定外，適用本法。但外國人著作在其源流國保護期間已屆滿者，不適用之。前項但書所稱源流國依西元一九七一年保護文學與藝術著作之伯恩公約第五條規定決定之。"
        },
        "106.2": {
          "num": "106.2",
          "zh": "第一百零六條之二",
          "article": "依前條規定受保護之著作，其利用人於世界貿易組織協定在中華民國管轄區域內生效日之前，已著手利用該著作或為利用該著作已進行重大投資者，除本章另有規定外，自該生效日起二年內，得繼續利用，不適用第六章及第七章規定。"
        },
        "106.3": {
          "num": "106.3",
          "zh": "第一百零六條之三",
          "article": "於世界貿易組織協定在中華民國管轄區域內生效日之前，就第一百零六條之一著作改作完成之衍生著作，且受歷次本法保護者，於該生效日以後，得繼續利用，不適用第六章及第七章規定。前項情形，於該生效日起滿二年後，利用人應對原著作著作財產權人支付符合該著作一般經自由磋商所應支付之使用報酬。前二項規定，對衍生著作之保護，不生影響。"
        },
        "115.1": {
          "num": "115.1",
          "zh": "第一百十五條之一",
          "article": "本法修正施行前著作權或製版權註冊簿或登記簿，主管機關得提供民眾閱覽。"
        },
        "115.2": {
          "num": "115.2",
          "zh": "第一百十五條之二",
          "article": "法院為處理著作權訴訟案件，得設立專業法庭或指定專人辦理。著作權訴訟案件法院應以判決書正本乙份送主管機關。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@870101;0246;0259",
          "desc": "87卷1期2950號上冊 246~259頁",
          "progress": "三讀",
          "committee": "內政 教育 司法"
        }
      ]
    },
    {
      "date": "2001.10.25",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法主管機關為經濟部。前項業務，由經濟部設專責機關辦理。",
          "reason": "「經濟部智慧財產局組織條例」第二條規定，有關著作權之相關業務為其職掌，經濟部智慧財產局業於八十八年一月二十六日成立，原內政部主管之著作權相關業務已移撥該局主政，爰參考專利法第三條修正之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "攝影、視聽、錄音及表演之著作財產權存續至著作公開發表後五十年。前條但書規定，於前項準用之。",
          "reason": "原條文第一項規定電腦程式著作之著作財產權期間僅存續至著作公開發表後五十年，爰將「電腦程式」一詞刪除，使電腦程式著作之著作財產權期間回歸適用本法第三十條至第三十三條有關著作人之生存期間及其死亡後五十年之保護期間等一般規定。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "著作財產權人得授權他人利用著作，其授權利用之地域、時間、內容、利用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權。前項授權經公證人作成公證書者，不因著作財產權人嗣後將其著作財產權讓與或再為授權而受影響。非專屬授權之被授權人非經著作財產權人同意，不得將其被授與之權利再授權第三人利用。專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利。著作財產權人在專屬授權範圍內，不得行使權利。第二項至第四項規定，於本法修正施行前所為之授權，不適用之。音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演出該著作，不適用第七章規定。但屬於著作權仲介團體管理之音樂著作，不在此限。",
          "reason": "一、為避免著作財產權人於授權後因該著作財產權讓與或再為授權致影響先前之授權，增訂第二項。原第二項移列為第三項。二、增訂第四項，明定專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利，而著作財產權人在該範圍內，不得行使權利，以資明確。三、增訂第五項、第六項。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "依第六十九條規定，取得強制授權之許可後，發現其申請有虛偽情事者，著作權專責機關應撤銷其許可。依第六十九條規定，取得強制授權之許可後，未依著作權專責機關許可之方式利用著作者，著作權專責機關應廢止其許可。",
          "reason": "就合法行政處分失效，如取得強制授權之許可後，未依著作權專責機關許可之方式利用著作者，使其效力失效之行政處分應以「廢止」處分稱之；就違法之行政處分之失效，如強制授權許可後，發現其申請有虛偽情事者，使其效力失效之行政處分應以「撤銷」稱之，爰予修正。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "著作財產權人為行使權利、收受及分配使用報酬，經著作權專責機關之許可，得組成著作權仲介團體。專屬授權之被授權人，亦得加入著作權仲介團體。第一項團體之許可設立、組織、職權及其監督、輔導，另以法律定之。",
          "reason": "一、將第一項「主管機關」，修正為「著作權專責機關」。二、增訂第二項，專屬授權之被授權人，亦得加入著作權仲介團體。三、原條文第二項，移列為第三項。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "著作權專責機關應設置著作權審議及調解委員會，辦理下列事項：一、第四十七條第四項規定使用報酬率之審議。二、著作權仲介團體與利用人間，對使用報酬爭議之調解。三、著作權或製版權爭議之調解。四、其他有關著作權審議及調解之諮詢。前項第三款所定爭議之調解，其涉及刑事者，以告訴乃論之案件為限。",
          "reason": "按著作權既屬私權，回歸民法私法自治及市場機能之精神，藉由仲介團體與利用人雙方自由協商洽談，實屬需要，為避免不必要之誤解，爰刪除使用報酬率應經著作權審議及調解委員會審議之規定。"
        },
        "90.1": {
          "num": "90.1",
          "zh": "第九十條之一",
          "article": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請海關先予查扣。前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保。海關受理查扣之申請，應即通知申請人。如認符合前項規定而實施查扣時，應以書面通知申請人及被查扣人。申請人或被查扣人，得向海關申請檢視被查扣之物。查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理銷燬費用應由被查扣人負擔。前項處理銷燬所需費用，經海關限期通知繳納而不繳納者，依法移送強制執行。有下列情形之一者，除由海關廢止查扣依有關進出口貨物通關規定辦理外，申請人並應賠償被查扣人因查扣所受之損害：一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。二、海關於通知申請人受理查扣之日起十二日內，未被告知就查扣物為侵害物之訴訟已提起者。三、申請人申請廢止查扣者。前項第二款規定之期限，海關得視需要延長十二日。有下列情形之一者，海關應依申請人之申請返還保證金：一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保證金之必要者。二、廢止查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。三、被查扣人同意返還者。被查扣人就第二項之保證金，與質權人有同一之權利。",
          "reason": "一、行政程序法就行政機關使違法或合法之行政處分失其效力，區分性質而異其名稱，為期著作權法之用語與該法所使用概念之用語一致，爰予配合修正。二、現行條文所稱「撤銷查扣」，依其規範內容之性質而論，係指海關基於著作權人或製版權人之申請，對輸入或輸出侵害其著作權或製版權之物予以查扣後，另基於法定事由之產生，而以另一行政處分使原先合法查扣之效力終止，應屬「廢止」之概念，爰將本第六項本文、第三款、第八項第二款之用語，均修正為「廢止」，以期與行政程序法之用語一致。三、第三項新增。海關所為查扣，旨在防止著作權人或製版權人損害之擴大。是申請人申請查扣後，仍須續行訴訟程序，以維自身權益。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905102;0693;0740",
          "desc": "90卷51期3185號中冊 693~740頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟 教育 司法",
          "misc": {
            "content": "762-806",
            "link": "/lgcgi/lgmeetimage?cfcbcfcacecdcfcec5c8c9cdd2c7cfc9"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905102;0740;0743",
          "desc": "90卷51期3185號中冊 740~743頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟 教育 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905102;0743;0744",
          "desc": "90卷51期3185號中冊 743~744頁",
          "progress": "三讀",
          "committee": "經濟 教育 司法"
        }
      ]
    },
    {
      "date": "2003.6.6",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法主管機關為經濟部。著作權業務，由經濟部指定專責機關辦理。",
          "reason": "第二項酌作修正，本項所稱「前項業務」應指「著作權業務」，其業務於八十八年一月二十六日即已由經濟部指定智慧財產局辦理，爰予修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如下：一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。二、著作人：指創作著作之人。三、著作權：指因著作完成所生之著作人格權及著作財產權。四、公眾：指不特定人或特定之多數人。但家庭及其正常社交之多數人，不在此限。五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。六、公開口述：指以言詞或其他方法向公眾傳達著作內容。七、公開播送：指基於公眾直接收聽或收視為目的，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，藉聲音或影像，向公眾傳達著作內容。由原播送人以外之人，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，將原播送之聲音或影像向公眾傳達者，亦屬之。八、公開上映：指以單一或多數視聽機或其他傳送影像之方法於同一時間向現場或現場以外一定場所之公眾傳達著作內容。九、公開演出：指以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾傳達著作內容。以擴音器或其他器材，將原播送之聲音或影像向公眾傳達者，亦屬之。十、公開傳輸：指以有線電、無線電之網路或其他通訊方法，藉聲音或影像向公眾提供或傳達著作內容，包括使公眾得於其各自選定之時間或地點，以上述方法接收著作內容。十一、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。十二、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或流通。十三、公開展示：指向公眾展示著作內容。十四、發行：指權利人散布能滿足公眾合理需要之重製物。十五、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其他方法向公眾公開提示著作內容。十六、原件：指著作首次附著之物。十七、權利管理電子資訊：指於著作原件或其重製物，或於著作向公眾傳達時，所表示足以確認著作、著作名稱、著作人、著作財產權人或其授權之人及利用期間或條件之相關電子資訊；以數字、符號表示此類資訊者，亦屬之。前項第八款所稱之現場或現場以外一定場所，包含電影院、俱樂部、錄影帶或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人進出之場所。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "著作人除本法另有規定外，專有重製其著作之權利。表演人專有以錄音、錄影或攝影重製其表演之權利。前二項規定，於專為網路中繼性傳輸，或使用合法著作，屬技術操作過程中必要之過渡性、附帶性而不具獨立經濟意義之暫時性重製，不適用之。但電腦程式不在此限。前項網路中繼性傳輸之暫時性重製情形，包括網路瀏覽、快速存取或其他為達成傳輸功能之電腦或機械本身技術上所不可避免之現象。",
          "reason": "照黨團協商條文通過。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "著作人除本法另有規定外，專有公開播送其著作之權利。表演人就其經重製或公開播送後之表演，再公開播送者，不適用前項規定。",
          "reason": "一、原條文酌作修正後列為第一項。二、原條文但書規定移列第二項。按表演人之公開播送權較其他著作類別狹隘，現行條文但書原即係僅針對表演人而作規定，不及於其他著作類別，爰於第二項比照修正條文第二十二條第二項，修正後採用「表演人」之用語，使文義更為明確。亦即除表演人之公開播送權有限縮規定外，其他各類著作，包括錄有表演之錄音著作或視聽著作，其著作人均有完整之公開播送權。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "著作人除本法另有規定外，專有公開演出其語文、音樂或戲劇、舞蹈著作之權利。表演人專有以擴音器或其他器材公開演出其表演之權利。但將表演重製後或公開播送後再以擴音器或其他器材公開演出者，不在此限。錄音著作經公開演出者，著作人得請求公開演出之人支付使用報酬。前項錄音著作如有重製表演之情形者，由錄音著作之著作人及表演人共同請求支付使用報酬。其由一方先行請求者，應將使用報酬分配予他方。",
          "reason": "照黨團協商條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "著作人除本法另有規定外，專有出租其著作之權利。表演人就其經重製於錄音著作之表演，專有出租之權利。",
          "reason": "一、原條文修正後列為第一項。二、第二項新增。按WPPT第九條、第十三條規定，固著於錄音物之表演及錄音物，其表演人及錄音物製作人應賦予出租權。爰於第二項依上述國際公約增訂之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "著作財產權人得授權他人利用著作，其授權利用之地域、時間、內容、利用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權。前項授權不因著作財產權人嗣後將其著作財產權讓與或再為授權而受影響。非專屬授權之被授權人非經著作財產權人同意，不得將其被授與之權利再授權第三人利用。專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利，並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍內，不得行使權利。第二項至前項規定，於中華民國九十年十一月十二日本法修正施行前所為之授權，不適用之。音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演出該著作，不適用第七章規定。但屬於著作權仲介團體管理之音樂著作，不在此限。",
          "reason": "一、第二項修正。按九十年十一月十二日修正公布之本法規定，授權「經公證人作成公證書」，不因著作財產權人嗣後將其著作財產權讓與或再為授權而受影響，此一規定易產生「如授權未經公證人作成公證書，將因嗣後著作財產權人將其著作財產權讓與或再為授權而受影響」之解讀，為免引起有違伯恩公約第五條第二項所定「著作權之享有與行使不得要求履行一定形式要件」之爭議，爰予刪除。二、第四項修正。原條文規定，專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利，惟其得否以自己名義為訴訟上之行為，並不明確，滋生爭議，爰予修正明定。三、第五項酌作修正。按第二項至第四項係於中華民國九十年十一月十二日修正增訂，原條文第五項所稱「本法修正施行前」，應配合修正為「於中華民國九十年十一月十二日本法修正施行前」。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "以廣播、攝影、錄影、新聞紙、網路或其他方法為時事報導者，在報導之必要範圍內，得利用其報導過程中所接觸之著作。",
          "reason": "按為時事報導者，其方法除廣播、攝影、錄影、新聞紙外，尚包括網路之管道，爰予增列。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "以中央或地方機關或公法人之名義公開發表之著作，在合理範圍內，得重製、公開播送或公開傳輸。",
          "reason": "本條之立法意旨在便利民眾合理利用政府出版品，促進公益，鑒於網路時代「公開傳輸」之利用型態，亦相當普遍，爰配合修正條文第二十六條之一「公開傳輸權」之增訂，修正本條，允許以「公開傳輸」之方式利用政府出版品。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "已公開發表之著作，得為視覺障礙者、聽覺機能障礙者以點字、附加手語翻譯或文字重製之。以增進視覺障礙者、聽覺機能障礙者福利為目的，經依法立案之非營利機構或團體，得以錄音、電腦、口述影像、附加手語翻譯或其他方式利用已公開發表之著作，專供視覺障礙者、聽覺機能障礙者使用。",
          "reason": "一、修正第一項。原條文關於有利於身體障礙者之合理使用，僅限於為利於視覺障礙者之利用，並不包括聽覺機能障礙者，爰增列得以附加手語翻譯或文字重製之；另依「身心障礙者保護法」之用詞，將原條文「盲人」修正為「視覺障礙者」。二、修正第二項，擴大適用範圍。原條文第二項所稱「主管機關」原係指負責視覺障礙者福利之社會福利主管機關，並非本法之主管機關。又本條之立法意旨在為障礙者福利之目的下，提供合理使用之空間，其利用主體不必以經社會福利主管機關許可之機構或團體為限，祇要依法立案之非營利性質者即為適當，爰予修正。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "廣播或電視，為公開播送之目的，得以自己之設備錄音或錄影該著作。但以其公開播送業經著作財產權人之授權或合於本法規定者為限。前項錄製物除經著作權專責機關核准保存於指定之處所外，應於錄音或錄影後六個月內銷燬之。",
          "reason": "一、第一項酌作文字修正。二、第二項修正。依修正條文第二條規定，本法主管機關為經濟部，並由經濟部指定專責機關辦理著作權相關業務，原條文內「主管機關」文字之真意為「著作權專責機關」，爰予修正。三、又本條第一項所為之錄製物，依原條文第二項規定應於錄音或錄影後一年內銷燬之，按國際立法例對此錄製物之保存時間，有定為一個月者，如德國著作權法第五十五條第一項，有定為六個月者，如日本著作權法第四十四條第三項規定，均較現行法所定之一年期間為短，爰衡酌各該立法例，縮短為六個月。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "著作原件或其合法著作重製物之所有人，得出租該原件或重製物。但錄音及電腦程式著作，不適用之。附含於貨物、機器或設備之電腦程式著作重製物，隨同貨物、機器或設備合法出租且非該項出租之主要標的物者，不適用前項但書之規定。",
          "reason": "第一項酌作修正。將著作原件增列為得為出租之標的物，使實務上之適用更為明確，避免爭議。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "揭載於新聞紙、雜誌或網路上有關政治、經濟或社會上時事問題之論述，得由其他新聞紙、雜誌轉載或由廣播或電視公開播送，或於網路上公開傳輸。但經註明不許轉載、公開播送或公開傳輸者，不在此限。",
          "reason": "照黨團協商條文通過。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "依第四十四條、第四十五條、第四十八條第一款、第四十八條之一至第五十條、第五十二條至第五十五條、第六十一條及第六十二條規定得利用他人著作者，得翻譯該著作。依第四十六條及第五十一條規定得利用他人著作者，得改作該著作。依第四十六條至第五十條、第五十二條至第五十四條、第五十七條第二項、第五十八條、第六十一條及第六十二條規定利用他人著作者，得散布該著作。",
          "reason": "增訂第三項。配合修正條文第二十八條之一增訂著作人享有散布權之規定，增訂合理使用條文，使在特定情形之合理使用著作時，亦得散布該著作；本項合理使用之散布，應配合各該條文所允許合理使用之重製行為。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "著作之合理使用，不構成著作財產權之侵害。著作之利用是否合於第四十四條至第六十三條規定或其他合理使用之情形，應審酌一切情狀，尤應注意下列事項，以為判斷之基準：一、利用之目的及性質，包括係為商業目的或非營利教育目的。二、著作之性質。三、所利用之質量及其在整個著作所占之比例。四、利用結果對著作潛在市場與現在價值之影響。著作權人團體與利用人團體就著作之合理使用範圍達成協議者，得為前項判斷之參考。前項協議過程中，得諮詢著作權專責機關之意見。",
          "reason": "一、第二項酌作修正。原條文第二項所稱「判斷之『標準』」，並非法規，與中央法規標準法第三條所定「標準」，用語相同，易生混淆，爰修正為「基準」，以資區別。二、第三項新增。著作權利人團體與利用人團體就著作之合理使用範圍達成「君子約定之協議」之作法，其雖未必全然為司法機關所接受，惟實務上確可使利用人有所依循而避免爭議，爰予增訂。三、第四項新增。按於第三項協議之過程中，各方意見如有差距，通常期待著作權專責機關提供專業意見，以協助達成共識，爰予增訂。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "錄有音樂著作之銷售用錄音著作發行滿六個月，欲利用該音樂著作錄製其他銷售用錄音著作者，經申請著作權專責機關許可強制授權，並給付使用報酬後，得利用該音樂著作，另行錄製。前項音樂著作強制授權許可、使用報酬之計算方式及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項酌作文字修正。配合修正條文第二條規定，將原條文第一項之「主管機關」修正為「著作權專責機關」。二、第二項酌作文字修正。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "無著作財產權或著作財產權消滅之文字著述或美術著作，經製版人就文字著述整理印刷，或就美術著作原件以影印、印刷或類似方式重製首次發行，並依法登記者，製版人就其版面，專有以影印、印刷或類似方式重製之權利。製版人之權利，自製版完成時起算存續十年。前項保護期間，以該期間屆滿當年之末日，為期間之終止。製版權之讓與或信託，非經登記，不得對抗第三人。製版權登記、讓與登記、信託登記及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第四項新增。按信託法第四條第一項規定「以應登記或註冊之財產權為信託者，非經信託登記，不得對抗第三人。」製版權應屬該項所定之範疇，爰配合信託法之規定，增訂製版權信託登記之相關規定。至於業經登記已獲得製版權之讓與，雖非以登記為要件，亦可善用登記公示制度。二、原條文第四項酌為文字修正，移列為第五項。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "著作權專責機關應設置著作權審議及調解委員會，辦理下列事項：一、第四十七條第四項規定使用報酬率之審議。二、著作權仲介團體與利用人間，對使用報酬爭議之調解。三、著作權或製版權爭議之調解。四、其他有關著作權審議及調解之諮詢。前項第二款之調解不成立時，應依法仲裁。第一項第三款所定爭議之調解，其涉及刑事者以告訴乃論罪之案件為限。",
          "reason": "照黨團協商條文通過。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "有下列情形之一者，除本法另有規定外，視為侵害著作權或製版權：一、（刪除）二、明知為侵害製版權之物而散布或意圖散布而公開陳列或持有者。三、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。四、未經著作財產權人同意而輸入著作原件或其重製物者。五、明知係侵害電腦程式著作財產權之重製物而作為營業之使用者。六、明知為侵害著作財產權之物而以移轉所有權或出租以外之方式散布者，或明知為侵害著作財產權之物意圖散布而公開陳列或持有者。",
          "reason": "照黨團協商條文通過。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "因故意或過失不法侵害他人之著作財產權或製版權者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。前項損害賠償，被害人得依下列規定擇一請求：一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利所得利益之差額，為其所受損害。二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，在新臺幣一萬元以上一百萬元以下酌定賠償額。如損害行為屬故意且情節重大者，賠償額得增至新臺幣五百萬元。",
          "reason": "第三項酌作修正。依TRIPS第四十一條至四十三條規定，為確保對侵害智慧財產權之行為得有效防止及遏止更進一步之侵害，爰提高法院依侵害情節酌定賠償額之上限，一般侵害為新臺幣一百萬元，其屬故意且情節重大者，得增至五百萬元。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "意圖營利而以重製之方法侵害他人之著作財產權者，處五年以下有期徒刑、拘役，或併科新臺幣二十萬元以上二百萬元以下罰金。非意圖營利而以重製之方法侵害他人之著作財產權，重製份數超過五份，或其侵害總額按查獲時獲得合法著作重製物市價計算，超過新臺幣三萬元者，處三年以下有期徒刑、拘役或科或併科新臺幣七十五萬元以下罰金。以重製於光碟之方法犯第一項之罪者，處五年以下有期徒刑、拘役，或併科新臺幣五十萬元以上五百萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "意圖營利而以公開口述、公開播送、公開上映、公開演出、公開傳輸、公開展示、改作、編輯或出租之方法侵害他人著作財產權者，處三年以下有期徒刑、拘役，或併科新臺幣七十五萬元以下罰金。非意圖營利而犯前項之罪，其所侵害之著作超過五件，或權利人所受損害超過新臺幣三萬元者，處二年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "意圖營利而有下列情形之一者，處二年以下有期徒刑、拘役，或併科新臺幣五十萬元以下罰金：一、違反第七十條規定者。二、以第八十七條第二款、第三款、第五款或第六款之方法侵害他人之著作財產權者。非意圖營利而犯前項之罪，其重製物超過五份，或權利人所受損害超過新臺幣三萬元者，處一年以下有期徒刑、拘役，或科或併科新臺幣二十五萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "以犯第九十一條第一項、第二項、第九十一條之一、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期徒刑，得併科新臺幣三十萬元以上三百萬元以下罰金。以犯第九十一條第三項之罪為常業者，處一年以上七年以下有期徒刑，得併科新臺幣八十萬元以上八百萬元以下罰金。",
          "reason": "一、配合修正條文第九十一條之一侵害散布權之處罰，於第一項增定為本條常業犯加重處罰之類型之一，並調整罰金刑數額，以有效遏阻侵害。二、意圖銷售或出租，以重製於光碟之方法，犯侵害重製權罪之常業犯，因此類犯罪行為涉有非法暴利，已有朝向大規模之組織犯罪型態發展之趨勢，非但使合法產業失去存空間，更嚴重破壞市場經濟秩序，侵損國家產業競爭力與敗壞國民道德風氣，造成國家社會整體的損害，宜加重處罰，提高罰金刑之數額，以期有效遏止侵害，爰增訂第二項。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "違反第一百十二條規定者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以上二十五萬元以下罰金。",
          "reason": "一、原條文第一款刪除。按違反原條文第十八條而侵害著作人格權之行為，因其著作人業已死亡，對其著作人格權之保護無須與著作人仍生存之保護等量齊觀，以民事救濟應即足夠，而無須科以刑事處罰，爰刪除之。二、原條文第二款及第三款刪除。製版權之保護，以民事救濟應已足夠，不以刑事處罰為必要，爰刪除之。三、原條文第四款修正列為本條規定。提高罰金刑之數額，並增訂得處以拘役，使司法機關對於具體個案之量刑更具靈活性。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "犯第九十一條至第九十六條之一之罪，供犯罪所用或因犯罪所得之物，得沒收之。但犯第九十一條第三項及第九十一條之一第三項之罪者，其得沒收之物不以屬於犯人者為限。",
          "reason": "一、本條為八十一年本法明訂之條文，八十七年修法時，各界以刑法總則已有相同條文之規定，咸認本法無重複規定之必要，而予刪除。鑒於恢復本條文，有宣示性之效果，有助於查緝著作權侵害犯罪，爰予回復增訂。二、又犯第九十一條第三項及第九十一條之一第三項之罪者，對著作權侵害尤大，爰參考光碟管理條例第十五條第三項及第十七條第三項規定，於但書特別規定，其供犯罪所用或因犯罪所得之物，不問屬於犯人與否，均得沒收之。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "本章之罪，須告訴乃論。但犯第九十一條第三項、第九十一條之一第三項及第九十四條之罪，不在此限。",
          "reason": "一、由於科技之進步，盜版品之製造已從單一或少量演進成為在極短的時間裡即可製造數以千萬計之產品。盜錄、盜拷及散布盜版光碟之犯罪行為，成本低微，攫取非法暴利，破壞產銷秩序及經濟秩序，擾亂交易安全，更危及著作權相關產業。二、此類犯罪行為已從往昔單純侵害個人法益之性質轉化為損害國家、社會法益的性質，不宜繼續列為告訴乃論之範圍，而應由國家主動追訴。三、爰將犯修正條文第九十一條第三項及第九十一條之一第三項所定兩種較重大之著作權侵害行為納入非告訴乃論之範圍，以期有效遏止侵權犯罪。四、按修正條文第九十五條業已刪除第一款之規定，爰配合修正。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第九十一條至第九十六條之一之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科各該條之罰金。對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力及於他方。",
          "reason": "第一項修正。配合修正條文第九十六條之一對於違反科技保護措施及著作權利管理電子資訊保護之處罰，於本條增列為兩罰及告訴不可分適用對象。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "未經認許之外國法人，對於第九十一條至第九十六條之一之罪，得為告訴或提起自訴。",
          "reason": "配合修正條文第九十六條之一對於違反科技保護措施及著作權利管理電子資訊保護之處罰，將之納入本條未經認許之外國法人得為告訴或提起自訴之範圍，爰予修正。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "依本法申請強制授權、製版權登記、製版權讓與登記、製版權信託登記、調解、查閱製版權登記或請求發給謄本者，應繳納規費。前項收費基準，由主管機關定之。",
          "reason": "一、第一項修正。配合修正條文第七十九條第四項規定，爰予增列製版權信託登記，及讓與登記，均應繳納規費。二、第二項修正，將「標準」修正為「基準」。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "著作完成於中華民國八十一年六月十日本法修正施行前，且合於中華民國八十七年一月二十一日修正施行前本法第一百零六條至第一百零九條規定之一者，除本章另有規定外，適用本法。著作完成於中華民國八十一年六月十日本法修正施行後者，適用本法。",
          "reason": "第一項酌作文字修正。按著作完成於中華民國八十一年六月十日本法修正施行前者，須合於中華民國八十七年一月二十一日修正施行前本法第一百零六條至第一百零九條規定之一者，始得適用本法，爰予修正。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "有下列情形之一者，第十一條及第十二條規定，不適用之：一、依中華民國八十一年六月十日修正施行前本法第十條及第十一條規定取得著作權者。二、依中華民國八十七年一月二十一日修正施行前本法第十一條及第十二條規定取得著作權者。",
          "reason": "第二款酌作文字修正。按中華民國八十七年一月二十一日修正施行之本法第十一條及第十二條將雇用關係完成之著作及出資聘人完成著作之著作權歸屬加以修正，為免變動既有權利義務關係，維持法律秩序之安定，爰明定其不適用中華民國八十七年一月二十一日修正施行前取得著作權之情形。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "自中華民國九十二年六月六日本法修正施行前取得之製版權，依本法所定權利期間計算仍在存續中者，適用本法規定。",
          "reason": "本條就依本法修正施行前取得之製版權過渡規定加以修正，使之更為明確。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "本法除中華民國八十七年一月二十一日修正公布之第一百零六條之一至第一百零六條之三規定，自世界貿易組織協定在中華民國管轄區域內生效日起施行外，自公布日施行。",
          "reason": "為配合本次修正條文擬「自公布日施行」，爰修正本條。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "表演人對既有著作或民俗創作之表演，以獨立之著作保護之。表演之保護，對原著作之著作權不生影響。",
          "reason": "第一項酌作修正。按WPPT第二條第（ａ）款關於表演人權利之保護，包括「民俗創作」之表演，爰參考配合增訂之。"
        },
        "26.1": {
          "num": "26.1",
          "zh": "第二十六條之一",
          "article": "著作人除本法另有規定外，專有公開傳輸其著作之權利。表演人就其經重製於錄音著作之表演，專有公開傳輸之權利。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "28.1": {
          "num": "28.1",
          "zh": "第二十八條之一",
          "article": "著作人除本法另有規定外，專有以移轉所有權之方式，散布其著作之權利。表演人就其經重製於錄音著作之表演，專有以移轉所有權之方式散布之權利。",
          "reason": "一、本條新增。二、參照WCT第六條、WPPT第八條及第十二條規定，增訂散布權。三、針對表演之特殊性，爰於第二項為特別規定。"
        },
        "56.1": {
          "num": "56.1",
          "zh": "第五十六條之一",
          "article": "為加強收視效能，得以依法令設立之社區共同天線同時轉播依法設立無線電視臺播送之著作，不得變更其形式或內容。",
          "reason": "第二項刪除。為解決地形所造成傳訊、收訊障礙所設之「有線電視強制播送無線電視節目」規定，確屬實務上之作法。惟是否課以有線電視必載無線電視節目之義務，係屬廣播電視主管機關之政策，如有利用著作之合理使用問題，宜於廣播電視相關法規內予以規範，使之成為本法之特別法予以適用，不宜在本法中為一般性之規範，爰予刪除。"
        },
        "59.1": {
          "num": "59.1",
          "zh": "第五十九條之一",
          "article": "在中華民國管轄區域內取得著作原件或其合法重製物所有權之人，得以移轉所有權之方式散布之。",
          "reason": "一、本條新增。二、按修正條文第二十八條之一已增訂散布權，爰依照規定給予各國之彈性，納入權利耗盡原則（或稱「第一次銷售原則」），以調和著作財產權人之散布權與著作物所有人物權間之關係。三、散布權耗盡原則之適用，以物權之所有人自中華民國管轄區域內取得著作原件或其合法重製物為要件。又散布權一經耗盡後權利人即喪失其散布權，從而對其後自原件或重製物所有人再繼受取得所有權之人，亦不得再主張散布權。"
        },
        "80.1": {
          "num": "80.1",
          "zh": "第八十條之一",
          "article": "著作權人所為之權利管理電子資訊，不得移除或變更。但有下列情形之一者，不在此限：一、因行為時之技術限制，非移除或變更著作權利管理電子資訊即不能合法利用該著作。二、錄製或傳輸系統轉換時，其轉換技術上必要之移除或變更。明知著作權利管理電子資訊，業經非法移除或變更者，不得散布或意圖散布而輸入或持有該著作原件或其重製物，亦不得公開播送、公開演出或公開傳輸。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "82.1": {
          "num": "82.1",
          "zh": "第八十二條之一",
          "article": "著作權專責機關應於調解成立後七日內，將調解書送請管轄法院審核。前項調解書，法院應儘速審核，除有違反法令、公序良俗或不能強制執行者外，應由法官簽名並蓋法院印信，除抽存一份外，發還著作權專責機關送達當事人。法院未予核定之事件，應將其理由通知著作權專責機關。",
          "reason": "一、本條新增。二、第一項規定著作權專責機關調解成立後，應於七日內將調解書送請管轄法院審核。三、第二項規定法院就與法令、公共秩序、善良風俗無牴觸及非不能強制執行之調解書之審核。四、第三項規定法院就調解內容未予核定時之處理。"
        },
        "82.2": {
          "num": "82.2",
          "zh": "第八十二條之二",
          "article": "調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴。前項經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書具有執行名義。",
          "reason": "一、本條新增。二、按著作權爭議案件具高度專業性，主管機關之著作權審議及調解委員會委員均為專業人員所組成，其調解除可免除雙方當事人訴訟程序之勞費，並可紓減司法機關案件負荷，現行條文第八十二條第一項第二款及第三款雖亦有調解之規定，惟以其僅具有民法上和解之效果，故無法獲得重視，徒增各方訟累，爰參考鄉鎮市調解條例第二十四條，於第一項規定，調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴，並於第二項規定經法院核定之調解與確定判決有同一之效力，其調解書並具有執行名義。"
        },
        "82.3": {
          "num": "82.3",
          "zh": "第八十二條之三",
          "article": "民事事件已繫屬於法院，在判決確定前，調解成立，並經法院核定者，視為於調解成立時撤回起訴。刑事事件於偵查中或第一審法院辯論終結前，調解成立，經法院核定，並經當事人同意撤回者，視為於調解成立時撤回告訴或自訴。",
          "reason": "一、本條新增。二、第一項規定民事訴訟判決確定前，經法院核定之調解，具有視為於調解成立時撤回起訴之效力。三、第二項規定刑事事件於偵查中或第一審法院辯論終結前，經法院核定之調解，具有視為於調解成立時撤回告訴或自訴之效力。"
        },
        "82.4": {
          "num": "82.4",
          "zh": "第八十二條之四",
          "article": "民事調解經法院核定後，有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調解無效或撤銷調解之訴。前項訴訟，當事人應於法院核定之調解書送達後三十日內提起之。",
          "reason": "一、本條新增。二、第一項規定經法院核定之民事調解有無效或得撤銷之原因之處理。三、第二項規定提起宣告調解無效或撤銷調解之訴之期間。"
        },
        "90.3": {
          "num": "90.3",
          "zh": "第九十條之三",
          "article": "違反第八十條之一規定，致著作權人受損害者，負賠償責任。數人共同違反者，負連帶賠償責任。第八十四條、第八十八條之一、第八十九條之一及第九十條之一規定，於違反第八十條之一規定者，準用之。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "91.1": {
          "num": "91.1",
          "zh": "第九十一條之一",
          "article": "意圖營利而以移轉所有權之方法散布著作原件或其重製物而侵害他人之著作財產權者，處三年以下有期徒刑、拘役或科或併科新臺幣七十五萬元以下罰金。非意圖營利而以移轉所有權之方法散布著作原件或其重製物，或意圖散布而公開陳列或持有而侵害他人之著作財產權者，散布份數超過五份，或其侵害總額按查獲時獲得合法著作重製物市價計算，超過新臺幣三萬元者，處二年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金。犯第一項之罪，其重製物為光碟者，處三年以下有期徒刑、拘役，或併科新臺幣一百五十萬元以下罰金。犯前項之罪，經供出其物品來源，因而破獲者，得減輕其刑。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "96.1": {
          "num": "96.1",
          "zh": "第九十六條之一",
          "article": "違反第八十條之一者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以上二十五萬元以下罰金。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "96.2": {
          "num": "96.2",
          "zh": "第九十六條之二",
          "article": "依本章科罰金時，應審酌犯人之資力及犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益之範圍內酌量加重。",
          "reason": "一、本條新增。二、按侵害著作權以獲得經濟利得為主要目的，為有效遏止侵害行為，應以經濟手段打擊經濟犯罪，爰規定其犯罪所得利益超過本章罰金刑之最多額時，法院得於所得利益之範圍內酌量加重。"
        },
        "98.1": {
          "num": "98.1",
          "zh": "第九十八條之一",
          "article": "犯第九十一條第三項或第九十一條之一第三項之罪，其行為人逃逸而無從確認者，供犯罪所用或因犯罪所得之物，司法警察機關得逕為沒入。前項沒入之物，除沒入款項繳交國庫外，銷燬之。其銷燬或沒入款項之處理程序，準用社會秩序維護法相關規定辦理。",
          "reason": "一、本條新增。二、按實務上常見司法警察機關於取締著作權侵害犯罪行為時，行為人逃逸而無從確認，致所查獲供犯罪所用或因犯罪所得之物，無從隨同犯罪案件移送，僅得以無主物處理，經公告一段期間無人認領後始歸入國庫，其程序曠日費時，徒增社會成本，爰參考社會秩序維護法第二十三條、第四十三條及警械使用條例第十四條第一項規定，得由司法警察機關逕為沒入。三、又因犯罪所得之物經沒入後，如為金錢，應予繳交國庫，如為金錢以外之物（例如盜版光碟），為避免再流入市場，造成著作權人損害，應予銷燬，爰配合明定第二項。"
        },
        "106.2": {
          "num": "106.2",
          "zh": "第一百零六條之二",
          "article": "依前條規定受保護之著作，其利用人於世界貿易組織協定在中華民國管轄區域內生效日之前，已著手利用該著作或為利用該著作已進行重大投資者，除本章另有規定外，自該生效日起二年內，得繼續利用，不適用第六章及第七章規定。自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著作者，除出租或出借之情形外，應對被利用著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。依前條規定受保護之著作，利用人未經授權所完成之重製物，自本法修正公布一年後，不得再行銷售。但仍得出租或出借。利用依前條規定受保護之著作另行創作之著作重製物，不適用前項規定，但除合於第四十四條至第六十五條規定外，應對被利用著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。",
          "reason": "照黨團協商條文通過。"
        },
        "106.3": {
          "num": "106.3",
          "zh": "第一百零六條之三",
          "article": "於世界貿易組織協定在中華民國管轄區域內生效日之前，就第一百零六條之一著作改作完成之衍生著作，且受歷次本法保護者，於該生效日以後，得繼續利用，不適用第六章及第七章規定。自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著作者，應對原著作之著作財產權人支付該著作一般經自由磋商所應支付合理之使用報酬。前二項規定，對衍生著作之保護，不生影響。",
          "reason": "第二項酌作修正。按依TRIPS第七十條第四項規定，回溯保護過渡時期之適用，應使權利人得獲得合理之補償金，爰修正第二項規定自本法修正施行後，依現行條文第一項規定利用著作者，應支付一般經自由磋商所應支付合理之使用報酬，以期符合TRIPS之規定。又應支付使用報酬而未支付者，僅為債權債務關係，尚不至於發生著作權侵權民、刑事責任問題。"
        },
        "115.1": {
          "num": "115.1",
          "zh": "第一百十五條之一",
          "article": "製版權登記簿、註冊簿或製版物樣本，應提供民眾閱覽抄錄。中華民國八十七年一月二十一日本法修正施行前之著作權註冊簿、登記簿或著作樣本，得提供民眾閱覽抄錄。",
          "reason": "一、依修正條文第七十九條第一項規定製版權之取得須經登記，同條第四項復規定「以製版權為信託者，非經登記，不得對抗第三人」，是製版權註冊簿及登記簿，自應提供民眾閱覽或抄錄，爰增訂第一項，以符法制。二、八十七年一月二十一日修正施行之本法已將著作權登記制度廢除，舊有之著作權註冊簿或登記簿，是否提供民眾閱覽或抄錄，著作權專責機關本可視實際狀況決定，且製版物樣本、著作樣本實務上亦有閱覽或抄錄之需求，爰保留原條文，酌作文字修正後移列第二項。"
        },
        "115.2": {
          "num": "115.2",
          "zh": "第一百十五條之二",
          "article": "法院為處理著作權訴訟案件，得設立專業法庭或指定專人辦理。著作權訴訟案件，法院應以判決書正本一份送著作權專責機關。",
          "reason": "第二項酌作文字修正。"
        }
      }
    },
    {
      "date": "2004.8.24",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如下：一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。二、著作人：指創作著作之人。三、著作權：指因著作完成所生之著作人格權及著作財產權。四、公眾：指不特定人或特定之多數人。但家庭及其正常社交之多數人，不在此限。五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。六、公開口述：指以言詞或其他方法向公眾傳達著作內容。七、公開播送：指基於公眾直接收聽或收視為目的，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，藉聲音或影像，向公眾傳達著作內容。由原播送人以外之人，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，將原播送之聲音或影像向公眾傳達者，亦屬之。八、公開上映：指以單一或多數視聽機或其他傳送影像之方法於同一時間向現場或現場以外一定場所之公眾傳達著作內容。九、公開演出：指以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾傳達著作內容。以擴音器或其他器材，將原播送之聲音或影像向公眾傳達者，亦屬之。十、公開傳輸：指以有線電、無線電之網路或其他通訊方法，藉聲音或影像向公眾提供或傳達著作內容，包括使公眾得於其各自選定之時間或地點，以上述方法接收著作內容。十一、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。十二、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或流通。十三、公開展示：指向公眾展示著作內容。十四、發行：指權利人散布能滿足公眾合理需要之重製物。十五、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其他方法向公眾公開提示著作內容。十六、原件：指著作首次附著之物。十七、權利管理電子資訊：指於著作原件或其重製物，或於著作向公眾傳達時，所表示足以確認著作、著作名稱、著作人、著作財產權人或其授權之人及利用期間或條件之相關電子資訊；以數字、符號表示此類資訊者，亦屬之。十八、防盜拷措施：指著作權人所採取有效禁止或限制他人擅自進入或利用著作之設備、器材、零件、技術或其他科技方法。前項第八款所稱之現場或現場以外一定場所，包含電影院、俱樂部、錄影帶或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人進出之場所。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "著作人除本法另有規定外，專有重製其著作之權利。表演人專有以錄音、錄影或攝影重製其表演之權利。前二項規定，於專為網路合法中繼性傳輸，或合法使用著作，屬技術操作過程中必要之過渡性、附帶性而不具獨立經濟意義之暫時性重製，不適用之。但電腦程式著作，不在此限。前項網路合法中繼性傳輸之暫時性重製情形，包括網路瀏覽、快速存取或其他為達成傳輸功能之電腦或機械本身技術上所不可避免之現象。",
          "reason": "照黨團協商條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "著作人除本法另有規定外，專有公開演出其語文、音樂或戲劇、舞蹈著作之權利。表演人專有以擴音器或其他器材公開演出其表演之權利。但將表演重製後或公開播送後再以擴音器或其他器材公開演出者，不在此限。錄音著作經公開演出者，著作人得請求公開演出之人支付使用報酬。",
          "reason": "照黨團協商條文通過。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "著作權專責機關應設置著作權審議及調解委員會，辦理下列事項：一、第四十七條第四項規定使用報酬率之審議。二、著作權仲介團體與利用人間，對使用報酬爭議之調解。三、著作權或製版權爭議之調解。四、其他有關著作權審議及調解之諮詢。前項第三款所定爭議之調解，其涉及刑事者以告訴乃論罪之案件為限。",
          "reason": "照黨團協商條文通過。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "有下列情形之一者，除本法另有規定外，視為侵害著作權或製版權：一、以侵害著作人名譽之方法利用其著作者。二、明知為侵害製版權之物而散布或意圖散布而公開陳列或持有者。三、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。四、未經著作財產權人同意而輸入著作原件或其重製物者。五、以侵害電腦程式著作財產權之重製物作為營業之使用者。六、明知為侵害著作財產權之物而以移轉所有權或出租以外之方式散布者，或明知為侵害著作財產權之物，意圖散布而公開陳列或持有者。",
          "reason": "照黨團協商條文通過。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "擅自以重製之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處六月以上五年以下有期徒刑，得併科新臺幣二十萬元以上二百萬元以下罰金。以重製於光碟之方法犯前項之罪者，處六月以上五年以下有期徒刑，得併科新臺幣五十萬元以上五百萬元以下罰金。著作僅供個人參考或合理使用者，不構成著作權侵害。",
          "reason": "照黨團協商條文通過。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "擅自以公開口述、公開播送、公開上映、公開演出、公開傳輸、公開展示、改作、編輯、出租之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "有下列情形之一者，處二年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金：一、侵害第十五條至第十七條規定之著作人格權者。二、違反第七十條規定者。三、以第八十七條第一款、第三款、第五款或第六款方法之一侵害他人之著作權者。但第九十一條之一第二項及第三項規定情形，不包括在內。",
          "reason": "照黨團協商條文通過。"
        },
        "80.2": {
          "num": "80.2",
          "zh": "第八十條之二",
          "article": "著作權人所採取禁止或限制他人擅自進入著作之防盜拷措施，未經合法授權不得予以破解、破壞或以其他方法規避之。破解、破壞或規避防盜拷措施之設備、器材、零件、技術或資訊，未經合法授權不得製造、輸入、提供公眾使用或為公眾提供服務。前二項規定，於下列情形不適用之：一、為維護國家安全者。二、中央或地方機關所為者。三、檔案保存機構、教育機構或供公眾使用之圖書館，為評估是否取得資料所為者。四、為保護未成年人者。五、為保護個人資料者。六、為電腦或網路進行安全測試者。七、為進行加密研究者。八、為進行還原工程者。九、其他經主管機關所定情形。前項各款之內容，由主管機關定之，並定期檢討。",
          "reason": "照黨團協商條文通過。"
        },
        "90.1": {
          "num": "90.1",
          "zh": "第九十條之一",
          "article": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請海關先予查扣。前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受損害之賠償擔保。海關受理查扣之申請，應即通知申請人。如認符合前項規定而實施查扣時，應以書面通知申請人及被查扣人。申請人或被查扣人，得向海關申請檢視被查扣之物。查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理銷毀費用應由被查扣人負擔。前項處理銷毀所需費用，經海關限期通知繳納而不繳納者，依法移送強制執行。有下列情形之一者，除由海關廢止查扣依有關進出口貨物通關規定辦理外，申請人並應賠償被查扣人因查扣所受損害：一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。二、海關於通知申請人受理查扣之日起十二日內，未被告知就查扣物為侵害物之訴訟已提起者。三、申請人申請廢止查扣者。前項第二款規定之期限，海關得視需要延長十二日。有下列情形之一者，海關應依申請人之申請返還保證金：一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保證金之必要者。二、廢止查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使權利而未行使者。三、被查扣人同意返還者。被查扣人就第二項之保證金與質權人有同一之權利。海關於執行職務時，發現進出口貨物外觀顯有侵害著作權之嫌者，得於一個工作日內通知權利人並通知進出口人提供授權資料。權利人接獲通知後對於空運出口貨物應於四小時內，空運進口及海運進出口貨物應於一個工作日內至海關協助認定。權利人不明或無法通知，或權利人未於通知期限內至海關協助認定，或經權利人認定係爭標的物未侵權者，若無違反其他通關規定，海關應即放行。經認定疑似侵權之貨物，海關應採行暫不放行措施。海關採行暫不放行措施後，權利人於三個工作日內，未依第一項至第十項向海關申請查扣，或未採行保護權利之民、刑事訴訟程序，若無違反其他通關規定，海關應即予放行。",
          "reason": "照黨團協商條文通過。"
        },
        "90.3": {
          "num": "90.3",
          "zh": "第九十條之三",
          "article": "違反第八十條之一或第八十條之二規定，致著作權人受損害者，負賠償責任。數人共同違反者，負連帶賠償責任。第八十四條、第八十八條之一、第八十九條之一及第九十條之一規定，於違反第八十條之一或第八十條之二規定者，準用之。",
          "reason": "照黨團協商條文通過。"
        },
        "91.1": {
          "num": "91.1",
          "zh": "第九十一條之一",
          "article": "擅自以移轉所有權之方法散布著作原件或其重製物而侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金。明知係侵害著作財產權之重製物而散布或意圖散布而公開陳列或持有者，處三年以下有期徒刑，得併科新臺幣七萬元以上七十五萬元以下罰金。犯前項之罪，其重製物為光碟者，處六月以上三年以下有期徒刑，得併科新臺幣二十萬元以上二百萬元以下罰金。但違反第八十七條第四款規定輸入之光碟，不在此限。犯前二項之罪，經供出其物品來源，因而破獲者，得減輕其刑。",
          "reason": "照黨團協商條文通過。"
        },
        "96.1": {
          "num": "96.1",
          "zh": "第九十六條之一",
          "article": "有下列情形之一者，處一年以下有期徒刑、拘役或科或併科新臺幣二萬元以上二十五萬元以下罰金：一、違反第八十條之一規定者。二、違反第八十條之二第二項規定者。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2006.5.5",
      "content": {
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合刑法已刪除所有常業犯之規定，本條爰予刪除。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "犯第九十一條至第九十三條、第九十五條至第九十六條之一之罪，供犯罪所用或因犯罪所得之物，得沒收之。但犯第九十一條第三項及第九十一條之一第三項之罪者，其得沒收之物，不以屬於犯人者為限。",
          "reason": "配合第九十四條之刪除，爰修正相關條次。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "犯第九十一條至第九十三條、第九十五條之罪者，因被害人或其他有告訴權人之聲請，得令將判決書全部或一部登報，其費用由被告負擔。",
          "reason": "配合第九十四條之刪除，爰修正相關條次。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "本章之罪，須告訴乃論。但犯第九十一條第三項及第九十一條之一第三項之罪，不在此限。",
          "reason": "配合第九十四條之刪除，爰修正相關條次。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第九十一條至第九十三條、第九十五條至第九十六條之一之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科各該條之罰金。對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力及於他方。",
          "reason": "一、配合第九十四條之刪除，爰修正第一項相關條次。二、第二項未修正。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "未經認許之外國法人，對於第九十一條至第九十三條、第九十五條至第九十六條之一之罪，得為告訴或提起自訴。",
          "reason": "配合第九十四條之刪除，爰修正相關條次。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "本法除中華民國八十七年一月二十一日修正公布之第一百零六條之一至第一百零六條之三規定，自世界貿易組織協定在中華民國管轄區域內生效日起施行，及中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行外，自公布日施行。",
          "reason": "按刑法修正條文將於九十五年七月一日施行，爰配合修正相關條文之施行日期。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "有下列情形之一者，除本法另有規定外，視為侵害著作權或製版權：一、以侵害著作人名譽之方法利用其著作者。二、明知為侵害製版權之物而散布或意圖散布而公開陳列或持有者。三、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。四、未經著作財產權人同意而輸入著作原件或其重製物者。五、以侵害電腦程式著作財產權之重製物作為營業之使用者。六、明知為侵害著作財產權之物而以移轉所有權或出租以外之方式散布者，或明知為侵害著作財產權之物，意圖散布而公開陳列或持有者。七、未經著作財產權人同意或授權，意圖供公眾透過網路公開傳輸或重製他人著作，侵害著作財產權，對公眾提供可公開傳輸或重製著作之電腦程式或其他技術，而受有利益者。前項第七款之行為人，採取廣告或其他積極措施，教唆、誘使、煽惑、說服公眾利用電腦程式或其他技術侵害著作財產權者，為具備該款之意圖。",
          "reason": "一、部分不肖網路平台業者，以免費提供電腦下載程式為號召，並藉口收取手續與網路維修費等營利行為，在網路上直接媒合下載與上傳著作權人之文字與影音著作，卻不願支付權利金給著作權人，嚴重侵害著作權人之合法權益，及故意陷付費良善下載者於民、刑法之追訴恐懼中，上述行為至為不當，有必要明確修法來規範不肖平台業者的行為。二、按著作權立法一方面必須保護著作權人，使其有足夠誘因繼續創作，另方面必須確保科技創新不致因著作權保護而受壓抑，二者必須求其平衡，是以本條第一項增訂第七款。對於未經著作財產權人之授權或同意，意圖供公眾透過網路公開傳輸或重製他人著作，侵害著作財產權，對公眾提供可公開傳輸或重製著作之電腦程式或其他技術，亦視為侵害著作權之行為。三、本質上是對於技術提供者於符合相關要件時，課與其對技術之使用者之著作財產權侵害行為負擔法律責任。對於本條增訂第七款及第二項之規定說明如下：(一)本款對於技術之提供者賦予法律責任，故本條非難之行為為「提供行為」。至於技術提供者對於使用者之後續著作權侵害行為，在民事上是否成立「共同不法侵害」、「造意」或「幫助」：刑事上是否另成「共犯」、「教唆犯」或「幫助犯」，另行判斷。(二)技術提供者必須是出於供他人侵害著作財產權之意圖，提供技術，始屬本款所規範之範圍。又意圖係行為人內心主觀之狀態，難以判斷，有必要加以補充解釋，故規定如行為人客觀上採取廣告或其他積極措施，教唆、誘使、煽惑公眾利用該技術侵害著作財產權時，即為具備「供公眾透過網路公開傳輸或重製他人著作，侵害著作財產權」之意圖。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "有下列情形之一者，處二年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金：一、侵害第十五條至第十七條規定之著作人格權者。二、違反第七十條規定者。三、以第八十七條第一項第一款、第三款、第五款或第六款方法之一侵害他人之著作權者。但第九十一條之一第二項及第三項規定情形，不在此限。四、違反第八十七條第一項第七款規定者。",
          "reason": "照黨團協商條文通過。"
        },
        "97.1": {
          "num": "97.1",
          "zh": "第九十七條之一",
          "article": "事業以公開傳輸之方法，犯第九十一條、第九十二條及第九十三條第四款之罪，經法院判決有罪者，應即停止其行為；如不停止，且經主管機關邀集專家學者及相關業者認定侵害情節重大，嚴重影響著作財產權人權益者，主管機關應限期一個月內改正，屆期不改正者，得命令停業或勒令歇業。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2009.4.21",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞，定義如下：一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。二、著作人：指創作著作之人。三、著作權：指因著作完成所生之著作人格權及著作財產權。四、公眾：指不特定人或特定之多數人。但家庭及其正常社交之多數人，不在此限。五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。六、公開口述：指以言詞或其他方法向公眾傳達著作內容。七、公開播送：指基於公眾直接收聽或收視為目的，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，藉聲音或影像，向公眾傳達著作內容。由原播送人以外之人，以有線電、無線電或其他器材之廣播系統傳送訊息之方法，將原播送之聲音或影像向公眾傳達者，亦屬之。八、公開上映：指以單一或多數視聽機或其他傳送影像之方法於同一時間向現場或現場以外一定場所之公眾傳達著作內容。九、公開演出：指以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾傳達著作內容。以擴音器或其他器材，將原播送之聲音或影像向公眾傳達者，亦屬之。十、公開傳輸：指以有線電、無線電之網路或其他通訊方法，藉聲音或影像向公眾提供或傳達著作內容，包括使公眾得於其各自選定之時間或地點，以上述方法接收著作內容。十一、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。十二、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或流通。十三、公開展示：指向公眾展示著作內容。十四、發行：指權利人散布能滿足公眾合理需要之重製物。十五、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其他方法向公眾公開提示著作內容。十六、原件：指著作首次附著之物。十七、權利管理電子資訊：指於著作原件或其重製物，或於著作向公眾傳達時，所表示足以確認著作、著作名稱、著作人、著作財產權人或其授權之人及利用期間或條件之相關電子資訊；以數字、符號表示此類資訊者，亦屬之。十八、防盜拷措施：指著作權人所採取有效禁止或限制他人擅自進入或利用著作之設備、器材、零件、技術或其他科技方法。十九、網路服務提供者，指提供下列服務者：(一)連線服務提供者：透過所控制或營運之系統或網路，以有線或無線方式，提供資訊傳輸、發送、接收，或於前開過程中之中介及短暫儲存之服務者。(二)快速存取服務提供者：應使用者之要求傳輸資訊後，透過所控制或營運之系統或網路，將該資訊為中介及暫時儲存，以供其後要求傳輸該資訊之使用者加速進入該資訊之服務者。(三)資訊儲存服務提供者：透過所控制或營運之系統或網路，應使用者之要求提供資訊儲存之服務者。(四)搜尋服務提供者：提供使用者有關網路資訊之索引、參考或連結之搜尋或連結之服務者。前項第八款所定現場或現場以外一定場所，包含電影院、俱樂部、錄影帶或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人進出之場所。",
          "reason": "一、第一項增訂第十九款「網路服務提供者」定義，序言並酌作標點修正。按本次修正增訂第六章之一「網路服務提供者之民事免責事由」專章，係賦予網路服務提供者「避風港」之機制，爰參考國外立法例，將網路服務提供者定義為提供連線、快速存取、資訊儲存及搜尋服務等四種類型。二、茲說明第十九款各目之規定如下：(一)第一目係參考美國1998年訂定之「數位千禧年著作權法（Digital Millennium Copyright Act of 1998, DMCA）」（以下簡稱DMCA）第五百十二條a項之規定訂定，包括所有網路運作之基礎服務，例如透過網路所為之資訊傳輸（transmitting）、發送（routing）、連線（providing connections）或過程中之中介（intermediate）及短暫（transient）儲存等服務。(二)第二目係參考美國DMCA第五百十二條b項之規定訂定，指藉由系統或網路進行資料之中介（intermediate）及暫時（temporary）儲存服務者。(三)第三目係參考美國DMCA第五百十二條c項之規定訂定，指依使用者之指示進行資訊儲存者。(四)第四目係參考美國DMCA第五百十二條d項之規定訂定，指因使用資訊搜尋工具，包括目錄、指引、參考、指標或超連結等，提供或將使用者連結到其所搜尋之網站。(五)針對目前企業建置資訊系統機房所面臨之許多問題，如：機房所在大樓安全性、空間擴充、電力不足、維運人力、頻寬限制等等問題，所應運而生之IDC（Internet Data Center，又稱主機代管）服務，則非屬本法規範對象，特予說明，以杜爭議。三、第二項酌作文字修正，以與一般法制用字相符。"
        },
        "90.4": {
          "num": "90.4",
          "zh": "第九十條之四",
          "article": "符合下列規定之網路服務提供者，適用第九十條之五至第九十條之八之規定：一、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者其著作權或製版權保護措施，並確實履行該保護措施。二、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者若有三次涉有侵權情事，應終止全部或部分服務。三、公告接收通知文件之聯繫窗口資訊。四、執行第三項之通用辨識或保護技術措施。連線服務提供者於接獲著作權人或製版權人就其使用者所為涉有侵權行為之通知後，將該通知以電子郵件轉送該使用者，視為符合前項第一款規定。著作權人或製版權人已提供為保護著作權或製版權之通用辨識或保護技術措施，經主管機關核可者，網路服務提供者應配合執行之。",
          "reason": "一、本條新增。二、第一項係參考美國DMCA第五百十二條（i）(1)（A）之立法例，規定網路服務提供者適用本章之先決要件。茲說明各款規定如 下：(一)第一款係指網路服務提供者應採取著作權或製版權保護措施，除向其使用者明確告知外，並應確實履行該等保護措施。有關網路服務提供者向使用者告知其保護措施之方法，可以契約、電子傳輸、自動偵測系統或其他方式為之，茲說明如下：1.以契約方式為之：例如訂定使用者約款，載明使用者應避免侵害他人著作權或製版權，及使用者如涉有侵害他人著作權或製版權時，網路服務提供者得為之處置，並將此等約款納入各種網路服務相關契約中。2.以電子傳輸方式為之：如網路服務提供者在使用者上傳或分享資訊時，跳出視窗提醒上傳或分享之使用者，必須取得合法授權，始得利用該服務等訊息，提醒使用者避免侵害他人著作權或製版權。3.以自動偵測系統為之：包含自動或半自動之偵測或過濾侵害著作權或製版權內容之技術。4.以其他方式為之：如設置專人處理著作權或製版權侵害之檢舉事宜，並在具體個案中積極協助釐清是否涉有侵權之爭議。(二)第二款係規定網路服務提供者應告知使用者，如其利用網路服務提供者所提供之服務多次涉有侵權行為時，網路服務提供者得終止全部或部分之服務。(三)第三款規定「公告接收通知文件之聯繫窗口資訊」，係為便利著作權人或製版權人提出通知，或使用者提出回復通知，以加速處理時效。(四)第四款規定係指由著作權人或製版權人依第三項之規定，主動提供予網路服務提供者使用之技術措施，網路服務提供者配合執行時，得作為適用本章之先決要件。但並非課予網路服務提供者負有發展該等技術措施之義務。又該等技術措施，係指用以辨識（identify）或保護（protect）享有著作權、製版權標的之措施。三、為鼓勵連線服務提供者協助防制網路上之侵權行為，特別是網路交換軟體之侵權（例如：透過P2P軟體下載或分享受本法保護之檔案），爰於第二項規定連線服務提供者於接獲著作權人或製版權人通知涉有侵權行為之情事後，將該通知以電子郵件轉送給該IP位址使用者，即屬確實履行第一項第一款之著作權或製版權保護措施。又本項規定並非課予連線服務提供者「轉送」之義務，縱連線服務提供者未配合轉送，如有其他確實履行著作權或製版權保護措施之情事者，仍得適用第一項第一款之規定。四、第三項係參考美國DMCA第五百十二條（i）(1)（B）之立法例。茲說明如下：(一)所稱「通用」，係指該等辨識或保護技術措施，係依據著作權人、製版權人及網路服務提供者在廣泛共識下所開發完成而被採行者。(二)所稱「對網路服務提供者造成不合理負擔」，係指會增加網路服務提供者重大費用支出或導致其系統或網路運作之重大負擔者。(三)本項之規定，須符合(1)著作權人或製版權人已提供其保護著作權或製版權之通用辨識或保護技術措施予網路服務提供者，且(2)不致造成網路服務提供者不合理負擔，網路服務提供者始應配合執行，反之，若不符合上述二項條件，則網路服務提供者無須配合執行，只要其符合本條第一項第一款至第三款之要件，即得適用本章民事免責事由規定。"
        },
        "90.5": {
          "num": "90.5",
          "zh": "第九十條之五",
          "article": "有下列情形者，連線服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：一、所傳輸資訊，係由使用者所發動或請求。二、資訊傳輸、發送、連結或儲存，係經由自動化技術予以執行，且連線服務提供者未就傳輸之資訊為任何篩選或修改。",
          "reason": "一、本條新增。二、本條係參考美國DMCA第五百十二條a項\"TRANSITORY DIGITAL NETWORK COMMUNICATION\"之立法例，規定連線服務提供者不負賠償責任應具備之要件。三、另依連線服務提供者之特性，無法以「通知/取下」程序處理，爰未如修正條文第九十條之六第三款、第九十條之七第三款及第九十條之八第三款訂定「通知/取下」程序之適用。"
        },
        "90.6": {
          "num": "90.6",
          "zh": "第九十條之六",
          "article": "有下列情形者，快速存取服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：一、未改變存取之資訊。二、於資訊提供者就該自動存取之原始資訊為修改、刪除或阻斷時，透過自動化技術為相同之處理。三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。",
          "reason": "一、本條新增。二、本條參考美國DMCA第五百十二條b項\"SYSTEM CACHING\"之立法例，規定快速存取服務提供者對其使用者利用其所提供之服務，不法侵害他人著作權或製版權之行為，不負賠償責任應具備之要件。三、網路服務提供者接獲著作權人或製版權人之通知後，並不負侵權與否之判斷責任，只要通知文件內容形式上齊備，應立即移除或使他人無法進入該涉嫌侵權內容。"
        },
        "90.7": {
          "num": "90.7",
          "zh": "第九十條之七",
          "article": "有下列情形者，資訊儲存服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：一、對使用者涉有侵權行為不知情。二、未直接自使用者之侵權行為獲有財產上利益。三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。",
          "reason": "一、本條新增。二、本條係參考美國DMCA第五百十二條c項\"Information Resides on System or Network at Direction of Users\"之立法例予以規定。三、第一款所稱「不知情」，參考美國DMCA第五百十二條（c）規定，可包含以下二種情形：1、對具體利用其設備、服務從事侵權一事確不知情（does not have actual knowledge that the material or an activity using the material on the system or network is infringing）；或2、不瞭解侵權活動至為明顯之事實或情況者（is not aware of facts or circum-stances from which infringing activity is apparent.）。四、第二款所稱「未直接自使用者之侵權行為獲有財產上利益」，係指網路服務提供者之獲益與使用者之侵權行為間不具有相當因果關係。例如，在網拍之情形，雖對使用者收取費用，該等費用之收取係使用者使用其服務之對價，不論使用者係從事販買合法或非法商品，均一律收取者，尚難認其係「直接」自侵權行為獲有財產上利益。又例如網路服務提供者之廣告收益，如其提供之所有服務中，侵權活動所占之比率甚微時，亦難認該廣告收益係屬「直接」自使用者侵權行為所獲之財產上利益；反之，若其提供之所有服務中，侵權活動所占之比率甚高時，該廣告收益即可能構成「直接」自使用者侵權行為獲有財產上利益。又「財產上利益」，指金錢或得以金錢計算之利益，廣告收益及會員入會費均屬之。五、第三款之訂定理由如修正條文第九十條之六說明三。"
        },
        "90.8": {
          "num": "90.8",
          "zh": "第九十條之八",
          "article": "有下列情形者，搜尋服務提供者對其使用者侵害他人著作權或製版權之行為，不負賠償責任：一、對所搜尋或連結之資訊涉有侵權不知情。二、未直接自使用者之侵權行為獲有財產上利益。三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使他人無法進入該涉有侵權之內容或相關資訊。",
          "reason": "一、本條新增。二、本條係參考美國DMCA第五百十二條d項\"Information Location Tools\"之立法例，規定搜尋服務提供者對其使用者利用其所提供之服務，不法侵害他人著作權或製版權之行為，不負賠償責任應具備之要件。三、各款訂定理由如修正條文第九十條之七說明三、四及五。"
        },
        "90.9": {
          "num": "90.9",
          "zh": "第九十條之九",
          "article": "資訊儲存服務提供者應將第九十條之七第三款處理情形，依其與使用者約定之聯絡方式或使用者留存之聯絡資訊，轉送該涉有侵權之使用者。但依其提供服務之性質無法通知者，不在此限。前項之使用者認其無侵權情事者，得檢具回復通知文件，要求資訊儲存服務提供者回復其被移除或使他人無法進入之內容或相關資訊。資訊儲存服務提供者於接獲前項之回復通知後，應立即將回復通知文件轉送著作權人或製版權人。著作權人或製版權人於接獲資訊儲存服務提供者前項通知之次日起十個工作日內，向資訊儲存服務提供者提出已對該使用者訴訟之證明者，資訊儲存服務提供者不負回復之義務。著作權人或製版權人未依前項規定提出訴訟之證明，資訊儲存服務提供者至遲應於轉送回復通知之次日起十四個工作日內，回復被移除或使他人無法進入之內容或相關資訊。但無法回復者，應事先告知使用者，或提供其他適當方式供使用者回復。",
          "reason": "一、本條新增。二、第一項規定資訊儲存服務提供者應將移除或使他人無法進入該涉有侵權內容之處理情形，通知涉有侵權之使用者。考量降低資訊儲存服務提供者通知之成本及其掌握之使用者聯絡資訊未必真實等情事，特規定以其與使用者約定之方式，或依使用者留存之聯絡資訊通知即可，不以絕對送達使用者為必要。另顧及資訊儲存服務提供者依其提供服務之性質，而未留存使用者連絡資訊之事實，例如架設網站供使用者無須註冊或登記即得利用其服務，而未留存連絡資訊，爰於第一項但書規定予以排除。三、第二項規定涉有侵權之使用者，認為其有合法權利使用該被移除或無法進入之內容或相關資訊時，得檢具回復通知（counter notification）文件，要求資訊儲存服務提供者，回復其被移除或使他人無法進入之內容。四、第三項規定資訊儲存服務提供者負有立即將回復通知文件轉送予著作權人或製版權人之義務，以利渠等進行後續處理之判斷。五、第四項規定所稱「訴訟之證明」，包含排除侵害或損害賠償民事訴訟之證明，或依刑事訴訟法之規定提出告訴或自訴之證明，資訊儲存服務提供者於法定期間內接獲該等證明，即無須回復該被移除或使他人無法進入之內容或相關資訊。六、第五項規定著作權人或製版權人未於法定期間內提出訴訟之證明者，資訊儲存服務提供者應予以回復之義務及無法回復時之處理方式。"
        },
        "90.10": {
          "num": "90.10",
          "zh": "第九十條之十",
          "article": "有下列情形之一者，網路服務提供者對涉有侵權之使用者，不負賠償責任：一、依第九十條之六至第九十條之八之規定，移除或使他人無法進入該涉有侵權之內容或相關資訊。二、知悉使用者所為涉有侵權情事後，善意移除或使他人無法進入該涉有侵權之內容或相關資訊。",
          "reason": "一、本條新增。二、第一款規定說明如下：(一)由於網路服務提供者不負侵權與否之判斷責任，只要通知文件內容形式上齊備，應立即移除或使他人無法進入該涉嫌侵權內容，除可不負著作權或製版權侵害賠償責任外，縱令事後證明該被移除之內容並不構成侵權，網路服務提供者亦無須對使用者負民事賠償責任。(二)在資訊儲存服務提供者之情況，尚須履行第九十條之九所定之處理程序，始可對該涉有侵權之使用人，不負賠償責任，併予敘明。三、第二款規定係指網路服務提供者於著作權人或製版權人正式通知以外之其他管道知悉侵權情事者，例如係由第三人檢舉或由著作權人或製版權人不合實施辦法規定格式之通知或對明顯涉及侵權之情事主動知悉時，如網路服務提供者主動移除或使他人無法進入該涉有侵權之內容或相關資訊時，自無須為使用人之侵權行為對著作權人或製版權人負損害賠償責任，然網路服務提供者是否須對該使用者負違反契約之民事責任？爰於本款規定網路服務提供者於此等情況，只要網路服務提供者係基於善意而移除該涉有侵害之內容或相關資訊，縱令事後證明該被移除之內容並不構成侵權，對該被移除內容之使用者，亦不負賠償責任。因此，所稱「善意」，係指網路服務提供者對該涉有侵權之內容並未構成侵權之情事不知情，縱其有過失者，亦無須負責，以鼓勵網路服務提供者於主動知悉侵權活動時，採取適當之措施，以維護著作權人或製版權人之正當權益。又本款之規定並非課予網路服務提供者對其所控制或營運之系統或網路上所有活動負有監督及判斷是否構成侵權之義務，併予敘明。"
        },
        "90.11": {
          "num": "90.11",
          "zh": "第九十條之十一",
          "article": "因故意或過失，向網路服務提供者提出不實通知或回復通知，致使用者、著作權人、製版權人或網路服務提供者受有損害者，負損害賠償責任。",
          "reason": "一、本條新增。二、由於網路服務提供者不負侵權與否之判斷責任，只要著作權人或製版權人之通知文件或使用者之回復通知文件內容形式上齊備，應移除或使他人無法進入該涉嫌侵權內容或予以回復。因此，任何人如提出不實通知或回復通知，致他人因網路服務提供者依本章規定移除或回復涉有侵權內容或相關資訊，而受有損害者，依民法第一百八十四條第一項前段規定，該等提出不實通知或回復通知之行為人，即應向因而受有損害之他方（包括：使用者、著作權人、製版權人或網路服務提供者），負損害賠償責任。亦即，損害賠償責任之有無，仍應回歸民法規定加以論斷。三、本章規定之「通知/回復通知」機制如遭誤用，除對網路服務提供者造成營運上之困擾，亦會影響網路服務提供者配合執行本章制度之意願，爰特重申不實通知或回復通知者之侵權行為法律責任，藉以提醒著作權人、製版權人及使用者審慎為之。"
        },
        "90.12": {
          "num": "90.12",
          "zh": "第九十條之十二",
          "article": "第九十條之四聯繫窗口之公告、第九十條之六至第九十條之九之通知、回復通知內容、應記載事項、補正及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、授權主管機關就本章所定聯繫窗口之公告、通知、回復通知、通知應記載事項及其補正等相關執行細節，訂定辦法補充之。"
        }
      }
    },
    {
      "date": "2010.1.12",
      "content": {
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "著作財產權人得授權他人利用著作，其授權利用之地域、時間、內容、利用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權。前項授權不因著作財產權人嗣後將其著作財產權讓與或再為授權而受影響。非專屬授權之被授權人非經著作財產權人同意，不得將其被授與之權利再授權第三人利用。專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利，並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍內，不得行使權利。第二項至前項規定，於中華民國九十年十一月十二日本法修正施行前所為之授權，不適用之。有下列情形之一者，不適用第七章規定。但屬於著作權集體管理團體管理之著作，不在此限：一、音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演出該著作。二、將原播送之著作再公開播送。三、以擴音器或其他器材，將原播送之聲音或影像向公眾傳達。四、著作經授權重製於廣告後，由廣告播送人就該廣告為公開播送或同步公開傳輸，向公眾傳達。",
          "reason": "一、第一項至第五項未修正。二、第六項修正。原條文第六項所定「著作權仲介團體」，其性質並非居間、仲介，名為「仲介」，於實務運作上容易產生誤解；另立法當時所參考之日本「仲介業務法」已廢止，改由「著作權等管理事業法」所取代，復查目前國際上亦稱之為「著作權集體管理組織」（collective management organization of copyright and related rights），為順應國際潮流並使規範對象更為明確，爰將「著作權仲介團體」修正為「著作權集體管理團體」。三、第六項第四款：「著作經授權重製於廣告後，由廣告播送人就該廣告為公開播送或同步公開傳輸，向公眾傳達。」"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "著作財產權人為行使權利、收受及分配使用報酬，經著作權專責機關之許可，得組成著作權集體管理團體。專屬授權之被授權人，亦得加入著作權集體管理團體。第一項團體之許可設立、組織、職權及其監督、輔導，另以法律定之。",
          "reason": "一、將原條文第一項及第二項所定「著作權仲介團體」修正為「著作權集體管理團體」，修正理由同修正條文第三十七條說明二。二、第三項未修正。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "著作權專責機關應設置著作權審議及調解委員會，辦理下列事項：一、第四十七條第四項規定使用報酬率之審議。二、著作權集體管理團體與利用人間，對使用報酬爭議之調解。三、著作權或製版權爭議之調解。四、其他有關著作權審議及調解之諮詢。前項第三款所定爭議之調解，其涉及刑事者，以告訴乃論罪之案件為限。",
          "reason": "一、將原條文第一項第二款所定「著作權仲介團體」修正為「著作權集體管理團體」，修正理由同修正條文第三十七條說明二。二、第二項未修正。"
        }
      }
    },
    {
      "date": "2010.1.5",
      "content": {
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "已公開發表之著作，得為視覺障礙者、學習障礙者、聽覺機能障礙者或其他視、聽覺認知有障礙者以點字、附加手語翻譯或文字重製之。以增進視覺障礙者、學習障礙者、聽覺機能障礙者或其他視、聽覺認知有障礙者福利為目的，經依法立案之非營利機構或團體，得以錄音、電腦、口述影像、附加手語翻譯或其他方式利用已公開發表之著作，專供視覺障礙者、學習障礙者、聽覺機能障礙者或其他視、聽覺認知有障礙者使用。",
          "reason": "為開放學習障礙學生合法使用有聲書，保障學習障礙學生學習之權利，爰於原條文內增訂視覺障礙者、學習障礙者、聽覺機能障礙者或其他視、聽覺認知有障礙者為合法使用有聲書之對象。"
        }
      }
    }
  ]
}