{
  "name": "筵席及娛樂稅法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "各直轄市、縣（市）（局）徵收筵席及娛樂稅，依本法之規定。",
      "reason": "在第一項前段增加「直轄市」字樣，以資配合。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用辭之定義如左：一、烹飪營業人，指經營筵席菜肴，供顧客消費，而有固定營業場所，或無固定營業場所，而以承包筵席為業者。二、筵席，指供顧客消費之菜肴，達一定消費額者。三、消費總額，指所用筵席及其附帶消費之茶、酒、飯、點、水果、飲料（汽水、果子露汁、咖啡、可可等類）之總價額。四、娛樂，指電影、戲劇、歌舞、說書、夜總會、馬戲、撞球、保齡球、高爾夫球、音樂演奏、技藝表演、競技比賽及其他供顧客消遣者。五、納稅義務人，指筵席及娛樂之顧客，或臨時舉辦娛樂之負責人。",
      "reason": "依修正動議，表決通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "凡經由烹飪營業人辦理之筵席，一次達一定消費額者，依其消費總額課徵筵席稅。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "於本法規定之娛樂業營業場所舉辦各種娛樂者，均課徵娛樂稅。各種臨時舉辦之娛樂，發售門票或收取代價者，除依本法第十七條規定報經主管稽徵機關核准免徵者外，均依前項規定課徵娛樂稅。教育文化公益慈善機關團體，其合於民法總則公益社團及財團之組織，或依其他關係法令經向主管機關登記或立案者，所舉辦之各種娛樂，其門票或代價全部收入，作為本事業之用，及有關促進體育活動之各種表演，免徵娛樂稅。",
      "reason": "依修正動議，表決通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "筵席及娛樂稅，均由筵席及娛樂營業人代徵，前項代徵稅款，應依政府規定期限，自動報繳，但營業規模狹小者，得報請該管稽徵機關查定課徵之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "筵席及娛樂稅，除法律另有規定外，不得以任何名目徵收附加稅捐。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "應課徵筵席及娛樂稅之營業人，其在同一營業場所經營兩種以上之營業時，應分別課徵筵席及娛樂稅。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "凡應徵收筵席及娛樂稅之營業，於開業遷移改業變更改組合併轉讓及歇業時，應依照營業稅法規定，向主管稽徵機關請領換發或註銷營業登記證，除歇業外，並應於十日前申報主管稽徵機關，辦妥應行代徵報繳稅款之手續。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "軍政機關、學校、公營事業機構，及社會團體之福利社、聯誼社、招待所、俱樂部、餐廳等，如有供應筵席或收取代價之娛樂者，應依本法徵收筵席或娛樂稅。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "筵席及娛樂稅之徵收，應按筵席及娛樂種類與地區，依本法規定稅率，分別訂定差別徵收率。前項差別徵收率課徵範圍及一定消費額，由各直轄市及縣（市）（局）政府視地方實際情形分別規定，提經同級民意機關通過，報請或層轉財政部備案，但在縣（市）（局）於動員戡亂時期，得由省政府提經同級民意機關通過，統一規定，仍報財政部備案。",
      "reason": "一、第一項未修正。二、第二項修正為：「前項差別徵收率課徵範圍及一定消費額，由直轄市及縣（市）（局）政府，視地方實際情形，分別規定，提經當地民意機關通過，報請或層轉財政部備案。但在縣（市）（局）於動員戡亂期間，得由省政府提經同級民意機關通過，統一規定仍報財政部備案。」"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "主管稽徵機關對於徵收筵席及娛樂稅之營業，必要時，得派員調查營業人應提供有關資料，不得拒絕。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "筵席稅按消費總額課徵，其稅率如左：一、酒家：最低不得少於百分之三十，最高不得超過百分之四十。二、有娛樂節目之筵席場所：最低不得少於百分之二十，最高不得超過百分之三十。三、一般筵席場所：百分之十。",
      "reason": "依修正動議，表決通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "代徵筵席稅之營業人，應於顧客每次消費行為結束時，代徵全部筵席稅款，並掣給政府規定之納稅憑證，交納稅義務人收執，如徵稅不給憑證者，以不為代徵論處。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "烹飪業應設置專簿，將所辦筵席之飲食品名，單價，消費總額，及代徵筵席稅額，逐項據實記載，其於營業場所以外供應或辦理者，並應記載消費時間及地點。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "凡未經合法登記為烹飪業營業人，不得代客辦理筵席，如經查獲有上項行為時，主管稽徵機關，得依查得資料或比照同業營業標準，通知賠繳筵席稅，並依本法第二十三條第三款及第二十五條第二項合併處罰。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "娛樂稅照所售票價課徵，其稅率如左：一、舞場最高不得超過百分之一百。二、電影最高不得超過百分之六十，本國語言片最高不得超過百分之三十。三、撞球最高不得超過百分之五十，保齡球最高不得超過百分之三十，高爾夫球最高不得超過百分之二十。四、歌場、書場、夜總會、馬戲、歌、舞及職業性魔術等技藝表演，最高不得超過百分之三十。五、各種競技比賽，最高不得超過百分之十。戲劇表演及非職業性歌唱、舞蹈、音樂演奏會等，最高不得超過百分之五。前項各種娛樂，不售票券，另以其他飲料品或娛樂工具供應顧客者，按其收費額課徵娛樂稅。",
      "reason": "依修正動議，表決通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "凡以全部票價收入除必要開支外，作為救災或勞軍用之各種娛樂，免徵娛樂稅。前項各種娛樂之必要開支，准予減除，但最高不得超過全部票價收入百分之二十。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "代徵娛樂稅之營業人，應於代徵時發給娛樂票券，作為憑證，並於顧客持用入場時撕斷，不得重用，否則以不為代徵論處。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "前條娛樂票券，由主管稽徵機關統一印製，編號驗印，按照工本費價，發各娛樂業使用。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "臨時舉辦之有價娛樂發售門票者，負責人應於舉辦前，將發售票券標明價格，呈報主管稽徵機關編號驗印，並辦妥納稅保證手續，如期報繳代徵稅款。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "電影院、戲劇院，及其他出售娛樂票券而設有固定座位之娛樂場所，均應憑票對號入座。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "飲食及娛樂業代徵人，依法代徵並如期繳納稅款者，主管稽徵機關應按其代徵稅款額給予百分之一之獎勵金。前項獎勵金，由代徵人於每次繳納稅款時，依規定手續扣領之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "代徵筵席及娛樂稅之營業人，有左列情形之一者，處以二百元之罰鍰：一、不依本法第八條之規定於開業遷移改業變更改組合併轉讓及歇業前，向主管稽徵機關申報者。二、不依本法第十一條之規定，提供有關本稅之調查資料者。三、違反本法第十五條之規定，代客辦理筵席者。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "軍政機關、學校、及公營機構、社會團體之福利社、聯誼社、招待所、俱樂部、餐廳等，違反本法第九條之規定，除以不為代徵論處外，並移送其主管機關依法懲處其負責人。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "筵席及娛樂稅納稅義務人，如拒不繳納或代徵人逾期繳納代徵稅款者，處以應納稅額二倍之罰鍰，代徵人不為代徵或短徵短報匿報者，除追繳外，並處以應納稅額十倍之罰鍰。經處罰兩次後仍故犯者，得勒令停業。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "主管稽徵機關為本法第十一條所派出之調查人員，應備具調查證件，交由各該人員於執行職務時，出示筵席及娛樂處所之營業人，必要時，並應邀同當地警察機關派員或該管自治人員協助辦理。稽徵人員違反前項規定，逕赴筵席及娛樂營業處所要求調查時，經告發或經查實後，應予以嚴厲懲處，其觸犯刑法者，並應移送法院從重論罪。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "臨時舉辦娛樂負責人違反本法第二十條規定不為申報，或為不實申報，及不報繳代徵娛樂稅者，除追繳稅款外，並處以應繳納稅額二倍至五倍之罰鍰。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本法之罰鍰案件，由主管稽徵機關移送法院裁定限期令受處分人繳納罰鍰，此項罰鍰及主管稽徵機關責令補繳應納稅額，逾期不繳者，併由法院依法強制執行之。前項罰鍰案件，主管稽徵機關於移送法院裁定前，應以書面通知受處分人。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "前條裁定，法院應於收受主管稽徵機關移送文書之日起七日內為之，主管稽徵機關或受處分人不服法院裁定時，得於接到裁定通知書十日內，提出抗告，但不得再抗告。受處分人提出抗告時，應先向主管稽徵機關提繳應繳罰鍰及應納稅款之半數保證金。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "筵席及娛樂稅徵收細則，由各省（市）政府依本法分別擬訂，送財政部備案。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "稅源不旺地區，得經各縣（市）（局）民意機關議決，由省政府核定免徵之，並轉報財政部備案。直轄市稅源不旺地區，得經直轄市民意機關議決免徵，並由直轄市政府報請財政部備案。",
      "reason": "一、原條文做為第一項。二、增訂第二項:「直轄市稅源不旺地區，得經直轄市民意機關議決免征，並由直轄市政府報請財政部備案。」"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本法自公布日施行。"
    }
  ]
}