{
  "status": "廢止",
  "name": "筵席及娛樂稅法",
  "revision": [
    {
      "date": "1942.4.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收筵席及娛樂稅，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "筵席及娛樂稅，應按價徵收，其稅率如左。一、筵席不得超過原價百之十。二、凡以營利為目的之電影、戲劇、書場、球房、及其他娛樂場所，不得超過原價百之三十。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "日常飲食不徵稅，但有奢侈情形者，仍依前條第一款徵稅。前項免徵標準，由各市縣參酌當地物價擬訂，呈請上級主管機關核定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "筵席及娛樂稅，由營業人代為徵收。徵收時應填發徵稅憑證，註明納稅款額，交納稅人收執。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "徵收筵席及娛樂稅之各項書據賬簿及票券等，得由經徵機關編號蓋印，但不得收取任何名目之費用。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "代徵人應將稅款按期報繳，如有逾期不報繳者，按其應繳稅款處一倍以上五倍以下之罰鍰。前項代徵人如有舞弊侵占情事，應依刑法處斷。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經營第二條規定之營業，於開業、遷移、改業、歇業及轉讓時，應陳報徵收機關。違反前項規定者，處五百元以下罰鍰。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "徵收機關對於徵收筵席及娛樂稅之營業，必要時得派員調查。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "稅款罰款之繳納，在已施行公庫法地方，應依公庫法規定辦法。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各市縣筵席及娛樂稅徵收規則，應由各省市政府依本法擬訂，咨送財政部核定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1943.6.26",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "筵席及娛樂稅，應按價徵收其稅率如左：一、筵席稅不得超過原價百分之二十。二、凡以營利為目的之電影、戲劇、書場、球房及其他娛樂場所，不得超過原價百分之五十。"
        }
      }
    },
    {
      "date": "1946.11.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收筵席及娛樂稅，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "筵席及娛樂稅，由顧客負擔。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡菜肴每席價格達一定金額者為筵席，徵收筵席稅，其稅率如左。一、筵席價格在起稅點以上，不滿五倍者，不得超過百分之十。二、筵席價格在起稅點五倍以上者，不得超過百分之二十。前項起稅點，由市縣政府按當地物價情形，自行擬訂，提經縣市參議會議決，層轉財政部備查，並准予每三個月調整一次。如財政部認為所擬標準不合實情時，得予更定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡以營業為目的之電影戲劇書場歌場球房溜冰場及其他娛樂場所，均徵娛樂稅，但一切音樂演奏及不以營利為目的之娛樂，均免徵娛樂稅。前項娛樂稅，得由各市縣政府按娛樂性質，分別劃分等級課稅，其稅率最高不得超過原價百分之二十五。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "筵席及娛樂稅，不得以其他任何名目增收附加稅捐。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "筵席及娛樂稅，由營業人代為徵收，徵收時應填發徵稅憑證，註明納稅款額，交納稅人收執，如顧客抗不納稅，由代徵人報請當地警察或司法機關強制執行之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "徵收筵席及娛樂稅之各項書據賬簿及票券等，得由經徵機關編號蓋印，但不得徵取任何名目之費用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "代徵人應將稅款按期報繳，如有逾期不繳，及不為代徵或故意短徵稅款者，除追繳外，處以一倍以上五倍以下之罰鍰，經處罰兩次以上，仍故犯者，得勒令其停業。代徵人如有徵稅不給憑證及以多報少等情弊，一經檢舉或被查覺，即移送法院處斷。代徵人因檢舉人之檢舉而被處罰時，其罰金應以二分之一提獎與檢舉人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡應徵收筵席稅及娛樂稅之營業，於開業遷移改業歇業及轉讓時，應於三日前呈報徵收機關，違者處以一萬元以下之罰鍰。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "徵收機關對於徵收筵席及娛樂稅之營業，必要時得派員調查。營業人不得拒絕。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，令受罰人繳納罰鍰及應追繳之金額，逾限不繳者，強制執行之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "筵席及娛樂稅徵收細則，應由各省市政府依本法分別擬訂，送請財政部核定之。筵席及娛樂稅之徵收率，由各市縣政府依法分別擬訂，提經市縣參議會議決，層轉財政部備案。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.11.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收筵席及娛樂稅，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "筵席及娛樂稅，由顧客負擔。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "筵席稅稅率，最高不得超過百分之二十。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "日常飯食免稅，但有奢侈情形者，仍應照前條規定徵稅。前項免稅標章，由市縣政府按當地物價情形擬訂，送請市縣參議會議決。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡以營業為目的之電影戲劇書場歌場球房溜冰場及其他娛樂場所，均徵娛樂稅，但一切音樂及不以營利為目的之娛樂，均免徵娛樂稅。前項娛樂稅，得由市縣政府按娛樂性質，分別劃分等級，經市縣參議會議決課稅，其稅率最高不得超過原價百分之三十。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "筵席及娛樂稅，不得以其他任何名目徵收附加稅捐。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "筵席及娛樂稅，由營業人代為徵收，徵收時應填發徵稅憑證，註明納稅款額，交納稅人收執，如顧客抗不納稅，由代徵人報請當地警察或司法機關強制執行之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "徵收筵席及娛樂稅之各項書據賬簿及票券等，得由經徵機關編號蓋印，但不得徵收任何名目之費用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "代徵人應將稅款按期報繳，如有逾期不繳，及不為代徵或故意短徵稅款者，除追繳外，處以一倍以上五倍以下之罰鍰，經處罰兩次以上仍故犯者，得勒令其停業。代徵人如有徵稅不給憑證及以多報少等情弊，一經檢舉或被查覺，即移送法院依法處斷。代徵人因檢舉人之檢舉而被處罰時，其罰金應以二分之一提獎與檢舉人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡應徵收之筵席稅及娛樂稅之營業，於開業遷移改業歇業及轉讓時，應於三日前呈報徵收機關，違者處以十萬元以下之罰鍰。前條之罰鍰，不適用罰金罰錢提高標準條例之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "徵收機關對於徵收筵席及娛樂稅之營業，必要時得派員調查，營業人不得拒絕。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，令受罰人繳納罰鍰及應追繳之金額，逾限不繳者，強制執行之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "筵席及娛樂稅徵收細則，應由各省市政府依本法分別擬訂，送請財政部核定之。筵席及娛樂稅之徵收率，由各市縣政府依法分別擬訂，提經市縣參議會議決，層轉財政部備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "稅源不旺地區，得經市縣參議會議決，由省政府核定免徵之，並轉報財政部備案。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.12.7",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡應徵收筵席稅及娛樂稅之營業，於開業遷移改業歇業及轉讓時，應於三日前呈報徵收機關，違者處以金圓一百元以上五百元以下之罰鍰。"
        }
      }
    },
    {
      "date": "1950.5.31",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "筵席及娛樂稅由營業人代為徵收，徵收時應填發徵收憑證，註明納稅款額交納稅人收執。如顧客抗不納稅，由代徵人報請當地警察機關或市縣政府強制執行之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "代徵人應將稅款按期報繳，如有逾期不繳及不為代徵或故意短徵稅款者，除追繳外，處以一倍以上五倍以下之罰鍰，經處罰兩次以上仍故犯者，得勒令其停業。代徵人如有徵稅不給憑證及以多報少等情弊，一經檢舉或被查覺，即移送法院依法處分。代徵人因檢舉人之檢舉而被處罰時，其罰金應以二分之一提獎與檢舉人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡應徵之筵席及娛樂稅之營業，於開業遷移、改業、歇業及轉讓時，應於三日前呈報徵收機關，違者處以五十元以罰鍰。前項之罰鍰，不適用罰金罰鍰提高標準條例之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法之罰鍰及停止營業，在勘戡亂期間得由市縣政府先行處分，並得酌定期限令受罰人繳納罰鍰及應追繳之金額。一面仍送請法院裁定其應納之罰鍰及應追繳之金額，逾限不繳者，由法院強制執行之。"
        }
      }
    },
    {
      "date": "1955.12.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各縣（市）徵收筵席及娛樂稅，依本法之規定。與縣（市）同級之行政機關，適用本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡經由筵席營業人，辦理之飲食，一次達一定消費額者，均課徵筵席稅。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡以營業為目的之電影、戲劇、舞場、書場、歌場、球場、溜冰場、及其他娛樂場所，均課徵娛樂稅。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "筵席及娛樂稅，均由顧客負擔，由筵席及娛樂營業人代徵，但不得以其他任何名目，徵收附加稅捐。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡以全部票價收入，作救災或勞軍用之各種娛樂，免徵娛樂稅。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "筵席稅稅率最高不得超過百分之二十，就顧客每次之消費總額課徵之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "娛樂稅稅率最高不得超過百分之一百，照所售票價課徵，但不售票券之遊樂娛樂場所，而另以其他飲料品或娛樂工具，供應顧客者，則按其收取費額課徵之。前項稅率，應按娛樂稅種類，分別訂定差別稅率。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "筵席及娛樂稅徵收率，徵收對象及範圍，暨筵席消費額起徵點，及第七條第二項所稱之娛樂稅差別稅率，均由各縣（市）政府擬訂，提經當地民意機關通過，層轉財政部備案。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "筵席及娛樂稅代徵人，應於其售價收清前，全部代徵之，代徵人代徵時，應依政府規定之納稅憑證，填明納稅數額，交納稅義務人收執；如納稅義務人，抗不繳納，由代徵人報請當地警察機關，或地方政府移送法院，依本法第十三條規定處罰之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "徵收筵席及娛樂稅之各項書據，帳簿及票券等，應由主管稽徵機關，編號、蓋印後使用；但在出售門票之娛樂場所，其票券得由主管稽徵機關統一印製，按照成本發售。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "筵席及娛樂稅代徵人，依法代徵如期繳納稅款者，主管稽徵機關，應按其代徵稅款，給予百分之一之獎勵金。前項獎勵金，由代徵人於每次繳納稅款時，依規定手續扣領之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡應徵收筵席及娛樂稅之營業，於開業、遷移、改業、歇業及轉讓時，應於十日前，呈報主管稽徵機關，違者，處以一百元以下之罰鍰。前項營業人，並應依照營業稅法規定，向主管稽徵機關，請領或換發營業登記證。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "筵席及娛樂稅納稅義務人，如拒不繳納或代徵人有繳逾期不繳者，除追繳外，處以應納稅額五倍之罰鍰；代徵人不為代徵，或短徵，或匿報者，除追繳外，並處以應納稅額十倍之罰鍰，經處罰兩次後，仍故犯者，得勒令停業。代徵人如有徵稅不給憑證，一經檢舉或被查覺，應移送法院，依法處理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管稽徵機關，對於徵收筵席及娛樂稅之營業，必要時得派員調查，營業人不得拒絕。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法之罰鍰，由主管稽徵機關移送法院裁定，限期令受處分人繳納罰鍰及應追繳之稅款，逾期不繳者，由法院依法強制執行之。前項罰鍰案件，主管稽徵機關，於移送法院裁定前，應以書而通知受處分人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "前項裁定，法院應於收受主管稽徵機關移送文書之日起，七日內為之；主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書，十日內提出抗告，但不得再抗告。受處分人提出抗告時，應先向主管稽徵機關提繳應繳罰鍰及應納稅款之半數保證金。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "筵席及娛樂稅，徵收細則，由各省（市）政府依本法分別擬訂，送請財政部備案。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "稅源不旺地區，得經各縣（市）民意機關，議決由省政府核定免徵之，並轉報財政部備案。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0005;0044",
          "desc": "45卷16期號10冊 5~44頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 民刑商法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0118;0120",
          "desc": "45卷16期號10冊 118~120頁",
          "progress": "三讀",
          "committee": "財政 民刑商法 內政"
        }
      ]
    },
    {
      "date": "1962.1.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各縣（市）（局）徵收筵席及娛樂稅，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用辭之定義如左：一、烹飪營業人，指經營筵席菜肴供顧客消費而有固定營業場所，或無固定營業場所，而以承包筵席為業者。二、筵席，指供顧客消費之菜肴達一定消費額者。三、消費總額，指所用筵席及其附帶消費之茶酒飯點水果飲料包括汽水果子露汁咖啡可可等類之總價額。四、娛樂，指電影戲劇歌舞說書撞球溜冰及其他供顧客消遣者。五、納稅義務人，指筵席及娛樂之顧客，或臨時舉辦娛樂之負責人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡經由烹飪營業人辦理之筵席，一次達一定消費額者，依其消費總額課徵筵席稅。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡以營業為目的之電影戲劇舞場書場歌場球場溜冰場及其他娛樂場所，均課徵娛樂稅。各種臨時舉辦之娛樂，發售門票或收取代價者，依前項規定課徵娛樂稅。教育文化公益慈善機關團體，其合於民法總則公益社團及財團之組織，或依其他關係法令經向主管機關登記或立案者所舉辦之各種娛樂，其門票或代價全部收入，作為本事業之用，及有關促進體育活動之各種球類表演，免徵娛樂稅。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "筵席及娛樂稅，均由筵席及娛樂營業人代徵，前項代徵稅款，應依政府規定期限，自動報繳，但營業規模狹小者，得報請該管稽徵機關查定課徵之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "筵席及娛樂稅，除法律另有規定外，不得以任何名目徵收附加稅捐。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "應課徵筵席及娛樂稅之營業人，其在同一營業場所經營兩種以上之營業時，應分別課徵筵席及娛樂稅。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "凡應徵收筵席及娛樂稅之營業，於開業遷移改業變更改組合併轉讓及歇業時，應依照營業稅法規定，向主管稽徵機關請領換發或註銷營業登記證，除歇業外，並應於十日前申報主管稽徵機關，辦妥應行代徵報繳稅款之手續。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "軍政機關、學校、公營事業機構，及社會團體之福利社、聯誼社、招待所、俱樂部、餐廳等，如有供應筵席或收取代價之娛樂者，應依本法徵收筵席或娛樂稅。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "筵席及娛樂稅之徵收，應按筵席及娛樂種類與地區，依本法規定稅率，分別訂定差別徵收率。前項差別徵收率課徵範圍及一定消費額，由縣（市）（局）政府視地方實際情形分別規定，提經當地民意機關通過，層轉財政部備案，但在動員戡亂期間得由省（市）政府提經同級民意機關通過統一規定，仍報財政部備案。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主管稽徵機關對於徵收筵席及娛樂稅之營業，必要時，得派員調查營業人應提供有關資料，不得拒絕。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "筵席稅稅率最高不得超過百分之二十。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "代徵筵席稅之營業人，應於顧客每次消費行為結束時，代徵全部筵席稅款，並掣給政府規定之納稅憑證，交納稅義務人收執，如徵稅不給憑證者，以不為代徵論處。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "烹飪業應設置專簿，將所辦筵席之飲食品名，單價，消費總額，及代徵筵席稅額，逐項據實記載，其於營業場所以外供應或辦理者，並應記載消費時間及地點。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "凡未經合法登記為烹飪業營業人，不得代客辦理筵席，如經查獲有上項行為時，主管稽徵機關，得依查得資料或比照同業營業標準，通知賠繳筵席稅，並依本法第二十三條第三款及第二十五條第二項合併處罰。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "娛樂稅照所售票價課徵，其稅率如左：一、舞場最高不得超過百分之一百。二、電影撞球場最高不得超過百分之六十，本國語言片最高不得超過百分之五十。三、歌場書場魔術馬戲最高不得超過百分之三十。四、球房溜冰場暨歌唱舞蹈音樂演奏等表演，及其他各種娛樂，最高不得超過百分之二十。五、戲劇最高不得超過百分之十。前項各種娛樂，不售票券，或另以其他飲料品或娛樂工具供應顧客者，按其收費額課徵。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "凡以全部票價收入除必要開支外，作為救災或勞軍用之各種娛樂，免徵娛樂稅。前項各種娛樂之必要開支，准予減除，但最高不得超過全部票價收入百分之二十。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "代徵娛樂稅之營業人，應於代徵時發給娛樂票券，作為憑證，並於顧客持用入場時撕斷，不得重用，否則以不為代徵論處。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "前條娛樂票券，由主管稽徵機關統一印製，編號驗印，按照工本費價，發各娛樂業使用。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "臨時舉辦之有價娛樂發售門票者，負責人應於舉辦前，將發售票券標明價格，呈報主管稽徵機關編號驗印，並辦妥納稅保證手續，如期報繳代徵稅款。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "電影院、戲劇院，及其他出售娛樂票券而設有固定座位之娛樂場所，均應憑票對號入座。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "飲食及娛樂業代徵人，依法代徵並如期繳納稅款者，主管稽徵機關應按其代徵稅款額給予百分之一之獎勵金。前項獎勵金，由代徵人於每次繳納稅款時，依規定手續扣領之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "代徵筵席及娛樂稅之營業人，有左列情形之一者，處以二百元之罰鍰：一、不依本法第八條之規定於開業遷移改業變更改組合併轉讓及歇業前，向主管稽徵機關申報者。二、不依本法第十一條之規定，提供有關本稅之調查資料者。三、違反本法第十五條之規定，代客辦理筵席者。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "軍政機關、學校、及公營機構、社會團體之福利社、聯誼社、招待所、俱樂部、餐廳等，違反本法第九條之規定，除以不為代徵論處外，並移送其主管機關依法懲處其負責人。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "筵席及娛樂稅納稅義務人，如拒不繳納或代徵人逾期繳納代徵稅款者，處以應納稅額二倍之罰鍰，代徵人不為代徵或短徵短報匿報者，除追繳外，並處以應納稅額十倍之罰鍰。經處罰兩次後仍故犯者，得勒令停業。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管稽徵機關為本法第十一條所派出之調查人員，應備具調查證件，交由各該人員於執行職務時，出示筵席及娛樂處所之營業人，必要時，並應邀同當地警察機關派員或該管自治人員協助辦理。稽徵人員違反前項規定，逕赴筵席及娛樂營業處所要求調查時，經告發或經查實後，應予以嚴厲懲處，其觸犯刑法者，並應移送法院從重論罪。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "臨時舉辦娛樂負責人違反本法第二十條規定不為申報，或為不實申報，及不報繳代徵娛樂稅者，除追繳稅款外，並處以應繳納稅額二倍至五倍之罰鍰。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法之罰鍰案件，由主管稽徵機關移送法院裁定限期令受處分人繳納罰鍰，此項罰鍰及主管稽徵機關責令補繳應納稅額，逾期不繳者，併由法院依法強制執行之。前項罰鍰案件，主管稽徵機關於移送法院裁定前，應以書面通知受處分人。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "前條裁定，法院應於收受主管稽徵機關移送文書之日起七日內為之，主管稽徵機關或受處分人不服法院裁定時，得於接到裁定通知書十日內，提出抗告，但不得再抗告。受處分人提出抗告時，應先向主管稽徵機關提繳應繳罰鍰及應納稅款之半數保證金。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "筵席及娛樂稅徵收細則，由各省（市）政府依本法分別擬訂，送財政部備案。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "稅源不旺地區，得經各縣（市）（局）民意機關議決，由省政府核定免徵之，並轉報財政部備案。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1971.7.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各直轄市、縣（市）（局）徵收筵席及娛樂稅，依本法之規定。",
          "reason": "在第一項前段增加「直轄市」字樣，以資配合。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用辭之定義如左：一、烹飪營業人，指經營筵席菜肴，供顧客消費，而有固定營業場所，或無固定營業場所，而以承包筵席為業者。二、筵席，指供顧客消費之菜肴，達一定消費額者。三、消費總額，指所用筵席及其附帶消費之茶、酒、飯、點、水果、飲料（汽水、果子露汁、咖啡、可可等類）之總價額。四、娛樂，指電影、戲劇、歌舞、說書、夜總會、馬戲、撞球、保齡球、高爾夫球、音樂演奏、技藝表演、競技比賽及其他供顧客消遣者。五、納稅義務人，指筵席及娛樂之顧客，或臨時舉辦娛樂之負責人。",
          "reason": "依修正動議，表決通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "於本法規定之娛樂業營業場所舉辦各種娛樂者，均課徵娛樂稅。各種臨時舉辦之娛樂，發售門票或收取代價者，除依本法第十七條規定報經主管稽徵機關核准免徵者外，均依前項規定課徵娛樂稅。教育文化公益慈善機關團體，其合於民法總則公益社團及財團之組織，或依其他關係法令經向主管機關登記或立案者，所舉辦之各種娛樂，其門票或代價全部收入，作為本事業之用，及有關促進體育活動之各種表演，免徵娛樂稅。",
          "reason": "依修正動議，表決通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "筵席及娛樂稅之徵收，應按筵席及娛樂種類與地區，依本法規定稅率，分別訂定差別徵收率。前項差別徵收率課徵範圍及一定消費額，由各直轄市及縣（市）（局）政府視地方實際情形分別規定，提經同級民意機關通過，報請或層轉財政部備案，但在縣（市）（局）於動員戡亂時期，得由省政府提經同級民意機關通過，統一規定，仍報財政部備案。",
          "reason": "一、第一項未修正。二、第二項修正為：「前項差別徵收率課徵範圍及一定消費額，由直轄市及縣（市）（局）政府，視地方實際情形，分別規定，提經當地民意機關通過，報請或層轉財政部備案。但在縣（市）（局）於動員戡亂期間，得由省政府提經同級民意機關通過，統一規定仍報財政部備案。」"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "筵席稅按消費總額課徵，其稅率如左：一、酒家：最低不得少於百分之三十，最高不得超過百分之四十。二、有娛樂節目之筵席場所：最低不得少於百分之二十，最高不得超過百分之三十。三、一般筵席場所：百分之十。",
          "reason": "依修正動議，表決通過。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "娛樂稅照所售票價課徵，其稅率如左：一、舞場最高不得超過百分之一百。二、電影最高不得超過百分之六十，本國語言片最高不得超過百分之三十。三、撞球最高不得超過百分之五十，保齡球最高不得超過百分之三十，高爾夫球最高不得超過百分之二十。四、歌場、書場、夜總會、馬戲、歌、舞及職業性魔術等技藝表演，最高不得超過百分之三十。五、各種競技比賽，最高不得超過百分之十。戲劇表演及非職業性歌唱、舞蹈、音樂演奏會等，最高不得超過百分之五。前項各種娛樂，不售票券，另以其他飲料品或娛樂工具供應顧客者，按其收費額課徵娛樂稅。",
          "reason": "依修正動議，表決通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "稅源不旺地區，得經各縣（市）（局）民意機關議決，由省政府核定免徵之，並轉報財政部備案。直轄市稅源不旺地區，得經直轄市民意機關議決免徵，並由直轄市政府報請財政部備案。",
          "reason": "一、原條文做為第一項。二、增訂第二項:「直轄市稅源不旺地區，得經直轄市民意機關議決免征，並由直轄市政府報請財政部備案。」"
        }
      }
    }
  ]
}