{
  "status": "實施",
  "name": "行政院原子能委員會核能研究所組織條例",
  "revision": [
    {
      "date": "1989.12.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依行政院原子能委員會組織條例第十五條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行政院原子能委員會核能研究所（以下簡稱本所），掌理左列事項：一、核能安全及輻射防護之研究發展。二、核子反應器技術之研究發展。三、核子燃料及材料之研究發展。四、原子能資源開發技術之研究發展。五、放射化學及核子化學之研究發展。六、原子能在醫療、農業、工業及生命科學之應用。七、放射性待處理物料處理技術之研究發展。八、原子核及中子物理之研究發展。九、放射性物質分析技術之研究發展。十、核能系統及工程技術之研究發展。十一、核能儀具之研究發展。十二、核能相關環境科學與技術之研究發展。十三、核能相關基礎科學與技術之研究發展。十四、行政院原子能委員會交辦事項。十五、其他核能相關科技之研究發展。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本所設綜合計畫組、核子工程組、核子燃料及材料組、同位素應用組、物理組、化學組、化學工程組、核能儀器組、工程技術及設施運轉組、保健物理組、分析組十一組，分別掌理前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本所設秘書室，掌理文書、印信、出納、庶務、議事、警衛勤務、檔案管理及不屬於其他各組、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本所置所長一人，綜理所務，職務列簡任第十三職等；副所長二人，襄理所務，職務列簡任第十二職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本所置主任秘書一人，職務列簡任第十一職等，必要時得由研究員兼任；組長十一人、副組長二十人至三十人，均由研究員或副研究員兼任；研究員六十人至七十人，職務列簡任第十職等至第十二職等；室主任一人，職務列簡任第十職等；專門委員二人，職務列薦任第九職等至簡任第十職等；副研究員二百十人至二百二十人，職務列薦任第八職等至第九職等，其中一百人得列簡任第十職等；科長十六人至二十人，職務列薦任第九職等，其中五人至七人得由副研究員兼任；秘書六人至十人，職務列薦任第八職等至第九職等；專員六人至十人，職務列薦任第七職等至第八職等；助理研究員一百六十五人至一百七十五人，職務列薦任第六職等至第八職等；科員三十人至六十人，職務列委任第四職等至第五職等，其中二十人，職務得列薦任第六職等至第七職等；研究助理一百人至一百二十人，技術員六百人至六百六十人，職務均列委任第三職等至第五職等；辦事員十四人至二十人，職務列委任第三職等至第四職等；書記九人至十五人，職務列委任第一職等至第三職等；雇員十人至四十人。前項研究員、副研究員、助理研究員、研究助理，得依教育人員任用條例第二十二條第一項規定聘任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本所設人事室，置主任一人，職務列薦任第九職等至簡任第十職等；副主任一人，職務列薦任第八職等至簡任第十職等，依法辦理人事管理及人事查核事項；所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本所設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計事項，並兼辦統計事項；所需工作人員，應就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定列有官等、職等人員，除聘任人員外，其所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本所因業務需要，得報經行政院原子能委員會核准，依聘用人員聘用條例之規定，聘用學者專家為顧問，並得聘用其他專業及技術人員。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本所為應業務需要，得設各種委員會，委員為無給職；所需工作人員，就本條例所定員額內派充之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本所辦事細則，由本所擬訂，報請行政院原子能委員會核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7810000;0147;0148",
          "desc": "78卷100期2316號 147~148頁",
          "progress": "三讀",
          "committee": "法制 教育"
        }
      ]
    }
  ]
}