{
  "status": "實施",
  "name": "羈押法",
  "revision": [
    {
      "date": "1945.12.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "刑事被告應羈押者，於看守所羈押之。男女被告之羈押處所，應嚴為分界。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "受死刑之宣告者，應與其他被告分別羈押。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "未滿十八歲之被告，應與其他被告分別羈押。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "高等法院或其分院院長視察所轄地方法院看守所，每年至少一次。檢察官得隨時視察看守所。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "看守所對於刑事被告，為達羈押之目的及維持秩序之必要時，得限制其自由。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "刑事被告對於看守所之處遇有不當者，得申訴於推事、檢察官或視察員。推事、檢察官、視察員接受前項申訴，應即報告法院院長或首席檢察官。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "看守所接收被告時，應審查法院或檢察官簽署之文件。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "看守所長官驗收被告後，應於押票回證附記收到之年月日時，並簽名蓋章。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "對於新入所者，應即製作人相表及身分單。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "被告入所時，應告以應遵守之事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新入所者，於入浴檢查身體及衣服後，由所長或所官指定所房。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "在所者應以號數代其姓名。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "入所婦女請求攜帶子女者，得准許之。但以未滿三歲者為跟，在所分娩之子女，亦同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "被告入所，應使獨居，但得依其身分、職業、年齡、性格分類雜居，其事件相關聯者，不得雜居一處。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "看守所長官每日應檢查所內各處，並將各物有無損毀及被告有無圖謀脫逃等情事，記載於檢查簿。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "看守所長官得斟酌情形，令被告作業。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "作業者給與工資，於出所時交付之。作業工資額數斟酌作業者之成績定之，但不得少於普通工價十分之五。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "被告得閱讀書籍，但私有之書籍須經檢查。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "被告在分房羈押者，如請求在房內使用紙張筆墨或閱讀新聞紙時，得斟酌情形准許之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "被告得自備飲食，其依第十三條攜帶之子女，亦同。前項自備飲食，其質量及供給處所，應由看守所長官核定之。但由被告家屬或親友致送者，不在此限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "被告得自備衣類、臥具及日用必需品，不能自備者，由所供用，其依第十三條攜帶之子女亦同。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被告因疾病請求在外醫治者，應分別情形，由所速轉法院裁定或檢察官核定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "請求接見者，應將姓名、職業、年齡、住所、接見事由、被告姓名及其與被告之關係陳明之。看守所長官於准許接見時，得監視之。律師接見被告時，亦適用前二項之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "被告請求接見所屬之宗教師，得准許之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "接見被告，每次不得逾三十分鐘。但有不得己事由，經看守所長官准許者，不在此限。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "接見時間，自午前九時起，至午後四時止。但有不得已事由，經看守所長官准許者，不在此限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "請求接見者，如有左列各款情形之一，得拒絕之。一、形跡可疑者。二、同時三人以上接見同一被告者。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "書信檢閱後，如認為有可供審判上之參考者，應送法院或檢察官。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "被告對於法院或檢察官或其他官署有所呈請時，應速為轉達。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "新入所者之財物，應檢查之，並記載其品名、數目，為之保管。前項保管之財物，除災變及不可抗力外，如有損失，應負賠償之責。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "物品之不適於保管者，應令本人為相當之處分，有危險之虞者，並得呈請監督官署核辦。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "送與被告之財物，看守所應檢查之，除食物外，並應發給代收證。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "被告所存財物，於出所時交還之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "看守所非有法院或檢察官之通知書，不得將被告釋放。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "被告應釋放者，於接受前條通知書後，應立即釋放，釋放前，應使其按捺指紋，與人相表比對明確。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "被告移送監獄執行時，應附加人相表及身分單。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "被告在所死亡者，看守所長官應即報告法院或檢察官，並通知其家屬。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "羈押被告，除本法有規定外，準用監獄行刑法第一章至第十一章、第十三章及第十四章之規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1954.12.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "刑事被告應羈押者，於看守所羈押之。刑事被告為婦女者，應羈押於女所，女所附設於看守所時，應嚴為分界。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "受死刑或無期徒刑之宣告者，應與其他被告分別羈押。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "未滿十八歲之被告，應與其他被告，分別羈押。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "高等法院或其分院院長視察所轄地方法院看守所，每年至少一次。檢察官得隨時視察看守所。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "看守所對於刑事被告，為達羈押之目的及維持秩序之必要時，得限制其自由。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "刑事被告對於看守所之處遇有不當者，得申訴於推事、檢察官或視察員。推事、檢察官、視察員接受前項申訴，應即報告法院院長或首席檢察官。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "看守所接收被告時，應查驗法院或檢察官簽署之文件及其身分證。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "看守所長官驗收被告後，應於押票回證附記收到之年、月、日、時並簽名、蓋章。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "對於新入所者，應即製作人相表及身分單並捺印指紋。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "被告入所時應告以應遵守之事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新入所者，應於入浴及檢查身體衣類後，由看守所長官指定所房。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "在所者應以號數代其姓名。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "入所婦女請求攜帶子女者，得准許之。但以未滿三歲者為限；在所分娩之子女亦同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "被告人所應使獨居。但得依其身分、職業、年齡、性格分類雜居，其事件相關聯者，不得雜居一處。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "省守所長官應每日檢查所內各處，並將各物有無損毀，及被告有無圖謀脫逃等情事，記載於檢查簿。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "看守所長官得依被告志願令其作業。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "作業者給予勞作金，於出所時交付之，其數額斟酌作業者之成績定之。作業收入，以百分之十充作業勞作金，如有盈餘以其盈餘百分之五十撥充作業基金，百分之十五補助被告飲食費，其餘充改善看守所內部設施及其獎勵之用。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "被告得閱讀書籍，但私有之書籍須經檢查。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "被告請求使用紙張、筆墨或閱讀新聞紙時，得斟酌情形准許之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "被告得自備飲食；其依第十三條攜帶之子女亦同。前項自備飲食，其質量及供給處所，應由看守所長官核定之。但由被告家屬或親友致送者，不在此限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "被告得自備衣類、臥具及日用必需品，不能自備者由所供用；其依第十三條攜帶之子女亦同。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被告因疾病請求在外醫治者，應分別情形，由所速轉法院裁定或檢察官核定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "請求接見者，應將姓名、職業、年齡、住所、接見事由、被告姓名及其與被告之關係陳明之。看守所長官於准許接見時，應監視之。律師接見被告時，亦適用前項之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "被告請求接見所屬之宗教師，得准許之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "接見被告每次不得逾三十分鐘。但有不得已事由，經看守所長官准許者，得延長之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "接見時間自午前九時起至午後四時止。但有不得已事由，經看守所長官准許者，不在此限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "請求接見者如有左列各款情形之一，得拒絕之：一、形跡可疑者。二、三人以上同時接見同一被告者。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "被告在所之言語、行狀、發受書信之內容可供偵查或審判上之參考者，應呈報檢察官或法院。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "被告對於法院或檢察官或其他機關有所呈請時，應速為轉達。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "新入所者之財物，應檢查之，並記載其品名、數目，為之保管。前項保管之財物，除災變及不可抗力外，如有損失，應負賠償之責。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "物品之不適於保管者，應令本人為相當之處分；有危險之虞者，並得呈請監督機關核辦。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "送與被告之財物，看守所應檢查之，並應發給收據。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "被告所存財物，於出所時交還之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "看守所非有法院或檢察官之通知書，不得將被告釋放。前項通知書格式由司法行政部定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "被告應釋放者，於接受前條通知書後，應立即釋放，釋放前應使其按捺指紋，與人相表比對明確。法院或檢察官當庭釋放被告者，應即通知看守所長官。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "被告移送監獄執行時，應附加人相表、身分單及性行報告。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "被告在所死亡者，看守所長官應即報告檢察官，通知其家屬；其在審判中者，並應報告法院。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "羈押被告除本法有規定外，準用監獄行刑法第一章至第十一章、第十三章及第十四章之規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1956.12.28",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "作業者給予勞作金，其數額斟酌作業者之成績及行狀，按作業科目分類分等計工給付之。其平均所得數額，不得低於當地廠商同類成品，或僱用同類工人之工價百分之二十。作業收入，除作業支出外，如有盈餘，以百分之五十充作業基金，百分之十五補助被告飲食費用，百分之二十五充改善看守所內部設施，百分之十充獎勵之用。前項改善看守所內部設施及獎勵，由看守所所長擬具詳細計劃，呈請該管監督機關核定之。"
        }
      }
    },
    {
      "date": "1976.5.4",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "看守所對於刑事被告，為達羈押之目的及維持秩序之必要時，得限制其行動，及施以生活輔導。被告非有事實足認有暴行、逃亡或自殺之虞者，不得施用戒具束縛其身體或收容於鎮靜室。戒具以腳鐐、手梏、聯鎖、捕繩為限，並不得超過必要之程度。",
          "reason": "對羈押於看守所之被告，為達其羈押目的及維持所內秩序，必要時得對被告之自由，加以適度之限制，惟現行法對於被告施用戒具或收容於鎮靜室等部分，尚欠規定，此種情形，關係被告行動之自由至大，特予明文規定，非有事實足認其有暴行或有逃亡自殺之虞者，不得藉施用戒具用以束縛被告之身體或將其收容於鎮靜室。又使用戒具之種類並予規定，不得超越必要之程度，以重人權，故增訂之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "刑事被告對於看守所之處遇有不當者，得申訴於推事、檢察官或視察人員。推事、檢察官或視察人員接受前項申訴，應即報告法院院長或首席檢察官。",
          "reason": "法院之組織查無視察員之編制，故本條特仿照監獄行刑法第六條之體例，將「視察員」修正為「視察人員」，以資劃一。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "看守所接收被告時，應查驗法院或檢察官簽署之押票及其身分證明。",
          "reason": "羈押被告應用押票，刑事訴訟法第一百零二條第一項設有明文，故「文件」二字宜修正為「押票」。又身分證僅指國民身分證而言，範圍至狹，故修正為「身分證明」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "被告入所時，應告以應遵守之事項，並得調查其個人關係及其他必要之事項。前項應遵守之事項，應張貼各所房。",
          "reason": "一、本條規定對於入所被告應告以應遵守之事項，並得調查其個人關係及其必要之事項，以供處理上之參考。二、規定將應遵守之事項繕貼各所房。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "被告入所應使獨居。但得依其身分、職業、年齡、性格或身心狀況，分類雜居。共同被告或案件相關者，不得雜居一處。被告衰老或殘廢，不宜與其他被告雜居者，得收容於病室。",
          "reason": "被告因衰老或殘廢或為共同被告或案件相關連者，此種情形，皆不宜與其他在押被告雜居一室，故明定應將其收容於病室或使之獨居，俾其身體獲得較妥適之照顧，同時亦可預防其串供湮滅、偽造或變造證據之情事發生，故增列之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "看守所長官應每日檢查所內各處，並將檢查情形，記載於檢查簿。",
          "reason": "看守所長官每日檢查所內各處，如發現重要事項，均應記載於檢查簿，並不限於各物有無損毀，及被告有關圖謀脫逃等情事，故酌予修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "作業者給予勞作金，其數額斟酌作業者之行狀及其成績定之；其平均所得數額，不得低於當地廠商同類成品，或僱用同類工人之工價百分之二十。作業收入，除作業支出外，其賸餘額按月提百分之二十補助被告飲食費用，百分之五充被告獎勵費用，百分之五充作業管理人員獎勵費用，其餘累積為年度賸餘，於年度決算時，以百分之八十充作業基金，百分之二十充改善看守所內部設施之用。前項改善看守所內部設施部分，並應列入當年度預算；其獎勵辦法由司法行政部定之。",
          "reason": "監獄行刑法第三十三條自民國六十三年修正後，規定將作業收入賸餘部分提撥百分之五充作受刑人獎勵之用。在押被告亦應享受同等待遇，以示公允，故本條配合監獄行刑法第三十三條之規定，予以修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被告現罹重病，在所內不能為適當之治療，或因疾病請求在外醫治者，應由所檢具診斷資料，速轉該管法院裁定，或檢察官處理。看守所長官認為有緊急情形時，得先將被告護送至醫院治療，並即時陳報該管法院或檢察官處理。",
          "reason": "看守所現有醫療設備，因受限制，對於罹重病之被告，於看守所內未能作適當之治療時，自應准其在外予以適當之治療，惟發生緊急情形時，特明文規定得先將被告護送至醫院治療，並即時陳報該管法院或檢察官以重人命。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "羈押被告，除本法有規定外，監獄行刑法第四章至第十一章、第十三章及第十四章之規定，於羈押性質不相牴觸者準用之。",
          "reason": "羈押之性質，與監獄行刑之性質未盡相同。監獄行刑法修正後，羈押法原定準用監獄行刑法各章規定之部分條文，已不合於羈押之性質；且本草案修正後，亦有已無準用之必要者，故修正其準用之章次，並明定於羈押之性質不相牴觸者，始予準用。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "施用戒具，非有看守所所長之命令不得為之。但情形急迫者，得先使用，立即報告看守所所長。對被告使用戒具後，應即時陳報該管法院或檢察官核准。",
          "reason": "一、本條新增。二、對被告施用戒具時，為免實施不當或逾必要程度，發生不良後果，故增列規定非有看守所所長之命令，不得為之，使用戒具後，應即時陳報該管法院或檢察官核准，以昭慎重，故增訂之。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "被告入所時，應行健康檢查；其有左列情形之一者，應收容於病室或隔離或護送醫院，並即陳報該管法院或檢察官處理：一、心神喪失或現罹疾病，因羈押而不能保其生命者。二、懷胎五月以上，或生產後二月未滿者。三、罹急性傳染病者。",
          "reason": "一、本條新增。二、看守所對於依法實施羈押之刑事被告，必需兼顧被告之身體健康及生命之安全，特別規定。被告於入所時，應予健康檢查，看守所如發現有入所被告，影響其身體健康之情形時，應將其分別收容於病室或實行隔離，並即時陳報該管法院或檢察官處理，以重人權，惟看守所病室醫療設備有限，對於特殊疾病之被告，或無法給予適當之治療，則被告之生命難以保障，應即護送醫院，以示安全。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "本法施行細則，由司法行政部定之。",
          "reason": "有關本法之施行細則，有由司法行政部另行訂定之必要，故增列本條規定。"
        }
      }
    },
    {
      "date": "1980.6.20",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "高等法院檢察處或其分院檢察處首席檢察官視察所轄地方法院檢察處看守所，每年至少一次。檢察官得隨時視察看守所。",
          "reason": "一、審檢分隸後，看守所改隸於所在地之地方法院檢察處，其行政上之視察事務，應責成高等法院檢察處或其分院檢察處首席檢察官為之。二、第二項未修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "作業者給予勞作金，其數額斟酌作業者之行狀及其成績定之；其平均所得數額，不得低於當地廠商同類成品，或僱用同類工人之工價百分之二十。作業收入，除作業支出外，其賸餘額按月提百分之二十補助被告飲食費用，百分之五充被告獎勵費用，百分之五充作業管理人員獎勵費用，其餘累積為年度賸餘，於年度決算時，以百分之八十充作業基金，百分之二十充改善看守所內部設施之用。前項改善看守所內部設施部分，並應列入當年度預算；其獎勵辦法，由法務部定之。",
          "reason": "一、第一、二項未修正。二、「司法行政部」更名為「法務部」，爰將本項之「司法行政部」修正為「法務部」。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "看守所非有法院或檢察官之通知書，不得將被告釋放。前項通知書格式由法務部定之。",
          "reason": "一、第一項未修正。二、配合司法行政部之更名，爰將本項之「司法行政部」修正為「法務部」。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "本法施行細則，由行政院會同司法院定之。",
          "reason": "審檢分隸後，法院隸屬於司法院。本條規定之施行細則，自應修正由行政院會同司法院定之。"
        }
      }
    },
    {
      "date": "1997.4.29",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "高等法院檢察署或其分院檢察署檢察長視察所轄地方法院檢察署看守所，每年至少一次。檢察官得隨時視察看守所。",
          "reason": "一、配合法院組織法之修正，爰將第一項「檢察處」修正為「檢察署」，「首席檢察官」修正為「檢察長」。二、第二項未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "刑事被告對於看守所之處遇有不當者，得申訴於法官、檢察官或視察人員。法官、檢察官或視察人員接受前項申訴，應即報告法院院長或檢察長。",
          "reason": "配合法院組織法之修正，爰將「推事」修正為「法官」，「首席檢察官」修正為「檢察長」。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "作業者給予勞作金；其金額斟酌作業者之行狀及作業成績給付。作業收入扣除作業支出後，提百分之五十充勞作金；勞作金總額，提百分之二十五充犯罪被害人補償費用。前項作業賸餘提百分之三十補助被告飲食費用；百分之五充被告獎勵費用；百分之五充作業管理人員獎勵費用；年度賸餘應按決算數以百分之三十充作改善被告生活設施之用，其餘百分之七十撥充作業基金。第二項提充犯罪被害人補償之費用，於犯罪被害人補償法公布施行後提撥，專戶存儲；第三項改善被告生活設施購置之財產設備免提折舊。第一項勞作金給付辦法及第三項獎勵辦法由法務部定之。",
          "reason": "一、配合監獄行刑法部分條文修正草案第三十二條、第三十三條之修正，爰刪除現行條文第一項後段之規定，並酌作文字修正。二、增列第二項，前段明定給與被告勞作金之比例，後段明定提撥部分金額補償犯罪被害人之規定。三、為避免影響整體被告之福利，將現行第二項作業收入賸餘額之各項酌予調整，列為修正第三項。四、現行第二項及第三項中「看守所內部設施」修正為「被告生活設施」。五、配合八十四年三月送請立法院審議之犯罪被害人補償法規定，爰增列第四項。六、現行第三項前段併入修正第三項；後段改列為第五項。七、授權法務部訂定勞作金給付辦法。"
        }
      }
    },
    {
      "date": "2006.12.12",
      "content": {
        "27.1": {
          "num": "27.1",
          "zh": "第二十七條之一",
          "article": "被告得與任何人發受書信。但有特別理由時，法院或檢察官得限制被告僅得與最近親屬及家屬發受書信。",
          "reason": "一、本條新增。二、羈押中之被告，有關發受書信之限制，除有刑事訴訟法第一百零五條第三項經法院禁止接見通訊外，原則上應與受刑人有區別，爰於本條規定，原則上得與任何人發受書信。三、另考量犯罪偵查及法院審理之需要，爰於本條但書規定，有特別理由時，法院或檢察官得限制羈押被告僅得與最近親屬及家屬發受書信。"
        }
      }
    },
    {
      "date": "2009.4.28",
      "content": {
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "請求接見者，應將姓名、職業、年齡、住所、接見事由、被告姓名及其與被告之關係陳明之。看守所長官於准許接見時，應監視之。",
          "reason": "一、第一項及第二項未修正。二、依司法院釋字第六五四號解釋（含解釋理由書，下同），原條文第三項規定，律師接見受羈押被告時，有第二項應監視規定適用，係不問是否為達成羈押目的或維持押所秩序之必要，亦予以監聽、錄音，違反憲法第二十三條比例原則之規定，不符憲法保障訴訟權之意旨，應自九十八年五月一日起失其效力，為符前開解釋意旨，爰予刪除。三、又第二項所稱「監視」，指為達成羈押目的或維護看守所秩序及安全之必要，指派人員在場監看、監聽、記錄或錄音等行為。惟此僅指「辯護人與被告接見」以外之一般接見情形而言，「辯護人與被告接見」應依新增第二十三條之一之特別規定為之，併此指明。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依司法院釋字第六五四號解釋，本法第二十八條之規定，使依原條文第二十三條第三項對受羈押被告與辯護人接見時監聽、錄音所獲得之資訊，得以作為偵查或審判上認定被告本案犯罪事實之證據，在此範圍內妨害被告防禦權之行使，牴觸憲法保障訴訟權之規定，應自中華民國九十八年五月一日起失其效力。三、另鑑於被告在所之言語、行狀、發受書信之內容，是否可供偵查或審判上之參考，已超越本法主要係在規範看守所與受羈押被告間管理關係之範疇；又是否可供被告所涉該案之證據，或僅能供告發另案犯罪之依據，抑或能供權責機關進一步決定限制事項、範圍、期間等之參考，性質上均應回歸刑事訴訟法相關規範而定，爰刪除本條。"
        },
        "23.1": {
          "num": "23.1",
          "zh": "第二十三條之一",
          "article": "被告與其辯護人接見時，除法律另有規定外，看守所管理人員僅得監看而不與聞。為維謢看守所秩序及安全，除法律另有規定外，看守所得對被告與其辯護人往來文書及其他相關資料檢查有無夾藏違禁物品。前條第一項規定，於辯護人接見時準用之。",
          "reason": "一、本條新增。二、依司法院釋字第六五四號解釋之意旨，為維持押所秩序及羈押目的之必要，於受羈押被告與其「辯護人」接見時，如僅予以監看而不與聞，與憲法保障訴訟權之意旨尚無不符，爰明定第一項。三、另為維持押所秩序及安全之必要，看守所對被告與其辯護人往來文書及其他相關資料仍有檢查有無夾藏違禁物品之必要，依上開解釋「監看而不與聞」之精神，以「開拆而不閱覽」方式為之，爰為第二項規定。四、關於對受羈押被告與辯護人自由溝通權利予以限制之事項，依司法院釋字第六五四號解釋，應由法院決定並應有相對應之司法救濟途徑，其相關程序及制度之設計，諸如限制之必要性、方式、期間及急迫情形之處置等，應為具體明確之規範。依我國現行法律制度，關於辯護人與羈押中被告接見、通信之限制等事宜，涉及刑事訴訟程序中被告防禦權之行使問題，因非屬本法規範看守所與受羈押被告間管理關係之範疇，故相關限制之機制，應回歸刑事訴訟法等相關法律之規定，爰於第一項及第二項明定「除法律另有規定外」之除外規定，以明示若有涉及限制事項，應依刑事訴訟法等關於限制羈押中被告與辯護人接見通信之規定。五、第二項所稱之「違禁物品」係指有危害看守所安全及秩序之虞之物品，例如：針、毒品、刀、鋸、繩索、槍械、行動電話、酒、現金、賭具等，不勝枚舉，與刑法「違禁物」之概念不同。六、本條新增後，第二十三條第一項僅係規定看守所辦理一般人請求接見之方式，惟辯護人接見被告時仍有辨明身分及陳明關係之必要，爰於第三項規定準用該條項之規定。"
        }
      }
    },
    {
      "date": "2010.5.4",
      "content": {
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "被告入所應使獨居。但得依其身分、職業、年齡、性格或身心狀況，分類雜居。共同被告或案件相關者，不得雜居一處。被告衰老或身心障礙，不宜與其他被告雜居者，得收容於病室。",
          "reason": "將「殘廢」修正為「身心障礙」。"
        }
      }
    }
  ]
}