{
  "status": "廢止",
  "name": "特種考試國軍退除役醫事人員執業資格考試條例",
  "revision": [
    {
      "date": "1962.6.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國軍退除役醫事人員，取得執業資格考試，依本條例之規定行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國軍退除役醫事人員執業資格考試，（以下簡稱本考試）分左列二級：甲級：一、醫師。二、藥劑師。三、牙醫師。乙級：一、藥劑生。二、護士。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡經國防部核准退除役醫事人員，具有左列五種資格之一者，得分應甲級或乙級各科考試：一、醫師：曾任軍醫滿十年，退役時官階中尉以上，並曾連續接受一年半以上軍中專業教育，持有國防部專長考試及格證書者。二、藥劑師：曾任藥劑官滿八年，退役時官階中尉以上，並曾連續接受一年半以上軍中專業教育，持有國防部專長考試及格證書者。三、牙醬師：曾任牙醫官滿八年，退役時官階中尉以上，並曾連續接受一年半以上軍中專業教育，持有國防部專長考試及格證書者。四、藥劑生：曾任司藥滿五年，退役時官階准尉以上，並曾受六個月以上軍中專業教育，持有國防部專長考試及格證書者。五、護士：曾任護理員滿五年，退役時官階准尉以上，並曾受六個月以上軍中專業教育，持有國防部專長考試及格證書者。前項所定年資，以國防部所頒人事命令為準，如應考人係民國四十六年以前奉准退役者，得免繳專長考試及格證書。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本考試分筆試及口試，筆試科目，分普通科目，與專業科目，各科應試科目，由考試院定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本考試筆試及口試，以總平均分數滿六十分為及格，普通科目佔百分之二十，專業科目佔百分之七十，口試佔百分之十，但有一科成績為零分，或專業科目成績平均不滿六十分者，均不予及格。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本考試應考人在考試前，須經體格檢驗，不合格者，不得應考，其檢驗標準，由考試院定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "舉行本考試時，組織典試委員會主持典試事宜，其試務由考選部辦理之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本考試應於榜示後一個月內，將辦理典試及試務情形，連同關係文件，報請考試院頒發及格證書。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例未規定事項，適用一般考試法規之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1972.8.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國軍退除役醫事人員，取得執業資格考試，依本條例之規定行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國軍退除役醫事人員執業資格考試（以下簡稱本考試）分乙、丙二等及左列各類科：乙等考試：一、醫師。二、藥劑師。三、牙醫師。四、護理師。五、醫事檢驗師。丙等考試：一、助產士。二、護士。三、藥劑生。四、鑲牙生。五、醫事檢驗生。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡經國防部核准國軍退除役醫事人員，具有本條例附表所列資格之一者，得分應乙等或丙等各類科之考試。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本考試應考人在考試前，須經體格檢查，不合格者，不得應考；其檢查標準，由考試院定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本考試各類科應試科目，分普通科目及專業科目。各類科應試科目，由考試院定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本考試以總平均成績滿六十分為及格，普通科目占百分之二十五，專業科目占百分之七十五。但有一科成績為零分，或專業科目成績平均不滿六十分者，均不予及格。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例修正施行前，經國防部核准國軍退除役醫事人員，在本條例施行期閒，具有左列資格之一者，得應乙等考試之檢覈：一、具有本條例附表所列同類科應考資格之一，曾在公私立醫學院或曾在軍中或退除役官兵輔導委員會接受專業教育或補充教育，相當醫事專科學校有關科之課程，合併滿二年者。二、曾任軍醫官滿八年，或牙醫官、藥劑官滿六年，接受前款教育合併滿一年，並從事臨床工作五年以上，退除役時官階中尉以上者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例修正施行前，經國防部核准國軍退除役醫事人員，在本條例施行期間，具有左列資格之一者，得應丙等考試之檢覈：一、具有本條例附表所列同類科應考資格之一，曾在軍中或退除役官兵輔導委員會接受專業教育或補充教育，相當醫事高級職業學校有關科之課程，合併滿二年者。二、曾擔任護理工作、助產工作、藥劑工作、醫事檢驗工作、牙藝工作滿六年，接受前款教育合併滿一年，並從事臨床工作三年以上，退除役時官階少尉者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "前兩條規定之檢覈，得予以面試，檢覈辦法，由考試院會同行政院定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "舉行本考試時，組織典試委員會，主持典試事宜；其試務由考選部辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本考試應於榜示後一個月內，將辦理典試及試務情形，連同關係文件，報請考試院頒發及格證書。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例未規定事項，適用一般考試法規之規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行；施行期間為三年。"
        }
      }
    }
  ]
}