{
  "status": "實施",
  "name": "警察消防海巡移民空勤人員及協勤民力安全基金設置管理條例",
  "revision": [
    {
      "date": "2007.5.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障警察、消防、海巡、空勤人員及協勤民力就醫就養權利及激勵士氣，並建立管理及運作機制，特制定本條例，設置警察、消防、海巡、空勤人員及協勤民力安全基金（以下簡稱本基金）。",
          "reason": "明定本條例之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例之主管機關為內政部。",
          "reason": "明定本條例之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例之適用對象如下：一、依警察機關組織法規執行警察任務之人員。二、依消防機關組織法規執行消防救災任務之人員。三、依海岸巡防機關組織法規執行海巡任務之人員。四、空勤總隊所屬執勤人員。五、協勤民力。前項協勤民力人員，由內政部定之。",
          "reason": "明定本條例之適用對象。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本基金之運用範圍如下：一、有關因公執行勤務死亡其遺族生活之安全金。二、有關因公執行勤務受傷、殘廢醫療、住院及復健之安全金。三、有關因公執行勤務之其他生活、急難救助安全金。前項各款安全金額、申請及其他相關事項之辦法，由內政部訂定，報行政院核定之。第一項因同一事由，已申請其他同性質濟助金者，應予抵充，僅發給差額；已達本基金所定給與標準者，不再發給。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本基金之來源如下：一、由行政院分九年編列預算十億元撥入本基金，第一年撥二億元，之後八年每年撥一億元。二、由社會各界人士捐贈。三、本基金之孳息收入及其運用之收入。四、本基金之其他收入。本基金為動本基金。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本基金設警察、消防、海巡、空勤人員及協勤民力安全基金管理會（以下簡稱管理會）負責基金之收支、管理及運用。本基金管理會對基金之收支、管理及運用，由主管機關訂定基金設置管理辦法規定之。",
          "reason": "明定安全基金管理會之設置及職權。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "管理會置委員九人至十三人，其中一人為召集人，由主管機關之首長擔任，對外代表本基金，一人為副召集人，由主管機關之副首長擔任；其餘派任委員，由財政部次長、主計處副主計長、行政院海岸巡防署副署長、警政署副署長、消防署副署長、空中勤務總隊副總隊長擔任，並依其本職任免；另遴選委員，分別由具有法律、經濟、金融及其他與管理會辦理事項相關領域之專業學識及經驗者擔任。管理會委員具有同一黨籍者，不得超過委員總人數二分之一。依前項規定遴選之委員，每任聘期為三年，聘期內因故改聘者，其聘期至原聘委員聘期屆滿之日為止。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "管理會會議由召集人召集並擔任主席，召集人因故無法執行職務時，由副召集人代理之。副召集人因故無法執行職務時，由召集人指定委員一人代理之。",
          "reason": "明定管理會會議之召開。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本基金應注重安全性及收益性，其存管應依國庫法相關規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本基金有關預算編製與執行及決算編造，應依預算法、會計法、決算法、審計法及相關法令規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本基金會計事務之處理，應依會計法規定訂定會計制度。",
          "reason": "明定基金之會計制度。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本基金設置管理辦法，由主管機關訂定之。",
          "reason": "明定基金之會計制度。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    },
    {
      "date": "2009.12.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障警察、消防、海巡、移民、空勤人員及協勤民力就醫就養權利及激勵士氣，並建立管理及運作機制，特制定本條例，設置警察、消防、海巡、移民、空勤人員及協勤民力安全基金（以下簡稱本基金）。",
          "reason": "配合移民署相關人員納入本條例適用對象，酌作修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例之適用對象如下：一、依警察機關組織法規執行警察任務之人員。二、依消防機關組織法規執行消防救災任務之人員。三、依海岸巡防機關組織法規執行海巡任務之人員。四、內政部入出國及移民署執行查察、收容、逮捕、戒護、移送、強制驅逐出國及犯罪調查任務之人員。五、內政部空中勤務總隊所屬執勤人員。六、協勤民力。前項協勤民力人員，由內政部定之。",
          "reason": "一、移民署人員，於執行非法入出國及移民犯罪調查職務時，視同司法警察官或司法警察，基於衡平一致性之考量，並審酌該等人員得依法使用武器等情，爰第一項第四款增列內政部入出國及移民署執行查察、收容、逮捕、戒護、移送、強制驅逐出國及犯罪調查任務之人員，為本條例適用對象，上開七項任務為列舉規定。二、原條文第一項第四款遞移為第一項第五款，並依機關全稱酌作修正。其後款次遞移，內容未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本基金設警察、消防、海巡、移民、空勤人員及協勤民力安全基金管理會（以下簡稱管理會）負責基金之收支、管理及運用。本基金管理會對基金之收支、管理及運用，由主管機關訂定基金設置管理辦法規定之。",
          "reason": "配合移民署相關人員納入本條例適用對象，第一項酌作修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "管理會置委員九人至十五人，其中一人為召集人，由主管機關之首長擔任，對外代表本基金，一人為副召集人，由主管機關之副首長擔任；其餘派任委員，由財政部次長、行政院主計處副主計長、行政院海岸巡防署副署長、內政部警政署副署長、內政部消防署副署長、內政部入出國及移民署副署長、內政部空中勤務總隊副總隊長擔任，並依其本職任免；另遴選委員，分別由具有法律、經濟、金融及其他與管理會辦理事項相關領域之專業學識及經驗者擔任。管理會委員具有同一黨籍者，不得超過委員總人數二分之一。依前項規定遴選之委員，每任聘期為三年，聘期內因故改聘者，其聘期至原聘委員聘期屆滿之日為止。",
          "reason": "一、廣納社會各界意見，將第一項之管理會委員人數上限修正為十五人。二、配合移民署相關人員納入本條例適用對象，第一項增列內政部移民署副署長為派任委員，並依機關全稱酌作修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0208;0216",
          "desc": "98卷75期3761號二冊 208~216頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987502;0216;0216",
          "desc": "98卷75期3761號二冊 216~216頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    }
  ]
}