{
  "name": "行政院勞工委員會組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院為處理全國勞工行政事務，設勞工委員會（以下簡稱本會）。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會對於省（市）政府執行本會主管事務，有指示、監督之責。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會就主管事務，對於省（市）政府之命令或處分，認為有違背法令或逾越權限者，得報請行政院停止或撤銷之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本會設左列各處、室：一、勞資關係處。二、勞動條件處。三、勞工福利處。四、勞工保險處。五、勞工安全衛生處。六、勞工檢查處。七、綜合規劃處。八、秘書室。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本會設職業訓練局，掌理全國職業訓練、技能檢定及就業輔導等事務；其組織以法律定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "勞資關係處掌理左列事項：一、關於勞工關係法規之擬訂、修正事項。二、關於勞工團體之組織登記事項。三、關於勞工團體之輔導、監督事項。四、關於勞資合作促進事項。五、關於勞資爭議處理之指導、監督事項。六、關於國際勞工聯繫、合作與活動事項。七、其他有關勞資關係事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "勞動條件處掌理左列事項：一、關於勞動條件標準之擬訂、修正事項。二、關於基本工資調整之研議事項。三、關於基本工資及積欠工資之保護事項。四、關於推動工作時間、休息、休假基準之指導事項。五、關於童工、女工與技術生之特別保護事項。六、關於推動勞工退休制度之督導事項。七、關於外籍勞工之管理、輔導事項。八、其他有關勞動條件事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "勞工福利處掌理左列事項：一、關於勞工福利之規劃、指導事項。二、關於勞工育樂活動之規劃、指導事項。三、關於勞工住宅興建之籌劃事項。四、關於勞工教育之規劃、推行事項。五、關於改善勞工生活之研究事項。六、關於青少年勞工及女性勞工福利之規劃、推行事項。七、關於勞工福利及勞工教育團體之輔導事項。八、其他有關勞工福利事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "勞工保險處掌理左列事項：一、關於勞工普通事故保險之規劃、指導及監督事項。二、關於勞工職業災害保險之規劃、指導及監督事項。三、關於失業保險之研究、規劃、指導及監督事項。四、關於勞工保險機構之指導、監督事項。五、關於勞工保險之研究、改進事項。六、其他有關勞工保險事項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "勞工安全衛生處掌理左列事項：一、關於勞工安全衛生標準之訂定、修正事項。二、關於勞工職業災害預防之研究、分析事項。三、關於勞工安全衛生之研究、實驗事項。四、關於勞工作業環境之測定事項。五、關於勞工安全衛生教育之訓練事項。六、關於勞工安全衛生團體之輔導事項。七、關於勞工安全衛生之國際聯繫事項。八、其他有關勞工安全衛生事項。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "勞工檢查處掌理左列事項：一、關於勞工檢查之規劃、指揮、監督、抽查及考核事項。二、關於勞工職業災害之調查、審核及處理事項。三、關於危險機械設備代行檢查事項。四、關於事業單位自動檢查之推行事項。五、關於勞工檢查員之選訓及考核事項。六、關於勞工安全衛生服務機構之輔導事項。七、其他有關勞工檢查事項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "綜合規劃處掌理左列事項：一、關於勞工政策之研擬、建議事項。二、關於勞工法制之規劃、協調事項。三、關於勞工行政方案之研訂事項。四、關於本會年度施政方針、施政計畫之研訂、管制、考核及工作報告之彙辦事項。五、關於國家賠償案件處理事項。六、關於勞工行政人員專業訓練事項。七、關於勞工行政業務之研究發展及改進事項。八、關於勞動人力規劃事項。九、其他有關綜合性勞工行政規劃事項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "秘書室掌理左列事項：一、關於印信之典守事項。二、關於文書撰擬、覆核、收發、繕校、保管及公文稽催、查詢事項。三、關於公共關係及新聞發布事項。四、關於經費之出納及保管事項。五、關於財產、物品之採購、保管及維護事項。六、關於本會委員會議及主管會報之議事事項。七、關於公報編印、發行事項。八、關於事務管理事項。九、關於主任委員、副主任委員交辦事項。十、其他不屬各處、室事項。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，其中一人職務比照簡任第十四職等，另一人職務列簡任第十四職等，襄理會務。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本會置委員七人至十一人，由行政院遴聘之，聘期二年，為無給職。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本會委員會議職權如左：一、關於勞工政策之審議事項。二、關於勞工行政計畫方案之審議、考核事項。三、關於勞工法規之審議事項。四、關於主任委員或委員提議事項。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本會每月舉行委員會議一次，必要時得召集臨時會議。前項會議以主任委員為主席，主任委員因故不能出席時，指定副主任委員一人代理之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本會置主任秘書一人、技監二人、參事五人、處長七人，職務均列簡任第十職等至第十二職等；室主任一人，副處長七人，專門委員六人至十二人，職務均列簡任第十職等至第十一職等；秘書三人至五人，技正九人至十五人，視察六人至十人，職務均列薦任第七職等至第九職等，其中秘書二人、技正二人，視察二人，職務得列簡任第十職等至第十一職等；科長二十七人至四十三人，職務列薦任第九職等；專員十一人至十九人，編審四人至八人，職務均列薦任第七職等至第九職等；技士二十一人至三十九人，科員五十一人至八十七人，職務均列委任第四職等至第五職等，其中技士十人，科員二十三人，職務得列薦任第六職等至第七職等；技佐十五人，辦事員二十五人，職務均列委任第三職等至第四職等；書記二十人至三十四人，職務均列委任第一職等至第三職等。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本會設人事室，置主任一人、副主任一人，職務均列薦任第九職等至簡任第十一職等；依法辦理人事管理及人事查核事項；所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本會設會計室，置會計主任一人，職務列薦任第九職等至簡任第十一職等；依法辦理歲計及會計事項；所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本會設統計處，置統計長一人，職務列簡任第十職等至第十二職等；副統計長一人，職務列簡任第十職等至第十一職等；依法辦理有關勞工調查、統計及研究、分析等事項。前項統計處所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "本會列有官等職等人員，均須依公務人員任用法取得任用資格。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "本會得設勞工安全衛生及勞工研究機構；其組織另以法律定之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本會因業務需要，經行政院核准，得設各種委員會，委員為無給職；所需工作人員，就本條例所定員額內調用之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本會因業務需要，經行政院核准，得依聘用人員聘用條例之規定，聘用顧問及研究委員五人至七人。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "第十四條、第十八條至第二十一條所定各職稱人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本會會議規則、辦事細則，由本會擬訂，報請行政院核定之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本條例施行日期，由行政院定之。"
    }
  ]
}