{
  "name": "契稅條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "契稅之徵收，依本條例之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "不動產之買賣、承典、交換、贈與、分割或因占有而取得所有權者，均應申報繳納契稅。但在開徵土地增值稅區域之土地，免徵契稅。",
      "reason": "參酌財政部六十二年七月二十三日台財稅字第三一三九０號函釋：「稽徵機關統一印製公定契紙之辦法，依照行政院台六十一研展字第七０二號令規定，基於便民措施及簡化手續，應予廢止，准由民間依同令訂頒之格式填用。自該項規定生效日起，不動產之買賣，當事人書立契約得免用公定契紙，惟仍應使用規定格式，否則有關機關得拒絕受理」，爰予刪除第一項「購用公定契紙」文字及原條文第二項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "契稅稅率如下：一、買賣契稅為其契價百分之六。二、典權契稅為其契價百分之四。三、交換契稅為其契價百分之二。四、贈與契稅為其契價百分之六。五、分割契稅為其契價百分之二。六、占有契稅為其契價百分之六。",
      "reason": "為配合政府推動之擴大內需方案，振興房市景氣，爰調降第二款至第六款稅率，調降幅度為百分之二十，並酌作文字修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "買賣契稅，應由買受人申報納稅。",
      "reason": "配合本條例第十三條修正，刪除原條文「按契約所載價額」等文字。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "典權契稅，應由典權人申報納稅。",
      "reason": "配合本條例第十三條修正，刪除原條文「按契約所載價額」等文字。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "交換契稅，應由交換人估價立契，各就承受部分申報納稅。前項交換有給付差額價款者，其差額價款，應依買賣契稅稅率課徵。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "贈與契稅，應由受贈人估價立契，申報納稅。"
    },
    {
      "num": "7.1",
      "zh": "第七條之一",
      "article": "以不動產為信託財產，受託人依信託本旨移轉信託財產與委託人以外之歸屬權利人時，應由歸屬權利人估價立契，依第十六條規定之期限申報繳納贈與契稅。",
      "reason": "一、本條新增。二、明定不動產為信託財產，於移轉與歸屬權利人時，其契稅之納稅義務人及申報期限。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "分割契稅，應由分割人估價立契，申報納稅。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "占有契稅，應由占有不動產依法取得所有權之人估價立契，申報納稅。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "先典後賣者，得以原納典權契稅額，抵繳買賣契稅。但以典權人與買主同屬一人者為限。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "依法領買或標購公產及向法院標購拍賣之不動產者，仍應申報繳納契稅。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "凡以遷移、補償等變相方式支付產價，取得不動產所有權者，應照買賣契稅申報納稅；其以抵押、借貸等變相方式代替設典，取得使用權者，應照典權契稅申報納稅。建築物於建造完成前，因買賣、交換、贈與，以承受人為建造執照原始起造人或中途變更起造人名義，並取得使用執照者，應由使用執照所載起造人申報納稅。",
      "reason": "為防杜假藉房屋委建之名行買賣、交換、贈與之實，以承受人為建造執照之原始起造人或中途變更起造人名義方式規避稅負，並參酌財政部八十年十一月十三日台財稅字第八０一二六一五六六號函釋，房屋委建實際上係向建屋者購買房屋，按實質課稅原則，仍應課徵契稅之旨，爰增訂第二項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "第三條所稱契價，以當地不動產評價委員會評定之標準價格為準。但依第十一條取得不動產之移轉價格低於評定標準價格者，從其移轉價格。不動產評價委員會組織，由財政部定之。",
      "reason": "一、實務上，納稅義務人通常以房屋之評定標準價格申報契價核課契稅，為符合租稅公平，並達簡政便民，爰修正第一項前段，契價以當地不動產評價委員會評定之標準價格為準，並配合修正但書規定。二、依中央行政機關組織基準法第四條第一項及第五條第二項規定，規程為四級機關組織命令之名，因不動產評價委員會務編組之性質，其組織毋須以規程定之，爰將「規程」二字刪除。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "有下列情形之一者，免徵契稅：一、各級政府機關、地方自治團體、公立學校因公使用而取得之不動產。但供營業用者，不適用之。二、政府經營之郵政事業，因業務使用而取得之不動產。三、政府因公務需要，以公有不動產交換，或因土地重劃而交換不動產取得所有權者。四、建築物於建造完成前，變更起造人名義者。但依第十二條第二項規定應申報納稅者，不適用之。五、建築物於建造完成前，其興建中之建築工程讓與他人繼續建造未完工部分，因而變更起造人名義為受讓人，並以該受讓人為起造人名義取得使用執照者。",
      "reason": "一、第一項序言及第一款酌作文字修正；並配合地方制度法，將「地方自治機關」修正為「地方自治團體」。二、原交通部電信總局經營之電信事業，已改制為中華電信股份有限公司，原條文第一項第二款免稅規定已未能適用，爰予刪除「電信」二字。三、繼承非契稅課徵範圍，尚無另訂免稅規定之必要，爰刪除原條文第一項第四款。四、建築物於建造完成前之起造人名義變更，而變更後之起造人並未取得所有權者，宜予免徵契稅，較為合理；至變更後之起造人係因買賣、交換、贈與而成為使用執照所記載之起造人者，第十二條第二項已有應申報納稅之規定，宜予排除，爰增訂第四款。五、農業發展條例第二十一條、第二十四條業於六十九年修正刪除，爰配合刪除原條文第一項第五款及第二項。六、另建造中房屋因建屋者經營不善，致無法完成該房屋之興建工程，而由另一建屋者承受，實質上為營繕工程之承受，而非房屋買賣，宜予免徵契稅，俾早日完工，保障購屋者權益，爰增訂第五款。"
    },
    {
      "num": "14.1",
      "zh": "第十四條之一",
      "article": "不動產為信託財產者，於左列各款信託關係人間移轉所有權，不課徵契稅：一、因信託行為成立，委託人與受託人間。二、信託關係存續中受託人變更時，原受託人與新受託人間。三、信託契約明定信託財產之受益人為委託人者，信託關係消滅時，受託人與受益人間。四、因遺囑成立之信託，於信託關係消滅時，受託人與受益人間。五、因信託行為不成立、無效、解除或撤銷，委託人與受託人間。",
      "reason": "一、本條新增。二、明定不動產為信託財產，於移轉時不課徵契稅之各種情形。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "依前條規定免稅者，應填具契稅免稅申請書，並檢附契約及有關證件，向主管稽徵機關聲請發給契稅免稅證明書，以憑辦理權利變更登記。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "納稅義務人應於不動產買賣、承典、交換、贈與及分割契稅成立之日起，或因占有而依法申請為所有人之日起三十日內，填具契稅申報書表，檢附公定格式契約書及有關文件，向當地主管稽徵機關申報契稅。但未辦建物所有權第一次登記之房屋買賣、交換、贈與、分割，應由雙方當事人共同申報。不動產移轉發生糾紛時，其申報契稅之起算日期，應以法院判決確定日為準。向政府機關標購或領買公產，以政府機關核發產權移轉證明書之日為申報起算日。向法院標購拍賣之不動產，以法院發給權利移轉證明書之日為申報起算日。建築物於建造完成前，因買賣、交換、贈與，以承受人為建造執照原始起造人或中途變更起造人名義並取得使用執照者，以主管建築機關核發使用執照之日起滿三十日為申報起算日。",
      "reason": "一、依原條文第一項之規定，致納稅人申報契稅時，須多次往返稽徵機關，程序甚為繁瑣，爰修正第一項規定申報時僅須檢附契約書及有關文件，以資簡政便民。又原條文第二十八條修正刪除後，房屋所有權移轉申報契稅，已無監證制度先行審核，未辦建物所有權第一次登記之房屋如產權發生糾紛，易滋徵納困擾，為保障當事人權益起見，爰增訂第一項但書。二、為使向政府機關標購或領買公產及向法院標購拍賣之不動產，以及於建築物建造完成前訂約移轉者之申報契稅起算日，得以明確，俾利遵循，爰增訂第三至五項。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "主管稽徵機關收到納稅義務人之契稅申報書表暨所附證件，應即填給收件清單，加蓋機關印信及經手人名章，交付納稅義務人執存。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "主管稽徵機關收到納稅義務人契稅申報案件，應於十五日內審查完竣，查定應納稅額，發單通知納稅義務人依限繳納。主管稽徵機關對納稅義務人所檢送表件，如認為有欠完備或有疑問時，應於收件後七日內通知納稅義務人補正或說明。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "納稅義務人應於稽徵機關核定繳款書送達後三十日內繳納。",
      "reason": "修正「稅額通知書」為「繳款書」，以符實際；另為配合第十六條第一項已將申報契稅時應檢同產權契約書狀憑證之規定刪除，爰刪除憑收件清單領回原繳證件之規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、更正案件之處理，稅捐稽徵法第十七條已有規定，爰予刪除。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、行政救濟程序，於稅捐稽徵法第三十五條及第三十八條第一項已有規定，爰予刪除。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、行政救濟確定後有應退還稅款者，於稅捐稽徵法第三十八條第二項已有規定，爰予刪除。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "凡因不動產之買賣、承典、交換、贈與、分割及占有而辦理所有權登記者，地政機關應憑繳納契稅收據、免稅證明書或同意移轉證明書，辦理權利變更登記。",
      "reason": "為配合現行作業對免稅案件及逾核課期間案件，當事人須檢附免稅證明書或由稽徵機關核發之同意移轉證明書據以辦理權利變更登記，爰修正本條。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "納稅義務人不依規定期限申報者，每逾三日，加徵應納稅額百分之一之怠報金，最高以應納稅額為限。但不得超過新臺幣一萬五千元。",
      "reason": "依司法院釋字第六一六號解釋，行為罰依應納稅額固定之比例計算，應有合理最高額限制。本條加徵怠報金之規定，屬違反稅法規定作為義務所處之行為罰，爰參據過去實務上個案裁罰金額，增訂加徵怠報金之最高金額不得超過新臺幣一萬五千元，以符比例原則。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "納稅義務人不依規定期限繳納稅款者，每逾二日，加徵應納稅額百分之一之滯納金；逾期三十日仍不繳納稅款及滯納金或前條之怠報金者，移送法院強制執行。",
      "reason": "為配合稅捐稽徵法第二十條對逾期繳納稅捐者規定每逾二日按滯納數額加徵百分之一滯納金，爰修正本條。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "納稅義務人應納契稅，匿報或短報，經主管稽徵機關查得，或經人舉發查明屬實者，除應補繳稅額外，並加處以應納稅額一倍以上三倍以下之罰鍰。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、為配合原條文第二條第二項「公定契紙，由當地主管稽徵機關統一印製，其格式由省（市）政府定之」之規定業已修正刪除，爰予刪除本條。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依土地稅法第二十八條規定，已規定地價之土地，於所有權移轉時並無規定其移轉契約書應經公證或監證，而房屋依原條文規定需經公證或監證，並不合理。三、又依公證法第四章公證費用第五十條規定，請求人聲請就法律行為作成公證書者收取費用而監證費依原條文收取百分之一，二者收費標準相距達十倍之多，致不動產移轉案件多採公證，監證費一年僅五億七千萬元，占地方經費比重甚低，且監證費屬規費性質，不宜於契稅條例中規定，爰刪除本條。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "契稅由直轄市及縣（市）稅捐稽徵處徵收或鄉、鎮、市、區公所代徵之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "在規定申報繳納契稅期間，因不可抗力致不能如期申報或繳納者，應於不可抗力之原因消滅後十日內，聲明事由，經查明屬實，免予加徵怠報金或滯納金。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "告發或檢舉納稅義務人逃漏、匿報、短報或以其他不正當之行為逃稅者，稽徵機關得以罰鍰百分之二十獎給舉發人，並為舉發人絕對保守秘密。前項告發或檢舉獎金，稽徵機關應於收到罰鍰後三日內，通知原檢舉人，限期領取。公務員為舉發人時，不適用本條獎金之規定。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "本條例自公布日施行。本條例九十年五月二十九日修正條文施行日期，由行政院定之。",
      "reason": "一、第一項未修正。二、增訂第二項。為使本次修正之信託課稅條文，能與其他信託相關稅法修正條文同時施行，以利信託制度之運作，爰規定本次修正條文施行日期由行政院定之。"
    }
  ]
}