{
  "status": "廢止",
  "name": "出版法",
  "revision": [
    {
      "date": "1930.11.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱出版品者，謂用機械或化學之方法所印製而供出售或散布之文書、圖畫。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "出版品分左列三種：一、新聞紙：指用一定名稱，每日或隔六日以下之期間繼續發行者而言。二、雜誌：指用一定名稱每星期或隔三月以下之期間繼續發行者而言。三、書籍及其他出版品：凡前二款以外之一切出版品屬之。新聞紙或雜誌之號外或增刊，視為新聞紙或雜誌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法稱發行人者，謂主管發售或散布出版品之人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法稱著作人者，謂著述或製作文書圖畫之人。筆記他人之演述、登載於出版品或令人登載之者，其筆記人視為著作人。但演述人對於其登載特予承諾者，應同負著作人之責任。關於著作物之編纂，其編纂人視為著作人。但原著作人對其編纂特予承諾者，應同負著作人之責任。關於著作物之翻譯，其翻譯人視為著作人。關於用學校、公司、會所、或其他團體名義著作之出版品，其學校、公司、會所或其他團體之代表人，視為著作人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱編輯人者，謂掌管編輯新聞紙或雜誌之人。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "出版品由官署發行者，應以二份送中央黨部宣傳部及內政部。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為新聞紙或雜誌之發行者，應於首次發行期十五日前，以書而陳明左列各款事項，呈由發行所所在地所屬省政府或隸屬於行政院之市政府轉內政部聲請登記。一、新聞紙或雜誌之名稱。二、有無關於黨義黨務或政治事項之登載。三、刊期。四、首次發行之年月日。五、發行所及印刷所之名稱及所在地。六、發行人及編輯人之姓名、年齡及住所，其各版之編輯人互異者，並各該版編輯人之姓名、年齡、及住所。新聞紙或雜誌在本法施行前已開始發行者，應於本法施行後二個月內聲請為前項之登記。新聞紙或雜誌有關於黨義或黨務事項之登載者，並應經由省黨部或等於省黨部之黨部，向中央黨部宣傳部聲請登記。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "前條所定應聲請登記之事項，有變更者，應於變更後七日內為變更登記之聲請。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "前二條登記，不收費用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "左列各款之人不得為新聞紙或雜誌之發行人或編輯人：一、在國內無住所者。二、禁治產者。三、被處徒刑或一月以上之拘役，在執行中者。四、褫奪公權尚未復權者。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "新聞紙或雜誌廢止發行者，原發行人應按照登記時之程序，聲請註銷登記。新聞紙逾所定刊期已滿二個月，雜誌逾所定刊期已滿四個月，尚未發行者，視為發行之廢止。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞紙或雜誌應記載發行人及編輯人之姓名、發行年月日、發行所、印刷所之名稱及所在地。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞紙或雜誌之發行人，應於發行時以二份寄送內政部，一份寄送發行所所在地所屬省政府或市政府，一份寄送發行所所在地之檢察署。新聞紙或雜誌有關於黨義或黨務事項之登載者，並應以一份寄送省黨部或等於省黨部之黨部，一份寄送中央黨部宣傳部。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞紙或雜誌登載之事項，本人或直接關係人請求更正或登載辯駁書者，在日刊之新聞紙應於接到請求後三日內依照更正或登載辯駁書之全部，在其他新聞紙或雜誌，應於接到請求後第二次發行前為之。但其更正或辯駁之內容，顯違法令或未記明請求人之姓名、住所，或自原登載之日起逾六個月而始行請求者，不在此限。更正或辯駁書之登載，其地位及字之大小，應與原文所登載者相當。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "為書籍或其他出版品之發行者，應於發行時以二份寄送內政部，改訂增刪原有之出版品而為發行者，亦同。前項出版品，其內容涉及黨義或黨務者，並應以一份寄送中央黨部宣傳部。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "書籍或其他出版品，應於其末幅記載發行人之姓名、住所、發行年月日、發行所及印刷所之名稱及所在地。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "通知書、章程、營業報告書、目錄、傳單、廣告、戲單、秩序單、各種表格證書證券及照片，不適用前二條之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "有關政治之傳單或標語，非經該管警察機關許可，不得印刷或發行。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "出版品不得為左列各款之記載：一、意圖破壞中國國民黨或三民主義者。二、意圖顛覆國民政府或損害中華民國之利益者。三、意圖破壞公共秩序者。四、妨害善良風俗者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "出版品，不得登載禁止公開訴訟事件之辯論。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "戰時或遇有變亂及其他特殊必要時，得依國民政府命令之所定，禁止或限制出版品關於軍事或外交事項之登載。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "不為第七條或第八條之聲請登記，或就應登記之事項為不實之陳述而發行新聞紙或雜誌者，省政府或市政府得於其為合法之聲請登記前，停止該新聞紙或雜誌之發行。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "內政部認出版品載有第十九條各款所列事項之一，或違背第二十一條所定禁止或限制之事項者，得指明該事項禁止出版品之出售及散布，並得於必要時扣押之。依前項規定扣押之出版品，如經發行人之請求，得於除去該事項後返還之。第一項所定，其情節輕微者，得由內政部予以糾正或警告。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "國外發行之新聞紙或雜誌，受前條第一項處分者，內政部得禁止其進口。依前項規定禁止進口之新聞紙或雜誌，省政府或市政府得於其進口時扣押之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "違背第四十一條第一項之禁止而發行新聞紙或雜誌者，省政府或市政府得扣押之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "扣押書籍或其他出版品時，如認為必要者，得並扣押其底版。依前項規定扣押之底版，準用第二十三條第二項之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "不為第七條或第八條之聲請登記而發行新聞紙或雜誌者，處二百圓以下之罰金。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "第十條各款所列之人發行或編輯新聞紙或雜誌者，處二百圓以下之罰金。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "發行人違反第十一條第一項之規定者，處百圓以下之罰金。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "出版品無第十二條或第十六條所定之記載或記載不實者，處發行人以二百圓以下之罰金。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "發行人違反第十三條之規定，不寄送新聞紙或雜誌者，處百圓以下之罰金。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "編輯人違反第十四條之規定者，處二百圓以下之罰金。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "發行人違反第十五條之規定不寄送書籍或其他出版品者，處百圓以下之罰金。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "印刷人或發行人違反第十八條之規定者，處以百圓以下之罰金。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反第十九條之規定者，處發行人編輯人著作人及印刷人一年以下有期徒刑、拘役或千圓以下之罰金。但其他法律規定有較重之處罰者，依其規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "違背第二十一條所定之禁止或限制者，處發行人編輯人著作人及印刷人一年以下有期徒刑、拘役或千圓以下之罰金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "出版品為新聞紙或雜誌時，著作人受第三十五條之處罰者，以對於其事項之登載署名負責者為限，受第三十六條之處罰之著作人，亦同。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "違背第二十二條所定之停止發行命令發行新聞紙或雜誌者，處二百圓以下之罰金。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "發行人違背第二十三條所定之禁止者，處一年以下有期徒刑、拘役或千圓以下之罰金，其知情而出售或散布該項出版品者，處六月以下有期徒刑、拘役或五百圓以下之罰金。違背第二十四條第一項所定之禁止及知情而輸入出售或散布該項出版品者，準用前項規定，分別處罰。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "妨害第二十三條第一項第二十四條第二項、第二十五條或第二十六條所定扣押處分之執行者，處六月以下有期徒刑、拘役或五百圓以下之罰金。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "因新聞紙或雜誌所載事項為第三十五條所定之處罰而其情節重大者，得禁止其新聞紙或雜誌之發行。發行人違背前項所定之禁止者，處一年以下有期徒刑、拘役或千圓以下之罰金，其知情而出售或散布該項新聞紙或雜誌者，處六月以下有期徒刑、拘役或五百圓以下之罰金。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本法所定各罪，不適用刑法累犯及併合論罪之規定。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "本法所定各罪之起訴權逾一年而不行使者，因時效而消滅。第三十五條第三十六條之罪，其起訴權之時效期限自發行日起算。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1936.11.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱出版品者，謂用機械、印版或化學之方法所印製而供出售或散布之文書圖畫。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "出版品分左列三種。一、新聞紙：指用一定名稱，其刊期每日或隔六日以下之期間繼續發行者而言。二、雜誌：指用一定名稱，其刊期每星期或隔三月以下之期間繼績發行者而言。但其內容以登載時事為主要者，仍視為新聞紙。三、書籍及其他出版品：凡前二款以外之一切出版品屬之。新聞紙或雜誌之號外，或增刊、副刊等，視為新聞紙或雜誌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法稱發行人者，謂主辦出版品之人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法稱著作人者，謂著作文書、圖畫之人。筆記他人之演述，登載於出版品或令人登載之者，其筆記之人視為著作人。但演述人予以承諾者，應同負著作人之責任。關於著作物之編纂，其編纂人視為著作人。但原著人予以承諾者，應同負著作人之責任。關於著作物之繙譯，其繙譯人視為著作人。關於專用學校、公司、會所或其他團體名義著作之出版品，其學校、公司、會所或其他團體之代表人，視為著作人。新聞紙所登載廣告、啟事，以委託登載人為著作人。如委託登載人不明或無負民事責任之能力者，以發行人為著作人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱編輯人者，謂掌管編輯新聞紙或雜誌之人。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱印刷人者，謂主管印刷事業之人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱地方主管官署者，在省為縣政府或市政府，在直隸於行政院之市為社會局。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "出版品於發行時，應由發行人分別呈繳左列機關各一份。一、內政部。二、中央宣傳部。三、地方主管官署。四、國立圖書館及立法院圖書館。改訂增刪原有之出版品而為發行者亦同。黨政機關之出版品，應依前二項規定分別寄送。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "為新聞紙或雜誌之發行者，應由發行人於首次發行前，填具登記聲請書，呈由發行所所在地之地方主管官署於十五日內轉呈省政府或直隸於行政院之市政府核准後，始得發行。省政府或直隸於行政院之市政府接到前項登記聲請書後，除特別情形外，應於二十八日內核定之，並轉請內政部發給登記證，內政部於發給登記證後，應將登記聲請書抄送中央宣傳部，登記聲請書應載明之事項如左。一、新聞紙或雜誌之名稱。二、社務組織。三、資本數目及經濟狀況。四、刊期發行新聞紙者，並應載明其版數。五、發行所及印刷所之名稱及所在地。六、發行人及編輯人之姓名、年齡、經歷及住所。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第九條所定應聲請登記之事項有變更者，其發行人應於變更後七日內，按照登記時之程序，聲請變更登記。前項變更登記之聲請，如係變更新聞紙或雜誌之名稱或發行人者，應付繳原領登記證，按照第九條之規定，重行登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第九條及第十條之登記，不收費用。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞紙中專以發行通訊稿為業者，地方主管官署於必要時，得派員檢查其社務組織及發行狀況。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "有左列情形之一者，不得為新聞紙或雜誌之發行人或編輯人。一、國內無住所者。二、禁治產者。三、被處徒刑或一月以上之拘役在執行中者。四、褫奪公權者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "有左列情形之一者，得禁止其為新聞紙或雜誌之發行人或編輯人。一、因違反第二十一條之規定受刑事處分者。二、因貪污或詐欺行為受刑事處分者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "新聞紙或雜誌廢止發行者，原發行人應按照登記時之程序，聲請註銷登記。新聞紙逾所定刊期已滿三個月，雜誌逾所定刊期已滿六個月，尚未發行者，視為廢止發行。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "新聞紙或雜誌應記載發行人之姓名、登記證號數、發行年月日、發行所、印刷所之名稱及所在地。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "新聞紙或雜誌登載之事項，本人或直接關係人請求更正或登載辯駁書者，在日刊之新聞紙，應於接到請求後三日內更正或登載辯駁書，在其他新聞紙或雜誌，應於接到請求後第二次發行前為之。但其更正或辯駁之內容，顯違法令，或未記明請求人之姓名住所，或自原登載之日起逾六個月而始行請求者，不在此限。更正或辯駁書之登載，其地位應與原文所登載者相當。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "書籍或其他出版品，應於其末幅記載著作人、發行人之姓名住所，發行年月日，發行所，印刷所之名稱及所在地。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "通知書章程、營業報告書、目錄、傳單、廣告、戲單、秩序單各種表格、證書、證券及照片，不適用第八條之規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "有關政治之傳單或標語，非經地方主管官署許可，不得印刷發行。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "出版品不得為左列各款言論或宣傳之記載。一、意圖破壞中國國民黨或違反三民主義者。二、意圖顛覆國民政府或損害中華民國利益者。三、意圖破壞公共秩序者。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "出版品不得為妨害善良風俗之記載。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "出版品不得登載禁止公開訴訟事件之辯論。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "戰時或遇有變亂及其他特殊必要時，得依國民政府命令之所定禁止或限制出版品關於政治、軍事、外交或地方治安事項之登載。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "以廣告、啟事等方式登載於出版品者，應受前四條所規定之限制。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "不為第九條之聲請登記或就應登記之事項為不實之陳述，而發行新聞紙或雜誌者，得停止該新聞紙或雜誌之發行。不為第十條之聲請變更登記而發行新聞紙或雜誌者，得於其為合法之聲請登記前，停止該新聞紙或雜誌之發行。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "前條所定之處分，其出版品在縣政府或市政府所在地發行者，應同時由該縣政府或市政府呈請省政府核准，在省政府或直隸於行政院之市政府所在地發行者，應同時由該省政府或市政府咨請內政部核准，方得執行，省政府核准執行者，應咨報內政部備案。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "內政部認為出版品載有第二十一條所列事項之一，或違背第二十四條所定禁止或限制之事項者，得指明該事項，禁止出版品之出售及散布，並得於必要時扣押之。依前項規定扣押之出版品，如經發行人之請求，得於刪除該事項之記載或禁令解除時返還之。第一項所定，其情節輕微者，得由地方主管官署呈准該管省政府或市政府予以警告，並由該省政府或市政府轉報內政部。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "地方主管官署查有前條第一項之出版品，如認為必要時，得暫行禁止該出版品之出售散布或暫行扣押，同時呈由省政府或直隸於行政院之市政府轉報內政部核辦。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "前條所定處分，其出版品如為新聞紙或雜誌，在縣政府或市政府所在地發行者，應由該縣政府或市政府呈請省政府核辦，在省政府或直隸於行政院之市政府所在地發行者，應由該省政府或市政府咨請內政部核辦。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "國外發行之出版品，有應受第二十八條第一項或第三十四條第一項處分之情形者，內政部得禁止其進口。依前項規定禁止進口之出版品，省政府或市政府得於其進口時扣押之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "因新聞紙或雜誌所載事項，依第二十八條第一項所定之處分而其情節重大者，內政部得定期或永久停止其新聞紙或雜誌之發行。違背前項禁止而發行之新聞紙或雜誌，地方主管官署應扣押之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "扣押書籍或其他出版品，於必要時得並扣押其底版。依前項規定扣押之底版，準用第二十八條第二項之規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "出版品之記載，除有觸犯刑法規定應依法辦理外，其有違反第二十二條之規定情形較為重大者，內政部或地方主管官署呈經內政部核准，得禁止其出售散布，並得於必要時扣押之。前項出版品，如為新聞紙或雜誌，並得定期停止其發行。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "發行人違反第八條第一項或第二項之規定不呈繳出版品者，處三十元以下罰鍰。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "發行人不為第九條或第十條之聲請登記而發行新聞紙或雜誌者，處一百元以下罰鍰。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "第十三條各款所列之人，或因第十四條各款情形之一而受禁止之人，發行或編輯新聞紙或雜誌者，處一百元以下罰鍰。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "發行人違反第十五條第一項之規定者，處二十元以下罰鍰。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "出版品不為第十六條或第十八條所定之記載或記載不實者，處發行人一百元以下罰鍰。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "編輯人違反第十七條之規定者處一百元以下罰鍰。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "新聞紙因受本章所定之行政處分，向處分機關之上級官署訴願時，該官署應於接受訴願後十日內予以決定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "發行人或印刷人違反第二十條之規定者，處一百元以下罰金。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "違反第二十一條之規定者，處發行人、編輯人、著作人及印刷人一年以下有期徒刑，拘役或一千元以下罰金。但其他法律規定有較重之處罰者，依其規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "違反第二十二條或第二十三條之規定者，處編輯人或著作人拘役或三百元以下罰金。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "違反第二十四條所定之禁止或限制者，處發行人、編輯人、著作人及印刷人一年以下有期徒刑，拘役或一千元以下罰金。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "出版品為新聞紙或雜誌時，著作人受第四十三條處罰者，以對於其事項之登載具名負責者為限，受第四十五條處罰之著作人亦同。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "違背第二十六條所定之停止發行命令，發行新聞紙或雜誌者，處二百元以下罰金。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "妨害第二十九條所定扣押處分之執行者，處二百元以下罰金。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "發行人違背第二十八條第一項所定之禁止者，處一年以下有期徒刑，拘役或一千元以下罰金，其知情而出售或散布該項出版品者，處六月以下有期徒刑，拘役或五百元以下罰金。違背第三十一條第一項所定之禁止，及知情而輸入出售或散布該項出版品者，準用前項規定分別處罰。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "妨害第二十八條第一項，第三十一條第二項，第三十二條第二項，第三十三條所定扣押處分之執行者，處六月以下有期徒刑，拘役或五百元以下罰金。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "發行人違背第三十二條第一項之禁止者，處一年以下有期徒刑，拘役或一千元以下罰金，其知情而出售或散布該項新聞紙或雜誌者，處六月以下有期徒刑，拘役或五百元以下罰金。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法所定各罪之追訴權，逾一年而不行使者，因時效而消滅，第四十三條、第四十五條之情形，其追訴權之時效期間，自發行日起算。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "本法施行細則，由內政部定之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1952.3.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱出版品者，謂用機械、印版或化學之方法所印製而供出售或散布之文書圖畫。發音片視為出版品。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "出版品分左列三種。一、新聞紙類：甲、新聞紙：指用一定名稱，其刊期每日或每隔六日以下之期間按期發行者而言。乙、雜誌：指用一定名稱，其刊期在七日以上三月以下之期間按期發行者而言。二、書籍：指雜誌以外裝訂成本之圖書冊籍而言。三、其他出版品：前兩款以外之一切出版品屬之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法稱發行人者，謂主辦出版品之人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法稱著作人者，謂著作文書、圖畫、發音片之人。筆記他人之演述，登載於出版品者，其筆記之人視為著作人。但演述人予以承諾者，應同負著作人之責任。關於著作物之編纂，其編纂人視為著作人。但原著作人予以承諾者，應同負著作人之責任。關於著作物之翻譯，其翻譯人視為著作人，關於專用學校、公司、會所或其他團體名義著作之出版品，其學校、公司、會所或其他團體之代表人，視為著作人。出版品所登載廣告、啟事，以委託登載人為著作人，如委託登載人不明，或無負民事責任之能力者，以發行人為著作人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱編輯人者，謂掌管編輯出版品之人。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱印刷人者，謂主管印刷出版品之人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱地方主管官署者，為發行所所在地之直轄市或縣（市）政府。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外籍人民得依本法規定聲請發行出版品，並遵守中華民國關於出版品之一切法令。但該外籍人民之本國出版法律，對於中華民國人民有差別待遇時，不得享受本法所給予之待遇。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新聞紙或雜誌之發行，應由發行人於首次發行前，填具登記聲請書，呈經該管直轄市政府或該管縣（市）政府轉呈省政府核與規定相符者，准予發行，並轉請內政部發給登記證。前項登記手續，各級機關均應於十日內為之，並不收費用。一、名稱。二、發行旨趣。三、刊期。四、組織概況。五、資本數額。六、發行所及印刷所之名稱及所在地。七、發行人及編輯人之姓名、性別、年齡、籍貫、經歷及住所。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條所定應聲請登記之事項有變更者，其發行人應於變更後七日內，按照登記時之程序，聲請變更登記。前項變更登記之聲請，如係變更新聞紙或雜誌之名稱或發行人者，或發行所所在地管轄者，應附繳原領登記證，按照前條之規定，重行登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有左列情形之一者，不得為新聞紙或雜誌之發行人或編輯人。一、國內無住所者。二、禁治產者。三、被處二月以上之刑在執行中者。四、褫奪公權尚未復權者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞紙或雜誌廢止發行者，原發行人應按照登記時之程序，聲請註銷登記。新聞紙或雜誌獲准登記後滿三個月尚未發行者，或發行中斷新聞紙逾期三個月，雜誌逾期六個月當未繼續發行者，均視為廢止發行。前項所定限期，如因不可抗力或有其他正當事由，發行人得呈請延展。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞紙或雜誌應記載發行人之姓名、登記證號數、發行年月日、發行所、印刷所之名稱及所在地。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞紙或雜誌之發行人，應於每次發行時，分送內政部地方主管官署及國立中央圖書館各一份。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "新聞紙或雜誌登載事項涉及之人，要求更正或登載辯駁書者在日刊之新聞紙，應於接到要求後三日內更正或登載辯駁書。在非日刊之新聞紙或雜誌應於接到要求時之次期為之，但其更正或辯駁之內容顯違法令或未記明要求人之姓名、住所，或自原登載之日起逾六個月而始行要求者，不在此限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "發行書籍或其他出版品之出版業，其發行權應屬於依法設立之出版業、公司或書店。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "發行書籍或其他出版品之出版業，應依第九條第一項、第二項之規定，聲請登記。登記聲請書應載明之事項如左：一、出版業公司或書店之名稱組織及所在地。二、資本數額。三、印製所之名稱及所在地。四、發行書籍或其他出版品之類別。五、發行人及編輯人之姓名、性別、年齡、籍貫、經歷及住所。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "發行書籍或其他出版品之出版業公司或書店之發行、變更登記，準用第十條之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "發行書籍或其他出版品之出版業發行人及編輯人準用，第十一條之規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "機關學校團體及著作人或其繼承人代理人出版發行書籍或其他出版品者不適用第十七條至第十九條之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "書籍或其他出版品，應記載著作人、發行人之姓名、住址、發行年月日、發行版次、發行所、印製所之名稱及所在地。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "出版品之為學校或社會教育各類教科圖書、發音片者，應經教育部審定後方得印行。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "書籍或其他出版品於發行時，應由發行人分別寄送內政部及國立中央圖書館各一份，改訂增刪原有之出版品而為發行者亦同，但出版品係發音片時，得免予寄送國立中央圖書館。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "出版事業或出版品合於左列各款情形之一者，應予以獎勵或補助：一、合於憲法第一六七條第三款之規定者。二、對文化教育有重大貢獻者。三、宣揚國策有重大貢獻者。四、在邊疆海外或貧瘠地區發行出版品，對當地社會有重大貢獻者。五、印行重要學術專門著作或邊疆海外及職業學校教科書者。前項獎勵或補助，另以法律定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "新聞紙、雜誌教科書及經政府獎勵之重要學術專門著作之發行，得免徵營業稅。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "出版品委託國營交通機構代為傳遞時，得予以優待。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "新聞紙或雜誌採訪新聞或徵集資料，政府機關應予以便利。前項新聞資料之傳遞，準用前條之規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "出版品所需紙張及其他印刷原料，主管官署得視實際需要情形計劃供應之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "發行出版品之出版機構或發行人、著作人、編輯人、印刷人之事業進行，遇有侵害情事，政府應迅採有效之措施予以保障。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "新聞紙或雜誌違反第三十三條至第三十六條之禁載及限制事項，發行已逾三個月者，不得再予處分。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "新聞紙或雜誌因受本法所定之行政處分提起訴願時，其受理官署應於十日內予以決定。書籍及其他出版品之訴願，得於一個月內決定之。訴願人如依法提起行政訴訟時，行政法院應於受理日起一個月內裁決之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "為行政處分之官署如因處分失當而應負法律責任者，依有關法律辦理。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "出版品不得為左列各款之記載：一、觸犯或煽動他人觸犯內亂罪、外患罪者。二、觸犯或煽動他人觸犯妨害公務罪、妨害投票罪或妨害秩序罪者。三、觸犯或煽動他人觸犯褻瀆祀典罪或妨害風化罪者。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "出版品不得登載禁止公開訴訟事件之辯論。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "戰時或遇有變亂或依憲法為急速處分時，得依中央政府命令之所定禁止或限制出版品，關於政治軍事外之機密或危害地方治安事項之記載。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "以更正辯駁書、廣告等方式登載於出版品者，應受第三十三條至第三十五條所規定之限制。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "出版品如違反本法規定，行政官署得為左列之行政處分：一、罰鍰。二、警告。三、禁止出售散佈或扣押出版品。四、定期停止發行。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "出版品有左列情形之一者，得予以罰鍰：一、違反第十四條或第二十三條之規定，不寄送出版品經催告不理者，得處以該出版品未送部份售價五倍以下之罰鍰。二、不為第十三條或第二十一條所定之記載或記載不實者，處一百元以下之罰鍰。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "出版品違反第三十三條第二款、第三款及第三十四條之規定情節輕微者，得予以警告。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "出版品有左列情形之一者，得予以嚴重警告或同時禁止其出售及散佈，必要時並得予以扣押：一、出版品違反第二十二條之規定者。二、出版品之記載違反第三十三條第一款之規定者。三、出版品之記載違反第三十三條第二款第三款之規定情節重大者。四、出版品之記載違反第三十四條之規定情節重大者。五、出版品之記載違反第三十五條之規定者。依前項規定扣押之出版品，如經發行人之請求，得於刪除禁載事項之記載或禁令解除時返還之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "出版品有左列情形之一者，得定期停止其發行：一、不為第九條或第十七條之聲請登記，或就應登記之事項為不實之陳述而發行出版品者。二、不為第十條或第十八條之聲請變更登記，而發行出版品者。三、出版品之記載違反第三十三條第一款之規定情節重大者。四、出版品之記載違反第三十五條之規定情節重大者。前項定期停止發行處分，非經內政部核定不得執行。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "國外發行之出版品有應受第三十九條處分之情形者，內政府得禁止其進口。前項違禁進口之出版品，省政府或直轄市政府得扣押之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "違反本法之規定，除依第三十八條至第四十二條之規定，分別處罰外，其觸犯刑法者，依刑法辦理。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本法施行細則，由內政部定之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1958.6.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱出版品者，謂用機械印版或化學方法所印製而供出售或散佈之文書、圖畫。發音片視為出版品。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "出版品分左列三類：一、新聞紙類：甲、新聞紙：指用一定名稱，其刊期每日或每隔六日以下之期間，按期發行者而言。乙、雜誌：指用一定名稱，其刊期在七日以上三月以下之期間，按期發行者而言。二、書籍類：指雜誌以外裝訂成本之圖書冊籍而言。三、其他出版品類：前兩款以外之一切出版品屬之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法稱發行人者，謂主辦出版品並有發行權之人。新聞紙、雜誌及出版業係公司組織或共同經營者，其發行權應屬於依法設立之公司，或從其契約之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法稱著作人者，謂著作文書、圖畫、發音片之人。筆記他人之演述登載於出版品者，其筆記之人，視為著作人。但演述人予以承諾者，應同負著作人之責任。關於著作物之編纂，其編纂人視為著作人。但原著作人予以承諾者，應同負著作人之責任。關於著作物之翻譯，其翻譯人視為著作人。關於專用學校、公司、會所或其他團體名義著作之出版品，其學校、公司、會所或其他團體之代表人，視為著作人。出版品所登載廣告、啟事，以委託登載人為著作人；如委託登載人不明，或無負民事責任之能力者，以發行人為著作人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱編輯人者，謂掌管編輯出版品之人。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱印刷人者，謂主管印刷出版品之人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱主管官署者，在中央為內政部，在地方為省（市）政府及縣（市）政府。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外籍人民得依本法規定聲請發行出版品，並遵守中華民國關於出版品之一切法令。但該外籍人民之本國出版法律，對於中華民國人民有差別待遇時，不得享受本法所給予之待遇。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新聞紙或雜誌之發行，應由發行人於首次發行前，填具登記聲請書呈經該管直轄市政府或該管縣（市）政府轉呈省政府，核與規定相符者，准予發行，並轉請內政部發給登記證。前項登記手續各級機關均應於十日內為之，並不收費用。登記聲請書應載明之事項如左：一、名稱。二、發行旨趣。三、刊期。四、組織概況。五、資本總額。六、發行所及印刷所之名稱及所在地。七、發行人及編輯人姓名、性別、年齡、籍貫、經歷及住所。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條所定應聲請登記之事項有變更者，其發行人應於變更後七日內，按照登記時之程序，聲請變更登記。前項變更登記之聲請，如係變更新聞紙或雜誌之名稱、發行人或發行所所在地管轄者，應於變更前附繳原領登記證，按照前條之規定，重行登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有左列情形之一者，不得為新聞紙或雜誌之發行人或編輯人：一、國內無住所者。二、禁治產者。三、被處二月以上之刑在執行中者。四、褫奪公權尚未復權者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "新聞紙或雜誌廢止發行者，原發行人應按照登記時之程序，聲請註銷登記。新聞紙或雜誌獲准登記後滿三個月尚未發行者，或發行中斷，新聞紙逾期三個月，雜誌逾期六個月，尚未繼續發行者，註銷其登記。前項所定限期，如因不可抗力或其他正當事由，發行人得呈請延展。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "新聞紙或雜誌應記載發行人之姓名、登記證號數、發行年月日、發行所、印刷所之名稱及所在地。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞紙及雜誌之發行人，應於每次發行時分送內政部、行政院新聞局、地方主管官署及國立中央圖書館各一份。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "新聞紙或雜誌登載事項，涉及之人或機關要求更正或登載辯駁書者，在日刊之新聞紙，應於接到要求後三日內更正或登載辯駁書；在非日刊之新聞紙或雜誌，應於接到要求時之次期為之。但其更正或辯駁書之內容，顯違法令，或未記明要求人之姓名、住所，或自原登載之日起，逾六個月而始行要求者，不在此限。更正或辯駁書之登載，其版面應與原文所載者相同。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "發行書籍或其他出版品之出版業，應依第九條第一項、第二項之規定，聲請登記。登記聲請書，應載明之事項如左：一、出版業公司或書店之名稱、組織及所在地。二、資本數額。三、印製所之名稱及所在地。四、發行書籍或其他出版品之類別。五、發行人及編輯人之姓名、性別、年齡、籍貫、經歷及住所。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "發行書籍或其他出版品之出版業公司或書店之發行變更登記，準用第十條之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "發行書籍或其他出版品之出版業發行人及編輯人，準用第十一條之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "機關、學校、團體及著作人或其繼承人、代理人，出版發行書籍或其他出版品者，不適用第十六條至第十八條之規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "書籍或其他出版品，應記載著作人、發行人之姓名、住所、發行年月日、發行版次、發行所、印製所之名稱及所在地。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "出版品之為學校或社會教育各類教科圖書、發音片者，應經教育部審定後方得印行。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "書籍或其他出版品於發行時，應由發行人分別寄送內政部及國立中央圖書館各一份，改訂增刪原有之出版品而為發行者，亦同。但出版品係發音片時，得免予寄送國立中央圖書館。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "出版事業或出版品合於左列各款情形之一者，應予以獎勵或補助：一、合於憲法第一百六十七條第三款之規定者。二、對教育文化有重大貢獻者。三、宣揚國策有重大貢獻者。四、在邊疆海外或貧瘠地區發行出版品，對當地社會有重大貢獻者。五、印行重要學術專門著作或邊疆、海外及職業學校教科書者。前項獎勵或補助，另以法律定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "新聞紙、雜誌、教科書及經政府獎勵之重要學術專門著作之發行，得免徵營業稅。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "出版品委託國營交通機構代為傳遞時，得予以優待。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "新聞紙或雜誌採訪新聞或徵集資料，政府機關應予以便利。前項新聞資料之傳遞，準用前條之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "出版品所需紙張及其他印刷原料，主管官署得視實際需要情形，計劃供應之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "發行出版品之出版機構或發行人、著作人、編輯人、印刷人之事業進行，遇有侵害情事，政府應迅採有效之措施，予以保障。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "新聞紙或雜誌違反第三十二條至第三十五條之禁載及限制事項，發行已逾三個月者，不得再予處分。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "出版品因受本法所定之行政處分提起訴願時，其受理官署應於一個月內予以決定；訴願人如依法提起行政訴訟時，行政法院應於受理日起一個月內裁決之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "為行政處分之官署，如因處分失當而應負法律責任者，依有關法律辦理。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "出版品不得為左列各款之記載：一、觸犯或煽動他人觸犯內亂罪、外患罪者。二、觸犯或煽動他人觸犯妨害公務罪、妨害投票罪或妨害秩序罪者。三、觸犯或煽動他人觸犯褻瀆祀典罪或妨害風化罪者。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "出版品對於尚在偵查或審判中之訴訟事件，或承辦該事件之司法人員，或與該事件有關之訴訟關係人，不得評論；並不得登載禁止公開訴訟事件之辯論。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "戰時或遇有變亂或依憲法為急速處分時，得依中央政府命令之所定，禁止或限制出版品關於政治、軍事、外交之機密或危害地方治安事項之記載。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "以更正辯駁書、廣告等方式登載於出版品者，應受第三十二條至第三十四條規定之限制。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "出版品如違反本法規定，主管官署得為左列行政處分：一、警告二、罰鍰。三、禁止出售、散佈、進口或扣押、沒入。四、定期停止發行。五、撤銷登記。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "出版品違反第三十二條第三款及第三十三條之規定，情節輕微者，得予以警告。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "出版品有左列情形之一者，得予以罰鍰：一、違反第十四條或第二十二條之規定，不寄送出版品，經催告無效者，處一百元以下罰鍰。二、不為第十三條或第二十條所規定之記載，或記載不實者，處三百元以下罰鍰。三、不為第十五條之更正，或已更正而與登載事項涉及之人或機關要求更正或登載辯駁書之內容不符，經當事人向該主管官署檢舉，並查明屬實者，處五百元以下罰鍰。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "出版品有左列情形之一者，得禁止其出售及散佈，必要時並得予以扣押：一、不依第九條或第十六條之規定呈准登記，而擅自發行出版品者。二、出版品違反第二十一條之規定者。三、出版品之記載違反第三十二條第二款及第三款之規定者。四、出版品之記載違反第三十三條之規定，情節重大者。五、出版品之記載違反第三十四條之規定者。依前項規定扣押之出版品，如經發行人之請求，得於刪除禁載或禁令解除時返還之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "出版品有左列情形之一者，得定期停止其發行：一、出版品就應登記事項為不實之陳述而發行者。二、不為第十條或第十七條之聲請變更登記，而發行出版品者。三、出版品之記載違反第三十二條第一款之規定者。四、出版品之記載違反第三十二條第二款及第三款之規定情節重大者。五、出版品之記載違反第三十四條之規定情節重大者。六、出版品經依第三十七條之規定連續三次警告無效者。前項定期停止發行處分，非經內政部核定不得執行，其期間不得超過一年。違反第一項第三款之規定者，得同時扣押其出版品。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "出版品有左列情形之一者，由內政部予以撤銷登記。一、出版品之記載觸犯或煽動他人觸犯內亂罪、外患罪情節重大經依法判決確定者。二、出版品之記載以觸犯或煽動他人觸犯妨害風化罪為主要內容，經予以三次定期停止發行處分，而繼續違反者。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "出版品經依法註銷登記或撤銷登記，或予以定期停止發行處分後，仍繼續發行者，得沒入之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "國外發行之出版品，有應受第三十七條及第三十九條至第四十一條處分之情形者，內政部得禁止進口。前項違禁進口之出版品，省政府或直轄市政府得扣押之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "違反本法之規定，除依第三十七條至第四十三條之規定處罰外，其觸犯其他法律者，依各該有關法律辦理。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本法施行細則，由內政部定之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1973.7.31",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱主管官署者，在中央為行政院新聞局；在地方為省（市）政府及縣（市）政府。",
          "reason": "因主管官署變更，故將內政部修改為「行政院新聞局」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "新聞紙或雜誌之發行，應由發行人於首次發行前，填具登記聲請書，報經該管直轄市政府或該管縣（市）政府，轉報省政府，核與規定相符者，准予發行，並轉請行政院新聞局發給登記證。前項登記手續，各級機關均應於十日內為之，並不收費用。登記聲請書應載明之事項如左：一、名稱。二、發行旨趣。三、刊期。四、組織概況。五、資本總額。六、發行所及印刷所之名稱及所在地。七、發行人及編輯人姓名、性別、年齡、籍貫、經歷及住所。",
          "reason": "因主管官署變更，故將內政部修改為「行政院新聞局」。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "新聞紙及雜誌之發行人，應於每次發行時，分送行政院新聞局、地方主管官署及內政部、國立中央圖書館各一份。",
          "reason": "因主管官署變更，故將內政部修改為「行政院新聞局」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "書籍或其他出版品於發行時，應由發行人分別寄送行政院新聞局及國立中央圖書館各一份。改訂增刪原有之出版品而為發行者亦同。但出版品係發音片時，得免予寄送國立中央圖書館。",
          "reason": "因主管官署變更，故將內政部修改為「行政院新聞局」。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "出版品有左列情形之一者，得定期停止其發行：一、出版品就應登記事項為不實之陳述而發行者。二、不為第十條或第十七條之聲請，變更登記而發行出版品者。三、出版品之記載違反第三十二條第一款之規定者。四、出版品之記載違反第三十二條第二款及第三款之規定，情節重大者。五、出版品之記載違反第三十四條之規定，情節重大者。六、出版品經依第三十七條之規定，連續三次警告無效者。前項定期停止發行處分，非經行政院新聞局核定不得執行，其期間不得超過一年。違反第一項第三款之規定者，得同時扣押其出版品。",
          "reason": "因主管官署變更，故將內政部修改為「行政院新聞局」。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "出版品有左列情形之一者，由行政院新聞局予以撤銷登記：一、出版品之記載，觸犯或煽動他人觸犯內亂罪、外患罪，情節重大，經依法判決確定者。二、出版品之記載，以觸犯妨害風化罪為主要內容，經予以三次定期停止發行處分，而繼續違反者。",
          "reason": "因主管官署變更，故將內政部修改為「行政院新聞局」。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "國外發行之出版品，有應受第三十七條及第三十九條至第四十一條處分之情形者，行政院新聞局得禁止其進口。前項違禁進口之出版品，省政府或直轄市政府得扣押之。",
          "reason": "因主管官署變更，故將內政部修改為「行政院新聞局」。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本法施行細則，由行政院新聞局定之。",
          "reason": "近因大眾傳播事業必須加強輔導與統一管理，行政院乃調整新聞局組織，將原屬內政部主管之出版事業以及教育部文化局主管之廣播電視既電影業務，併由新聞局掌理。為配合此一調整，爰予以修正之。"
        }
      }
    },
    {
      "date": "1997.4.15",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外籍人民得依本法規定聲請發行出版品，並遵守中華民國關於出版品之一切法令。",
          "reason": "我國因特殊處境，為確保國人得以進入他國市場，乃有互惠之規定。惟於加入世界貿易組織後，互惠規定有違「服務貿易總協定」第二條最惠國待遇原則，實不宜予以維持，爰將但書刪除。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法自公布日施行。本法修正條文第八條施行日期，由行政院定之。",
          "reason": "為配合我國加入世界貿易組織之時程，故修正條文之施行日期應以加入世界貿易組織生效日期為前提，爰增列第二項，其施行日期由行政院定之。"
        }
      }
    }
  ]
}