{
  "name": "振興經濟擴大公共建設特別條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為振興經濟，有效擴大國內需求，加速國家經濟結構轉型及升級，平衡區域發展，建立區域特色經濟，帶動民間投資，以提振及穩定經濟景氣，促進就業，提升生產及文化生活環境品質，依預算法第八十三條規定制定本條例。本條例未規定者，適用其他法律之規定。",
      "reason": "明定本條例之制定宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之中央主管機關為行政院經濟建設委員會；中央執行機關為編列預算之各部會，地方執行機關為直轄市及縣（市）政府。原住民族地區公共建設之執行，除由中央原住民族主管機關執行外，必要時得委託其他機關辦理。",
      "reason": "明定本條例之主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "中央主管機關負責擴大公共建設投資計畫之統籌規劃及審議；中央執行機關負責各項具體執行計畫之研擬、預算編列及推動；地方執行機關執行之擴大公共建設投資計畫，應依預算程序配合編列相關預算，經由各該直轄市及縣（市）議會通過後動支。中央執行機關應衡酌縣市失業情形、南北差距，合理分配經費。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例所稱擴大公共建設投資計畫，指政府主辦之實質公共建設計畫或依其他法律辦理之民間參與公共建設計畫；其投資項目應符合下列原則之一者：一、為加速國家經濟結構轉型及升級所必需。二、能發揮經濟效益、提升國家競爭力，且具時間迫切性。三、對增加就業機會之效益顯著。四、能改善生產環境。五、能提升文化生活環境品質。前項政府主辦之實質公共建設投資計畫，其總經費中屬於經常門者不得超過資本門之二分之一。中央政府辦理本條例特別預算案，應優先編列本條例施行前已核定之計畫經費。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本條例所需經費上限為新臺幣五千億元，以特別預算方式編列，並依總預算籌編及審議方式分年辦理；其預算編製不受預算法第二十三條不得充經常支出及財政收支劃分法第三十條、第三十七條補助地方事項及經費負擔規定之限制，及不受地方制度法第七十六條代行程序及經費負擔之限制。前項所需經費來源，得以舉借債務方式辦理，不受公共債務法第四條第五項有關每年度舉債額度之限制。為因應失業，杜絕失學潮，教育部得依本條例擬訂就學安定計畫，不適用第四條第二項之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央執行機關依本條例辦理擴大公共建設投資計畫，應就其目標、執行策略、資源需求、財務方案、營運管理、預期效益、風險管理等詳實規劃，並視計畫性質依法辦理環境影響評估（含政策環境影響評估），分別擬具可行性研究、綜合規劃、環境影響評估書件及選擇與替代方案之成本效益分析等報告，提報行政院核定。前項可行性研究、綜合規劃報告，應由中央主管機關邀集相關機關會商，從經濟、財務、環境、技術面進行審議。九十八年度可行性研究得併綜合規劃報告辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中央執行機關應依前條行政院核定事項辦理細部設計，並按計畫期程分年度提出經費需求，由中央主管機關辦理先期作業審查。中央主管機關依本條例受理執行機關申請年度經費時，應參酌計畫重要性、計畫成熟度、計畫執行力、施政優先性及預算額度等，進行審議，覈實分派經費需求，排列計畫優先順序，提報行政院通盤核議。第一項先期作業審查程序，由行政院另以命令定之。",
      "reason": "一、規定預算編列程序。二、審議機關應確實依計畫審議預算。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "行政院應根據前條核議之結果，依第四條、第五條之規定，編列本條例各該年度特別預算案，附具第六條各項書件及報告，送請立法院審議。已依本條例執行之計畫於次年度仍列入特別預算案時，應另附上一年度計畫執行績效報告。",
      "reason": "明定行政院應將計畫所有相關規劃報告併同執行績效報告送立法院。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "各機關執行本條例特別預算，應依預算執行程序辦理；未執行部分，應依預算法規定解繳國庫，不得移用。執行本條例各年度特別預算如有保留款或節餘款者，中央主管機關於審核下年度特別預算案時，應予適度減縮。",
      "reason": "明定所有預算執行應依預算程序不得移用。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "為提升學術研究水準、培育及延攬優異人才、累積文化知識資本，中央教育主管機關得依本條例擬訂擴大公共建設投資計畫之專案計畫，不適用第四條第二項之規定。前項特別預算經費，年度未執行完竣者，得辦理保留供以後年度繼續使用，不受第九條規定之限制，惟未發生契約責任者，每年度保留期限最長以三年為限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "執行機關依本條例辦理各項擴大公共建設投資計畫，應依政府採購法相關規定辦理。",
      "reason": "明定應依政府採購法辦理採購。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例所列預算之執行，審計機關應依法辦理審計。審計機關審核各機關依本條例辦理之擴大公共建設投資計畫，如發現因公務人員違法失職而致工程進度未達預定進度百分之八十時，應將執行機關首長及相關主管移送監察院調查懲處。",
      "reason": "明定確實控管計畫執行進度。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "執行本條例擴大公共建設投資計畫涉及都市計畫之擬定、變更者，必要時得依都市計畫法第二十七條第二項規定，由上級政府逕為變更。前項都市計畫之擬定、變更，依法應辦理環境影響評估、實施水土保持之處理及維護者，應依都市計畫法第二十七條之二規定辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "執行本條例擴大公共建設投資計畫涉及非都市土地變更程序者，各級區域計畫主管機關於審查土地變更申請案時，得與水土保持、環境保護主管機關就水土保持及環境影響評估併行審查。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例施行期間屆滿，依本條例辦理之擴大公共建設投資計畫未完成部分所需經費，應循年度總預算案辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本條例施行期間，中央政府總預算案匡列重大公共建設計畫額度應維持適度之成長。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本條例自公布日施行至中華民國一百零一年十二月三十一日止。",
      "reason": "明定本條例之施行日及施行期間。"
    }
  ]
}