{
  "status": "實施",
  "name": "審計人員任用條例",
  "revision": [
    {
      "date": "1961.5.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "審計人員之任用依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱之審計人員，為副審計長、審計、協審、稽察及核計員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "副審計長由審計長就現任審計中遴請依法任命之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計應就具有左列各款資格之一者任用之。一、曾任審計機關審計經銓敘合格者。二、現任審計機關最高級協審稽察三年以上經銓敘以簡任職存記者。三、經會計審計人員、財政金融人員、經濟行政人員、司法官或建設人員各工程科高等考試及格，並曾任簡任職務二年以上，經銓敘合格者。四、在教育部認可之國內外專科以上學校修習財政、經濟、會計、法律、工程各科系之一，三年以上畢業，並曾任簡任職務三年以上，經銓敘合格者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "協審應就具有左列各款資格之一者任用之。一、經會計審計人員、財政金融人員、經濟行政人員、司法官或建設人員各工程科高等考試及格者。二、曾任審計機關協審經銓敘合格者。三、現任審計機關委任核計員辦理審核業務經升等考試及格者。四、在教育部認可之國內外專科以上學校修習財政、經濟、會計、法律、工程科系之一，三年以上畢業，並曾任薦任職務三年以上，經銓敘合格者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "稽察應就具有左列各款資格之一者任用之：一、經建設人員各工程科高等考試及格者。二、曾任審計機關稽察，經銓敘合格者。三、現任審計機關委任核計員辦理稽察業務，經升等考試及格者。四、在教育部認可之國內外專科以上學校修習稽察所需之學科三年以上畢業，曾任薦任職務三年以上經銓敘合格者。前項第四款所稱學科由審計部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "薦任核計員辦理協審稽察業務者其資格分別適用第五條第六條各款之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "委任核計員，應就具有左列各款資格之一者任用之。一、經會計審計人員、財政金融人員、經濟行政人員、建設人員等科之一普通考試及格者。二、曾任審計機關核計員經銓敘者。三、現任審計機關雇員經升等考試及格者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計、協審、稽察非有法定原因，不得停職免職或令轉他職。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計人員除法律另有規定外，不得兼任其他職務或執行業務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例未規定事項，適用公務人員任用法之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1975.4.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "審計人員之任用，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱之審計人員，為副審計長、審計官、審計、稽察、審計員及稽察員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "副審計長，由審計長就現任審計官，或計政學識優良，行政經驗豐富，具有擬任職等任用資格者，遴請任命之。副審計長為二人時，其中一人，應就現任審計官遴請任命。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計官應就具有左列各款資格之一者任用之：一、曾任審計官，具有擬任職等之任用資格者。二、現任審計機關審計、稽察，具有擬任職等之任用資格者。三、會計人員、審計人員、財務行政人員、金融人員、企業管理人員、經濟行政人員、稅務人員、國際貿易人員或建設人員各科相當職等考試及格，並具擬任職等之任用資格者。四、曾任有關審計或稽察業務職系之職位，具有擬任職等之任用資格者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計應就具有左列各款資格之一者任用之：一、曾任審計或協審，具有擬任職等之任用資格者。二、現任審計機關審計員，具有擬任職等之任用資格者。三、會計人員、審計人員、財務行政人員、金融人員、企業管理人員、經濟行政人員、稅務人員、國際貿易人員各科相當職等考試及格，取得擬任職等之任用資格者。四、曾任有關審計或稽察業務職系之職位，具有擬任職等之任用資格者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "稽察應就具有左列各款資格之一者任用之：一、曾任審計機關稽察，具有擬任職等之任用資格者。二、現任審計機關稽察員，具有擬任職等之任用資格者。三、建設人員各科相當職等考試及格，取得擬任職等任用資格者。四、曾任有關審計或稽察業務職系之職位，具有擬任職等之任用資格者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計員及稽察員應分別就左列各款資格之一者任用之：一、曾任審計機關審計員、稽察員具有擬任職等之任用資格者。二、擬任審計員、經會計人員、審計人員、財務行政人員、金融人員、企業管理人員、經濟行政人員、稅務人員、國際貿易人員各科相當職等考試及格，取得擬任職等之任用資格者；擬任稽察員，經建設人員各科相當職等考試及格，取得擬任職等之任用資格者。三、曾任有關審計或稽察業務職系之職位，具有擬任職等之任用資格者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計官、審計、稽察，非有法定原因，不得停職，免職或轉職。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計人員，除法律另有規定外，不得兼任其他職務或執行業務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例修正公布施行前之審計，相當於本條例之審計官；協審相當於審計；核計員相當於審計員及稽察員。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例未規定事項，適用分類職位公務人員任用法之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}