{
  "name": "室內空氣品質管理法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為改善室內空氣品質，以維護國民健康，特制定本法。",
      "reason": "本法立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "列明本法各層級之主管機關，以明權責。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞，定義如下：一、室內：指供公眾使用建築物之密閉或半密閉空間，及大眾運輸工具之搭乘空間。二、室內空氣污染物：指室內空氣中常態逸散，經長期性暴露足以直接或間接妨害國民健康或生活環境之物質，包括二氧化碳、一氧化碳、甲醛、總揮發性有機化合物、細菌、真菌、粒徑小於等於十微米之懸浮微粒（PM10）、粒徑小於等於二．五微米之懸浮微粒（PM2.5）、臭氧及其他經中央主管機關指定公告之物質。三、室內空氣品質：指室內空氣污染物之濃度、空氣中之溼度及溫度。",
      "reason": "一、詮釋本法用詞之意義。二、參酌建築法第四條規定，建築物係指定著於土地上或地面下具有頂蓋、樑柱或牆壁，供個人或公眾使用之構造物或雜項工作物，並包括大眾運輸工具之搭乘空間，作為本法界定室內定義之要件。三、明確規範室內空氣污染物為室內空氣中常態逸散，經長期性暴露足以直接或間接妨害國民健康或生活環境之物質，對於短時間高濃度意外事故，則不適用本法規定，另影響室內空氣品質之因素包括室內空氣中溼度、溫度與空氣污染物濃度。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央主管機關應整合規劃及推動室內空氣品質管理相關工作，訂定、修正室內空氣品質管理法規與室內空氣品質標準及檢驗測定或監測方法。各級目的事業主管機關之權責劃分如下：一、建築主管機關：建築物通風設施、建築物裝修管理及建築物裝修建材管理相關事項。二、經濟主管機關：裝修材料與商品逸散空氣污染物之國家標準及空氣清淨機（器）國家標準等相關事項。三、衛生主管機關：傳染性病原之防護與管理、醫療機構之空調標準及菸害防制等相關事項。四、交通主管機關：大眾運輸工具之空調設備通風量及通風設施維護管理相關事項。各級目的事業主管機關應輔導其主管場所改善其室內空氣品質。",
      "reason": "一、明定中央主管機關與各級目的事業主管機關之權責分工事項。二、因室內空氣品質改善須從通風換氣、裝修與使用材料、建築整體規劃設計與使用維護管理等各方面著手，爰於第二項列舉部分主管機關應配合辦理之事項，惟各目的事業主管機關仍應本於權責進行其主管法規之訂定、修正及執行，以符合室內空氣品質管理之目的，改善室內生活環境，維護國民身體健康。三、第三項明定各級目的事業主管機關（包括建築、經濟、衛生、交通、教育、體育、農業及其他目的事業主管機關）應輔導主管場所改善室內空氣品質，如：交通部應輔導大眾運輸工具及車（場）站之室內空氣品質改善及管理相關工作。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "主管機關及各級目的事業主管機關得委託專業機構，辦理有關室內空氣品質調查、檢驗、教育、宣導、輔導、訓練及研究有關事宜。",
      "reason": "室內空氣品質管理議題涉及多項專業知識，爰明定政府機關得委託專業機構辦理有關業務，如涉及公權力之委託事項，將依行政程序法規定辦理。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "下列公私場所經中央主管機關依其場所之公眾聚集量、進出量、室內空氣污染物危害風險程度及場所之特殊需求，予以綜合考量後，經逐批公告者，其室內場所為本法之公告場所：一、高級中等以下學校及其他供兒童、少年教育或活動為主要目的之場所。二、大專校院、圖書館、博物館、美術館、補習班及其他文化或社會教育機構。三、醫療機構、護理機構、其他醫事機構及社會福利機構所在場所。四、政府機關及公民營企業辦公場所。五、鐵路運輸業、民用航空運輸業、大眾捷運系統運輸業及客運業等之搭乘空間及車（場）站。六、金融機構、郵局及電信事業之營業場所。七、供體育、運動或健身之場所。八、教室、圖書室、實驗室、表演廳、禮堂、展覽室、會議廳（室）。九、歌劇院、電影院、視聽歌唱業或資訊休閒業及其他供公眾休閒娛樂之場所。十、旅館、商場、市場、餐飲店或其他供公眾消費之場所。十一、其他供公共使用之場所及大眾運輸工具。",
      "reason": "一、考量本法立法目的，明定本法所規範之場所。二、行政院勞工委員會已依勞工安全衛生法之授權，針對特定事業之勞工就業場所，訂定勞工作業環境空氣中有害物容許濃度標準，以規範勞工作業場所空氣品質。本法制定後中央主管機關逐批公告之公告場所，除應符合第七條室內空氣品質標準之規定外，如因其亦屬勞工作業場所時，該場所仍應符合勞工作業環境空氣中有害物容許濃度標準之規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "前條公告場所之室內空氣品質，應符合室內空氣品質標準。但因不可歸責於公告場所所有人、管理人或使用人之事由，致室內空氣品質未符合室內空氣品質標準者，不在此限。前項標準，由中央主管機關會商中央目的事業主管機關依公告場所之類別及其使用特性定之。",
      "reason": "一、本法係規範室內空氣中常態逸散，經長期性暴露足以直接或間接妨害國民健康或生活環境之室內空氣污染物，惟因意外等不可歸責場所所有人、管理人或使用人之事由，例如：有毒氣體洩漏使室內空氣惡化，造成短時間高濃度具有危險傷害性意外事故發生，而不符合本條所定室內空氣品質標準者，不適用本法規定。二、公告場所之類別及其使用特性會影響室內空氣品質標準限值之訂定，爰明定中央主管機關會商中央目的事業主管機關，視公告場所之類別及其使用特性，分別訂定公告場所應符合之室內空氣品質標準。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "公告場所所有人、管理人或使用人應訂定室內空氣品質維護管理計畫，據以執行，公告場所之室內使用變更致影響其室內空氣品質時，該計畫內容應立即檢討修正。",
      "reason": "一、公告場所應就其場所訂定室內空氣品質維護管理計畫，確保建築物良好使用及場所內空調通風設施之管理，以維護公告場所空氣品質。二、室內空氣品質維護管理計畫之內容，將於本法施行細則定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公告場所所有人、管理人或使用人應置室內空氣品質維護管理專責人員（以下簡稱專責人員），依前條室內空氣品質維護管理計畫，執行管理維護。前項專責人員應符合中央主管機關規定之資格，並經訓練取得合格證書。前二項專責人員之設置、資格、訓練、合格證書之取得、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "公告場所維持良好之室內空氣品質，有賴經訓練並取得合格證書之專責人員，依室內空氣品質維護管理計畫持續執行管理維護。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "公告場所所有人、管理人或使用人應委託檢驗測定機構，定期實施室內空氣品質檢驗測定，並應定期公布檢驗測定結果，及作成紀錄。經中央主管機關指定之公告場所應設置自動監測設施，以連續監測室內空氣品質，其自動監測最新結果，應即時公布於該場所內或入口明顯處，並應作成紀錄。前二項檢驗測定項目、頻率、採樣數與採樣分布方式、監測項目、頻率、監測設施規範與結果公布方式、紀錄保存年限、保存方式及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、第一項明定各公告場所所有人、管理人或使用人，應委託專業檢測機構進行定期檢驗測定，檢驗測定結果應於該場所公布，得以電子媒體播放或其他方式讓公眾周知，將於第三項授權訂定之辦法內明定。二、經中央主管機關考量公眾聚集量大、進出量高或有較高危害風險之虞公告場所，指定其應設置自動監測設施，以連續監測室內空氣品質，其自動監測最新結果，並應公布於該場所內或入口明顯處，供民眾瞭解該場所室內空氣品質現況，爰訂定第二項。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "檢驗測定機構應取得中央主管機關核發許可證後，始得辦理本法規定之檢驗測定。前項檢驗測定機構應具備之條件、設施、檢驗測定人員資格、許可證之申請、審查、許可證有效期限、核（換）發、撤銷、廢止、停業、復業、查核、評鑑程序及其他應遵行事項之辦法，由中央主管機關定之。本法各項室內空氣污染物檢驗測定方法及品質管制事項，由中央主管機關公告之。",
      "reason": "一、第一項明定檢驗測定機構應取得許可證後，始得辦理本法之檢驗測定。二、第二項明定檢驗測定機構及人員應具備之條件、資格等授權依據。三、第三項明定檢驗測定方法及品質管制事項，由中央主管機關訂定之授權依據。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "主管機關得派員出示有關執行職務之證明文件或顯示足資辨別之標誌，執行公告場所之現場檢查、室內空氣品質檢驗測定或查核檢（監）測紀錄，並得命提供有關資料，公告場所所有人、管理人或使用人不得規避、妨礙或拒絕。",
      "reason": "各級主管機關得派員進行公告場所之現場檢查、室內空氣品質檢測或查核檢（監）測紀錄，場所所有人、管理人或使用人不得規避、妨礙或拒絕檢查，並應依主管機關之要求，提供必要資料。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "公告場所所有人、管理人或使用人依本法第十條規定應作成之紀錄有虛偽記載者，處新臺幣十萬元以上五十萬元以下罰鍰。",
      "reason": "公告場所所有人、管理人或使用人依本法第十條規定應作成之紀錄，如為虛偽記載之處罰。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "規避、妨礙或拒絕依第十二條規定之檢查、檢驗測定、查核或命提供有關資料者，處公告場所所有人、管理人或使用人新臺幣十萬元以上五十萬元以下罰鍰，並得按次處罰。",
      "reason": "規避、妨礙或拒絕主管機關之檢查、檢驗測定、查核或要求提供資料之命令應處罰鍰。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "公告場所不符合第七條第一項所定室內空氣品質標準，經主管機關命其限期改善，屆期未改善者，處所有人、管理人或使用人新臺幣五萬元以上二十五萬元以下罰鍰，並再命其限期改善；屆期仍未改善者，按次處罰；情節重大者，得限制或禁止其使用公告場所，必要時，並得命其停止營業。前項改善期間，公告場所所有人、管理人或使用人應於場所入口明顯處標示室內空氣品質不合格，未依規定標示且繼續使用該公告場所者，處所有人、管理人或使用人新臺幣五千元以上二萬五千元以下罰鍰，並命其限期改善；屆期未改善者，按次處罰。",
      "reason": "一、明定公告場所不符合室內空氣品質標準之處罰，對於不符合第七條第一項所定室內空氣品質標準者，由主管機關先命其限期改善，若屆期未改善者，方處以罰鍰並再命其限期改善，屆期仍未改善者，按次逕處以罰鍰。二、違反室內空氣品質標準尚未改善者，應於該場所入口明顯處，標示室內空氣品質不合格，該標示方式將於本法施行細則定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "檢驗測定機構違反第十一條第一項或依第二項所定辦法中有關檢驗測定人員資格、查核、評鑑或檢驗測定業務執行之管理規定者，處新臺幣五萬元以上二十五萬元以下罰鍰，並命其限期改善，屆期未改善者，按次處罰；檢驗測定機構出具不實之文書者，主管機關得廢止其許可證。",
      "reason": "定明未依規定取得許可即執行檢驗測定業務，或違反檢驗測定人員資格限制許可辦法及檢驗測定品質管制規定者，經命其限期改善，屆期仍未依規定改善者之處罰。另若有檢驗測定文書記載不實者，得廢止其許可證。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "公告場所所有人、管理人或使用人違反第八條、第九條第一項或第二項規定者，經命其限期改善，屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並再命其限期改善，屆期仍未改善者，按次處罰。",
      "reason": "一、明定公告場所未依第八條規定訂定或修正室內空氣品質維護管理措施計畫，經命其限期改善，屆期仍未依規定改善者之處罰。二、未依第九條規定置合格之室內空氣品質維護管理專責人員，經命其限期改善，屆期仍未依規定改善者之處罰。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "公告場所所有人、管理人或使用人違反第十條第一項、第二項或依第三項所定辦法中有關檢驗測定項目、頻率、採樣數與採樣分布方式、監測項目、頻率、監測設施規範、結果公布方式、紀錄保存年限、保存方式之管理規定者，經命其限期改善，屆期未改善者，處所有人、管理人或使用人新臺幣五千元以上二萬五千元以下罰鍰，並再命其限期改善；屆期仍未改善者，按次處罰。",
      "reason": "明定未依第十條規定進行定期檢驗測定及監測等規定，經命其限期改善，屆期仍未改善者之處罰。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "依本法處罰鍰者，其額度應依違反室內空氣品質標準程度及特性裁處。前項裁罰準則，由中央主管機關定之。",
      "reason": "規範依本法處罰鍰者，其額度應依違反室內空氣品質標準程度及特性裁處。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "依本法命其限期改善者，其改善期間，以九十日為限。因天災或其他不可抗力事由，致未能於改善期限內完成改善者，應於其事由消滅後十五日內，以書面敘明事由，檢具相關資料，向主管機關申請延長改善期限，主管機關應依實際狀況核定改善期限。公告場所所有人、管理人或使用人未能於前項主管機關所定限期內改善者，得於接獲限期改善之日起三十日內，提出具體改善計畫，向主管機關申請延長改善期限，主管機關應依實際狀況核定改善期限，最長不得超過六個月；未切實依其所提之具體改善計畫執行，經查證屬實者，主管機關得立即終止其改善期限，並視為屆期未改善。",
      "reason": "一、規範依本法命其限期改善時間及因天災或其他不可抗力事由致未能於改善期限內改善者，應於其事由消滅後繼續進行改善，並向主管機關申請延長改善期限，主管機關應依實際狀況核定改善期限，爰訂定第一項。二、公告場所所有人、管理人或使用人未能於主管機關所定之限期內改善，得提出具體改善計畫向主管機關申請延長，主管機關應依實際狀況核定改善期限，爰訂定第二項。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "第十五條第一項所稱情節重大，指有下列情形之一者：一、公告場所不符合第七條第一項所定室內空氣品質標準之日起，一年內經二次處罰，仍繼續違反本法規定。二、公告場所室內空氣品質嚴重惡化，而所有人、管理人或使用人未立即採取緊急應變措施，致有嚴重危害公眾健康之虞。",
      "reason": "規範第十五條第一項所稱情節重大之認定原則，俾於處罰時有所依循。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "未於限期改善之期限屆至前，檢具資料、符合室內空氣品質標準或其他符合本法規定之證明文件，向主管機關報請查驗者，視為未改善。",
      "reason": "規範依本法命限期改善，其屆期未改善之認定方式。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "本法施行細則之訂定機關。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本法自公布後一年施行。",
      "reason": "為使各級政府機關對室內空氣品質管理之推動能有充分準備，規定本法自公布後一年施行。"
    }
  ]
}