{
  "status": "實施",
  "name": "財政部證券暨期貨管理委員會組織條例",
  "revision": [
    {
      "date": "1972.12.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "經濟部為管理、監督證券發行及證券交易，設證券管理委員會。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會掌理左列事項：一、證券募集與發行之核准及管理、監督事項。二、證券上市之核定及買賣管理、監督事項。三、證券投資信託事業、證券金融事業與證券投資顧問事業之核准，及其有關證券管理部分之檢查事項。四、證券商之特許與管理、監督事項。五、證券商業同業公會之指導與監督事項。六、證券交易所之特許或許可與管理、監督事項。七、證券商及證券交易所之負責人與業務人員之管理、監督事項。八、公開發行證券公司之管理及財務、業務之檢查、監督事項。九、融資、融券業務之聯繫與協調事項。十、證券管理法規之擬議事項。十一、證券之調查、統計、分析及研究、發展、考核事項。十二、其他有關證券之管理事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會設四組，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會設秘書室，管理文書、印信、議事、事務、出納、圖書及不屬其他各組、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任委員一人，綜理會務；副主任委員一人，襄理會務；職位均列第十至第十四職等。並置委員三人至五人，由經濟部商業司司長、財政部錢幣司司長、中央銀行金融業務檢查處處長及其他有關機關派員兼任之。本會委員開會時，以主任委員為主席；主任委員因故不能出席時，以副主任委員為主席。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會置主任秘書一人，組長四人，專門委員四人，職位均列第八至第十二職等；副組長四人，稽核八人至十二人，秘書一人或二人，職位均列第七至第十一職等；科長八人至十二人，專員八人至十二人，職位均列第六至第九職等；科員十二人至二十人，辦事員六人至十人，職位均列第一至第五職等，其中科員四人至六人，職位得列第六或第七職等；書記十人至十五人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會設人事室、會計室，各置主任一人，職位均列第六至第九職等；依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第五條至第七條所定各職稱，其職位之職系，依公務職位分類法及職系說明書，就商業行政、稽核、金融、人事行政、會計、統計及其他有關職系選用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會議事規則、辦事細則，由本會擬訂，呈請經濟部核定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1982.1.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "財政部為管理、監督證券發行及證券交易，設證券管理委員會。",
          "reason": "為配合證券管理委員會之改隸，將現行條文中「經濟部」修正為「財政部」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任委員一人，綜理會務；副主任委員一人，襄理會務；職位均列第十至第十四職等。並置委員三人至五人，由財政部金融司司長、經濟部商業司司長、中央銀行金融業務檢查處處長及其他有關機關派員兼任之。本會委員開會時，以主任委員為主席；主任委員因故不能出席時，以副主任委員為主席。",
          "reason": "為配合財政部組織法之修正，將「財政部錢幣司司長」修正為「財政部金融司司長」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會議事規則、辦事細則，由本會擬訂，報請財政部核定之。",
          "reason": "將現行條文中「呈請經濟部」一語修正為「報請財政部」。"
        }
      }
    },
    {
      "date": "1983.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "財政部為管理、監督證券發行及證券交易，依財政部組織法第二十四條之規定，設證券管理委員會（以下簡稱本會）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會掌理左列事項：一、證券募集與發行之核准及管理、監督事項。二、證券上市之核定及買賣管理、監督事項。三、證券商營業處所買賣有價證券之核定及管理、監督事項。四、證券投資信託事業、證券金融事業與證券投資顧問事業之核准及管理、監督事項。五、證券商之特許及管理、監督事項。六、證券商業同業公會之指導與監督事項。七、證券交易所之特許或許可及管理、監督事項。八、證券商與證券交易所之負責人及業務人員之管理、監督事項。九、公開發行證券公司之管理及財務、業務之檢查、監督事項。十、融資、融券業務之聯繫及協調事項。十一、證券之調查、統計、分析及資訊電子作業事項。十二、證券管理之研究、發展、考核事項。十三、證券管理法規之擬議事項。十四、其他有關證券之管理事項。本會對於前項各款有關審核、檢查、調查等工作之全部或一部，得委託其他單位辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會設四組及稽核室，分掌前條所列事項，各組並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會設秘書室，掌理文書、印信、議事、事務、出納及不屬其他各組、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任委員一人，綜理會務；副主任委員一人，襄理會務；職位均列第十至第十四職等。並置委員五人至七人，其中二人專任，職位列第十至第十二職等，餘由財政部金融司司長、經濟部商業司司長、中央銀行金融業務檢查處處長及其他有關機關派員兼任之。本會委員開會時，以主任委員為主席；主任委員因故不能出席時，以副主任委員為主席。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會置主住秘書一人，組長四人，主任一人，專門委員四人，職位均列第八至第十二職等；副組長四人，職位列第七至第十一職等；稽核十二人至十八人，秘書二人或三人，職位均列第六至第九職等，其中稽核二人至四人，秘書一人，職位得列第十或第十一職等；科長八人至十二人，專員十人至十六人，職位均列第六至第九職等；科員十七人至二十一人，職位列第三至第五職等，其中八人職位得列第六或第七職等；辦事員八人至十二人，職位列第三或第四職等；書記九人至十五人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會設人事室，置主任一人，職位列第八或第九職等；依法律規定，辦理人事管理事項。人事室所需工作人員，應就本條例所定員額內充派之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會設會計室，置會計主任一人，職位列第八或第九職等；依法律規定，辦理歲計、會計事項，並兼辦統計事項。會計室所需工作人員，應就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定各職稱，其職位之職系，依公務職位分類法及職系說明書，就商業行政、稽核、金融、法制、人事行政、會計、統計及其他有關職系選用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會得聘用對證券管理、財務分析、法律事務有專門研究之人員為顧問或研究員。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會對外公文，以財政部名義行之。但關於左列事項得由會行文：一、依法令應行監督執行事項。二、依照部定辦法督導進行事項。三、曾經報部核准事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會議事規則、辦事細則，由會擬訂，報請財政部核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@727210500;0006;0014",
          "desc": "72卷105期1694號 6~14頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@727210500;0015;0017",
          "desc": "72卷105期1694號 15~17頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@727210500;0017;0019",
          "desc": "72卷105期1694號 17~19頁",
          "progress": "三讀",
          "committee": "法制 財政"
        }
      ]
    },
    {
      "date": "1991.1.15",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會掌理左列事項：一、證券募集與發行之核准及管理、監督事項。二、證券上市之核定及買賣管理、監督事項。三、證券商營業處所買賣有價證券之核定及管理、監督事項。四、證券投資信託事業、證券金融事業、證券投資顧問事業、證券集中保管事業與其他證券服務事業之核准及管理、監督事項。五、證券商之許可及管理、監督事項。六、證券商同業公會之指導及監督事項。七、證券交易所之特許或許可及管理、監督事項。八、證券商與證券交易所之負責人及業務人員之管理、監督事項。九、公開發行證券公司之管理及財務、業務之檢查、監督事項。十、融資、融券業務之聯繫及協調事項。十一、證券之調查、統計、分析及資訊電子作業事項。十二、證券管理之研究、發展、考核事項。十三、證券管理法規之擬議事項。十四、會計師辦理公開發行公司財務報告查核簽證之管理、監督事項。十五、其他有關證券之管理事項。本會對於前項各款有關審核、檢查、調查等工作之全部或一部，得委託其他單位辦理。",
          "reason": "一、第四款配合證券交易法第十八條規定修正。二、第五款配合證券交易法規定將特許改為許可。三、配合證券交易法第三十七條會計師之管理，增列第十四款。原第十四款遞改為第十五款。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會設六組及稽核室、法務室，分掌前條所列事項；各組並得分科辦事。",
          "reason": "為應上市公司及增資案件急速增加，會計師業務監督加重，開放證券商設立，其管理監督業務急速增加，及證券法規擬議、違法爭議處理之需要，將原組織架構及功能職掌重行劃分，修正為設置六組，並增設法務室。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任委員一人，綜理會務，職務列簡任第十三職等；副主任委員一人或二人，襄理會務，職務列簡任第十二職等；並置委員九人至十一人，其中二人或三人專任，職務列簡任第十一職等至第十二職等，餘由財政部金融司司長、經濟部商業司司長、中央銀行金融業務檢查處處長及其他有關人士兼任之。本會委員開會時，以主任委員為主席；主任委員因故不能出席時，指定副主任委員一人為主席。",
          "reason": "一、主任委員、副主任委員職等依現行職務列等表規定修正。二、修正副主任委員為一人或二人。三、委員修正為九人至十一人，專任委員修正為二人至三人，以涵蓋有關機關代表及學者專家，並加強委員會議之功能。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會置主任秘書一人，組長六人，主任二人，職務均列簡任第十一職等；專門委員四人，副組長六人，職務均列薦任第九職等至簡任第十職等；稽核三十三人至四十五人，秘書三人，職務均列薦任第八職等至第九職等，其中稽核七人，秘書一人，職務得列簡任第十職等；科長十八人至二十二人，職務列薦任第九職等，專員二十七人至三十三人，職務列薦任第七職等至第八職等；科員三十二人至三十八人，職務列委任第四職等至第五職等，其中十三人職務得列薦任第六職等至第七職等；辦事員八人至十二人，職務列委任第三職等至第四職等；書記十一人至十七人，職務列委任第一職等至第三職等。",
          "reason": "一、配合業務成長及增設組室業務需要、調整員額。二、本會掌理事項中，有關公開發行公司發行有價證券之審查、證券投資信託事業、證券金融事業、證券投資顧問事業、證券集中保管事業及其他證券服務事業之管理、監督等工作，均以稽核、專員及薦任科員最為需要，故員額配置所佔比例較一般機關為高。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會設人事室，置主任一人，職務列薦任第九職等；依法辦理人事管理事項。人事室所需工作人員，就本條例所定員額內派充之。",
          "reason": "配合現行職務列等表修正，並酌作文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會設會計室，置會計主任一人，職務列薦任第九職等；依法辦理歲計、會計事項，及兼辦統計事項。會計室所需工作人員，就本條例所定員額內派充之。",
          "reason": "配合現行職務列等表修正，並酌作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定列有官等職等人員，均應依公務人員任用法取得任用資格；其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "配合新人事制度之實施修正之。"
        }
      }
    },
    {
      "date": "1997.3.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "財政部為管理、監督證券之交易、發行及期貨之交易，依財政部組織法第二十四條之規定，設證券暨期貨管理委員會（以下簡稱本會）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會掌理下列事項：一、證券募集、發行之核准及管理、監督事項。二、證券上市之核定及買賣管理、監督事項。三、期貨契約之核定及買賣管理、監督事項。四、選擇權契約之核定及買賣管理、監督事項。五、證券商營業處所買賣有價證券之核定及管理、監督事項。六、證券投資信託事業、證券金融事業、證券投資顧問事業、證券集中保管事業、其他證券、期貨服務事業之核准及管理、監督事項。七、證券商、期貨商之許可及管理、監督事項。八、證券商、期貨商同業公會之指導及監督事項。九、證券、期貨交易所、櫃檯買賣服務中心之特許或許可及管理、監督事項。十、證券商、期貨商、證券、期貨交易所之負責人及業務人員之管理、監督事項。十一、公開發行證券公司之管理及財務、業務之檢查、監督事項。十二、融資、融券業務之聯繫及協調事項。十三、證券、期貨之調查、統計、分析及資訊電子作業事項。十四、證券、期貨管理之研究、發展、考核事項。十五、證券及期貨管理法規之擬議事項。十六、會計師辦理公開發行公司財務報告查核簽證之管理、監督事項。十七、其他有關證券及期貨之管理事項。本會對於前項各款有關審核、檢查、調查等工作之全部或一部，得委託其他單位辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會設八組及稽核室、法務室、資訊室，分掌前條所列事項，各組、室並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會設秘書室，掌理文書、印信、議事、事務、出納及不屬其他各組、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置主任委員一人，綜理會務，職務列簡任第十三職等；副主任委員一人或二人，襄理會務，職務列簡任第十二職等；並置委員七人至八人，其中二人或三人專任，職務列簡任第十一職等至第十二職等，餘由財政部金融局局長、經濟部商業司司長、中央銀行金融業務檢查處處長、行政院經濟建設委員會財務處處長及法務部檢察司司長兼任之。本會委員開會時，以主任委員為主席；主任委員因故不能出席時，指定副主任委員一人為主席。委員應親自出席會議，不得委由他人代理。本會主任委員、副主任委員及委員均應遵守利益衝突迴避原則，並不得擔任政黨職務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會置主任秘書一人，組長八人，職務均列簡任第十一職等；主任三人，其中二人職務列簡任第十一職等，一人列薦任第九職等；專門委員四人至六人，副組長八人，職務均列薦任第九職等至簡任第十職等；稽核四十四人至五十六人，秘書三人或四人，職務均列薦任第八職等至第九職等，其中稽核十二人、秘書一人，職務得列簡任第十職等；科長二十二人至二十六人，職務列薦任第九職等；分析師一人，職務列薦任第七職等至第九職等；專員三十四人至三十九人，職務列薦任第七職等至第八職等；設計師一人，管理師一人，職務均列薦任第六職等至第八職等；科員三十八人至四十四人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師二人，職務列委任第四職等至第五職等，其中一人得列薦任第六職等；辦事員十人至十四人，職務列委任第三職等至第五職等；書記十二人至十八人，作業員一人，職務均列委任第一職等至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會設人事室，置主任一人，職務列薦任第九職等；依法辦理人事管理事項。人事室所需工作人員，就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會設會計室，置會計主任一人，職務列薦任第九職等；依法辦理歲計、會計事項及兼辦統計事項。會計室所需工作人員，就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會設政風室，置主任一人，職務列薦任第九職等；依法辦理政風事項。政風室所需工作人員，就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第九條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會得聘用對證券、期貨、財務、法律有專門研究之人員為顧問或研究員。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會對外公文，以財政部名義行之。但關於下列事項得由會行文：一、依法令應行監督執行事項。二、依照部定辦法督導進行事項。三、曾經報部核准事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會議事規則、辦事細則，由會擬訂，報請財政部核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}