{
  "name": "中央選舉委員會組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為貫徹憲法保障民主法治及人民參政權之本旨，統籌辦理公職人員選舉、罷免及公民投票事務，設中央選舉委員會（以下簡稱本會）。",
      "reason": "一、依據總統副總統選舉罷免法第六條、公職人員選舉罷免法第八條及中央行政機關組織基準法第七條規定，明定本會之名稱及設立目的。二、條文內所稱「公職人員」涵蓋總統、副總統及公職人員。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會掌理下列事項：一、選舉、罷免、公民投票事務之綜合規劃。二、選舉、罷免、公民投票事務之辦理及指揮監督。三、選舉區劃分之規劃辦理。四、選舉、罷免、公民投票監察事務之處理。五、政黨及候選人競選費用之補貼。六、選舉、罷免、公民投票相關選務事項法規制（訂）定、修正及廢止之擬議。七、其他有關選舉、罷免、公民投票事項。",
      "reason": "明定本會掌理事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會置委員九人至十一人，其中一人為主任委員，特任，對外代表本會；一人為副主任委員，職務比照簡任第十四職等；其餘委員七人至九人。主任委員、副主任委員及委員均由行政院院長提名經立法院同意後任命。委員任期為四年，任滿得連任一次。但本法施行後，第一次任命之委員，其中五人之任期為二年。行政院院長應於委員任滿三個月前，依前項程序提名任命新任委員。委員出缺時，行政院院長應於三個月內，依前項程序補提人選，其繼任委員之任期至原任期屆滿之日為止。但出缺委員所遺任期不足一年，且未逾三人者，不再補提人選。本會委員應遴選具有法政相關學識、經驗之公正人士擔任。委員中同一黨籍者，不得超過委員總數三分之一。本會委員除主任委員、副主任委員外，餘為無給職。本會主任委員、副主任委員及委員有下列情形之一者，得由行政院院長予以免職：一、因罹病致無法執行職務。二、違法、廢弛職務或其他失職行為。三、因案受羈押或經起訴。",
      "reason": "一、依中央行政機關組織基準法第二十一條規定，「獨立機關之首長、副首長及其合議制之成員，均應明定其任職期限及任命程序；相當二級機關者，由一級機關首長提名經立法院同意後任命之。」。「前項合議制之成員，除有特殊需要外，其人數以五人至七人為原則，具有同一黨籍者不得超過一定比例，並應為專任。」考量本會業務性質特殊，為反映多元意見，人數宜參考現行委員會之組成予以寬列，爰於第一項明定本會置委員九人至十一人。二、本會委員出缺時，由行政院院長依第二項規定補提人選，並於第三項明定其繼任人之任期，以填補原任期為原則。另為確保本會委員行使職權之獨立性，並使新舊委員能有經驗傳承及避免新任委員尚未熟悉業務時所產生之空窗期，爰於第二項明定本法施行後，第一次任命委員之任期採取交錯制。三、第四項明定委員具同一黨籍之比率限制，以符中央行政機關組織基準法第二十一條第二項之規定。四、第五項明定主任委員一人、副主任委員一人為專任，其餘合議制成員均為無給職。五、為確保本會主任委員、副主任委員及委員之品德操守等足以執行職務，第六項明定於一定要件下，行政院院長得將本會主任委員、副主任委員及委員免職之規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "主任委員出缺或因故無法行使職權時，由副主任委員代理；主任委員、副主任委員均出缺或因故無法行使職權時，由其他委員互推一人代理主任委員。",
      "reason": "由於主任委員對外代表本會，對內為會議主席，具有相當之重要性，爰明定主任委員出缺或因故無法行使職權時之代理方式及順序。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本會依據法律，獨立行使職權。本會委員應超出黨派以外，依法獨立行使職權，於任職期間不得參加政黨活動。",
      "reason": "一、本會以獨立行使職權為首要條件，故第一項規定本會依法獨立行使職權。二、為保障委員獨立行使職權，避免受政治力不當干預，於第二項規定委員應超出黨派之外，且於任職期間不得參加政黨活動。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "下列事項，應經本會委員會議決議：一、選舉、罷免、公民投票相關選務事項法規之制（訂）定、修正及廢止之擬議。二、各項選舉、罷免及公民投票公告事項之審議。三、違反選舉、罷免及公民投票法規之裁罰事項。四、重大爭議案件處理。五、委員提案之事項。六、其他重大應由委員會議議決事項。",
      "reason": "明列應經本會委員會議決議之事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本會委員會議，每月舉行一次，必要時得召開臨時會議，均由主任委員召集之。前項會議由主任委員擔任主席，主任委員未能出席時，由副主任委員代理。主任委員、副主任委員均不能出席時，由出席委員互推一人為主席；開會時須有全體委員二分之一以上出席始得開議，會議之決議，應有出席委員過半數之同意；如遇重大爭議案件，開會時須有全體委員三分之二以上出席始得開議，會議之決議，應以委員總額過半數之同意行之。各委員對重大爭議案件之決議，得提出協同意見書或不同意見書，併同會議決議一併公布。本會委員會議，得邀請學者、專家及與主要議題有關之其他機關派員列席，提供諮詢、陳述事實或報告。",
      "reason": "一、第一項及第二項明定本會委員會議、臨時會議之召開事項、會議主席與代理順序及會議決議方式。二、第三項規定開會時得邀請學者、專家及相關機關派員列席提供意見，俾使委員會議能有充分之事實及佐證資料作為決議之參考，同時反映多元意見，使委員會之決策更為周延。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會置主任秘書，職務列簡任第十二職等。",
      "reason": "依據中央行政機關組織基準法第二十條第一項規定明定主任秘書之官等職等。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會為辦理選舉業務，得於直轄市及縣（市）設選舉委員會；其組織以命令定之。",
      "reason": "依公職人員選舉罷免法第六條規定：「公職人員選舉，中央、直轄市、縣（市）各設選舉委員會辦理之。」爰依中央行政機關組織基準法第七條第八款規定訂定本條。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會各職稱之官等職等及員額，另以編制表定之。",
      "reason": "一、為使本會各職稱之官等職等及員額，在中央政府機關總員額法完成立法前及公務人員任用法第六條修正前，有所依據，爰授權另定編制表規範之。二、將來中央政府機關總員額法施行後，員額由行政院核撥。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本法施行前原依派用人員派用條例審定准予登記有案之現職人員，其未具公務人員任用資格者，得繼續留任原職稱原官等之職務至離職時為止。",
      "reason": "本會現職派用人員原依派用人員派用條例，於八十七年一月配合機關改制為任用機關，辦理現職留用在案，爰參酌現行本會組織規程第十七條條文，准其繼續以原職稱、原官等留用至離職為止，俾維護其權益，以安定人事。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本法施行前已派充之本會委員及巡迴監察員，於本法施行後依第三條規定委員任命之日視為任期屆滿。",
      "reason": "明定本會現任委員及巡迴監察員任期之過渡條文，依本法規定本會不再置巡迴監察員，相關職權由本會委員負責。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "由於本法涉及組織變更、人員移撥等問題，為考量平順整合，宜有緩衝期間進行機關整併，爰明定本法施行日期，由行政院定之。"
    }
  ]
}