{
  "name": "交通銀行條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "交通銀行（以下簡稱本行）經政府特許為發展全國工、礦、交通及其他公用事業之開發銀行。並依股份有限公司之組織設立之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、為避免該行資本額變動即需修法，且該行已依公司法規定，於公司章程中載明資本額，本條文已無存在必要，爰刪除之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、現行華僑及外國人投資證券管理辦法及銀行法，對於外國人投資任一發行公司股票之股份總額及同一人、同一關係人持有銀行股票均有其限額之規定，爰刪除本條文。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本行總管理處設於中華民國中央政府所在地，必要時得設分支機構。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本行經營左列業務：一、辦理中、長期開發性放款、保證等授信業務。二、主動參加創導性之投資。三、輔導、協助授信與投資事業，改進生產技術與經營管理。四、辦理證券之認購、承銷及保證。五、辦理中、短期放款、保證等授信業務，以及收受存款、代人保管證券、票據與其他貴重物品。六、辦理國內外匯兌及貨物押匯。七、其他經財政部核定或中央銀行特許辦理之業務。",
      "reason": "一、將現行條文第一項第一款前段之中長期開發性放款、保證業務單獨列為第一款，明定該行具開發銀行之特性。二、現行條文第一項第一款後段有關配合性短期授信、存款、代人保管證券、票據與其他貴重物品移列第五款，並將配合性短期授信擴充為一般性授信，以明定該行除開發性業務外，亦辦理一般商業銀行業務。三、現行條文第一項第五款、第六款分別改列為第六款及第七款。四、第七條已定有該行對工、礦、交通及其他公用事業中長期開發性之授信，不得少於其授信總額百分之七十之規定，為擴大該行之服務層面爰刪除現行條文之第二項之規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本行對創導性事業投資於每一企業之金額，除經財政部核准者外，不得超過本行淨值百分之五及該企業資本總額百分之二十五。前項投資及其股權，應於被投資事業營運正常時，經本行董事會通過後出讓之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本行對工、礦、交通及其他公用事業中長期開發性之授信，不得少於其授信總額百分之七十。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本行為籌措資金，得向國外借款及經財政部核准接受政府指定之基金存款與在國內外發行金融債券。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本行置董事十五人，組織董事會，董事由股東會就股東中選任之。董事任期三年，得連選連任。本行置常務董事七人，由董事互選之，並由常務董事互選一人為董事長，任期與董事同。",
      "reason": "一、公司法第一百九十八條規定，股東會選任董事時，每一股份有與應選出董事人數相同之選舉權，得集中選舉一人，或分配選舉數人，由所得選票代表選舉權較多者，當選為董事。因此，公司法對董事之選任方式已有明確規定，爰將現行條文有關公股及民股董事名額照股權比例分配之規定刪除，並列為第一項。二、另為期體例一致，爰參照修正條文第十二條規定，將現行條文第十條有關常務董事及董事長之選任及任期移列為本條第二項規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、現行條文規範內容已移列為修正條文第九條第二項，爰刪除本條文。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "董事會之職權如左：一、業務方針及計畫之核定事項。二、分支機構之設立、撤銷或變更事項。三、預算、決算之審議事項。四、放款、保證與投資業務授權額度之審定，及超過授權額度案件之核定事項。五、高級職員任免之審定事項。六、重要章則及契約之審定事項。七、本條例及本行章程規定之其他事項。前項各款職權，董事會得以一部或全部授權常務董事會；常務董事會之決議應彙報董事會核備。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本行置監察人五人，組織監察人會，監察人由股東會就股東中選任之。監察人任期三年，得連選連任。本行置常駐監察人一人，由監察人互選之，任期與監察人同。",
      "reason": "依公司法第二百二十七條規定，該法第一百九十八條有關董事選任之方式規定於監察人準用之。因此，公司法對監察人之選任方式亦已有明確規定，爰將現行條文有關公股及民股監察人名額照股權比例分配之規定刪除，並列為第一項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "監察人會之職權如左：一、各項帳目之查核及資產、負債之定期檢查事項。二、年終決算之審核事項。三、違背本條例及本行章則之檢舉事項。四、依照法令及本行章程規定之其他事項。前項各款職權，監察人會得以一部或全部授權常駐監察人；常駐監察人所作之處理事項應彙報於監察人會。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本行置總經理一人，副總經理一人至三人，由董事長提經董事會同意，並報請財政部核准後聘任之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、銀行法第五十條對法定盈餘公積之提存已有明確規定，爰刪除本條文。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、各銀行有關呆帳之核銷，應依所得稅法及中央主管機關相關規定辦理，爰刪除現行條文之規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本條例未規定事項，依銀行法、公司法及其他有關法律規定辦理。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "股東總會開會時，有十股以上或代表十股以上之股東於開會六十日以前註冊者，始有會員資格，列席會議。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "股東總會會員之投票權，每十股有一權，百股以上每二十股遞增一權。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "股東總會商股會員因有事故不能到會時，其委託代理人以會員為限。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "交通銀行有違背本條例及本行章程之行為或不利於政府之事件，財政部得制止之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "交通銀行須照本條例主旨詳訂章程，付股東總會議決，呈請財政部核准備案，遇有須改訂增損時亦同。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本條例未規定事項，得准照公司法辦理。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本條例遇有修改時得經股東總會議決，由董事長呈請財政部核定修正之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本條例自公布日施行。"
    }
  ]
}