{
  "status": "實施",
  "name": "核子反應器設施管制法",
  "revision": [
    {
      "date": "2002.12.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為管制核子反應器設施，確保公眾安全，特制定本法；本法未規定者，適用其他有關法令之規定。",
          "reason": "揭示本法之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如下：一、核子反應器：指裝填有核子燃料，而能發生可控制之原子核分裂自續連鎖反應之裝置。二、核子反應器設施：指核子反應器與其相關附屬廠房及設備。三、研究用核子反應器：以教學、研究或實驗為主要任務之核子反應器。四、停役：指核子反應器設施計畫性停止運轉達一年以上者。五、除役：指核子反應器設施永久停止運轉後，為使設施及其土地資源能再度供開發利用，所採取之各項措施。六、經營者：指經主管機關核准經營核子反應器設施者。七、禁制區：指緊接核子反應器設施之地區，可確保在其邊界上之人於核子事故發生後二小時內，所接受之輻射劑量小於主管機關規定之限值者。八、低密度人口區：指緊接禁制區之地區，可確保在其邊界上之人於核子事故發生後，所接受之輻射劑量小於主管機關規定之限值者。",
          "reason": "本法專有名詞之定義。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法之主管機關為行政院原子能委員會。",
          "reason": "本法之主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "經營者應按核子事故發生時可能導致民眾接受輻射劑量之程度，擬訂計畫，報請主管機關會商內政部、直轄市、縣（市）政府及有關機關劃定禁制區及低密度人口區，經行政院核定後，由直轄市、縣（市）政府公告實施，並由各該政府於公告後二個月內會同經營者分別設立界樁；其變更程序，亦同。設立界樁之費用，由經營者負擔。經營者對禁制區內之土地，除公路、鐵路、水路外，應取得使用權。禁制區內，禁止與核子反應器設施運轉、維護或保安無關之人員居住及影響核子反應器設施安全之活動。核子反應器設施選擇廠址時，其地點除低密度人口區半徑大小須適當外，與二萬五千人以上人口集居地區之距離，至少應為低密度人口區半徑一又三分之一倍。低密度人口區，得供民眾居住。但在該區內新設學校、工廠、監獄、醫院、長期照護機構、老人養護及安養機構，應先參照當地區域民眾防護應變計畫研提配合方案，報請主管機關會商直轄市、縣（市）政府審核通過後，依有關法令之規定為之。禁制區及低密度人口區之劃定標準，由主管機關定之。",
          "reason": "一、有關禁制區及低密度人口區之劃定及管制，涉及核子反應器設施管制問題，現係規定於原子能法施行細則中，惟查該二區之劃定、變更及管制，涉及人民權利之限制，於施行細則中規定並不符合行政程序法之要求，爰配合本法之制定，予以納入。二、第一項規定核子反應器設施之周圍地區應劃定禁制區及低密度人口區、其劃定程序及費用負擔。三、第二項規定經營者應取得禁制區內土地使用權之範圍及禁制區之管制原則。四、第三項規定核子反應器設施選擇廠址時，其地點除低密度人口區之大小須適當外，與一定密度人口集居地區亦應有相當距離之要求，以避免於人口集居地區建廠，俾兼顧核能安全及民眾權益。五、在低密度人口區內新設學校、監獄等設施，因對核子事故萬一發生時民眾防護行動之執行有所不便，爰於第四項規定應先參照當地區域民眾防護應變計畫研提配合方案，報請主管機關會商直轄市、縣（市）政府審核通過，始得為之，且應符合相關法令之規定。六、禁制區及低密度人口區之劃定，應符合核子事故之緊急應變措施需求，因攸關人民安全及權益，宜有一定之標準。此一標準，國際上多以核子事故分析之劑量限值為準據，復隨著科技之發展而有所檢討修正，爰於第五項授權由主管機關另定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "核子反應器設施之興建，應向主管機關提出申請，經審核合於下列規定，發給建廠執照後，始得為之：一、與原子能和平使用之目的一致。二、設備與設施足以保障公眾之健康及安全。三、對環境保護及生態保育之影響合於相關法令之規定。四、申請人之技術與管理能力及財務基礎等足以勝任其設施之經營。主管機關收到前項申請案後三十日內，應將申請案公告六十日。個人、機關（構）、學校或團體，得於公告期間內以書面載明姓名或名稱及地址，向主管機關提供參考意見。核子反應器設施建廠執照申請資格、應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項規定核子反應器設施之興建，應符合一定要求，並循程序申請主管機關審核後核發建廠執照，始得為之。二、核子反應器設施之興建，攸關核能安全及民眾之權益甚鉅，爰於第二項規定主管機關受理申請後，應依一定程序徵詢各界意見。三、有關核子反應器設施建廠執照之申請及審核程序等之辦法，於第三項授權由主管機關定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "核子反應器設施興建完成後，非經主管機關審核其終期安全分析報告、興建期間之檢查改善結果及系統功能試驗合格，不得裝填核子燃料。裝填核子燃料後，非經主管機關審核其功率試驗合格，並發給運轉執照，不得正式運轉。前項運轉執照之有效期間最長為四十年，期滿須繼續運轉者，經營者應於主管機關規定之期限內申請換發執照。未依規定換發執照者，不得繼續運轉。運轉執照之核發及換發，準用前條第一項規定；其申請應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項規定核子反應器設施興建完成後，裝填核子燃料及正式運轉之條件。二、第二項規定運轉執照之有效期間及換照規定。三、有關核子反應器設施運轉執照之核發及換發，於第三項規定準用有關核子反應器設施興建之審核規定，並授權主管機關訂定其申請及審核程序等之辦法。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "核子反應器設施之設計、興建及運轉，應符合主管機關所定核子反應器設施安全設計準則及核子反應器設施品質保證準則之規定。",
          "reason": "為強化核子反應器設施之管制作業，有關其設計、興建及運轉，宜有一定之安全設計及品質保證要求，以確保核能安全，惟因事涉科技專業領域，爰授權主管機關另以準則定之。未來主管機關訂定準則時，將參考美國聯邦法規有關核能管制之一般設計準則與品質保證準則及其他先進國家相關規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "核子反應器設施因換裝核子燃料、機組大修或異常事件停止運轉，主管機關得訂定辦法管制其再起動。",
          "reason": "核子反應器設施因換裝核子燃料、機組大修或異常事件停止運轉後，其再起動可能涉及核能安全及品質考量，爰授權主管機關訂定辦法予以管制。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "核子反應器設施於正式運轉後，每十年至少應作一次整體安全評估，並報請主管機關審核。",
          "reason": "為加強核子反應器設施之安全管制，以確保運轉安全，爰規定其正式運轉後，應定期執行整體安全評估，並報請主管機關審核。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "經營者應依主管機關之規定提出有關運轉、輻射安全、環境輻射監測、異常或緊急事件報告、立即通報、放射性廢棄物產生紀錄及其他經指定之報告；其中異常事件報告及立即通報之時間、方式、內容及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "為加強核子反應器設施之管制，以確保其安全及品質，爰課予經營者相關事項之報告義務，至於有關報告之時間、方式及內容等，則分別授權由主管機關於施行細則及相關辦法另行規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "未領有核子反應器運轉人員執照者，不得操作核子反應器。但下列人員，不在此限：一、學校學生或接受運轉訓練之人員，在持照運轉人員現場指導及負責下，為訓練而操作研究用核子反應器。二、接受運轉訓練人員通過主管機關之測試後，在持照運轉人員現場指導及負責下，為見習擬任職務而操作核子反應器。前項執照，由經營者報請主管機關測驗及格並見習合格後，核發之。核子反應器運轉人員怠忽職責時，主管機關得視情節輕重，吊扣其執照三個月至十八個月；其有重大違規情事者，得廢止其執照。核子反應器運轉人員執照核發、換發、補發、吊扣、廢止及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、核子反應器之運轉，事涉公共安全及高度專業，其運轉人員應領有執照，以確保其能力。但基於訓練目的，在持照運轉人員現場指導及負責下之相關人員，則為除外規定，以符合實際需要。二、第二項規定核子反應器運轉人員執照之核發條件。三、核子反應器設施之運轉人員，其能力及工作態度等，影響核能安全至鉅，爰於第三項規定該人員有重大違規情事或怠忽職責時，主管機關有廢止或吊扣該運轉人員執照之權，以保障核子反應器之運轉安全。四、第四項規定有關核子反應器運轉人員執照核發、換發、補發、吊扣、廢止及其他諸如訓練或再訓練等應遵行事項之辦法，授權由主管機關訂定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "經營者應定期辦理所屬核子反應器運轉人員健康檢查，身心狀況不適宜繼續擔任運轉工作者，應停止之；必要時，主管機關亦得令經營者予以停止。前項停止運轉工作人員，經取具醫師證明身心狀況已回復適於擔任運轉工作，且經再訓練符合規定者，得繼續擔任運轉工作；其經主管機關令經營者予以停止者，並應經主管機關之許可。第一項健康檢查之實施及前項醫師證明之取具辦法，由主管機關定之。",
          "reason": "一、核子反應器運轉人員之身心狀況如有異常，可能對於核能安全及品質發生不良影響，爰於第一項規定經營者應定期辦理運轉人員健康檢查，身心狀況不適宜繼續擔任運轉工作者，並應停止之。二、第二項規定經依第一項規定停止其擔任運轉工作之人員，繼續擔任運轉工作之要件。三、有關健康檢查之實施及醫師證明之取具辦法，於第三項授權由主管機關定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "核子反應器設施於興建或運轉期間，其設計修改或設備變更，涉及重要安全事項時，應報請主管機關核准後，始得為之。前項重要安全事項之範圍，由主管機關定之。",
          "reason": "核子反應器設施在興建或運轉期間，除非事先經主管機關核准，否則不得任意變更或修改原核准之安全設計或設備，以落實建廠或運轉執照之功能，惟如未涉及重要安全事項之變更，則不受此一限制；至於重要安全事項之範圍，則授權由主管機關定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "核子反應器設施興建或運轉期間，主管機關得隨時派員檢查，並要求經營者檢送有關資料，經營者不得規避、妨礙或拒絕。對於不合規定或有危害公眾健康與安全或環境生態之虞者，主管機關應令其限期改善或採行其他必要措施；其情節重大、未於期限內改善或採行必要措施者，得命其停止現場作業、運轉、廢止其執照或限載運轉。主管機關依前項規定為處分時，應以書面敘明理由，通知經營者。但有緊急情況時，得以口頭先為處分，並於處分後七日內補行送達處分書。第一項之檢查，主管機關得委託有關機關（構）、學校或團體辦理；其辦法，由主管機關定之。",
          "reason": "一、第一項規定主管機關對於核子反應器設施之興建或運轉，有要求經營者提供資料或主動檢查之權，經營者不得規避、妨礙或拒絕；至於不合規定或有害公眾健康與安全及環境生態之虞者，並應採取一定處置。二、第二項規定主管機關依第一項規定為處分時，應踐行之程序。三、鑑於核子反應器設施相關技術之發展快速及主管機關之人力有限，爰於第三項規定主管機關得委託有關機關（構）、學校或團體辦理第一項所定之檢查工作；其辦法，並授權由主管機關定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "為確保核子反應器設施之設計、安裝、檢測及測試，確實符合核能安全之要求，經營者應聘請監查機構擔任監查工作。前項監查工作之範圍及監查機構之認可辦法，由主管機關定之。",
          "reason": "參照現行之「核能電廠建造期間授權核能監查作業技術規範」、「核能電廠營運期間檢測及測試之監查作業技術規範」及國內外實務作法，核子反應器設施興建或運轉期間之監查作業，常有委託具經驗之機構代為執行必要，爰配合行政程序法之施行，予以明文規定；至於監查工作之範圍及監查機構之認可辦法，則授權由主管機關定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "核子反應器設施安全相關結構、系統及組件所使用之核能級產品，經報請主管機關核准後，得採用經主管機關認可之機構檢證合格之產品。前項檢證條件、技術及機構認可之管理辦法，由主管機關定之。",
          "reason": "核子反應器設施安全相關結構、系統及組件所採用之核能級產品，如因產品停產等因素，以致無法獲得該核能級產品時，宜有替代之措施，爰規定經報請主管機關核准後，得採用經主管機關認可之機構檢證合格之產品；至於檢證條件、技術及機構認可之管理辦法，則授權由主管機關定之，以確保檢證作業之品質。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "核子反應器之輸入、輸出、遷移及其他經主管機關指定之相關事項，應報請主管機關核准後，始得為之。",
          "reason": "為有效執行核能安全管制，爰規定核子反應器輸入、輸出、遷移及其他經主管機關指定之相關事項，均應報請主管機關核准。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "依本法所核發執照之記載事項有變更者，執照持有者應依主管機關規定之期限，申請變更登記。",
          "reason": "為加強行政管制並確保各種核發執照之公信力，爰就執照記載事項有變更者，規定其持有者之申請變更登記義務；至其程序及期限等，則授權由主管機關定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "核子反應器設施或其執照及執照所賦予之權利，非經主管機關許可，不得轉讓、租借、信託、設定質權或抵押權。",
          "reason": "鑑於本法所管制之核子反應器設施或其執照及執照所賦予之權利事項，與權利主體之能力有關，其變動對核能安全管制影響甚大，爰規定其轉讓、租借、信託、設定質權或抵押權，應報經主管機關許可。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "研究用核子反應器設施之熱功率於一定限量以下者，不適用第四條、第五條第二項、第八條、第九條及第十五條規定。前項一定限量，由主管機關定之。",
          "reason": "研究用核子反應器設施之輸出功率在一定限量以下者，其安全顧慮較低，爰排除本法有關管制分區、公告展示、換裝核子燃料等之再起動管制、十年整體評估及第三者監查作業等規定之適用；其限量，並授權由主管機關定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "核子反應器設施之除役，應採取拆除之方式，並在主管機關規定之期限內完成。前項之拆除，以放射性污染之設備、結構及物質為範圍。",
          "reason": "一、現行「核能電廠除役管理方針」，係規定除役應以拆除之方式執行，使廠址土地資源能繼續供開發使用；又為確保民眾及環境之安全，除役工作應在一定期限內完成，因涉及人民權利義務，爰配合行政程序法之即將施行，規定第一項如上。二、由於除役旨在保護民眾及環境不致受到輻射危害，故應以有放射性污染之對象為範圍，爰為第二項規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "核子反應器設施之除役，其拆除後之廠址輻射劑量，應符合主管機關所定之標準。",
          "reason": "為使核子反應器設施廠址在完成除役後，得以供繼續開發使用，除役後之廠址輻射劑量，應有一定之限值標準；又考量此一標準甚具專門性及技術性，且可能隨專業技術之進步而不斷改良，爰授權由主管機關另定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "核子反應器設施之除役，經營者應檢附除役計畫，向主管機關提出申請，經審核合於下列規定，發給除役許可後，始得為之：一、除役作業足以保障公眾之健康安全。二、對環境保護及生態保育之影響合於相關法令之規定。三、輻射防護作業及放射性物料管理合於相關法令之規定。四、申請人之技術與管理能力及財務基礎等足以勝任除役之執行。前項之除役計畫，經營者應於核子反應器設施預定永久停止運轉之三年前提出。核子反應器設施於運轉執照有效期間內，因故不繼續運轉時，經營者應於永久停止運轉後三年內，提出除役計畫。核子反應器設施除役許可之申請應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、第一項規定核子反應器設施之除役，經營者應先檢附除役計畫向主管機關提出申請，經審核合於規定並發給除役許可後，始得為之。其中核子反應器設施之除役，其工作人員及環境輻射防護，應符合游離輻射防護安全相關法令之要求，至於放射性廢棄物之處理、貯存及減量等，則必須符合放射性物料管理相關法令之要求。二、核子反應器設施的停止運轉，可分為計畫性(如運轉執照期限屆滿)及非計畫性(例如發生意外事件)二類，其提出除役計畫報告之時程，即有區別規定之必要，爰為第二項及第三項規定。三、除役作業涉及相當之現場工作，且須兼顧輻射防護安全與放射性物料管理等之要求，爰於第四項授權主管機關就相關之執行面技術及安全等要求，訂定辦法管理之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "核子反應器設施之停役，經營者應檢附停役計畫，報請主管機關核准。核子反應器設施之停役申請應備文件、審核程序及停役管理辦法，由主管機關定之。核子反應器設施之停止運轉，未經報請主管機關核准，持續達一年以上者，視同永久停止運轉；其除役程序，依前條第三項規定。",
          "reason": "一、為考量將現行興建、運轉、除役的三階段，增修為興建、運轉、停役、除役等四階段做法，以容納允許核能電廠在適當之規劃下，能有較長時間之停止運轉供電之可能性，爰於第一項及第二項規定停役應報請主管機關核准、停役管制程序以及管理辦法訂定之法源，以作為停役管制之依據。二、為防範經營者於運轉執照期限屆滿前，因無繼續運轉核子反應器設施需求，而隨意予以閒置，不及時進行除役，爰規定此等停止運轉情形持續一定期間者，視同永久停止運轉，並應依第二十三條第三項規定進行除役程序。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "經營者取得主管機關核發之除役許可後，應依主管機關核定之除役計畫執行。除役計畫經主管機關核定後，其變更若有涉及重要管制事項，經營者應報請主管機關核准後，始得為之。前項重要管制事項之範圍，由主管機關定之。",
          "reason": "一、主管機關核定之核子反應器設施除役計畫，實質上涵括經營者執行除役的全程作業及期間，為使作業符合相關規範之細部執行規劃，爰於第一項規定應依計畫執行。二、為落實除役之安全管制，凡涉及輻射防護及放射性物料管理等重要管制事項，經營者非事先經主管機關核准，不得任意變更或修改，爰為第二項規定；至於重要管制事項之範圍，則於第三項授權主管機關定之，以利遵循。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "核子反應器設施除役期間之管制，準用第十四條規定。",
          "reason": "核子反應器設施除役期間之現場作業，亦宜予以安全管制，爰規定準用第十四條規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "主管機關核發除役許可後，得視情況會商內政部、直轄市、縣（市）政府及有關機關，並報請行政院核定後公告解除或變更禁制區及低密度人口區。",
          "reason": "禁制區及低密度人口區之設置，前者係根據核能安全之考量，後者則為針對廠外民眾所提供之保護措施，二者之劃定皆係以運轉中核子反應器設施之假想意外事故為基準；如核子反應器已永久停止運轉，廠內之用過核子燃料皆已妥善處置，核能安全顧慮業已消除時，禁制區及低密度人口區應可以解除或變更。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "核子反應器設施除役計畫執行完成後六個月內，經營者應檢附除役後之廠址環境輻射偵測報告，報請主管機關審查。",
          "reason": "核子反應器設施廠址放射性污染物之清理，是否已達法令要求之標準，為除役工作最後之重要環節，因此經營者必須在除役計畫執行完成後，審慎執行環境輻射之檢測，並將結果送請主管機關審查。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "有下列情形之一者，處新臺幣三百萬元以上一千五百萬元以下罰鍰，並得令其停止現場作業、運轉或限載運轉：一、違反第六條第一項、第二項規定裝填核子燃料或運轉。二、違反第十一條第一項規定，僱用未領有合格執照人員操作或無執照而擅自操作核子反應器。三、違反第十四條第一項規定而有危害公眾健康與安全或環境生態之虞，且情節重大、未於期限內改善或採行必要措施者。不遵行主管機關前項命令者，處三年以下有期徒刑、拘役或科或併科新臺幣三百萬元以下罰金。",
          "reason": "違反第六條第一項、第二項規定裝填核子燃料或運轉；違反第十一條第一項規定，僱用未領有合格執照人員操作或無執照而擅自操作核子反應器；及違反第十四條第一項規定而有危害公眾健康與安全或環境生態之虞，以及不遵行主管機關前項命令者，均處以刑罰制裁。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "違反第五條第一項規定擅自建廠者，處新臺幣一百萬元以上五百萬元以下罰鍰，並勒令停工、補辦手續；必要時，得限期令其拆除設施。依前項規定勒令停工後，擅自復工，或屆期未拆除設施者，處新臺幣二百萬元以上一千萬元以下罰鍰，並強制其拆除設施。依前項規定強制拆除後，擅自復工經制止不從者，處三年以下有期徒刑或拘役，得併科新臺幣三百萬元以下罰金。",
          "reason": "為加強核子反應器設施興建之管制，分三階段逐級加重處罰。擅自建廠者，處罰鍰並勒令停工；違反勒令停工命令擅自復工或未依限拆除設施者，提高罰鍰額度並強制其拆除設施；強制拆除後，擅自復工經制止不從者，實屬惡性重大，爰規定處以刑罰。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯第二十九條第二項或前條第三項之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。",
          "reason": "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯第二十九條第二項或第三十條第三項之罪者，對於該法人或自然人，亦處以罰金，俾促其善盡管理監督之責。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "違反第二十一條第一項規定，未依主管機關規定之期限完成除役者，處新臺幣一百萬元以上五百萬元以下罰鍰，並得按年處罰。",
          "reason": "對於違反第二十一條第一項規定，未依主管機關規定期限完成除役者，按年處以罰鍰，以促其積極執行。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "未依第二十三條第二項或第三項規定期限提出除役計畫者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並限期令其提出計畫；屆期未提出者，按次連續處罰。",
          "reason": "核子反應器設施之永久停止使用，應提出除役計畫以供執行，爰規定未提出除役計畫者，處以罰鍰並限期令其提出計畫；屆期未提出者，按次連續處罰。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "有下列情形之一者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並限期令其改善；屆期未改善者，按次連續處罰：一、違反第四條第二項、第十二條第一項或第二項、第十五條第一項、第十六條第一項、第十七條、第十九條、第二十五條第一項或第二十八條規定。二、違反主管機關依第八條或第十五條第二項規定所定之辦法。",
          "reason": "違反本條各款所述之相關規定者，處以罰鍰，並限期令其改善；屆期未改善者，按次連續處罰。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並限期令其改善；屆期未改善者，得令其停止現場作業、運轉之全部或一部或廢止其執照：一、違反主管機關依第七條規定所定核子反應器設施安全設計準則之規定。二、未依第九條規定作整體安全評估，並報主管機關審核。三、違反第十三條第一項規定。四、違反第二十五條第二項規定。",
          "reason": "違反或未依本條各款所述之相關規定辦理者，處以罰鍰。又為能落實相關規定，並令其限期改善；屆期未改善者，得令其停止現場作業、運轉之全部或一部或廢止其執照。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "規避、妨礙或拒絕主管機關依第十四條第一項規定實施之檢查或要求檢送資料者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次連續處罰及強制檢查。",
          "reason": "規避、妨礙或拒絕主管機關依第十四條第一項規定實施之檢查或要求檢送資料者之處罰。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "違反主管機關依第七條規定所定核子反應器設施品質保證準則之規定者，處新臺幣十萬元以上五十萬元以下罰鍰，並得令其停止現場作業、運轉、限載運轉或廢止其執照。但情節輕微者，應先限期令其改善。",
          "reason": "違反主管機關依第七條規定所定核子反應器設施品質保證準則規定之處罰；又鑒於相關違犯情節輕重差異極大，如屬極為輕微之行政疏失，尚不致對於核能安全造成影響，爰於但書規定應先限期令其改善。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並限期令其改善；屆期未改善者，按次連續處罰：一、違反第十條規定，未依主管機關之規定提出報告、紀錄或記載不實。二、違反第十八條規定，未依主管機關規定期限申請變更登記。",
          "reason": "違反本條各款所述之相關規定者，處以罰鍰，並限期令其改善；屆期未改善者，按次連續處罰。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "依本法所處之罰鍰，經主管機關限期繳納，屆期未繳納者，依法移送強制執行。",
          "reason": "罰鍰未依限繳納之強制執行。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "經依本法規定廢止執照者，自廢止之日起，一年內不得申請同類執照。",
          "reason": "為加強廢止執照之管制效果，爰規定經廢止者，自廢止之日起，一年內不得申請同類執照。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "主管機關依本法規定實施管制、受理申請及核發執照，得收取檢查費、審查費及執照費；其費額，由主管機關定之。",
          "reason": "規費之收取涉及人民權利義務，爰將各項收費項目予以明列；至其費額，則授權由主管機關定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "對促進核子反應器設施安全之技術及實務有傑出貢獻者，得予獎勵；其辦法，由主管機關定之。",
          "reason": "為促進有關核子反應器設施安全技術及實務之研究發展，以增益核安管制成效，爰規定對於促進上開技術及實務有傑出貢獻者，得予獎勵；至其辦法，則授權主管機關定之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "本法施行細則，由主管機關定之。",
          "reason": "本法施行細則之訂定機關。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本法自公布日施行。",
          "reason": "本法之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0048;0081",
          "desc": "92卷1期3275號一冊 48~81頁",
          "progress": "三讀",
          "committee": "科技",
          "misc": {
            "content": "755-783",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecbcfcdc5c8cacad2c8c7cc"
          }
        }
      ]
    }
  ]
}