{
  "name": "地方政府暨所屬機關主計機構及人員設置條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "地方各級政府暨所屬機關主計機構及人員之設置與調整，依本條例之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "地方政府暨所屬機關主計機構定名為主計處或主計室，其主辦人員分左列等次，由主計部視各級政府機關之組織及其事務之繁簡，依法設置之：一、主計處處長簡任，副處長簡任或薦任。二、主計室主計薦任，副主任薦任或委任。三、主計員委任。佐理人員之職稱等級，比照各級政府或所任機關同等級人員定之。各營業及事業機關主計機構名稱及主辦人員之職稱等級，不適用第一項規定者，得比照該機關內部組織及同等級人員定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "省及直轄市政府設主計處，置處長一人，主辦全省市歲計會計統計事務，其事務特繁者得置副處長一人，輔助處長處理處務。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "省及省轄市政府主計處設左列各科：一、第一科掌理歲計事項。二、第二科掌理會計事項。三、第三科掌理統計及調查事項。四、第四科掌理總務人事及不屬其他各科事項。主計處事務特繁者得設五科，事務較簡者設三科或二科，其職掌就前項各款規定劃分或歸併之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "縣市政府設主計室，置主任一人，主辦全縣市歲計會計統計事務，其事務特繁者，得設副主任一人，輔助主任處理事務。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "省及直轄市政府所屬各機關設主計室，置主任一人，主辦各該機關歲計會計統計事務，其事務簡單者設主計員。縣市政府所屬各機關設主計員，主辦各該機關歲計會計統計事務，但事務特繁者得設主計室，置主任一人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "省及直轄市政府主計處，縣市政府主計室之編制，由主計部按其事務之需要另表分別規定，省及直轄市縣政府所屬各機關主計機構及人員之編制，由省及直轄市政府主計處按其事務之需要分別擬定，呈請主計部核定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "省及直轄市政府主計機構主辦人員，直接對主計部負責，並依法受省及直轄市政府長官之指揮。縣市政府主計機構主辦人員，受省政府主辦人員之監督指揮，並依法受縣市政府長官之指揮。各機關主辦人員，分別受省及直轄市縣市政府及該管上級機關主辦人員之監督指揮，並依法受所在機關長官之指揮。佐理人員受主辦人員之監督指揮。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "主辦人員應出席省及直轄市縣市政府或所在機關有關其業務之各項會議。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主計人員之任用資格，依主計人員任用條例之規定，並受其保障。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "主計人員之任免遷調，依左列之規定：一、簡任職人員由主計部辦理。二、薦任職人員由省及直轄市政府主計處報請主計部核辦。三、委任職人員由省及直轄市政府主計處派代送銓，並由主計部授權主計處給委按月列表呈報主計部備案，並分呈省市政府備查。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "簡任及薦任職人員之暫支俸薪及銓定級俸，由主計部行知省市政府。委任職人員之暫支俸薪及銓定級俸，由省及直轄市政府主計處按月列表呈報主計部暨省及直轄市政府備查，並行知所在機關或縣市政府。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "主計人員之俸級及其他應支經費，應列入省及直轄市縣市政府或所在機關預算。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各級政府機關主計機構之辦事細則，由主計部定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。"
    }
  ]
}