{
  "status": "實施",
  "name": "監察院組織法",
  "revision": [
    {
      "date": "1947.12.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依憲法第一百零六條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "監察院行使憲法所賦予之職權。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "監察院得分設委員會，其組織另以法律定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "監察院設審計部，其職掌如左：一、監督政府所屬全國各機關預算之執行。二、核定政府所屬全國各機關之收入命令及支付命令。三、審核政府所屬全國各機關之計算及決算。四、稽察政府所屬全國各機關財政上之不法或不忠於職務之行為。審計部之組織，另以法律定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計長綜理審計部事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "監察院院長綜理院務，並監督所屬機關。監察院院長因事故不能視事時，由副院長代理其職務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "監察院會議由院長、副院長及監察委員組織之，以院長為主席。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "監察院視事實之需要，得將全國分區設監察院監察委員行署，其組織另以法律定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監察院置秘書長一人，由院長就監察委員外遴選人員，提出監察院會議決定後，由政府特派之。秘書長承院長之命，處理本院事務，並指揮監督所屬職員。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院設秘書處，其職掌如左：一、關於會議紀錄事項。二、關於派查案件及蒐集有關資料事項。三、關於文書收發及保管事項。四、關於文書分配、撰擬及編製事項。五、關於印信典守事項。六、關於出納、庶務事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監察院置參事四人至六人，簡任，掌理撰擬審核關於監察之法案命令事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監察院置秘書八人至十二人，其中六人簡任或薦派，餘薦任或薦派。調查專員八人至十六人，其中六人簡任，餘薦任。科長四人至六人，薦任，速記員二人至四人，其中二人薦任，餘委任。科員四十至五十人，委任，其中十二人得為薦任。書記官二十人至四十人，辦事員二十人至四十人，均委任。並得用雇員四十人至六十人。監察院得聘用專門委員六人至十二人。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "監察院設會計處、統計室及人事室，依法律之規定分別辦理歲計、會計、統計及人事事項。會計處置會計長一人，簡任。科長二人，荐任。科員四人至六人，委任。並得用雇員四人至六人。統計室置主任一人，荐任。科員二人至四人，委任。並得用雇員二至四人。人事室置主任一人，荐任，科員三人至六人，助理員二人至四人，均委任，並得用雇員一人或二人。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "監察院會議規則及處務規程，由監察院定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1947.3.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依憲法第一百零六條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "監察院行使憲法所賦予之職權。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "監察院得分設委員會，其組織以法律定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "監察院設審計總處，其職掌如左：一、監督政府所屬全國各機關預算之執行。二、核定政府所屬全國各機關之收入命令及支付命令。三、審核政府所屬全國各機關之計算及決算。四、稽察政府所屬全國各機關財政上之不法或不忠於職務之行為。審計總處之組織，另以法律定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計長綜理審計總處事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "監察院院長綜理院務，並監督所屬機關。監察院院長因事故不能視事時，由副院長暫行代理其職務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "監察院會議，由院長副院長及監察委員組織之，以院長為主席。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "監察委員得分赴各地巡迴監察，行使彈劾糾舉之職權。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監察院置祕書長一人，由院長就監察委員外遴選人員，提出監察院會議決定後，由政府特派之。祕書長承院長之命，處理本院事務，並指揮監督所屬職員。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院設祕書處，其職掌如左：一、關於會議紀錄事項。二、關於派查案件及蒐集有關資料事項。三、關於文書收發及保管事項。四、關於文書分配撰擬及編製事項。五、關於印信典守事項。六、關於出納庶務事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監察院置參事四人至六人，簡任，掌理撰擬審核關於監察之法案命令事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監察院置祕書六人至十人，其中四人簡派，餘荐派，科長四人至六人，荐任，調查專員六人至十人，其中二人至四人簡任，餘荐任，科員四十人至五十人，委任，其中十二人得為荐任，書記官二十人至四十人，辦事員二十人至四十人，均委任，並得用雇員四十人至六十人。監察院得聘用編纂四人至六人。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "監察院設會計室統計室及人事室，依法律之規定分別辦理歲計會計統計及人事事項。會計室統計室及人事室各備主任一人，均荐任，其餘人員由院長會同主管機關就前條所定員額中決定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "監察院會議規則及處務規程，由監察院定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1948.3.30",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監察院置秘書長一人，特派，由院長就監察委員外，遴選人員提請任命之。秘書長承院長之命，處理本院事務，並指揮監督所屬職員。"
        }
      }
    },
    {
      "date": "1968.6.21",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院設秘書處，分科、室辦事其職掌如左：一、關於會議紀錄事項。二、關於派查案件及蒐集有關資料事項。三、關於文書收發及保管事項。四、關於文書分配、撰擬及編製事項。五、關於印信典守事項。六、關於出納、庶務事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監察院置主任秘書一人，簡任。秘書六人至十一人，其中五人簡任或簡派，餘薦任或薦派。調查專員六人至十二人，其中六人簡任，餘薦任。科長四人至六人，薦任。室主任七人至九人，薦任。其中二人得為簡任。速記員二人至四人，其中二人得為薦任，餘委任。科員八人至二十人，委任，其中八人得為薦任。辦事員三人至五人，均委任。並得用雇員十五人至廿五人，藥劑員一人，護士二人。監察院得聘用專門委員六人至十二人。"
        }
      }
    },
    {
      "date": "1971.10.19",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監察院置主任秘書一人，職位列第十至第十四職等，秘書十人至十三人，其中七人至九人，職位列第十至第十四職等，餘列第六至第九職等；組（室）主任七人至九人，由秘書兼任之；稽核二人，職位列第十至第十四職等；調查專員九人至十八人，其中三人至八人，職位列第十至第十四職等，餘列第六至第九職等；編纂二人職位列第十至第十四職等；科長十一人，編審二人，職位均列第六至第九職等；速記長一人，職位列第八至第十二職等；速記員二人至四人，職位列第一至第五職等，其中一人或二人職位得列第六或第七職等；科員八人至二十人，職位列第一至第五等，其中三人至八人職位得列第六或第七職等；辦事員五人至十人，職位列第一至第三職等；書記十五人至二十人，職位列第一至第三職等；藥劑員一人，護士二人，職位均列第一至第五職等。",
          "reason": "為加強推進該院實錄整編工作，充實其現有人事配備，並謀解決辦理職位分類歸級之困難，擬在不增加員額之下，將此條文所規定編制員額內「編審四人，職位列第六至第九職等」，改為「編纂四人，職位列第十至第十四職等」，藉以適應業務之需要。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6048800001;0011;0014",
          "desc": "60卷80期433號 11~14頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6048800001;0014;0014",
          "desc": "60卷80期433號 14~14頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6048800001;0014;0014",
          "desc": "60卷80期433號 14~14頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1971.4.2",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院設秘書處，分組、室辦事，其職掌如左：一、關於會議紀錄事項。二、關於派查案件及蒐集有關資料事項。三、關於文書收發及保管事項。四、關於文書分配、撰擬及編製事項。五、關於印信典守事項。六、關於出納、庶務事項。",
          "reason": "於組之下設科，多設一階層，俾原有工作人員之升遷，得有迴翔餘地。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監察院置參事四人至六人，職位列第十至第十四職等，掌理撰擬，審核關於監察之法案、命令事項。",
          "reason": "為配合職位分類之施行應予修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監察院置主任秘書一人，職位列第十至第十四職等；秘書十人至十三人，其中七人至九人，職位列第十至第十四職等，餘列第六至第九職等；組（室）主任七人至九人，由秘書兼任之；稽核二人，職位列第十至第十四職等；調查專員九人至十八人，其中三人至八人，職位列第十至第十四職等，餘列第六至第九職等；科長十一人，編審四人，職位均列第六至第九職等；速記長一人，職位列第八至第十二職等；速記員二人至四人，職位列第一至第五職等，其中一人或二人職位得列第六或第七職等；科員八人至二十人，職位列第一至第五職等，其中三人至八人職位得列第六或第七職等；辦事員五人至十人，職位列第一至第五職等；書記十五人至二十人，職位列第一至第三職等；藥劑員一人，護士二人，職位均列第一至第五職等。",
          "reason": "修正要點，係將原有聘用專門委員改為任用人員，並就原有之編制員額，重作職稱之調整，與各職稱人數多少之安排。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "監察院設會計處、統計室及人事室，依法律規定，分別辦理歲計、會計、統計及人事事項。會計處置會計長一人，職位列第十至第十四職等；科長二人，職位列第六至第九職等，科員四人至六人，職位列第一至第五職等，其中二人職位得列第六或第七職等；書記四人至六人，職位列第一至第三職等。統計室置主任一人，職位列第六至第九職等；科員二人至四人，職位列第一至第五職等；書記二人至四人，職位列第一至第三職等。人事室置主任一人，職位列第六至第九職等；科員三人至六人，職位列第一至第五職等；其中一人至二人職位得列第六或第七職等；助理員二人至四人，職位列第一至第五職等；書記一人或二人，職位列第一至第三職等。",
          "reason": "一、第一項酌作文字修正。二、第二、三、四項各職稱之職等，分別定其職等之高低，並將雇員改稱書記，俾與職位分類新制相符。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第十一條至第十三條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、議事、法制、事務管理、人事行政、稽核、編輯、速記、文書、會計、統計、藥事、護理及其他有關職系選用之。",
          "reason": "本法條文內缺乏有關職位職系之規定，故予以增訂。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "監察院會議規則及處務規程，由監察院定之。",
          "reason": "條次修改。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法施行日期以命令定之。",
          "reason": "條次修改。"
        }
      }
    },
    {
      "date": "1972.11.28",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "監察院設審計部，其職掌如左：一、監督政府所屬全國各機關預算之執行。二、核定政府所屬全國各機關收入命令及支付命令。三、審核政府所屬全國各機關財務收支及審定決算。四、稽察政府所屬全國各機關財務及財政上不法或不忠於職務之行為。五、考核政府所屬全國各機關財務效能。六、核定各機關人員對於財務上之責任。七、其他依法律應行辦理之審計事項。審計部之組織，另以法律定之。",
          "reason": "審計法於六十一年五月一日令公布，其中第二條所規定審計職權由四項增修為七項，則現行監察院組織法第四條規定審計部職掌亦應修正以免分歧。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6150940001;0019;0021",
          "desc": "61卷94期547號 19~21頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6150940001;0021;0021",
          "desc": "61卷94期547號 21~21頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6150940001;0021;0021",
          "desc": "61卷94期547號 21~21頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1975.4.11",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "監察院置參事四人至六人，簡任，掌理撰擬、審核關於監察之法案、命令事項。",
          "reason": "為配合公務職位分類法第三條之修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監察院置主任秘書一人，簡任；秘書十人至十三人，其中七人至九人簡任，餘薦任；組（室）主任七人至九人，由秘書兼任之；稽核二人，簡任；調查專員九人至十八人，其中三人至八人簡任，餘薦任；編纂二人，簡任；科長十一人，編審二人，均薦任；速記長一人，簡任；速記員二人至四人，委任，其中一人或二人得為薦任；科員八人至二十人，委任，其中三人至八人得為薦任；辦事員五人至十人，委任；藥劑員一人，護士二人，均委任；書記十五人至二十人。",
          "reason": "為配合公務職位分類法第三條之修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "監察院設會計處、統計室及人事室，依法律規定，分別辦理歲計、會計、統計及人事事項。會計處置會計長一人，簡任；科長二人，薦任；科員四人至六人，委任，其中二人得為薦任；書記四人至六人。統計室置主任一人，薦任；科員二人至四人，委任；書記二人至四人。人事室置主任一人，薦任；科員三人至六人，委任，其中二人得為薦任；助理員二人至四人，委任；書記一人或二人。",
          "reason": "為配合公務職位分類法第三條之修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "監察院會議規則及處務規程，由監察院定之。",
          "reason": "本條刪除，不保留條次。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法施行日期，以命令定之。",
          "reason": "條號修改。"
        }
      }
    },
    {
      "date": "1992.10.29",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "監察院院長綜理院務，並監督所屬機關；監察院院長因事故不能視事時，由副院長代理其職務。監察院院長出缺時，由副院長代理；其代理期間至總統提名繼任院長經國民大會同意，總統任命之日為止。監察院院長、副院長同時出缺時，由總統就監察委員中指定一人代理院長；其代理期間至總統提名繼任院長、副院長經國民大會同意，總統任命之日為止。監察院院長、副院長及監察委員出缺時，其繼任人之任期，至原任期屆滿之日為止。",
          "reason": "一、增列第二項，監察院院長出缺時，由副院長代理，其代理期間並予以明定。二、監察院院長、副院長及監察委員之任期六年，已明定於憲法，如中途出缺時，其繼任人之任期，參照大法官及考試委員之規定，至原任期屆滿之日為止，以臻明確，俾免爭議，爰增列第三項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監察院置秘書長一人，特任，由院長就監察委員外，遴選人員提請任命之。秘書長承院長之命，處理本院事務，並指揮監督所屬職員。",
          "reason": "監察院已非民意機關，參照行政院、司法院及考試院三院之組織法，將本院秘書長「特派」修正為「特任」，以符法制。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法施行日期，以命令定之。本法第三條之一，自本法公布日施行。本法第六條第二項至第四項及第九條第一項，自中華民國八十二年二月一日起施行。",
          "reason": "一、依照憲法增修條文第十六條第一項規定，自第二屆監察委員起，監察委員由總統提名，經國民大會同意任命之，爰增訂第二項。二、為配合第二屆監察委員於中華民國八十二年二月一日就職，爰增訂第三項。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "監察院監察委員，須年滿三十五歲，並具有左列資格之一：一、曾任中央民意代表一任以上或省（市）議員二任以上，聲譽卓著者。二、任簡任司法官十年以上，並曾任高等法院、高等法院檢察署以上司法機關司法官，成績優異者。三、曾任簡任職公務員十年以上，成績優異者。四、曾任大學教授十年以上，聲譽卓著者。五、國內專門職業及技術人員高等考試及格，執行業務十五年以上，聲譽卓著者。六、清廉正直，富有政治經驗或主持新聞文化事業，聲譽卓著者。前項所稱之服務或執業年限，均計算至次屆監察委員就職前一日止。",
          "reason": "一、本條新增。二、依照憲法增修條文第十五條第二項規定，監察委員已非由選舉產生，原公職人員選舉罷免法所定之監察委員候選資格，已不再適用。爰參照司法院組織法及考試院組織法規範大法官及考試委員資格之例，於本法中增訂監察委員資格，以為總統提名依據。三、監察委員既負糾彈重任，並須富專業素養與經驗，其年齡自不宜太輕，爰參照原公職人員選舉罷免法對監察委員候選年齡之規定，明定須年滿三十五歲，為監察委員之必備條件。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@8106901;0042;0062",
          "desc": "81卷69期2597號上冊 42~62頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@8106901;0062;0067",
          "desc": "81卷69期2597號上冊 62~67頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@8106901;0067;0068",
          "desc": "81卷69期2597號上冊 67~68頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "1997.12.19",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "監察院置秘書長一人，特任，承院長之命，處理本院事務，並指揮監督所屬職員；副秘書長一人，職務列簡任第十四職等，承院長之命，襄助秘書長處理本院事務。",
          "reason": "一、參照其他四院之例，增置副秘書長一人，承院長之命，襄助秘書長處理本院事務。二、由主任秘書調整改置，員額並未增加。三、條文內容酌作修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院設監察業務處、監察調查處、公職人員財產申報處、秘書處、綜合規劃室、資訊室，分別掌理左列事項，並得分組或分科辦事：一、關於人民書狀之收受、處理及簽辦事項。二、關於糾舉、彈劾事項。三、關於調查案件之協查事項。四、關於公職人員財產申報事項。五、關於會議紀錄、公報編印及發行事項。六、關於文書收發、保管及印信典守事項。七、關於出納及庶務事項。八、關於綜合計畫之研擬及研究發展與考核事項。九、關於資訊系統之整體規劃及管理事項。十、關於協調、聯繫及新聞發布事項。十一、其他有關事項。",
          "reason": "一、因應本院實際運作，並參考中央院級組織架構及層級，將現行秘書處分組、室辦事，調整改為處、室層級平行，並得分組、科辦事，所掌理之事項，並配合修正。二、為加強人民陳情之受理與書狀之審查、簽辦及公務人員違法失職案件之糾彈、處分與監試等監察業務，成立監察業務處，處內分三組及陳情受理中心，以收統合作業之功效。三、為協助監察委員行使調查權，成立專業性專責單位「監察調查處」，以提昇調查案件效能，促進廉能目標之實現，實屬必要。四、「公職人員財產申報法」於修正公布施行後，應向本院申報財產之公職人員人數激增，申報業務更趨複雜，乃成立公職人員財產申報處，專責辦理公職人員財產申報業務。五、將現有行政室與研考室合併成立「綜合規劃室」。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、因現行條文職稱無職等規定，且屬本院員額規定，爰依一般組織法律體例併入第十二條。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "監察院置參事四人至六人、處長四人，職務均列簡任第十二職等至第十三職等；研究委員四人至六人，職務列簡任第十一職等至第十三職等；副處長四人，職務列簡任第十一職等至第十二職等；調查官二十四人至二十八人，職務列簡任第十職等至第十二職等；主任二人、陳情受理中心主任一人、組長十三人、專門委員二人，職務均列簡任第十職等至第十一職等；秘書十八人至二十三人，職務列薦任第八職等至第九職等，其中十一人，職務得列簡任第十職等至第十二職等；科長八人，職務列薦任第九職等；調查專員二十四人至二十八人，職務列薦任第八職等至第九職等；專員十人至十六人、分析師二人，職務均列薦任第七職等至第九職等；設計師二人，職務列薦任第六職等至第八職等；調查員二十四人至二十八人、科員十五人至二十三人、速記員二人至四人，職務均列委任第五職等或薦任第六職等至第七職等；護士二人、助理員四人至八人、操作員二人、藥劑員一人，職務均列委任第四職等至第五職等，其中護士一人、助理員四人、操作員一人，職務得列薦任第六職等；辦事員十人至十八人，職務列委任第三職等至第五職等；書記十七人，職務列委任第一職等至第三職等。本法修正施行前僱用之現職書記，其未具公務人員任用資格者，得占用前項書記職缺繼續其僱用至離職時為止。",
          "reason": "一、現行第十一條併入本條。二、主任秘書改置為副秘書長，並配合現行條文第十條及第十三條之修正，將組織編制職稱、官等及員額重新調整，並增列職等。三、配合監察調查處之成立，將簡任調查專員、稽核及編纂職稱修正為調查官。四、配合資訊室之成立，增置分析師、設計師、操作員職稱。五、修正條文第十三條會計室、統計室、人事室及政風室所需工作人員，除主管人員外，合併於本條總員額中。六、因應業務需要，須進用特殊專業人才，爰增列本條第二項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "監察院設會計室、統計室、人事室及政風室，依法律規定，分別辦理歲計、會計、統計、人事及政風事項。會計室置會計主任一人，統計室置統計主任一人，人事室、政風室各置主任一人，職務均列簡任第十職等至第十一職等；其餘所需工作人員，就本法所定員額內派充之。",
          "reason": "一、配合「政風機構人員設置條例」之施行，增設「政風室」。二、為求簡化，將會計處縮編為會計室，並分科辦事。三、會計室、統計室、人事室、政風室除主管人員於本條文明定外，其餘所需工作人員，合併就修正條文第十二條所定總員額中統籌派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。",
          "reason": "一、現行條文第二項及第三項乃階段性之施行規定，已無保留必要，爰予刪除。二、本法之修正已無另訂施行日期之必要，爰參照一般立法例，修正第一項文字為「本法自公布日施行」，俾臻明確。"
        },
        "13.1": {
          "num": "13.1",
          "zh": "第十三條之一",
          "article": "監察院應為每位委員聘用助理一人，與監察委員同進退。",
          "reason": "一、本條新增。二、目前每位監察委員配屬約聘專員一人，鑒於委員助理工作量及職責均相當繁重，亟需將助理法制化，爰增訂本條，並明定與監察委員同進退。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@865501;0042;0061",
          "desc": "86卷55期2947號上冊 42~61頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 司法",
          "misc": {
            "content": "453-472",
            "link": "/lgcgi/lgmeetimage?cfcccfcbcec9cfcdc5cbcaccd2cbc8cd"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@865501;0061;0064",
          "desc": "86卷55期2947號上冊 61~64頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@865501;0064;0064",
          "desc": "86卷55期2947號上冊 64~64頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "2010.4.30",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "監察院院長綜理院務，並監督所屬機關；監察院院長因事故不能視事時，由副院長代理其職務。監察院院長出缺時，由副院長代理；其代理期間至總統提名繼任院長經立法院同意，總統任命之日為止。監察院院長、副院長同時出缺時，由總統就監察委員中指定一人代理院長；其代理期間至總統提名繼任院長、副院長經立法院同意，總統任命之日為止。監察院院長、副院長及監察委員出缺時，其繼任人之任期，至原任期屆滿之日為止。",
          "reason": "立法院已於93年8月23日第5屆第5會期第1次臨時會第3次會議通過憲法修正案，廢除國民大會；並於94年6月7日經國民大會予以複決通過。且依憲法增修條文第七條第二項，監察院院長、副院長、監察委員均由總統提名，並經立法院同意任命之。第六條中第二項及第三項中「經國民大會同意」之文字，均應配合修正為：「經立法院同意」。爰將第二項及第三項中之「國民大會」修正為：「立法院」。"
        }
      }
    }
  ]
}