{
  "name": "水利法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "水利行政之處理及水利事業之興辦，依本法之規定。但地方習慣與本法不相牴觸者，得從其習慣。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "水為天然資源，屬於國家所有，不因人民取得土地所有權而受影響。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱水利事業，謂用人為方法控馭，或利用地面水或地下水，以防洪、禦潮、灌溉、排水、洗鹹、保土、蓄水、放淤、給水、築港、便利水運及發展水力。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱主管機關，在中央為中央水利主管機關；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主管機關按全國水道之天然形勢，劃分水利區，報請行政院核定公告之。",
      "reason": "「呈請」修正為「報請」"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "水利區涉及二省（市）以上或關係重大地方難以興辦者，其水利事業，得由中央主管機關設置水利機關辦理之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "水利區涉及二縣（市）以上或關係重大縣（市）難以興辦者，其水利事業，得由省（市）主管機關設置水利機關辦理之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "省（市）政府辦理水利事業，其利害涉及二省（市）以上者，應經中央主管機關核准。縣（市）政府辦理水利事業，其利害涉及二縣（市）以上者，應經省主管機關核准。"
    },
    {
      "num": "8.1",
      "zh": "第八條之一",
      "article": "引用一水系之水，移注另一水系，以發展該另一水系之水利事業，適用前條之規定。",
      "reason": "新增條文，明定引用一水系之水移注另一水系，應報請上級主管機關核准，以昭慎重。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "變更水道或開鑿運河，應經中央主管機關核准。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "省（市）、縣（市）各級主管機關辦理水利事業，於不牴觸本法範圍內，得訂定單行章則。但應報上級主管機關。",
      "reason": "刪除「呈報」之「呈」字"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "各級主管機關為辦理水利工程，得向受益人徵工；其辦法應報經上級主管機關核准，並報中央主管機關。",
      "reason": "將「呈經」改為「報經」並刪除「呈報」之「呈」字"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "主管機關得視地方區域之需要，核准設立農田水利會，秉承政府推行農田灌溉事業。前項農田水利會為公法人，其組織通則另定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "政府興辦水利事業，受益人直接負擔經費者，得申請主管機關核准設立水利協進會。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "人民興辦水利事業，經主管機關核准後，得依法組織水利公司。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法所稱水權，謂依法對於地面水或地下水，取得使用或收益之權。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "非中華民國國籍人民用水，除依本法第四十二條之規定外，不得取得水權。但經中央主管機關報請行政院核准者，不在此限。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "團體公司或人民，因每一標的，取得水權，其用水量應以其事業所必需者為限。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "用水標的之順序如左：一、家用及公共給水。二、農業用水。三、水力用水。四、工業用水。五、水運。六、其他用途。前項順序，省（市）主管機關對於某一水道，或政府劃定之工業區，得酌量實際情形，報請中央主管機關核准變更之。",
      "reason": "將「呈請」改為「報請」"
    },
    {
      "num": "18.1",
      "zh": "第十八條之一",
      "article": "多目標水庫用水標的之順序，依主管機關核准之計畫定之。但各標的權利人另有協議，並報經主管機關核定者，從其協議。",
      "reason": "一、本條新增，旨在專就多目標水庫規定其用水標的之順序。二、多目標水庫之興建，有主要目標及附屬目標之區分，投資亦有多寡之別，故其用水標的，不宜依第十八條第一項定其優先順序，爰明定其順序依主管機關核准之興建計畫定之。如各標的權利人另有協議，並報經主管機關核定者，則從其協議，以鼓勵水利事業之興辦。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "水源之水量不敷公共給水，並無法另得水源時，主管機關得停止或撤銷第十八條第一項第一款以外之水權，或加使用上之限制。前項水權之停止、撤銷或限制，致使原用水人受有重大損害時，由主管機關按損害情形核定補償，責由公共給水機構負擔之。",
      "reason": "一、配合增訂修正條文第十八條之一，爰將第一項中之「前條」修正為「第十八條」。二、第二項未修正。"
    },
    {
      "num": "19.1",
      "zh": "第十九條之一",
      "article": "水權人交換使用全部或一部分引水量者，應由雙方訂定換水契約，於報經主管機關核准後生效。但交換使用時間超過三年者，應由雙方依法辦理變更登記。",
      "reason": "為促成合理用水及妥適調配用水，爰增訂本條，規定交換用水之處理原則。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "登記之水權，因水源之水量不足，發生爭執時，用水標的順序在先者有優先權；順序相同者，先取得水權者有優先權；順序相同而同時取得水權者，按水權狀內額定用水量比例分配之或輪流使用。其辦法由省（市）主管機關定之。",
      "reason": "因水源之水量不足，發生爭執時其優先順序宜作明確規定，省（市）政府為水權登記機關，應訂定辦法，以資因應。"
    },
    {
      "num": "20.1",
      "zh": "第二十條之一",
      "article": "水源之水量不足，依第十八條第一項第二款至第六款用水標的順序在先，取得水權登記在後而優先用水者，如因優先用水之結果，致登記在先之水權人受有重大損害時，由登記在後之水權人給予適當補償，其補償金額由雙方協議定之；協議不成，由主管機關按損害情形核定補償，責由優先用水人負擔之。",
      "reason": "一、本條新增。二、用水標的順序在先，取得水權登記在後，因水源之水量不足，依本法第二十條規定，用水標的順序在先者，固有優先用水之權，如因優先用水之故，致登記在先而用水在後之水權人，蒙受重大損害，不能不有適當之補償辦法，以資彌補，爰援第十九條規定之精神，責由優先用水人負擔補償。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "主管機關根據水文測驗，認為該管區域內某水源之水量，在一定時期內，除供給各水權人之水權標的需要外，尚有剩餘時，得准其他人民在此定期內，取得臨時使用權，如水源水量忽感不足，臨時使用權得予停止。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "主管機關根據科學技術，認為該管區域內某水源之水量可以節約使用，得令已取得水權之原水權人，改善其取水、用水方法或設備，因此所有剩餘之水量，並得另行分配使用。但取得剩餘水量之水權人，應負擔原水權人改善之費用。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "水道因自然變更時，原水權人得請求主管機關，就新水道指定適當取水地點及引水路線，使用水權狀內額定用水量之全部或一部。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "水權取得後，繼續停用逾二年者，經主管機關查明公告後，即喪失其水權，並撤銷其水權狀。但經主管機關核准保留者，不在此限。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "共同取得之水權，因用水量發生爭執時，主管機關得依用水現狀重行劃定之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "主管機關因公共事業之需要，得變更或撤銷私人已登記之水權。但應由公共事業機構酌予補償。",
      "reason": "將但書修正為「但應由公共事業機構酌予補償」"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "水權之取得、設定、移轉、變更或消滅，非依本法登記不生效力。前項規定，於航行天然通航水道者，不適用之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "水權登記，應向縣（市）主管機關為之；水源流經二縣（市）以上者，應向省（市）主管機關為之；流經二省（市）以上者，應向中央主管機關為之。主管機關辦理水權登記，應備具水權登記簿。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "水權之登記，應由權利人及義務人或其代理人提出左列文件，向主管機關申請之：一、申請書。二、證明登記原因文件或水權狀。三、其他依法應提出之書據圖式。由代理人申請登記者，應附具委任書。政府興辦之水利事業，以其主辦機關為水權登記申請人。地下水之開發，應先行檢具工程計劃及詳細說明，申請水權；俟工程完成供水後，再行依法取得水權。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "前條申請書應記載左列事項：一、申請人之姓名、性別、籍貫、年齡、住所、職業。二、申請水權年限。三、水權來源。四、登記原因。五、用水標的。六、引用水源。七、用水範圍。八、使用方法。九、引水地點。十、退水地點。十一、引用水量。十二、水頭高度（水力用）。十三、水井深度（地下水用）。十四、用水時間。十五、年、月、日。十六、其他應行記載事項。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "共有水權之登記，由共有人聯名或其代理人申請之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "水權登記與第三人有利害關係時，應於申請書外，加具第三人承諾書，或其他證明文件。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "主管機關接受登記申請，應即審查並派員履勘，如有不合程式或申請登記時已發生訴訟，或顯已有爭執者，應通知申請人補正，或俟訴訟或爭執終了後為之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "登記申請，經主管機關審查履勘，認為不適當者，應於審查完畢十日內附具理由駁回申請；認為適當者，應即於審查完畢十日內依左列規定公告，並通知申請人：一、登載主管機關及其直接上級主管機關所發行之定期公報。二、揭示於申請登記之水權所在顯著地方。三、揭示於主管機關之公告地方。前項第二款、第三款之揭示期間，不得少於十五日。",
      "reason": "原「一個月」時間嫌長，爰予縮短，修正為「十日」，以符便民之旨，並略作文字修正。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "前條公告，應載明左列事項：一、登記人之姓名。二、登記原因。三、核准水權年限。四、用水標的。五、引用水源。六、用水範圍。七、使用方法。八、引水地點。九、退水地點。十、引用水量。十一、水頭高度（水力用）。十二、水井深度（地下水用）。十三、用水時間。十四、申請登記年、月、日。十五、對於該項登記得提出異議之期限及處所。十六、其他應行公告事項。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "依前二條公告後，利害關係人得於十五日內，附具理由及證據，向主管機關提出異議。前項期間，自主管機關公告之日起算。",
      "reason": "一、第一項中「六十日」修正為「十五日」，以縮短發證時間。二、增訂第二項規定期限之起算日。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "水權經登記公告，無人提出異議，或異議不成立時，主管機關應即登入水權登記簿，並發給水權狀。但縣（市）或省（市）主管機關發給水權狀時，應層轉或報請中央主管機關驗印備案。前項水權狀，由中央主管機關製定之。",
      "reason": "將「呈送」改為「報請」"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "水權狀應記載左列事項：一、登記號數及水權狀號數。二、申請年、月、日及號數。三、水權人姓名。四、核准水權年限。五、用水標的。六、引用水源。七、用水範圍。八、使用方法。九、引水地點。十、退水地點。十一、引用水量。十二、水頭高度（水力用）。十三、水井深度（地下水用）。十四、用水時間。十五、登記主管機關。十六、其他應行記載事項。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "水權人應在取水地點裝置量水設備，並將全年之逐月用水情形、實用水量，填具用水紀錄表報查。前項設備及用水情形，主管機關得隨時派員檢查。",
      "reason": "原條文規定之用水監督屬事後管制，爰予修正作事前防範，並增列第二項，賦予主管機關以實地檢查之權。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "水權於核准年限屆滿時消滅，但有延長之必要者，水權人應於期限屆滿三十日以前，申請展限登記。",
      "reason": "明定水權於核准年限屆滿時消滅。並將原定展限登記之申請須在「期限屆滿六個月以前」改為「期限屆滿三十日以前」。以提高行政效率，而資便民。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "水權消滅、水權人或義務人應繳回水權狀，為消滅之登記，水權年限屆滿後，不申請消滅登記者，主管機關應予註銷，並公告之。",
      "reason": "明定水權年限屆滿，主管機關予以註銷公告之處理：第四十一條條文內有「逾期不申請消滅登記」之語，則似水權消滅後，至登記時，有一寬限時間，然此一期間中之水權關係如何，又未言明，為避免糾紛，將「逾期」二字刪除，並略作文字修正。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "左列用水免為水權登記：一、家用及牲畜飲料。二、在私有土地內挖塘。三、在私有土地內鑿井汲水，其出水量每分鐘在一百公升以下者。四、用人力、獸力或其他簡易方法引水。前項各款用水，如足以妨害公共水利事業，或他人用水之利益時，主管機關得酌予限制，或令其辦理登記。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "主管機關辦理水權登記，應於水源保留一部分之水量，以供家用及公共給水，其屬於地下水水權登記者，應根據各地地下水水文資料及井出水量，制定適當之井距公告之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "依本法第二十一條為臨時用水申請時，主管機關派員履勘，應依照第三十四條所規定期限辦理，並於核定後予以登記公布，發給臨時用水執照。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "中央主管機關為劃一水權登記程式，得制定水權登記規則。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "興辦水利事業，關於左列建造物之建造、改造或拆除，應經主管機關之核准：一、防水之建造物。二、引水之建造物。三、蓄水之建造物。四、洩水之建造物。五、抽汲地下水之建造物。六、與水運有關之建造物。七、利用水力之建造物。八、其他水利建造物。前項各款建造物之建造或改造，均應由興辦水利事業人備具詳細計畫圖樣及說明書，申請主管機關核准。如因特殊情形有變更原核准計劃之必要時，應由興辦水利事業人聲敘理由，並備具變更之計畫圖樣及說明書，申請核准後為之。但為防止危險及臨時救濟起見，得先行處置，報請主管機關備案。未經主管機關核准而擅行施工之水利建造物，主管機關得令其更改或拆除。",
      "reason": "一、第一項內「建築物」三字，改為「建造物」。二、為使地下水作有計劃之開發並嚴加管制，以防濫開深井而引起公共損害，增列「抽汲地下水之建造物」一款為第五款，原第五、六、七各款分別遞改為六、七、八款。三、第三項作文字修正。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "興辦水利事業經核准後，發生左列情事之一者，主管機關應撤銷其核准或予以限制；於必要時，並得令其更改或拆除之：一、設施工程與核定計畫不符或超過原核准範圍以外者。二、施行工程方法不良，致妨害公共利益者。三、施工程序與法令不符者。四、在核准限期內，未能興工或未能依限完成者。但因特殊情形申請主管機關核准予以展期者，不在此限。"
    },
    {
      "num": "47.1",
      "zh": "第四十七條之一",
      "article": "省（市）主管機關為防止某一地區地下水之超抽所引起之海水入侵或地盤沉陷，得劃定地下水管制區，限制或禁止地下水之開發。其管制辦法，由省（市）主管機關報經中央主管機關核准後公告實施。前項地下水管制區內已取得之水權，主管機關得予限制、變更或撤銷。",
      "reason": "地下水之抽取，有其「邊際安全限」，逾此限度，不僅地下水文遭受破壞，造成壞水、枯水，且可肇致地盤下沉，影響地面之安全。故增設本條規定，責成主管機關採取必要措施，以防地下水之枯竭。管制區內經核准登記之水井，主管機關得限制其不得超過原核准之水量，必要時並得變更其用途，或予以撤銷之。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "防水、引水、蓄水、洩水之建造物，如有水門者，其水門啟用之標準、時間及方法，應由興辦水利事業人預為訂定，申請主管機關核准並公告之，主管機關認為有變更之必要時，得限期令其變更之。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "興辦水利事業人經辦之防水、引水、蓄水、洩水工程，應注重歲修養護，定期整理或改造，其附屬建造物並應普遍檢查或更新。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "興辦水利事業，有妨害其他水權人之利益者，主管機關得令興辦水利事業人建造適當之建造物，或採用其他補救辦法。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "興辦水利事業，有影響於水患之防禦者，主管機關得令興辦水利事業人建造適當之防災建造物。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "在通航運之水道上，因興辦水利事業，必須建造堰壩、水閘時，應於適當地點建造船閘；其數目大小及啟閉之時間，由主管機關依實際之需要規定之。前項建造船閘之費用，由興辦水利事業人負擔。但航道之深度，因建造堰壩而增加時，得由主管機關視水道之性質，報經上級主管機關核准，予以補助。",
      "reason": "將「呈經」改為「報經」"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "興辦水利事業，具有多目標開發之價值者，得商請其他目標有關之人民或團體參加開發，並根據經濟評價分擔其費用，必要時並得報請主管機關予以協助輔導。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "中央主管機關認為興辦之水利事業有擴大開發之必要或增加使用目標之利益時，得不經該目標有關機關團體之同意，令由興辦水利事業人預留擴充地位或增添初步設備，並籌墊其經費。"
    },
    {
      "num": "54.1",
      "zh": "第五十四條之一",
      "article": "水庫蓄水範圍內，不得為妨礙水庫營運與安全之行為。前項蓄水範圍，應禁止或許可之事項及遊艇等之管理，由主管機關會同有關機關訂定，報准上級主管機關後實施。",
      "reason": "一、本條新增。二、水庫之營運與管理有其獨立性，爰明定在其蓄水範圍內，非經水庫管理機關之許可，不得為妨礙水庫營運與安全之行為。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "興辦水利事業人因投資興辦水利建造物而增闢水道之水源者，在不影響下游水權人既得用水權益時，其增闢之水源，興辦水利事業人有優先申請使用收益之權。前項既得用水權益，指未增闢水源前之自然流量，但以不超過其登記之水權為限。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "在不通航運而有竹木筏運或產魚之水道上，因興辦水利事業，必須建造堰壩水閘時，應於適當地點，建造竹木筏運道或魚道，其辦法由主管機關定之。前項工程費用，由興辦水利事業人負擔之。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "因興辦水利事業使用土地，妨礙土地所有權人原有交通或阻塞其溝渠水道時，興辦水利事業人應取得土地所有權人之同意，為其建造橋樑、涵洞或渡槽等建造物，或予以相當之補償。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "引水工程經過私人土地，致受有損害時，土地所有權人得要求興辦水利事業人賠償其損失，或收買其土地。但能即時回復原狀，且回復後並無損害者，不在此限。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "興辦水利事業人每年應將業務概況、水之利用及工程管理養護情形，報請主管機關查核。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "鑿井工程完成試水後十五日內，應向主管機關申報地層圖、抽水設備及抽水試驗紀錄。",
      "reason": "原「六十天」修正為「十五天」並作文字修正。"
    },
    {
      "num": "60.1",
      "zh": "第六十條之一",
      "article": "主管機關發現水井施工不良，有影響含水層之水質或水量之虞時，得限期命水井所有人改善；逾期未改善或不能改善者，得強制封閉；其費用由水井所有人負擔。",
      "reason": "地下水之開發，如施工不良，往往影響水較或水量之損失。為維護地下水資源，維持公眾安全起見，故增設本條。"
    },
    {
      "num": "60.2",
      "zh": "第六十條之二",
      "article": "水井停止使用或廢棄時，水井所有人應將水井封閉或填塞，以防止含水層水量之流失或水質之汙染。前項水井之封閉或填塞，主管機關得僱工代辦；其費用由水井所有人負擔。",
      "reason": "為維護公共衛生與健康及公共安全，爰增設本條規定。"
    },
    {
      "num": "60.3",
      "zh": "第六十條之三",
      "article": "為促請水資源之經濟使用，冷卻用水及可循環使用之工業用水，主管機關得命水井所有人加裝設備，以供再利用。",
      "reason": "水資源屬於國家所有，人民依法取得使用權後，應盡量經濟利用，不可浪費，故增設本條。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "因興辦水利事業影響於水源之清潔時，主管機關得限制或禁止之。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "有關特殊航運之水道，主管機關得酌量限制開渠及使用吸水機。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "興辦水利事業涉及其他目的事業主管機關職掌者，由水利主管機關會商辦理之。目的事業機關興辦目的事業涉及水利者，應商得水利主管機關同意。",
      "reason": "興辦水利事業涉及其他目的事業主管機關職掌，而必須會辦者，不應以中央部會彼此間之情形為限。其於地方政府彼此之間，亦應如此。爰將「中央其他部會」及「中央水利主管機關」等字，依照上述意旨，予以修訂。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "宣洩洪潦，應洩入本水道或其他河、湖、海，並應特別注意有關建築物及其重要設備之維護。但經上級主管機關之核准，得洩入其他或新闢水道者，不在此限。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "主管機關為減輕洪水災害，得就水道洪水泛濫所及之土地，分區限制其使用。前項土地限制使用之範圍及分區辦法，應由主管機關就洪水紀錄及預測之結果，分別劃訂，報請上級主管機關核定公告後行之。",
      "reason": "將「呈報」改為「報請」"
    },
    {
      "num": "65.1",
      "zh": "第六十五條之一",
      "article": "洪水期間，有閘門之水庫洩洪前，水庫管理機關應通知有關機關採取必要防護措施。",
      "reason": "增訂本條明定洪水期間水庫放水，有通知有關機關採取必要防護措施之義務。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "由高地自然流至之水，低地所有權人不得妨阻。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "高地所有權人以人為方法，宣洩洪潦於低地，應擇低地受損害最少之地點及方法為之，並應予相當補賞。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "工廠、礦場廢水或市區汙水，應經適當處理後擇地宣洩之，如對水質有不良影響，足以危害人體，妨害公共或他人利益者，主管機關得限制或禁止之，被害人並得請求損害賠償。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "實施蓄水或排水，致上下游沿岸土地所有權人發生損害時，由蓄水人或排水人，予以相當之賠償。但因不可抗力之天災所發生之損害，不在此限。"
    },
    {
      "num": "69.1",
      "zh": "第六十九條之一",
      "article": "蓄水人對於水庫集水區域內可能被淹沒之土地及土地改良物，應詳為調查，擬具收購、補償及遷移辦法，報經有關主管機關核准後實施。",
      "reason": "明定蓄水人應於規劃時詳為調查可能被淹沒之土地，地上物及其他財物，以保利害關係人之權益，特增設本條。"
    },
    {
      "num": "69.2",
      "zh": "第六十九條之二",
      "article": "水庫管理機構，應維護水庫及關連設施之安全，並經常檢查、分析其情況，採取必要之改善措施；其辦法由中央主管機關定之。",
      "reason": "一、本條新增。二、為維護水庫之安全及正常營運，水庫管理機構應經常檢查分析水庫與關聯設施有無不良情"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "水流因事變在低地阻塞時，高地所有權人得自備費用，為必要疏通之工事。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "減少閘霸啟閉之標準、水位或時間，由主管機關報請上級主管機關核定公告之。",
      "reason": "將「呈報」改為「報請」"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "跨越水道建築物均應留水流之通路，其橫剖面積由主管機關核定之。前項水道，如係通運之水道，應建造橋樑，其底線之高度，及橋孔之跨度，由主管機關規定之。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "水道建造物歲修工程，主管機關應於防汛期後，派員勘估，報准上級主管機關分別興修，至翌年防汛期修理完竣，並報請驗收。",
      "reason": "將「呈准」改為「報准」。「呈報」改為「並報請」"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "主管機關應酌量歷年水勢，決定設防之水位或日期。由設防日起至撤防日止，為防汛期。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "主管機關得於水道防護範圍內，執行警察職權。防汛期間主管機關於必要時，得商調防區內之軍警協同防護。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "防汛緊急時，主管機關為緊急處置，得就地徵用關於搶護必需之物料、人工、土地，並得拆毀防礙水流之障礙物。前項徵用之物料、人工、土地及拆毀之物，主管機關應於事後酌給相當之補償。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "辦理防汛機關，於防汛期間，得指揮沿河地方主管機關協助，遇有緊急情形時，地方主管機關應即發動民力，駐堤協防。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "主管機關為保護水道，應禁止左列各事項：一、在行水區內建造、種植、堆置或挖取，足以妨礙水流之行為。二、在距堤腳或堤防附屬建造物四週規定之距離內，耕種或挖取泥沙、磚石等物。三、在堤身及其附屬建造物墾種、放牧或設置有害之建造物，或在堤身指定通路外，行駛車輛、牲畜。四、毀損或擅移水利建造物或設備。五、擅自啟閉水門、閘門或管制設備。六、鏟伐堤身草皮、樹木。七、其他有礙水道防衛之行為。前項第二款所稱規定距離由主管機關訂定之。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "水道沿岸之種植物或建造物，主管機關認為有礙水流者，得報經上級主管機關核准，限令當事人修改、遷移或拆毀之。但應酌予補償。",
      "reason": "將「呈經」改為「報經」"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "堤址至河岸區域內栽種之蘆葦、茭草、楊柳或其他草木，有防止風浪之功效者，無論公有、私有，非在防汛期後，不得任意採伐。但經主管機關核准者，不在此限。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "水道沙洲灘地，不得圍墾。但經主管機關報准上級主管機關認為無礙水流及洪水之停瀦者，不在此限。",
      "reason": "將「呈准」改為「報准」"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "水道治理計畫線或堤防預定線內之土地，經主管機關報請上級主管機關核定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用。",
      "reason": "將「呈報」改為「報請」"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "尋常洪水位行水區域之土地，不得私有；其已為私有者，得由主管機關依法徵收之，未徵收者，為防止水患，並得限制其使用。前項所稱尋常洪水位行水區域，由主管機關報請上級主管機關核定公告之。",
      "reason": "將「呈報」改為「報請」"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "政府為發展及維護水利事業，得徵收左列各費：一、水權費。二、河工費。三、防洪受益費。前項所稱各費，除依法支付管理費用外，一律撥充水利建設專款，由主管機關列入預算，統籌支配。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "水權費之徵收，農業工業用水以每分鐘一立方公尺之供水量為起點，水力用水以每秒鐘一立方公尺之供水量為起點；其費率由省（市）主管機關擬訂、報請中央主管機關核定公告之。",
      "reason": "將「呈請」改為「報請」"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "政府因辦理及維護內陸通航水道及其港埠工程，得向通行之船舶徵收河工費，其徵收標準及辦法，由中央主管機關會商交通部訂定之。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "政府因辦理及維護防洪工程，得向受益者分別輕重徵收防洪受益費。地方主管機關徵收防洪受益費之區域及標準，由省（市）主管機關訂定公告之，並報請中央主管機關備查。",
      "reason": "將「呈報」改為「報請」"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "防洪受益費，向受益區域之土地所有權人徵收之；其設有典權者，向典權人徵收之。前項土地上設有工廠、礦場、商店或其他建築改良物者，其徵收標準，應按受益程度訂定細則徵收之。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "興辦水利事業人得向使用人按其使用情形酌收費用。前項收費最高、最低標準，由主管機關擬訂，報請上級主管機關核定之。",
      "reason": "將「呈請」改為「報請」"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "主管機關辦理水權登記，得視實際需要向申請人徵收登記費、水權狀費或臨時用水執照費及履勘費；其收費標準，由省（市）主管機關擬訂，報請中央主管機關核定公告之。",
      "reason": "增列「臨時用水執照費」。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "毀損或竊盜第四十六條、第五十一條之建造物或器材或其他水利設備者，除限令修復或賠償外，處五年以下有期徒刑、拘役或科或併科三千元以下罰金。因前項毀損或竊盜、以致釀成災害者，處七年以上有期徒刑；其情節重大且危害多數人之生命財產者，處死刑、無期徒刑或十年以上有期徒刑。第一項之未遂犯罰之。",
      "reason": "一、第一項「拘役或科一千元以下罰金」改為「拘役或科或併科三千元以下罰金」。二、第二項「處五年以上有期徒刑」改為「處七年以上有期徒刑」。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "未得主管機關之許可，而私開水道或私塞水道者，除限令回復或廢止外，處三千元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘役或科或併科三千元以下罰金；致生公共危險者，處五年以下有期徒刑，得併科三千元以下罰金。",
      "reason": "一、罰金、罰鍰提高數額為六千元以上，三萬元以下。二、因而損害他人權益者，處三年以下有期徒刑，致生公共危險者修正為處五年以下有期徒刑。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "違反本法或主管機關依法所發有關水利管理命令，而擅行或妨礙取水、用水或排水者，處二千元以下之罰鍰；因而損害他人權益者，處三年以下有期徒刑，拘役或科或併科三千元以下罰金。前項擅行或妨礙取水、用水或排水所使用之機件、工具、主管機關得先行扣留之。",
      "reason": "一、「五百元以下」罰鍰改為「四千元以上二萬元以下」。「拘役或一千元以下罰金」改為「拘役或科或併科四千元以上二萬元以下罰金」。二、「處二年以下有期徒刑」改為「三年以下」。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "以強暴、脅迫使管理人員啟閉水門、閘門，因而妨害他人權益者，處五年以下有期徒刑、拘役或科或併科三千元以下罰金。在防汎期間有前項之情形，致生公共危險者，處七年以下有期徒刑，得併科三千元以下罰金。聚眾犯前二項之罪者，加重其刑至二分之一。第一項及第二項之未遂犯罰之。",
      "reason": "一、第一、二項罰金部分改為「六千元以上三萬元以下，併科罰金改為六千元以上三萬元以下」。二、徒刑部分第一項改為「五年以下」。第二項改為「七年以下」。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "違反本法或主管機關依本法所發命令規定作為或不作為之義務者，主管機關得強制其履行義務，或停止其依法應享權利之一部分或全部，並得處一千元以上三千元以下罰鍰。",
      "reason": "「二百元以上一千元以下」，改為「六千元以上三萬元以下」。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "本法所稱之罰鍰，由主管機關處罰之，並得於行政執行無效果時，移送法院強制執行。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "本法規定之補償或水權之處理，利害關係人發生爭議時，主管機關得邀集有關機關團體評議之。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "本法施行細則，由行政院定之。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "本法自公布日施行。"
    }
  ]
}