{
  "status": "實施",
  "name": "內政部營建署組織條例",
  "revision": [
    {
      "date": "1981.1.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部組織法第六條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "內政部營建署（以下簡稱本署）掌理左列事項：一、關於全國土地綜合開發計畫之策劃事項。二、關於區域計畫之規劃、審核及督導事項。三、關於市鄉計畫、舊市鎮更新、新市區開發計畫之審核及督導事項。四、關於都會地區建設之規劃、協調及推動事項。五、關於新市鎮開發之審核及督導事項。六、關於國民住宅興建與管理之策劃、審核及督導事項。七、關於國家公園之規劃、建設及管理事項。八、關於保護自然環境之規劃及協調事項。九、關於建築管理之督導與建築技術、建築材料之研究及審核事項。十、關於營造業、土木包工業、建築業、鑿井業、建築師及有關營建之土壤鑽探業、工程顧問公司暨專業技師等之管理事項。十一、關於市區道路、自來水、下水道、市區公園建設之督導事項。十二、關於工程受益費、工程計畫及徵收範圍之審核、督導事項。十三、關於工程招標制度之推行及督導事項。十四、關於其他營建行政事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本署設綜合計畫組、都市計畫組、國民住宅組、國家公園組、建築管理組、公共工程組，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本署設秘書室，辦理文書、印信、出納、庶務、議事、編印及不屬於各組事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本署置署長一人，綜理署務；副署長一人或二人，襄理署務，職位均列第十至第十四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本署置主任秘書一人，組長六人，專門委員一人至三人，職位均列第八至第十二職等；副組長六人，職位列第七至第十一職等；秘書二人至四人，技正十六人至二十二人，視察二人至四人，職位均列第六至第九職等，其中秘書二人，技正八人，視察二人，職位得列第十或第十一職等；室主任一人，科長十四人至十八人，專員四人至六人，編審二人至四人，職位均列第六至第九職等；技士二十二人至三十人，科員十二人至十八人，職位均列第三至第五職等，其中技士十五人，科員八人，職位得列第六或第七職等；技佐六人至八人，辦事員六人至八人，職位均列第三或第四職等；書記四人至六人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本署設人事室，置主任一人，職位列第六至第九職等；依法律規定，辦理人事管理事項。人事室所需工作人員就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本署設會計室，置會計主任一人，職位列第六至第九職等；依法律規定辦理歲計、會計及統計事項。會計室所需工作人員就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本署於必要時，得層報行政院核准，設各種委員會；所需工作人員，應就本條例所定員額內調用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第八條所定各職稱人員，其職位之職系依公務職位分類法及職系說明書就土木工程、建築工程、結構工程、衛生工程、水利工程、林業技術、經建行政、地政、法制、人事行政、會計、統計、一般行政管理及其他有關職系選用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本署對外公文以內政部名義行之。但關於左列事項得由署行文：一、依照部定辦法督導進行事項。二、曾經報部核准事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本署辦事細則，由署擬定，報請內政部核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}