{
  "name": "遊說法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為使遊說遵循公開、透明之程序，防止不當利益輸送，確保民主政治之參與，特制定本法。",
      "reason": "一、揭示本法之立法目的。二、遊說乃多元化民主國家政治體制運作之正常現象，規範合理之遊說活動，乃陽光政治之一環。本法立法目的在使合法之遊說在公開、透明之程序下進行，以引導遊說行為發揮正面功能，並防止不當利益輸送、杜絕黑金政治與不法關說。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱遊說，指遊說者意圖影響被遊說者或其所屬機關對於法令、政策或議案之形成、制定、通過、變更或廢止，而以口頭或書面方式，直接向被遊說者或其指定之人表達意見之行為。本法所稱遊說者如下：一、進行遊說之自然人、法人、經許可設立或備案之人民團體或基於特定目的組成並設有代表人之團體。二、受委託進行遊說之自然人或營利法人。本法所稱被遊說者如下：一、總統、副總統。二、各級民意代表。三、直轄市政府、縣（市）政府及鄉（鎮、市）公所正、副首長。四、政務人員退職撫卹條例第二條第一項所定之人員。",
      "reason": "一、本法用詞之定義。二、(一)明定遊說係遊說者對被遊說者所為表達意見之行為。(二)遊說係以意圖影響法令、政策或議案之形成、制定、通過、變更或廢止所為之行為，即以政治性或決策性行為為遊說之範圍。(三)遊說是指遊說者與被遊說者之直接接觸，並表達意見之行為，至於以演講、發行刊物、召開公聽會或利用大眾媒體、集會遊行等方式間接所為之意見表達行為，因屬公開性質，且相關法律另有特別之規定，故不屬本法遊說之範圍。(四)本條第一項所稱「得以口頭或書面方式」，係指踐行本法第十條規定之登記程序後所為遊說行為之方式。三、進行遊說者不以個人為限，依法成立之法人、自然人、經許可設立或備案之人民團體或基於特定目的組成並設有代表人之團體，爰於第二項第一款規定該等團體設有代表人者，亦得為本法之遊說者。又遊說亦可委託他人為之，受託之人即為本法之遊說者，惟受託者僅限於自然人或營利法人，爰為第二項第二款之規定。四、為避免被遊說者適用範圍之不確定，致影響本法之立法要旨，爰於第三項列舉明定被遊說者之範圍，俾利執行。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法主管機關為內政部。",
      "reason": "一、規定本法之主管機關。二、本法之立法目的在使遊說行為公開化、透明化，建立合法規範之遊說制度，保障民眾表達意見之自由，屬於陽光法案之一環，人民向負責決策層次之官員及民意代表遊說，意圖影響法令、政策或議案，屬公民參政事務之一，爰明定內政部為主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "依第二條第二項第一款進行遊說之自然人、法人、經許可設立或備案之人民團體或基於特定目的組成並設有代表人之團體，與欲遊說之政策、議案或法令之形成、制定、通過、變更或廢止無關者，不得遊說。受委託進行遊說者，以經專門職業及技術人員高等考試及格領有證書目前執業中之自然人或章程中載有遊說業務之營利法人，並向主管機關備案者為限。",
      "reason": "一、按現行法律如請願法、行政程序法或自治條例等並不乏人民表達意見之途徑，惟表達意見係權利之行使，而遊說亦是表達意見之一種方式，其限制自應審慎，然遊說畢竟不同於一般之意見表達方式，其花費之社會成本較高，況被遊說之人均屬公務極為繁重之人員，倘任何人對與其無關之政策、議案或法令動輒可遊說，則除前揭人員將陷於無法因應之窘境外，亦會影響政務之推動，故有必要對遊說人不得遊說之情形予以合理限制，爰於第一項明定進行遊說之自然人、法人、經許可設立或備案之人民團體或基於特定目的組成並設有代表人之團體與欲遊說之政策、議案或法令之形成、制定、通過、變更或廢止無關者，不得遊說。二、鑑於受委託進行遊說者與非受委託進行遊說者所著眼之利益及方向尚有不同，參諸美國、加拿大之立法體例，其受委託進行遊說者，均極為專業，為導引我國受委託遊說者能更專業化、發揮實質的政策參與效果，爰於第二項將受委託進行遊說者限於一定之資格範圍。三、依一般社會認知，專門職業及技術人員高等考試及格領有證書目前執業中之人，係於其領域範圍具有專長之人，故將其明定為得受委託進行遊說者之一，俾符合社會正常之期待，及委託人之利益，亦有助於引導遊說專業化。另參以外國之立法例，以遊說為業之公司係遊說法規範之主要對象，雖我國目前並無此行業，惟為引導遊說專業化，爰明定章程列有遊說之營利法人，得受委託進行遊說。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "下列行為，不適用本法之規定：一、公務員依法執行職務之行為。二、外國政府或政府間國際組織派駐或派遣之人員所為職務上之行為。三、人民或團體依其他法規規定之程序及方式所為之申請、請願、陳情、陳述意見等表達意見之行為。",
      "reason": "一、公務員依法執行職務之行為，例如行政機關為使所提之法案順利完成立法，對於立法委員所為之溝通、協調，或立法委員針對特定政策依法對行政院所提之質詢，均屬依法執行職務之行為，為避免影響其職務之執行，爰於第一款規定不適用本法之規定。二、外國政府或政府間國際組織（例如世界貿易組織）派駐或派遣之人員，或享有外交豁免權或有其特殊之功能，其所為職務上之行為，亦應予以排除，爰於第二款設排除規定，以符實際。三、請願法、行政程序法或其他法律、自治條例等對於人民表達意見之程序與方式均有規範，爰於第三款規定予以排除，以免因本法之制定，增加人民不必要之負擔。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "遊說者為法人或團體時，應指派代表為之，其代表人數不得逾十人。",
      "reason": "遊說行為乃直接接觸之表達意見行為，法人或團體為遊說時，如人數眾多，恐影響遊說之效益，爰規定應指派代表為之，其人數不得逾十人，以符效率。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "外國政府、法人及團體進行遊說時，應依本法規定委託本國遊說者為之。外國政府、法人、團體及自然人不得就國防、外交及大陸事務涉及國家安全或國家機密者進行遊說。",
      "reason": "一、鑑於外國政府、法人及團體進行遊說時，其動員之人力、物力較大，所影響之層面亦較鉅大深遠，爰於第一項明定應委託本國遊說者為之。二、國防、外交及大陸事務涉及國家安全及國家機密者，與臺灣地區人民之生存權益，具有高度政治性考量，為顧及國家機密之維護，避免不當利益之輸送，爰於第二項明定禁止外國政府、法人、團體及自然人進行遊說。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "大陸地區人民、法人、團體或其他機構不得自行或委託其他遊說者進行遊說；香港或澳門居民、法人、團體或其他機構，亦同。",
      "reason": "鑑於中共未對我放棄敵意，為維護國家安全及社會秩序，參照政治獻金法第七條規定，明定大陸地區人民、法人、團體或其他機構及香港或澳門居民、法人、團體或其他機構自行或委託其他遊說者進行遊說之限制。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "遊說者進行遊說時，不得以強暴、脅迫或其他不正當方法為之，並不得向被遊說者行求、期約或交付賄賂或其他不正利益。",
      "reason": "為建立遊說之合理規範，使遊說者能遵守法令及道德規範，強化遊說之正面功能，明定遊說不得以不正當之手段為之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "第二條第三項所定人員，除各級民意代表外，於離職後三年內，不得為其本人或代表其所屬法人、團體向其離職前五年內曾服務機關進行遊說，亦不得委託其他遊說者為之。",
      "reason": "一、公職人員離職後，為避免利益衝突或因職務關係對原服務機關施壓，影響決策，爰參考公務員服務法第十四條之一、政府採購法第十五條第一項等法律之規定，明定本法第二條第三項所定之人員，於離職後從事遊說行為之限制，以確保公平。二、各級民意代表因其性質與其他公職人員不同，其離職後較無利益衝突或因職務關係對原服務機關施壓之顧慮，爰排除於本條適用之列。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "有下列情形之一，不得受委託擔任遊說者或受指派進行遊說：一、動員戡亂時期終止後，犯內亂或外患罪，經判處有期徒刑以上之刑確定未受緩刑宣告者。二、犯貪污治罪條例之罪，經判處有期徒刑以上之刑確定未受緩刑宣告者。三、犯組織犯罪防制條例之罪，經判處有期徒刑以上之刑確定未受緩刑宣告者。四、犯刑法詐欺、侵占或背信之罪，經判處有期徒刑以上之刑確定未受緩刑宣告者。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "各級民意代表不得為其本人或關係人經營或投資股份總額達百分之十以上之事業進行遊說，亦不得委託其他遊說者為之。前項所定民意代表之關係人，其範圍如下：一、民意代表之配偶或共同生活家屬。二、民意代表之二親等以內親屬。三、民意代表之公費助理。四、民意代表或其配偶信託財產之受託人。五、民意代表、第一款及第二款所列人員擔任負責人、董事、監察人或經理人之營利事業。",
      "reason": "一、民意代表對於其本人或關係人經營或投資之事業遊說，有利益衝突及利益輸送之可能，為防止弊端之產生，爰參考公務員服務法第十三條第一項有關投資股份總數百分之十之限制規定，而為第一項之規定。二、第二項就民意代表「關係人」之範圍予以明定，俾利適用。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "遊說者應逐案備具申請書，載明下列事項，於進行遊說前向被遊說者所屬機關申請登記：一、自然人：(一)姓名、出生年月日、住、居所、身分證明文件字號、電話或其他聯絡方式；如曾擔任第二條第三項所定之公職者，離職前五年內曾服務之機關名稱及其所任職稱、任職期間。(二)被遊說者姓名、職稱。(三)遊說之目的及內容。(四)遊說期間。(五)進行遊說預估支出金額。(六)釋明與欲遊說之政策、議案或法令之形成、制定、通過、變更或廢止之關係及其文件。(七)屬受委託遊說者，其受委託證明文件、專門職業及技術人員考試及格證書、執業證明文件字號、約定報酬金額及足資辨識委託人之資料。二、法人或團體：(一)法人或團體之名稱、登記證或許可設立或備案證明、主事務所所在地及其代表人或負責人姓名、出生年月日、住、居所、身分證明文件字號、電話或其他聯絡方式。(二)第六條所定遊說代表之姓名、出生年月日、住、居所、身分證明文件字號、電話或其他聯絡方式；如曾擔任第二條第三項所定之公職者，離職前五年內曾服務之機關名稱及其所任職稱、任職期間。(三)被遊說者姓名、職稱。(四)遊說之目的及內容。(五)遊說期間。(六)進行遊說預估支出金額。(七)釋明與欲遊說之政策、議案或法令之形成、制定、通過、變更或廢止之關係及其文件。(八)屬受委託遊說者，其受委託證明文件、營利法人之章程、約定報酬金額及足資辨識委託人之資料。前項登記事項有變更時，應自事實變更之日起五日內，申請變更登記。遊說終止後十日內，應申請終止登記。遊說期間屆滿十日前有延長之必要時，得申請變更登記。前四項登記事項不符法定程式時，被遊說者所屬機關應限期命其補正。第一項至第三項登記申請書之格式，由主管機關定之。",
      "reason": "一、為使遊說在公開、透明之程序下進行，本法採逐案登記制，明定在進行遊說前應申請登記，並依遊說者為自然人、法人或團體，分別規定其應登記之內容，爰為第一項之規定。二、登記之內容有變更或遊說期間有延長之必要時，應為變更登記，遊說終止時並應為終止登記，使遊說過程均公開進行，爰為第二項至第四項之規定。三、登記採要式主義，如有程式不備時，登記機關應命其補正，爰為第五項之規定。四、本法規定登記事項之申請書格式授權由本法主管機關定之，爰為第六項之規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "被遊說者所屬機關應指定專責單位或人員，受理遊說之登記。",
      "reason": "基於便民與可行性，爰明定前條受理遊說之登記機關，以被遊說者之所屬機關為之，並應指定專責單位或人員負責，以明權責。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "依本法規定不得遊說而進行遊說者，被遊說者所屬機關應不受理其登記，並以書面通知遊說者；被遊說者應拒絕其遊說。對於得遊說而未依法登記之遊說，被遊說者應予拒絕。但不及拒絕者，被遊說者或其所屬機關應通知遊說者限期補行登記。",
      "reason": "一、本法所定不得遊說之規定係屬強制規定，如違反不得遊說之規定進行遊說時，受理登記之單位不得受理登記，並應以書面通知遊說者，以期明確，並保障被遊說者權益；被遊說者並應拒絕其遊說，爰為第一項之規定。二、遊說應在公開、透明之程序下進行，始符陽光政治之要求，故第十二條規定遊說前應先申請登記，如遊說者未依法登記時，被遊說者應予拒絕，以杜絕不當關說。但為顧及實際，如有不及拒絕情事時，例如以電話遊說，被遊說者已接聽時，因事實上已接受遊說，則應通知遊說者補行登記，以符公開透明之立法目的，爰為第二項之規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "被遊說者應於接受遊說後七日內，將下列事項通知所屬機關指定之專責單位或人員予以登記：一、遊說者。二、遊說時間、地點及方式。三、遊說之內容。",
      "reason": "為使遊說資料完整，並可交互查證，爰規定被遊說者於接受遊說後亦應將遊說資料通知所屬機關之專責單位或人員。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "遊說者應將使用於遊說之財務收支情形編列報表，並於每年五月三十一日前及辦理遊說終止登記時，向被遊說者所屬機關申報。遊說者應將據以編列前項收支報表之財務收支帳冊，保管五年。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "被遊說者所屬機關應將第十三條、第十六條之登記事項及依前條第一項所申報之財務收支報表列冊保管，並按季公開於電信網路或刊登政府公報或其他出版品。但登記之事項依其他法令規定不得公開者，不在此限。前項登記及財務收支報表簿冊，應保存五年。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "前條所定之登記及財務收支報表簿冊，任何人得申請閱覽、抄寫、複印或攝影；其實施及收費辦法，由主管機關定之。",
      "reason": "為貫徹遊說行為透明化，明定任何人均得對遊說登記事項及財務報表資料申請、抄寫、複印或攝影，以滿閱覽足民眾知的權利，並授權由主管機關訂定相關實施及收費辦法。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "被遊說者所屬機關於遊說者登記遊說期間內，舉辦與遊說內容有關之公聽會時，應通知遊說者出席。",
      "reason": "為保障遊說者在政策形成過程中的參與權，以達到良性引導有意遊說者依法登記之作用，爰規定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "有下列情形之一者，處新臺幣五十萬元以上二百五十萬元以下罰鍰：一、故意隱匿第四條第一項或第二項不得遊說之情形而進行遊說。二、違反第十條、第十一條或第十二條第一項規定而進行遊說。",
      "reason": "故意隱匿第四條第一項、第二項不得遊說之情形而遊說及違反第十條、第十一條或第十二條第一項限制遊說規定而進行遊說之處罰。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰：一、依第十三條第一項或第二項規定申請或變更登記，其內容故意登記不實而進行遊說。二、未依第十七條第一項規定申報或內容故意申報不實。前項情形情節重大者，被遊說者所屬機關得拒絕受理該遊說者一年期間之遊說登記申請。",
      "reason": "對內容故意登記不實或未依規定申報帳冊資料或故意申報不實者處以罰鍰；其情節重大者，被遊說所屬機關並得拒絕受理該遊說者一年期間之遊說登記申請。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、未依第十三條第二項或第三項規定申請變更或終止登記。二、違反第十五條第二項但書規定，經通知限期補行登記，屆期未登記。三、違反第十六條規定，未通知辦理登記。",
      "reason": "未依規定辦理變更登記、終止登記或未補行登記之處罰。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "遊說者未依第十七條第二項規定保管財務收支帳冊者，處新臺幣五萬元以上二十五萬元以下罰鍰。",
      "reason": "遊說者未依規定保管財務收支帳冊之處罰。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "依第二十二條第一項、第二十三條規定因未申報報表、未申請變更、終止登記或屆期未補行登記而受處罰後，經命限期辦理，屆期仍未辦理者，得按次處罰。內容故意登記或申報不實，經命其更正，屆期未更正者，亦同。",
      "reason": "為落實本法立法目的，對依第二十二條第一項、第二十三條規定予以處罰之遊說者，經命限期辦理申報報表、變更、終止登記、補行登記，屆期仍未辦理，明定得按次連續處罰；並規定申請內容故意登記不實或收支報表故意申報不實，經命其更正，屆期未更正者，亦得按次連續處罰，以促遊說者為合法之遊說登記。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "依前五條規定處罰鍰時，遊說者所得利益或報酬超過罰鍰最高額者，得於其所得利益或報酬範圍內酌量加重。",
      "reason": "因遊說而獲得利益或收受報酬時，如其所得利益或報酬高於所處罰鍰時，將不能達處罰之目的，爰參考刑法第五十八條規定之精神及行政罰法第十八條第二項之立法體例，明定其所得利益或報酬超過罰鍰最高額時，得酌量加重，以符公平。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "遊說者為非法人之團體時，違反本法規定之處罰，應對其代表人為之。",
      "reason": "遊說者為非法人之團體時，訂明其處罰對象，以利適用。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "依本法所為之處罰，不免除其依其他法律所應負之法律責任。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本法所定之罰鍰，由被遊說者所屬機關檢附具體事證，移送下列機關處罰之：一、具有總統、副總統、立法委員或屬於依政務人員退職撫卹條例第二條第一項所定人員身分者，由監察院為之。二、前款情形以外者，由主管機關為之。監察院及主管機關為裁處本法之罰鍰，亦得主動調查之。",
      "reason": "一、本法之裁罰機關。二、具有總統、副總統、立法委員或屬於依政務人員退職撫卹條例第二條第一項所定人員身分者之裁罰，以由監察院為之為妥，爰為第一項第一款之規定；至前款情形以外者，則均由主管機關為之，爰為同項第二款規定。三、為明確區分移送機關與裁罰機關之權責，爰規定移送機關應檢附具體事證；至移送機關與裁處機關，依行政程序法相關規定，本可依職權進行調查，惟為免實務仍生爭議，爰於第二項明定監察院及主管機關為裁處本法之罰鍰，亦得主動調查之，以期明確。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法施行細則，由主管機關訂定之。",
      "reason": "明定實施細則擬定之方式。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本法自公布後一年施行。",
      "reason": "鑑於遊說規範不僅於國內係一嶄新之制度，於民主先進國家亦不多見，為使政府機關及國人對其有充分時間瞭解及因應，降低施行上之困難，爰明定自公布後一年施行。"
    }
  ]
}