{
  "status": "實施",
  "name": "期貨交易稅條例",
  "revision": [
    {
      "date": "1998.5.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國境內從事股價指數期貨、股價指數期貨選擇權或股價選擇權之交易，依本條例之規定，徵收期貨交易稅。",
          "reason": "一、明定本條例規定之期貨交易稅以股價指數期貨、股價指數期貨選擇權或股價選擇權之交易為課徵範圍；本條例未規定之其他期貨交易，則依所得稅法規定課徵所得稅。二、世界各國對於期貨交易多課徵所得稅，鮮有國家課徵交易稅，惟鑑於股價指數期貨、股價指數期貨選擇權或股價選擇權之交易，與證券交易間之關係極為密切，而我國目前證券交易係課徵證券交易稅，其交易所得並停止課徵所得稅，故有關上開期貨或選擇權之交易允應與證券交易採相同課稅原則，爰予明定應課徵交易稅，並同時配合增訂所得稅法第四條之五，對已課徵期貨交易稅者，予以停徵期貨交易所得之所得稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "期貨交易稅向買賣雙方交易人各依下列規定課徵之：一、股價指數期貨契約：按每次交易之契約金額課徵，稅率最低不得少於千分之零點二五，最高不得超過千分之一點五；其徵收率，由財政部擬訂，報請行政院核定之。二、股價指數期貨選擇權契約或股價選擇權契約：按每次交易之權利金金額課徵，稅率最低不得少於千分之一點二五，最高不得超過千分之七點五；其徵收率，由財政部擬訂，報請行政院核定之。前項買賣雙方交易人於到期前或到期時結算差價者，各按結算之市場價格，依前項第一款規定之稅率課徵之。",
          "reason": "一、期貨交易與一般商品或勞務交易之性質不同，可先買後賣，亦可先賣後買，爰參照日本之立法例，對買賣雙方交易人分別課徵期貨交易稅。二、鑑於股價指數期貨契約係針對每次交易之契約金額課徵，而股價指數期貨選擇權契約及股價選擇權契約係按每次交易之權利金金額課徵，二者稅基不同，允應採差別稅率；又為使期貨市場穩健發展，並視未來市場發展情形調整，故有關期貨交易稅之稅率均採彈性稅率訂定。三、為兼顧期貨市場之穩健發展，並考量與證券交易市場稅負之衡平，股價指數期貨交易稅稅率允應參照證券交易稅之稅率訂定，最高訂為千分之一點五，即買賣雙方合計為千分之三。四、有關選擇權之稅率，依日本立法例，係訂為期貨稅率之十倍，惟衡量我國之國情，在期貨市場建立初期，二者差距不宜過大，爰將股價指數期貨選擇權及股價選擇權之稅率，訂為期貨稅率之五倍，亦即其稅率最低不得少於千分之一點二五，最高不得超過千分之七點五。五、期貨交易人買入或賣出期貨後，在通常情形下，多會在到期前，從事另一反向交易以沖銷原契約（即所謂平倉），因係屬另一期貨交易，交易人依本條例規定，仍應課徵期貨交易稅。至於到期前或到期時未平倉而逕採現金結算差價者，其結果與平倉者並無不同，為期公允，亦應予以課稅。而且結算差價之多寡，取決於市場價格之高低，為簡化稽徵，爰規定結算差價時，應按市場價格，依第一項第一款規定之稅率課徵。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "期貨交易稅由期貨商於交易當日，按前條規定稅率代徵，並於代徵之次日，填具繳款書向國庫繳納之。代徵人應將每日期貨交易之交易人姓名、地址、期貨交易名稱、數量、金額及代徵之稅額等，列具清單或錄製媒體資料，於次月五日前報告於該管稽徵機關。",
          "reason": "一、參照證券交易稅條例第三條，規定期貨交易稅由期貨商代徵，並規定代徵及繳納之期限，以利稽徵。二、為掌握課稅資料，規定代徵人應將每日期貨交易資料，列具清單或錄製媒體資料報告稽徵機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "代徵人依照法定程序及期限完成其代徵義務者，該管稽徵機關應按其代徵稅額給與千分之一獎金。但每一代徵人每年代徵獎金以新臺幣二千四百萬元為限。",
          "reason": "參照證券交易稅條例第八條，規定代徵人對於每日成交之期貨交易履行代徵義務者，稽徵機關應按其代徵稅額給與千分之一獎金，以資獎勵。但每一代徵人每年代徵獎金，最高以新台幣二千四百萬元為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "代徵人不履行代徵義務，或其應行代徵之稅額有短漏徵情形者，除責令其賠繳，並由該管稽徵機關先行發單補徵外，另處所漏稅額十倍以上三十倍以下之罰鍰。代徵人不依第三條第二項規定，向該管稽徵機關填報期貨交易清單或媒體資料，或所填報事項有虛偽不實之情事者，處新臺幣一萬五千元以上三萬元以下之怠報金。",
          "reason": "一、參照證券交易稅條例第九條，規定代徵人不依法履行代徵義務，或不為填報期貨交易清單或媒體資料，或填報事項不實者之處罰。二、有鑑於怠報金之金額如偏低，尚難產生嚇阻作用，爰規定怠報金金額為新台幣一萬五千元以上三萬元以下。至證券交易稅條例第九條第二項後段有關怠報金不適用行政救濟程序及應移送法院裁定之規定，因現行稅捐稽徵法第三十五條、第四十九條及第五十條之二已另有規定，故毋須再於本條中規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "代徵人逾第三條第一項規定期限繳納代徵稅款者，應予加徵滯納金。",
          "reason": "明定代徵人逾期繳納代徵稅款者，應予加徵滯納金，至有關滯納金之計算，稅捐稽徵法第二十條已有明定，應依該條規定辦理。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "期貨交易稅為國稅，由財政部主管稅捐稽徵機關稽徵之。",
          "reason": "期貨交易稅與證券交易稅之屬性相同，爰參照證券交易稅予以定為國稅，並由財政部主管稅捐稽徵機關辦理稽徵。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例自公布日施行。",
          "reason": "規定本條例之施行日期。"
        }
      }
    },
    {
      "date": "2005.11.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國境內期貨交易所從事期貨交易，依本條例之規定，徵收期貨交易稅。",
          "reason": "為使在我國境內期貨交易所交易之期貨交易契約課稅方式具一致性，並考量其將陸續推出不同之期貨交易商品，爰修正本條文，將在國內期貨交易所交易之各項期貨交易契約均納入課稅範圍。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "期貨交易稅向買賣雙方交易人各依下列規定課徵之：一、股價類期貨契約：按每次交易之契約金額課徵，稅率最低不得少於千分之零點一，最高不得超過千分之零點六。二、利率類期貨契約：按每次交易之契約金額課徵，稅率最低不得少於百萬分之零點一二五，最高不得超過百萬分之二點五。三、選擇權契約或期貨選擇權契約：按每次交易之權利金金額課徵，稅率最低不得少於千分之一，最高不得超過千分之六。四、其他期貨交易契約：按每次交易之契約金額課徵，稅率最低不得少於百萬分之零點一二五，最高不得超過千分之零點六。前項各款期貨交易稅之徵收率，由財政部按不同契約分別擬訂，報請行政院核定之。買賣雙方交易人於到期前或到期時以現金結算差價者，各按結算之市場價格，依下列規定課徵期貨交易稅：一、第一項第三款選擇權契約或期貨選擇權契約：依其類別適用第一項第一款、第二款或第四款之徵收率課徵之。二、第一項第一款、第二款或第四款期貨交易契約：依各該款之徵收率課徵之。",
          "reason": "一、第一項第一款酌作文字修正，增列第二款及第四款，原第二款移列為第三款並酌作修正。另各款後段有關徵收率擬定事宜，則移至第二項統一規定。二、鑒於第一項各款契約期貨交易稅之徵收率，均應由財政部按不同契約分別擬訂，報請行政院核定之，爰增列第二項統一訂定，以資簡化。三、原條文第二項移至第三項，且參照現行股價指數期貨契約、股價指數期貨選擇權契約及股價選擇權契約於到期前或到期時，係依股價指數期貨契約之稅率課徵；爰規定第一項第三款之選擇權契約及期貨選擇權契約於到期前或到期時以現金結算差價之課稅，應按契約類別分別依第一款、第二款或第四款之徵收率課徵；至第一項其他各款之契約於到期前或到期時以現金結算差價之課稅，則依各該款之徵收率課徵。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947000;0127;0134",
          "desc": "94卷70期3452號 127~134頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947000;0134;0135",
          "desc": "94卷70期3452號 134~135頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "2008.7.15",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "期貨交易稅向買賣雙方交易人各依下列規定課徵之：一、股價類期貨契約：按每次交易之契約金額課徵，稅率最低不得少於百萬分之零點一二五，最高不得超過千分之零點六。二、利率類期貨契約：按每次交易之契約金額課徵，稅率最低不得少於百萬分之零點一二五，最高不得超過百萬分之二點五。三、選擇權契約或期貨選擇權契約：按每次交易之權利金金額課徵，稅率最低不得少於千分之一，最高不得超過千分之六。四、其他期貨交易契約：按每次交易之契約金額課徵，稅率最低不得少於百萬分之零點一二五，最高不得超過千分之零點六。前項各款期貨交易稅之徵收率，由財政部按不同契約分別擬訂，報請行政院核定之。買賣雙方交易人於到期前或到期時以現金結算差價者，各按結算之市場價格，依下列規定課徵期貨交易稅：一、第一項第三款選擇權契約或期貨選擇權契約：依其類別適用第一項第一款、第二款或第四款之徵收率課徵之。二、第一項第一款、第二款或第四款期貨交易契約：依各該款之徵收率課徵之。",
          "reason": "按究目前主要外國市場皆無期貨交易稅，且我國主要競爭市場（如：新加坡、韓國及香港），對外資或不課徵期貨交易稅，僅課徵期貨交易所得稅，或均不課徵，與其相較，我國期貨市場顯欠缺國際競爭力。為利國際競爭，並考量我國期貨市場未來之商品發展趨勢將更多元化，應使課徵稅率更具彈性，以符合商品發展所需。參酌現行利率類期貨契約及其他期貨交易契約之最低法定稅率為百萬分之零點一二五，將股價類期貨契約商品之法定稅率區間調整為百萬分之零點一二五至千分之零點六，爰修正第一項第一款規定。"
        }
      }
    }
  ]
}