{
  "status": "實施",
  "name": "公寓大廈管理條例",
  "revision": [
    {
      "date": "1995.6.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為加強公寓大廈之管理維護，提昇居住品質，特制定本條例。本條例未規定者，適用其他法令之規定。",
          "reason": "明定本條例之目的為加強建築物之管理維護，以提昇居住品質。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為內政部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "明定本條例主管機關，以明權屬。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例用辭定義如下：一、公寓大廈：指構造上或使用上或在建築執照設計圖樣標有明確界線得區分為數部分之建築物及其基地。二、區分所有：指數人區分一建築物而各有其專有部分，並就其共用部分按其應有部分有所有權。三、專有部分：指公寓大廈之全部或一部分，具有使用上之獨立性，且為區分所有之標的者。四、共用部分：指公寓大廈專有部分以外之其他部分及不屬專有之附屬建築物，而供共同使用者。五、約定專用部分：公寓大廈共用部分經約定供特定區分所有權人使用者。六、約定共用部分：指公寓大廈專有部分經約定供共同使用者。七、區分所有權人會議：指區分所有權人為共同事務及涉及權利義務之有關事項，召集全體區分所有權人所舉行之會議。八、管理委員會：指住戶為執行區分所有權人會議決議事項暨公寓大廈管理維護工作，互選管理委員若干人設立之組織。九、管理負責人：指未成立管理委員會，由區分所有權人及住戶互推一人為負責管理公寓大廈事務者。十、住戶：指公寓大廈之區分所有權人、承租人或其他經區分所有權人同意，而為專有部分之使用者。十一、管理服務人：指由區分所有權人會議決議或管理負責人或管理委員會僱傭或委任而執行建築物管理維護事務者。十二、規約：公寓大廈區分所有權人為增進共同利益，確保良好生活環境，經區分所有權人會議決議之共同遵守事項。",
          "reason": "一、明定本條例用辭定義。二、專有部分係指公寓大廈之一部分，在構造上可獨立使用，且為區分所有之標的者；如住宅、店鋪、事務所等，由四周牆壁、天花板包圍，可不經過相鄰的專有部分而直接經由共同的走廊、樓梯或電梯與外界溝通者。三、共用部分係指公寓大廈專有部分以外之其他部分（包括基地在內）及不屬專有之附屬建築物，而供共同使用者；如建築物坐落之地面、基礎、主要牆壁及屋頂、走廊、大廳、樓梯間、電梯間、共同出入口、庭院、中央空調系統與其他既成之共同使用部分及其他為使用財產之必要或便利或維護安全所必要之設施。四、住戶係指區分所有權人，或依其他法律關係經區分所有權人同意而為區分所有權之使用收益者而言，如承租人。五、約定共同部分，係指公寓、大廈、社區專有部分，但經買賣契約標明為約定供共同使用之地面、公共設施等標的。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "區分所有權人除法律另有限制外，對其專有部分，得自由使用、收益、處分，並排除他人干涉。專有部分不得與其所屬建築物共用部分之應有部分及其基地所有權或地上權之應有部分分離而為移轉或設定負擔。",
          "reason": "規定專有部分權利內容及其不得與所屬建築物共用部分之應有部分及其基地所有權或地上權之應有部分分離而為移轉或設定負檐。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "區分所有權人對專有部分之利用，不得有妨害建築物之正常使用及違反區分所有權人共同利益之行為。",
          "reason": "規定專有部分之使用，不得有妨害建築物之正常使用及違反區分所有權人共同利益之行為。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "住戶應遵守下列事項：一、於維護、修繕專有部分、約定專用部分或行使其權利時，不得妨害其他住戶之安寧、安全及衛生。二、他住戶因維護、修繕專有部分、約定專用部分或設置管線，必須進入其專有部分或約定專用部分時，不得拒絕。三、管理負責人或管理委員會因維護、修繕共用部分或設置管線，必須進入或使用其專有部分或約定專用部分時，不得拒絕。四、其他法令或規約規定事項。前項第二款及第三款之進入或使用，應擇其損害最少之處所及方法為之，並應補償所生之損害。住戶違反第一項規定，經協調仍不履行時，住戶、管理負責人或管理委員會得按其性質請求各該主管機關或訴請法院為必要之處置。",
          "reason": "規定住戶之義務及違反規定之處理。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公寓大廈共用部分不得獨立使用供做專有部分。其為下列各款者，並不得為約定專用部分：一、公寓大廈本身所占之地面。二、連通數個專有部分之走廊或樓梯，及其通往室外之通路或門廳，社區內各巷道、防火巷弄。三、公寓大廈基礎、主要樑柱、承重牆壁、樓地板及屋頂之構造。四、約定專用有違法令使用限制之規定者。五、其他有固定使用方法，並屬區分所有權人生活利用上不可或缺之共用部分。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公寓大廈周圍上下、外牆面、樓頂平臺及防空避難室，非依法令規定並經區分所有權人會議之決議，不得有變更構造、顏色、使用目的、設置廣告物或其他類似之行為。住戶違反前項規定，管理負責人或管理委員會應予制止，並報請各該主管機關依第三十九條第一項第二款處以罰鍰後，該住戶應於一個月內回復原狀。未回復原狀者，由主管機關回復原狀，其費用由該住戶負擔。",
          "reason": "一、第一項規定公寓大廈外圍使用之限制，以維建築物整體觀瞻。二、違反第一項規定除處以罰鍰外，並應限期於一個月內回復原狀。逾期未回復原狀者，由主管機關代為回復原狀，其費用由該住戶負擔。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各區分所有權人按其共有之應有部分比例，對建築物之共用部分及其基地有使用收益之權。但另有約定者從其約定。住戶對共用部分之使用應依其設置目的及通常使用方法為之。但另有約定者從其約定。前二項但書所約定事項，不得違反本條例、區域計畫法、都市計畫法及建築法令之規定。住戶違反第二項規定，管理負責人或管理委員會應予制止，並得按其性質請求各該主管機關或訴請法院為必要之處置。如有損害並得請求損害賠償。",
          "reason": "一、規定各區分所有權人對建築物共用部分之使用收益權及住戶對共用部分之使用應依其設置目的及通常使用方法為之。二、對於共用部分之使用得另定規約，但規約之內容，不得違反本條例、區域計畫法、都市計畫法及建築法令之有關規定。三、住戶違反共用部分之使用規定時，授權管理負責人或管理委員會為適當之處置。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "專有部分、約定專用部分之修繕、管理、維護，由各該區分所有權人或約定專用部分之使用人為之，並負擔其費用。共用部分、約定共用部分之修繕、管理、維護，由管理負責人或管理委員會為之。其費用由公共基金支付或由區分所有權人按其共有之應有部分比例分擔之。但修繕費係因可歸責於區分所有權人之事由所致者，由該區分所有權人負擔。前項共用部分、約定共用部分之管理、維護費用，區分所有權人會議或規約另有規定者，從其規定。",
          "reason": "規定公寓大廈專有部分、約定專用部分、共用部分及約定共用部分之修繕、管理、維護及費用負擔。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "共用部分及其相關設施之拆除、重大修繕或改良，應依區分所有權人會議之決議為之。前項費用，由公共基金支付或由區分所有權人按其共有之應有部分比例分擔。",
          "reason": "規定公寓大廈對共用部分及其相關設施之拆除、重大修繕或改良須經區分所有權人會議決議，以示慎重，並定明經費之負擔。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "專有部分之共同壁及樓地板或其內之管線，其維修費用由該共同壁雙方或樓地板上下方之區分所有權人共同負擔。但修繕費係因可歸責於區分所有權人之事由所致者，由該區分所有權人負擔。",
          "reason": "明定公寓大廈專有部分共同壁或樓地板之權屬，並規定維修或毀損時，區分所有權人間之費用負擔，以防止紛爭。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公寓大廈之重建，應經全體區分所有權人及基地所有權人、地上權人或典權人之同意。但有下列情形之一者，不在此限：一、配合都市更新計畫而實施重建者。二、嚴重毀損、傾頹或朽壞，有危害公共安全之虞者。三、因地震、水災、風災、火災或其他重大事變，肇致危害公共安全者。",
          "reason": "一、明定公寓大廈之拆除重建，應經全體區分所有權人及基地所有權人、地上權人或典權人之同意，以示慎重。二、為配合公共安全或防止災害等之發生，爰設例外規定，公寓大廈之重建毋須經全體區分所有權人及基地所有權人、地上權人或典權人同意之情形，以濟其窮。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公寓大廈有前條第二款或第三款情形之一，經區分所有權人會議依第三十一條規定決議重建時，區分所有權人不同意決議又不出讓區分所有權或同意後不依決議履行其義務者，管理負責人或管理委員會得訴請法院命區分所有權人出讓其區分所有權及其基地所有權應有部分。前項之受讓人視為同意重建。重建之建造執照之申請，其名義以區分所有權人會議之決議為之。",
          "reason": "一、規定公寓大廈有前條各款情形之一，經區分所有權人會議依第三十一條規定決議重建時，區分所有權人不同意決議或不依決議履行義務之處理。二、規定重建建造執照之申請，應以全體區分所有權人名義為之，以為明確。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "住戶應依使用執照所載用途及規約使用專有部分、約定專用部分，不得擅自變更。住戶違反前項規定，管理負責人或管理委員會應予制止，並報請直轄市、縣（市）主管機關處理，並要求其回復原狀。",
          "reason": "一、規定對於專有、約定專用部分之使用不得違反使用執照所載用途及規約規定而擅自變更。二、明定住戶違反第二項規定擅自變更使用，管理負責人或管理委員會應予制止並報請直轄市、縣（市）主管機關處理。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "住戶不得任意棄置垃圾、排放各種污染物、惡臭物質或發生喧囂、振動及其他與此相類之行為。住戶不得於防火間隔、防火巷弄、樓梯間、共同走廊、防空避難設備等處所堆置雜物、設置柵欄、門扇或營業使用，或違規設置廣告物或私設路障及停車位侵佔巷道妨礙出入。住戶飼養動物，不得妨礙公共衛生、公共安寧及公共安全。但法令或規約另有禁止飼養之規定時，從其規定。住戶違反前三項規定時，管理負責人或管理委員會應予制止或按規約處理，必要時得報請地方主管機關處理。",
          "reason": "一、參照民法第七百九十三條，規定住戶間公共安全、公共安寧及公共衛生之維護義務。二、為達維護公共安全之目的，爰明定防火間隔、防火巷弄、樓梯間、共同走廊、防空避難設備等處所不得擅自堆置雜物或設置柵欄、門扇等，以免妨礙逃生避難。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "住戶於公寓大廈內依法經營餐飲、瓦斯、電焊或其他危險營業或存放有爆炸性或易燃性物品者，應依中央主管機關所定保險金額投保公共意外責任保險。其因此增加其他住戶投保火災保險之保險費者，並應就其差額負補償責任。其投保、補償辦法及保險費率由中央主管機關會同財政部定之。前項投保公共意外責任保險，經催告於七日內仍未辦理者，管理負責人或管理委員會應代為投保；其保險費、差額補償費及其他費用，由該住戶負擔。",
          "reason": "一、規定經營餐飲、瓦斯、電焊或其他危險營業或存放有爆炸性或易燃性物品者，應投保公共意外責任保險，其因此增加其他住戶之保險費者，並應就其差額負補償責任。二、規定投保、補償辦法及保險費率由中央主管機關會同財政部另定之，以明權責。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公寓大廈應設置公共基金，其來源如下：一、起造人就公寓大廈領得使用執照一年內之管理維護事項，應按工程造價一定比例或金額提列。二、區分所有權人依區分所有權人會議決議繳納。三、本基金之孳息。四、其他收入。依前項第一款規定提列之公共基金，起造人於該公寓大廈使用執照申請時，應提出已於金融業者設立專戶儲存之證明；並於成立管理委員會或選任管理負責人後移交之。同款所稱比例或金額，由中央主管機關定之。本項所稱金融業者，準用票據法第四條第二項規定。公共基金應設專戶儲存，並由管理負責人或管理委員會負責管理。其運用應依區分所有權人會議之決議為之。第一、二項所規定起造人應提列之公共基金，於本條例公布施行前，起造人已取得建造執照者，不適用之。",
          "reason": "一、關於共同利益及重大修繕事項，有時需款甚鉅，為落實公寓大廈之管理維護，爰規定應設置公共基金。二、公共基金係用於共同事務之維護及管理，故明定區分所有權人均有繳納公共基金之義務。三、明定公共基金設置方式及其金額、分擔、保管、運用及移交規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "區分所有權人對於公共基金之權利應隨區分所有權之移轉而移轉；不得因個人事由為讓與、扣押、抵銷或設定負擔。",
          "reason": "規定區分所有權人對公共基金之權利應隨區分所有權之移轉而移轉，不得因個人事由為讓與、扣押、抵銷或設定負擔。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "管理負責人或管理委員會應定期將基金保管及運用情形公告，並於解職、離職或管理委員會改組時，將公共基金收支情形及餘額移交新管理負責人或新管理委員會。管理負責人或管理委員會拒絕移交，經定相當期間催告仍不移交時，得報請主管機關或訴請法院命其移交。",
          "reason": "規定公共基金移交程序及拒絕移交時之處理。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "區分所有權人或住戶積欠應繳納之公共基金或應分擔或其他應負擔之費用已逾二期或達相當金額，經定相當期間催告仍不給付者，管理負責人或管理委員會得訴請法院命其給付應繳之金額及遲延利息。",
          "reason": "明定區分所有權人積欠所應繳納之公共基金或應分擔費用之催討程序。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "住戶有下列情形之一者，由管理負責人或管理委員會促請其改善，於三個月內仍未改善者，管理負責人或管理委員會得依區分所有權人會議之決議，訴請法院強制其遷離：一、積欠依本條例規定應分擔之費用，經強制執行後再度積欠金額達其區分所有權總價百分之一者。二、違反本條例規定經依第三十九條第一項第一款至第四款處以罰鍰後，仍不改善或續犯者。三、其他違反法令或規約情節重大者。前項之住戶如為區分所有權人時，管理負責人或管理委員會得依區分所有權人會議之決議，訴請法院命區分所有權人出讓其區分所有權及其基地所有權應有部分；於判決確定後三個月內不自行出讓並完成移轉登記手續者，管理負責人或管理委員會得聲請法院拍賣之。",
          "reason": "一、規定區分所有權強制出讓之要件。二、按強制出讓區分所有權之制度攸關區分所有權人利害關係甚大，參考西德住宅所有權法第十八條第一項規定區分所有權人有嚴重違反對他區分所有權人之義務，致無法維持共同關係者，得由他區分所有權人向法院請求出讓該違反者之區分所有權及該條第二項所例示強制出讓區分所有權之事由為（一）區分所有權人再違反第十四條所規定有關專有與共有所有權之義務；（二）區分所有權人對其應分擔之費用額，遲延給付達三個月以上，且其金額達其區分所有權總價之百分之三，且有上開情形時，區分所有權人得先集會設法解決，即由區分所有權人過半數之集會討論，而以出席人數過半數決議為之，如執行無效果時，得由任何區分所有權人或決議贊成強制出讓之區分所有權人向法院起訴；一旦強制出讓區分所有權勝訴後，法院得依西德住宅所有權法第五十二條之拍賣程序，拍賣違反義務人之區分所有權。此種嚴厲強制出讓區分所有權之制度，對制裁違反義務之區分所有權人甚為有效，爰參採明定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "有關公寓大廈、基地或附屬設施之管理使用及其他住戶間相互關係，除法令另有規定外，得以規約定之。",
          "reason": "住戶規約應由區分所有權人自訂，並不得違反法令之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "區分所有權之繼受人應繼受原區分所有權人依本條例或規約所定之一切權利義務。",
          "reason": "明定區分所有權之繼受人應繼受前區分所有人權利義務，以維護區分所有關係之一貫性。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "區分所有權人會議，由全體區分所有權人組成，每年至少應召開定期會議一次。有下列情形之一者，應召開臨時會議：一、發生重大事故有及時處理之必要，經管理負責人或管理委員會請求者。二、經區分所有權人五分之一以上及其區分所有權比例合計五分之一以上，以書面載明召集之目的及理由請求召集者。區分所有權人會議由區分所有權人互推一人為召集人；召集人任期一年，連選得連任。召集人無法依前項規定互推產生時，區分所有權人得申請地方主管機關指定臨時召集人，或依規約相互輪流擔任，其任期至新召集人選出為止。",
          "reason": "一、明定區分所有權人會議，由全體區分所有權人組成，每年至少應召開常會一次。二、為處理臨時或緊急事務應召集臨時會，以應實需；爰設臨時會議召集事由之規定。三、明定區分所有權人會議召集人及臨時召集人之產生方式及任期規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "公寓大廈建築物所有權登記之區分所有權人達三分之二以上及其區分所有權比例合計三分之二以上時，起造人應於六個月內召集區分所有權人召開區分所有權人會議訂定規約，並向地方主管機關報備。前項起造人為數人時，應互推一人為之。",
          "reason": "為利公寓大廈管理作業及建立管理組織，爰課起造人召集第一次區分所有權人會議之責，並明定其召開要件及召集程序。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "公寓大廈應成立管理委員會或推選管理負責人。公寓大廈成立管理委員會者，應由管理委員互推一人為主任委員，主任委員對外代表管理委員會。管理委員會之組織及選任應於規約中定之。管理委員、主任委員及管理負責人任期一年，連選得連任。公寓大廈未組成管理委員會且未選任管理負責人時，以第二十五條區分所有權人互推之召集人或申請指定之臨時召集人為管理負責人。區分所有權人無法互推召集人或申請指定臨時召集人時，住戶得申請地方主管機關指定住戶一人為管理負責人。",
          "reason": "明定管理委員會之組織及選任。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "區分所有權人會議，應由召集人於開會前十五日以書面載明開會內容，通知各區分所有權人。但有急迫情事須召開臨時會者，得以公告為之；公告期間不得少於二日。",
          "reason": "明定區分所有權人會議之通常召集程序及有急迫情事時之特別召集程序。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "區分所有權人會議之決議，除本條例或規約另有規定外，應有區分所有權人過半數及其區分所有權比例合計過半數之出席，以出席人數過半數及其區分所有權比例占出席人數區分所有權合計過半數之同意行之。各專有部分之區分所有權人有一表決權。數人共有一專有部分者，該表決權應推由一人行使。第一項任一區分所有權人之區分所有權占全部區分所有權五分之一以上者，其超過部分不予計算。區分所有權人因故無法出席區分所有權人會議時，得以書面委託他人代理出席。",
          "reason": "一、明定區分所有權人會議決議要件及表決權之行使和限制。二、明定區分所有權之計算方式。三、為使表決權不致重複計算，爰明定數人共有一專有部分時，其表決權應由一人行使。四、為使區分所有權人會議能順利召開及加強區分所有權人之參與，爰規定得以書面委託他人代理出席。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "區分所有權人會議依前條規定未獲致決議、出席區分所有權人之人數或其區分所有權比例合計未達前條定額者，召集人得就同一議案重新召集會議；其開議，應有區分所有權人四分之一以上及其區分所有權比例合計四分之一以上出席，以出席人數過半數及其區分所有權比例占出席人數區分所有權合計過半數之同意作成決議，並應於召集會議通知書上載明。前條第三項及第四項之規定，於前項會議準用之。",
          "reason": "明定未獲致決議時重新開議之要件、表決權之行使及區分所有權之計算方式。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "區分所有權人會議之決議，關於下列各款事項，應有區分所有權人三分之二以上及其區分所有權比例合計三分之二以上出席，以出席人數四分之三以上及其區分所有權比例占出席人數區分所有權四分之三以上之同意行之：一、規約之訂定或變更。二、公寓大廈之重大修繕或改良。三、公寓大廈有第十三條第二款或第三款情形之一須重建者。四、住戶之強制遷離或區分所有權之強制出讓。五、約定專用或約定共用事項。前項區分所有權比例之計算，準用第二十九條第三項及第四項之規定。",
          "reason": "規定公寓大廈特別重要事項之決議，應有區分所有權人三分之二以上及其區分所有權比例合計三分之二以上出席，以出席人數四分之三以上及其區分所有權比例占出席人數區分所有權四分之三以上之同意，以示慎重。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "區分所有權人會議應作成會議紀錄，載明開會經過及決議事項，由主席簽名，於會後十五日內送達各區分所有權人並公告之。前項會議紀錄，應與出席區分所有權人之簽名簿及代理出席之委託書一併保存。",
          "reason": "規定區分所有權人會議之會議紀錄作成方式及送達公告，以為權益依憑。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "利害關係人於必要時，得請求閱覽規約及前條之會議紀錄，管理負責人或管理委員會不得拒絕。",
          "reason": "明定與規約及區分所有權人會議之會議紀錄權益關係之第三人得請求閱覽，管理負責人或管理委員會不得拒絕。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "管理委員會之職務如下：一、共有及共用部分之清潔、維護、修繕及一般改良。二、住戶違反第六條第一項規定之協調。三、住戶共同事務應興革事項之建議。四、住戶違規情事之制止及相關資料之提供。五、公寓大廈及其周圍之安全及環境維護事項。六、收益、公共基金及其他經費之收支、保管及運用。七、區分所有權人會議決議事項之執行。八、規約、會議紀錄、使用執照謄本、竣工圖說及有關文件之保管。九、管理服務人之委任、僱傭及監督。十、會計報告、結算報告及其他管理事項之提出及公告。十一、其他規約所定事項。",
          "reason": "明定管理委員會之職務範圍。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "管理委員會有當事人能力。管理委員會為原告或被告時，應將訴訟事件要旨速告區分所有權人。",
          "reason": "一、管理委員會依民事訴訟法第四十條可以為訴訟之當事人。二、規定進入訴訟程序時，管理委員會應速告區分所有權人。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "管理委員會應向區分所有權人會議負責，並向其報告會務。",
          "reason": "明定管理委員會應向區分所有權人會議負責，並於區分所有權人會議中報告會務，以明權責。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "第三十四條至第三十六條之規定，於管理負責人準用之。",
          "reason": "明定管理委員會之職務於管理負責人準用之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "有下列行為之一者，由直轄市、縣（市）主管機關處新臺幣三千元以上一萬五千元以下罰鍰：一、區分所有權人會議召集人、起造人或臨時召集人違反第二十五條或第二十六條之召集義務者。二、住戶違反第十六條第一項或第三項之規定者。三、管理負責人、主任委員或管理委員違反第十七條代為投保責任保險之義務者。四、管理負責人或主任委員無正當理由未執行第二十二條促請改善或訴請法院強制遷離或強制出讓該區分所有權之職務者。五、管理負責人、主任委員或管理委員無正當理由未執行第三十四條第七款之職務，顯然影響住戶權益者。",
          "reason": "違反規定情節較輕者處新臺幣三千元以上一萬五千元以下罰鍰，以貫徹對公寓大廈之行政管理。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "有下列行為之一者，由直轄市、縣（市）主管機關處新臺幣四萬元以上二十萬元以下罰鍰：一、區分所有權人違反第五條之利用者。二、住戶違反第八條第一項或第九條第二項關於公寓大廈變更使用之限制，經制止而無效者。三、住戶違反第十五條第一項擅自變更專有或約定專用之使用者。四、住戶違反第十六條第二項之規定者。五、住戶違反第十七條投保責任保險之義務者。六、區分所有權人或住戶違反第十八條第一項第二款未繳納公共基金者。七、管理負責人、主任委員或管理委員違反第二十條之移交義務者。八、起造人或建築業者違反第四十四條規定者。有供營業使用事實之公寓大廈住戶有前項第三款、第四款行為，因而致人於死者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以上五百萬元以下罰金；致重傷者，處六月以上五年以下有期徒刑，得併科新臺幣五十萬元以上二百五十萬元以下罰金。",
          "reason": "違反規定情節較重者處新臺幣四萬元以上二十萬元以下罰鍰。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "依本條例所處之罰鍰，經通知限期繳納，屆期仍不繳納者，移送法院強制執行。",
          "reason": "規定罰鍰之執行。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "多數各自獨立使用之建築物、公寓大廈，其共同設施之使用與管理具有整體不可分性之集居地區者，其管理及組織準用本條例之規定。",
          "reason": "整體不可分性之集居地區，其管理及組織準用本條例之規定，以利共同事務之推展及自主性管理。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本條例所定應行催告事項，由管理負責人或管理委員會以書面為之。",
          "reason": "規定本條例所定應行催告事項，由管理負責人或管理委員會以書面為之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "本條例施行前已取得建造執照之公寓大廈，應依本條例規定成立管理組織。前項公寓大廈得不受第七條各款不得為約定專用部分之限制。",
          "reason": "規定本條例施行前已取得建造執照之公寓大廈，應依本條例規定成立管理組織。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "公寓大廈之起造人於申請建造執照時，應檢附專有部分、共用部分標示詳細圖說及住戶規約草約。於設計變更時亦同。前項規約草約於第一次區分所有權人會議召開前，視同規約。公寓大廈之起造人或區分所有權人應依使用執照所記載之用途及下列測繪規定，辦理建物所有權第一次登記：一、獨立建築物所有權之牆壁，以牆之外緣為界。二、建築物共用之牆壁，以牆壁之中心為界。三、附屬建物以其外緣為界辦理登記。四、有隔牆之共用牆壁，依第二款之規定，無隔牆設置者，以使用執照竣工平面圖區分範圍為界，其面積應包括四周牆壁之厚度。",
          "reason": "照修正動議條文通過。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "公寓大廈起造人或建築業者，非經領得建造執照，不得辦理銷售。公寓大廈之起造人或建築業者，不得將共用部分，包含法定空地、法定防空避難設備及法定停車空間讓售於特定人或為區分所有權人以外之特定人設定專用使用權或為其他有損害區分所有權人權益之行為。",
          "reason": "規定公寓大廈起造人或建築業者非經領得建造執照，不得辦理銷售，並不得將共用部分讓售於特定人或為特定人設定專用使用權或為其他有損害區分所有權人權益之行為，以維護消費者權益。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "區分所有權人會議召集人、臨時召集人、起造人、建築業者、住戶、管理負責人或管理委員會有第三十八條或第三十九條第一項各款情事之一時，他區分所有權人、利害關係人、管理負責人或管理委員會得列舉事實及提出證據，報請直轄市、縣（市）主管機關處理。",
          "reason": "規定區分所有權人會議召集人、臨時召集人、起造人、建築業者、住戶、管理負責人或管理委員會有第三十八條或第三十九條各款情事時，報請主管機關處理之方式。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "管理服務人管理辦法，由中央主管機關定之。",
          "reason": "為有效管理公寓大廈管理服務人，規定其管理辦法另定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "規約範本，由中央主管機關定之。第四十四條規約草約，應依前項規約範本制作。",
          "reason": "規定由中央主管機關另定規約範本，以供參考。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "公寓大廈治安維護配合事項，由中央主管機關定之。",
          "reason": "為確保公寓大廈之公共安全，爰明定公寓大廈治安維護配合事項，授權由中央主管機關訂定之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本條例第六條、第九條、第十五條、第十六條、第二十條、第二十五條至第二十七條及第四十六條主管機關處理事項得授權鄉、鎮、市區公所辦理。",
          "reason": "明定本條例第六條、第九條、第十五條、第十六條、第二十條、第二十五條至第二十七條及第四十六條主管機關處理事項得授權鄉、鎮、市區公所辦理。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本條例施行細則，由中央主管機關定之。",
          "reason": "規定本條例施行細則，由中央主管機關定之，以資遵循。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本條例自公布日施行。",
          "reason": "規定本條例施行日期。"
        }
      }
    },
    {
      "date": "2000.4.7",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "為配合臺灣省政府織織精簡作業，爰修正本條，將現行所定「在省（市）為省（市）政府」修正為「在直轄市為直轄市政府」。"
        }
      }
    },
    {
      "date": "2003.12.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為加強公寓大廈之管理維護，提昇居住品質，特制定本條例。本條例未規定者，適用其他法令之規定。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例用辭定義如下：一、公寓大廈：指構造上或使用上或在建築執照設計圖樣標有明確界線，得區分為數部分之建築物及其基地。二、區分所有：指數人區分一建築物而各有其專有部分，並就其共用部分按其應有部分有所有權。三、專有部分：指公寓大廈之一部分，具有使用上之獨立性，且為區分所有之標的者。四、共用部分：指公寓大廈專有部分以外之其他部分及不屬專有之附屬建築物，而供共同使用者。五、約定專用部分：公寓大廈共用部分經約定供特定區分所有權人使用者。六、約定共用部分：指公寓大廈專有部分經約定供共同使用者。七、區分所有權人會議：指區分所有權人為共同事務及涉及權利義務之有關事項，召集全體區分所有權人所舉行之會議。八、住戶：指公寓大廈之區分所有權人、承租人或其他經區分所有權人同意而為專有部分之使用者或業經取得停車空間建築物所有權者。九、管理委員會：指為執行區分所有權人會議決議事項及公寓大廈管理維護工作，由區分所有權人選任住戶若干人為管理委員所設立之組織。十、管理負責人：指未成立管理委員會，由區分所有權人推選住戶一人或依第二十八條第三項、第二十九條第六項規定為負責管理公寓大廈事務者。十一、管理服務人：指由區分所有權人會議決議或管理負責人或管理委員會僱傭或委任而執行建築物管理維護事務之公寓大廈管理服務人員或管理維護公司。十二、規約：公寓大廈區分所有權人為增進共同利益，確保良好生活環境，經區分所有權人會議決議之共同遵守事項。",
          "reason": "一、第三款公寓大廈之全部若均屬專有部分，並無共用部分，則其自無共同管理共用部分與成立共同關係之必要，成立區分所有權並無意義，爰酌作文字修正，刪除「全部或」之三字。二、第八款款次變更為第九款，另鑑於區分所有權人會議召開不易，且其名冊亦無從確認，故依實務，修正改由區分所有權人選任住戶若干人為管理委員，以利管理委員會之成立。三、第九款款次變更為第十款，並增列修正條文第二十八條第五項未推選經指定之情形，並配合修正條文第二十八條第一項，將「互推」修正為「推選」。四、第十款款次變更為第八款，另增訂住戶包括業經取得停車空間建築物所有權者。五、第十一款酌作文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "區分所有權人除法律另有限制外，對其專有部分，得自由使用、收益、處分，並排除他人干涉。專有部分不得與其所屬建築物共用部分之應有部分及其基地所有權或地上權之應有部分分離而為移轉或設定負擔。",
          "reason": "本條未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "區分所有權人對專有部分之利用，不得有妨害建築物之正常使用及違反區分所有權人共同利益之行為。",
          "reason": "本條未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "住戶應遵守下列事項：一、於維護、修繕專有部分、約定專用部分或行使其權利時，不得妨害其他住戶之安寧、安全及衛生。二、他住戶因維護、修繕專有部分、約定專用部分或設置管線，必須進入或使用其專有部分或約定專用部分時，不得拒絕。三、管理負責人或管理委員會因維護、修繕共用部分或設置管線，必須進入或使用其專有部分或約定專用部分時，不得拒絕。四、於維護、修繕專有部分、約定專用部分或設置管線，必須使用共用部分時，應經管理負責人或管理委員會之同意後為之。五、其他法令或規約規定事項。前項第二款至第四款之進入或使用，應擇其損害最少之處所及方法為之，並應修復或補償所生損害。住戶違反第一項規定，經協調仍不履行時，住戶、管理負責人或管理委員會得按其性質請求各該主管機關或訴請法院為必要之處置。",
          "reason": "一、第一項第二款及第三款之立法意旨均同為修繕維護之功能取向，不宜作不同之規定，爰修正第二款為「進入或使用」，以其與第三款規定一致。二、住戶對專有部分、約定專用部分之維護、修繕，仍必須使用共用部分，故第一項增訂第四款，原第四款款次遞移為第五款。三、第二項增列修復方式，以符實際。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公寓大廈共用部分不得獨立使用供做專有部分。其為下列各款者，並不得為約定專用部分：一、公寓大廈本身所占之地面。二、連通數個專有部分之走廊或樓梯，及其通往室外之通路或門廳；社區內各巷道、防火巷弄。三、公寓大廈基礎、主要樑柱、承重牆壁、樓地板及屋頂之構造。四、約定專用有違法令使用限制之規定者。五、其他有固定使用方法，並屬區分所有權人生活利用上不可或缺之共用部分。",
          "reason": "本條未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公寓大廈周圍上下、外牆面、樓頂平臺及不屬專有部分之防空避難設備，其變更構造、顏色、設置廣告物、鐵鋁窗或其他類似之行為，除應依法令規定辦理外，該公寓大廈規約另有規定或區分所有權人會議已有決議，經向直轄市、縣（市）主管機關完成報備有案者，應受該規約或區分所有權人會議決議之限制。住戶違反前項規定，管理負責人或管理委員會應予制止，經制止而不遵從者，應報請主管機關依第四十九條第一項規定處理，該住戶並應於一個月內回復原狀。屆期未回復原狀者，得由管理負責人或管理委員會回復原狀，其費用由該住戶負擔。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各區分所有權人按其共有之應有部分比例，對建築物之共用部分及其基地有使用收益之權。但另有約定者從其約定。住戶對共用部分之使用應依其設置目的及通常使用方法為之。但另有約定者從其約定。前二項但書所約定事項，不得違反本條例、區域計畫法、都市計畫法及建築法令之規定。住戶違反第二項規定，管理負責人或管理委員會應予制止，並得按其性質請求各該主管機關或訴請法院為必要之處置。如有損害並得請求損害賠償。",
          "reason": "本條未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "專有部分、約定專用部分之修繕、管理、維護，由各該區分所有權人或約定專用部分之使用人為之，並負擔其費用。共用部分、約定共用部分之修繕、管理、維護，由管理負責人或管理委員會為之。其費用由公共基金支付或由區分所有權人按其共有之應有部分比例分擔之。但修繕費係因可歸責於區分所有權人或住戶之事由所致者，由該區分所有權人或住戶負擔。其費用若區分所有權人會議或規約另有規定者，從其規定。前項共用部分、約定共用部分，若涉及公共環境清潔衛生之維持、公共消防滅火器材之維護、公共通道溝渠及相關設施之修繕，其費用政府得視情況予以補助，補助辦法由直轄市、縣（市）政府定之。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "共用部分及其相關設施之拆除、重大修繕或改良，應依區分所有權人會議之決議為之。前項費用，由公共基金支付或由區分所有權人按其共有之應有部分比例分擔。",
          "reason": "本條未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "專有部分之共同壁及樓地板或其內之管線，其維修費用由該共同壁雙方或樓地板上下方之區分所有權人共同負擔。但修繕費係因可歸責於區分所有權人之事由所致者，由該區分所有權人負擔。",
          "reason": "本條未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公寓大廈之重建，應經全體區分所有權人及基地所有權人、地上權人或典權人之同意。但有下列情形之一者，不在此限：一、配合都市更新計畫而實施重建者。二、嚴重毀損、傾頹或朽壞，有危害公共安全之虞者。三、因地震、水災、風災、火災或其他重大事變，肇致危害公共安全者。",
          "reason": "本條未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公寓大廈有前條第二款或第三款所定情形之一，經區分所有權人會議決議重建時，區分所有權人不同意決議又不出讓區分所有權或同意後不依決議履行其義務者，管理負責人或管理委員會得訴請法院命區分所有權人出讓其區分所有權及其基地所有權應有部分。前項之受讓人視為同意重建。重建之建造執照之申請，其名義以區分所有權人會議之決議為之。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "住戶應依使用執照所載用途及規約使用專有部分、約定專用部分，不得擅自變更。住戶違反前項規定，管理負責人或管理委員會應予制止，經制止而不遵從者，報請直轄市、縣（市）主管機關處理，並要求其回復原狀。",
          "reason": "本條未修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "住戶不得任意棄置垃圾、排放各種污染物、惡臭物質或發生喧囂、振動及其他與此相類之行為。住戶不得於私設通路、防火間隔、防火巷弄、開放空間、退縮空地、樓梯間、共同走廊、防空避難設備等處所堆置雜物、設置柵欄、門扇或營業使用，或違規設置廣告物或私設路障及停車位侵占巷道妨礙出入。但開放空間及退縮空地，在直轄市、縣（市）政府核准範圍內，得依規約或區分所有權人會議決議供營業使用；防空避難設備，得為原核准範圍之使用；其兼作停車空間使用者，得依法供公共收費停車使用。住戶為維護、修繕、裝修或其他類似之工作時，未經申請主管建築機關核准，不得破壞或變更建築物之主要構造。住戶飼養動物，不得妨礙公共衛生、公共安寧及公共安全。但法令或規約另有禁止飼養之規定時，從其規定。住戶違反前四項規定時，管理負責人或管理委員會應予制止或按規約處理，經制止而不遵從者，得報請直轄市、縣（市）主管機關處理。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "住戶於公寓大廈內依法經營餐飲、瓦斯、電焊或其他危險營業或存放有爆炸性或易燃性物品者，應依中央主管機關所定保險金額投保公共意外責任保險。其因此增加其他住戶投保火災保險之保險費者，並應就其差額負補償責任。其投保、補償辦法及保險費率由中央主管機關會同財政部定之。前項投保公共意外責任保險，經催告於七日內仍未辦理者，管理負責人或管理委員會應代為投保；其保險費、差額補償費及其他費用，由該住戶負擔。",
          "reason": "本條未修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公寓大廈應設置公共基金，其來源如下：一、起造人就公寓大廈領得使用執照一年內之管理維護事項，應按工程造價一定比例或金額提列。二、區分所有權人依區分所有權人會議決議繳納。三、本基金之孳息。四、其他收入。依前項第一款規定提列之公共基金，起造人於該公寓大廈使用執照申請時，應提出繳交各直轄市、縣（市）主管機關公庫代收之證明；於公寓大廈成立管理委員會或推選管理負責人，並完成依第五十七條規定點交共用部分、約定共用部分及其附屬設施設備後向直轄市、縣（市）主管機關報備，由公庫代為撥付。同款所稱比例或金額，由中央主管機關定之。公共基金應設專戶儲存，並由管理負責人或管理委員會負責管理。其運用應依區分所有權人會議之決議為之。第一項及第二項所規定起造人應提列之公共基金，於本條例公布施行前，起造人已取得建造執照者，不適用之。",
          "reason": "照黨團協商條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "區分所有權人對於公共基金之權利應隨區分所有權之移轉而移轉；不得因個人事由為讓與、扣押、抵銷或設定負擔。",
          "reason": "本條未修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "管理負責人或管理委員會應定期將公共基金或區分所有權人、住戶應分擔或其他應負擔費用之收支、保管及運用情形公告，並於解職、離職或管理委員會改組時，將公共基金收支情形、會計憑證、會計帳簿、財務報表、印鑑及餘額移交新管理負責人或新管理委員會。管理負責人或管理委員會拒絕前項公告或移交，經催告於七日內仍不公告或移交時，得報請主管機關或訴請法院命其公告或移交。",
          "reason": "一、第一項之「基金」修正為「公共基金」，以資明確。另配合修正條文第三十五條第六款管理委員會之職務「收益、公共基金及其他經費之收支、保管及運用」及修正條文第二十一條之規定，增列「……或區分所有權人、住戶應分擔或其他應負擔費用之收支、……」。並依修正條文第三十五條第八款「……及有關文件之保管」與參酌商業會計法之規定，增列「會計憑證、會計帳簿、財務報表、印鑑……」等文字，以資周妥。二、第二項之「相當期間」並不明確，爰參照修正條文第十七條條文，修正為「經催告於七日內」。又鑑於管理委員會如拒不公告，易生弊端，爰增訂訴請法院命其公告之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "區分所有權人或住戶積欠應繳納之公共基金或應分擔或其他應負擔之費用已逾二期或達相當金額，經定相當期間催告仍不給付者，管理負責人或管理委員會得訴請法院命其給付應繳之金額及遲延利息。",
          "reason": "本條未修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "住戶有下列情形之一者，由管理負責人或管理委員會促請其改善，於三個月內仍未改善者，管理負責人或管理委員會得依區分所有權人會議之決議，訴請法院強制其遷離：一、積欠依本條例規定應分擔之費用，經強制執行後再度積欠金額達其區分所有權總價百分之一者。二、違反本條例規定經依第四十九條第一項第一款至第四款規定處以罰鍰後，仍不改善或續犯者。三、其他違反法令或規約情節重大者。前項之住戶如為區分所有權人時，管理負責人或管理委員會得依區分所有權人會議之決議，訴請法院命區分所有權人出讓其區分所有權及其基地所有權應有部分；於判決確定後三個月內不自行出讓並完成移轉登記手續者，管理負責人或管理委員會得聲請法院拍賣之。前項拍賣所得，除其他法律另有規定外，於積欠本條例應分擔之費用，其受償順序與第一順位抵押權同。",
          "reason": "照黨團協商條文通過。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "有關公寓大廈、基地或附屬設施之管理使用及其他住戶間相互關係，除法令另有規定外，得以規約定之。規約除應載明專有部分及共用部分範圍外，下列各款事項，非經載明於規約者，不生效力：一、約定專用部分、約定共用部分之範圍及使用主體。二、各區分所有權人對建築物共用部分及其基地之使用收益權及住戶對共用部分使用之特別約定。三、禁止住戶飼養動物之特別約定。四、違反義務之處理方式。五、財務運作之監督規定。六、區分所有權人會議決議有出席及同意之區分所有權人人數及其區分所有權比例之特別約定。七、糾紛之協調程序。",
          "reason": "一、第一項未修正。二、第二項由本條例施行細則第二條規定修正移列。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "區分所有權之繼受人，應於繼受前向管理負責人或管理委員會請求閱覽或影印第三十五條所定文件，並應於繼受後遵守原區分所有權人依本條例或規約所定之一切權利義務事項。公寓大廈專有部分之無權占有人，應遵守依本條例規定住戶應盡之義務。無權占有人違反前項規定，準用第二十一條、第二十二條、第四十七條、第四十九條住戶之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "區分所有權人會議，由全體區分所有權人組成，每年至少應召開定期會議一次。有下列情形之一者，應召開臨時會議：一、發生重大事故有及時處理之必要，經管理負責人或管理委員會請求者。二、經區分所有權人五分之一以上及其區分所有權比例合計五分之一以上，以書面載明召集之目的及理由請求召集者。區分所有權人會議除第二十八條規定外，由具區分所有權人身分之管理負責人、管理委員會主任委員或管理委員為召集人；管理負責人、管理委員會主任委員或管理委員喪失區分所有權人資格日起，視同解任。無管理負責人或管理委員會，或無區分所有權人擔任管理負責人、主任委員或管理委員時，由區分所有權人互推一人為召集人；召集人任期依區分所有權人會議或依規約規定，任期一至二年，連選得連任一次。但區分所有權人會議或規約未規定者，任期一年，連選得連任一次。召集人無法依前項規定互推產生時，各區分所有權人得申請直轄市、縣（市）主管機關指定臨時召集人，區分所有權人不申請指定時，直轄市、縣（市）主管機關得視實際需要指定區分所有權人一人為臨時召集人，或依規約輪流擔任，其任期至互推召集人為止。",
          "reason": "照黨團協商條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "非封閉式之公寓大廈集居社區其地面層為各自獨立之數幢建築物，且區內屬住宅與辦公、商場混合使用，其辦公、商場之出入口各自獨立之公寓大廈，各該幢內之辦公、商場部分，得就該幢或結合他幢內之辦公、商場部分，經其區分所有權人過半數書面同意，及全體區分所有權人會議決議或規約明定下列各款事項後，以該辦公、商場部分召開區分所有權人會議，成立管理委員會，並向直轄市、縣（市）主管機關報備。一、共用部分、約定共用部分範圍之劃分。二、共用部分、約定共用部分之修繕、管理、維護範圍及管理維護費用之分擔方式。三、公共基金之分配。四、會計憑證、會計帳簿、財務報表、印鑑、餘額及第三十六條第八款規定保管文件之移交。五、全體區分所有權人會議與各該辦公、商場部分之區分所有權人會議之分工事宜。第二十條、第二十七條、第二十九條至第三十九條、第四十八條、第四十九條第一項第七款及第五十四條規定，於依前項召開或成立之區分所有權人會議、管理委員會及其主任委員、管理委員準用之。",
          "reason": "照黨團協商條文通過。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各專有部分之區分所有權人有一表決權。數人共有一專有部分者，該表決權應推由一人行使。區分所有權人會議之出席人數與表決權之計算，於任一區分所有權人之區分所有權占全部區分所有權五分之一以上者，或任一區分所有權人所有之專有部分之個數超過全部專有部分個數總合之五分之一以上者，其超過部分不予計算。區分所有權人因故無法出席區分所有權人會議時，得以書面委託他人代理出席。但受託人於受託之區分所有權占全部區分所有權五分之一以上者，或以單一區分所有權計算之人數超過區分所有權人數五分之一者，其超過部分不予計算。",
          "reason": "一、本條新增。二、原條文第三十條、第三十一條依各該條第二項均明示準用第二十九條第三項、第四項之規定，但對於第二十九條第二項規定，則未明示應予準用，此為立法之疏漏。爰將原條文第二十九條第二項至第四項移列於修正條文第二十六條，作為區分所有權人會議之「總則性」規定。三、同一人為數個區分所有權登記者，其區分所有權人會議出席人數及表決權之計算，宜有限制，爰明定第二項。四、第三項但書規定對受託出席者，就受託部分於區分所有權人會議之出席人數與表決權計算之限制。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公寓大廈建築物所有權登記之區分所有權人達半數以上及其區分所有權比例合計半數以上時，起造人應於三個月內召集區分所有權人召開區分所有權人會議，成立管理委員會或推選管理負責人，並向直轄市、縣（市）主管機關報備。前項起造人為數人時，應互推一人為之。出席區分所有權人之人數或其區分所有權比例合計未達第三十一條規定之定額而未能成立管理委員會時，起造人應就同一議案重新召集會議一次。起造人於召集區分所有權人召開區分所有權人會議成立管理委員會或推選管理負責人前，為公寓大廈之管理負責人。",
          "reason": "一、本條為原條文第二十六條移列。二、鑑於召開區分所有權人會議門檻過高，不易成立管理委員會，復為配合修正條文第二十八條第二項之精神，即無需先行訂定規約即可成立管理委員會，故刪除第一項「訂定規約」之文字，並依修正條文第三十條一般決議事項之規定，將其人數及比例由三分之二修訂為半數。公寓大廈管理組織申請報備處理原則第四點之報備申請人為公寓大廈管理委員會主任委員或管理負責人，與本條之由起造人報備之規定，似有未合，故增訂「成立管理委員會或推選管理負責人」。三、為未使起造人之召集義務明確，故如未能成立管理委員會時，起造人應重新召集會議，並以一次為限，爰修正第二項之規定。四、為解決管理委員會成立前或管理負責人推選前管理維護工作無人負責之情形，故參酌內政部「預售屋買賣定型化契約應記載或不得記之事項」第十三條第五款之規定，增訂第三項之規定。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公寓大廈應成立管理委員會或推選管理負責人。公寓大廈成立管理委員會者，應由管理委員互推一人為主任委員，主任委員對外代表管理委員會。主任委員、管理委員之選任、解任、權限與其委員人數、召集方式及事務執行方法與代理規定，依區分所有權人會議之決議。但規約另有規定者，從其規定。管理委員、主任委員及管理負責人之任期，依區分所有權人會議或規約之規定，任期一至二年，連選得連任一次。但區分所有權人會議或規約未規定者，任期一年，連選得連任一次。前項管理委員、主任委員及管理負責人任期屆滿未再選任或有第二十條第二項所定之拒絕移交者，自任期屆滿日起，視同解任。公寓大廈之住戶非該專有部分之區分所有權人者，除區分所有權人會議之決議或規約另有規定外，得被選任、推選為管理委員、主任委員或管理負責人。公寓大廈未組成管理委員會且未推選管理負責人時，以第二十五條區分所有權人互推之召集人或申請指定之臨時召集人為管理負責人。區分所有權人無法互推召集人或申請指定臨時召集人時，區分所有權人得申請直轄市、縣（市）主管機關指定住戶一人為管理負責人，其任期至成立管理委員會、推選管理負責人或互推召集人為止。",
          "reason": "一、本條為原條文第二十七條移列。二、鑑於實務依原條文第三十一條第一項第一款訂定規約頗為困難，從而亦難以成立管理委員會以執行公寓大廈管理維護工作，為解決此一問題，爰於第二項修正增列後段「依區分所有權人會議之決議。但規約另有規定者，從其規定。」之規定，另將本條例施行細則第二條第一項第二款之規定移列於本條第二項，並將實務上常見之代理，予以增列。三、為兼顧管理委員、主任委員及管理負責人勇於任事及防止把持操縱，爰修正第三項，其任期依區分所有權人會議或規約之規定，至少一年至多二年，連選得連任一次，規約未規定者，任期一年，連選得連任一次。四、明定管理委員、主任委員及管理負責人任期屆滿未再選任或有第二十條第二項之拒絕移交者，視同解任之規定，爰增列第四項規定。五、第五項為本條例施行細則第十一條移列增訂，並配合修正條文第三條第九款，刪除住戶之選舉與推選權利。六、原第四項項次遞移為第六款，依修正條文第三條第十款、第二十八條與本條例施行細則第八條之規定，將「選任」修正為「推選」。另配合修正條文第三條第十款之修正，酌予修正區分所有權人得申請直轄市、縣（市）主管機關指定住戶一人為管理負責人，並增訂指定管理負責人之任期規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "區分所有權人會議，應由召集人於開會前十日以書面載明開會內容，通知各區分所有權人。但有急迫情事須召開臨時會者，得以公告為之；公告期間不得少於二日。管理委員之選任事項，應在前項開會通知中載明並公告之，不得以臨時動議提出。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "區分所有權人會議之決議，除規約另有規定外，應有區分所有權人三分之二以上及其區分所有權比例合計三分之二以上出席，以出席人數四分之三以上及其區分所有權比例占出席人數區分所有權四分之三以上之同意行之。",
          "reason": "一、 本條為原條文第二十九條移列。二、 第一項酌予修正，第二項至第四項修正移訂為修正條文第二十六條，爰予刪除。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "區分所有權人會議依前條規定未獲致決議、出席區分所有權人之人數或其區分所有權比例合計未達前條定額者，召集人得就同一議案重新召集會議；其開議除規約另有規定出席人數外，應有區分所有權人三人並五分之一以上及其區分所有權比例合計五分之一以上出席，以出席人數過半數及其區分所有權比例占出席人數區分所有權合計過半數之同意作成決議。前項決議之會議紀錄依第三十四條第一項規定送達各區分所有權人後，各區分所有權人得於七日內以書面表示反對意見。書面反對意見未超過全體區分所有權人及其區分所有權比例合計半數時，該決議視為成立。第一項會議主席應於會議決議成立後十日內以書面送達全體區分所有權人並公告之。",
          "reason": "照黨團協商條文通過。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "區分所有權人會議之決議，未經依下列各款事項辦理者，不生效力：一、專有部分經依區分所有權人會議約定為約定共用部分者，應經該專有部分區分所有權人同意。二、公寓大廈外牆面、樓頂平臺，設置廣告物、無線電台基地台等類似強波發射設備或其他類似之行為，設置於屋頂者，應經頂層區分所有權人同意；設置其他樓層者，應經該樓層區分所有權人同意。該層住戶，並得參加區分所有權人會議陳述意見。三、依第五十六條第一項規定成立之約定專用部分變更時，應經使用該約定專用部分之區分所有權人同意。但該約定專用顯已違反公共利益，經管理委員會或管理負責人訴請法院判決確定者，不在此限。",
          "reason": "照黨團協商條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "區分所有權人會議應作成會議紀錄，載明開會經過及決議事項，由主席簽名，於會後十五日內送達各區分所有權人並公告之。前項會議紀錄，應與出席區分所有權人之簽名簿及代理出席之委託書一併保存。",
          "reason": "本條為原條文第三十二條移列，內容未修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "利害關係人於必要時，得請求閱覽或影印規約、公共基金餘額、會計憑證、會計帳簿、財務報表、欠繳公共基金與應分攤或其他應負擔費用情形、管理委員會會議紀錄及前條會議紀錄，管理負責人或管理委員會不得拒絕。",
          "reason": "一、本條為原條文第三十四條移列。二、配合修正條文第四十六條罰則修正，將第二款與第五款互換。三、第八款增訂「水電、消防、管線圖說、會計憑證、會計帳簿、財務報表、公共安全檢查及消防安全設備檢修之申報文件」。四、為解決共用部分之點收及申報檢查問題，增訂第十一款及第十二款，將其納入管理委員會之職務之一。五、原第十一款改列第十三款，另因本條例許多條文均另規定管理委員會之其他職責，爰增訂「依本條例」。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "管理委員會之職務如下：一、區分所有權人會議決議事項之執行。二、共有及共用部分之清潔、維護、修繕及一般改良。三、公寓大廈及其周圍之安全及環境維護事項。四、住戶共同事務應興革事項之建議。五、住戶違規情事之制止及相關資料之提供。六、住戶違反第六條第一項規定之協調。七、收益、公共基金及其他經費之收支、保管及運用。八、規約、會議紀錄、使用執照謄本、竣工圖說、水電、消防、機械設施、管線圖說、會計憑證、會計帳簿、財務報表、公共安全檢查及消防安全設備檢修之申報文件、印鑑及有關文件之保管。九、管理服務人之委任、僱傭及監督。十、會計報告、結算報告及其他管理事項之提出及公告。十一、共用部分、約定共用部分及其附屬設施設備之點收及保管。十二、依規定應由管理委員會申報之公共安全檢查與消防安全設備檢修之申報及改善之執行。十三、其他依本條例或規約所定事項。",
          "reason": "一、本條為原條文第三十四條移列。二、配合修正條文第四十六條罰則修正，將第二款與第五款互換。三、第八款增訂「水電、消防、管線圖說、會計憑證、會計帳簿、財務報表、公共安全檢查及消防安全設備檢修之申報文件」。四、為解決共用部分之點收及申報檢查問題，增訂第十一款及第十二款，將其納入管理委員會之職務之一。五、原第十一款改列第十三款，另因本條例許多條文均另規定管理委員會之其他職責，爰增訂「依本條例」。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "管理委員會會議決議之內容不得違反本條例、規約或區分所有權人會議決議。",
          "reason": "一、本條新增。二、明定管理委員會之決議內容不得違反本條例、規約或區分所有權人會議之決議。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "管理委員會有當事人能力。管理委員會為原告或被告時，應將訴訟事件要旨速告區分所有權人。",
          "reason": "本條為原條文第三十五條移列，內容未修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "管理委員會應向區分所有權人會議負責，並向其報告會務。",
          "reason": "本條為原條文第三十六條移列，內容未修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "第三十六條、第三十八條及前條規定，於管理負責人準用之。",
          "reason": "照黨團協商條文通過。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "公寓大廈管理維護公司應經中央主管機關許可及辦理公司登記，並向中央主管機關申領登記證後，始得執業。",
          "reason": "一、本條新增。二、配合行政程序法，明定公寓大廈管理維護公司應依規定申請許可，辦理公司登記及申領登記證，始得執業。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "公寓大廈管理委員會、管理負責人或區分所有權人會議，得委任或僱傭領有中央主管機關核發之登記證或認可證之公寓大廈管理維護公司或管理服務人員執行管理維護事務。",
          "reason": "一、本條新增。二、配合行政程序法，明定公寓大廈管理委員會、管理負責人或區分所有權人會議，得委任或僱傭管理服務人執行管理維護事務。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "公寓大廈管理維護公司，應依下列規定執行業務：一、應依規定類別，聘僱一定人數領有中央主管機關核發認可證之繼續性從業之管理服務人員，並負監督考核之責。二、應指派前款之管理服務人員辦理管理維護事務。三、應依業務執行規範執行業務。",
          "reason": "一、本條新增。二、配合行政程序法，明定管理維護公司應依規定辦理管理維護業務。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "受僱於公寓大廈管理維護公司之管理服務人員，應依下列規定執行業務：一、應依核准業務類別、項目執行管理維護事務。二、不得將管理服務人員認可證提供他人使用或使用他人之認可證執業。三、不得同時受聘於二家以上之管理維護公司。四、應參加中央主管機關舉辦或委託之相關機構、團體辦理之訓練。",
          "reason": "一、本條新增。二、配合行政程序法，明定受僱於管理維護公司之管理服務人員應依規定辦理管理維護業務。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "前條以外之公寓大廈管理服務人員，應依下列規定執行業務：一、應依核准業務類別、項目執行管理維護事務。二、不得將管理服務人員認可證提供他人使用或使用他人之認可證執業。三、應參加中央主管機關舉辦或委託之相關機構、團體辦理之訓練。",
          "reason": "一、本條新增。二、配合行政程序法，明定管理維護公司及受僱於管理維護公司之人員外之管理服務人員應依規定辦理管理維護業務。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "第四十一條至前條公寓大廈管理維護公司及管理服務人員之資格、條件、管理維護公司聘僱管理服務人員之類別與一定人數、登記證與認可證之申請與核發、業務範圍、業務執行規範、責任、輔導、獎勵、參加訓練之方式、內容與時數、受委託辦理訓練之機構、團體之資格、條件與責任及登記費之收費基準等事項之管理辦法，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "有下列行為之一者，由直轄市、縣（市）主管機關處新臺幣三千元以上一萬五千元以下罰鍰，並得令其限期改善或履行義務、職務；屆期不改善或不履行者，得連續處罰：一、區分所有權人會議召集人、起造人或臨時召集人違反第二十五條或第二十八條所定之召集義務者。二、住戶違反第十六條第一項或第四項規定者。三、區分所有權人或住戶違反第六條規定，主管機關受理住戶、管理負責人或管理委員會之請求，經通知限期改善，屆期不改善者。",
          "reason": "照黨團協商條文通過。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有下列行為之一者，由直轄市、縣（市）主管機關處新臺幣一千元以上五千元以下罰鍰，並得令其限期改善或履行義務、職務；屆期不改善或不履行者，得連續處罰：一、管理負責人、主任委員或管理委員未善盡督促第十七條所定住戶投保責任保險之義務者。二、管理負責人、主任委員或管理委員無正當理由未執行第二十二條所定促請改善或訴請法院強制遷離或強制出讓該區分所有權之職務者。三、管理負責人、主任委員或管理委員無正當理由違反第三十五條規定者。四、管理負責人、主任委員或管理委員無正當理由未執行第三十六條第一款、第五款至第十二款所定之職務，顯然影響住戶權益者。",
          "reason": "照黨團協商條文通過。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "有下列行為之一者，由直轄市、縣（市）主管機關處新臺幣四萬元以上二十萬元以下罰鍰，並得令其限期改善或履行義務；屆期不改善或不履行者，得連續處罰：一、區分所有權人對專有部分之利用違反第五條規定者。二、住戶違反第八條第一項或第九條第二項關於公寓大廈變更使用限制規定，經制止而不遵從者。三、住戶違反第十五條第一項規定擅自變更專有或約定專用之使用者。四、住戶違反第十六條第二項或第三項規定者。五、住戶違反第十七條所定投保責任保險之義務者。六、區分所有權人違反第十八條第一項第二款規定未繳納公共基金者。七、管理負責人、主任委員或管理委員違反第二十條所定之公告或移交義務者。八、起造人或建築業者違反第五十七條或第五十八條規定者。有供營業使用事實之住戶有前項第三款或第四款行為，因而致人於死者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以上五百萬元以下罰金；致重傷者，處六個月以上五年以下有期徒刑，得併科新臺幣五十萬元以上二百五十萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "從事公寓大廈管理維護業務之管理維護公司或管理服務人員違反第四十二條規定，未經領得登記證、認可證或經廢止登記證、認可證而營業，或接受公寓大廈管理委員會、管理負責人或區分所有權人會議決議之委任或僱傭執行公寓大廈管理維護服務業務者，由直轄市、縣（市）主管機關勒令其停業或停止執行業務，並處新臺幣四萬元以上二十萬元以下罰鍰；其拒不遵從者，得按次連續處罰。",
          "reason": "照黨團協商條文通過。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "公寓大廈管理維護公司，違反第四十三條規定者，中央主管機關應通知限期改正；屆期不改正者，得予停業、廢止其許可或登記證或處新臺幣三萬元以上十五萬元以下罰鍰；其未依規定向中央主管機關申領登記證者，中央主管機關應廢止其許可。受僱於公寓大廈管理維護公司之管理服務人員，違反第四十四條規定者，中央主管機關應通知限期改正；屆期不改正者，得廢止其認可證或停止其執行公寓大廈管理維護業務三個月以上三年以下或處新臺幣三千元以上一萬五千元以下罰鍰。前項以外之公寓大廈管理服務人員，違反第四十五條規定者，中央主管機關應通知限期改正；屆期不改正者，得廢止其認可證或停止其執行公寓大廈管理維護業務六個月以上三年以下或處新臺幣三千元以上一萬五千元以下罰鍰。",
          "reason": "照黨團協商條文通過。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "依本條例所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。",
          "reason": "一、本條為原條文第四十條移列。二、配合行政執行法，修正後段文字為「依法移送強制執行」。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "多數各自獨立使用之建築物、公寓大廈，其共同設施之使用與管理具有整體不可分性之集居地區者，其管理及組織準用本條例之規定。",
          "reason": "本條為原條文第四十一條移列，內容未修正。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本條例所定應行催告事項，由管理負責人或管理委員會以書面為之。",
          "reason": "本條為原條文第四十二條移列，內容未修正。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "本條例施行前已取得建造執照之公寓大廈，其區分所有權人應依第二十五條第四項規定，互推一人為召集人，並召開第一次區分所有權人會議，成立管理委員會或推選管理負責人，並向直轄市、縣（市）主管機關報備。前項公寓大廈於區分所有權人會議訂定規約前，以第六十條規約範本視為規約。但得不受第七條各款不得為約定專用部分之限制。對第一項未成立管理組織並報備之公寓大廈，直轄市、縣（市）主管機關得分期、分區、分類（按樓高或使用之不同等分類）擬定計畫，輔導召開區分所有權人會議成立管理委員會或推選管理負責人，並向直轄市、縣（市）主管機關報備。",
          "reason": "照黨團協商條文通過。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "公寓大廈之起造人於申請建造執照時，應檢附專有部分、共用部分、約定專用部分、約定共用部分標示之詳細圖說及規約草約。於設計變更時亦同。前項規約草約經承受人簽署同意後，於區分所有權人會議訂定規約前，視為規約。公寓大廈之起造人或區分所有權人應依使用執照所記載之用途及下列測繪規定，辦理建物所有權第一次登記：一、獨立建築物所有權之牆壁，以牆之外緣為界。二、建築物共用之牆壁，以牆壁之中心為界。三、附屬建物以其外緣為界辦理登記。四、有隔牆之共用牆壁，依第二款之規定，無隔牆設置者，以使用執照竣工平面圖區分範圍為界，其面積應包括四周牆壁之厚度。第一項共用部分之圖說，應包括設置管理維護使用空間之詳細位置圖說。本條例中華民國九十二年十二月九日修正施行前，領得使用執照之公寓大廈，得設置一定規模、高度之管理維護使用空間，並不計入建築面積及總樓地板面積；其免計入建築面積及總樓地板面積之一定規模、高度之管理維護使用空間及設置條件等事項之辦法，由直轄市、縣（市）主管機關定之。",
          "reason": "一、本條為原條文第四十四條移列。二、原條文第五十六條第二項僅出現規約草約或規約而無「住戶」之字眼，本條例其他條文亦為此情形；且如加上「住戶」二字，無異排除非住戶之區分所有權人，此與原條文第三條、第二十四條之規定亦有不符，爰刪除第一項之「住戶」二字。三、依實務上之執行而言，第一次區分所有權人會議之召開，常有人數不足無法召開或人數及區分所有權比例未符合原條文第三十一條之規定，致未完成訂定規約之程序，此情形依原條文第五十六條第二項規定，於第一次區分所有權人會議召開後，將無規約草約得以依循。爰將第二項修正為「前項規約草約經承受人簽署同意後，於區分所有權人會議訂定規約前，視為規約」。四、為維護住宅社區安全管理，共用部分應有設置管理維護使用之空間，爰增訂第三項，明定共用部分之圖說應包括上開空間之位置圖說，並增列第四項，使本條例修正施行前領得使用執照之公寓大廈亦得設置管理維護空間，並授權直轄市、縣（市）主管機關定訂辦法，以為規範。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "起造人應將公寓大廈共用部分、約定共用部分與其附屬設施設備；設施設備使用維護手冊及廠商資料、使用執照謄本、竣工圖說、水電、機械設施、消防及管線圖說，於管理委員會成立或管理負責人推選或指定後七日內會同政府主管機關、公寓大廈管理委員會或管理負責人現場針對水電、機械設施、消防設施及各類管線進行檢測，確認其功能正常無誤後，移交之。前項公寓大廈之水電、機械設施、消防設施及各類管線不能通過檢測，或其功能有明顯缺陷者，管理委員會或管理負責人得報請主管機關處理，其歸責起造人者，主管機關命起造人負責修復改善，並於一個月內，起造人再會同管理委員會或管理負責人辦理移交手續。",
          "reason": "一、本條新增。二、明定起造人之移交共用部分等之義務及移交期限。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "公寓大廈起造人或建築業者，非經領得建造執照，不得辦理銷售。公寓大廈之起造人或建築業者，不得將共用部分，包含法定空地、法定停車空間及法定防空避難設備，讓售於特定人或為區分所有權人以外之特定人設定專用使用權或為其他有損害區分所有權人權益之行為。",
          "reason": "本條為原條文第四十五條移列，內容未修正。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "區分所有權人會議召集人、臨時召集人、起造人、建築業者、區分所有權人、住戶、管理負責人、主任委員或管理委員有第四十七條、第四十八條或第四十九條各款所定情事之一時，他區分所有權人、利害關係人、管理負責人或管理委員會得列舉事實及提出證據，報直轄市、縣（市）主管機關處理。",
          "reason": "照黨團協商條文通過。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "規約範本，由中央主管機關定之。第五十六條規約草約，得依前項規約範本制作。",
          "reason": "照黨團協商條文通過。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "第六條、第九條、第十五條、第十六條、第二十條、第二十五條、第二十八條、第二十九條及第五十九條所定主管機關應處理事項，得委託或委辦鄉（鎮、市、區）公所辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "本條例施行細則，由中央主管機關定之。",
          "reason": "本條為原條文第五十一條移列，內容未修正。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "本條例自公布日施行。",
          "reason": "本條為原條文第五十二條移列，內容未修正。"
        }
      }
    },
    {
      "date": "2005.12.30",
      "content": {
        "59.1": {
          "num": "59.1",
          "zh": "第五十九條之一",
          "article": "直轄市、縣（市）政府為處理有關公寓大廈爭議事件，得聘請資深之專家、學者及建築師、律師，並指定公寓大廈及建築管理主管人員，組設公寓大廈爭議事件調處委員會。前項調處委員會之組織，由內政部定之。",
          "reason": "一、本條新增。二、公寓大廈爭議事件標的金錢價值雖微，但與公寓大廈住戶有切身相關。冗長之司法程序，曠日費時，「遲來之正義非正義」，為即時有效解決公寓大廈爭議事件，保障公寓大廈住戶之權益，減少住戶間之爭訟，爰增列之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0108;0112",
          "desc": "95卷2期3463號一冊 108~112頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0112;0112",
          "desc": "95卷2期3463號一冊 112~112頁",
          "progress": "三讀",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0112;0116",
          "desc": "95卷2期3463號一冊 112~116頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0116;0116",
          "desc": "95卷2期3463號一冊 116~116頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    },
    {
      "date": "2005.12.30",
      "content": {
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公寓大廈應成立管理委員會或推選管理負責人。公寓大廈成立管理委員會者，應由管理委員互推一人為主任委員，主任委員對外代表管理委員會。主任委員、管理委員之選任、解任、權限與其委員人數、召集方式及事務執行方法與代理規定，依區分所有權人會議之決議。但規約另有規定者，從其規定。管理委員、主任委員及管理負責人之任期，依區分所有權人會議或規約之規定，任期一至二年，主任委員、管理負責人、負責財務管理及監察業務之管理委員，連選得連任一次，其餘管理委員，連選得連任。但區分所有權人會議或規約未規定者，任期一年，主任委員、管理負責人、負責財務管理及監察業務之管理委員，連選得連任一次，其餘管理委員，連選得連任。前項管理委員、主任委員及管理負責人任期屆滿未再選任或有第二十條第二項所定之拒絕移交者，自任期屆滿日起，視同解任。公寓大廈之住戶非該專有部分之區分所有權人者，除區分所有權人會議之決議或規約另有規定外，得被選任、推選為管理委員、主任委員或管理負責人。公寓大廈未組成管理委員會且未推選管理負責人時，以第二十五條區分所有權人互推之召集人或申請指定之臨時召集人為管理負責人。區分所有權人無法互推召集人或申請指定臨時召集人時，區分所有權人得申請直轄市、縣（市）主管機關指定住戶一人為管理負責人，其任期至成立管理委員會、推選管理負責人或互推召集人為止。",
          "reason": "公寓大廈管理委員會委員組成多為無給職，住戶參與社區事務意願本就不高，此項規定造成有意願參與社區事務之住戶投入之障礙，為符合現行公寓大廈管理委員會狀況。並避免產生特定住戶把持管理委員會情形，爰加以修正之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0108;0112",
          "desc": "95卷2期3463號一冊 108~112頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0112;0112",
          "desc": "95卷2期3463號一冊 112~112頁",
          "progress": "三讀",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0112;0116",
          "desc": "95卷2期3463號一冊 112~116頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@950201;0116;0116",
          "desc": "95卷2期3463號一冊 116~116頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    },
    {
      "date": "2013.4.16",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公寓大廈周圍上下、外牆面、樓頂平臺及不屬專有部分之防空避難設備，其變更構造、顏色、設置廣告物、鐵鋁窗或其他類似之行為，除應依法令規定辦理外，該公寓大廈規約另有規定或區分所有權人會議已有決議，經向直轄市、縣（市）主管機關完成報備有案者，應受該規約或區分所有權人會議決議之限制。公寓大廈有十二歲以下兒童之住戶，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施。防墜設施設置後，設置理由消失且不符前項限制者，區分所有權人應予改善或回復原狀。住戶違反第一項規定，管理負責人或管理委員會應予制止，經制止而不遵從者，應報請主管機關依第四十九條第一項規定處理，該住戶並應於一個月內回復原狀。屆期未回復原狀者，得由管理負責人或管理委員會回復原狀，其費用由該住戶負擔。",
          "reason": "一、有鑑於邇來兒童墜樓事件頻傳，部分民眾為預防兒童發生墜樓事故，於自家陽臺或窗戶裝設防墜設施，卻遭公寓大廈管理委員會以破壞大樓美觀，恐影響房價為由加以制止。依本條第一項規定，住戶裝設防墜設施須受公寓大廈規約或區分所有權人會議決議之限制，然維持大樓美觀的考量，若凌駕於兒童生命安全保障之上，實有悖情理。二、在兼顧都市景觀、消防救災、公寓大廈管理組織之合理運作及區分所有權人權益之前提下，政府更應正視頻仍發生的兒童墜樓事件。尤其在家中有十二歲以下兒童之住戶，當其認有增設防墜設備之必要，卻每發生與管理組織（包括區分所有權人會議與管理委員會）決議扞格之情事，而無法設置必需的安全裝置，導致兒童居住、生活的危險威脅。三、原第二項之項次變更為第三項，併為文字修正。"
        }
      }
    },
    {
      "date": "2013.4.16",
      "content": {
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各專有部分之區分所有權人有一表決權。數人共有一專有部分者，該表決權應推由一人行使。區分所有權人會議之出席人數與表決權之計算，於任一區分所有權人之區分所有權占全部區分所有權五分之一以上者，或任一區分所有權人所有之專有部分之個數超過全部專有部分個數總合之五分之一以上者，其超過部分不予計算。區分所有權人因故無法出席區分所有權人會議時，得以書面委託配偶、有行為能力之直系血親、其他區分所有權人或承租人代理出席；受託人於受託之區分所有權占全部區分所有權五分之一以上者，或以單一區分所有權計算之人數超過區分所有權人數五分之一者，其超過部分不予計算。",
          "reason": "一、為充分保障住戶安全之權益，提昇與維護居住品質，防止有心人士大量蒐集，並掌握委託書，嚴重擾亂管委會會議或選舉之公平性，導致住戶權益被剝奪。爰此，修正區分所有權人因故無法出席管委會會議或選舉時，並委託人他人代理一事。日後委託人與代理人應要有法律上的身分之關係，方能代理出席區分所有權人會議，以防有心人士傷害住戶權益，減少各種弊端與糾紛。二、為糾正現行法及實務運作之缺失與弊端，代理人宜予適度限縮；另外，實務運作上區分所有權人會議決議事項，與承租人權益關係密切，且委託承租人代理出席亦最為便利，爰予明列。爰決議第一項及第二項，維持現行條文。第三項，修正為「區分所有權人因故無法出席區分所有權人會議時，得以書面委託配偶、有行為能力之直系血親、其他區分所有權人或承租人代理出席；受託人於受託之區分所有權占全部區分所有權五分之一以上者，或以單一區分所有權計算之人數超過區分所有權人數五分之一者，其超過部分不予計算。」。"
        }
      }
    }
  ]
}