{
  "status": "實施",
  "name": "臺灣地區砂糖平準基金條例",
  "revision": [
    {
      "date": "1966.1.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為穩定臺灣省砂糖外銷，儲備保證糖價差額資金，特制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "臺灣省砂糖平準基金（以下簡稱平準基金），於臺灣省砂糖外銷售價高於規定基準價格時，就其超過部分，按第四條規定，從價提存之。臺灣省砂糖外銷，實得平均售價，低於保證糖價及包裝費暨直接推銷費用時，收購農民糖應支付之差額，由平準基金撥付之。前項保證糖價，於臺灣糖業股份有限公司（以下簡稱臺糖公司）收購農民糖每年期契約原料推廣前，由行政院核定公布實施。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "平準基金之保管、收付由臺糖公司負責辦理，並由經濟部監督之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "平準基金於臺糖公司臺灣港口交貨外銷售價，每公噸超過美金八十二元五角以上時，就其超過部份，按下列累進標準提存：一、售價在美金八十二元五角以上至八十五元時，其超過八十二元五角部分，提存百分之二十。二、售價在美金八十五元以上至九十元時，其超過八十五元部分，提存百分之三十。三、售價在美金九十元以上至九十五元時，其超過九十元部分，提存百分之四十。四、售價在美金九十五元以上時，其超過九十五元部分，一律提存百分之五十。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "臺糖公司與農民應依提存基金後之外銷售價淨額，結算收購農民糖之牌價。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "依第四條規定標準，應提存之平準基金，於每批外銷糖款辦理結匯時，由結匯銀行折合新臺幣，逕行扣解平準基金專戶。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "臺糖公司應於每年十月底，結算上年十一月一日至本年十月三十一日止全年期實際收購農民糖之價款，如有不敷時，應由平準基金撥付之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "平準基金因糖價低落不能提存，或提存不足支付各該年期保證糖價之差額時，由行政院籌措之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "平準基金之孳息收入撥充基金。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例施行日期，由行政院定之。"
        }
      }
    },
    {
      "date": "1973.8.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為穩定臺灣地區砂糖外銷，儲備保證糖價差額資金，並增進蔗農利益，特制定本條例。",
          "reason": "為配合行政區域體制，爰作文字修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "臺灣地區砂糖平準基金（以下簡稱平準基金），於臺灣地區砂糖外銷價高於規定基準價格時，就其超過部分，按第四條規定，從價提存之。臺灣地區砂糖外銷，實得平均售價，低於保證糖價及包裝費暨直接推銷費用時，收購農民糖應支付之差額，由平準基金撥付之。前項保證糖價，於臺灣糖業公司（以下簡稱臺糖公司）收購農民糖每年期契約原料推廣前，由行政院核定公布實施。",
          "reason": "為配合行政區域體制，爰作文字修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "平準基金之保管、收付與運用，由臺糖公司負責辦理，並由經濟部監督之。",
          "reason": "為有效運用本基金並配合政府加速農村經濟建設、發展農業機械，辦理低利貸款等之需要，予以修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "平準基金於臺糖公司臺灣港口交貨外銷售價，每公噸超過美金九十元以上時，就其超過部分，按下列累進標準提存：一、售價在美金九十元以上至一百元時，其超過九十元部分，提存百分之二十。二、售價在美金一百元以上至一百一十元時，其超過一百元部分，提存百分之三十。三、售價在美金一百一十元以上至一百二十元時，其超過一百一十元部分，提存百分之四十。四、售價在美金一百二十元以上時，其超過一百二十元部分，一律提存百分之五十。",
          "reason": "原條文中基金之起提點，係根據舊國際糖業協定之最高限價每磅三．七五美分，折合計算，現因新國際糖業協定最高限價已提至每磅五．二五美分，原起提點略嫌偏低，年來各地蔗農等均建議提高起提點及提存比例，爰針對此項建議，並盱衡今後基金收支情形，予以修正。"
        }
      }
    },
    {
      "date": "1974.6.28",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "平準基金，於臺糖公司臺灣港口交貨外銷售價，每公噸超過美金一百五十元以上時，就其超過部分，按下列累進標準提存：一、售價在美金一百五十元以上至三百元時，其超過一百五十元部分，提存百分之二十。二、售價在美金三百元以上時，其超過三百元部分，一律提存百分之三十。",
          "reason": "原條文基金起提點係按國際糖業協定所定中限糖價計算，由於新糖協對糖價未能達成協議，同時因國際性通貨膨脹影響，原訂起提點實嫌過低，為配合政府改善農村經濟政策，增加蔗農收益，並盱衡基金餘絀情形，爰將基金起提點、提存級距及提存率做修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "平準基金之孳息收入撥充基金，並得撥作補助及獎勵蔗農改進其生產技術之用。",
          "reason": "為促進蔗農原料生產更趨現代化，並鼓勵向邊際土地發展，爰修正訂明「平準基金」之孳息收入，以謀基金有效之運用。"
        }
      }
    },
    {
      "date": "1975.6.27",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "平準基金以臺糖公司臺灣港口交貨外銷售價每公噸美金三百五十元為起提點，依左列提存級距及提存率提存之：一、售價在美金三百五十元以上至五百五十元時，其超過三百五十元部分，提存百分之二十。二、售價在美金五百五十元以上時，其超過五百五十元部分，一律提存百分之三十。前項起提點，行政院得衡酌國際糖價、基金餘絀、蔗農收益及臺糖公司生產成本等因素，於最低每公噸美金二百五十元，最高每公噸四百五十元之範圍內調整之。行政院依前項規定調整起提點時，除應按起提點所調整之比率，調整提存級距及提存率所據之金額外，其餘不得變更。",
          "reason": "為配合臺糖公司及蔗農生產成本之增加，在不影響推行糧食增產政策之原則下，提高基金起提點，修訂基金分級提存標準，以適度減少基金提存額，並為因應國內外經濟情劫之急劇變化，以及國際糖價之暴漲暴落，得由行政院衡酌國際糖價、基金餘絀、蔗農收益及臺糖公司生產成本等因素，於最低每公噸美金二五０元，最高每公噸四五０元之範圍內，調整基金起提點，及按起提點所調整之比率，調整提存級距及提存率所據之金額，其餘不得變更。"
        }
      }
    },
    {
      "date": "1977.10.28",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "平準基金以臺糖公司臺灣港口交貨外銷售價每公噸美金二百五十元為起提點，依左列提存級距及提存率提存之。一、售價在美金二百五十元以上至三百五十元時，其超過二百五十元部分，提存百分之二十。二、售價在美金三百五十元以上至四百五十元時，其超過三百五十元部分，提存百分之三十。三、售價在美金四百五十元以上至七百五十元時，其超過四百五十元部分，提存百分之四十。四、售價在美金七百五十元以上時，其超過七百五十元部分，一律提存百分之五十。前項起提點，行政院得衡酌國際糖價、基金餘絀、蔗農收益及臺糖公司生產成本等因素，於最低每公噸美金二百五十元，最高每公噸四百五十元之範圍內調整之。行政院依前項規定調整起提點時，除應按起提點所調整之比率，調整提存級距及提存率所據之金額外，其餘不得變更。",
          "reason": "一、為配合國際糖價變動保持適度基金餘額，以切合實際需要，爰將基金起提點，提存級距及提存率修正。二、第二項及第三項不修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@66608700;0002;0014",
          "desc": "66卷87期1050號 2~14頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@66608700;0014;0014",
          "desc": "66卷87期1050號 14~14頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政 經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@66608700;0014;0014",
          "desc": "66卷87期1050號 14~14頁",
          "progress": "三讀",
          "committee": "財政 經濟"
        }
      ]
    }
  ]
}