{
  "status": "實施",
  "name": "財政部國有財產局組織條例",
  "revision": [
    {
      "date": "1961.8.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "財政部為清查處理並管理國有財產依財政部組織法第五條之規定設國有財產局（以下簡稱本局）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局清查處理管理之國有財產如左：一、一般國有財產。二、特種國有財產。前項各款國有財產之範圍在國有財產法未制定前由行政院定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設左列各科室分掌本局事務。一、第一科掌理國有財產清查事項。二、第二科掌理國有財產處理事項。三、第三科掌理國有財產管理事項。四、第四科掌理文書總務事項。五、技術室掌理關於技術事項。六、人事室掌理人事管理事項。七、主計室掌理歲計會計統計等事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局置局長一人簡任承財政部部長之命綜理局務並監督指揮所屬機構及職員置副局長一人或二人簡任襄助局長處理本局事務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置秘書二人或三人荐任承長官之命綜核文稿並辦理機要及交辦事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置技正二人簡任專門委員二人簡派科長四人技術室主任一人視察六人至八人技士四人至六人均荐任科員十五人至二十人其中五人至七人荐任餘委任助理員十五人至二十人委任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "人事室置主任一人荐任科員一人或二人助理員一人均委任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主計室置主任一人荐任科員五人至七人其中二人得為荐任餘委任助理員六人至八人委任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局於重要地區得設辦事處，其組織視業務需要由行政院定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局對外行文以財政部名義行之，但關於左列事項得以本局名義行之。一、遵照部令應行轉飭事項。二、遵照部令所定辦法督屬執行事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局辦事細則由財政部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1984.4.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依財政部組織法第十一條及國有財產法第九條第二項規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "財政部國有財產局（以下簡稱本局）掌理左列事項：一、關於國有財產清查事項。二、關於國有財產處理事項。三、關於國有財產管理事項。四、關於國有財產法令與法務案件之研議及處理事項。五、關於其他國有財產事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設三組，分別掌理前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、印信、出納、庶務、議事、編印、核稿、研究發展、管制考核及不屬於其他各組事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，承財政部部長之命綜理局務；副局長一人或二人，襄理局務，職位均列第十至第十四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，專門委員一人，組長三人，職位均列第八至第十二職等；室主任一人，秘書二人，科長七人，技正二人或三人，視察二人，專員七人至九人，職位均列第六至第九職等，其中技正一人得列第十或第十一職等；技士二人至四人，科員二十七人至三十五人，職位均列第三至第五職等，其中技士一人，科員十二人得列第六或第七職等；辦事員十四人至二十人，職位列第三或第四職等；書記三人至五人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職位列第六至第九職等；依法律規定，辦理人事管理事項。人事室所需工作人員，就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職位列第六至第九職等；依法律規定，辦理歲計、會計，並兼辦統計事項。會計室所需工作人員，就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般財政及財務管理、財產管理、地政、測量、林業行政、一般行政管理、公共關係、文書、事務管理、出納、會計、統計、人事行政、法制及其他有關職系選用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局視業務需要，得於重要地區設辦事處；其組織以法律定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局對外公文以財政部名義行之。但關於左列事項，得由局行文：一、依法令應行監督事項。二、遵照部指示應行轉知事項。三、其他經報部核准事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局辦事細則，由局擬訂，報請財政部核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施日。"
        }
      }
    },
    {
      "date": "1997.3.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依財政部組織法第十一條及國有財產法第九條第二項規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "財政部國有財產局（以下簡稱本局）掌理下列事項：一、國有財產清查事項。二、國有財產管理事項。三、國有財產處理事項。四、國有財產依法改良、利用事項。五、國有財產資訊業務事項。六、國有財產檢核及統籌調配事項。七、國有財產估價事項。八、國有財產法令與法務案件之研議及處理事項。九、其他有關國有財產事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設接收保管組、管理處分組、改良利用組、資訊室及法制室，分別掌理前條所列事項，各組室並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、印信、出納、庶務、議事、編印、核稿、研究發展、管制考核及不屬於其他各組室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，職務列簡任第十三職等，綜理局務；副局長一人或二人，職務列簡任第十二職等，襄理局務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長三人，職務均列簡任第十一職等；副組長三人，室主任三人，專門委員二人，職務均列薦任第九職等至簡任第十職等；科長十四人，職務列薦任第九職等；秘書三人，視察六人至八人，稽核一人，技正四人或五人，分析師一人或二人，職務均列薦任第八職等至第九職等，其中秘書一人，技正一人，得列簡任第十職等；專員十三人至十五人，職務列薦任第七職等至第八職等；設計師二人，管理師二人，職務均列薦任第六職等至第八職等；技士十一人至十三人，科員二十九人至三十五人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師二人，助理管理師二人，助理員四人至六人，職務均列委任第四職等至第五職等，其中助理設計師一人，助理管理師一人，助理員三人，職務得列薦任第六職等；操作員三人，辦事員十人至十二人，職務均列委任第三職等至第五職等；書記三人至五人，職務列委任第一職等至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第九條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局得視業務需要，於重要地區設辦事處，其組織以法律定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局對外公文以財政部名義行之。但關於下列事項，得由局行文：一、依法令應行監督事項。二、遵照部指示應行轉知事項。三、其他經報部核准事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局辦事細則，由局擬訂，報請財政部核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}