{
  "status": "實施",
  "name": "交通部中央氣象局組織條例",
  "revision": [
    {
      "date": "1944.3.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央氣象局隸屬於行政院，掌理全國氣象行政事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央氣象局設第一科第二科及祕書室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一科掌理左列事項。一、關於氣象之觀測研究事項。二、關於氣象記錄之整理事項。三、關於儀器之監製保管事項。四、關於各級測候所站之監督考核事項。五、其他有關氣象測候事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二科掌理左列事項。一、關於天氣圖表之繪製事項。二、關於逐日天氣之報告事項。三、關於沿海颱風之警報事項。四、關於氣象電碼符號之製訂事項。五、關於國際氣象情報之供給交換事項。六、其他有關天氣預告事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "祕書室掌理文書印信人事出納庶務及其他不屬於各科事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央氣象局置局長一人，簡任，綜理局務，並指揮監督所屬職員及機關。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央氣象局置祕書一人，科長二人，技正二人至四人，均薦任，科員五人至十人，技士及技佐各四人至六人，均委任，並得酌用雇員。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央氣象局置會計主任一人，依國民政府主計處組織法之規定，掌理會計、歲計、統計事務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央氣象局關於學理研究事項，得隨時商同國立中央研究院合作辦理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央氣象局辦事細則，由中央氣象局擬訂，呈請行政院核定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1947.11.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央氣象局隸屬交通部，掌理全國氣象行政及技術事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央氣象局設左列各處臺室：一、技術處。二、測政處。三、總務處。四、氣象總臺。五、資料室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "技術處設第一第二兩科，分掌左列事項：一、測候技術之設計事項。二、天氣預報技術之設計事項。三、高空紀錄之分析事項。四、儀器設計、試驗、修理、校訂、供應等事項。五、其他有關氣象技術事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "測政處設第一第二第三等三科，分掌左列各事項：一、測候站所行政事項。二、船舶、島嶼氣象臺站行政事項。三、航空氣象臺站行政事項。四、農林、水文氣象所站行政事項。五、其他有關氣象所臺站行政事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "總務處設第一第二兩科，分掌左列事項：一、文書撰擬、繕校、收發、檔案等事項。二、現金出納保管等事項。三、員工福利事項。四、採購物品、保管財產、管理警役、及其他有關庶務事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "氣象總臺設第一第二第三第四等四科，分掌左列事項：一、航線臺站技術行政督導考核事項。二、地面、海洋及高空觀測等事項。三、天氣圖表繪製印行，沿海颱風警報，國際氣象情報供應交換，逐日定時預報天氣等事項。四、航路天氣報告蒐集及航路天氣預報等事項。五、其他有關氣象觀測或報告事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央氣象局置局長一人，簡任，綜理全局事務，並指揮監督所屬機關及人員。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央氣象局置處長三人，臺長一人，均簡任，秘書三人，其中一人簡任，科長十一人，薦任，科員二十人至二十五人，辦事員五人至十人，均委任，雇員十二人，技正四人至六人，其中一人簡任，餘薦任，技士二十人至二十五人，技佐二十人至二十五人，均委任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "資料室掌理氣象資料蒐集、整理、保管等事項，置主任一人，薦任，資料室所需助理人員，由局長就本條例委任及雇員員額中指定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央氣象局於必要時得呈准交通部，聘請專家顧問共二人至四人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央氣象局設會計室、人事室、統計室、依法律之規定，分別辦理歲計、會計、人事、統計事項。會計室置主任一人，薦任，助理員五人至十人，委任，雇員二人。人事室置主任一人，薦任，助理員三人，委任，雇員二人。統計室置主任一人，薦任，助理員二人，委任，雇員二人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央氣象局得設置氣象人員訓練班，各級氣象臺站，各級測候所、雨量站，船舶觀象臺等。其組織由交通部擬訂，呈請行政院核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央氣象局關於學術研究事項，得洽商中央研究院、各大學、及其他有關機關合作。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1948.11.11",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央氣象局置處長三人，臺長一人，均簡任，秘書三人，其中一人簡任，科長十一人，薦任，科員二十至二十五人，其中三人薦任，餘委任，辦事員五人至十人，均委任，雇員十二人，技正四人至六人，其中一人簡任，餘薦任，技士二十人至二十五人，其中三人薦任，餘委任，技佐二十至二十五人，均委任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央氣象局設會計室、人事室、統計室、依法律上之規定，分別辦理歲計、會計、人事、統計事項，會計室置主任一人，薦任，科員一人至二人，助理員四人至八人，委任，雇員二人，人事室置主任一人，薦任，科員一人，助理員二人，委任，雇員二人，統計室置主任一人，薦任，助理員二人，委任，雇員二人。"
        }
      }
    },
    {
      "date": "1972.11.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "交通部為辦理全國氣象業務，設中央氣象局。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局掌理左列事項：一、氣象觀測、預報技術之規劃、督導與查核事項。二、天氣報告及颱風警報業務策劃、督導與查核事項。三、氣象技術規範之釐訂及推行事項。四、所屬氣象測站之管理及各機關、團體、學校附設氣象測站之核准與輔導事項。五、氣象資料之蒐集、處理及供應事項。六、氣象通訊、雷達與電子設備業務之策劃、督導及查核事項。七、航空、水文、海洋、農業及其他應用氣象之策劃、推行事項。八、地震、天文、大氣汙染等觀測、報導、研究之規劃及推行事項。九、氣象儀器、通訊及電子器材之籌補、檢修、管理事項。十、國內外氣象業務之聯繫及合作事項。十一、氣象技術人才之培育及訓練事項。十二、其他有關氣象業務事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設四組，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、印信、事務、出納、議事、財產保管及其他不屬於各組事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務，並指揮、監督所屬人員及機關；副局長一人，襄理局務；職位均列第十至第十四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長四人，專門委員二人至四人，技正四人至八人，職位均列第八至第十二職等；秘書一人，科長十六人至二十人，編審一人至三人，專員五人至九人，視察一人至三人，職位均列第六至第九職等；科員二十二人至三十六人，技士十人至十六人，技佐十二人至十八人，職位均列第一至第五職等，其中科員八人至十二人，技士三人至五人，職位得列第六或第七職等；書記十八人至二十六人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室及會計室，各置主任一人，職位均列第六至第九職等；依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第五條至第七條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就氣象、天文、物理、一般行政管理、人事行政、事務管理、會計、統計及其他有關職系選用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局於必要時，得依聘用人員聘用條例之規定，聘用專業或技術人員為顧問。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局關於學術研究事項，得洽商國內外有關學術機關，合作辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局於必要時，得設附屬氣象測站，其組織通則另定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局辦事細則，由局擬訂，呈請交通部核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6150910001;0011;0013",
          "desc": "61卷91期544號 11~13頁",
          "progress": "三讀",
          "committee": "法制 交通"
        }
      ]
    },
    {
      "date": "1987.11.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依交通部組織法第十五條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部中央氣象局（以下簡稱本局）掌理左列事項：一、氣象業務發展之規劃事項。二、氣象之觀測、預報、警報及其督導、查核事項。三、地震、火山、海嘯、波浪及與氣象有關之天文觀測等報導事項。四、氣象業務技術標準規範之釐訂及推行事項。五、本局所屬氣象測報機構之管理、專用氣象觀測站之登記、輔導及船舶、民用航空器氣象測報之技術輔導事項。六、氣象資料之蒐集、研判、處理及供應事項。七、氣象觀測、衛星遙測、資訊傳輸等儀器設備之維護事項。八、航空、水文、海洋、農業、漁業、自然生態、水土保持、森林資源、大氣污染及其他有關氣象因素事項之報導與氣象專業服務諮詢及大眾氣象知識之宣導事項。九、基本氣象儀器之校驗及證書之核發事項。十、國際間氣象合作之促進及資料交換事項。十一、氣象技術人才之培育及訓練事項。十二、氣象、地震、火山、海嘯及波浪等事實之鑑定事項。十三、其他有關氣象業務事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設四組，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、印信、事務、出納、議事、財產保管及其他不屬於各組事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，職務列簡任第十一職等至第十三職等，綜理局務，並指揮、監督所屬人員及機構；副局長二人，職務均列簡任第十職等至第十二職等，襄理局務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長四人，主任一人，職務均列薦任第九職等至簡任第十一職等；專門委員二人至四人，職務列薦任第八職等至簡任第十職等；科長十六人至二十人，職務列薦任第九職等；秘書一人，技正七人至十三人，職務均列薦任第七職至第九職等，其中技正三人至五人，職務得列簡任第十職等至第十一職等；視察一人或二人，編審一人或二人，專員五人至九人，職務均列薦任第六職等至第八職等；科員二十一人至三十五人，技士十人至十六人，職務均列委任第三職等至第五職等，其中科員八人至十二人，技士三人至五人，職務得列薦任第六職等至第七職等；技佐九人至十三人，辦事員四人至六人，職務均列委任第三職等至第四職等；書記十四人至二十人，職務列委任第一職等至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人、副主任一人，職務均列薦任第八職等至第九職等，依法律規定辦理人事管理及人事查核事項。人事室所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法律規定辦理歲計、會計及統計事項。會計室所需工作人員，應就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局為加強研究氣象災害之預報方法與警報技術，得設氣象科技研究中心，所需工作人員，就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第八條所定各職稱人員，其職務所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局於必要時，得依聘用人員聘用條例之規定，聘用專業或技術人員為顧問。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局關於學術研究事項，得洽商國內外有關學術機關合作辦理。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局視業務需要，得設各種委員會；所需工作人員，應就本條例所定員額內調用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本局於必要時，得設附屬氣象測報機構；其組織通則另定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本局辦事細則，由局擬訂，報請交通部核定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7609100;0034;0036",
          "desc": "76卷91期2098號 34~36頁",
          "progress": "三讀",
          "committee": "法制 交通"
        }
      ]
    },
    {
      "date": "1995.1.5",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，應就本條例所定員額內派充之。",
          "reason": "為配合政風機構人員設置條例及其施行細則之規定，將本條關於「副主任」之職稱及「人事查核」等文字予以刪除，另增訂有關設置政風室之規定。"
        },
        "8.1": {
          "num": "8.1",
          "zh": "第八條之一",
          "article": "本局設政風室，置主任一人，職務列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工作人員，應就本條例所定員額內派充之。",
          "reason": "一、本條新增。二、依照政風機構人員設置條例第六條規定，增定設置政風室之條文以資配合。"
        }
      }
    }
  ]
}