{
  "status": "實施",
  "name": "植物防疫檢疫法",
  "revision": [
    {
      "date": "1995.12.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防治植物疫病蟲害之發生，並制止其蔓延，特制定本法。本法未規定者，適用其他法律之規定。",
          "reason": "闡明制定本法之宗旨及適用法律之順序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "規定本法之各級主管機關，以明權責。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用辭定義如下：一、植物：指種子植物、蕨類、苔蘚類、有用真菌類等之本體與其可供繁殖或栽培之部分。二、植物產品：指來源於植物未加工或經加工後有傳播病蟲害之虞之產品。三、有害生物：指直接或間接加害植物之生物。四、病蟲害：指有害生物對植物之為害。五、感受性植物：指容易感染特定病蟲害之寄主植物。六、栽培介質：供植物附著或固定，並維持植物生長發育之物質。",
          "reason": "闡明本法有關植物、植物產品、有害生物、病蟲害、感受性植物、栽培介質等用辭之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各級主管機關應設或指定植物防疫單位，置植物防疫人員。中央主管機關必要時得設植物保護研究機構。輸出入植物檢驗機關應置植物檢疫人員。",
          "reason": "一、第一項規定各級主管機關及鄉（鎮、市）公所應置專任或兼任植物防疫人員。二、第二項規定省（市）及縣（市）主管機關應基於業務需要，設置或指定植物防疫單位。至於中央主管機關為考慮未來之發展，明定必要時得設植物保護研究機構。三、輸出入植物檢疫機關目前係指經濟部商品檢驗局，應置植物檢疫人員，爰明定於第三項。四、第四項規定主管機關認為有緊急防疫或檢疫之必要時，得調派轄內不同地區有關人員共同辦理之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "植物防疫人員及檢疫人員得至必要處所或供水、陸、空公眾運輸之舟、車、航空機檢查植物、植物產品與其包裝、容器，查閱相關資料或查詢關係人，所有人或關係人不得拒絕。",
          "reason": "植物防疫人員、檢疫人員為施行防治措施，得進入有關處所執行職務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "植物防疫或檢疫人員施行防治措施時，有關機關人員應予協助配合。",
          "reason": "植物防疫或檢疫人員施行防治措施時，需要有關機關人員協助配合才能順利達成防治效果。所謂「有關機關」例如財政關稅總局、交通部郵政總局或縣（市）政府警察局等，另於施行細則中定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "植物防疫人員及檢疫人員，依本法執行職務，不得逾越職權，侵害他人權益；中央主管機關應訂定植物防疫及檢疫執行辦法。",
          "reason": "照審查條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央主管機關得指定特定疫病蟲害之種類、範圍，並公告之。",
          "reason": "病蟲害之種類繁多，依本法實施國內植物防疫時，必須針對需要指定特定病蟲害之種類、範圍實施，以收防疫之效。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央主管機關得指定繁殖用之植物種類，實施特定疫病蟲害檢查；其檢查辦法及收費標準，由中央主管機關定之，並送立法院核備。前項繁殖用之植物，非經檢查合格發給證明，不得讓售或遷移。",
          "reason": "一、為保護植物種苗之健康，明定主管機關得公告指定繁殖用之植物種類，施行特定病蟲害之檢查。二、第二項係配合第一項規定繁殖用植物種類，非經過檢查合格發給證明文件，不得讓售或遷移，以防杜帶有特定病蟲害之種苗擴散，病蟲害蔓延危害。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央主管機關得劃定疫區，限制或禁止植物、植物產品、土壤及其包裝、容器、栽培介質之遷移。但經中央主管機關核准者，不在此限。前項核准辦法，由中央主管機關定之，並送立法院核備。",
          "reason": "為防止特定病蟲害蔓延危害，中央主管機關有權劃定病蟲害發生的地區為疫區，限制或禁止疫區的植物、植物產品、土壤及其包裝、容器、栽培介質之遷移。另為試驗研究等需要，增訂但書規定以符合實際需要。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央主管機關認為特定疫病蟲害有蔓延成災之虞時，得限期施行下列緊急防治措施：一、限制或禁止種植相關之感受性植物；必要時，對已種植者，限期清除或銷燬之。二、限期清除或銷燬罹患、疑患特定病蟲害之植物或植物產品。三、強制撲殺相關之有害生物，並禁止養殖。四、實施區域性共同防治。",
          "reason": "一、中央主管機關認為特定病蟲害有蔓延成災之虞時，得施行各種緊急防治措施。二、為達到根絕有害生物之目的，除了禁止養殖外，並強制責令撲殺。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依前條第一款或第二款規定限期清除或銷燬相關之感受性植物、疑患特定疫病蟲害之植物或植物產品，除其所有人或管理人違反本法之規定者不予補償外，直轄市、縣（市）主管機關應組織評價委員會，評定其價格，並依評價全額發給補償費。前項評價委員會之組成人員，由直轄市、縣（市）主管機關定之。",
          "reason": "一、農民因主管機關實施緊急防治措施，遵守政府規定，限期清除或銷燬相關之感受性植物、疑患特定病蟲害之植物或植物產品，如非其過失所致，宜補償其損失，以減少執行之阻力，並示政府體恤農民之意。二、對於限期清除或銷燬已「罹患」特定病蟲害之植物或植物產品，則不列補償，因其已失經濟價值。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "前條補償費，由直轄市或縣（市）主管機關負擔。但中央主管機關或該管省主管機關得予補助；其補助辦法，由中央主管機關定之。",
          "reason": "為有效執行病蟲害緊急防治措施，明定補償費之負擔機關及中央或省主管機關得予以補助。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央主管機關得公告禁止特定植物或植物產品，自特定國家、地區輸入或轉運國內。但經中央主管機關核准者，不在此限。前項核准辦法，由中央主管機關定之，並送立法院核備。",
          "reason": "規定某特定植物或植物產品禁止由某些發生危險性病蟲害國家、地區輸入或轉運。如現行甘藷屬之植株、生莖、葉、塊莖、根（包括地下部），因恐甘藷象鼻蟲侵入，禁止自夏威夷、密克羅尼西亞、南美、北美洲、玻里尼西亞、紐西蘭等國家輸入。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "下列物品，非經中央主管機關核准，不得輸入或轉運：一、有害生物。二、土壤。三、附著土壤之植物。四、前三款物品所使用之包裝、容器。",
          "reason": "一、第一款規定有害生物禁止其輸入，以維護國內農業生產。二、第二款由於土壤容易潛伏病蟲害，且不易發現、處理，故參照各國立法體例，明定禁止其輸入。三、第三款規定不論何種植物，如附著土壤即禁止輸入。四、由於第一款至第三款物品所用之包裝、容器容易被病蟲害污染潛伏，爰於第四款規定一併禁止輸入。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "輸入經規定有檢疫條件之植物或植物產品，應繳驗輸出國檢疫機關發給之檢疫證明書。但自無植物檢疫機關之國家輸入，經接受特別檢疫者，不在此限。前項檢疫條件，由中央主管機關公告之。",
          "reason": "檢疫條件係指由中央主管機關公告規定某些種類之植物、植物產品，在輸出國輸出前須先經特別的檢疫或適當之處理措施，或於到達港、站後施行燻蒸處理或實施隔離栽植檢疫之規定等。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "輸入植物或植物產品，應於到達港、站前，由輸入人或其代理人向輸出入植物檢驗機關申請檢疫；未經檢疫前，輸入人或其代理人不得拆開包裝或擅自移動。前項植物或植物產品，經郵寄輸入者，由郵政機關通知輸出入植物檢驗機關辦理檢疫。",
          "reason": "一、第一項規定輸入植物或植物產品，應於到達海港、碼頭、航空站等處所前，由輸入人或其代理人向輸出入植物檢驗機關申請檢疫，在未經檢疫程序前，不得拆開包裝或擅自移動，俾免病蟲害之侵入。二、第二項規定輸入之植物或植物產品以郵件或小包郵寄者，郵局處理驗關手續時，如發現植物或植物產品時，郵政機關應通知輸出入植物檢驗機關辦理檢疫。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "輸出入植物檢驗機關依前條規定實施檢疫後，應發給檢疫證明。",
          "reason": "檢驗機關檢疫後應發給檢疫證明。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "輸入植物或植物產品經檢疫結果，證明有有害生物存在，輸出入植物檢驗機關應通知輸入人或其代理人，限期將該植物或植物產品連同其包裝、容器予以消毒、銷燬或退運。逾期未辦理或有緊急處置必要時，由輸出入植物檢驗機關逕予處置；其費用由輸入人負擔。",
          "reason": "規定依第十七條檢疫結果應施行消毒、銷燬或退運之處理事項，並規定其處理費用應由輸入人負擔。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "輸出植物或植物產品，輸入國要求提出檢疫證明者，輸出入得申請輸出入植物檢驗機關檢疫。檢驗機關實施檢疫後，應發給證明。前項檢疫，應在輸出入植物檢驗機關內實施。但檢驗機關認有必要時，得在該植物或植物產品所在地實施。",
          "reason": "一、第一項規定輸出植物時，如該輸入國家要求提出檢疫證明文件，輸出人可以申請輸出入植物檢驗機關按照輸入國家檢疫之規定辦理檢疫工作，並由檢驗機關發給證明文件，以利植物或植物產品之輸出。二、第二項規定依第一項檢疫工作應在有關之輸出入植物檢驗機關內執行；但如經認有需要，檢疫人員得於有關之植物或植物產品放置處所施行檢疫工作。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "執行檢疫得收取檢疫費、作業費及工本費；其收費率及收費實施辦法，由輸出入植物檢驗機關定之。",
          "reason": "明定執行檢疫得收取檢疫等必要費用，其收費實施辦法，由輸出入植物檢驗機關定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反第十四條或第十五條規定，擅自輸入或轉運者，處三年以下有期待刑、拘役或科或併科新臺幣十五萬元以下罰金。前項植物、植物產品、有害生物、土壤、附著土壤之植物及其包裝、容器、栽培介質，沒收之。",
          "reason": "配合第十四條及第十五條條文規定，對於未經核准而擅自輸入植物、植物產品、有害生物、土壤、附著土壤之植物者，科以刑罰，以收遏阻之效。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯前條第一項之罪者，除處罰其行為人外，對該法人或自然人亦科以前條第一項之罰金。但法人之代表人或自然人對於犯罪之發生，已盡力為防止行為者，對該法人或自然人，不予處罰。",
          "reason": "配合前條條文作兩罰規定。另參照勞動基準法第八十一條第一項規定，法人之代表人或自然人已盡力防止者，不予處罰。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第九條第二項規定者。二、違反第十條之限制或禁止命令者。三、違反第十一條各款緊急防治措施之一者。四、違反第十七條第一項規定者。依前項規定處罰者，其植物、植物產品、有害生物、土壤及其包裝、容器、栽培介質，沒入之。",
          "reason": "配合第九條第二項、第十條、第十一條及第十七條第一項，明定其違反者之處罰。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、無正當理由規避、拒絕或妨礙植物防疫人員或檢疫人員依第五條規定執行職務者。二、無正當理由規避、拒絕或妨礙中央主管機關依第九條第一項規定實施特定疫病蟲害檢查者。",
          "reason": "配合第五條及第九條第一項，明定其違反者之處罰。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法所定之罰鍰，由直轄市或縣（市）主管機關或輸出入植物檢驗機關處罰之；依本法所處之罰鍰，經通知限期繳納，逾期仍未繳納者，移送法院強制執行。",
          "reason": "規定執行罰鍰機關為直轄市或縣（市）主管機關及輸出入植物檢驗機關。並規定依本法所處之罰鍰，經通知限期繳納，逾期拒不繳納者，移送法院強制執行。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "明定本法施行細則之訂定機關。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法自公布日施行。",
          "reason": "明定本法之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0076;0100",
          "desc": "84卷63期2820號上冊 76~100頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0100;0100",
          "desc": "84卷63期2820號上冊 100~100頁",
          "progress": "三讀",
          "committee": "經濟 司法"
        }
      ]
    },
    {
      "date": "2000.5.2",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織調整及因應業務實際需要，刪除本法省主管機關之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市、縣（市）主管機關應設或指定植物防疫單位，置植物防疫人員。中央主管機關應設植物防疫檢疫機關，置植物防疫、檢疫人員，必要時得設植物保護研究機構。",
          "reason": "農業委員會動植物防疫檢疫局已於八十七年成立，並承接原由經濟部商品檢驗局辦理之動植物檢疫業務，爰修正本條第一項、第二項，並刪除第三項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "前條補償費，由直轄市或縣（市）主管機關負擔。但中央主管機關得予補助；其補助辦法，由中央主管機關定之。",
          "reason": "有關補償費之補助機關，配合臺灣省政府功能業務與組織調整修正本條文，刪除省主管機關。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "輸入植物或植物產品，應於到達港、站前，由輸入人或其代理人向植物檢疫機關申請檢疫；未經檢疫前，輸入人或其代理人不得拆開包裝或擅自移動。前項植物或植物產品，經郵寄輸入者，由郵政機關通知植物檢疫機關辦理檢疫。",
          "reason": "配合第四條修正第二項及刪除第三項，爰將「輸出入檢驗機關」修正為「植物檢疫機關」。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "植物檢疫機關依前條規定實施檢疫後，應發給檢疫證明。",
          "reason": "配合第四條修正第二項及刪除第三項，爰將「輸出入檢驗機關」修正為「植物檢疫機關」。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "輸入植物或植物產品經檢疫結果，證明有有害生物存在，植物檢疫機關應通知輸入人或其代理人，限期將該植物或植物產品連同其包裝、容器予以消毒、銷燬或退運。逾期未辦理或有緊急處置必要時，由植物檢疫機關逕予處置；其費用由輸入人負擔。",
          "reason": "配合第四條修正第二項及刪除第三項，爰將「輸出入檢驗機關」修正為「植物檢疫機關」。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "輸出植物或植物產品，輸入國要求提出檢疫證明者，輸出人得申請植物檢疫機關檢疫。檢疫機關實施檢疫後，應發給證明。前項檢疫，應在植物檢疫機關內實施。但檢疫機關認有必要時，得在該植物或植物產品所在地實施。",
          "reason": "配合第四條修正第二項及刪除第三項，爰將「輸出入檢驗機關」修正為「植物檢疫機關」。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "執行檢疫得收取檢疫費、作業費及工本費；其收費率及收費實施辦法，由植物檢疫機關定之。",
          "reason": "配合第四條修正第二項及刪除第三項，爰將「輸出入檢驗機關」修正為「植物檢疫機關」。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法所定之罰鍰，由直轄市或縣（市）主管機關或植物檢疫機關處罰之；依本法所處之罰鍰，經通知限期繳納，逾期仍未繳納者，移送法院強制執行。",
          "reason": "配合第四條修正第二項及刪除第三項，爰將「輸出入檢驗機關」修正為「植物檢疫機關」。"
        }
      }
    },
    {
      "date": "2001.1.4",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央主管機關認為防疫上有必要時，得採取下列措施：一、限制或禁止種植相關之感受性植物；必要時，對已種植者，限期清除或銷燬之。二、限期清除或銷燬罹患、疑患特定病蟲害之植物或植物產品。三、強制撲殺相關之有害生物，並禁止養殖。四、實施區域性共同防治。五、在金馬、澎湖離島地區之交通要道設置檢疫站施行檢查，植物或植物產品未經檢查或經檢查不合格者，不得運出或得為必要之處置。前項第五款之檢查程序、處置方式、收費標準、地點及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、參照動物傳染病防治條例第二十八條，增列第一項第五款，明定於交通要道設置檢疫站，施行植物或植物產品之檢查。二、增列第二項規定，授權中央主管機關於交通要道施行植物或其產品檢查時，得訂定辦法規範。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第九條第二項規定者。二、違反第十條之限制或禁止命令者。三、違反第十一條第一項各款措施之一者。四、違反第十七條規定者。依前項第一款至第三款規定處罰者，其植物、植物產品、有害生物、土壤及其包裝、容器、栽培介質，應限期令其清除或銷燬，屆期不為者，得由直轄市、縣（市）主管機關代為清除或銷燬；其處理費用，由植物或植物產品之所有人、管理人負擔。",
          "reason": "第一項第三款配合修正條文第十一條第一項規定作文字修正。"
        }
      }
    },
    {
      "date": "2002.1.8",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "輸入植物或植物產品，應於到達港、站前，由輸入人或其代理人向植物檢疫機關申請檢疫；未經檢疫前，輸入人或其代理人不得拆開包裝或擅自移動。旅客或車、船、航空器人員攜帶植物或植物產品，應於入境時申請檢疫。植物或植物產品，經郵寄輸入者，其包裝上應附明顯標示，指明為植物或植物產品，並由郵政機關通知植物檢疫機關辦理檢疫。",
          "reason": "將植物防疫檢疫法施行細則第二十條有關郵遞輸入之植物及植物產品，其包裝上應附明顯標示，指明為植物或植物產品之規定；並將本法施行細則第二十一條規定旅客或車、船、航空器人員申報檢疫之義務，提升至本法予以規範，俾符合行政程序法之規定意旨。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反第十四條或第十五條規定，擅自輸入或轉運者，處三年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。違反第十四條或第十五條規定之植物、植物產品、有害生物、土壤、附著土壤之植物及其包裝、容器、栽培介質，沒入之。",
          "reason": "原條文第二項規定係屬從刑性質，其執行若待司法判決確定，恐積宕時日，而致疫病蟲害有蔓延成災之虞，故修改由行政機關依權責逕行沒入，以全檢疫之目的。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、無正當理由規避、妨礙或拒絕植物防疫人員或檢疫人員依第五條規定執行職務者。二、無正當理由未依第八條之一規定通報疫情者。三、無正當理由規避、妨礙或拒絕中央主管機關依第九條第一項規定實施特定疫病蟲害檢查者。",
          "reason": "配合修正條文第八條之一規定，明定無正當理由違反通報疫情義務時之處罰規定，爰增列修正條文第二款規定，原條文第二款移列為修正條文第三款。"
        },
        "8.1": {
          "num": "8.1",
          "zh": "第八條之一",
          "article": "植物或植物產品發生疫病蟲害，經實施防治，仍無法遏止蔓延者，其所有人、管理人應即向直轄市、縣（市）主管機關報告。",
          "reason": "一、本條新增。二、將植物防疫檢疫法施行細則第七條有關疫情通報之規定，提升至本法予以規範，俾符合行政程序法之規定意旨。"
        },
        "18.1": {
          "num": "18.1",
          "zh": "第十八條之一",
          "article": "輸出入植物或植物產品經檢疫結果不合規定者，不得重行申請檢疫。",
          "reason": "一、本條新增。二、將植物防疫檢疫法施行細則第三十二條有關檢疫結果不合規定之規範，提升至本法予以規範，俾符合行政程序法之規定意旨。"
        },
        "19.1": {
          "num": "19.1",
          "zh": "第十九條之一",
          "article": "過境植物或植物產品有感染或散布有害生物之虞者，植物檢疫機關得施行檢疫，並採行其他安全措施。",
          "reason": "一、本條新增。二、將植物防疫檢疫法施行細則第二十七條有關過境植物或植物產品檢疫之規範，提升至本法予以規範，俾符合行政程序法之規定意旨。"
        },
        "21.1": {
          "num": "21.1",
          "zh": "第二十一條之一",
          "article": "輸出入或過境之植物或植物產品，由輸入人或其代理人向植物檢疫機關申請檢疫時，其申請之方式、程序、期限、檢疫作業程序、檢疫處理基準、方法、有害物之處理、隔離檢疫作業程序、檢疫證明書之核發及其他應遵行事項之規定，由植物檢疫機關定之。",
          "reason": "一、本條新增。二、增訂各項作業程序、檢疫處理基準或方法及有害物（包括有害生物、土壤、附著土壤之植物及上述物品所用之包裝容器等）處理等方式之法源依據，俾符合行政程序法之規定意旨。"
        }
      }
    },
    {
      "date": "2002.5.14",
      "content": {
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第九條第二項規定者。二、違反第十條之限制或禁止命令者。三、違反第十一條第一項各款措施之一者。四、違反第十七條規定者。五、違反第十九條之二規定者。依前項第一款至第三款規定處罰者，其植物、植物產品、有害生物、土壤及其包裝、容器、栽培介質，應限期令其清除或銷燬，屆期不為者，得由直轄市、縣（市）主管機關代為清除或銷燬；其處理費用，由植物或植物產品之所有人、管理人負擔。依第一項第五款規定處罰者，其植物或植物產品，由植物檢疫機關或其委託機構逕為銷燬處理；其處理費用，由所有人、管理人負擔。",
          "reason": "配合第十九條之二規定，於第一項第五款增列違反規定之罰則，並增列第三項，規範違反者之植物或植物產品之銷燬處理機關及費用負擔。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "依本法施行防疫、檢疫時，應獎勵檢舉；其獎勵辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、配合行政程序法之施行及經濟發展諮詢委員會議共同意見，將現行「獎勵民眾檢舉走私進口動植物及其產品案件實施要點」有關獎勵檢舉之規定，提昇至法律位階，並配合增訂相關規定之授權依據。三、參照動物用藥品管理法第三十一條規定訂定之。"
        },
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "植物或植物產品，途經第十四條或前條中央主管機關公告禁止輸入或有檢疫條件之特定國家、地區卸貨轉運者，應經植物檢疫機關核准；未經核准者，不得輸入或得為必要之處置。",
          "reason": "一、本條新增。二、配合行政程序法之施行，本法施行細則第十二條有關輸入植物或植物產品途經疫區之申請規定，提昇至法律位階，俾符合行政程序法之規定意旨，並酌作文字修正。"
        },
        "19.2": {
          "num": "19.2",
          "zh": "第十九條之二",
          "article": "來自國外之車、船、航空器所載殘留之植物或植物產品，不得攜帶著陸。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將現行「植物防疫及檢疫執行辦法」第十二條有關來自國外運輸工具所載殘留之植物或植物產品不得著陸者之規範，提昇至法律位階，俾符合行政程序法之規定意旨。"
        }
      }
    },
    {
      "date": "2008.4.22",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "植物防疫人員因防疫必要，得進入植物栽培場所、倉庫及其相關處所或車、船、航空器，對植物、植物產品與其包裝、容器及相關物品，實施有害生物調查、監測或防治工作、查閱相關資料或查詢關係人，所有人或關係人不得規避、妨礙或拒絕。植物檢疫人員因檢疫必要，得對到達港、站具傳播疫病蟲害之虞之植物、植物產品及其包裝、容器、貨物、郵包、行李、車、船、航空器、貨物之存放或集散場所，實施檢查、查閱相關資料或查詢關係人，所有人或關係人不得規避、妨礙或拒絕。",
          "reason": "一、植物防疫與檢疫業務實務執行上有其差異，防疫工作係對植物、植物產品與其包裝、容器及相關物品，實施有害生物調查、監測及防治工作，而檢疫工作係對到達港、站之貨物、郵包、行李、包裝材料、運輸工具、貨物之存放或集散場所等，實施檢查、查閱相關資料或查詢關係人，爰將原條文分列成二項，以為明確。二、因檢疫係以邊境之輸出入為檢查必要範圍，第二項對到達港、站之貨物、郵包及行李等實施檢疫，係根據現場實務作業情形，如該貨物、郵包或行李中經檢疫犬偵測可能攜帶植物或植物產品者，始實施檢查。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "輸入、過境、轉口、轉運植物或植物產品，應於到達港、站前，由輸入人或其代理人向植物檢疫機關申請檢疫；未經檢疫前，輸入人或其代理人不得拆開包裝或擅自移動。旅客或服務於車、船、航空器人員攜帶植物或植物產品，應於入境時申請檢疫。植物或植物產品，經郵寄輸入者，其包裝上應附明顯標示，指明為植物或植物產品，並由郵政機構通知植物檢疫機關辦理檢疫。",
          "reason": "一、為明確規範植物或植物產品抵達國境不同態樣之申請檢疫義務，爰於第一項增訂過境、轉口、轉運行為人申請檢疫應作為之法律義務。二、第二項酌作文字修正。三、郵政機關已公司化，將第三項「郵政機關」修正為「郵政機構」。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "依本法執行檢疫，應收取規費；其辦法，由中央主管機關定之。",
          "reason": "鑑於法律授權之子法，宜由二級機關訂定發布後送立法院查照，故修正授權由中央主管機關定之，並酌作文字修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反第十四條或第十五條規定，擅自輸入或轉運者，處三年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。違反第十四條或第十五條規定之植物、植物產品、有害生物、土壤、附著土壤之植物及其包裝、容器、栽培介質，不問屬於何人所有，植物檢疫機關得於第一審法院宣告沒收前逕予沒入。",
          "reason": "一、第一項未修正。二、擅自輸入本法第十四條、第十五條禁止輸入之物品，因有散布植物疫病蟲害之風險，宜於發現違法情事時立即沒入，以避免疫病蟲害傳播。惟依法務部九十四年九月六日法律字第○九四○○三三三○九號書函釋示，第二項沒入規定仍須受行政罰法第二十六條第一項所定刑事優先原則限制，致使原沒入規定形同具文，須俟判決確定時，始得為之，實有違原立法意旨；又禁止輸入之檢疫物，不問何人所有，因有散佈植物疫病蟲害之風險，均應沒入，宜適用行政罰法第二十一條「沒入之物，除本法或其他法律另有規定者外，以屬於受處罰者所有為限。」之除外規定，爰修正第二項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第九條第二項規定讓售或遷移。二、違反第十條第一項之限制或禁止命令。三、違反第十一條第一項各款所定措施之一。四、輸入人或其代理人違反第十七條第一項規定未申請檢疫，或未經檢疫前而拆開包裝或擅自移動。五、車、船、航空器之所有人或管理人違反第十九條之二規定，將殘留之植物或植物產品攜帶著陸。依前項第一款至第三款規定處罰者，其植物、植物產品、有害生物、土壤及其包裝、容器、栽培介質，應限期令其清除或銷燬；屆期不為者，得由直轄市、縣（市）主管機關代為清除或銷燬；其處理費用，由植物或植物產品之所有人、管理人負擔。依第一項第五款規定處罰者，其植物或植物產品，由植物檢疫機關或其委託機構逕為銷燬處理；其處理費用，由所有人、管理人負擔。",
          "reason": "一、為使處罰對象及其違反行為具體明確，爰修正第一項第一款、第二款及第五款。二、因旅客或服務於車、船、航空器人員攜帶植物或植物產品入境與以營利或其他特定目的而輸入者不同，所攜帶數量亦有限制，其發生檢疫風險性較低，基於比例原則，其處罰應有不同，爰將違反第十七條第二項規定移列至修正條文第二十五條之一處罰。另有關未依第十七條第三項規定標示之郵寄輸入行為，應歸責於國外之寄件者，收件人並無法預知而不可歸責，乃刪除違反第十七條第三項規定之處罰，爰修正第一項第四款規定。三、第二項酌作標點之修正。四、第三項未修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法所定之罰鍰，由直轄市、縣（市）主管機關或植物檢疫機關處罰之。",
          "reason": "有關罰鍰之強制執行，行政執行法第四條第一項業已明定，爰刪除原條文後段。"
        },
        "21.1": {
          "num": "21.1",
          "zh": "第二十一條之一",
          "article": "輸出入、過境、轉口、轉運、郵遞寄送、旅客或服務於車、船、航空器人員攜帶植物或植物產品之檢疫；其申請之方式、程序、期限、檢疫作業程序、處理基準、方法、有害物之處理、隔離檢疫作業程序、證明書之核發及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、因應植物或植物產品抵達國境之不同態樣，包括轉口、轉運、郵寄或旅客或服務於車、船、航空器人員攜帶等行為，採行不同之檢疫措施，為臻周延及明確，爰增訂轉口、轉運、郵遞寄送、旅客或服務於車、船、航空器人員為規範對象，並酌作文字修正。二、鑑於法律授權之子法，宜由二級機關訂定發布後送立法院查照，故修正授權由中央主管機關定之，並酌作文字修正。"
        },
        "25.1": {
          "num": "25.1",
          "zh": "第二十五條之一",
          "article": "旅客或服務於車、船、航空器人員未依第十七條第二項規定申請檢疫者，處新臺幣三千元以上一萬五千元以下罰鍰。",
          "reason": "一、本條新增。二、考量旅客或服務於車、船、航空器人員攜帶限量之植物或植物產品入境與以營利或其他特定目的而輸入者不同，其發生檢疫風險性較低，基於比例原則，其處罰應有不同，爰增訂本條。"
        }
      }
    }
  ]
}