{
  "name": "國防部組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院為辦理國防業務，特設國防部（以下簡稱本部）。",
      "reason": "本部之設立目的及隸屬關係。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本部掌理下列事項：一、國防政策之規劃、建議及執行。二、國防及軍事戰略之規劃、核議及執行。三、軍隊之建立及發展。四、國防資源之規劃及執行。五、國防科技與武器系統之研究及發展。六、國防人力之規劃、核議及執行。七、軍事教育之規劃及執行。八、軍法業務、矯正執行、國防法規與訴願、國家賠償、官兵權益保障之規劃及執行。九、全民防衛動員政策建議及軍事動員準備方案之規劃。十、建軍之整合評估。十一、國軍督（監）察之規劃及執行。十二、國防採購政策、法令、制度、計畫之規劃、督導、管理及執行。十三、本部政風業務之規劃及執行。十四、協助災害防救之規劃及執行。十五、其他有關國防事務之規劃、執行及監督事項。",
      "reason": "本條由原條文第一條及第四條合併修正，規定本部之權限職掌。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本部為掌理前條所列事項，得設司、室，並得視業務需要分處辦事及於處、室下設科辦事。",
      "reason": "一、依基準法第二條第一項但書，國防組織法律另有規定者，從其規定。因國防組織有別於一般行政組織，爰增訂本條，以為內部單位設立之依據。二、配合本部引進政風機構，及因應公務人員任用法第十七條修正草案，將受晉升簡任官等訓練條件，由「現任薦任第九職等職務人員」修正為「薦任第九職等主管或相當職務人員」，爰規定於處、室下設科，以利公務人員之陞遷發展。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本部置部長一人，特任；副部長二人，特任或上將；常務次長二人，簡任第十四職等或中將。",
      "reason": "本條由原條文第十三條及第十四條合併修正，定明本部首長、副首長之職稱、官職等及員額。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本部設參謀本部，為部長之軍令幕僚。參謀本部指揮三軍聯合作戰。",
      "reason": "一、依基準法第七條第八款規定，機關依職掌設有次級機關者，其組織法規內容應包括其名稱，本部設參謀本部，因其屬軍令系統，性質特殊，爰單獨列一條，而未納入修正條文第六條有關次級機關之規定。本條第一項明定參謀本部為部長之軍令幕僚，並於第二項規定參謀本部指揮三軍聯合作戰，已足含括其掌理事項，原條文後段有關掌理事項之規定，予以刪除。二、參謀本部為三級軍事機關，依基準法第四條第一項規定，本應以法律定之，本法無庸另為規定，爰刪除原「其組織以法律定之」規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本部之次級軍事機關及其業務如下：一、政治作戰局：國軍政治作戰事項之規劃、核議及執行。二、軍備局：國軍軍備整備事項之規劃、核議及執行。三、主計局：國軍主計事項之規劃、核議及執行。四、軍醫局：國軍醫務及衛生勤務事項之規劃、核議及執行。",
      "reason": "本條由原條文第七條、第八條、第九條及第九條之一合併修正，規定本部依職掌所設次級機關及其業務。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本部設陸軍司令部、海軍司令部、空軍司令部及其他軍事機關；其組織以命令定之。本部為執行軍隊指揮，得將前項軍事機關及其所屬部隊編配參謀本部。",
      "reason": "一、配合組織改造，聯合後勤司令部將裁撤；後備指揮部及憲兵指揮部將編配為參謀本部所屬部隊，爰刪除「聯合後勤司令部、後備司令部、憲兵司令部」等文字。且陸軍總司令部、海軍總司令部及空軍總司令部已於九十五年二月十六日更改銜稱為陸軍司令部、海軍司令部、空軍司令部，爰修正相關文字，並刪除原條文第三項。二、陸軍司令部、海軍司令部、空軍司令部為三級軍事機關，依基準法第四條第一項規定，其組織固應以法律定之。惟鑑於軍種司令部負責戰備整備及戰力維持任務，事屬軍令指揮權限，其組織應具一定之靈活彈性，以因應平時與戰時需求，爰依基準法第二條第一項但書規定，維持現行軍種司令部組織「以命令定之」規定。三、原條文第二項酌作文字修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本部設後備指揮部及憲兵指揮部；其組織以編組裝備表定之。本部為執行軍隊指揮，將前項軍事機構及其所屬部隊編配參謀本部。",
      "reason": "一、本條新增。二、為考量兼顧軍事戰備任務及軍令指揮效能，增設後備指揮部及憲兵指揮部，以發揮組織效益。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本部視部隊任務之需要，於適當地區設地方軍事法院或其分院。戰時得授權地方軍事法院，於特定部隊設臨時法庭。本部視部隊任務之需要，於適當地區設高等軍事法院或其分院。戰時得授權高等軍事法院，於作戰區設臨時法庭。本部於中央政府所在地，設最高軍事法院。戰時得授權最高軍事法院，於戰區設臨時法庭。本部於各級軍事法院及分院各配置檢察署。前四項之各級軍事法院及分院、各級軍事檢察署，其組織以命令定之。",
      "reason": "一、本條新增。二、原各級軍事法院、軍事檢察署係依軍事審判法第十五條至第十七條及第四十九條設立。為符合基準法第五條第三項：「本法施行後，除本法及各機關組織法規外，不得以作用法或其他法規規定機關之組織」規定，爰增列本條，以作為上開機關之設立依據。又因其屬四級機關，爰明定其組織以命令定之，俾茲明確。"
    },
    {
      "num": "9.1",
      "zh": "第九條之一",
      "article": "國防部設軍醫局，掌理國軍醫務及衛生勤務事項；其組織以法律定之。",
      "reason": "一、本條新增。二、依國防部參謀本部組織法第三條規定，軍醫局原為國防部參謀本部內部單位。國防部前配合國防法之制定公布及國防部組織法之修正公布之規定，擬具「國防部參謀本部組織法修正草案」增訂修正條文第五條，將軍醫局由內部單位，改為隸屬參謀本部之下屬機關。爰增訂本條，明定國防部設軍醫局，掌理國軍醫務及衛生勤務事項；其組織以法律定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本部為應業務需要，得報請行政院核准，派員駐境外辦事，並依駐外機構組織通則規定辦理。",
      "reason": "條次變更，由原第十二條條文移列，並酌作文字修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本部各職稱之官等（階）職等及員額，另以編制表定之；其中文職人員之任用，不得少於預算員額三分之一。",
      "reason": "一、本條新增。二、中央政府機關總員額法第六條雖已授權各機關訂定編制表，惟考量如僅於修正條文第四條規定首長、副首長之配置，將難窺知機關人員配置及運作之全貌，爰增列本條重申將另以編制表訂定本部各職稱之官等職等及員額。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本法施行日期，由行政院以命令定之。",
      "reason": "一、條次變更，由原條文第二十三條移列。二、配合行政院組織改造期程，本法施行日期，修正由行政院以命令定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "國防部置部長一人，特任；副部長二人，特任或上將。",
      "reason": "一、條次變更，並酌作文字修正。二、參考「組織基準法草案」第八條第五款、第六款規定，機關組織法規中，有關機關之首長、副首長，僅規定其職稱、人數、官等，爰將原條文第十三條、第十四條合併修正為本條，並將原條文第十三條之「綜理部務，指揮、監督所屬職員及機關」及原條文第十四條之「輔助部長處理部務」等字刪除，以為簡明。三、「國防法」草案中已明定國防部部長為文官職，爰刪除原條文第十三條之「文官職」等字。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國防部置常務次長二人，均為簡任第十四職等或中將。",
      "reason": "一、條次變更，本條為原條文第十五條移列，並酌作文字修正。二、依據考試院八十五年十二月發佈之「職務列等表J，增列文職常務次長之官等。另參考「組織基準法草案」第八條第六款規定，機關副首長僅規定職稱、人數及官等，爰將條文中「輔助部長分理部務」等字刪除。並將人數修改為二人。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "國防部置參事六人至九人，主任三人，司長六人，職務均列簡任第十二職等或中將；副主任、副司長十二人至十八人，處長、主任二十二人至三十人，職務均列簡任第十一職等或少將；專門委員十二人至三十人，職務列簡任第十職等至第十一職等或上校；副處長、副主任二十五人至三十五人，職務均列簡任第十職等或上校；科長十人至二十人，職務列薦任第九職等或上校；秘書十人至二十人，技正三人至八人，稽核二十七人至五十二人，編纂二十三人至四十八人，職務均列薦任第八職等至第九職等或中校，其中秘書十人，技正四人，稽核二十六人，編纂二十四人，職務得列簡任第十職等至第十一職等或上校；專員七人至十五人，職務列薦任第七職等至第九職等或中校、少校；編輯十一人至二十二人，書記官七人至十五人，職務均列薦任第六職等至第八職等或中校、少校；辦事員十二人至二十八人，職務列委任第三職等至第五職等或上尉、中尉、少尉；書記十人至二十人，職務列委任第一職等至第三職等；軍法官十人至二十人，職務列上校；參謀一百七十人至二百九十人，職務列中校或少校，其中五十七人至一百十三人，得列上校。本法修正公布後三年，文職人員之任用，不得少於編制員額三分之一。但必要時，得延長一年。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "國防部設人事室，置主任一人，職務列簡任第十職等至第十一職等或上校，依法辦理人事管理事項；所需工作人員，就本法所定員額內派充之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "國防部設會計室，置會計主任一人，職務列簡任第十職等至第十一職等或上校，依法辦理部本部歲計、會計及統計事項；所需工作人員，就本法所定員額內派充之。",
      "reason": "一、將原條文第二十條第一項有關會計室部分之規定，移列於本條，與原條文第二十條第二項所需人員之派充規定合併，不另列項。二、修正條文第十六條僅規定國防部設會計室，並將會計室「主任」修正為「會計主任」。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "國防部得聘請對國防軍事或其他科學有專門研究或經驗之人員為顧問。",
      "reason": "一、本條新增。二、國防軍事事務至為龐雜，爰於本條明定國防部得聘請對國防軍事或其他科學有專門研究或經驗之人員為顧問。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "國防部為處理訴願案件，設訴願審議委員會，其委員由參事、有關業務單位主管及部長遴聘之社會公正人士、學者、專家組成，掌理訴願業務；所需工作人員，就本法所定員額內調用之。",
      "reason": "一、本條新增。二、國防部為處理訴願案件，爰參照行政院組織法、法務部組織法之體例，明定設訴願審議委員會與其職掌及所需人員，由本法所定員額內調用之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "國防部因業務需要，得設各種委員會；所需工作人員，就本法所定員額內調用之。",
      "reason": "一、本條新增。二、參照各部會組織法體例，於本條明定國防部因業務需要，得設各種委員會，所需工作人員，應就本法所定員額內調用之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "第十四條至第十七條所定列有官等、職等之文職人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "文職公務員之任用應依公務人員任用法規定之相關職系選用，爰依一般體例作文宇修正。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "國防部辦事細則，由國防部定之。",
      "reason": "一、條次變更，本條為原條文第二十二條移列。二、參考「組織基準法草案」第九條之規定，將「國防部處務規程」修正為「國防部辦事細則」。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "本法自公布日施行。本法修正條文施行日期，由行政院於修正條文公布後三年內定之。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}