{
  "status": "實施",
  "name": "地方稅法通則",
  "revision": [
    {
      "date": "2002.11.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "直轄市政府、縣（市）政府、鄉（鎮、市）公所課徵地方稅，依本通則之規定；本通則未規定者，依稅捐稽徵法及其他有關法律之規定。",
          "reason": "一、本通則與其他法律適用之順序。二、為因應地方制度法制化及提高直轄市政府、縣（市）政府、鄉（鎮、市）公所財政自主權，爰將地方稅範圍之界定、賦予直轄市政府、縣（市）政府、鄉（鎮、市）公所得開徵新稅、調高其地方稅徵收率（額）、在現有國稅中附加課徵之權限及其他相關事項等規定於本通則，故明定地方稅之範圍及課徵，應優先適用本通則；本通則未規定者，始依稅捐稽徵法、現行由中央立法之各地方稅法及其他相關法律規定辦理。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本通則所稱地方稅，指下列各稅：一、財政收支劃分法所稱直轄市及縣（市）稅、臨時稅課。二、地方制度法所稱直轄市及縣（市）特別稅課、臨時稅課及附加稅課。三、地方制度法所稱鄉（鎮、市）臨時稅課。",
          "reason": "明定地方稅之範圍。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "直轄市政府、縣（市）政府、鄉（鎮、市）公所得視自治財政需要，依前條規定，開徵特別稅課、臨時稅課或附加稅課。但對下列事項不得開徵：一、轄區外之交易。二、流通至轄區外之天然資源或礦產品等。三、經營範圍跨越轄區之公用事業。四、損及國家整體利益或其他地方公共利益之事項。特別稅課及附加稅課之課徵年限至多四年，臨時稅課至多二年，年限屆滿仍需繼續課徵者，應依本通則之規定重行辦理。特別稅課不得以已課徵貨物稅或菸酒稅之貨物為課徵對象；臨時稅課應指明課徵該稅課之目的，並應對所開徵之臨時稅課指定用途，並開立專款帳戶。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市政府、縣（市）政府為辦理自治事項，充裕財源，除印花稅、土地增值稅外，得就其地方稅原規定稅率（額）上限，於百分之三十範圍內，予以調高，訂定徵收率（額）。但原規定稅率為累進稅率者，各級距稅率應同時調高，級距數目不得變更。前項稅率（額）調整實施後，除因中央原規定稅率（額）上限調整而隨之調整外，二年內不得調高。",
          "reason": "一、直轄市政府、縣（市）政府自主徵收率（額）之訂定及限制。二、為使直轄市政府、縣（市）政府辦理自治事項，有較充裕財源，爰授權直轄市政府、縣（市）政府視自治財政需要，得調高其地方稅徵收率（額）。三、印花稅係屬憑證稅，按書立憑證地之規定徵收。因其稅基具移動性，不宜有差別稅率。土地增值稅基於土地政策之考量，宜由中央訂定統一之稅率，爰明文予以除外。四、基於租稅法定主義原則，政府明定納稅義務之法律，應就其內容、標的、範圍等予以明確規定，使納稅義務人可預測其應負擔稅捐，因此，直轄市政府、縣（市）政府調高其地方稅徵收率（額）時，應明確規定調高幅度，爰明文限制其調高徵收率（額），以原規定稅率（額）上限之百分之三十範圍內為之。又為避免適用累進稅率者，僅調高某一級距稅率，影響整體稅率結構之變動，爰以但書明定適用累進稅率者，各級距稅率應同時調高，級距數目不得變更。五、為避免直轄市政府、縣（市）政府任意調高稅率（額），爰於第二項明定稅率（額）調整實施後，除因中央原規定稅率（額）上限調整而隨之調整外，二年內不得調高。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "直轄市政府、縣（市）政府為辦理自治事項，充裕財源，除關稅、貨物稅及加值型營業稅外，得就現有國稅中附加徵收。但其徵收率不得超過原規定稅率百分之三十。前項附加徵收之國稅，如其稅基已同時為特別稅課或臨時稅課之稅基者，不得另行徵收。附加徵收稅率除因配合中央政府增減稅率而調整外，公布實施後二年內不得調高。",
          "reason": "一、地方政府為辦理地方自治事項，除得以第三條及第四條規定開徵新稅，及就其地方稅調高收率（額）外，如其財政仍有不足，尚須籌措財源支應所需，爰授權地方政府，除關稅、貨物稅及加值型營業稅外，得就現有國稅開徵附加稅課。二、明定地方政府就國稅開徵附加稅課之限制。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市政府、縣（市）政府、鄉（鎮、市）公所開徵地方稅，應擬具地方稅自治條例，經直轄市議會、縣（市）議會、鄉（鎮、市）民代表會完成三讀立法程序後公布實施。地方稅自治條例公布前，應報請各該自治監督機關、財政部及行政院主計處備查。",
          "reason": "明定地方政府開徵地方稅之法定程序。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各稅之受償，依下列規定：一、地方稅優先於國稅。二、鄉（鎮、市）稅優先於縣（市）稅。",
          "reason": "明定各項稅課之受償順序。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "依第五條規定附加徵收之稅課，應由被附加稅課之徵收機關一併代徵。前項代徵事項，由委託機關與受託機關會商訂定；其代徵費用，由財政部另定之。",
          "reason": "明定地方政府開徵附加稅課應由被附加稅課之徵收機關代徵。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "直轄市、縣（市）、鄉（鎮、市）之行政區域有調整時，其地方稅之課徵，自調整之日起，依調整後行政區域所屬直轄市、縣（市）、鄉（鎮、市）有關法規規定辦理。",
          "reason": "明定行政區域調整時其地方稅課徵之承受。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本通則自公布日施行。",
          "reason": "明定本通則之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@913901;0175;0209",
          "desc": "91卷39期3235號上冊 175~209頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 內攻",
          "misc": {
            "content": "122-156",
            "link": "/lgcgi/lgmeetimage?cfcacfcececbcfcbc5cecdcdd2cecac9"
          }
        }
      ]
    }
  ]
}