{
  "name": "商業登記法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "商業登記，依本法之規定。",
      "reason": "按原條文後段係法規適用原則，毋庸特為規定，爰以刪除。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。直轄市政府、縣（市）政府，必要時得報經經濟部核定，將本法部分業務委任或委辦區、鄉（鎮、市、區）公所或委託直轄市、縣（市）之商業會辦理。",
      "reason": "一、條次變更，本條為原條文第六條移列。二、第一項未修正。三、按鄉（鎮、市、區）公所與縣（市）政府為不同行政主體，應屬委辦事項，爰配合修正第二項文字，俾符法制體例。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱商業，指以營利為目的，以獨資或合夥方式經營之事業。",
      "reason": "條次變更，本條為原條文第二條移列，並酌作文字修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "商業除第五條規定外，非經商業所在地主管機關登記，不得成立。",
      "reason": "一、條次變更，本條為原條文第三條移列。二、按商業應經登記始得成立，而商業成立後設置分支機構應依修正條文第十四條規定辦理分支機構登記，未登記者依修正條文第三十二條規定處理，爰刪除原條文「及其分支機構，」文字；又修正條文第五條已不分項，爰刪除「第一項」文字；另，商業之主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語，爰予修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "下列各款小規模商業，得免依本法申請登記：一、攤販。二、家庭農、林、漁、牧業者。三、家庭手工業者。四、民宿經營者。五、每月銷售額未達營業稅起徵點者。",
      "reason": "一、條次變更，本條為原條文第四條移列。二、配合公文書橫式書寫，序文之「左列」修正為「下列」。三、依發展觀光條例第二條第九款規定，民宿係指利用自用住宅空閒房間，結合當地人文、自然景觀、生態、環境資源及農林漁牧生產活動，提供旅客鄉野生活之住宿處所，以家庭副業方式經營，屬小規模商業之範疇，免辦商業登記，爰增訂第四款規定。四、本法施行細則第三條界定小規模營業標準係指每月銷售額未達營業稅起徵點而言，經查加值型及非加值型營業稅法第二十三條及第二十六條規定，營業稅起徵點由財政部定之，為期明確，並精簡規定，爰移列首開文字，並配合第四款之增列，修正原條文第四款為第五款。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "商業業務，依法律或法規命令，須經各該目的事業主管機關許可者，於領得許可文件後，方得申請商業登記。前項業務之許可，經目的事業主管機關撤銷或廢止確定者，各該目的事業主管機關應通知商業所在地主管機關撤銷或廢止其商業登記或部分登記事項。",
      "reason": "一、條次變更，本條為原條文第五條移列。二、按許可業務均由目的事業主管機關核認許可與否，且不以發給證照為必要，爰修正第一項；並配合修正條文第七條及行政程序法第一百五十條，將「法律授權所定之命令」修正為「法規命令」。三、為配合行政程序法第一百二十三條之規定，爰修正第二項，增列「或廢止」文字，以資周延；並為統一用語，酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "商業之經營有違反法律或法規命令，受勒令歇業處分確定者，應由處分機關通知商業所在地主管機關，廢止其商業登記或部分登記事項。",
      "reason": "一、本條新增。二、商業之經營有違反目的事業主管機關之法律或法規命令規定者，由各該目的事業主管機關為勒令歇業處分；為利管理，爰明定於勒令歇業之處分確定後，應由處分機關通知商業所在地主管機關廢止其商業登記或部分登記事項，俾資明確。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "商業登記之申請，由商業負責人向商業所在地之主管機關為之；其委託他人辦理者，應附具委託書。商業繼承之登記，應由合法繼承人全體聯名申請，繼承人中有未成年者，由其法定代理人代為申請；繼承開始時，繼承人之有無不明者，由遺產管理人代為申請。",
      "reason": "一、條次變更，本條為原條文第七條移列。二、原條文列為第一項。按商業所在地係指商業法律關係之準據點，為商業之主事務所，尚非指其為營業地址，為明確界定其用語，避免滋生疑義，爰予修正。三、第二項新增。按現行商業登記法施行細則第十一條第一項有關商業繼承登記申請人之規定，涉及人民權利義務，應於法律予以明定，爰移列第二項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "商業開業前，應將下列各款申請登記：一、名稱。二、組織。三、所營業務。四、資本額。五、所在地。六、負責人之姓名、住、居所、身分證明文件字號、出資種類及數額。七、合夥組織者，合夥人之姓名、住、居所、身分證明文件字號、出資種類、數額及合夥契約副本。八、其他經中央主管機關規定之事項。前項及其他依本法規定應登記事項，商業所在地主管機關得隨時派員抽查；商業負責人及其從業人員，不得規避、妨礙或拒絕。",
      "reason": "一、條次變更，本條為原條文第八條移列。二、第一項修正理由如下：（一）配合公文書橫式書寫，序文之「左列」修正為「下列」。（二）第一款至第五款及第八款未修正。（三）參照訴願法第五十六條第一項之規定，第六款及第七款酌作文字修正。三、按商業之主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語，並配合法制體例，第二項爰酌作文字修正。四、按所營業務除許可業務外，其餘法規非禁止或限制之業務，均得以經營，爰參考公司法立法體例，便利商業彈性靈活經營，以適應快速變遷之經濟環境。至未經目的事業主管機關許可而擅自經營者，自應依各目的事業主管機關所定相關法規辦理，爰刪除原條文第三項。五、按商業之負責人或合夥人係就商業負無限責任，與公司組織中之股份有限公司或有限公司之股東，就所認股份或出資額負有限責任之情形，尚有不同。且商業之營業規模較小，資本額數額較公司組織者為低，而資本額委託會計師查核簽證，將使商業經營成本增加，為利商業之經營，爰刪除原條文第四項，將由會計師查核簽證之工作，回歸商業所在地主管機關自行審查。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本法所稱商業負責人，在獨資組織，為出資人或其法定代理人；在合夥組織者，為執行業務之合夥人。經理人在執行職務範圍內，亦為商業負責人。",
      "reason": "一、條次變更，本條為原條文第九條移列。二、酌作文字及標點修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "限制行為能力人，經法定代理人之允許，獨立營業或為合夥事業之合夥人者，申請登記時，應附送法定代理人之同意書。法定代理人如發覺前項行為有不勝任情形，撤銷其允許或加以限制者，應將其事由申請商業所在地主管機關登記。",
      "reason": "一、條次變更，本條為原條文第十條移列。二、第一項未修正。三、商業之主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語，第二項爰酌作文字修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "法定代理人為無行為能力人或限制行為能力人經營已登記之商業者，則法定代理人為商業負責人，應於十五日內申請登記，登記時應加具法定代理人證明文件。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、為求明確，爰明定法定代理人代為經營商業之登記，其商業負責人為法定代理人，並酌作文字修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "經理人之任免或調動，應自事實發生之日起十五日內申請登記。",
      "reason": "條次變更，本條為原條文第十二條移列，並酌作文字修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "商業之分支機構，其獨立設置帳簿者，應自設立之日起十五日內，將下列各款事項，向分支機構所在地之主管機關申請登記：一、分支機構名稱。二、分支機構所在地。三、分支機構經理人之姓名、住、居所、身分證明文件字號。四、其他經中央主管機關規定之事項。前項分支機構終止營業時，應自事實發生之日起十五日內，向分支機構所在地之主管機關申請廢止登記。分支機構所在地主管機關依前二項規定核准或廢止登記後，應以副本抄送本商業所在地之直轄市政府或縣（市）政府。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、第一項修正理由如下：（一）商業分支機構之會計及盈虧，係於營業年度終結後歸併總機構彙總計算，而平時使用會計帳簿者，應辦分支機構登記；如其交易係逐筆轉報總機構列帳，不予劃分獨立設置主要帳冊者，自毋庸辦理分支機構登記，爰修正序文，以資明確。（二）第一款、第二款及第四款未修正。（三）參照訴願法第五十六條第一項之規定，第三款酌作文字修正。三、分支機構終止營業應為廢止登記，爰增訂第二項。四、原條文第二項移列第三項，並酌作文字修正。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "登記事項有變更時，除繼承之登記應自繼承開始後六個月內為之外，應自事實發生之日起十五日內，申請為變更登記。商業之各類登記事項，其申請程序、應檢附之文件、資料及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、條次變更，本條為原條文第十四條移列。二、第一項酌作文字修正。三、為利主管機關執行行政革新、簡化程序之原則，爰修正第二項，授權中央主管機關就商業登記之有關事項訂定辦法予以規範，俾撙節行政與社會成本。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "商業遷移於原登記機關之管轄區域以外時，應向遷入區域之主管機關申請遷址之登記。",
      "reason": "一、條次變更，本條為原條文第十五條移列。二、第一項列為本條文，並酌作文字修正。三、商業團體法第十二條業就加入該地區商業同業公會之相關事項予以規範，第二項核無規範必要，爰予刪除。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "商業暫停營業一個月以上者，應於停業前申請停業之登記，並於復業前申請復業之登記。但已依加值型及非加值型營業稅法規定申報者，不在此限。前項停業期間，最長不得超過一年。但有正當理由，經商業所在地主管機關核准者，不在此限。",
      "reason": "一、條次變更，本條為原條文第十六條移列。二、配合「營業稅法」修正名稱為「加值型及非加值型營業稅法」，爰修正第一項但書。三、按商業之主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語第二項爰酌作文字修正。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "商業終止營業時，應自事實發生之日起十五日內，申請歇業登記。",
      "reason": "條次變更，本條為原條文第十七條移列，內容未修正。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "已登記之事項，所在地主管機關應公告之。公告與登記不符者，以登記為準。",
      "reason": "條次變更，本條為原條文第十八條移列，內容未修正。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "商業設立登記後，有應登記事項而未登記，或已登記事項有變更而未為變更之登記者，不得以其事項對抗善意第三人。於分支機構所在地有應登記事項而未登記，或已登記事項有變更而未為變更之登記者，前項規定，僅就該分支機構適用之。",
      "reason": "一、條次變更，本條為原條文第十九條移列。二、第一項文字，配合第二項，酌作修正。三、第二項酌作文字修正。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "商業之登記，如依其他法律之規定，須辦理他種登記者，應實施統一發證；其辦法由行政院定之。登記證由中央主管機關規定格式，由各地方主管機關自行印製。前二項規定之施行期限，由行政院定之。",
      "reason": "一、條次變更，本條為原條文第二十條移列。二、第一項及第二項未修正。三、第三項新增。為期完善相關配套措施，俾利應統一發證制度之廢止，爰明定第一項及第二項之施行期限，由行政院定之；其施行期滿當然不再適用後，修正條文第十五條第二項、第二十三條、第二十六條第二項始開始施行。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "商業所在地主管機關對於商業登記之申請，認有違反法令或不合法定程式者，應自收文之日起五日內通知補正，其應行補正事項，應一次通知之。",
      "reason": "一、條次變更，本條為原條文第二十一條移列。二、商業之主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語，爰酌作文字修正；並配合其他條文之文字體例修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "商業所在地主管機關辦理商業登記案件之期間，自收件之日起至核准登記之日止，不得逾七日。但依前條規定通知補正期間，不計在內。",
      "reason": "一、條次變更，本條為原條文第二十二條移列。二、商業之主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語，爰酌作文字修正。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "商業登記後，申請人發現其登記事項有錯誤或遺漏時，得申請更正；必要時並應檢具證明文件。",
      "reason": "一、條次變更，本條為原條文第二十三條移列。二、酌作文字修正。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "商業負責人或利害關係人，得請求商業所在地主管機關就已登記事項發給證明書。",
      "reason": "一、條次變更，本條為原條文第二十四條移列。二、商業之主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語，爰酌作文字修正。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "商業負責人或利害關係人，得敘明理由，向商業所在地主管機關請求查閱或抄錄登記簿及其附屬文件。但顯無必要者，商業所在地主管機關得拒絕抄閱或限制其抄閱範圍。商業之下列登記事項，其所在地主管機關應公開於資訊網站，以供查閱：一、名稱。二、組織。三、所營業務。四、資本額。五、所在地。六、負責人之姓名。七、合夥組織者，其合夥人之姓名。八、分支機構之名稱、所在地及經理人之姓名。",
      "reason": "一、條次變更，本條為原條文第二十五條移列。二、原條文列為第一項，按商業主管機關為商業所在地之直轄市政府或縣（市）政府，為統一用語，爰酌作文字修正。三、第二項新增。為配合商業登記事項之公示化，爰明定商業所在地主管機關應予公開商業登記事項；為便利民眾查詢，並明定商業所在地主管主管機關應公示於資訊網站上供民眾查閱之事項。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "商業之名稱，得以其負責人姓名或其他名稱充之。但不得使用易於使人誤認為與政府機關或公益團體有關之名稱。以合夥人之姓或姓名為商業名稱者，該合夥人退夥，如仍用其姓或姓名為商業名稱時，須得其同意。",
      "reason": "條次變更，本條為原條文第二十六條移列，內容未修正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "商業在同一直轄市或縣（市），不得使用與已登記之商業相同之名稱。但增設分支機構於他直轄市或縣（市），附記足以表示其為分支機構之明確字樣者，不在此限。商業之名稱，不得使用公司字樣。商業名稱及所營業務，於商業登記前，應先申請核准，並保留商業名稱於一定期間內，不得為其他商業使用；其申請程序、商業名稱與所營業務之記載方式、保留期間及其他應遵行事項之準則，由中央主管機關定之。",
      "reason": "一、商業名稱之作用，在於表彰其主體，於商業為各項行為時作為辨識之用，並經由主管機關之登記，賦予其名稱之使用權，自與所經營之業務無涉；至於商業名稱與其他已登記之商業名稱類似，若涉及不公平競爭情事，公平交易法第二十條即有規範，爰參考公司法第十八條立法體例修正第一項，僅審查商業名稱是否相同，不及於類似與否之審查。二、按第一項係規定商業在同一直轄市或縣（市），不得使用與已登記之商業相同之名稱，至於商業之名稱與公司之名稱相同時，本不受第一項規定之限制，爰刪除第二項後段，並酌作文字修正。三、為避免商業與其他商業使用相同之名稱，並便利商業登記之申請，於申請商業登記前應先申請名稱預查核准，並保留一定期間，該商業名稱於保留期間內不得為其他商業使用，爰增訂第三項。另為利實務運作，爰於第三項明確授權中央主管機關得就商業名稱之審查及所營業務之記載方式等相關事項訂定準則。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "商業有下列情事之一者，其所在地主管機關得依職權、檢察機關通知或利害關係人申請，撤銷或廢止其商業登記或部分登記事項：一、登記事項有偽造、變造文書，經有罪判決確定。二、登記後滿六個月尚未開始營業，或開始營業後自行停止營業六個月以上。三、遷離原址，逾六個月未申請變更登記，經商業所在地主管機關通知仍未辦理。四、登記後經有關機關調查，發現無營業跡象，並經房屋所有權人證明無租借房屋情事。前項第二款所定期限，如有正當事由，得申請准予延展。",
      "reason": "一、第一項修正理由如下：（一）為配合行政程序法第一百二十三條之規定，爰修正序文，增訂「或廢止」文字，以資周延。另，第一款所定情形經有罪判決確定者，為利管理，商業所在地主管機關得經檢察機關之通知為撤銷或廢止登記；並為統一用語，酌作文字修正。（二）配合法制體例，爰修正第一款文字。（三）按原條文第二款業於第七條予以規範，爰予刪除，其餘各款次並配合遞移，修正條文第三款並作文字修正。（四） 原條文第五款之調查方法不以實地調查為限，有關機關得依行政程序法第三十六條之規定辦理，爰將原條文第五款所定之「實地」二字刪除。二、配合原條文第一項第二款之刪除，爰將第二項之「第三款」修正為「第二款」。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "申請登記事項有虛偽情事者，其商業負責人處新臺幣六千元以上三萬元以下罰鍰。",
      "reason": "條次變更，本條為原條文第三十一條移列，內容未修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "未經設立登記而以商業名義經營業務或為其他法律行為者，商業所在地主管機關應命行為人限期辦妥登記；屆期未辦妥者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。",
      "reason": "一、條次變更，本條為原條文第三十二條移列。二、為杜絕未經設立登記之違規業者，影響商業秩序，並利於執行，爰修正原條文第一項，並列為本條文。三、配合原條文第一項之修正，爰刪除現行條文第二項規定。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "除前條規定外，其他有應登記事項而不登記者，其商業負責人處新臺幣二千元以上一萬元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第三十四條移列。二、配合條次變更，爰予修正。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "逾第十二條至第十五條規定申請登記之期限者，其商業負責人處新臺幣一千元以上五千元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第三十五條移列。二、明定逾本法申請登記期限應受行政罰之條次，以資明確。三、逾第十八條申請歇業登記期限者，依第二十九條第一項第二款辦理。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "商業負責人或其從業人員違反第九條第二項規定，規避、妨礙或拒絕商業所在地主管機關人員抽查者，其商業負責人處新臺幣六千元以上三萬元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第三十六條移列。二、配合本法各條之罰鍰額度，爰修正本條之罰鍰數額，並配合第九條第二項，酌作文字修正。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "商業所在地主管機關依本法受理商業名稱及所營業務預查、登記、查閱、抄錄及各種證明書，應收取審查費、登記費、查閱費、抄錄費及證照費；其費額，由中央主管機關定之。停業登記、復業登記、歇業登記，免繳登記費。",
      "reason": "一、條次變更，本條為原條文第三十九條移列。二、依使用者付費原則，爰於第一項增訂商業名稱及所營業務預查之審查費，俾作為收取規費之法律依據；並配合規費收入統一用語，明定各項名稱，其中證照費涵括登記事項核發之證明書費。三、修正條文第十七條第一項規定：「商業暫停營業一個月以上者，應於停業前申請停業之登記，並於復業前申請復業之登記。但已依加值型及非加值型營業稅法規定申請核備者，不在此限。」按停、復業登記既可依加值型及非加值型營業稅法之規定向稅捐單位申請核備，為求執法之一致性，爰比照停業登記，於第二項明定復業登記免繳登記費。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "條次變更，本條為原條文第四十條移列，內容未修正。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "本法自公布日施行。但第十五條第二項、第二十三條、第二十六條第二項之施行日期，由行政院定之。",
      "reason": "一、條次變更，本條為原條文第四十一條移列。二、修正條文第十五條第二項、第二十三條、第二十六條第二項規定，係為因應修正條文第二十一條第一項、第二項統一發證制度廢止後應適用之配套措施，為求周延，爰配合修正條文第二十一條第三項之規定，明定首揭條文之施行日期，由行政院定之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "依本法所處之罰鍰，經通知逾期不繳納者，移送法院強制執行。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "商業登記費、證書費、抄錄費及各種證明書費之數額，由中央主管機關以命令定之。停業登記、歇業登記，免繳登記費。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "本法施行細則，由中央主管機關定之。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本法自公布日施行。本法修正條文，除第二十條及第二十二條施行日期由行政院定之外，其餘修正條文自公布日施行。",
      "reason": "為利執行及宣導活動之進行，爰增列第二項，明定本法修正條文施行日期由行政院定之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "本法自公布日施行。"
    }
  ]
}