{
  "status": "實施",
  "name": "老年農民福利津貼暫行條例",
  "revision": [
    {
      "date": "1995.5.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為照顧老年農民生活，增進農民福祉，特制定本條例；本條例未規定者，適用其他法律之規定。",
          "reason": "一、敘明本條例之立法目的及適用法律之順序。二、台灣光復後，積極推動各種農業建設，充裕軍糈民食，安定社會，創造開發中國家農業發展之典範，不但達成農業培養工業之任務，而且在短期間促成台灣經濟起飛。為肯定老年農民於青壯時期參與生產之貢獻，在尚未建立農民老年給付制度前，實有必要制定本條例以加強照顧其生活，增進其福祉。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "規定本條例之各級主管機關，以明權責。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例之適用對象為年滿六十五歲且參加農民健康保險年資合計六個月以上者，其福利津貼之發放至本人死亡當月止。",
          "reason": "照修正動議條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "符合前條資格條件之老年農民，得申請發給福利津貼，每月新臺幣三千元。但已領取其他社會保險之老年給付或同一期間內政府發放生活補助或津貼者，不得申領福利津貼，已領取者應予退還。前項老年農民福利津貼申領及核發辦法，由中央主管機關定之。",
          "reason": "一、規定老年農民福利金之發放標準。二、界定請領老年農民福利金資格喪失之條件。三、現行社會保險中之軍、公、教、勞工保險等已有老年（退伍）給付，同時政府亦有全面辦理中低收入戶老年生活津貼及部分縣市發放之老人津貼，故不宜對已申領上述老年（退休）給付或津貼之老年農民再予以發放本條例之福利金，以期公平合理。四、老年農民福利金申領及核發辦法授權由中央主管機關定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "老年農民福利津貼在直轄市區域，由中央主管機關負擔百分之五十，直轄市負擔百分之五十；在省轄區域，由中央負擔百分之七十，省負擔百分之三十。",
          "reason": "明定辦理老年農民福利金經費之來源與各級政府應負擔比率。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本條例自公布日施行。",
          "reason": "照修正動議條文通過。"
        }
      }
    },
    {
      "date": "1998.10.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為照顧老年農民生活，增進農民福祉，特制定本條例；本條例未規定者，適用其他法律之規定。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱老年農民，應符合下列各款資格條件：一、年滿六十五歲。二、申領時參加農民健康保險之農民且加保年資合計六個月以上者或已領取勞工保險老年給付之漁會甲類會員，且會員年資合計六個月以上者。",
          "reason": "一、修正老年農民福利津貼之發放對象，涵蓋範圍包括實際從事漁業工作者，將漁會甲類會員納入老年農民福利津貼申領資格中，亦符合廣義農民包括漁民在內之定義。二、將原條文所定「其福利津貼之發放至本人死亡當月止」一節，移至修正條文第四條第一項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "符合前條資格條件之老年農民，得申請發給福利津貼，每月新臺幣三千元，發放至本人死亡當月止。同一期間兼具前條及政府發放之生活補助或津貼之資格條件者，得擇一申領之。已領取社會保險老年給付者，於本條例修正通過後再加入農民健康保險者或加入勞工保險之漁會甲類會員，不適用本條例之規定。不符本條例資格而領取福利津貼者，其溢領之福利津貼應由本人或法定繼承人自事實發生之日起三十日內繳還；未繳還者，應依法追訴。老年農民福利津貼申領及核發辦法，由中央主管機關定之。",
          "reason": "一、早期尚未實施農民健康保險以前，農民為醫療需求或因應家計所需，外出兼業打工而參加勞工保險，但自民國七十八年七月一日開始全面實施農保後，許多兼業農家退出勞保而加入農保，領取為數不多之勞保老年給付，而無法領取老農津貼，造成民怨。故此次修正，配合國民年金保險之整體規劃，落實照顧老年農漁民之立法宗旨。二、原條文第三條所定「其福利津貼之發放至本人死亡當月止」一節，移至本條第一項。三、老年農民福利津貼申領及核發作業，偶因申領人死亡、退保、喪失請領資格而未轉知勞工保險局，造成溢領福利津貼，或因核發作業疏忽而誤領福利津貼等不當得利者，規定其應返還所得之利益。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "老年農民因中央主管機關八十四年六月八日發布施行之老年農民福利津貼申領及核發辦法第二條第一項第二款至第四款規定，不能申領福利津貼者，於本條例修正施行後，得依本條例修正施行前規定，申請補發。",
          "reason": "一、本條新增。二、八十四年六月八日施行之老年農民福利津貼申領及核發辦法第二條第一項第二款至第四款排除條款規定，有超越本條例之嫌，並已有二件行政訴訟遭撤銷。故針對因該規定致不能申領福利津貼者，於本條例修正施行後，得申請補發。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "老年農民福利津貼在直轄市區域，申中央主管機關負擔百分之五十，直轄市負擔百分之五十；在省轄區域，由中央負擔。",
          "reason": "條次變更，本條為原條文第五條移列，並酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例自公布日施行。",
          "reason": "條次變更，本條為原條文第六條移列，內容未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@874400;0029;0062",
          "desc": "87卷44期2993號 29~62頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政 經濟 財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@874400;0062;0063",
          "desc": "87卷44期2993號 62~63頁",
          "progress": "三讀",
          "committee": "內政 經濟 財政"
        }
      ]
    },
    {
      "date": "2000.5.26",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "為因應臺灣省政府功能與組織調整，爰修正本條，將省主管機關刪除。"
        }
      }
    },
    {
      "date": "2002.5.21",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "符合前條資格條件之老年農民，得申請發給福利津貼，每月新臺幣三千元，發放至本人死亡當月止。本津貼之發放，經審查合格後，自受理申請日當月起算。同一期間兼具前條及政府發放之生活補助或津貼之資格條件者，得擇一申領之。已領取社會保險老年給付者，於本條例修正通過後再加入農民健康保險者或加入勞工保險之漁會甲類會員，不適用本條例之規定。不符本條例資格而領取福利津貼者，其溢領之福利津貼，應由本人或法定繼承人自事實發生之日起三十日內繳還；未繳還者，應依法追訴。老年農民福利津貼申領及核發辦法，由中央主管機關定之。",
          "reason": "一、增列第二項，並將現行條文第五項修正，移列為修正條文第四條之一。二、為期明確，將老年農民福利津貼申領及核發辦法第十條規定，修正納入本條修正條文第二項。三、現行「老年農民福利津貼申領及核發辦法」係依原條文第四條第五項授權訂定，茲配合行政程序法之施行，爰修正之，並將項次調整為修正條文第六項。"
        }
      }
    },
    {
      "date": "2003.12.4",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "符合前條資格條件之老年農民，得申請發給福利津貼，每月新臺幣四千元，發放至本人死亡當月止。前項福利津貼之金額，自修正施行第一年起，依據中央主計機關發布之消費者物價指數及實質薪資成長率平均值計算，每五年調整一次，由主管機關報請行政院核定之。本津貼之發放，經審查合格後，自受理申請日當月起算。同一期間兼具前條及政府發放之生活補助或津貼之資格條件者，得擇一申領之。已領取社會保險老年給付者，於本條例八十七年十一月十一日修正公布後再加入農民健康保險者或加入勞工保險之漁會甲類會員，不適用本條例之規定。不符本條例資格而領取福利津貼者，其溢領之福利津貼應由本人或法定繼承人自事實發生之日起三十日內繳還；未繳還者，應依法追訴。老年農民福利津貼申領及核發辦法，由中央主管機關定之。",
          "reason": "一、由於國民年金制度尚未施行，目前老年農民無老年給付或退休撫卹金之經濟保障，農民晚年僅有老年農民福利津貼微薄補助，相對於榮民領有榮民就養金、軍人領有退除撫卹金、公教人員享有老年給付及優惠存款等，生活較為清苦。二、配合目前政府財政負擔能力，將津貼發放金額調高至每月新臺幣四千元，爰修正第一項。三、增訂第二項，規定本福利津貼應依據中央主計機關發布之消費者物價指數及實質薪資成長率平均值計算，每五年調整一次；原條文第二項至第六項遞改為第三項至第七項。四、原條文第四項句中「於本條例修正通過後」修正為「於本條例八十七年十一月十一日修正公布後」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例自公布日施行。但中華民國九十二年十二月四日修正之第四條，自中華民國九十三年一月一日施行。",
          "reason": "增列但書規定本次修正之第四條之施行日期。"
        },
        "4.1": {
          "num": "4.1",
          "zh": "第四條之一",
          "article": "請領老年農民福利津貼之權利，不得作為扣押、讓與、抵銷或供擔保之標的。",
          "reason": "一、本條新增。二、老年農民福利津貼施行後，部分農民陳情為部分農會將農民於該會存款帳戶中之每月老年農民福利津貼，逕予扣繳，以抵銷農民於農會所積欠之債務。而敬老福利生活津貼暫行條例第十一條規定：「請領本津貼之權利，不得作為扣押、讓與或提供擔保之標的」；公教人員保險法第十八條規定：「被保險人或其受益人領取各項保險給付之權利，不得讓與、抵銷、扣押或供擔保。」；勞工保險條例第二十九條規定：「被保險人或其受益人領取各種保險給付之權利，不得讓與、抵銷、扣押或供擔保。」；軍人保險條例第二十一條規定：「請領保險給付金之權利，法院不得扣押或供債務之執行，亦不得抵押、轉讓或擔保。」均對被保險人及受益人有所保障。基此，為確保老年農民之權利，爰明定請領本津貼之權利，不得作為扣押、讓與、抵銷或供擔保之標的。"
        }
      }
    },
    {
      "date": "2005.12.13",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "符合前條資格條件之老年農民，得申請發給福利津貼，每月新臺幣五千元，發放至本人死亡當月止。本津貼之發放，經審查合格後，自受理申請日當月起算。同一期間兼具前條及政府發放之生活補助或津貼之資格條件者，得擇一申領之。已領取社會保險老年給付者，於本條例八十七年十一月十一日修正公布後再加入農民健康保險者或加入勞工保險之漁會甲類會員，不適用本條例之規定。不符本條例資格而領取福利津貼者，其溢領之福利津貼應由本人或法定繼承人自事實發生之日起三十日內繳還；未繳還者，應依法追訴。老年農民福利津貼申領及核發辦法，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "老年農民福利津貼在直轄市區域，由中央主管機關負擔百分之五十，直轄市負擔百分之五十；在省轄區域，由中央負擔。但本條例九十四年十二月十三日修正增加津貼新臺幣一千元所需經費，由中央全額負擔。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例自公布日施行。但中華民國九十二年十二月四日修正之第四條，自中華民國九十三年一月一日施行。中華民國九十四年十二月十三日修正之第四條，自中華民國九十五年一月一日施行。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947600;0265;0267",
          "desc": "94卷76期3458號 265~267頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947600;0267;0271",
          "desc": "94卷76期3458號 267~271頁",
          "progress": "三讀",
          "committee": "衛生"
        }
      ]
    },
    {
      "date": "2007.7.20",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "符合前條資格條件之老年農民，自民國九十六年七月一日起得申請發給福利津貼，每月新臺幣六千元，發放至本人死亡當月止。其增加之經費由中央全額負擔。本津貼之發放，經審查合格後，自受理申請日當月起算。同一期間兼具前條及政府發放之生活補助或津貼之資格條件者，得擇一申領之。已領取社會保險老年給付者，於本條例八十七年十一月十一日修正公布後再加入農民健康保險者或加入勞工保險之漁會甲類會員，不適用本條例之規定。不符本條例資格而領取福利津貼者，其溢領之福利津貼應由本人或法定繼承人自事實發生之日起三十日內繳還；未繳還者，應依法追訴。老年農民福利津貼申領及核發辦法，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2011.12.2",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "符合前條資格條件之老年農民，得申請發給福利津貼，自中華民國一百零一年一月一日起調整為每月新臺幣七千元，發放至本人死亡當月止；其後每四年調整一次，由中央主管機關參照中央主計機關發布之最近一年消費者物價指數較前次調整之前一年消費者物價指數成長率公告調整之，但成長率為零或負數時，不予調整。本津貼之發放，經審查合格後，自受理申請日當月起算。經宣導一年後，自中華民國一百零二年一月一日起，始申請領取福利津貼之老年農民，有下列情形之一者不予發給，或停止發給至其原因消失之當月止。但一百零二年一月一日前已領取福利津貼之老年農民，不適用之：一、最近一年度農業所得以外之個人綜合所得總額，合計新臺幣五十萬元以上。二、個人所有土地及房屋價值，合計新臺幣五百萬元以上。前項第二款土地之價值，以公告土地現值計算；房屋之價值，以評定標準價格計算。但有下列情形之一者，應扣除之：一、農業用地。二、農舍。三、無農舍者，其個人所有實際居住之唯一房屋，該房屋評定標準價格及其土地公告現值合計未超過新臺幣四百萬元者；超過者，以扣除新臺幣四百萬元為限。同一期間兼具前條及政府發放之生活補助或津貼之資格條件者，得擇一申領之。已領取社會保險老年給付者，於本條例八十七年十一月十一日修正公布後再加入農民健康保險者或加入勞工保險之漁會甲類會員，不適用本條例之規定。不符本條例資格而領取福利津貼者，其溢領之福利津貼應由本人或法定繼承人自事實發生之日起三十日內繳還；未繳還者，應依法追訴。老年農民福利津貼申領及核發辦法，由中央主管機關定之。",
          "reason": "一、為因應物價調漲，並落實政府照顯老年農民之政策目標，爰修正第一項規定，自一百零一年一月一日起，調高福利津貼金額為每月七千元。又為建立津貼金額之調整機制，於第一項後段增列，一百零一年後每四年配合消費者物價指數漲幅，由中央主管機關參照中央主計機關發布之最近一年消費者物價指數較前次調整之前一年消費者物價指數成長率公告調整之；其後每四年調整一次，但最近一年消費者物價指數較前次調整之前一年消費者物價指數成長率為零或負數時，不予調整。二、原條文第一項後段，有關九十六年七月一日起增加之經費由中央全額負擔之規定，依法制體例移列於第六條但書併同規範。三、第二項未修正。四、原老年農民福利津貼申領資格條件無申領人財產及所得條件規定，造成經濟狀況甚佳之農民仍享有福利津貼照顯，基於國家資源之有效利用，參酌國民年金法第三十一條規定，請領老年基本保證年金應有所得及不動產之消極條件，以照顧真正經濟弱勢的老年農民，並符合杜會公平正義之期待，爰增列第三項，並明定自一百零二年一月一日起適用。至農民之所得條件，比照國民年金法第三十一條第一項第四歉規定，最近一年度農業所得以外之個人綜合所得總額新臺幣五十萬元以上，不得領取福利津貼。至所稱農業所得，指所得稅法第十四條所定第六類；自力耕作、漁、牧、林、礦之所得。有關土地及房屋，則以個人土地及房屋價值合計新臺幣五百萬元以上，不得領取福利津貼，分列第三項各款。五、有關第三項第二款土地及房屋價值之計算比照國民年金法第三十一條第二項，以公告土地現值及評定標準價格計算，另考魚農業用地與農舍是農民從事農業生產與生活所需，爰扣除其從事農業之農業用地及農舍，對於無農舍者，得扣除其個人所有實際居住之唯一房屋，該房屋評定標準價格及其土地公告現值合計未超過新臺幣四百萬元者；超過者，以扣除新臺幣四百萬元為限，爰增列第四項。六、原條文第三項至第六項移列第五項至第八項，文字未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "老年農民福利津貼在直轄市區域，由中央主管機關負擔百分之五十，直轄市負擔百分之五十；在省轄區域，由中央負擔。但本條例中華民國九十四年十二月十三日、九十六年七月二十日及一百年十二月二日修正之條文所增加津貼經費，由中央全額負擔。",
          "reason": "原條文第四條第一項後段，有關九十六年七月一日起增加之新臺幣一千元所需經費移列，並定明本次修正之條文施行後所增加之福利津貼經費，由中央全額負擔。"
        }
      }
    }
  ]
}