{
  "status": "實施",
  "name": "專利師法",
  "revision": [
    {
      "date": "2007.6.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護專利申請人之權益，強化從事專利業務專業人員之管理，建立專利師制度，特制定本法。",
          "reason": "按專利法第十一條第四項業已明定「專利師之資格及管理，另以法律定之；法律未制定前，代理人資格之取得、撤銷、廢止及其管理規則，由主管機關定之。」政府為配合推動知識經濟、發展相關產業及建構保護智慧財產權之優質環境，以達成「推動專業服務」、「建立證照制度」、「強化專利師管理」及「保護專利申請人」之目標，特制定專利師法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法之主管機關為經濟部。專利師之管理業務，由經濟部指定專責機關辦理。",
          "reason": "明定本法之主管機關為經濟部，並由經濟部指定辦理專利師管理之專責機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中華民國國民經專利師考試及格，並依本法領有專利師證書者，得充任專利師。外國人得依我國法律，應專利師考試；其考試及格，並依本法領有專利師證書者，得充任專利師。",
          "reason": "明定專利師資格取得之條件。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有下列各款情事之一者，不得充任專利師；已充任者，撤銷或廢止其專利師證書：一、因業務上有關之犯罪行為，受本國法院或外國法院一年有期徒刑以上刑之裁判確定。但受緩刑之宣告或因過失犯罪者，不在此限。二、受本法所定除名處分。三、依專門職業及技術人員考試法規定，經撤銷考試及格資格。四、受禁治產之宣告尚未撤銷。五、受破產之宣告尚未復權。六、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師認定不能執行業務。依前項第四款至第六款規定撤銷或廢止專利師證書者，於原因消滅後，仍得依本法之規定，請領專利師證書。",
          "reason": "一、鑑於專利師之專業性質，爰參照律師法第四條、會計師法第四條、心理師法第六條、不動產估價師法第四條之立法例，於第一項規定專利師之消極資格。二、第一項第四款至第六款所定不得充任專利師之事由，可能為短暫性的，爰參照會計師法第四條第二項之立法例，於第二項規定得再請領專利師證書之條件，以保障合法之工作權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "經專利師考試及格者，得檢具證書費及下列文件，向主管機關申請核發專利師證書；其因遺失、滅失或毀損而申請補發或換發者，亦同：一、申請書。二、專利師考試及格證書或其證明文件。三、身分證明文件。",
          "reason": "請領、補發或換發專利師證書之程序及應備文件。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "專利師應經職前訓練合格，並向專利專責機關登錄及加入專利師公會，始得執行業務。但於專利師公會成立前，不受加入專利師公會後始得執行業務之限制。前項職前訓練之訓練期間、實施方式、退訓、停訓、重訓及其他有關事項之辦法，由主管機關定之。",
          "reason": "一、為加強專利師之實務及專業訓練，以增進服務品質，爰參照律師法第七條、會計師法第九條之立法例，明定專利師應完成職前訓練，並向專利專責機關登錄及加入專利師公會後，始得執行業務。至專利師公會，依草案第十四條第二項規定，不得拒絕具有資格者入會，違反時，草案第三十二條並有處罰，以保障專利師能入會執業。二、本法施行後，專利師公會成立前，為免專利師因未加入專利師公會無法執業而影響其權益，爰參照社會工作師法第五十三條、地政士法第三十三條第四項等立法例，於第一項但書規定專利師公會成立前，專利師之執業，不受須加入專利師公會後，始得執行業務規定之限制，其餘仍須經職前訓練，並向專利專責機關登錄後，始得執業。三、關於職前訓練之實施方式及有關事項，於第二項規定授權由主管機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "專利師應以下列方式執行業務：一、設立事務所或由二人以上組織聯合事務所。二、受僱於辦理專利業務之事務所。",
          "reason": "明定專利師執行業務方式須以事務所為之，得為單獨設立事務所、由二人以上組織聯合事務所或受僱於辦理專利業務之事務所；其受僱於辦理專利業務之事務所種類，可為律師事務所、會計師事務所或前款之專利師事務所等辦理專利業務之事務所。至於領有專利師證書者，受僱於公司而從事專利相關業務，若以公司名義為之，為屬公司本身之行為，非屬執行專利師業務，併予說明。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "專利專責機關應置專利師名簿或檔案，載明下列事項：一、姓名、性別、出生年月日、住址、身分證明文件字號。二、學歷及經歷。三、事務所名稱及地址。四、專利師證書字號。五、登錄日期及其字號。六、加入專利師公會日期。七、懲戒之種類、日期及事由。專利師於前項第一款至第三款規定記載事項有變更時，應自事實發生之日起三十日內，向專利專責機關申報備查。",
          "reason": "一、第一項明定專利專責機關應置專利師名簿或檔案，記載專利師之基本資料，以利管理。二、第二項規定前項所記載之姓名、地址、學經歷、事務所名稱及地址變更時，應依規定申報備查。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "專利師之業務範圍如下：一、專利之申請事項。二、專利之異議、舉發事項。三、專利權之讓與、信託、質權設定、授權實施之登記及特許實施事項。四、其他依專利法令規定之專利業務。",
          "reason": "專利師之業務與專利法所定專利事項息息相關，舉凡代理有關專利之申請、異議、舉發、專利權之讓與、信託、質權設定、授權實施之登記、特許實施及其他相關專利事項，皆為專利師之業務範圍，爰予明定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "專利師對於下列案件，不得執行其業務：一、本人或同一事務所之專利師，曾受委任人之相對人委任辦理同一案件。二、曾在行政機關或法院任職期間處理之案件。三、曾受行政機關或法院委任辦理之相關案件。",
          "reason": "為使專利師公正辦理委任人所委任之事項，爰參酌律師法第二十六條第一項規定，明定其不得辦理之業務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "專利師受委任後，應忠實執行受任事務；如因懈怠或疏忽，致委任人受損害者，應負賠償責任。",
          "reason": "為加強專利師之責任及義務，爰參照律師法第二十五條規定，明定其怠忽職務應負損害賠償責任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "專利師不得有下列行為：一、矇蔽或欺罔專利專責機關或委任人。二、以不正當之方法招攬業務。三、洩漏或盜用委任人委辦案件內容。四、以自己或他人名義，刊登跡近招搖或恐嚇之啟事。五、允諾他人假借其名義執行業務。",
          "reason": "專利師執行之業務攸關委任人之財產權益甚鉅，為保障申請人之權益，爰參照會計師法第二十二條、律師法第二十八條、第三十條、第三十五條及刑法第三百十七條規定，明定專利師執行業務之禁止行為。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "非領有專利師證書者，不得使用專利師名稱。",
          "reason": "為保障申請人權益，爰參照心理師法第五條、醫師法第七條之二之規定，明定非領有專利師證書者，不得使用專利師名稱。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "外國人依本法領有專利師證書者，在我國執行專利師業務時，應經主管機關之許可，並應遵守我國一切法令及專利師公會章程。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "外國人在我國執行專利師業務者，於向有關機關陳述時，應用我國語言；所陳文件，應以我國文字為主。",
          "reason": "外國人從事專利師之代理業務時，應遵照我國相關法令之規定，以利相關機關各種程序之進行，爰參照律師法第四十七條、不動產估價師法第四十三條規定，明定外國人任專利師者，其陳述應使用我國語言，所陳文件因涉及特定專業術語，應以我國文字為主，並得容許特定事項以該特定專業術語為之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "專利專責機關登錄之專利師，滿十五人者，應組織專利師公會。專利師公會不得拒絕具有會員資格者入會。",
          "reason": "一、為使專利師從業人員採專業組織予以自律規範，參照律師法第十一條第二項規定，於第一項明定如登錄之專利師，滿十五人者，專利師應組織專利師公會。二、依第六條規定，專利師須加入公會始得執行業務，為使專利師均能加入專利師公會，爰於第二項規定專利師公會不得拒絕具有會員資格者入會。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "專利師公會以中華民國行政區域為其組織區域，並於中央政府所在地組設之。專利師公會，以一個為限。",
          "reason": "依專利法第三條規定，專利法主管機關為經濟部，並設專責機關辦理專利業務。按專利業務均屬中央機關辦理，且為求有效管理專利師，爰參照證券交易法及中華民國證券商業同業公會章程體例，於第一項明定專利師公會以全國行政區域為其組織區域，並於中央政府所在地組設之，於第二項規定專利師公會以組設一個為限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "專利師公會置理事、監事，均由會員大會選舉之，並分別成立理事會、監事會。專利師公會之理事不得逾三十五人；監事名額不得超過理事名額三分之一；候補理事、候補監事名額不得超過理事、監事名額三分之一。",
          "reason": "參照律師法等專門職業及技術人員管理法規之立法例，明定專利師公會之理事會、監事會之成立及理事、監事、候補理事、候補監事之名額；至其選舉程序則依人民團體法之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "理事、監事任期均為三年，其連選連任者，不得超過二分之一；理事長之連任，以一次為限。",
          "reason": "為利公會正常運作，避免公會之理事、監事及理事長久任所生之流弊，爰參照會計師法第三十二條第三項、地政士法第三十六條第三項及心理師法第五十三條規定，明定其任期。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "專利師公會每年召開會員大會一次；必要時，得召開臨時大會。如經會員五分之一以上之請求，應召開臨時大會。",
          "reason": "為促使專利師公會正常運作，爰參考律師法第十四條第一項「律師公會每年開會員大會一次；必要時，得召開臨時大會，如經會員五分之一以上之請求，應召開臨時大會。」之規定，規定專利師公會每年召開會員大會一次，必要時得召開臨時大會。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "專利師公會應訂立章程，報請人民團體主管機關核准立案，並向主管機關申報備查；章程變更時，亦同。",
          "reason": "專利師公會之成立及運作以章程為據，且其屬於人民團體，爰參考律師法第十五條等專門職業及技術人員管理法規之立法例，規定專利師公會之章程及申報備查之相關程序。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "專利師公會之章程，應載明下列事項：一、名稱及會址。二、宗旨、組織及任務。三、會員之入會及出會。四、會員之權利及義務。五、理事、監事、候補理事、候補監事之名額、任期、權限及其選任、解任。六、會員大會、理事會及監事會會議之規定。七、會員應遵守之專業倫理規範。八、專利師紀律委員會之組織及風紀維持之方法。九、會費、經費及會計。十、章程修訂之程序。十一、其他依法令規定應載明或處理會務之必要事項。",
          "reason": "公會章程乃是專利師公會運作之依循規範，爰參考律師法第十六條之規定，規定專利師公會章程應載明之事項，以利主管機關監督。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "專利師公會應將下列各款事項，陳報人民團體主管機關及主管機關：一、會員名冊及會員之入會、出會。二、理、監事選舉情形及當選人姓名。三、會員大會、理事會及監事會開會之決議事項。",
          "reason": "為使專利師公會之運作能受到監督，爰參考律師法第十九條規定，規定專利師公會應陳報人民團體主管機關內政部及主管機關經濟部之事項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "專利師公會之決議或其行為，違反法令或該公會章程者，人民團體主管機關得為下列處分：一、警告。二、撤銷其決議。三、撤免其理事、監事。四、限期整理。前項第一款、第二款處分，主管機關亦得為之。",
          "reason": "一、按內政部為人民團體之主管機關，因而專利師公會之決議或其行為，如違反法令或該公會章程者，應予適當處理，爰參考律師法第十八條第一項之規定，明定內政部得為之處分。二、為使主管機關能有效指導、監督專利師公會，爰參照律師法第十八條第二項規定，於第二項規定主管機關亦得為「警告」及「撤銷其決議」之處分。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "專利師有下列情事之一者，應付懲戒：一、違反第十條或第十二條禁止行為之規定。二、因業務上有關之犯罪行為經裁判確定。三、違背專利師公會章程之行為，情節重大。",
          "reason": "為維護專利師風紀，爰參照律師法第三十九條規定，明定專利師應付懲戒事由，以樹立良好管理制度。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "專利師應付懲戒者，委任人、利害關係人、專利專責機關或專利師公會得列舉事實，提出證據，報請專利師懲戒委員會處理。",
          "reason": "為審慎處理專利師之懲戒，參照不動產估價師法第三十八條、地政士法第四十六條規定，規定專利師移送懲戒之程序。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "專利師之懲戒處分如下：一、警告。二、申誡。三、停止執行業務二月以上二年以下。四、除名。專利師受警告處分累計達三次者，視為申誡處分一次；申誡處分累計達三次者，應另予停止執行業務之處分；受停止執行業務之處分累計滿三年者，應予除名。",
          "reason": "一、第一項規定專利師懲戒處分之種類。二、對專利師之懲戒，應依其情節輕重，予以不同處分，爰參照不動產估價師法第三十五條規定，於第二項規定其懲戒處分之方式、種類及其受處分累計到一定標準時，則予更重之處分。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "專利師懲戒委員會處理懲戒事件，應通知被付懲戒人於二十日內提出答辯書或到會陳述；屆期未提出答辯書或未到會陳述者，得依現有資料逕行決議。",
          "reason": "為使被付懲戒之專利師於懲戒事件審理時之權益獲得保障，爰參照會計師法第四十二條第二項、不動產估價師法第三十九條第一項規定，明定懲戒事件之處理程序，並賦予被付懲戒人限期提出答辯或陳述之程序。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "專利師懲戒委員會處理懲戒事件，認有犯罪嫌疑者，應即移送司法機關偵辦。",
          "reason": "專利師懲戒委員會處理懲戒事件時，如認為有犯罪嫌疑者，應即移送司法機關偵辦，爰參照會計師法第四十三條規定，明定專利師懲戒委員會之處理方式。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "專利師之懲戒處分確定後，專利師懲戒委員會應將其決議書刊登專利公報，並通知專利師公會。",
          "reason": "專利師受懲戒處分確定後，該處分將以刊登專利公報之方式公開，並通知專利師公會，期使委任人慎選專利師，並期有效督促專利師，依法執行業務。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "主管機關應設專利師懲戒委員會，處理專利師懲戒事件；其組織、審議程序及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "由於專利師之執業影響專利申請權人之權益甚鉅，其違規行為應有專責單位處理，且鑒於懲戒處分之結果亦對專利師之身分及地位造成重大影響，為使懲戒處分慎重及避免違誤，爰參照地政士法第四十五條第一項、不動產估價師法第三十七條之立法例，明定主管機關應設專利師懲戒委員會，專司處理專利師之懲戒事宜。至於專利師懲戒委員會組織、審議程序等相關事項，由主管機關定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "未取得專利師證書或專利師證書經撤銷或廢止，而受委任辦理專利師業務者，除依法律執行業務者外，由主管機關處新臺幣五萬元以上二十五萬元以下罰鍰。受前項處分後，仍繼續辦理專利師業務者，處一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。",
          "reason": "對於未具專門職業及技術人員資格，而擅自執行業務之處罰，基於刑法謙抑性原則及刑事罰為最後制裁手段，本法採行先行政罰鍰後刑事罰之體例，以符現代法治思潮，惟依法律亦得執行專利代理業務者，如律師法第二十條或本法第三十五條規定，應予排除其處罰。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "專利師未依本法登錄或未加入專利師公會或受停止執行業務處分，而受委任辦理專利師業務者，由主管機關處新臺幣三萬元以上十五萬元以下罰鍰，並限期命其改正或停止其行為；屆期仍不改正或不停止其行為者，得繼續限期命其改正或停止其行為，並按次處罰至改正或停止為止。",
          "reason": "參照地政士法第五十條規定，明定專利師未依本法登錄、未加入專利師公會或受停止執行業務處分，而辦理專利師業務者之處罰。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "專利師公會違反第十六條第二項規定者，由人民團體主管機關處新臺幣一萬元以上五萬元以下罰鍰。",
          "reason": "參考物理治療師法第三十六條第三項規定，明定專利師公會違反第十四條第二項規定，而拒絕具有會員資格者入會時，人民團體主管機關得處以罰鍰，俾維護專利師之工作權。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法施行前，具有下列資格之一，且有證明文件者，得申請專門職業及技術人員高等考試專利師考試全部科目免試：一、經專門職業及技術人員技師、律師或會計師考試及格，且領有專利代理人證書，從事第九條所定業務一年以上。二、經公務人員高等考試、相當於高等考試之特種考試或專門職業及技術人員考試及格轉任公務人員，實際擔任專利實體審查工作二年以上，且領有專利代理人證書，從事第九條所定業務一年以上。三、經專利專責機關聘用為專任之專利審查委員，實際擔任專利實體審查工作二年以上，且領有專利代理人證書，從事第九條所定業務三年以上。依前項規定得申請專門職業及技術人員高等考試專利師考試全部科目免試者，應於本法施行後一年內申請免試，逾期不得申請。符合前二項規定者，應於本法施行後三年內經專業訓練合格，始得申請核發專利師證書。依前項規定取得專利師證書者，其業務之執行，應依第六條第一項之規定。但不受須經職前訓練之限制。依第三項規定申請核發專利師證書者，應檢具證書費及下列文件，向主管機關申請之；其因遺失、滅失或毀損而申請補發或換發者，亦同：一、申請書。二、專利師考試及格證書或其證明文件。三、專業訓練合格證明文件。四、身分證明文件。第三項專業訓練之訓練期間、實施方式、退訓、停訓、重訓及其他有關事項之辦法，由主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法施行前領有專利代理人證書者，於本法施行後，得繼續從事第九條所定之業務。專利代理人從事業務之管理，準用第五條後段、第七條、第八條及第十一條規定。",
          "reason": "一、為顧及本法施行前已領有專利代理人證書者之工作權，爰規定本法施行前已領有專利代理人證書之專利代理人，可依原有之身分繼續辦理專利代理業務。二、依專利法第十一條第四項規定，專利師法施行後，現行專利代理人管理規則將予廢止，對已取得專利代理人證書者之管理，應另行規定，故於第二項規定之。三、為維持對專門職業技術人員之考選制度，如專利代理人欲以專利師名義執行業務，須依本法取得專利師資格，併予說明。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "有下列各款情事之一者，不得擔任專利代理人；其已擔任專利代理人者，撤銷或廢止其專利代理人證書：一、因業務上有關之犯罪行為，受一年有期徒刑以上刑之裁判確定。但受緩刑之宣告或因過失犯罪者，不在此限。二、受禁治產之宣告尚未撤銷。三、受破產之宣告尚未復權。四、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師認定不能執行業務。五、據以領得專利代理人證書之資格，經依法律撤銷或廢止。",
          "reason": "一、依專利法第十一條規定，於本法施行後，專利代理人管理規則將予廢止，而依第三十六條規定，本法施行前已領有專利代理人證書之專利代理人，可依原有之身分繼續辦理專利代理業務，惟關於不得擔任專利代理人及撤銷或廢止其專利代理人證書之事由，均為剝奪其權利之處分，應以法律規定之，爰予規定。二、第一款至第四款所列之事由，係參考第四條第一項第一款、第四款至第六款之規定。三、據以領得專利代理人證書之依據，如依已失效之專利代理人規則第三條規定，其取得專利代理人證書資格可為具司法官、律師、會計師資格或具工礦業技師登記證書者，及凡畢業於專科以上學校，並曾在專利掌理機關擔任專利審查事務二年以上等；依專利代理人管理規則第二條規定，其取得資格可為法官、檢察官或會計師或技師資格，及畢業於專科以上學校，並曾在專利專責機關擔任專利審查事務三年以上等。以上所述之法官、檢察官、律師、會計師、工礦業技師或技師等，如依律師法、會計師法、技師法等法律撤銷或廢止其法官、檢察官、律師、會計師、工礦業技師或技師之資格者，其所取得專利代理人證書，自應撤銷或廢止之，不得擔任專利代理人。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "專利代理人對於下列案件，不得執行其業務：一、本人或同一事務所之專利師或專利代理人，曾受委任人之相對人委任辦理同一案件。二、曾在行政機關或法院任職期間處理之案件。三、曾受行政機關或法院委任辦理之相關案件。專利代理人不得有下列行為：一、矇蔽或欺罔專利專責機關或委任人。二、以不正當之方法招攬業務。三、洩漏或盜用委任人委任案件內容。四、以自己或他人名義，刊登跡近招搖或恐嚇之啟事。五、允諾他人假借其名義執行業務。",
          "reason": "一、本條規定專利代理人執行業務之限制。二、第一項規定專利代理人不得執行業務之案件。三、第二項規定專利代理人不得從事之行為。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "專利代理人有前條第一項各款或第二項各款規定情事之一者，專利專責機關得視其違規情節，為警告、申誡、停止執行業務二月以上二年以下或廢止專利代理人證書之處分。",
          "reason": "為期有效管理專利代理人執行業務，專利專責機關應依其違規情節而為不同處分，爰規定專利代理人有前條規定之情事者，專利專責機關得處分之種類。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布後六個月施行。",
          "reason": "本法之施行日期。"
        }
      }
    },
    {
      "date": "2009.5.5",
      "content": {
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "有下列各款情事之一者，不得擔任專利代理人；已擔任專利代理人者，撤銷或廢止其專利代理人證書：一、因業務上有關之犯罪行為，受一年有期徒刑以上刑之裁判確定。但受緩刑之宣告或因過失犯罪者，不在此限。二、受監護或輔助宣告尚未撤銷。三、受破產之宣告尚未復權。四、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師認定不能執行業務。五、據以領得專利代理人證書之資格，經依法律撤銷或廢止。",
          "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」、「禁治產」或「禁治產人」，修正為「監護宣告」、「監護」或「受監護宣告之人」，並增訂「受輔助宣告」之相關規定，爰配合將第二款之「受禁治產之宣告」修正為「受監護宣告」，另考量受輔助宣告之人係因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足，不宜擔任專利師，爰於同款增列「受輔助宣告」為專利師消極資格之規定；其餘各款未修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布後六個月施行。本法中華民國九十八年五月五日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
        }
      }
    }
  ]
}