{
  "name": "金融消費者保護法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保護金融消費者權益，公平、合理、有效處理金融消費爭議事件，以增進金融消費者對市場之信心，並促進金融市場之健全發展，特制定本法。",
      "reason": "本法之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法之主管機關為行政院金融監督管理委員會。",
      "reason": "明定本法之主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所定金融服務業，包括銀行業、證券業、期貨業、保險業、電子票證業及其他經主管機關公告之金融服務業。前項銀行業、證券業、期貨業及保險業之範圍，依行政院金融監督管理委員會組織法第二條第三項規定。但不包括證券交易所、證券櫃檯買賣中心、證券集中保管事業、期貨交易所及其他經主管機關公告之事業。第一項所稱電子票證業，指電子票證發行管理條例第三條第二款之發行機構。",
      "reason": "一、本條參照行政院金融監督管理委員會組織法（以下簡稱金管會組織法）第二條，明定金融服務業之定義，惟本條之範圍略有不同。按本法主要在規範金融消費者之保護及金融消費爭議訴訟外之處理，而金管會組織法所列部分金融服務業並無直接與金融消費者發生金融消費之法律關係，例如金融重建基金、中央存款保險股份有限公司、金融控股公司、證券交易所、證券櫃檯買賣中心、證券集中保管事業、期貨交易所等。爰不於第一項納入，並於第二項但書予以排除。其中有關證券投資人或期貨交易人與證券交易所、證券櫃檯買賣中心、證券集中保管事業、期貨交易所間所生之民事爭議，雖得依證券投資人及期貨交易人保護法（以下簡稱投保法）第二十二條規定申請調處，但該等金融服務業既未直接與金融消費者發生金融消費之法律關係，仍屬第二項但書排除範圍。二、另配合電子票證發行管理條例之制定施行，於第一項及第三項增列電子票證業及該業之定義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱金融消費者，指接受金融服務業提供金融商品或服務者。但不包括下列對象：一、專業投資機構。二、符合一定財力或專業能力之自然人或法人。前項專業投資機構之範圍及一定財力或專業能力之條件，由主管機關定之。",
      "reason": "一、第一項明定得適用本法之金融消費者定義。按本法金融消費爭議處理程序係為建立訴訟外公平合理、迅速有效、專業之紛爭解決途徑，供財力與專業能力較弱勢之金融消費者選擇使用，故對於得適用本法之金融消費者宜予設限，排除具充分財力或充分金融商品專業知識或交易經驗者，以免耗費爭議處理機構資源。參考我國境外結構型商品管理規則第三條第三項規定之精神，於第一項但書規定得適用本法之金融消費者範圍，不包括專業投資機構及符合一定財力或專業能力之自然人或法人，並於第二項授權主管機關另定上述對象之範圍，以符本法金融消費爭議處理程序之精神並保持彈性。另第一項第一款所稱專業投資機構，參考境外結構型商品管理規則第三條第三項第一款規定，除公司組織外，尚包括政府投資機構、政府基金、退休基金、共同基金、單位信託等。二、參考國外立法例，例如英國金融公評人機構（Financial Ombudsman Service Ltd.，以下簡稱FOS）及新加坡金融業調解中心（Financial Industry Disputes Resolution Centre Ltd.，以下簡稱FIDReC）亦係訴訟外之專責金融消費爭議處理機構，其對於得申請處理紛爭之金融消費者亦訂有適格性要件（Eligible Complainant），例如英國FOS 規定須係自然人、小規模企業、小規模公益團體或低淨值信託，且若本身為專業客戶或合格交易相對人（ a professional client or an eligible counterparty）即不具申請處理紛爭之適格性。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱金融消費爭議，指金融消費者與金融服務業間因商品或服務所生之民事爭議。",
      "reason": "為使金融消費者與金融服務業間之多數爭議均能依本法有效解決，故有將金融消費爭議定義適度擴大之必要，參考消費者保護法（以下簡稱消保法）第二條第三款體例，規定凡因金融服務業之商品或服務所生之民事爭議，例如廣告、促銷或要約過程之爭議、理賠或非理賠之保險爭議、投保法第二十二條所定且屬金融服務業直接與金融消費者間發生之商品或服務所生之民事爭議，均得適用本法。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法所定金融服務業對金融消費者之責任，不得預先約定限制或免除。違反前項規定者，該部分約定無效。",
      "reason": "鑒於金融服務業與金融消費者之經濟地位不對等，為避免濫用締約自由原則，預先約定限制或免除其對金融消費者之責任，有害交易公平，爰參考消保法第十條之一、民法第二百四十七條之一規定，定明本法所定金融服務業對金融消費者之責任不得預先約定限制或免除，違反者該部分約定無效。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "金融服務業與金融消費者訂立提供金融商品或服務之契約，應本公平合理、平等互惠及誠信原則。金融服務業與金融消費者訂立之契約條款顯失公平者，該部分條款無效；契約條款如有疑義時，應為有利於金融消費者之解釋。金融服務業提供金融商品或服務，應盡善良管理人之注意義務。",
      "reason": "一、第一項及第二項參考消保法第十一條、第十二條第一項、保險法第五十四條第二項規定，訂定金融服務業與金融消費者訂立契約之原則，其契約條款顯失公平者無效，及有疑義時應為有利於金融消費者之解釋。二、第三項參考信託業法第二十二條、證券投資信託及顧問法（以下簡稱投信投顧法）第七條第一項規定，定明金融服務業提供金融商品或服務，應盡善良管理人之注意義務。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "金融服務業刊登、播放廣告及進行業務招攬或營業促銷活動時，不得有虛偽、詐欺、隱匿或其他足致他人誤信之情事，並應確保其廣告內容之真實，其對金融消費者所負擔之義務不得低於前述廣告之內容及進行業務招攬或營業促銷活動時對金融消費者所提示之資料或說明。前項廣告、業務招攬及營業促銷活動之方式、內容及其他應遵行事項之辦法，由主管機關定之。金融服務業不得藉金融教育宣導，引薦個別金融商品或服務。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "金融服務業與金融消費者訂立提供金融商品或服務之契約前，應充分瞭解金融消費者之相關資料，以確保該商品或服務對金融消費者之適合度。前項應充分瞭解之金融消費者相關資料、適合度應考量之事項及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "一、金融服務業應充分瞭解金融消費者（know your customer），爰於第一項規定其與金融消費者訂立提供金融商品或服務之契約前，應充分瞭解所需之客戶基本資料、財務背景、所得與資金來源、風險偏好及過往投資經驗等各種資料，據以評估適當性、建立風險管理機制，並遵循主管機關依不同金融消費者類型區別管理之法令。二、金融服務業提供金融商品或服務時，應確保該商品或服務對金融消費者之適合度（suitability）。所謂適合度，指金融服務業提供金融消費者金融商品或服務時，應有合理基礎相信該交易適合金融消費者，包括考量銷售對象之年齡、知識、經驗、財產狀況、風險承受能力等。其規範目的在防止金融服務業為自己利益濫行提供金融商品或服務，損害金融消費者權益。三、各類金融商品或服務之特性不同，爰第二項就金融服務業所應充分瞭解之金融消費者相關資料、銷售適合度應考量之事項及其他應遵行事項之辦法，授權由主管機關定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "金融服務業與金融消費者訂立提供金融商品或服務之契約前，應向金融消費者充分說明該金融商品、服務及契約之重要內容，並充分揭露其風險。前項金融服務業對金融消費者進行之說明及揭露，應以金融消費者能充分瞭解方式為之，其內容應包括但不限交易成本、可能之收益及風險等有關金融消費者權益之重要內容；其相關應遵循事項之辦法，由主管機關定之。",
      "reason": "一、第一項規定金融服務業與金融消費者訂立提供金融商品或服務之契約前，應向金融消費者充分說明該金融商品、服務及契約之重要內容，並充分揭露其風險。二、各類金融商品或服務之特性不同，其契約重要內容及相關風險亦不盡相同，爰就第一項所定應說明及揭露之重要內容，授權由主管機關定之。又本項授權所定之內容，僅係金融服務業應向金融消費者說明之重要內容，旨在要求金融服務業說明擬簽訂契約之重要權利義務關係及揭露相關風險，與消保法有關定型化契約之規定有別，併予敘明。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "金融服務業違反前二條規定，致金融消費者受有損害者，應負損害賠償責任。但金融服務業能證明損害之發生非因其未充分瞭解金融消費者之商品或服務適合度或非因其未說明、說明不實、錯誤或未充分揭露風險之事項所致者，不在此限。",
      "reason": "一、金融服務業違反前二條規定應對金融消費者說明而未說明、說明不實、錯誤或未充分揭露風險，致金融消費者受有損害者，應負損害賠償責任。但金融服務業能證明金融消費者之損害非因其未盡說明或揭露風險義務所致者，不在此限，爰為本條規定。本條規定金融服務業之責任為無過失責任，並將因果關係之舉證責任轉換由金融服務業負擔。二、相對於金融消費者，金融服務業具有在資訊、交涉能力上之高度優越地位，故應課予高度責任。在此情形下，即使業者所銷售者為其他業者所發行之金融商品，該銷售業者等亦不得主張其不知悉該商品之風險而無從說明，並主張免責。又本條之損害賠償責任主體係金融服務業，金融消費者無須先向其受僱人求償，金融服務業亦不得主張民法第一百八十八條第一項但書免責規定之適用。三、參考日本金融商品銷售法第四條及我國消保法第七條規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "金融服務業應將第八條至第十條規定事項，納入其內部控制及稽核制度，並確實執行。",
      "reason": "金融服務業應於其內部控制及稽核制度中，納入第八條至第十條有關廣告真實義務、充分瞭解金融消費者、確保銷售適合度、說明及揭露風險義務之規範，並確實執行；違反者，主管機關得依各金融相關法律有關未建立或未確實執行內部控制與稽核制度之規定處罰之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "為公平合理、迅速有效處理金融消費爭議，以保護金融消費者權益，應依本法設立爭議處理機構。金融消費者就金融消費爭議事件應先向金融服務業提出申訴，金融服務業應於收受申訴之日起三十日內為適當之處理，並將處理結果回覆提出申訴之金融消費者；金融消費者不接受處理結果者或金融服務業逾上述期限不為處理者，金融消費者得於收受處理結果或期限屆滿之日起六十日內，向爭議處理機構申請評議；金融消費者向爭議處理機構提出申訴者，爭議處理機構之金融消費者服務部門應將該申訴移交金融服務業處理。爭議處理機構除處理金融消費爭議外，並應辦理對金融服務業及金融消費者之教育宣導，使金融服務業與金融消費者均能充分瞭解正確之金融消費觀念及金融消費關係之權利與義務，以有效預防金融消費爭議發生。爭議處理機構辦理金融消費爭議處理及前項業務，得向金融服務業收取年費及爭議處理服務費。前項年費及服務費之收取標準及有關規定由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "爭議處理機構為財團法人，捐助財產總額為新臺幣十億元，除民間捐助外，由政府分五年編列預算捐助。爭議處理機構設立時之捐助財產為新臺幣二億元。爭議處理機構設基金，基金來源如下：一、捐助之財產。二、依前條第四項向金融服務業收取之年費及服務費。三、基金之孳息及運用收益。四、其他受贈之收入。爭議處理機構之下列事項，由主管機關定之：一、組織與設立、財務及業務之監督管理、變更登記之相關事項、捐助章程應記載事項。二、各金融服務業繳交年費、服務費之計算方式。三、基金之收支、保管及運用辦法。四、董事、監察人之任期與解任、董事會之召集與決議、董事會與監察人之職權及其他應遵行事項。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "爭議處理機構應設董事會，置董事七人至十一人。爭議處理機構置監察人一人至三人。爭議處理機構之董事及監察人，由主管機關就學者、專家及公正人士遴選（派）之。董事會應由全體董事三分之二以上之出席，出席董事過半數之同意，選出董事一人為董事長，經主管機關核可後生效。董事、董事會及監察人不得介入評議個案之處理。",
      "reason": "一、本條明定爭議處理機構董事會之組成及監察人之設置。二、為使爭議處理機構董事會具完整獨立的立場，避免利益衝突，於第三項明定爭議處理機構之董事及監察人，由主管機關就學者、專家及公正人士遴選（派）之。三、第四項規定董事會應由全體董事三分之二以上之出席，及出席董事過半數之同意，選出董事一人為董事長，經主管機關核可後生效。四、第五項明定董事、董事會及監察人不得介入評議個案之處理。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "爭議處理機構設金融消費者服務部門，辦理協調金融服務業處理申訴及協助評議委員處理評議事件之各項審查準備事宜。爭議處理機構內部人員應具備之資格條件，由爭議處理機構擬訂，報請主管機關核定。",
      "reason": "一、參考英國FOS 設有客戶服務部門（Customer Contact Division），協調申訴人與被訴企業商談協議，並提供申訴人一般之諮詢或指導。另參考我國中華民國銀行公會處理連動債商品銷售過程爭議案件審查作業準則（以下簡稱銀行公會連動債爭議審查準則）第九條第三項規定，評議委員會得授權審查小組處理各項審查準備事宜。爰於第一項規定，爭議處理機構設金融消費者服務部門，並定明金融消費者服務部門之職能，包括辦理協調金融服務業處理申訴及協助評議委員處理評議事件之各項審查準備事宜。二、第二項就爭議處理機構之內部人員，如經理人之資格條件，授權由爭議處理機構擬訂，報請主管機關核定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "爭議處理機構為處理評議事件，設評議委員會，置評議委員九人至二十五人，必要時得予增加，其中一人為主任委員，均由董事會遴選具備相關專業學養或實務經驗之學者、專家、公正人士，報請主管機關核定後聘任。評議委員任期為三年，期滿得續聘。主任委員應為專任，其餘評議委員得為兼任。評議委員均應獨立公正行使職權。",
      "reason": "一、參考中華民國銀行公會金融消費爭議案件評議委員會組織及評議程序規則（以下簡稱銀行公會評議規則）第一條第一項規定，於第一項規定爭議處理機構設評議委員會、評議委員之人數及產生方式。二、第二項規定評議委員之任期。考量評議委員會主任委員須負責指定個案預審委員、召開評議委員會議及綜理整體評議事件處理情形，職務較其他評議委員繁重，爰明定主任委員應為專任，其餘評議委員得為兼任。三、參考英國FSMA 第二百二十五條第一項規定，金融公評人機制係由獨立公正之公評人解決金融爭議事件，爰為第三項規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "評議委員會為處理評議事件，得依委員專業領域及事件性質分組。評議委員應具備之資格條件、聘任、解任、薪酬及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "一、參考銀行公會評議規則第一條第一項、銀行公會連動債爭議審查準則第二條第二項規定，於第一項規定評議委員會得分組處理評議事件。二、評議委員應具備之資格條件、聘任、解任、薪酬及其他應遵行事項，參酌投保法第二十二條第二項規定，於第二項規定授權主管機關定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "金融消費爭議當事人，就他方當事人於爭議過程所提出之申請及各種說明資料或協商讓步事項，除已公開、依法規規定或經該他方當事人同意者外，不得公開。爭議處理機構及其人員對所知悉金融消費爭議之資料及評議過程，除法規另有規定或經爭議雙方之同意外，應保守秘密。",
      "reason": "為保障個人資料及金融隱私，當事人、爭議處理機構及其人員，均應對所知悉之資料負保密義務，爰參照銀行法第四十八條、銀行公會評議規則第十四條、新加坡FIDReC 業務規則第三十二條之規定，為本條規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "爭議處理機構受理申請評議後，應斟酌事件之事實證據，依公平合理原則，超然獨立進行評議。爭議處理機構為處理金融消費爭議事件，得於合理必要範圍內，請求金融服務業協助或提出文件、相關資料。受請求之金融服務業未協助或提出文件、相關資料者，爭議處理機構得報請主管機關處理。",
      "reason": "一、依英國FSMA 第二百二十八條，FOS 之公評人應斟酌事件一切情狀後作成公平合理（fair and reasonable in all the circumstances of the case）之決定。FOS 之章程亦有同樣約款（Article 23（b）of the Articles of Association of FOS）。因實務上金融消費爭議之態樣多樣，並非現行法令或司法判解所能含括處理，且金融消費者在專業、資訊及財力面均難與金融服務業處於平等地位。故賦予爭議處理機構得依公平合理原則，在斟酌事件一切事實證據後，作成判斷，以補充法令及司法判解之不足，並緩和金融消費者所負之舉證責任，較切實際，且較能保護金融消費者。二、公平合理原則在英國實務運作上，將法律、命令、判決先例、產業界習慣均考量在內，公評人會思考在相同情形下，法院會作如何之判斷，當沒有案例或僅有少數案例可循時，會適用業界發展出之慣例。我國爭議處理機構制度設計上若能引進英國公平合理原則，於新型態金融消費爭議發生而無法律依據時，得將公平合理原則引為法理之一種，另超然獨立之要求乃公正處理之前提，爰參照上開立法例為第一項規定。三、爭議處理機構為財團法人，並無行使公權力之資格，於個案中有時須報請主管機關發動行政權，以協助資料取得，主管機關應予協助。爰參考投保法第十七條規定，訂定第二項。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "金融消費者依其申訴或申請評議內容所得主張之請求權，其時效因依本法申訴或申請評議而中斷。有下列情形之一者，前項請求權時效視為不中斷：一、申訴或評議之申請經撤回。二、申訴後未依第十三條第二項規定申請評議。三、評議之申請經不受理。四、評議不成立。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "金融消費爭議事件涉及眾多金融消費者或金融服務業且事件類型相似者，或涉及重大法律適用爭議者，爭議處理機構對該等爭議事件得暫時停止處理，並針對該等爭議事件擬訂爭議處理原則經報請主管機關同意後，依該處理原則繼續處理，或向有權解釋法令之機關申請解釋後，據以繼續處理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "爭議處理機構處理評議之程序、評議期限及其他應遵行事項之辦法，由主管機關定之。金融消費者申請評議後，爭議處理機構得試行調處；當事人任一方不同意調處或經調處不成立者，爭議處理機構應續行評議。爭議處理機構處理調處之程序、調處人員應具備之資格條件、迴避、調處期限及其他應遵行之事項，由爭議處理機構擬訂，報請主管機關核定。第十五條第五項及第十九條第二項有關評議之規定，於調處準用之。調處成立者應作成調處書；調處書之作成、送達、核可及效力，準用第二十八條及第三十條規定。金融消費者已依其他法律規定調處或調解不成立者，得於調處或調解不成立之日起六十日內申請評議。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "金融消費者申請評議，應填具申請書，載明當事人名稱及基本資料、請求標的、事實、理由、相關文件或資料及申訴未獲妥適處理之情形。金融消費者申請評議有下列各款情形之一者，爭議處理機構應決定不受理，並以書面通知金融消費者及金融服務業。但其情形可以補正者，爭議處理機構應通知金融消費者於合理期限內補正：一、申請不合程式。二、非屬金融消費爭議。三、未先向金融服務業申訴。四、向金融服務業提出申訴後，金融服務業處理申訴中尚未逾三十日。五、申請已逾法定期限。六、當事人不適格。七、曾依本法申請評議而不成立。八、申請評議事件已經法院判決確定，或已成立調處、評議、和解、調解或仲裁。九、其他主管機關規定之情形。",
      "reason": "一、第一項參考銀行公會評議規則第九條規定，訂定申請評議之程式。二、申請評議不符本法要件者，爭議處理機構對申請事件即無權依本法進行評議，爰第二項序文參考銀行公會評議規則第六條規定，如有該項各款瑕疵無法或未為補正時，爭議處理機構應不受理。金融消費者對於不受理之決定，不得聲明不服，併予敘明。三、第二項第三款規定向金融服務業申訴為申請評議之先行條件。如金融消費者誤先向爭議處理機構申訴，依第二十二條第二項規定，爭議處理機構之金融消費者服務部門應將該申訴移交金融服務業，此情形等同已先向金融服務業申訴，故金融消費者若先向爭議處理機構申訴，即非屬本款情形，尚無應不受理之情事。四、本法之評議為選擇性之紛爭解決手段，為避免金融消費者就同一事件已經起訴、聲請調解、申請調處、提付仲裁或申請評議，或已和解、經調解成立、調處成立、仲裁成立、評議成立或法院判決確定者，造成爭議處理機構之資源浪費及結果歧異，爰分別於第二項第七款至第八款規定，有上述情形者，不得再依本法申請評議。第七款指同一金融消費爭議事件曾依本法申請評議經撤回或不成立者。第八款係指同一金融消費爭議事件已經法院判決確定，或已成立調處、評議、和解、調解或仲裁等爭議已獲得解決之情形。五、至於第二十九條第二項所定金融服務業應接受之一定額度以下之評議決定，並非評議申請應否受理之條件，且金融服務業仍得同意接受超過該一定額度之評議決定，併予敘明。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "爭議處理機構於受理申請評議後，應由評議委員會主任委員指派評議委員三人以上為預審委員先行審查，並研提審查意見報告。評議委員對於評議事項涉及本人、配偶、二親等以內之親屬或同居家屬之利益、曾服務於該金融服務業離職未滿三年或有其他足認其執行職務有偏頗之虞時，應自行迴避；經當事人申請者，亦應迴避。前項情形，如評議委員及當事人對於應否迴避有爭議，應由爭議處理機構評議委員會決議該評議委員是否應予迴避，並由爭議處理機構將決議結果於決議之日起三日內，以書面通知當事人。評議委員會主任委員應於預審委員自行迴避或前項評議委員會決議預審委員應予迴避之日起五日內，另行指派預審委員。",
      "reason": "一、參考銀行公會連動債爭議審查準則第二條第二項規定，於第一項規定，評議事件先由評議委員會主任委員指派評議委員三人以上為預審委員先行審查，並研提審查意見報告。二、評議委員如對於評議事項涉及本人或其特定親屬之利益，或曾服務於該事項涉及之金融服務業或有其他足認執行職務有偏頗之虞時，為維持評議程序之公正性及公信力，爰於第二項規定評議委員應予迴避。如對應否迴避有爭議，則由爭議處理機構評議委員會其他評議委員決議該委員是否應予迴避。如係於評議事件預審程序中，則預審委員自行迴避或經評議委員會決議該預審委員應予迴避，評議委員會主任委員應另行指派預審委員。爰為第三項及第四項規定。三、至於評議委員會主任委員如何指派評議委員，允屬評議之程序性事項，另於第二十二條第四項授權訂定之子法中明定，併此敘明。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "評議程序以書面審理為原則，並使當事人有於合理期間陳述意見之機會。評議委員會認為有必要者，得通知當事人或利害關係人至指定處所陳述意見；當事人請求到場陳述意見，評議委員會認有正當理由者，應給予到場陳述意見之機會。前項情形，爭議處理機構應於陳述意見期日七日前寄發通知書予當事人或利害關係人。",
      "reason": "一、參照英國FOS 採書面審理原則之規定，於第一項規定本法之評議程序以書面審理為原則，並使當事人有於合理期間陳述意見之機會。二、評議委員會如認有必要，得通知當事人或利害關係人到達指定處所陳述意見，當事人亦有請求到場陳述意見之機會，爰為第二項規定。三、第三項規定評議委員會同意當事人或利害關係人到場陳述意見者，應先行通知，以使其有合理期間準備並提出意見，俾實質保障其程序權。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "預審委員應將審查意見報告提送評議委員會評議。評議委員會應公平合理審酌評議事件之一切情狀，以全體評議委員二分之一以上之出席，出席評議委員二分之一以上之同意，作成評議決定。",
      "reason": "一、參考銀行公會連動債爭議審查準則第二十二條第三項、第二十四條及銀行公會評議規則第四條規定，定明預審委員應做成審查意見報告，提送評議委員會以全體評議委員二分之一以上之出席，及出席評議委員二分之一以上之同意，作成評議決定。二、評議程序並非訴訟程序，不適用民事訴訟法有關言詞及直接審理之規定， 英國FSMA 第二百二十八條第二項、附錄第十七及FOS 章程規定允許公評人可公平合理審酌事件之一切情狀後為評議決定，爰於第二項規定，評議委員會應公平合理審酌事件一切情狀作成評議決定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "評議委員會之評議決定應以爭議處理機構名義作成評議書，送達當事人。前項送達，準用民事訴訟法有關送達之規定。",
      "reason": "評議書之形式及應送達當事人，以及其送達準用民事訴訟法有關送達之規定。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "當事人應於評議書所載期限內，以書面通知爭議處理機構，表明接受或拒絕評議決定之意思。評議經當事人雙方接受而成立。金融服務業於事前以書面同意或於其商品、服務契約或其他文件中表明願意適用本法之爭議處理程序者，對於評議委員會所作其應向金融消費者給付每一筆金額或財產價值在一定額度以下之評議決定，應予接受；評議決定超過一定額度，而金融消費者表明願意縮減該金額或財產價值至一定額度者，亦同。前項一定額度，由爭議處理機構擬訂，報請主管機關核定後公告之。",
      "reason": "一、依司法院釋字第五九一號解釋意旨，人民既為私法上之權利主體，於程序上亦應居於主體地位，俾其享有程序處分權及程序選擇權，於無礙公益之一定範圍內，得以合意選擇循訴訟或其他法定之非訴訟程序處理爭議。仲裁係人民依法律之規定，本於契約自由原則，以當事人合意選擇依訴訟外之途徑處理爭議之制度，兼有程序法與實體法之雙重效力，具私法紛爭自主解決之特性，為憲法之所許。本法所設訴訟外之爭議處理程序亦應保障金融消費者及金融服務業合意使用本法爭議處理機制與處理結果之程序選擇權及程序處分權。爰於第一項規定，當事人雙方應於評議書所載期限內表明是否接受評議決定。評議經當事人雙方接受而成立。二、本法立法之目的，係以迅速有效之方法，處理金融消費爭議，故在涉及較大金額之爭議時，不宜由此種較為簡便處理之方法解決私權紛爭，參考英國FSMA 第二百二十九條第四項至第六項、第九項、附錄第十七及FIDReC 業務規則第二十八及第二十九條，均有評議給付金額上限規定，英國FSMA 明定未超過上限之評議決定一經金融消費者接受，金融服務業即受拘束並得以強制令執行之（is enforceable by an injunction or an order），超過此上限之評議決定則僅具建議性質（recommend），FSMA 並授權於FSA Handbook 訂定該金額上限。爰於第二項規定，金融服務業於事前以書面同意或於其商品、服務契約或其他文件中表明願意適用本法之爭議處理程序者，就評議委員會所作其應向金融消費者給付每一筆金額或財產價值在一定額度以下之評議決定，應予接受；評議決定超過一定額度，而金融消費者依第一項規定表明願意縮減該金額或財產價值至一定額度者，亦同。另於第三項授權爭議處理機構擬訂該一定額度報主管機關核定後公告之，以期適用明確並保持彈性。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "金融消費者得於評議成立之日起九十日之不變期間內，申請爭議處理機構將評議書送請法院核可。爭議處理機構應於受理前述申請之日起五日內，將評議書及卷證送請爭議處理機構事務所所在地之管轄地方法院核可。除有第三項情形外，法院對於前項之評議書應予核可。法院核可後，應將經核可之評議書併同評議事件卷證發還爭議處理機構，並將經核可之評議書以正本送達當事人及其代理人。法院因評議書內容牴觸法令、違背公共秩序或善良風俗或有其他不能強制執行之原因而未予核可者，法院應將其理由通知爭議處理機構及當事人。評議書依第二項規定經法院核可者，與民事確定判決有同一之效力，當事人就該事件不得再行起訴或依本法申訴、申請評議。評議書經法院核可後，依法有無效或得撤銷之原因者，當事人得向管轄地方法院提起宣告評議無效或撤銷評議之訴。前項情形，準用民事訴訟法第五百條至第五百零二條及第五百零六條、強制執行法第十八條第二項規定。",
      "reason": "一、評議成立後，金融消費者若信賴金融服務業將依評議書內容履行，則無必要強制評議書均須送法院核可。金融消費者認有取得強制執行名義之需求而申請爭議處理機構將評議書送法院核可時，始將評議書送管轄法院核可，可減省程序並減輕法院負擔。爰為第一項及第二項規定。第三項規定如法院因評議書之內容牴觸法令、違背公共秩序或善良風俗或有其他不能強制執行之原因而未予核可，法院應將其理由通知爭議處理機構及當事人。二、參酌投保法第二十六條、公害糾紛處理法第三十及第三十一條、鄉鎮市調解條例第二十七及第二十九條、仲裁法第三十七條及第四十條、勞資爭議處理法第三十七條、第四十八條及第四十九條等規定，於第四項規定評議書經法院核可者，與民事確定判決有同一之效力，當事人就該事件不得再行起訴或依本法申訴、申請評議，以達評議程序解決紛爭之功能。三、評議書經法院核可者，依法如有無效或得撤銷之原因，仍例外准許評議當事人得提起宣告評議無效或撤銷評議之訴，其性質類同再審之訴，爰為第五項規定。四、另為避免評議書之效力因評議無效或撤銷評議之訴而久懸不決，爰於第六項規定準用民事訴訟法第五百條再審不變期間、第五百零一條提起再審之程式、第五百零二條起訴不合程式或顯無理由之駁回及第五百零六條對善意第三人取得權利之保護之規定，同時並準用強制執行法第十八條第二項法院得停止強制執行之規定。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "爭議處理機構之董事、監察人、評議委員、受任人或受僱人違反本法或依本法所發布之命令者，主管機關得解除其董事、監察人、評議委員、受任人或受僱人之職務。",
      "reason": "參考投保法第三十九條第一項、證券交易法第一百十七條、期貨交易法第一百條規定，就爭議處理機構之人員違反本法或依本法所發布之命令者，主管機關得解除其職務。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "金融消費者於本法施行前已向主管機關及其所屬機關、金融服務業所屬同業公會或財團法人保險事業發展中心申請申訴、和解、調解、調處、評議及其他相當程序，其爭議處理結果不成立者，得於爭議處理結果不成立之日起六十日內申請評議；自爭議處理結果不成立之日起已逾六十日者，得依第十三條第二項規定向金融服務業重新提出申訴，金融消費者不接受處理結果或金融服務業逾三十日處理期限不為處理者，得向爭議處理機構申請評議。",
      "reason": "一、為使金融消費者於本法施行前已向主管機關及其所屬機關、金融服務業所屬同業公會或保發中心申請申訴、和解、調解、調處、評議及其他相當程序，而其爭議處理結果不成立之案件，得不經本法所定先向金融服務業申訴之程序逕行申請評議，爰規定上述情形得於爭議處理結果不成立之日起六十日內逕行申請評議，俾金融消費者順利採用本法評議程序解決紛爭。有關期日、期間之計算，依民法規定辦理。二、自爭議處理結果不成立之日起已逾六十日者，得依第十三條第二項規定向金融服務業重新提出申訴，金融消費者不接受處理結果或金融服務業逾三十日處理期限不為處理者，得向爭議處理機構申請評議。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "本法因爭議處理機構須有充分時間進行籌備設立，故不宜自公布日施行，爰明定本法施行日期由行政院定之。"
    }
  ]
}