{
  "name": "礦場安全法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為防止礦場災害，維護礦場安全，特制定本法；本法未規定者，適用其他有關法律。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱礦場，指探礦、採礦及其附屬選礦、煉礦之作業場所。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱礦業權者，指探礦權者及採礦權者。礦業權經依法核准，以委託、租賃或合作方式交付他人經營者，由經營人負本法所定礦業權者之責任。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱礦場負責人，指實際綜理礦場業務者。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱礦場安全管理人員，指辦理礦場安全管理業務之技術人員。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法所稱礦場安全主管，指由礦場負責人指派之主管礦場安全業務之負責人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本法所稱礦場作業人員，指從事第二條所稱礦場之工作人員。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本法所稱礦場安全監督員，指由省（市）主管機關指派從事有關礦場安全之檢查、管理與調查等監督業務者。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本法所稱主管機關：在中央為經濟部，在省（市）為主管礦業行政機關。縣（市）政府（局）得經授權辦理本法有關事項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "礦業權者應負責提供有關礦場安全之設備、經費及人員，俾依法令採行左列安全措施：一、岩磐、礦體或廢土石不安全崩塌之防止。二、作業場所各種危險或有害氣體、礦塵、岩塵之排除。三、可燃性氣體或煤塵爆炸之防止。四、氣體、礦體或岩石突出災害之防止。五、礦&#29248;自然發火及坑內火災之防止。六、坑內出水災害之防止。七、使用機電、搬運及動力設備所可發生危害之防止。八、儲存、搬運或使用爆炸物時所可發生危害之防止。九、醫療、衛生、救護組織之設立及礦場職業病之防止。十、礦場資源濫採或任意廢棄之防止。十一、礦場各種設備及工程建設之保養。十二、礦場作業人員安全防護裝備之供應。十三、中央主管機關規定之其他安全措施。前項各款安全事項之設計、管理及維護，由礦場負責人負責。",
      "reason": "為防範日益嚴重之廢土石崩塌所產生之安全與公害問題，爰於第一項第一款增列「廢土石」崩塌防止之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "礦業權者應指定礦場負責人，並報省（市）主管機關核備；變更時亦同。礦業權者於礦場負責人因故未能執行業務時，應即指定具備規定資格之人暫代其職務，並報省（市）主管機關核備。礦場負責人如有違反礦場安全法令時，省（市）主管機關得令礦業權者變更之。礦場負責人之資格，由省（市）主管機關定之。",
      "reason": "一、礦場負責人為實際綜理礦場業務者，當以自然人擔任為宜，現行條文規定，礦業權者除可指定他人擔任外，未指定者，以其本人為礦場負責人，若礦業權者為法人時，則可能發生法人擔任礦場負責人之情形，爰將現行條文後段予以刪除，並作文字修正改列為第一項。二、礦場負責人之工作不能一日中斷，其因故未能執行職務時，礦業權者應指定具備規定資格之人暫代職務，並報省（市）主管機關核准，爰增訂第二項。三、礦場負責人本應遵守礦場安全法令執行業務，若有違反，易致礦場安全管理之缺失，甚至造成災變，為健全礦場安全管理，賦予主管機關有責令礦業權者更換礦場負責人之權，爰增訂第三項。四、礦場負責人實際綜理礦場業務，有關礦場安全管理與技術等概由其負責，則礦場負責人必須具備一定之資格，始足以勝任，且其資格亦宜視礦場之規模與開採方式有所差異，故其資格由省（市）主管機關視實際情"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "礦業權者應遴用各種礦場安全管理人員，負責辦理礦場安全事項，並報省（市）主管機關核備；變更時亦同。礦場負責人於礦場安全管理人員因故未能執行業務時，應即指定適當之人暫代其職務。礦場安全管理人員之資格及其任免管理辦法，由省（市）主管機關定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "礦業權者在海、河、湖沼等水域或鄰近舊採掘跡附近坑內採礦時，應擬定安全開採計畫，附圖報省（市）主管機關核定後實施；變更時亦同。前項計畫，省（市）主管機關於必要時，得以命令變更之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "礦業權者應就安全作業方法、防災知識及災變救護，對礦場作業人員舉辦在職訓練；對新進人員，實施職前訓練。礦場負責人不得令未受前項訓練之新進人員擔任礦場作業。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "礦業權者為維持工作場所通風系統之完整及作業人員之安全出入，在採礦時，應於礦坑與地表間完成適當截面之入風井（坑）及出風井（坑）至少各一處；入風井（坑）與出風井（坑）並應有適當風道連絡。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "礦業權者對礦場之通風、溫度及濕度應有適當之調節設施，並備置檢查及控制儀具。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "礦業權者應於礦場儲備充分之保坑及應變之材料與設備。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "礦業權者在廢棄礦坑前，應報省（市）主管機關核准，並採取各項必要之安全措施。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "礦場負責人綜理礦場安全事宜，應於礦場設立礦場安全單位，並應將其編制報省（市）主管機關核定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "礦場負責人對礦場所用具有危險性之機械、器具、其他器材及爆炸物，應經檢驗合格，並依有關規定裝設使用。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "礦場負責人應就礦場實際狀況需要，訂定礦場安全守則，報省（市）主管機關核備後公告之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "礦場負責人應繪製礦場安全圖，設礦場安全日誌及其他礦場安全上應備之圖表與作業人員名冊。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "礦場安全主管秉承礦場負責人之命，負責礦場安全單位，監督各種礦場安全管理人員，辦理一切有關礦場安全技術及其行政事宜。各種礦場安全管理人員之職責範圍，由礦場負責人訂定，並報省（市）主管機關核備，變更時亦同。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "礦場作業人員應遵守有關礦場安全法令之規定。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "礦場作業人員於作業時，應佩帶必要之安全防護裝備。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "前二條之規定，於進入礦場執行公務，擔任臨時工作或參觀、實習、探訪之人員準用之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "礦業權者應在礦場建立坑內、坑外通訊連繫及警報系統，並於適當地點設各種危險與緊急避難標誌。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "礦業權者於礦場遇有災變時，應迅即採取救人措施，非因救護無望或對救護人員顯有危害之情事，並經省（市）主管機關所派人員之許可，不得放棄。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "礦場負責人對礦場之醫療、衛生設備及措施，應保持適當之作業狀態。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "礦場負責人對礦場之急救及救護等組織與設備，應維持應變狀態，並定期實施檢查及演習。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "礦場負責人及礦場安全管理人員遇災變發生或有災變之虞時，應立即採取必要之應急或救護措施，並應速報省（市）主管機關。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "礦場負責人為礦場安全上之緊急應變，必要時得命礦場作業人員進入，並暫時使用他人之土地。土地所有權人或占有人因前項情形致受損害時，礦業權者應給與相當之賠償。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "省（市）主管機關應於礦場集中地區設救護站，並經常協助各礦場訓練礦場救護隊。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "省（市）主管機關應分區定期派員檢查礦場安全設施；其有不合者，應予指導限期改善；其有發生危害之虞時，並得令其暫行停止工作。省（市）主管機關對於具有特殊安全問題之礦場，應專案加強檢查、監督，及命令礦場負責人作必要之措施。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "省（市）主管機關認為礦場因礦業工程或災變，足以危害礦產資源、礦場作業人員或救護人員，而無法改善或控制時，得命令礦業權者局部停止開採或全部封閉；必要時，並得報請撤銷其礦業權。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "省（市）主管機關所派礦場安全監督員，經常執行礦場安全監督業務，遇有礦場發生危險或將發生危險時，應即命令礦場安全管理人員，採取必要之應變或預防措施。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "省（市）主管機關於接到礦場災變報告，認為必要時，應立即指派礦場安全監督員，前往現場督導救助，指導復工，並鑑定責任。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "省（市）主管機關應設礦場安全諮議委員會，研議主管機關交議之礦場安全事項，並提出建議。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "礦場安全監督員之資格及其任免管理辦法，由中央主管機關定之。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "有左列情形之一者，處三年以下有期徒刑、拘役或科或併科一萬元以下罰金：一、違反第十三條第一項、第十五條或第二十八條之規定者。二、違反主管機關依第三十四條第一項所發暫行停止工作之命令，致發生災變者。三、違反主管機關依第十三條第二項所發之命令，致發生災變者。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "有左列情形之一者，處一年以下有期徒刑、拘役或科或併科五千元以下罰金：一、違反第十二條第一項、第十六條、第十八條或第二十一條之規定者。二、違反主管機關依第三十四條第一項所發暫行停止工作之命令或依第三十五條所發之命令者。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "有左列情形之一者，處六月以下有期徒刑、拘役或科或併科二千元以下罰金：一、未依主管機關之規定，致違反第十條所定應採之安全措施者。二、違反第十七條、第二十條、第二十二條、第二十四條、第二十七條或第三十一條之規定者。三、違反主管機關依第十三條第二項或第三十四條第二項所發之命令者。四、礦業權者、礦場負責人或其他礦場作業人員，對主管機關或礦場安全監督員之查詢，作不實之陳報者。五、礦業權者、礦場負責人或其他礦場作業人員，對於礦場安全監督員依第三十四條規定執行檢查，或依第三十七條規定鑑定責任時，拒絕、妨礙或規避者。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "違反第十二條第二項、第十四條、第十九條、第二十三條第二項、第二十五條、第二十九條或第三十條之規定者，省（市）主管機關得處二千元以下罰鍰。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "依前條所處之罰鍰，得移送法院強制執行。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "礦業權者或礦場負責人如係法人，其犯第四十條至第四十二條之罪者，除依各該條之規定，處罰其負責人外，該法人亦科以各該條之罰金。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "本法施行細則，由各省（市）主管機關按礦類不同開採方式，分別訂定，報請中央主管機關核定之。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "本法自公布日施行。"
    }
  ]
}