{
  "name": "引渡法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "引渡依條約；無條約或條約無規定者，依本法之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "凡於請求國領域內犯罪，依中華民國及請求國法律規定均應處罰者，得准許引渡。但中華民國法律規定法定最重本刑為一年以下有期徒刑之刑者，不在此限。凡於請求國及中華民國領域外犯罪，依兩國法律規定均應處罰者，得准許引渡。但中華民國法律規定法定最重本刑為一年以下有期徒刑之刑者，不在此限。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "犯罪行為具有軍事、政治、宗教性時，得拒絕引渡。但左列行為不得視為政治性之犯罪：一、故意殺害國家元首或政府要員之行為。二、共產黨之叛亂活動。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "請求引渡之人犯，為中華民國國民時，應拒絕引渡。但該人犯取得中華民國國籍在請求引渡後者不在此限。中華民國國民在外國領域內犯本法第二條及第三條但書所定之罪，於拒絕外國政府引渡之請求時，應即移送該管法院審理。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "請求引渡之犯罪，業經中華民國法院不起訴，或判決無罪、免刑、免訴、不受理，或已判處罪刑，或正在審理中，或已赦免者，應拒絕引渡。請求引渡之人犯另犯他罪，已繫屬中華民國法院者，其引渡應於訴訟程序終結或刑罰執行完畢後為之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "數國對同一人犯請求引渡，而依條約或本法應為允許時，依左列順序定其解交之國：一、依條約提出請求引渡之國。二、數請求國均為締約國或均非締約國時，解交於犯罪行為地國。三、數請求國均為締約國或均非締約國，而無一國為犯罪行為地國時，解交於犯人所屬國。四、數締約國或數非締約國請求引渡，而指控之罪名不同者，解交於最重犯罪行為地國；其法定刑度輕重相同者，解交於首先正式請求引渡之國。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "請求國非經中華民國政府同意，不得追訴或處罰引渡請求書所載以外之犯罪。但引渡之人犯，在請求國之訴訟程序終結或刑罰執行完畢後，尚自願留居已達九十日以上者，不在此限。引渡人犯於引渡後，在請求國另犯他罪者，該請求國仍得追訴或處罰之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "請求國非經中華民國政府同意，不得將引渡之人犯再引渡與第三國。但引渡之人犯有前條第一項但書之情形者，不在此限。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "引渡之請求，循外交途徑向外交部為之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "外國政府請求引渡時，應提出引渡請求書，記載左列事項：一、人犯之姓名、性別、年齡、籍貫、職業、住所或居所，或其他足資辨別之特徵。二、犯罪事實及證據並所犯法條。三、請求引渡之意旨及互惠之保證。四、關於遵守第七條第一項前段及第八條前段所定限制之保證。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "提出引渡請求書應附具左列文件：一、引渡請求書內所引之證據。二、請求國該管法院之拘票及起訴書或有罪判決書。三、請求國有關處罰該罪之現行法規。前項文件應經合法簽證，其以外國文作成者，並附經簽證之中文譯本。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "外國政府於提出引渡請求書前，遇有緊急情形，得以函電請求拘提羈押所擬引渡之人犯。但應載明第十條所列事項，及已起訴或判決有罪之事實。前項情形，其提出引渡請求書，應自羈押人犯之日起三十日內為之，逾期應即撤銷羈押，並不得再就同一案件請求引渡。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "被請求引渡人之財物、文件並經請求扣押時，應記載其品名、數量予以保管，於引渡之請求獲准後，與人犯一併解交。但屬於第三人所有，或依中華民國法律不得扣押者，不在此限。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "外國政府間引渡人犯，於徵得中華民國政府之同意後，得通過中華民國領域。但人犯之通過，有妨礙中華民國利益之虞時，得不准許之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "外交部收到引渡之請求後，應連同有關文件，送請法務部發交人犯所在地之地方法院檢察處辦理。如人犯所在不明時，應發交適當之地方法院檢察處辦理。",
      "reason": "一、審檢分隸實施後，司法行政部改為「法務部」，法院及檢察處分別由司法院及法務部監督。法務部於接獲外交部移送請求引渡之文件後，自應發交人犯所在地之地方法院檢察處辦理。爰將原文「司法行政部」修正為「法務部」，「地方法院」修正為「地方法院檢察處」。二、被請求引渡之人犯所在不明時，應由何法院管轄，原法尚無明文規定，爰於本條後段增訂「如人犯所在不明時，應發交中央政府所在地之地方法院檢察處辦理」以資適用。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "該管法院檢察處，受理請求引渡之案件後，檢察官依刑事訴訟法之規定，對於人犯得命拘提羈押。",
      "reason": "為配合前條之修正，特將原文「法院」修正為「法院檢察處」。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "人犯到場後，檢察官應於二十四小時內加以訊問，告以請求引渡之內容，並儘速將案件移送法院。法院受理前項移送案件後，依刑事訴訟法之規定，對於人犯得命拘提羈押。",
      "reason": "一、原條文改為第一項。又審檢分隸後，法院與檢察處並立，刑庭僅為法院內部之設置單位，無於法律條文內特別標明之必要，故將「刑庭」二字刪除二、依本法第二十條規定，法院對於請求引渡案件，應指定期日通知檢察官，被請求引渡人及其辯護人，為言詞辯論，依刑事訴訟法之規定，對於人犯自得命拘提羈押。爰增訂第二項，以資明確。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "法院收到請求引渡之案件後，應將請求引渡之事實證據，告知被請求引渡人，並命被請求引渡人於告知之日起六十日內提出答辯書。",
      "reason": "審檢分立，刑庭僅為法院內部之設置單位，無須於法條內特別標明之必要，故刪除「刑庭」二字。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "被請求引渡人得選任律師為辯護人，其程序準用刑事訴訟法關於選任辯護之規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "第十二條第二項及第十八條規定之期間屆滿時，法院應即指定期日，通知檢察官、被請求引渡人及其辯護人為言詞辯論。法院應於言詞辯論終結後五日內制作決定書，敘述應否准許引渡。請求引渡之案件，法院應於收到被請求引渡人答辯書後三十日內終結之。",
      "reason": "第二項之「製作」修正為「制作」。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "法院制作決定書後，應將案件送由檢察處報請法務部移送外交部陳請行政院核請總統核定之。不能依第六條之規定定解交國時，亦應於決定書內敘明呈請總統決定之。",
      "reason": "一、審檢分隸實施後，司法行政部改稱「法務部」，法院歸司法院監督，自應將案件送由檢察處報請法務部移送外交部陳請行政院核請總統核定之。並將「製作」修正為「制作」。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "總統准許引渡時，該管法院檢察處於接獲法務部函知後，應即通知被請求引渡人。總統拒絕引渡時，該管法院檢察處應即撤銷羈押，請求國不得再就同一案件請求引渡。",
      "reason": "一、為配合第二十一條之修正，將第一項之「司法行政部」修正為「法務部」，第一項及第二項之「法院」均修正為「法院檢察處」。二、第一項之「令知」改為「函知」。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "外交部應將准許引渡之事由，通知請求國政府，指定人員於六十日內在中華民國領域內最適當之地點接受引渡。請求國未於前項期間內指定人員將人犯接收押離中華民國領域者，被請求引渡人應即釋放，請求國嗣後不得再就同一案件提出請求。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "引渡，由行政院指派人員執行之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "因請求引渡所生之費用，不問引渡是否准許，均由請求國負擔。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本法自公布日施行。"
    }
  ]
}