{
  "name": "戶籍法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "中華民國人民戶籍之登記，依本法之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "原條文酌作文字修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "戶籍登記，以戶為單位。在一家，或同一處所同一主管人之下共同生活，或經營共同事業者為一戶，以家長或主管人為戶長；單獨生活者，得為一戶並為戶長。一人同時不得有二戶籍。",
      "reason": "原條文第三項酌作文字修正，以符法制用語。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "戶籍登記，指下列登記：一、身分登記：(一)出生登記。(二)認領登記。(三)收養、終止收養登記。(四)結婚、離婚登記。(五)監護登記。(六)輔助登記。(七)未成年子女權利義務行使負擔登記。(八)死亡、死亡宣告登記。二、初設戶籍登記。三、遷徙登記：(一)遷出登記。(二)遷入登記。(三)住址變更登記。四、分（合）戶登記。五、出生地登記。",
      "reason": "一、配合行政院送請司法院會銜函送立法院審議之民法總則編部分條文修正案第十四條及第十五條有關「輔助之宣告」之規定，增列修正條文第一款第六目輔助登記之規定。二、依民法第一千零五十五條、第一千零五十五條之二、第一千零九十一條規定，「行使、負擔對於未成年子女之權利、義務」，與「監護」有別，為明確區分二者之不同，爰增列修正條文第一款第七目未成年子女權利義務行使負擔登記之規定。三、原條文第二項之初設戶籍登記，亦為戶籍登記項目之一，爰移列為修正條文第二款，原條文第一項第二款款次遞移，其內容並明定於修正條文第十五條。四、實務上常有在同一地址申請分戶或合戶之情形，目前係辦理住址變更登記。惟事實上其住址並未變更，不屬於住址變更登記之情形；又原戶籍法對類此情形應辦何種登記，並未予規範，為應業務需要，爰增列修正條文第四款分（合）戶登記之規定。五、按出生地登記，亦屬戶籍登記項目，然本法並無明文，為應業務需要，爰增列於修正條文第五款。六、原條文第二項規定，移列為修正條文第十五條。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "戶籍登記，由直轄市、縣（市）主管機關於其轄區內分設戶政事務所辦理。",
      "reason": "依地方制度法第十八條第一款第二目、第三目、第十九條第一款第二目及第三目規定，組織之設立及管理、戶籍行政等，為直轄市、縣（市）政府之自治事項，爰本條僅作原則性規定，並刪除原條文但書有關設戶政事務所之規模、條件等，各直轄市、縣（市）主管機關可依轄區範圍、人口多寡及地方特性等，斟酌設立戶政事務所。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "在國內出生十二歲以下之國民，應為出生登記。無依兒童尚未辦理戶籍登記者，亦同。",
      "reason": "一、條次變更，本條為原條文第十四條修正移列。二、國人居住於國內，但未曾辦理出生登記或申報戶籍者，現行該類人口係依內政部訂定之無戶籍人口補辦戶籍登記注意事項辦理初設戶籍登記。另參酌內政部歷年函釋規定，針對未出境又未曾申報戶籍者，經確實查明身分後，十二歲以下者，應辦理出生登記，如逾十二歲者，應依修正條文第十五條第四款規定初設戶籍登記，爰規定辦理出生登記者，限於「在國內出生十二歲以下之國民」，以資明確。三、九十二年五月二十八日公布之兒童及少年福利法，其有關「無依兒童」之規定，已含括「棄嬰」之概念，本條爰配合修正，並酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "認領，應為認領登記。",
      "reason": "條次變更，本條為原條文第十五條移列，並酌作文字修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "收養，應為收養登記。終止收養，應為終止收養登記。",
      "reason": "條次變更，本條為原條文第十六條移列，並酌作文字修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "結婚，應為結婚登記。離婚，應為離婚登記。",
      "reason": "條次變更，本條為原條文第十七條移列，並酌作文字修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "已辦理結婚登記或離婚登記者，當事人得向戶籍地戶政事務所申請結婚證明書或離婚證明書。前項證明書格式，由中央主管機關定之。",
      "reason": "一、條次變更，本條為原條文第十七條之一移列，第一項酌作文字修正。二、增訂修正條文第二項，明定結婚、離婚登記證明書之格式，由中央主管機關定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "對於無行為能力人或限制行為能力人，依法設置、選定、改定、酌定、指定或委託監護人者，應為監護登記。",
      "reason": "一、條次變更，本條為原條文第十八條修正移列。二、參酌民法、民事訴訟法及行政院送請司法院會銜函送立法院審議之民法親屬編部分條文修正案相關規定，增列應辦理監護登記之情形。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "因精神障礙或其他心智缺陷，致為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足之情事，經法院為輔助之宣告者，應為輔助登記。",
      "reason": "一、本條新增。二、配合行政院送請司法院會銜函送立法院審議之民法總則編部分條文修正案第十四條及第十五條之一有關「輔助之宣告」之規定，增訂本條。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "對於未成年子女權利義務之行使或負擔，經依法約定或經法院裁判由父母一方或雙方任之者，應為未成年子女權利義務行使負擔登記。",
      "reason": "一、本條新增。二、配合修正條文第四條第一款第七目增列未成年子女權利義務行使負擔登記之規定，增訂本條。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "死亡或受死亡宣告，應為死亡或死亡宣告登記。檢察機關、軍事檢察機關、醫療機構於出具相驗屍體證明書、死亡證明書或法院為死亡宣告之判決後，應將該證明書或判決要旨送當事人戶籍地直轄市、縣（市）主管機關。前項辦理程序、期限、方式及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、條次變更，本條為原條文第十九條修正移列。二、原條文第一項酌作文字修正。三、為使戶政事務所儘速接收死亡或死亡宣告之通報資料，俾利辦理登記或催告，爰修正原條文第二項，明文規定相關證明書或宣告判決要旨，應送當事人戶籍地直轄市、縣（市）主管機關，免除須轉寄之作業及時間。四、配合法制作業體例，將原條文第三項所訂「內政部」，修正為「中央主管機關」，文字並酌作修正。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "在國內未曾設有戶籍，且有下列情形之一者，應為初設戶籍登記：一、中華民國國民入境後，經核准定居。二、外國人或無國籍人歸化或回復國籍後，經核准定居。三、大陸地區人民或香港、澳門居民，經核准定居。四、在臺灣地區合法居住，逾十二歲未辦理出生登記。",
      "reason": "一、本條係原條文第四條第二項規定修正移列。二、現行初設戶籍登記之對象，本法未明定，為利適用，爰以列舉方式分別載明辦理初設戶籍登記之情形：(一)中華民國國民在國內未設有戶籍，於入境後依入出國及移民法等規定經核准定居者。(二)歸化我國國籍之外國人或無國籍人，依入出國及移民法等規定經核准定居者；或原有國籍人民，在國內未曾設有戶籍者，於回復國籍後經核准定居者。(三)大陸地區人民或香港、澳門居民，經依臺灣地區與大陸地區人民關係條例及香港澳門關係條例之規定核准定居者。(四)於國內居住但遲未辦理出生登記或申報戶籍之國民，現行該類人口係依內政部訂定之無戶籍人口補辦戶籍登記注意事項辦理初設戶籍登記。又修正條文第六條已明確規定出生登記之對象係為「在國內出生十二歲以下之國民」，爰明定在臺灣地區合法居住，逾十二歲未辦理出生登記者，應辦理初設戶籍。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "遷出原鄉（鎮、市、區）三個月以上，應為遷出登記。但因服兵役、國內就學或入矯正機關收容者，得不為遷出登記。全戶遷徙時，矯正機關收容人應隨同遷徙。出境二年以上，應為遷出登記。但有下列情形之一者，不適用之：一、因公派駐境外之人員及其眷屬。二、隨我國籍遠洋漁船出海作業。我國國民出境後，未持我國護照或入國證明文件入境者，其入境之期間，仍列入出境二年應為遷出登記期間之計算。",
      "reason": "一、第一項至第三項未修正。二、按目前入出國及移民署核發之入國許可證件，除入國許可證外，亦包括入國證明書、入境證明等文件。為符實際，並利戶政事務所審查認定，爰就第四項作文字修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "由他鄉（鎮、市、區）遷入三個月以上，應為遷入登記。原有戶籍國民遷出國外，持我國護照或入國證明文件入境三個月以上者，應為遷入登記。原有戶籍國民喪失國籍後，經核准回復國籍者，亦同。",
      "reason": "一、第一項未修正。二、第二項酌作文字修正，按目前入出國及移民署核發之入國許可證件，除入國許可證外，亦包括入國證明書、入境證明等文件。為符實際，並利戶政事務所審查認定。"
    },
    {
      "num": "17.1",
      "zh": "第十七條之一",
      "article": "已辦理結婚登記或離婚登記者，當事人得向戶籍所在地戶政事務所申請結婚證明書或離婚證明書。",
      "reason": "一、本條新增。二、增訂人民得向戶政事務所申請結婚證明書及離婚證明書。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "同一鄉（鎮、市、區）內變更住址三個月以上，應為住址變更登記。",
      "reason": "一、條次變更，本條為原條文第二十二條修正移列。二、配合修正條文第五條已刪除「以鄉（鎮、市、區）為管轄區域」等文字，爰修正本條句首文字。又修正條文第十六條第一項規定之遷出登記及第十七條第一項規定之遷入登記，其應申報遷出或遷入登記之期間，均為在該地居住三個月以上。惟本條住址變更登記漏未規定應申報住址變更登記之期限，爰配合予以增列。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "在同一戶籍地址內，不同戶間另立新戶或合併為一戶者，應為分（合）戶登記。",
      "reason": "一、本條新增。二、配合修正條文第四條第四款增訂分（合）戶登記，爰增列本條，以明確規範辦理分（合）戶登記之情形。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "中華民國人民初次申請戶籍登記時，其出生地依下列規定：一、申請戶籍登記，以其出生地所屬之省（市）及縣（市）為出生地。二、無依兒童之出生地無可考者，以發現地為出生地。三、在船機上出生而無法確定其出生地者，以其出生時該船機之船籍港、註冊地或國籍登記地為出生地。四、在兒童及少年福利機構收容教養，其出生地或發現地不明者，以該機構所在地為出生地。五、在國外出生者，以其出生所在地之國家或地區為出生地。六、不能依前五款規定確定其出生地者，以其居住處所地為出生地。",
      "reason": "一、條次變更，本條為原條文第十三條修正移列。二、配合修正條文第六條（現行條文第十四條）刪除「棄嬰」之用語，爰修正本條第二款規定。三、依船舶登記法第十二條第二款規定，船舶申請登記，其申請書應開具船籍港；依小船管理規則相關規定，小船應經註冊；另依航空器登記規則第五條規定，航空器所有人或使用人得向民航局申請中華民國航空器國籍登記，爰修正本條第三款規定，在船機上出生而無法確定其出生地者，以該船機之船籍港、註冊地或國籍登記地為出生地。四、在兒童及少年福利機構收容教養者，亦有可能為無依兒童，如其出生地無可考，發現地亦不明者，以該機構所在地為出生地，爰修正本條第四款規定。五、本條第六款酌作文字修正，以資明確。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "戶籍登記事項有變更時，應為變更之登記。",
      "reason": "條次變更，本條為原條文第二十三條移列，內容未修正。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "戶籍登記事項有錯誤或脫漏時，應為更正之登記。",
      "reason": "條次變更，本條為原條文第二十四條移列，內容未修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "戶籍登記事項自始不存在或自始無效時，應為撤銷之登記。",
      "reason": "條次變更，本條為原條文第二十五條移列，內容未修正。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "戶籍登記事項嗣後不存在時，應為廢止之登記。喪失中華民國國籍或臺灣地區人民身分者，亦同。",
      "reason": "一、條次變更，本條為原條文第二十六條修正移列。二、配合行政程序法相關規定用語，本章章名業將「註銷」，修正為「廢止」，本條爰酌作文字修正。三、依臺灣地區與大陸地區人民關係條例第九條之一規定，臺灣地區人民在大陸地區設籍或領用大陸護照者，喪失臺灣地區人民身分。另依內政部訂定之註銷臺灣地區人民身分及戶籍作業要點第四點規定，是類人口應廢止臺灣地區之戶籍，爰增列喪失臺灣地區人民身分者，亦應為廢止之登記。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "登記後發生訴訟者，應俟判決確定或訴訟上和解或調解成立後，再為變更、更正、撤銷或廢止之登記。",
      "reason": "一、條次變更，本條為原條文第二十七條修正移列。二、配合行政程序法相關規定，本章章名業將「註銷」，修正為「廢止」，本條爰配合修正，並酌作文字修正。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "戶籍登記之申請，應向當事人戶籍地之戶政事務所為之。但有下列情形之一者，不在此限：一、經中央主管機關公告，並刊登政府公報之指定項目，其登記得向戶籍地以外之戶政事務所為之。二、雙方在國內未曾設戶籍者，在國內結婚或離婚，其結婚或離婚登記，得向任一戶政事務所為之。三、雙方或一方在國內現有或曾有戶籍者，在國外結婚或離婚，得檢具相關文件，向我國駐外使領館、代表處、辦事處、其他外交部授權機構（以下簡稱駐外館處）或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉戶籍地或原戶籍地戶政事務所辦理結婚或離婚登記。四、雙方在國內未曾設戶籍者，在國外結婚或離婚，得檢具相關文件，向駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉中央主管機關指定之中央政府所在地戶政事務所辦理結婚或離婚登記。五、初設戶籍登記，應向現住地之戶政事務所為之。六、在國內之遷出登記，應向遷入地戶政事務所為之。",
      "reason": "一、條次變更，本條為原條文第二十八條修正移列，各款之款次，並配合修正條文第四條所列戶籍登記項目次序，予以調整。二、原條文第二款，於各種戶籍登記事項，均有適用，爰移列修正條文第一款。三、現行國外結婚或離婚者，應檢具相關文件向駐外館處申請，在香港、澳門結婚或離婚者，則向行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經駐外館處或該機構、團體驗證後，再函轉相關戶政事務所辦理，原條文第四款及第五款爰酌作文字修正，並分別移列為修正條文第三款及第四款。四、初設戶籍者應向何處申報戶籍登記，係規範於入出國及移民法施行細則第三十條，本法並未規定，為資明確，爰增列修正條文第五款，以利適用。五、自戶政電腦化後，民眾於國內之遷徙登記，無須先至遷出地戶政事務所辦理遷出登記，僅需向遷入地戶政事務所辦理遷入登記，遷出登記則由戶政事務所辦理遷入登記後於戶政資訊系統內接續辦理，為符實務作業，爰修正本條第一款，並移列為修正條文第六款。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "登記之申請，由申請人以書面、言詞或網路向戶政事務所為之。依前項規定以網路申請登記之項目，由中央主管機關公告，並刊登政府公報。",
      "reason": "一、條次變更，本條為原條文第二十九條修正移列。二、本條第二項酌作文字修正，並依法制作業程序，明定公告內容應刊登政府公報。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "登記申請書，應由申請人簽名或蓋章；其以言詞為申請時，戶政事務所應代填申請書。必要時，應向申請人朗讀後，由其簽名或蓋章；其以網路申請時，應以電子簽章為之。前項電子簽章，限以內政部憑證管理中心簽發之自然人憑證為之。",
      "reason": "一、條次變更，本條為原條文第三十條修正移列。二、登記之申請，依修正條文第二十七條規定，可以網路為之。以網路申請登記者，因申請人無法簽名或蓋章，而必須透過電子簽章，識別申請人身分，爰於本條第一項增列以網路申請時，應以電子簽章為之之規定。三、依電子簽章法第九條第二項本文規定，依法令規定以電子簽章為簽名、蓋章者，得依法令或行政機關之公告，排除其適用或就其應用技術與程序另為規定。目前經中央主管機關（內政部）採認之電子簽章，僅有自然人憑證一種，爰於修正條文第二項明定第一項之電子簽章，限以自然人憑證為之。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "出生登記，以父母、祖父母、戶長、同居人或撫養人為申請人。前項出生登記，如係無依兒童，並得以兒童及少年福利機構為申請人。",
      "reason": "一、條次變更，本條為原條文第三十一條修正移列。二、修正條文第二項，係配合九十二年五月二十八日制定公布之兒童及少年福利法酌予修正，說明如下：(一)兒童及少年福利法有關「無依兒童」之規定，已含括「棄嬰」之概念，爰配合刪除「棄嬰」之用語。(二)兒童及少年福利法制定公布後，「兒童福利機構」已修正為「兒童及少年福利機構」，爰配合修正。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "認領登記，以認領人為申請人；認領人不為申請時，以被認領人為申請人。",
      "reason": "條次變更，本條為原條文第三十二條移列，內容未修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "收養登記，以收養人或被收養人為申請人。",
      "reason": "條次變更，本條為原條文第三十三條移列，內容未修正。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "終止收養登記，以收養人或被收養人為申請人。",
      "reason": "條次變更，本條為原條文第三十四條移列，內容未修正。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "結婚登記，以雙方當事人為申請人。但於中華民國九十七年五月二十二日以前（包括九十七年五月二十二日當日）結婚，或其結婚已生效者，得以當事人之一方為申請人。前項但書情形，必要時，各級主管機關及戶政事務所得請相關機關協助查證其婚姻真偽，並出具查證資料。",
      "reason": "一、條次變更，本條為原條文第三十五條修正移列。二、為利適用，本條第一項酌作文字修正。另所定「九十七年五月二十二日以前」，包括九十七年五月二十二日當日，爰予定明。三、為利各級主管機關及戶政事務所釐清修正條文第一項但書婚姻之真偽，爰增列修正條文第二項，明文規定於必要時，得請相關機關協助查證婚姻之真偽，該等機關並應出據查證資料。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "離婚登記，以雙方當事人為申請人。但經判決離婚確定、法院調解或法院和解成立或其他離婚已生效者，得以當事人之一方為申請人。",
      "reason": "為配合九十八年四月二十九日修正公布之民法增訂第一千零五十二條之一規定：「離婚經法院調解或法院和解成立者，婚姻關係消滅。法院應依職權通知該管戶政機關。」，故經法院調解或和解離婚成立者，婚姻關係即消滅，爰增列得以當事人之一方為離婚登記之申請人，並酌作文字修正。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "監護登記，以監護人為申請人。輔助登記，以輔助人為申請人。未成年子女權利義務行使負擔登記，以行使或負擔之一方或雙方為申請人。",
      "reason": "一、條次變更，本條為原條文第三十七條移列。二、配合修正條文第四條第一款第六目及第十二條增列輔助登記之規定，爰增列修正條文第二項，明文規定該登記之申請人。三、配合修正條文第四條第一款第七目及第十三條增列未成年子女權利義務之行使或負擔登記之規定，爰增列修正條文第三項，明文規定該類登記之申請人。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "死亡登記，以配偶、親屬、戶長、同居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為申請人。",
      "reason": "條次變更，本條為原條文第三十八條移列，內容未修正。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "在矯正機關內被執行死刑或其他原因死亡，無人承領者，由各該矯正機關通知其戶籍地戶政事務所為死亡登記。",
      "reason": "一、條次變更，本條為原條文第三十九條移列。二、配合修正條文第十六條第一項有關「矯正機關」之用語，將本條所定「監獄、看守所及其他收容機構」，修正為「矯正機關」，並酌作文字修正，以資明確。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "因災難死亡或死亡者身分不明，經警察機關查明而無人承領時，由警察機關通知其戶籍地戶政事務所為死亡登記。",
      "reason": "條次變更，本條為原條文第四十條移列，並酌作文字修正。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "死亡宣告登記，以聲請死亡宣告者或利害關係人為申請人。",
      "reason": "條次變更，本條為原條文第四十一條移列，內容未修正。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "初設戶籍登記，以本人或戶長為申請人。",
      "reason": "條次變更，本條為原條文第四十三條移列，內容未修正。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "遷徙登記，以本人或戶長為申請人。全戶之遷徙登記，以戶長為申請人。",
      "reason": "一、條次變更，本條為原條文第四十二條移列。二、原條文前段規定，仍列為修正條文第一項，至但書部分移列至修正條文第四十二條。三、全戶遷徙登記，得否由戶內人口辦理，法無明文，又遷徙登記應以本人或戶長為申請人，故實務上如係戶內人口申請，亦需戶長及其他戶內人口分別出具委託書，徒增麻煩，爰增列修正條文第二項，明定全戶遷徙登記以戶長為申請人。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "依第十六條第三項規定應為出境人口之遷出登記者，其戶籍地戶政事務所得逕行為之。",
      "reason": "本條由原條文第四十二條但書移列，並酌作文字修正。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "分（合）戶登記，以本人或戶長為申請人。",
      "reason": "一、本條新增。二、配合修正條文第四條第四款增列分（合）戶登記，爰明定其登記申請人為本人或戶長。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "出生地登記，以本人或第二十九條之申請人為申請人。",
      "reason": "一、本條新增。二、按新生兒辦理出生登記時，均一併填寫出生地，惟八十一年六月二十九日修正戶籍法前並未填寫出生地，另憑定居證初設戶籍者，其定居證未必填寫出生地，導致目前仍有部分人民戶籍資料未登記出生地，又為配合修正條文第四條第五款已增列出生地登記，爰增列本條有關出生地登記申請人之規定。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "應辦理戶籍登記事項，無第二十九條至第三十二條、第三十三條第一項但書、第三十四條但書、第三十六條、第四十條、第四十一條及前二條之申請人時，得以利害關係人為申請人。",
      "reason": "一、條次變更，本條為原條文第四十四條移列。二、將本條援引本法之條次配合修正。三、本條所定無申請人之情形，包含申請人死亡、受死亡宣告及行方不明等相關情形。四、配合修正條文第四條第四款、第五款、第四十三條、第四十四條規定，新增分（合）戶登記及出生地登記及其登記申請人之規定，增列分（合）戶登記及出生地登記無申請人時，得以利害關係人為申請人。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "變更、更正、撤銷或廢止登記，以本人為申請人。本人不為或不能申請時，以原申請人或利害關係人為申請人，戶政事務所並應於登記後通知本人。",
      "reason": "一、條次變更，本條為原條文第四十五條移列。二、修正條文第二十五條業將「註銷」，修正為「廢止」，本條爰配合修正之。三、變更、更正、撤銷或廢止當事人戶籍資料，必與其權益關係密切，應先由本人自行申請各該登記。惟如本人不為或不能申請，且危害利害關係人權益時，始由原申請人或利害關係人申請，戶政事務所並應於登記後通知本人，以兼顧本人權益，避免本人於不知情之情形下，相關戶籍登記遭他人辦理變更、更正、撤銷或廢止登記。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "申請人不能親自申請登記時，得以書面委託他人為之。認領、終止收養、結婚或兩願離婚登記之申請，除有正當理由，經戶政事務所核准者外，不適用前項規定。",
      "reason": "一、條次變更，本條為原條文第四十六條移列。二、認領、終止收養、結婚及兩願離婚涉及當事人身分重大變更，除有正當理由，經戶政事務所核准者外，應由當事人親自辦理，以避免影響當事人權益。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "戶籍登記之申請，應於事件發生或確定後三十日內為之。但出生登記至遲應於六十日內為之。前項戶籍登記之申請逾期者，戶政事務所仍應受理。戶政事務所查有不於法定期間申請者，應以書面催告應為申請之人。但由檢察官聲請死亡宣告、喪失中華民國國籍或臺灣地區人民身分者之廢止戶籍登記，得免經催告程序，由戶政事務所逕行為之。有下列應為戶籍登記情形之一，經催告仍不申請者，戶政事務所應逕行為之：一、出生登記。二、監護登記。三、輔助登記。四、未成年子女權利義務行使負擔登記。五、死亡登記。六、遷徙登記。七、更正、撤銷或廢止登記。八、經法院裁判確定之認領、收養、終止收養、離婚、非由檢察官聲請之死亡宣告或其他非姓名變更之變更登記。九、經法院調解或和解成立之離婚登記。",
      "reason": "一、第一項至第三項未修正。二、為使條文規範內容更為明確，爰將原條文第四項分列為第一款至第八款，並酌作文字修正。三、按戶籍法（以下簡稱本法）施行細則第九條第二項規定：「登記後發生訴訟，經法院裁判確定，應依本法第二十五條規定申請變更登記，經依本法第四十八條第三項規定以書面催告後仍不申請者，戶政事務所應依職權逕為登記，並應於登記後通知本人。」。考量經法院裁判確定之登記事項，其個案事實既已確認，當事人應依本法第二十五條規定辦理變更登記。當事人如不為申請，基於正確戶籍資料，戶政事務所應逕為變更登記。至於經法院裁判之案件如涉及當事人姓名變更登記，考量涉及當事人姓名權益及衍生之其他權利義務，仍不宜由戶政事務所逕為變更登記，爰第四項第八款增列其他非姓名變更之變更登記。四、修正條文第三十四條雖已增列法院調解或法院和解成立之離婚登記，得以當事人之一方為申請人，惟為避免離婚雙方當事人均未向戶政事務所辦理離婚登記，致戶籍資料不正確，爰增列第九款規定，由戶政事務所依職權逕為離婚登記。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "出生登記當事人之姓氏，依相關法律規定未能確定時，婚生子女，由申請人於戶政事務所抽籤決定依父姓或母姓登記；非婚生子女，依母姓登記；無依兒童，依監護人之姓登記。戶政事務所依前條第四項規定逕為出生登記時，出生登記當事人姓氏，婚生子女，以抽籤決定依父姓或母姓登記；非婚生子女，依母姓登記；無依兒童，依監護人之姓登記，並由戶政事務所主任代立名字。",
      "reason": "一、第一項未修正。二、人民未依本法第四十八條第一項規定於出生事實發生後一定期限內辦理出生登記者，經戶政事務所依同條第三項催告後，屆期仍未辦理者，戶政事務所應依同條第四項規定，逕為出生登記。爰修正第二項所引項次規定。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "全戶遷離戶籍地，未於法定期間申請遷徙登記，無法催告，經房屋所有權人、管理機關、地方自治機關申請或無人申請時，戶政事務所得將其全戶戶籍暫遷至該戶政事務所。矯正機關收容人有前項情形者，戶政事務所得逕為遷至矯正機關，不受第十六條第一項但書及第二項規定之限制。戶政事務所接收收容人出矯正機關通報後，應查實並由收容人居住地戶政事務所辦理遷入登記。",
      "reason": "一、修正條文第一項係原條文第四十七條第四項及第五項規定合併修正移列。二、依國有財產法第十一條規定：「公用財產以各直接使用機關為管理機關，直接管理之。」按公用財產之眷舍，係由管理機關直接管理之，修正條文第一項增列管理機關亦得為申請人，並得由戶政事務所逕為登記。三、實務上常有收容人該戶全戶已遷離戶籍地，房屋所有權人雖可依修正條文第一項規定申請將其全戶戶籍遷出，惟礙於第十六條第一項收容人之戶籍得不為遷出登記之規定，致影響房屋所有權人權益，造成其困擾，爰於修正條文第二項明定戶政事務所得逕將收容人遷至其矯正機關，排除收容人得不為遷出及應隨同全戶遷徙之情形。四、另為使收容人出矯正機關後之戶籍資料正確，爰於修正條文第三項規定，戶政事務所應查實其居住地後，辦理收容人之遷入登記。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "國民身分證用以辨識個人身分，其效用及於全國。戶口名簿用以證明該戶戶內之各成員，並以戶長列為首欄。",
      "reason": "一、本條新增。二、本法施行細則第二十條第二項有關國民身分證之效用屬重要事項，爰提升移列為修正條文第一項，並酌作文字修正。三、修正條文第二項明定戶口名簿之作用。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "國民身分證及戶口名簿之格式、內容、繳交之相片規格，由中央主管機關定之。國民身分證及戶口名簿之製發、相片影像檔建置之內容、保管、利用及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、修正條文第一項係原條文第七條第二項移列，並配合實務作業，酌作文字修正。二、國民身分證及戶口名簿係個人重要之身分證明文件，又九十四年全面換發新式國民身分證，民眾繳交之相片均建檔留存，該相片影像檔應屬電腦處理個人資料保護法之個人資料，爰增列修正條文第二項，明定國民身分證及戶口名簿之製發及相片影像檔應登載記錄之內容、保管、利用及其他應遵行事項，授權由中央主管機關訂定辦法，以資規範。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "空白國民身分證、戶口名簿，由直轄市、縣（市）主管機關印製。但國民身分證，必要時，得由中央主管機關統一印製。",
      "reason": "一、本條新增。二、本法施行細則第十九條有關空白國民身分證、戶口名簿之印製，屬重要事項，有統一規範之必要，爰提升至本法，並酌作文字修正。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "國民身分證及戶口名簿，由戶政事務所依據戶籍資料列印製發。",
      "reason": "一、條次變更，本條為原條文第七條移列。二、本法施行細則第二十條第一項屬重要事項，爰提升至本法，並與原條文第一項合併修正。又目前全國均已辦理戶籍登記，並製發國民身分證及戶口名簿，爰刪除原條文第一項後段規定。三、原條文第二項移列至修正條文第五十二條第一項，爰予刪除。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "國民身分證統一編號與戶口名簿戶號之編定及配賦方式，由中央主管機關定之，交由戶政事務所配賦。",
      "reason": "考量國民身分證統一編號及戶口名簿戶號為個人身分及家戶辨識之重要依據，為加強其配賦作業之管控，並基於配賦事權統一，爰增列授權中央主管機關訂定國民身分證統一編號及戶口名簿戶號之配賦方式。"
    },
    {
      "num": "55.1",
      "zh": "第五十五條之一",
      "article": "公務員執行職務未依第十九條第二項規定通報者，由其服務機關懲處。醫療機構未依同條項規定通報者，處新臺幣二千元以下罰鍰。",
      "reason": "一、本條新增。二、為使通報義務機關（構）能確實通報死亡資料，俾死亡通報之規定具強制力，分別規定公務員及醫療機構未依規定辦理通報之罰則。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "國民身分證應隨身攜帶，非依法律不得扣留。戶口名簿由戶長保管。戶內人口辦理戶籍登記時，戶長應提供戶口名簿，不得扣留。",
      "reason": "一、本條新增。二、本條第一項原規定於本法施行細則第二十條第三項，因事涉民眾權利義務，爰提升至本法規範之。三、修正條文第二項，明定戶口名簿之保管人。又戶政事務所受理戶籍登記，均應查驗戶口名簿，爰規定戶長應提供戶口名簿，不得扣留。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "有戶籍國民年滿十四歲者，應申請初領國民身分證，未滿十四歲者，得申請發給。國民身分證、戶口名簿，滅失或遺失者，應申請補領。經戶籍登記之戶，應請領戶口名簿。",
      "reason": "一、條次變更，本條為原條文第八條移列。二、國民身分證係依據戶籍登記資料製發，須在臺灣地區設有戶籍之國民，始得申領；又請領國民身分證，包含初領、補領、換領、全面換領等，年滿十四歲請領國民身分證，應係初領國民身分證，原條文第一項爰酌作文字修正。三、本法施行細則第二十三條第一項第二款國民身分證補領之情形，屬重要事項，爰提升至本法，並酌作文字修正；戶口名簿應補領之情形亦同，爰增列為修正條文第二項規定。四、修正條文第三項原規定於本法施行細則第二十四條第二項，因屬重要事項，爰提升至本法規範之。五、依司法院釋字第六○三號解釋意旨，刪除原條文第二項及第三項規定。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "申請戶籍登記致國民身分證記載事項變更，應同時申請換領國民身分證。國民身分證毀損者，應申請換領國民身分證。戶口名簿記載事項變更，應申請換領戶口名簿，或由戶政事務所於戶口名簿有關欄內為必要之註記。",
      "reason": "一、本條新增。二、本法施行細則第二十三條第一項第三款及第三項，因屬重要事項，爰提升至本法，分列為修正條文第一項及第二項，並酌作文字修正。三、修正條文第三項，明定戶口名簿記載事項變更時之作業方式。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "國民身分證全面換發期程及其他應遵行事項之辦法，由中央主管機關定之。國民身分證全面換發及舊證失效日期，由中央主管機關公告，並刊登政府公報。已領有國民身分證者，應於全面換發國民身分證期間換發新證。戶口名簿全面換發之相關事宜，準用前三項規定。",
      "reason": "一、本條新增。二、國民身分證循例約每十年換發一次，由中央主管機關擬訂計畫報請行政院核定，爰增列本條第一項至第三項，明定全面換證之期程、日期及舊證失效之日期，由中央主管機關訂定相關辦法或辦理公告，以資明確，並明定民眾應配合換證。三、戶口名簿全面換發亦準用國民身分證全面換發之規定，爰明定於修正條文第四項。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "初領或補領國民身分證，應由本人親自為之。換領國民身分證，由本人親自或以書面委託他人為之。戶長親自或委託戶內人口辦理全戶或部分戶內人口之遷徙登記時，須同時申請戶內人口之換領國民身分證，不受前項須以書面委託他人辦理之限制。",
      "reason": "一、本條新增。二、本法施行細則第二十四條第一項，因屬重要事項，爰提升至本法，並將「請領」明確區分初領、補領及換領，分列為修正條文第一項及第二項。又原請領國民身分證，除初領及補領，需由本人親自辦理外，換領國民身分證，得由當事人親自或書面委託他人為之。三、戶長辦理全戶或戶內人口之遷徙登記時，依第二項規定，如未攜帶戶內人口之換領國民身分證委託書，需請其備妥後始得辦理遷徙登記及換證，將使民眾往返奔波，徒增民怨，爰於修正條文第三項規定，由戶長親自或委託戶內人口辦理換領國民身分證，不需戶內人口依第二項規定，一一委託他人辦理。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "國民身分證之初領、補領、換領及全面換領，依下列規定辦理：一、初領、補領或全面換領：向戶籍地戶政事務所申請。二、換領：申請戶籍登記致國民身分證記載事項變更者，向各該申請登記之戶政事務所申請；國民身分證有毀損之情形者，得向任一戶政事務所申請。前項第一款所定情形，經中央主管機關公告，並刊登公報者，得向戶籍地以外之戶政事務所為之。",
      "reason": "一、本條新增。二、本條原規定於本法施行細則第二十三條第一項及第二項，因屬重要事項，爰提升至本法，並酌作文字修正。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "因死亡、死亡宣告、廢止戶籍登記、撤銷戶籍、補領、換領或全面換領國民身分證者，原國民身分證由戶政事務所截角後收回。國民身分證係不法取得、冒用或變造者，發現之機關（構）應函知原發證之直轄市、縣（市）主管機關，註銷製發檔案資料。",
      "reason": "一、本條新增。二、國民身分證之效用及於全國，惟當事人如已經死亡、死亡宣告、廢止戶籍登記、撤銷戶籍，或經補領、換領或全面換領，其原國民身分證應即失效，為利適用，爰訂定修正條文第一項規定。三、為免國民身分證因不法取得、冒用或變造，致侵害當事人權益，爰於修正條文第二項明定發現有上開不法情形之機關（構），應函知原發證之直轄市、縣（市）主管機關，轉請戶政事務所於戶政資訊系統內註銷該國民身分證之空白證號及膠膜號等製發資料。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "初領或全面換領戶口名簿，由戶長親自或以書面委託他人向戶籍地戶政事務所為之。補領或換領戶口名簿，由戶長親自或以書面委託他人，向任一戶政事務所為之。",
      "reason": "一、本條新增。二、本條原規定於本法施行細則第二十四條第三項，因屬重要事項，爰提升至本法，並分列為二項及酌作文字修正。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "戶籍資料，除因避免天災事變、辦理戶口查對校正或經戶政事務所主任核可外，不得攜出保存處所。前項資料之格式及保存年限，由中央主管機關定之。",
      "reason": "一、條次變更，本條為原條文第六條移列。二、戶籍資料已含括戶籍登記資料，爰修正本條第一項。三、另依修正條文第七十一條規定，戶政事務所得派員查對校正戶籍登記事項，爰修正本條第一項。至戶政事務所依戶籍巡迴查對實施規定及戶口校正作業規定，派員至轄區內辦理戶口查對或校正時，如查有與戶籍登記不符情形時，應依戶籍巡迴查對實施規定及戶口校正作業規定辦理。四、原條文第二項酌作文字修正。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "本人或利害關係人得向戶政事務所申請閱覽戶籍資料或交付戶籍謄本；申請人不能親自申請時，得以書面委託他人為之。利害關係人依前項規定申請時，戶政事務所僅得提供有利害關係部分之戶籍資料或戶籍謄本。戶籍謄本之格式及利害關係人範圍，由中央主管機關定之。",
      "reason": "一、條次變更，本條為原條文第九條移列。二、原條文第一項酌作文字修正。三、戶籍資料及戶籍謄本載有個人基本資料及各項記事，係屬個人隱私資料，而實務上利害關係人僅得申請與其有利害關係之資料，爰增列修正條文第二項規定。四、本法未規定戶籍謄本之格式，應由何機關訂定；另利害關係人得申請閱覽戶籍登記資料或交付戶籍謄本之規定，因涉及隱私權之保障，其內容、範圍之訂定，應有法律明確授權，爰增列修正條文第三項規定。"
    },
    {
      "num": "65.1",
      "zh": "第六十五條之一",
      "article": "申請人有下列情形之一者，得向戶政事務所申請親等關聯資料：一、依人工生殖法第十五條或第二十九條規定，有查證親屬關係之需求。二、依人體器官移植條例第八條規定有器官捐贈查證親屬關係之需求。三、辦理繼承登記有查證被繼承人之配偶及血親關係之需求。四、為依國籍法第二條規定取得中華民國國籍，有查證父或母為中華民國國民之需求。五、依法院要求或法院審判有查證親等關聯資料之需求。六、依其他法律規定有查證親屬關係之需求。前項所稱親等關聯資料，指戶政機關依據戶籍資料連結親屬關係，依規定提供之親屬關係證明文件。第一項申請人未能親自申請親等關聯資料時，得以書面委託他人為之。第一項申請人或前項受託人申請親等關聯資料，戶政事務所僅得提供有利害關係之部分。前項申請人範圍、利害關係之認定、提供資料格式、申請時應備文件、查證方式、查證程序及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、辦理人工生殖、器官捐贈、繼承登記雖得由人民申請戶籍謄本後，自行依各該主管機關需求填報所需文件（如繼承系統表）辦理，惟因資料繁雜，難免引發爭議。又戶政事務所受理人民查詢親等關聯資料，囿於現行戶籍資料係以戶為單位，如僅以戶籍謄本查詢，非但查證所需時間冗長，更易衍生疏漏。基於簡政便民，乃由內政部（戶政司）運用現行戶籍資料，透過電腦資訊系統連結親屬關係，並提供人民親等關聯資料。爰將現行法律規定有申請親等關聯資料之需求者，於第一項分六款規定，說明如下：(一)依人工生殖法第十五條或第二十九條規定，接受人工生殖之受術夫妻或人工生殖子女擬結婚或被收養時，有查證親屬關係之需求，爰作第一項第一款規定。(二)依人體器官移植條例第八條規定，捐贈器官或部分肝臟，有查證親屬關係之需求，爰作第一項第二款規定。(三)人民辦理繼承登記時，有查證被繼承人之配偶及血親關係之需求，又債權人依強制執行法第十一條第三項或第四項規定，得代位申請繼承登記，或遺囑執行人依民法第一千二百十五條規定得代理繼承人申辦繼承登記等情形，亦須查證被繼承人之親屬關係，爰作第一項第三款規定。(四)為依國籍法第二條規定取得中華民國國籍，有查證父或母為中華民國國民之需求；又依法院審理案件之要求，有查證當事人親屬關係，或其他法律規定有申請親等關聯資料之需求者，爰分別為第一項第四款至第六款規定。三、第二項定明親等關聯資料之定義。四、基於簡政便民，第一項規定親等關聯資料由申請人親自向戶政事務所申請，如申請人未能親自申請者，於第三項定明得以書面委託他人申請。五、為平衡戶籍資料提供及個人隱私保護，雖應依據人民需求提供親屬關聯資訊，惟基於個人資訊安全考量，戶政事務所僅得提供有利害關係之部分，爰作第四項規定。六、為明確規範申請人範圍、利害關係之認定、提供資料格式、申請時應備文件、查證方式、查證程序及其他應遵行事項，爰第五項授權中央主管機關訂定法規命令以規範相關事項，並符授權明確性原則。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "戶籍謄本之申請，得向任一戶政事務所為之。但申請閱覽戶籍登記原始資料，或日據時期戶口調查簿數位資料未全國連線前之戶籍登記資料，應向原戶籍登記之戶政事務所為之。",
      "reason": "一、本條新增。二、現行戶籍資料計有日據時期戶口調查簿資料、八十六年電腦化前除戶資料及現戶資料等三類，除日據時期戶口調查簿資料因尚未電腦化，僅能向原戶籍地戶政事務所申請外，電腦化前之除戶資料及現戶戶籍謄本，均可向任一戶政事務所申請。另戶籍登記資原始料，僅存放於受理該登記之戶政事務所，爰定明其應向該戶政事務所申請。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "各機關所需之戶籍資料及親等關聯資料，應以戶籍登記為依據。前項資料，由各級主管機關及戶政事務所提供；其申請提供之方式、內容、程序、費用及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、目前各機關申請戶籍資料，應依各機關申請提供戶籍資料辦法向內政部申請應用資訊連結系統。考量親等關聯資料建置後，各機關亦有申請運用之需求，第一項爰修正增列相關規定。二、第二項未修正。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "各級主管機關及戶政事務所為查證戶籍登記事項，有關機關、學校、團體、公司或人民應提供資料。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、實務上，各級主管機關及戶政事務所有向公私立金融機構或通信業者等公司請求提供當事人資料之需要，為完備各級主管機關及戶政事務所查證之執行依據，爰增列之。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "人民依本法請領國民身分證、戶口名簿、戶籍謄本、結婚證明書、離婚證明書、戶籍檔案原始資料影本、親等關聯資料、戶口統計資料、申請閱覽戶籍資料，應繳納規費；其收費標準，由中央主管機關定之。",
      "reason": "配合修正條文第六十五條之一增訂人民得申請親等關聯資料之規定，爰增列授權中央主管機關訂定該等證明文件規費之收費標準。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "各級主管機關及戶政事務所為辦理戶籍登記，得先清查戶口。",
      "reason": "一、條次變更，本條為原條文第四十八條移列。二、增列各級主管機關及戶政事務所為辦理本條事項之主體，以資明確。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "戶政事務所得派員查對校正戶籍登記事項。",
      "reason": "條次變更，本條為原條文第四十九條移列，內容未修正。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "各級主管機關及戶政事務所應查記十五歲以上人口之教育程度。",
      "reason": "一、條次變更，本條為原條文第五十條移列。二、將所定「戶政機關」，修正為「各級主管機關及戶政事務所」。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "各級中等以上學校應每年編造當年畢（結）業及新生名冊，通報中央主管機關。但國民中學新生名冊，得免通報。",
      "reason": "一、條次變更，本條為原條文第五十一條移列。二、配合教育程度查記作業要點第十一點規定：「各級學校主管機關應彙集所轄學校報送之畢（結）業生及新生教育程度資料檔於二星期內送內政部。」增列結業及新生名冊應通報。另依修正條文第七十二條規定，各級主管機關及戶政事務所係查記十五歲以上人口之教育程度，因國中新生未滿十五歲，無須查記通報，爰增列但書規定。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "各級主管機關及戶政事務所應分製各種統計表。前項統計表，直轄市、縣（市）主管機關及其所屬戶政事務所應按期層送該管上級機關；必要時，得辦理其他戶口統計調查。",
      "reason": "一、條次變更，本條為原條文第五十二條移列。二、中央主管機關製作之統計表主要有月報、季報及年報。惟原條文並未規定中央主管機關應分製各種統計表，爰於修正條文第一項增列。三、各類統計表按期層送該管上級機關者，僅有直轄市、縣（市）主管機關及戶政事務所，不包括中央主管機關，故將原條文第一項後段移列為修正條文第二項，並酌作文字修正。四、原條文第二項有關戶口統計資料得對外提供並收費之規定，已併入修正條文第六十九條，爰予刪除。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於公眾或他人者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。行使前項偽造、變造之國民身分證者，亦同。將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人交付或遺失之國民身分證，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。",
      "reason": "一、本條新增。二、國民身分證為法定個人身分證明文件，人民日常社會生活行使權利及負擔義務不可或缺之重要基本身分證明。偽造、變造及冒用國民身分證者，侵害人民個人權益，甚至有不法人士利用偽（變）造國民身分證，申請護照、簽證或信用卡等牟利，紊亂國家社會秩序，造成國家與人民權益嚴重損害。刑法第二百十二條、二百十六條等，雖有相關處罰規定，惟刑責過輕，難以達到嚇阻犯罪之作用。為有效嚇阻上開不法行為，維護人民權益、公眾利益及國民身分證公信力，爰參考行政院九十七年二月二十五日函送立法院審議之「護照條例」修正案修正條文第二十七條及第二十八條（現行條文第二十三條及第二十四條）規定，增訂本條。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "申請人故意為不實之申請或有關機關、學校、團體、公司、人民故意提供各級主管機關及戶政事務所不實之資料者，處新臺幣三千元以上九千元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第五十四條移列。二、配合第修正條文六十八條規定，增列「公司」一詞，並將所定「戶政機關」，修正為「各級主管機關及戶政事務所」。另增訂罰鍰金額下限。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "無正當理由拒絕接受戶口調查或有關機關、學校、團體、公司、人民拒絕依第六十八條規定提供查證戶籍登記事項之資料者，處新臺幣三千元以上九千元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第五十五條移列。二、配合修正條文第六十八條規定，增列「公司」一詞。又依現行戶籍罰鍰處罰金額基準表規定，無正當理由拒絕依本條於通知期限內接受調查或提供資料者，其處罰第一次為三千六百元，第二次通知拒絕之處罰為一萬五千元，第三次通知拒絕之處罰為三萬元。惟實務上甚少有第二次或第三次通知仍拒絕者，爰修正罰鍰金額。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "公務員執行職務未依第十四條第二項規定辦理者，由其服務機關懲處。醫療機構未依同條項規定辦理者，處新臺幣一千元以上三千元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第五十五條之一移列。二、配合修正援引條文之條次，且修正條文第十四條第二項，已將「通報」，修正為「辦理」，爰配合將本條所定「通報」，修正為「辦理」。三、調整罰鍰額度，並增訂罰鍰金額下限。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "無正當理由，違反第四十八條第一項規定，未於法定期間為戶籍登記之申請者，處新臺幣三百元以上九百元以下罰鍰；經催告而仍不為申請者，處新臺幣九百元罰鍰。",
      "reason": "一、條次變更，本條為原條文第五十三條移列。二、為促使申請人申請戶籍登記，爰提高罰鍰額度，並酌作文字修正。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "戶長未依第五十六條第二項規定提供戶口名簿者，處新臺幣一千元以上三千元以下罰鍰。",
      "reason": "一、本條新增。二、為避免戶長無故扣留戶口名簿而不提供戶內人口憑以辦理戶籍登記，爰增列違反修正條文第五十六條第二項之罰責規定。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "本法有關罰鍰之處分，由戶政事務所為之。",
      "reason": "條次變更，本條為原條文第五十六條移列，內容未修正。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "條次變更，本條為原條文第六十條移列，並酌作文字修正。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "本法除第十條、第二十六條、第三十三條、第四十五條、第六十九條自中華民國九十七年五月二十三日施行，第四條第一款第六目、第十二條、第三十五條第二項、第四十八條第四項有關輔助登記部分之施行日期由行政院定之外，自公布日施行。本法修正條文自公布日施行。",
      "reason": "配合本法本次之修正，增列第二項，規定本法修正條文自公布日施行。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "執行死刑時，應由行刑公務員開具第八十條所列各款事項，向行刑地之戶籍主任為死亡之通知。在監人於監獄內死亡而無人承領時，應由監獄管理人向監獄所在地之戶籍主任為前項之通知，並應附具診斷書或檢驗筆錄謄本。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "因水災、火災或其他事變而死亡者，應由調查災難之公務員，向死亡者本籍地之戶籍主任為死亡之通知。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "死亡者之本籍不明或不能認識其為何人時，該管警察官署、自治機關，應報告該管司法機關派員蒞場檢驗，隨作檢驗筆錄謄本，通知死亡地之戶籍主任。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "死亡宣告登記之聲請，應由聲請宣告死亡之人自判決確定之日起於十日內，開具左列各款事項，附具判決書謄本為之。一、受死亡宣告者之姓名、性別、出生年月日、職業及本籍。二、受死亡宣告者之失蹤年月日。三、死亡宣告之年月日。四、家長之姓名、職業及與受死亡宣告者之親屬關係。五、受死亡宣告者為冢長時，其新家長之姓名、職業及與前家長之親屬關係。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "死亡宣告經撤銷時，應由聲請撤銷死亡宣告之人自判決確定之日起十日內，提出判決書謄本，為撤銷登記之聲請。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "繼承登記之聲請，繼承人應自知悉其得繼承之時起二個月內，開具左列各款事項為之。一、繼承人之姓名、性別、出生年月日、職業、本籍及所在地。二、被繼承人之姓名、性別、出生年月日、職業、本籍及與繼承人之親屬關係。三、繼承開始之年月日。四、繼承人為未成年人時，其法定代理人之姓名、性別、職業及本籍。指定繼承人為繼承登記之聲請時，並應附具遺囑謄本。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "繼承人為胎兒時，繼承登記之聲請，應由其母或監護人為之，並應附載其母或監護人之姓名、職業及本籍。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "因繼承而提起訴訟者，應於判決確定後附具判決書謄本為繼承登記之聲請。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "第八十九條至第九十一條之聲請，應向被繼承人之本籍地或寄籍地之戶籍主任為之。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "戶籍主任收受關於戶籍及人事登記之各項書類時，應依本籍、寄籍及應行登記事項之性質，分別登記於相當之登記簿。如因人事登記事項致戶籍有變更時，並應登記於相當之戶籍登記簿或通知該管戶籍主任。如本籍或寄籍有變更時，應通知關係戶籍主任為本籍、寄籍之註銷或轉籍之登記。前項登記，並應記明各項書類收受之號數、年月日及送交者之姓名、職業、住所，送交者為機關或公務員時，其機關名稱或官職姓名。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "在同一監督區域內一種登記涉及本籍人及寄籍人者，應分別登記於本籍登記簿及寄籍登記簿，並各附記對照號數於登記欄外。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "登記之撤銷或變更，應於原登記欄外登記之，並應依其本旨註銷或變更原登記。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "本籍不明者，經登記於寄籍登記簿後，其本籍分明時，應依聲請或通知，於原登記欄外為變更登記。前項已分明之本籍，如與其登記之寄籍屬於同一管轄區域時，應登記於本籍登記簿而撤銷寄籍登記簿之原登記，並各附記對照號數於登記欄外。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "被登記者非本籍人時、受聲請之戶籍主任、應於登記後、即將聲請書複本、分別送交其本籍地，寄籍地之管轄戶籍主任。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "關於人事登記，應依第三章第三節各款所定聲請書內應記載事項，分別登記於第二十四條所定之登記簿內。如登記事項涉及二款以上者，並應各附記對照號數於登記欄外。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "戶籍登記，應於第十八條所定之登記簿用紙內登記左列事項。一、家長、前家長及家屬之姓名、性別、出生年月日、職業及本籍。二、成為家長及家屬之原因及年月日，但因出生而為家屬者，不在此限。三、家長與前家長之親屬關係。四、家長與家屬之親屬關係。五、由他家入為家屬者，其原籍。六、家長、家屬有變更時，其原因及年月日。七、有監護人時、監護人之姓名、住所、職業及監護開始終止之年月日。八、其他關於家長或家屬之關係事項。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "登記家長及家屬之姓名時，應依左列次序。一、家長。二、家長之配偶。三、家長之直系尊親屬。四、家長之直系卑親屬及其配偶。五、家長之旁系親屬及其配偶。六、其他家屬。直系親屬或旁系親屬間之次序，以親等近者為先，親等同者依其出生之先後。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "受理家長變更之聲請時，應根據前家長之戶籍及其號數並就變更事項，編訂新家長之戶籍，將前家長之戶籍註銷。前項新編戶籍之副本，應與原戶籍之註銷謄本一併送呈監督官署。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "受理第三十七條之聲請時，戶籍主任應依法登記，並將其聲請書之謄本送呈監督官署。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "受理第四十四條轉籍聲請時，戶籍主任應依據聲請書所載事項，編訂新戶籍，以新戶籍之副本送呈監督官署。原籍地之戶籍主任，於接受前項之聲請書時，應記載其轉籍事由於原戶籍而註銷之，並將其謄本呈送監督官署。轉籍人於新管轄戶籍主任為轉籍之登記時，取得新本籍或寄籍。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "一戶僅有一人因死亡或受死亡宣告而為絕戶者，戶籍主任應經監督官署許可，於該戶籍記載絕戶原因及年月日而註銷之，並將其註銷謄本送呈監督官署。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "受理第四十五條之遷徙聲請時，戶籍主任除將聲請人之戶籍謄本送交新管轄區域之戶籍主任外，應記載其遷徙事由於原戶籍而註銷之，並將其註銷謄本送呈監督官署。"
    },
    {
      "num": 106,
      "zh": "第一百零六條",
      "article": "受理第四十七條之設籍聲請時，準用第一百零三條第一項之規定。"
    },
    {
      "num": 107,
      "zh": "第一百零七條",
      "article": "受理第四十八條之除籍聲請時，戶籍主任應記載其除籍事由於原戶籍而註銷之，並將其註銷謄本送呈監督官署。"
    },
    {
      "num": 108,
      "zh": "第一百零八條",
      "article": "戶籍編訂後成為家屬而不能依第一百條之次序登記時，應登記於已登記之家屬姓名之次。"
    },
    {
      "num": 109,
      "zh": "第一百零九條",
      "article": "登記除另有規定外，應按件依收受次序為之，並逐件編訂號數。戶籍主任應於每件登記末尾蓋印。為欄外登記而用紙不敷時，得用附箋，但應由戶籍主任於粘附處加蓋騎縫印。"
    },
    {
      "num": 110,
      "zh": "第一百十條",
      "article": "第三十三條之規定，於登記準用之。"
    },
    {
      "num": 111,
      "zh": "第一百十一條",
      "article": "登記後、應將登記事項之關係書類、附記登記號數及年月日，依照登記簿種類，編訂成冊，附具目錄，按月送交監督官署保存之，其保存期間，由內政部定之。"
    },
    {
      "num": 112,
      "zh": "第一百十二條",
      "article": "戶籍主任於登記後，應即按件分別謄寫於關係登記簿副本，送呈監督官署，送呈後應為欄外登記時，由戶籍主任作成欄外登紀謄本，補送監督官署。監督官署接受前項補送謄本時，應粘附於登記簿副本中相當登記欄外，加蓋騎縫印。"
    },
    {
      "num": 113,
      "zh": "第一百十三條",
      "article": "凡管轄區域土地區劃、名稱及門牌號數有變更時，登記簿所記載之區域、區劃、名稱及號數，應即按照更正。"
    },
    {
      "num": 114,
      "zh": "第一百十四條",
      "article": "每屆年終戶籍主任應於最後登記之末，記載終結字樣，簽名蓋印。前項規定，於未至年終而登記簿用紙已盡時準用之。"
    },
    {
      "num": 115,
      "zh": "第一百十五條",
      "article": "欲變更戶籍及人事登記者，應經該管監督官署許可，始得聲請。"
    },
    {
      "num": 116,
      "zh": "第一百十六條",
      "article": "變更登記之聲請，應自許可之日起於十五日內，開具左列各款事項，附具許可書謄本，向原登記之戶籍主任為之。一、原登記事項之名稱及年月日。二、所變更之事項。三、變更之原因及許可年月日。因確定判決而變更登記時，並應附具判決書謄本，依前項規定聲請之。"
    },
    {
      "num": 117,
      "zh": "第一百十七條",
      "article": "登記後，利害關係人如發見有法律上不能允許之事項或有錯誤脫漏情事時，得經該管監督官署或司法機關之許可，聲請更正登。前項情事，由戶籍主任發見時，應即通知原聲請人或利害關係人為更正登記之聲請。"
    },
    {
      "num": 118,
      "zh": "第一百十八條",
      "article": "因確定判決而應為更正登記時，利害關係人應自判決確定之日起於一個月內，附具判決書謄本聲請之。"
    },
    {
      "num": 119,
      "zh": "第一百十九條",
      "article": "變更姓名者，應自許可之日起十五日內，開具左列各款事項，附其許可書謄本聲請之。一、變更前之原姓名。二、變更後之新姓名。三、變更之原因及許可之年月日。"
    },
    {
      "num": 120,
      "zh": "第一百二十條",
      "article": "關於戶籍或人事登記事件，以戶籍主任之處分為不當或違法者，得訴願於該戶籍主任所屬之監督官署。前項訴願，應提出訴願書，附具聲請書及其他關係書類。"
    },
    {
      "num": 121,
      "zh": "第一百二十一條",
      "article": "前條訴願書，應繕具副本，分送原處分之戶籍主任，戶籍主任接到訴願書副本，認訴願為有理由者，應即行變更或撤銷其原處分，呈報監督官署，並通知訴願人，認為無理由者，應附具答辯書及關係書類，於十五日內送呈監督官署。"
    },
    {
      "num": 122,
      "zh": "第一百二十二條",
      "article": "監督官署認訴願為無理由者，應以決定駁回之，有理由者，應以決定令戶籍主任變更或撤銷原處分，訴願之決定，應送達於戶籍主任及訴願人。"
    },
    {
      "num": 123,
      "zh": "第一百二十三條",
      "article": "訴願人不服監督官署之決定者，得向直接上級官署提起再訴願，以再訴願之決定為最終之決定。但違法處分，於再訴願決定後，仍得依法提起行政訴訟。"
    },
    {
      "num": 124,
      "zh": "第一百二十四條",
      "article": "於法定期間內無正當理由應聲請登記而不為聲請者，處五角以下之罰鍰。"
    },
    {
      "num": 125,
      "zh": "第一百二十五條",
      "article": "於戶籍主任所定催告期間內仍不為聲請者，處一元以下之罰鍰。"
    },
    {
      "num": 126,
      "zh": "第一百二十六條",
      "article": "聲請人為不實之呈報者處二元以下之罰鍰，因而致發生兩本籍或兩寄籍者，處三元以下之罰鍰。"
    },
    {
      "num": 127,
      "zh": "第一百二十七條",
      "article": "戶籍主任有左列情事之一者，處十元以下之罰鍰。一、無正當理由不受理關於戶籍或人事登記之聲請者。二、怠於戶籍或人事之登記者。三、依本法應行呈報監督官署或轉送其他戶籍主任之事項，不為呈報或轉送者。四、對於本法規定之統計季報、統計年報及其他報告不按期編送者。"
    },
    {
      "num": 128,
      "zh": "第一百二十八條",
      "article": "戶籍主任有左列情事之一者，處五元以下之罰鍰。一、無正常理由拒絕請求閱覽戶籍登記簿或人事登記簿者。二、無正當理由不交付戶籍或人事登記之謄本者。三、無正當理由不交付戶籍或人事聲請之證明書者。"
    },
    {
      "num": 129,
      "zh": "第一百二十九條",
      "article": "前二條罰鍰之決定，由戶籍主任所屬之監督官署為之。"
    },
    {
      "num": 130,
      "zh": "第一百三十條",
      "article": "意圖便利自己或他人或陷害他人，關於戶籍及人事登記為詐偽之聲請者，處一年以下之徒刑或五十元以上五百元以下之罰金。"
    },
    {
      "num": 131,
      "zh": "第一百三十一條",
      "article": "本法施行細則，由內政部定之。"
    },
    {
      "num": 132,
      "zh": "第一百三十二條",
      "article": "本法施行日期，以命令定之。"
    }
  ]
}