{
  "status": "實施",
  "name": "戶籍法",
  "revision": [
    {
      "date": "1931.12.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "關於戶籍及人事之登記，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "戶籍之籍別，以縣市為單位。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戶籍及人事之登記，以縣之鄉鎮區域及市之坊區域為其管轄區域。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中華民國人民，依左列之規定，定其戶籍。一、在一縣或一市區域內有住所三年以上而在他縣市內無本籍者，以該縣或市為本籍。二、子女除別有本籍者外，以其父母之本籍為本籍。三、棄兒父母無可考者，以發現人報告地為本籍。四、妻以夫之本籍為本籍，贅夫以妻之本籍為本籍。一人不得同時有兩本籍。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "已有本籍而在他縣市內有住所或居所滿六個月者，以該縣或市為其寄籍，無本籍或本籍不明而在一縣市內有住所或居所未滿六個月者亦同。一人不得同時有兩寄籍。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "無中華民國國籍者，不得於中華民國領域內設定本籍，其在中華民國之縣市內有住所或居所滿六個月以上者，以該縣或市為其寄留地。本法關於寄籍之規定，於寄留地準用之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "陸上無住所居所而在船舶上住居者，以船舶之常泊地為其住所居所所在地。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "戶籍之編造，以一家為一戶，雖屬一家而異居者，各為一戶。僧道或其他宗教徒所住之寺院，以一寺院為一戶，寺院之主管人在本法上之地位，與家長同。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "無本籍或本籍不明而在同一救濟機關留養者，合編為一戶，該機關之管理人在本法上之地位，與家長同。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "每戶籍管轄區域，設戶籍主任一人，戶籍員若干人，掌理戶籍及人事登記事務，於鄉鎮公所或坊公所內辦理之。戶籍主任由鄉長、鎮長或坊長兼任之，戶籍員由鄉鎮長或坊長指定所屬自治人員兼任之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "戶籍主任、戶籍員，關於本人或與本人同屬一家之人之戶籍及人事登記事件，不得執行其職務，應由他戶籍員之年長者為之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "戶籍主任或戶籍員，於執行職務因故意或重大過失致聲請人或其他關係人受損害時，應負賠償之責。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "戶籍及人事登記事務，以鄉鎮公所或坊公所所屬之縣市政府為直接監督官署。區長有襄助縣長或市長指導區內各鄉鎮或各坊辦理戶籍及人事登記事務之責任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "戶籍主任應依據戶籍登記簿、人事登記簿，分別編造左列各項統計季報及統計年報，呈送監督官署。一、本籍及寄籍戶數人口性別年齡統計。二、出生之男女及其父母年齡職業統計。三、死亡之男女及其年齡職業與死亡原因統計。四、死產及其性別與死產原因統計。五、結婚與離婚之男女及其年齡職業統計。六、男女之職業統計。七、宣告死亡事件統計。八、戶籍變更事件統計。九、同一戶籍監督區域之遷居統計。十、國籍變更事件統計。十一、僑居之外國人及其性別年齡職業國籍統計。十二、其他應行呈報事項。監督官署接到前項報告後，應即編造關於全縣市之分類統計季報及統計年報各二份，呈送民政廳，由民政廳以一份存查，一份傳呈內政部。直隸行政院之市，應依前項規定，編造統計季報及統計年報，咨送內政部。前三項統計表格，由內政部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "戶籍及人事登記事務之經費，由縣市政府稅收項下支出之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "戶籍登記簿，分本籍登記簿與寄籍登記簿兩種，每種各備正副二本。前項登記簿格式，由內政部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "戶籍登記簿，由縣市政府依照格式分別製定，於每頁騎縫蓋印，並於簿面之裡面記明頁數蓋印，先期發交各戶籍主任。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "戶籍登記，每戶用紙一份，每戶一號。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "戶籍登記，應依管轄區域內之自治區劃，編訂號數，分別記明於戶籍登記簿內每戶用紙之首。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "戶籍整記簿正本，由鄉鎮公所或坊公所永久保存，副本呈送監督官署永久保存。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "戶籍登記簿，除因避免天災事變外，不得攜出保存處所。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "戶籍登記簿，無論何人得納費請求閱覽或交付謄本。前項閱覽費，每次五分，謄本抄錄費，每百字一角，不滿百字者，以百字計算。法院於必要時，得命戶籍主任交付謄本。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "戶籍登記簿，因天災事變致一部或全部滅失毀損時，戶籍主任應從速開具左列事項，報告監督官署。一、保存之處所。二、滅失毀損之頁數或冊數。三、滅失毀損之事由。四、滅失毀損之年月日。監督官署接到前項報告後，應令戶籍主任依照戶籍登記簿副本，重行編造或補造。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "人事登記簿，應依左列事項，各為一冊。一、出生。二、認領。三、收養。四、結婚。五、離婚。六、監護。七、死亡。八、死亡宣告。九、繼承。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "第十六條第十七條及第二十條至第二十三條之規定，於人事登記簿準用之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "戶籍及人事登記之聲請，除另有規定外，應向聲請人本籍或寄籍所在地之鄉鎮公所或坊公所為之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "登記之聲請，以書面為之。但有正當事由時，得由聲請人親向戶籍主任以言詞為之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "登記聲請書，應記載左列事項，由聲請人簽名。一、聲請人之姓名、性別、出生年月日、職業、籍別及住所。二、聲請事件及年月日。聲請人以言詞為聲請時，戶籍主任應依前項各款所定事項，製作筆錄，向聲請人朗讀，並令其簽名。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "依本法之規定聲請書應記載之事項，其事實不存在或不知悉者，得記明其事由而缺略之。但其事項特別重要不得缺略者，不在此限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "聲請人非為聲請事件之本人時，應於聲請書中記載其與本人之關係。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "聲請義務人為未成年人或禁治產人時，以其法定代理人為聲請人。但於婚姻或認領事件，不在此限。前項聲請，應於聲請書中載明左列各款事項。一、聲請義務人之姓名、性別、出生年月日、職業、籍別及住所。二、不能自行聲請之原因。三、聲請人與聲請義務人之關係。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "聲請事件應有證明人者，聲請書中應載明證明人之姓名、性別、出生年月日、職業、籍別及住所，並由證明人簽名。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "聲請書應筆畫分明，不得用簡字或符號，並不得塗抹。如有更改增刪，應記明字數，並於更改增刪處由聲請人蓋章。記載年月日及年齡之數目字，應用大寫。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "凡登記事件應在兩處以上之鄉鎮公所或坊公所之登記簿為記載者，應提出與鄉鎮公所坊公所同數之聲請書。在本籍寄籍地以外為聲請時，除依前項規定外，應另提出聲請書一份。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "聲請事件應經官署之許可者，聲請人應附具許可書之謄本。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "聲請人因疾病或其他事故不能親自聲請者，得由代理人為之。前項規定，於認領、收養、結婚、離婚登記之聲請，不適用之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "僑居外國之中國人，遇有聲請事件，應向中國使館或領事館為之。僑居外國之中國人，如依所在國之法律程序，作成關於聲請事件之證明書時，應於一個月內，將其證明書謄本呈送所在國之中國使館或領事館。但其所在國無中國使館及領事館者，應於三個月內或歸國後一個月內，將證明書謄本呈送本籍地該管戶籍主任。使館或領使館接到聲請書或證明書謄本後，應於一個月內寄送外交部，轉咨內政部飭交聲請事件本人之本籍地該管戶籍主任。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "聲請期間，自聲請事伴發生之日起算。聲請期間應由法院裁判確定之日起算者，如裁判送達前已確定時，自裁判書送達於聲請人之日起算。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "戶籍主任，應將本法所定各項聲請事件及聲請期間公告之。戶籍主任查有不於法定聲請期間聲請者，應定相當期間催告聲請義務人聲請之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "經前條催告而仍不依期聲請者，戶籍主任除呈請監督官署分別核辦外，應再令聲請義務人即補行聲請。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "聲請期間或催告期間經過後始行聲請者，戶籍主任仍應受理之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "戶籍主任因聲請人之請求，應發給受理聲請之證明書。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "關於登記聲請之規定，於撤銷登記及變更登記之聲請準用之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "凡一戶欲將本籍由一縣市移轉於他一縣市者，由家長向本籍地戶籍主任請求發給轉籍證明書，並具聲請書二份，載明左列各款事項聲請之。一、家長及家屬之姓名性別出生年月日及職業。二、本籍地及戶籍號數。三、新籍地該管鄉鎮坊之名稱。前項聲請，得向新籍地之戶籍主任為之。前二項之規定，於寄籍之移轉準用之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "在同一縣市內之戶，欲由一鄉鎮坊遷徙於他鄉鎮坊者，應由家長具聲請書，載明戶籍號數及他鄉鎮坊之名稱，向原鄉鎮坊之戶籍主任聲請之。戶籍主任接到前項聲請書後，應即作成聲請人之戶籍謄本，送交他鄉鎮坊之戶籍主任。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "因聲請之遺漏或其他事由，致無本籍或發生複本籍而聲請設籍或除籍者，應先經設籍地或除籍地監督官署之許可。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "設籍之聲請，應自許可之日起十五日內，由家長開具左列各款事項，連同許可書謄本向設籍地之該管戶籍主任為之。一、設籍人及其同家人之姓名、性別、出生年月日及職業。二、無本籍之原因。三、無本籍原因發生前之舊本籍。四、設籍人如為家長，其為家長之原因。五、設籍人如係家屬，其與家長之親屬關係。依國籍法之規定取得國籍或回復國籍而設籍者，準用前項之規定，並應開具取得國籍或回復國籍之原因，其取得國籍回復國籍之許可書，與該管監督官署之許可書有同一之效力。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "除籍之聲請，應自許可之日起十五日內，由家長開具左列各款事項，連同許可書謄本，向除籍地之該管戶籍主任為之。一、除籍人及其同家人之姓名、性別、出生年月日及職業。二、本籍及複本籍。三、發生複本籍之原因。四、本籍之家屬與複本籍相異時，其相異之原因。因一戶消滅而除籍者，以該戶最後死亡者死亡登記之聲請視為除籍之聲請。依國籍法之規定喪失國籍而除籍者，內政部於發給許可證明書後，應將許可書謄本飭交其本籍地戶籍主任，視為除籍之聲請。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "依確定判決而為設籍或除籍之聲請者，無須經監督官署之許可，但應附具判決書謄本。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "因分戶或其他原因而創設新戶者，準用第四十七條第一項之規定並開具創設新戶之原因。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "子女之出生，應自出生之日起一個月內，開具左列各款事項聲請登記。一、子女之姓名、出生年月日時及出生地。二、父母之姓名、職業及本籍。但未經認領之非婚生子女，僅記載其母子姓名、職業及本籍。三、家長之姓名、職業及與出生子女之身分關係。四、父母無國籍者，其無國籍之原因。五、聲請登記之年月日。六、聲請人非為父母時，其姓名、性別、職業及本籍。出生如係雙胎或多胎，應為每一子女各具聲請書，並載明其出生之先後。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "出生之登記，由父或母聲請之。父母均不能為聲請時，依左列次序定其聲請義務人。一、家長。二、同居人。三、分娩時臨視之醫生或助產士。四、分娩時在旁照護之人。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "出生登記之聲請，應向出生地之戶籍主任為之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "對於出生之子女欲提起否認之訴者，仍應為出生登記之聲請，俟其否認經判決確定後，再行附具判決書謄本聲請變更登記。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "在醫院、監獄或其他公共場所出生之子女，其父母不能為登記之聲請時，由醫院院長、監獄長官或其他公共場所管理人聲請之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "在行駛之火車、長途汽車、電車或飛機中或不備航行日記簿之船舶中出生者，以其母之到著地視為出生地。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "在船艦航行中出生者，船長或艦長應於二十四小時內，由船艦中選定證明人，依第五十一條所列事項，記載於航行日記簿，並記載證明人之姓名、職業及本籍。與證明人同行簽名。船艦到中國口岸時，船長或艦長應於二十四小時內，將關於出生之航行日記謄本，送交於其地之戶籍主任。船艦到外國口岸時，船長或艦長應於二十四小時內，將關於出生之航行日記謄本，送交所在國之中國使館或領事館，送經外交部轉咨內政部發交出生者之父母本籍地戶籍主任。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "發見棄兒時，發見人或接發見報告之警察官署，應於二十四小時內，向發見地戶籍主任為出生登記之聲請。戶籍主任於接有前項聲請時，如棄兒無姓名者，應即為立姓命名，並將發見之年月日時、處所、附屬之衣服物件與棄兒之姓名、性別及推定出生之年月日，作成筆錄，添附於聲請書。前項棄兒，如有領受人或救濟機關者，應將領受人之姓名、職業、本籍住所及領受年月日或救濟機關之名稱處所及交付年月日一併作成筆錄。第三項之領受人或救濟機關有變更時，應由雙方關係人於十五日內，向原登記地戶籍主任呈報之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "棄兒之父或母承領棄兒時，應於十五日內，依第五十一條之規定，為更正登記之聲請。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "出生子女未及聲請登記而死亡者，仍應為出生及死亡登記之聲請。前項規定，於棄兒準用之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "出生時無氣息者，為死產。凡死產應具死產登記聲請書聲請登記，並於聲請書內載明死產之原因。但因懷胎未滿六個月而流產者，不在此限。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "非婚生子女認領登記之聲請，應由認領人自認領之日起一個月內，開具左列各款事項為之。一、子女之姓名、出生年月日時及出生地。二、父之職業及母之姓名、本籍。三、子女為家屬時，其家長之姓名、職業、本籍及其與子女之親屬關係。子女如係外國人時，除前項所列各款外，並應開具本人及其母之原國籍。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "認領未出生之子女時，應於聲請書內載明其未出生之事實。如認領後出生子女為死產時，認領人應自知其事實之日起十五日內，向認領登記之原聲請地為死產登記之聲請。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依遺囑為認領時，遺囑執行人應自就職之日起十五日內，附具遺囑謄本，為認領登記之聲請。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "認領之判決確定時，起訴人應自判決確定之日起十五日內，附具判決書謄本，為認領登記之聲請並應於聲請書內載明判決確定之年月日。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "監督官署及戶籍人員編製關於非婚生子女之出生統計報告時，不得記載其姓名及其父母之姓名。違反前項之規定者，利害關係人得請求賠償。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "收養登記之聲請，應由養父或養母自收養之日起一個月內，開具左列各款事項為之。一、養父母及養子女之姓名、出生年月日、職業及本籍。二、養子女本生父母之姓名、職業及本籍，養子女為棄兒時，其發見處所及領受人之姓名、職業或救濟機關之名稱。三、當事人為家屬時，其家長之姓名、職業、本籍及與養子女之關係。四、證明人之姓名、性別、職業及本籍。五、養子女為外國人時，其原國籍。前項登記聲請，應向養父母之本籍地或寄籍地戶籍主任為之。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "終止收養關係登記之聲請，應自收養關係終止之日起一個月內，開具左列各款事項為之。一、養父母及養子女之姓名、出生年月日、職業及本籍。二、養子女本生父母之姓名、職業及本籍。三、當事人為家屬時，其家長之姓名、職業、本籍及與養子女之關係。四、證明人之姓名、性別、職業及本籍。五、收養登記聲請之年月日。六、收養關係終止之原因及年月日。七、養子女無家可歸時其事由。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "前條登記之聲請人因判決終止收養關係時，由養父母請求終止者為養父母，由養子女請求終止者為養子女，因同意終止時為養父母及養子女。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "結婚登記之聲請，應由雙方當事人自結婚之日起十五日內，開具左列各款事項為之。一、雙方當事人之姓名、出生年月日、職業及本籍。二、雙方父母之姓名、職業及本籍。三、雙方家長之姓名、職業、本籍及與當事人之親屬關係。四、證人之姓名、性別、職業及本籍。五、結婚之年月日及所在地。六、有非婚生子女因結婚而取得婚生子女身分關係時、其子女之姓名及出生年月日。七、當事人之一方為外國人時，其原國籍。八、再婚者，其前妻或前夫之姓名、職業、本籍及前婚姻關係消滅之年月日。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "結婚應得法定代理人之同意者，應附具同意之證明書類。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "結婚登記之聲請，應向結婚時住所所在地之戶籍主任為之。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "因結婚無效而聲請撤銷登記者，應提出無效事由之證明書類為之。因結婚撤銷而聲請撤銷登記者，應由請求撤銷人自判決確定之日起十五日內，提出判決書謄本為之。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "離婚登記之聲請，應由雙方當事人自離婚之日起十五日內，開具左列各款事項為之。一、雙方當事人之姓名、出生年月日、職業及本籍。二、雙方父母之姓名、職業及本籍。三、雙方家長之姓名、職業、本籍及與當事人之親屬關係。四、離婚之年月日及所在地。五、兩願離婚者、其離婚之書面謄本，判決離婚者，其判決書謄本。六、離婚應得法定代理人之同意者，應附具同意之證明書類。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "離婚登記之聲請，應向離婚時當事人住所所在地之戶籍主任為之。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "監護登記之聲請，應由監護人自監護開始之日起十五日內，開具左列各款事項為之。一、監護人之姓名、性別、出生年月日、職業、本籍及住所。二、受監護人之姓名、性別、出生年月日、職業及本籍。三、家長之姓名、職業、本籍及與受監護人之關係。四、監護之原因及監護開始之年月日。五、為監護人之原因及其證明書類。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "監護人有更換時，新監護人除依前條規定聲請登記外，並應開具原監護人之姓名及其更換原因。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "監護關係終止時，監護人應於十五日內，開具左列各款事項，聲請為監護關係終止之登記。一、受監護人之姓名、性別、出生年月日、職業及本籍。二、監護關係終止之原因及年月日。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "關於監護登記之聲請，應向受監護人本籍地或寄籍地之戶籍主任為之。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "死亡登記之聲請，應由聲請人於知其死亡之日起七日內，開具左列各款事項為之。一、死亡者之姓名、性別、出生年月日、職業及本籍。二、死亡之年月日時及所在地。三、死亡之原因。四、死亡者配偶之有無，有配偶時，其姓名。五、死亡者父母之姓名、職業及本籍。六、家長之姓名、職業、本籍及與死亡者之親屬關係。七、停厝或埋葬地。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "前條聲請人依左列次序定之。一、家長。二、同居之人。三、死亡者死亡時所在之房屋或土地管理人。四、經理殮葬之人。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "死亡登記之聲請，應向死亡地或死亡者之本籍地或寄籍地之戶籍主任為之。在行駛之火車、長途汽車、電車或飛機中或不備航行日記簿之船舶中死亡者，得於到養地為死亡整記之聲請。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "第五十七條之規定，於死亡登記之聲請準用之。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "執行死刑時，應由行刑公務員開具第八十條所列各款事項，向行刑地之戶籍主任為死亡之通知。在監人於監獄內死亡而無人承領時，應由監獄管理人向監獄所在地之戶籍主任為前項之通知，並應附具診斷書或檢驗筆錄謄本。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "因水災、火災或其他事變而死亡者，應由調查災難之公務員，向死亡者本籍地之戶籍主任為死亡之通知。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "死亡者之本籍不明或不能認識其為何人時，該管警察官署、自治機關，應報告該管司法機關派員蒞場檢驗，隨作檢驗筆錄謄本，通知死亡地之戶籍主任。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "死亡宣告登記之聲請，應由聲請宣告死亡之人自判決確定之日起於十日內，開具左列各款事項，附具判決書謄本為之。一、受死亡宣告者之姓名、性別、出生年月日、職業及本籍。二、受死亡宣告者之失蹤年月日。三、死亡宣告之年月日。四、家長之姓名、職業及與受死亡宣告者之親屬關係。五、受死亡宣告者為冢長時，其新家長之姓名、職業及與前家長之親屬關係。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "死亡宣告經撤銷時，應由聲請撤銷死亡宣告之人自判決確定之日起十日內，提出判決書謄本，為撤銷登記之聲請。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "繼承登記之聲請，繼承人應自知悉其得繼承之時起二個月內，開具左列各款事項為之。一、繼承人之姓名、性別、出生年月日、職業、本籍及所在地。二、被繼承人之姓名、性別、出生年月日、職業、本籍及與繼承人之親屬關係。三、繼承開始之年月日。四、繼承人為未成年人時，其法定代理人之姓名、性別、職業及本籍。指定繼承人為繼承登記之聲請時，並應附具遺囑謄本。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "繼承人為胎兒時，繼承登記之聲請，應由其母或監護人為之，並應附載其母或監護人之姓名、職業及本籍。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "因繼承而提起訴訟者，應於判決確定後附具判決書謄本為繼承登記之聲請。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "第八十九條至第九十一條之聲請，應向被繼承人之本籍地或寄籍地之戶籍主任為之。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "戶籍主任收受關於戶籍及人事登記之各項書類時，應依本籍、寄籍及應行登記事項之性質，分別登記於相當之登記簿。如因人事登記事項致戶籍有變更時，並應登記於相當之戶籍登記簿或通知該管戶籍主任。如本籍或寄籍有變更時，應通知關係戶籍主任為本籍、寄籍之註銷或轉籍之登記。前項登記，並應記明各項書類收受之號數、年月日及送交者之姓名、職業、住所，送交者為機關或公務員時，其機關名稱或官職姓名。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "在同一監督區域內一種登記涉及本籍人及寄籍人者，應分別登記於本籍登記簿及寄籍登記簿，並各附記對照號數於登記欄外。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "登記之撤銷或變更，應於原登記欄外登記之，並應依其本旨註銷或變更原登記。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "本籍不明者，經登記於寄籍登記簿後，其本籍分明時，應依聲請或通知，於原登記欄外為變更登記。前項已分明之本籍，如與其登記之寄籍屬於同一管轄區域時，應登記於本籍登記簿而撤銷寄籍登記簿之原登記，並各附記對照號數於登記欄外。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "被登記者非本籍人時、受聲請之戶籍主任、應於登記後、即將聲請書複本、分別送交其本籍地，寄籍地之管轄戶籍主任。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "關於人事登記，應依第三章第三節各款所定聲請書內應記載事項，分別登記於第二十四條所定之登記簿內。如登記事項涉及二款以上者，並應各附記對照號數於登記欄外。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "戶籍登記，應於第十八條所定之登記簿用紙內登記左列事項。一、家長、前家長及家屬之姓名、性別、出生年月日、職業及本籍。二、成為家長及家屬之原因及年月日，但因出生而為家屬者，不在此限。三、家長與前家長之親屬關係。四、家長與家屬之親屬關係。五、由他家入為家屬者，其原籍。六、家長、家屬有變更時，其原因及年月日。七、有監護人時、監護人之姓名、住所、職業及監護開始終止之年月日。八、其他關於家長或家屬之關係事項。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "登記家長及家屬之姓名時，應依左列次序。一、家長。二、家長之配偶。三、家長之直系尊親屬。四、家長之直系卑親屬及其配偶。五、家長之旁系親屬及其配偶。六、其他家屬。直系親屬或旁系親屬間之次序，以親等近者為先，親等同者依其出生之先後。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "受理家長變更之聲請時，應根據前家長之戶籍及其號數並就變更事項，編訂新家長之戶籍，將前家長之戶籍註銷。前項新編戶籍之副本，應與原戶籍之註銷謄本一併送呈監督官署。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "受理第三十七條之聲請時，戶籍主任應依法登記，並將其聲請書之謄本送呈監督官署。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "受理第四十四條轉籍聲請時，戶籍主任應依據聲請書所載事項，編訂新戶籍，以新戶籍之副本送呈監督官署。原籍地之戶籍主任，於接受前項之聲請書時，應記載其轉籍事由於原戶籍而註銷之，並將其謄本呈送監督官署。轉籍人於新管轄戶籍主任為轉籍之登記時，取得新本籍或寄籍。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "一戶僅有一人因死亡或受死亡宣告而為絕戶者，戶籍主任應經監督官署許可，於該戶籍記載絕戶原因及年月日而註銷之，並將其註銷謄本送呈監督官署。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "受理第四十五條之遷徙聲請時，戶籍主任除將聲請人之戶籍謄本送交新管轄區域之戶籍主任外，應記載其遷徙事由於原戶籍而註銷之，並將其註銷謄本送呈監督官署。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "受理第四十七條之設籍聲請時，準用第一百零三條第一項之規定。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "受理第四十八條之除籍聲請時，戶籍主任應記載其除籍事由於原戶籍而註銷之，並將其註銷謄本送呈監督官署。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "戶籍編訂後成為家屬而不能依第一百條之次序登記時，應登記於已登記之家屬姓名之次。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "登記除另有規定外，應按件依收受次序為之，並逐件編訂號數。戶籍主任應於每件登記末尾蓋印。為欄外登記而用紙不敷時，得用附箋，但應由戶籍主任於粘附處加蓋騎縫印。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "第三十三條之規定，於登記準用之。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "登記後、應將登記事項之關係書類、附記登記號數及年月日，依照登記簿種類，編訂成冊，附具目錄，按月送交監督官署保存之，其保存期間，由內政部定之。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "戶籍主任於登記後，應即按件分別謄寫於關係登記簿副本，送呈監督官署，送呈後應為欄外登記時，由戶籍主任作成欄外登紀謄本，補送監督官署。監督官署接受前項補送謄本時，應粘附於登記簿副本中相當登記欄外，加蓋騎縫印。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "凡管轄區域土地區劃、名稱及門牌號數有變更時，登記簿所記載之區域、區劃、名稱及號數，應即按照更正。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "每屆年終戶籍主任應於最後登記之末，記載終結字樣，簽名蓋印。前項規定，於未至年終而登記簿用紙已盡時準用之。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "欲變更戶籍及人事登記者，應經該管監督官署許可，始得聲請。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "變更登記之聲請，應自許可之日起於十五日內，開具左列各款事項，附具許可書謄本，向原登記之戶籍主任為之。一、原登記事項之名稱及年月日。二、所變更之事項。三、變更之原因及許可年月日。因確定判決而變更登記時，並應附具判決書謄本，依前項規定聲請之。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "登記後，利害關係人如發見有法律上不能允許之事項或有錯誤脫漏情事時，得經該管監督官署或司法機關之許可，聲請更正登。前項情事，由戶籍主任發見時，應即通知原聲請人或利害關係人為更正登記之聲請。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "因確定判決而應為更正登記時，利害關係人應自判決確定之日起於一個月內，附具判決書謄本聲請之。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "變更姓名者，應自許可之日起十五日內，開具左列各款事項，附其許可書謄本聲請之。一、變更前之原姓名。二、變更後之新姓名。三、變更之原因及許可之年月日。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "關於戶籍或人事登記事件，以戶籍主任之處分為不當或違法者，得訴願於該戶籍主任所屬之監督官署。前項訴願，應提出訴願書，附具聲請書及其他關係書類。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "前條訴願書，應繕具副本，分送原處分之戶籍主任，戶籍主任接到訴願書副本，認訴願為有理由者，應即行變更或撤銷其原處分，呈報監督官署，並通知訴願人，認為無理由者，應附具答辯書及關係書類，於十五日內送呈監督官署。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "監督官署認訴願為無理由者，應以決定駁回之，有理由者，應以決定令戶籍主任變更或撤銷原處分，訴願之決定，應送達於戶籍主任及訴願人。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "訴願人不服監督官署之決定者，得向直接上級官署提起再訴願，以再訴願之決定為最終之決定。但違法處分，於再訴願決定後，仍得依法提起行政訴訟。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "於法定期間內無正當理由應聲請登記而不為聲請者，處五角以下之罰鍰。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "於戶籍主任所定催告期間內仍不為聲請者，處一元以下之罰鍰。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "聲請人為不實之呈報者處二元以下之罰鍰，因而致發生兩本籍或兩寄籍者，處三元以下之罰鍰。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "戶籍主任有左列情事之一者，處十元以下之罰鍰。一、無正當理由不受理關於戶籍或人事登記之聲請者。二、怠於戶籍或人事之登記者。三、依本法應行呈報監督官署或轉送其他戶籍主任之事項，不為呈報或轉送者。四、對於本法規定之統計季報、統計年報及其他報告不按期編送者。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "戶籍主任有左列情事之一者，處五元以下之罰鍰。一、無正常理由拒絕請求閱覽戶籍登記簿或人事登記簿者。二、無正當理由不交付戶籍或人事登記之謄本者。三、無正當理由不交付戶籍或人事聲請之證明書者。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "前二條罰鍰之決定，由戶籍主任所屬之監督官署為之。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "意圖便利自己或他人或陷害他人，關於戶籍及人事登記為詐偽之聲請者，處一年以下之徒刑或五十元以上五百元以下之罰金。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "本法施行細則，由內政部定之。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1934.3.23",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "戶籍登記簿由縣市政府依照格式分別製定，於每張編記紙數號數蓋印，並於簿面之裡面記明張數蓋印，先期發交各戶籍主任。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "戶籍登記簿因天災事變致一部或全部滅失毀損時，戶籍主任應從速開具左列事項，報告監督官署。一、保存之處所。二、滅失毀損之張數及冊數。三、滅失毀損之事由。四、滅失毀損之年月日。監督官署接到前項報告後，應令戶籍主任依照戶籍登記簿副本，重行編造或補造。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "人事登記簿應依左列事項各為一冊。一、出生。二、認領。三、收養。四、結婚。五、離婚。六、監護。七、死亡。八、死亡宣告。九、繼承。前項登記簿之製發，準用第十七條之規定，但祇須每張騎縫蓋印。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "第十六條及第二十條至第二十三條之規定，於人事登記簿準用之。"
        }
      }
    },
    {
      "date": "1945.12.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國人民戶籍之登記依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法關於省之規定，適用於院轄市，關於縣之規定，適用於省轄市及設治局。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戶籍行政之主管機關，在中央為內政部，在省為省政府，在縣為縣政府。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "戶口之查記得為戶之編造，凡在同一處所同一主管人之下共同生活或經營共同事業者為一戶，以家長或主管人為戶長。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國人民之籍別，以省及其所屬之縣為依據。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "戶籍登記以鄉鎮為管轄區域，以鄉鎮長兼任戶籍主任，並設戶籍幹事若干人，由鄉鎮長指定所屬自治人員兼任之。本法關於鄉鎮之規定，適用於市之區。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "僑居外國之中華民國人民，其戶籍登記，由當地中國使館或領事館為之，並由使館或領事館按月彙送內政部，分別發交其本籍地之各該管戶籍主任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "籍別登記，身分登記及遷徙登記，由鄉鎮公所為之。但流動人口之登記，由保辦公處為之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "辦理登記所用簿冊卡片及聲請書類等，應永久保存，除因避免天災事變外，不得攜出保存處所。前項書類之格式，由內政部訂之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "籍別登記，應載明與被登記者共同生活之家屬，身分登記，應載明其關係人。前項規定，於遷徒及變更、更正、撤銷等項之登記準用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "已辦戶籍登記之地方，得製發國民身分證，或經內政部核准以戶籍謄本代之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "利害關係人得納費請求閱覽戶籍登記簿或交付謄本。前項閱覽費每次二元，謄本抄錄費每百字五元，不滿百字者以百字計算。法院於必要時，得命戶籍主任交付謄本。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各機關所需之戶口資料，應以戶籍為依據，除法律另有規定外，不得另辦他種戶口查記。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "辦理戶籍登記，得先辦戶口調查。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "辦理戶籍登記之各級主管機關，應分製各種統計表，按期呈送該管上級機關。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "辦理戶籍之經費，應列入各級政府預算。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中華民國人民之本籍，依左列之規定：一、子女除別有本籍者外，以其父母之本籍為本籍。二、棄兒父母無可考者，以發現人報告地為本籍。三、妻以夫之本籍為本籍，贅夫以妻之本籍為本籍。四、陸上無住所，而在船舶上居住者，以船舶之常泊地為本籍。五、僧道或其他宗教徒，無本籍或本籍不明者，以所住寺院之所在地為本籍。六、在救濟機關留養，無本籍或本籍不明者，以救濟機關所在地為本籍。七、僑居國外人民，以未出國時之本籍為本籍。一人同時不得有兩本籍。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "合於左列各款情事之一者，應為設籍登記。一、出生者。二、因結婚離婚而轉籍者。三、因被認領收養或其關係終止而轉籍者。四、原無本籍，而在一縣內居住三年以上者。五、由他縣遷入，有久住之意思者。六、外國人取得中華民國國籍，或中華民國人民回復國籍者。七、死亡宣告撤銷者。八、因其他原因致無本籍者。已有本籍，而在他縣內有住所或居所一年以上者，以該縣為其寄籍，但一人同時不得有兩寄籍。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "合於左列各款情事之一者，應為除籍登記：一、死亡或受死亡宣告者。二、喪失中華民國國籍者。三、遷往他縣，有久住之意思者。四、有前條第二款或第三款情事之一者。五、因其他原因應除籍者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "出生及發現棄兒者，應為出生之登記。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "認領非婚生子女者，應為認領之登記。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "收養他人子女為子女者，應為收養之登記。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "結婚者，應為結婚之登記。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "離婚者，應為離婚之登記。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "有死亡或受死亡宣告者，應為死亡或死亡宣告之登記。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各省政府於必要時，得令各縣辦理監護及繼承之登記。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "遷出原戶籍管轄區域在一個月以上，不變更所屬之籍者，應為遷出之登記。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "由他戶籍管轄區域遷入在一個月以上，不變更所屬之籍者應為遷入之登記。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "遷出原戶籍管轄區域未滿一個月，不變更所屬之籍者，應為流動人口之登記。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "戶籍登記事項有變更時，應為變更之登記。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "因登記發生訴訟者，仍應先為聲請登記俟判決確定後，再聲請為變更之登記。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "戶籍登記事項有錯誤或脫漏時，應為更正之登記。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "戶籍登記事項消滅時，應為撤銷之登記。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "戶籍登記之聲請，除另有規定外，應由聲請義務人向所在地之鄉鎮公所為之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "登記之聲請，以書面為之，但有正當理由時，得由聲請人親向戶籍登記機關以言詞為之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "登記聲請書應記載左列事項，由聲請人簽名或劃押：一、聲請人之姓名、性別、出生年、月、日、職業、籍別、及住所。二、聲請事件及年、月、日。聲請人以言詞為聲請時，戶籍登記機關應依前項各款所定事項，製作筆錄，向聲請人朗讀，並令其簽名或劃押。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "籍別登記，遷徙登記，以本人或家長為聲請義務人，在寺院者，以其主持人為聲請義務人。在救濟機關者，以其主管人為聲請義務人。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "出生登記，以父或母為聲請義務人，父母均不能為聲請時，依左列順序定之：一、家長。二、同居人。三、分娩時臨視之醫生或助產士。四、分娩時在旁照顧之人。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "在醫院、監獄或其他公共場所出生之子女，其父母不能為登記之聲請時，分別以醫院院長，監獄長官或其他公共場所管理人為聲請義務人。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "棄兒之發現，以發現人為聲請義務人。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "認領登記，以認領人為聲請義務人，依遺囑為認領者，以遺囑執行人為聲請義務人。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "收養登記，以養父母為聲請義務人。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "結婚或離婚登記，以雙方當事人為聲請義務人。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "死亡登記，聲請義務人之順序如左：一、家長。二、同居人。三、死亡者死亡時所在之房屋或土地管理人。四、經理殮葬之人。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "被執行死刑者或在監獄看守所內死亡，而無人承領者，以其監所長官為聲請義務人。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "因災難死亡，或死亡者之籍別不明或不能辨認其為何人，應由該管警察機關通知戶籍登記機關。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "死亡宣告之登記，以聲請死亡宣告者為聲請義務人。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "監護登記，以監護人為聲請義務人。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "繼承登記，以繼承人為聲請義務人，繼承人為胎兒時，以其母或監護人為聲請義務人。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "變更、更正、撤銷之登記，以原聲請人或其他利害關係人為聲請義務人。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "聲請義務人因故不能親自聲請者；得委託他人為之。前項規定，於認領、收養、結婚離婚登記之聲請，不適用之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "戶籍登記之聲請，應於事件發生或確定後十五日內為之，但遷出之登記，應於事前為之。戶籍主任查有不於法定期間聲請者，應以書面定期催告，其逾期聲請者，仍應受理之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "無正當理由不於法定期間為登記之聲請者，處十元以下罰鍰，經催告而仍不為聲請者，處二十元以下罰鍰。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "聲請人為不實之呈報者，處五十元以下罰鍰。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "前二條罰鍰之決定，由該管縣政府為之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "意圖加害他人為詐偽之聲請者，處六月以下有期徒刑、拘役或三百元以下罰金。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "人民對戶籍機關之處分，認為不當或違法者，得依法訴願。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "戶口普查，以內政部為主管機關。戶口普查法另定之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "外國人在中華民國境內寄留者，其查記辦法，由內政部會同外交部定之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行細則，由內政部擬定，呈請行政院核定之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1954.12.7",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中華民國人民之本籍，依左列之規定：一、子女除別有本籍者外，以其父母之本籍為本籍，父母本籍不同者，以其父之本籍為本籍。父為贅夫者，以其母之本籍為本籍。二、父無可考者，以其母之本籍為本籍。三、棄兒父母無可考者，以發現人報告地為本籍。四、陸上無住所而在船舶上居住者，以船舶之常泊地為本籍。五、僧道或其他宗教徒無本籍，或本籍不明者，以所住寺院之所在地為本籍。六、在救濟機關留養無本籍或本籍不明者，以救濟機關所在地為本籍。七、僑居國外人民，以未出國時之本籍為本籍。妻得以夫之本籍為本籍，贅夫得以妻之本籍為本籍。一人同時不得有兩本籍。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "合於左列各款情事之一者，應為設籍登記。一、出生者。二、因結婚離婚而自願轉籍者。三、未成年子女因父母離婚而約定轉籍者。四、因被認領收養或其關係終止而轉籍者。五、原無本籍而在一縣內居住三年以上者。六、由他縣遷入有久住之意思者。七、外國人取得中華民國國籍，或中華民國人民回復國籍者。八、死亡宣告撤銷者。九、因其他原因致無本籍者。已有本籍，而在他縣內有住所或居所一年以上者，以該縣為其寄籍，但一人同時不得有兩寄籍。第一項第二款因結婚而轉籍者，及第四款因收養而轉籍者之設籍登記，應於國民身分證附註轉籍前原有之本籍。"
        }
      }
    },
    {
      "date": "1973.7.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國人民戶籍之登記，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法關於省之規定，適用於直轄市；關於縣之規定，適用於直轄市、省轄市（設治局）；關於鄉、鎮之規定，適用於縣轄市及市之區。蒙古之盟與旗，及西藏地方與宗，適用本法關於省與縣之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戶籍行政之主管機關：在中央為內政部，在省為省政府，在縣為縣政府。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "戶口調查登記，得為戶之編造。凡在一家或同一處所同一主管人之下共同生活，或經營共同事業者為一戶，以家長或主管人為戶長。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "戶籍登記，指左列各項登記：一、本籍登記：（一）設籍登記。（二）除籍登記。二、身分登記：（一）出生登記。（二）死亡、死亡宣告登記。（三）認領登記。（四）收養、終止收養登記。（五）結婚、離婚登記。（六）監護登記。（七）指定繼承登記。三、遷徙登記：（一）遷入登記。（二）遷出登記。（三）住址變更登記。（四）流動人口登記。四、行業及職業登記。五、教育程度登記。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中華民國人民之本籍，以其所屬之省及縣為依據。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "戶籍登記，以鄉、鎮為管轄區域；設戶政事務所，隸屬鄉、鎮公所。動員戡亂時期，戶政事務所得經行政院核准，隸屬直轄市、縣警察機關；其辦法由行政院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "僑居國外之中華民國人民，其戶籍登記辦法，由內政部會同外交部及僑務委員會定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "辦理登記所用簿冊、卡片及其申請書類，除因避免天災事變外，不得攜出保存處所。前項書類之格式及保存年限，由內政部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "已辦戶籍登記之地方，應製發國民身分證；尚未製發者，得經內政部之核准，以戶籍謄本代之。國民身分證之項目及格式，由內政部定之。製發國民身分證得酌收工本費。但貧民免收之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "利害關係人得納費請求閱覽戶籍登記簿或交付謄本。前項閱覽費及謄本抄錄費，由內政部定之。法院於必要時，得通知戶政事務所交付謄本。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各機關所需之戶口資料，應以戶籍登記為依據；除法律另有規定外，不得另辦他種戶口調查登記。前項資料，由戶政機關供應，並得酌收費用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "戶政機關為查證戶籍登記事項，有關機關或人民應提供資料。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "辦理戶籍登記之各級主管機關應分製各種統計表，按期呈送該管上級機關。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "辦理戶籍之經費應列入各級政府預算。戶籍規費標準，由內政部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中華民國人民初次申請戶籍登記時，其本籍依左列之規定：一、子女除別有本籍者外，以其父母之本籍為本籍；父母本籍不同者，以其父之本籍為本籍；父為贅夫者，以其母之本籍為本籍。二、父無可考者，以其母之本籍為本籍。三、棄兒父母無可考者，以發現人報告地為本籍。四、陸上無居住處所而在船舶上居住者，以船舶之常泊地為本籍。五、僧、道或其他宗教徒無本籍或本籍不明者，以所住寺、院之所在地為本籍。六、在救濟機關留養無本籍或本籍不明者，以救濟機關所在地為本籍。七、僑居國外人民，以未出國時之本籍為本籍；其在國外出生者，以其父母之本籍為本籍。八、依第一款至第七款之規定，不能確定其本籍者，以其居住處所地為本籍。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "妻得以夫之本籍為本籍，贅夫得以妻之本籍為本籍。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "一人同時不得有兩本籍。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "合於左列各款情事之一者，應為設籍之登記：一、出生者。二、取得或回復中華民國國籍者。三、因其他原因致無本籍者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "合於左列各款情事之一者，應為除籍及設籍之登記：一、因結婚、離婚，而自願轉籍者。二、未成年子女因父母離婚，而約定轉籍者。三、因被認領收養或終止收養，而轉籍者。四、由他縣遷入居住六個月以上，有久住之意思者。前項轉籍者，應於國民身分證內註明其轉籍前之原本籍。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "合於左列各款情事之一者，應為除籍之登記：一、死亡或受死亡宣告者。二、喪失中華民國國籍者。三、因其他原因應除籍者。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "出生及發現棄兒者，應為出生之登記。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "認領非婚生子女者，應為認領之登記。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "收養他人子女者，應為收養之登記。終止收養者，應為終止收養之登記。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "結婚者應為結婚之登記。離婚者應為離婚之登記。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "有死亡或受死亡宣告者，應為死亡或死亡宣告之登記。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各省政府於必要時，得令各縣辦理監護及指定繼承之登記。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "遷出戶籍管轄區域在一個月以上者，應為遷出之登記。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "由他戶籍管轄區域遷入在一個月以上者，應為遷入之登記。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "在同一戶籍管轄區域內變更住址者，應為住址變更之登記。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "外出暫住者，應為流動人口之登記。流動人口登記辦法，由內政部定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "十五歲以上就業者，應為行業及職業之登記。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "六歲以上者，應為教育程度之登記。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "戶籍登記事項有變更時，應為變更之登記。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "登記後發生訴訟者，應俟判決確定或訴訟上和解或調解成立後，再申請為變更之登記。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "戶籍登記事項有錯誤或脫漏時，應為更正之登記。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "戶籍登記事項消滅時，應為撤銷之登記。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "戶籍登記之申請，向當事人所在地之戶政事務所為之。但遷出登記有正當理由時，得向申請人所在地之戶政事務所為之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "登記之申請，由申請人以書面或言詞向戶政事務所為之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "登記申請書，應由申請人簽名或蓋章；其以言詞為申請時，戶政事務所應代填申請書，向申請人朗讀後由其簽名或蓋章。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "戶籍登記之申請與第十六條至第三十七條之規定不合者，由縣政府以書面駁回之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本籍登記、遷徙登記，以本人或戶長為申請人。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "出生登記以父或母為申請人，父母均不能申請時，依左列順序定之：一、戶長。二、同居人。三、分娩時臨視之醫生或助產士。四、分娩時在旁照顧之人。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "在醫院、監獄或其他公共場所出生，其父母均不能申請時，分別以醫院院長、監獄長官或其他公共場所管理人為申請人。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "棄兒以發現人或留養人為申請人。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "認領登記，以認領人為申請人；依遺囑為認領者，以遺囑執行人為申請人。因判決確定、訴訟上之和解或調解成立認領者，認領人或遺囑執行人不為前項之申請時，以被認領人為申請人。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "收養或終止收養登記，以收養人為申請人。收養人不為前項之申請時，以被收養人為申請人。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "結婚或離婚登記，以當事人為申請人。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "死亡登記申請人之順序如左：一、戶長。二、同居人。三、死亡者死亡時之房屋或土地管理人。四、經理殮葬之人。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "被執行死刑或在監獄看守所內死亡，而無人承領者，由監獄或看守所通知戶政事務所為死亡登記。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "因災難死亡或死亡者之籍別不明或不能辨認其為何人時，由警察機關查明後，通知該管戶政事務所。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "死亡宣告登記，以申請死亡宣告者為申請人。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "監護登記，以監護人為申請人。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "指定繼承登記，以繼承人為申請人。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "行業、職業或教育程度登記，以本人或戶長為申請人。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "變更、更正或撤銷登記，以原申請人或利害關係人為申請人。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "申請人不能親自申請登記時，得以書面委託他人為之。認領、收養、終止收養、結婚或離婚登記之申請，除有正當理由，經戶政機關核准者外，不適用前項之規定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "戶籍登記之申請，應於事件發生或確定後十五日內為之。但遷出之登記應於事前為之。戶政事務所查有不於法定期間申請者，應以書面定期催告，其申請逾期者仍應受理。遷徙、出生或死亡登記，經二次催告，仍不申請者，得由戶政事務所呈准縣政府逕為登記。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "辦理戶籍登記，得先清查戶口。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "戶政事務所得派員查對戶籍登記事項。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "戶政事務所應於每年年終按戶校正戶口。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "無正當理由不於法定期間為登記之申請者，處二十元以下罰鍰；經催告而仍不為申請者，處四十元以下罰鍰。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "申請人為不實之申請者，處一百元以下罰鍰。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "無正當理由拒絕接受戶口調查者，處四十元以下罰鍰。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法有關罰鍰之決定，由縣政府為之。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "意圖加害他人為虛偽之申請者，處六月以下有期徒刑、拘役或三百元以下罰金。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "人民對戶籍機關之處分，認為不當或違法者，得依法訴願。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "戶口普查以內政部為主管機關。戶口普查法另定之。關於統計部分，依統計法之規定。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "外國人在中華民國境內居留者，其查記辦法，由內政部會同外交部定之。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "本法施行細則，由內政部擬訂，呈請行政院核定之。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1992.6.23",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "戶籍登記，指左列各項登記：一、身分登記：（一）出生登記。（二）死亡、死亡宣告登記。（三）認領登記。（四）收養、終止收養登記。（五）結婚、離婚登記。（六）監護登記。（七）指定繼承登記。二、遷徙登記：（一）遷入登記。（二）遷出登記。（三）住址變更登記。（四）流動人口登記。三、行業及職業登記。四、教育程度登記。",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "（刪除）",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "戶籍登記由縣政府設戶政事務所辦理，以鄉、鎮為管轄區域。",
          "reason": "（一）為應業務需要，減少行政層級，提高戶政機關行政效率，將第一項戶政事務所隸屬鄉、鎮公所修正為戶籍登記由縣政府設戶政事務所辦理，並維持現行條文規定以鄉、鎮為管轄區域。（二）因應動員戡亂時期之終止，爰將第二項刪除。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中華民國人民初次申請戶籍登記時，其出生地依左列之規定：一、申請戶籍登記，以其出生地所屬之省（市）及縣（市）為出生地。二、棄兒出生地無可考者，以發現人報告地為出生地。三、陸上無居住處所而在船機上出生者，以船機之常泊（駐）地為出生地。四、在救助機關留養，其出生地不明者，以救助機關所在地為出生地。五、在國外出生者，以其出生所在地之國家或地區為出生地。六、依第一款至第五款之規定，不能確定其出生地者，以其居住處所地為出生地。",
          "reason": "本籍規定既已刪除，照理本條亦應一併刪除，唯因戶籍法目前對出生地並無明確規定，為落實出生登記，爰保留本條文，僅將「本籍」字樣改為「出生地」，並刪除以父母本籍為本籍之規定，與作部份文字修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "（刪除）",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "（刪除）",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "（刪除）",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "（刪除）",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "遷徙登記，以本人或戶長為申請人。",
          "reason": "為根本解決省籍問題，進一步避免地域偏狹觀念，加強國家認同，爰刪除戶籍法中有關本籍規定之相關條文。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "無正當理由不於法定期間為登記之申請者，處新臺幣一百八十元以下罰鍰；經催告而仍不為申請者，處新臺幣三百六十元以下罰鍰。",
          "reason": "原條文規定之貨幣單位為銀元，將其修正為新臺幣；並配合本條所定罰鍰之數額業依罰金罰鍰提高標準條例規定，提高為三倍之現況，提高其數額。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "申請人為不實之申請者，處新臺幣九百元以下罰鍰。",
          "reason": "原條文規定之貨幣單位為銀元，將其修正為新臺幣；並配合本條所定罰鍰之數額業依罰金罰鍰提高標準條列規定，提高為三倍之現況，提高其數額。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "無正當理由拒絕接受戶口調查者，處新臺幣三百六十元以下罰鍰。",
          "reason": "原條文規定之貨幣單位為銀元，將其修正為新臺幣；並配合本條所定罰鍰之數額業依罰金罰鍰提高標準條例規定，提高為三倍之現況，提高其數額。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "意圖加害他人為虛偽之申請者，處新臺幣一萬元以下罰鍰。",
          "reason": "原條文規定之貨幣單位為銀元，將其修正為新臺幣；並配合本條所定罰鍰之數額業依罰金罰鍰提高標準條例規定，提高為三倍之現況，提高其數額。"
        }
      }
    },
    {
      "date": "1997.4.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國人民戶籍之登記，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "戶籍行政之主管機關：在中央為內政部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戶籍登記，以戶為單位。在同一家，或同一處所同一主管人之下共同生活，或經營共同事業者為一戶，以家長或主管人為戶長；單獨生活者，得為一戶並為戶長。一人同時不得有兩戶籍。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "戶籍登記，指左列各項登記：一、身分登記：（一）出生登記。（二）認領登記。（三）收養、終止收養登記。（四）結婚、離婚登記。（五）監護登記。（六）死亡、死亡宣告登記。二、遷徙登記：（一）遷入登記。（二）遷出登記。（三）住址變更登記。在國內未曾設有戶籍，經核准定居或設戶籍者，應為初設戶籍登記。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "戶籍登記由直轄市、縣（市）政府設戶政事務所辦理，以鄉（鎮、縣轄市、區）為管轄區域。但轄區遼闊且人口在三十萬人以上者，得增設戶政事務所，以各該戶籍登記區域為管轄區域。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "戶籍登記資料，除因避免天災事變、辦理戶口校正或經戶政事務所主任核可外，不得攜出保存處所。前項資料之格式及保存年限，由內政部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "已辦戶籍登記區域，應製發國民身分證及戶口名簿；尚未製發者，得以戶籍謄本代之。國民身分證及戶口名簿之格式，由內政部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "人民年滿十四歲者，應請領國民身分證；未滿十四歲者，得申請發給。依前項請領國民身分證，應捺指紋並錄存。但未滿十四歲請領者，不予捺指紋，俟年滿十四歲時，應補捺指紋並錄存。請領國民身分證，不依前項規定捺指紋者，不予發給。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本人或利害關係人得向戶政事務所申請閱覽戶籍登記資料或交付謄本；申請人不能親自申請時，得以書面委託他人為之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各機關所需之戶籍資料，應以戶籍登記為依據。前項資料，由戶政機關提供，並得酌收費用。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "戶政機關為查證戶籍登記事項，有關機關、學校、團體或人民應提供資料。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "人民依本法向戶政機關申請閱覽戶籍登記資料、請領戶籍謄本、國民身分證、戶口名簿，應繳納規費；其收費標準由內政部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中華民國人民初次申請戶籍登記時，其出生地依左列之規定：一、申請戶籍登記，以其出生地所屬之省（市）及縣（市）為出生地。二、棄嬰、無依兒童之出生地無可考者，以發現地為出生地。三、在船機上出生而無法確定其出生地者，以其出生後該船機之停泊（駐）地為出生地。四、在兒童福利機構收容教養，其出生地不明者，以該機構所在地為出生地。五、在國外出生者，以其出生所在地之國家或地區為出生地。六、依前五款之規定，不能確定其出生地者，以其居住處所地為出生地。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "出生，應為出生之登記。發現棄嬰、無依兒童尚未辦理戶籍登記者，亦同。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "認領，應為認領之登記。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "收養，應為收養之登記。終止收養，應為終止收養之登記。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "結婚，應為結婚之登記。離婚，應為離婚之登記。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "監護，應為監護之登記。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "死亡或受死亡宣告，應為死亡或死亡宣告之登記。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "遷出戶籍管轄區域三個月以上，應為遷出之登記。但因兵役、國內就學、監所收容及隨本國籍遠洋漁船出海作業，得不為遷出之登記。出境二年以上，應為遷出之登記。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "由他戶籍管轄區域遷入三個月以上，應為遷入之登記。原有戶籍人民遷出國外，持憑外國護照入境，不得為遷入之登記。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "在同一戶籍管轄區域內變更住址，應為住址變更之登記。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "戶籍登記事項有變更時，應為變更之登記。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "戶籍登記事項有錯誤或脫漏時，應為更正之登記。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "戶籍登記事項自始不存在或自始無效時，應為撤銷之登記。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "戶籍登記事項嗣後不存在時，應為註銷之登記。喪失中華民國國籍者，亦同。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "登記後發生訴訟者，應俟判決確定或訴訟上和解或調解成立後，再申請為變更、更正、撤銷或註銷之登記。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "戶籍登記之申請，向當事人戶籍所在地之戶政事務所為之。但遷出登記得向遷入地戶政事務所為之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "登記之申請，由申請人以書面或言詞向戶政事務所為之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "登記申請書，應由申請人簽名或蓋章；其以言詞為申請時，戶政事務所應代填申請書，必要時應向申請人朗讀後由其簽名或蓋章。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "出生登記，以父母、祖父母、戶長、同居人或撫養人為申請人。前項出生登記，如係棄嬰或無依兒童，並得以兒童福利機構為申請人。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "認領登記，以認領人為申請人；認領人不為申請時，以被認領人為申請人。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "收養登記，以收養人或被收養人為申請人。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "終止收養登記，以收養人為申請人；收養人不為或不能申請時，以被收養人為申請人。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "結婚登記，以當事人之一方為申請人。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "離婚登記，以雙方當事人為申請人。但經判決離婚確定者，得以當事人之一方為申請人。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "監護登記，以監護人為申請人。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "死亡登記，以配偶、親屬、戶長、同居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為申請人。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "被執行死刑或在監獄、看守所及其他收容機構內死亡，而無人承領者，由各該監獄、看守所或其他收容機構通知其戶籍所在地戶政事務所為死亡登記。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "因災難死亡或死亡者身分不明，經警察機關查明而無人承領時，由警察機關通知其戶籍所在地戶政事務所為死亡登記。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "死亡宣告登記，以聲請死亡宣告者或利害關係人為申請人。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "遷徙登記，以本人或戶長為申請人。但依第二十條第二項規定出境人口之遷出登記，其戶籍所在地戶政事務所得逕行為之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "初設戶籍登記，以本人或戶長為申請人。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "戶籍登記事件發生或確定後，無第三十一條至第三十五條、第三十六條但書、第三十八條、第四十二條及第四十三條之申請人時，得以利害關係人為申請人。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "變更、更正、撤銷或註銷登記，以本人、原申請人或利害關係人為申請人。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "申請人不能親自申請登記時，得以書面委託他人為之。認領、終止收養、結婚或兩願離婚登記之申請，除有正當理由，經戶政事務所核准者外，不適用前項之規定。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "戶籍登記之申請，應於事件發生或確定後三十日內為之，其申請逾期者，戶政事務所仍應受理。戶政事務所查有不於法定期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、更正、撤銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。全戶遷離戶籍地，未於法定期間申請遷出登記，無法催告，經房屋所有權人或地方自治機關申請，戶政事務所得逕為遷出登記。前項房屋所有權人或地方自治機關不為申請時，戶政事務所得逕為登記。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "辦理戶籍登記，得先清查戶口。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "戶政事務所得派員查對校正戶籍登記事項。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "戶政機關應查記十五歲以上人口之教育程度。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "各級中等以上學校應每年編造當年畢業生名冊通報戶政機關。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "各級地方戶政機關應分製各種統計表，按期層送該管上級機關；必要時得辦理其他戶口調查統計。前項戶口統計資料，得對外提供應用，並酌收費用。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "無正當理由不於法定期間為登記之申請者，處新臺幣三百元以下罰鍰；經催告而仍不為申請者，處新臺幣六百元以下罰鍰。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "申請人故意為不實之申請或有關機關、學校、團體、人民故意提供戶政機關不實之資料者，處新臺幣九千元以下罰鍰。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "無正當理由拒絕接受戶口調查或有關機關、學校、團體、人民拒絕提供戶政機關查證戶籍登記事項之資料者，處新臺幣三千六百元以上三萬元以下罰鍰。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "本法有關罰鍰之處分，由戶政事務所為之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "依本法所處之罰鍰，經限期繳納，逾期未繳納者，移送法院強制執行。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "流動人口應向警察機關辦理登記；其登記辦法，由內政部另定之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "外國人在中華民國境內居留者，其查記辦法，由內政部會同外交部定之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行細則，由內政部定之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2000.6.20",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "戶籍行政之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省政府為主管機關。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "戶籍登記由直轄市、縣（市）政府設戶政事務所辦理，以鄉（鎮、市、區）為管轄區域。但轄區遼闊且人口在三十萬人以上者，得增設戶政事務所，以各該戶籍登記區域為管轄區域。",
          "reason": "配合地方制度法第七條有關「鄉（鎮、市、區）」之用詞，將「縣轄市」修正為「市」。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "直轄市、縣（市）政府及其所屬戶政事務所應分製各種統計表，按期層送該管上級機關；必要時得辦理其他戶口調查統計。前項戶口統計資料，得對外提供應用，並酌收費用。",
          "reason": "配合臺灣省政府功能業務與組織調整，將「各級地方戶政機關」明確規定為「直轄市、縣（市）政府及其所屬戶政事務所」。"
        }
      }
    },
    {
      "date": "2003.12.26",
      "content": {
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "戶籍登記之申請，應向當事人戶籍所在地之戶政事務所為之。但有下列情形之一者，不在此限：一、遷出登記，得向遷入地戶政事務所為之。二、經內政部公告指定項目之登記，得向戶籍所在地以外之戶政事務所為之。",
          "reason": "一、目前民眾申請戶籍登記，除遷出登記向遷入地戶政事務所辦理外，其他戶籍登記均須至戶籍所在地戶政事務所辦理。二、為配合擴大異地申辦戶政業務免除轄區管理藩籬限制，提供跨區、跨直轄市、縣（市）為民服務，增列有關戶籍登記之申請，經內政部公告指定之項目得向當事人戶籍所在地以外之戶政事務所為之，爰修正原條文，將但書改列為第一款，並增訂第二款。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "登記之申請，由申請人以書面、言詞或網路向戶政事務所為之。依前項規定以網路申請登記之項目，由內政部公告指定之。",
          "reason": "一、配合電子化政府需求，於第一項增列網路申請。二、增訂第二項，有關網路申請登記之項目，授權內政部定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0215;0218",
          "desc": "93卷2期3336號上冊 215~218頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政",
          "misc": {
            "content": "574-579",
            "link": "/lgcgi/lgmeetimage?cfcacfcbcec9cfcfc5cac8cbd2cac8c6"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0218;0218",
          "desc": "93卷2期3336號上冊 218~218頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    },
    {
      "date": "2005.5.20",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "戶籍登記，指下列登記：一、身分登記：(一)出生登記。(二)認領登記。(三)收養、終止收養登記。(四)結婚、離婚登記。(五)監護登記。(六)死亡、死亡宣告登記。二、遷徙登記：(一)遷入登記。(二)遷出登記。(三)住址變更登記。在國內未曾設有戶籍，經核准定居或設戶籍者，應為初設戶籍登記。",
          "reason": "修正文字用語，將「左列」修正為「下列」，以符體例。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中華民國人民初次申請戶籍登記時，其出生地依下列規定：一、申請戶籍登記，以其出生地所屬之省（市）及縣（市）為出生地。二、棄嬰、無依兒童之出生地無可考者，以發現地為出生地。三、在船機上出生而無法確定其出生地者，以其出生後該船機之停泊（駐）地為出生地。四、在兒童及少年福利機構收容教養，其出生地不明者，以該機構所在地為出生地。五、在國外出生者，以其出生所在地之國家或地區為出生地。六、依前五款規定，不能確定其出生地者，以其居住處所地為出生地。",
          "reason": "修正文字用語，將「左列」修正為「下列」，以符體例；第四款及第六款併酌作文字修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "死亡或受死亡宣告，應為死亡或死亡宣告之登記。檢察機關、軍事檢察機關、醫療機構於出具相驗屍體證明書、死亡證明書或法院為死亡宣告之判決後，應將該證明書或判決要旨通報當地直轄市、縣（市）政府。前項通報程序、期限、方式及其他應遵行事項之辦法，由內政部定之。",
          "reason": "一、第一項未修正。二、死亡通報制度建立之目的，在於使政府部門獲得正確的人口資料作為施政之參據，以提昇施政整體效能，並正確戶籍登記資料，減少社會資源浪費，且有助於死因分類統計。另實務上死亡通報系統之建立，須由法院、檢察機關、軍事檢察機關、公、私立醫療機構及戶政等機關（構）共同協力達成，除相關機關及公立醫療機構須辦理通報外，尚涉及政府課予人民（私立醫療機構）通報義務，依中央法規標準法第五條第二款規定，關於人民之權利、義務應以法律定之，爰增列第二項。三、基於死亡通報程序尚涉及通報期限及方式等問題，爰增列第三項，由內政部另定死亡通報作業等事項之辦法。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "終止收養登記，以收養人或被收養人為申請人。",
          "reason": "考量收養人及被收養人雙方當事人權益及地位之平等，爰修正刪除申請人之順位。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "戶籍登記之申請，應於事件發生或確定後三十日內為之，其申請逾期者，戶政事務所仍應受理。戶政事務所查有不於法定期間申請者，應以書面定期催告應為申請之人。遷徙、出生、死亡、死亡宣告、更正、撤銷或註銷登記，經催告仍不申請者，戶政事務所得逕為登記。全戶遷離戶籍地，未於法定期間申請遷出登記，無法催告，經房屋所有權人或地方自治機關申請，戶政事務所得逕為遷出登記。前項房屋所有權人或地方自治機關不為申請時，戶政事務所得逕為登記。",
          "reason": "配合死亡通報系統建立後，死亡登記、死亡宣告登記雙軌併行，爰修正第三項，增列死亡宣告登記若經催告仍不申請者，戶政事務所得逕為登記。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "直轄市、縣（市）政府及其所屬戶政事務所應分製各種統計表，按期層送該管上級機關；必要時得辦理其他戶口調查統計。前項戶口統計資料，得對外提供應用，並酌收費用；其收費標準，由內政部定之。",
          "reason": "按戶口統計資料之提供，得由中央及地方政府提供，有統一規範一體適用之必要，爰增列該收費標準由內政部定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "（刪除）",
          "reason": "配合行政執行法於八十九年六月二十一日修正公布，並自九十年一月一日施行，有關公法上金錢給付義務之依法移送強制執行規定，回歸行政執行法，本條爰予刪除。"
        },
        "55.1": {
          "num": "55.1",
          "zh": "第五十五條之一",
          "article": "公務員執行職務未依第十九條第二項規定通報者，由其服務機關懲處。醫療機構未依同條項規定通報者，處新臺幣二千元以下罰鍰。",
          "reason": "一、本條新增。二、為使通報義務機關（構）能確實通報死亡資料，俾死亡通報之規定具強制力，分別規定公務員及醫療機構未依規定辦理通報之罰則。"
        }
      }
    },
    {
      "date": "2007.12.14",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "人民依本法向戶政機關申請閱覽戶籍登記資料、請領戶籍謄本、國民身分證、戶口名簿、結婚證明書、離婚證明書，應繳納規費；其收費標準，由內政部定之。",
          "reason": "增訂人民向戶政事務所申請結婚證明書或離婚證明書，應繳納規費。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "遷出戶籍管轄區域三個月以上時，應為遷出登記。但有下列情形之一者，得不為遷出登記：一、因公派駐國外服務人員及其眷屬。二、因服兵役、國內就學或經矯正機關收容。三、隨本國籍遠洋漁船出海作業。出境二年以上，除有前項第一款或第三款所定情形外，應為遷出登記；出境人口持我國以外護照入境期間，仍列入出境二年期間計算。",
          "reason": "一、為明確規定得不為遷出登記之情形，爰將原條文第一項但書所定情形予以分款，並增列因公派駐國外服務人員及其眷屬，遷出戶籍管轄區域三個月以上時，得不為遷出登記。二、原條文第一項但書所定「兵役」，係指服義務役者。為免「兵役」之語意過於廣泛，易將涉及兵役之相關事項（含尚未履行兵役義務、役齡前出境等）均予納入，而產生混淆，爰將其修正為「服兵役」。三、為減輕社會大眾對監所之不良觀感，爰將所定「監所」，修正為「矯正機關」。四、因公派駐國外服務人員及其眷屬、隨本國遠洋漁船出海作業者，因其性質特殊，爰於原條文第二項增列是類人員排除適用出境二年以上應為遷出登記之規定。另增列出境人口持我國以外護照入境期間，列入出境二年應為遷出登記之期間計算，以資明確。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "戶籍登記之申請，應向當事人戶籍所在地之戶政事務所為之。但有下列情形之一者，不在此限：一、遷出登記，得向遷入地戶政事務所為之。二、經內政部公告指定項目之登記，得向戶籍所在地以外之戶政事務所為之。三、雙方在國內未曾設戶籍，在國內結婚或離婚者，其結婚、離婚登記，得向任一戶政事務所為之。四、雙方或一方在國內現有或曾有戶籍，在國外結婚或離婚者，得向我國駐外使領館、代表處、辦事處或其他外交部授權機構（以下簡稱駐外館處）申請核轉戶籍地或原戶籍地戶政事務所辦理結婚或離婚登記。五、雙方在國內未曾設戶籍，在國外結婚或離婚者，得向駐外館處申請核轉內政部指定之中央政府所在地戶政事務所辦理結婚或離婚登記。",
          "reason": "配合民法親屬編第九百八十二條及第一千零五十條規定，結婚及離婚應辦理登記之規定，增列結婚當事人雙方未曾設籍或一方現有或曾有戶籍者，申辦結婚、離婚之程序如下：一、雙方在國內未曾設戶籍者，在國內結婚或離婚，其結婚、離婚登記，得向任一戶政事務所為之，爰增列第三款。二、雙方或一方在國內現有或曾有戶籍者，在國外結婚或兩願離婚，依行為地法已生效且不背於我國公共秩序及善良風俗者，或其係於九十七年五月二十三日前結婚，依行為地法雖不生效力，然其結婚已符合當時民法第九百八十二條規定者，均得向我國駐外館處申請核轉當事人戶籍地戶政事務所辦理登記，爰增列第四款。三、雙方在國內未曾設戶籍者，在國外結婚或兩願離婚者，如依行為地法已生效且不背於我國公共秩序及善良風俗者，得無庸向國內戶政機關辦理登記始生效力。惟如行為地法規定應依當事人本國法生效者，得向我駐外館處申請核轉內政部指定之中央政府所在地戶政事務所辦理登記，爰增列第五款。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "結婚登記，以雙方當事人為申請人。但於中華民國九十七年五月二十三日前結婚或其結婚已生效者，得以當事人之一方為申請人。",
          "reason": "配合民法親屬編第九百八十二條將儀式婚修正為登記婚，將本可由當事人一方申請辦理結婚登記，修正為應由雙方當事人申請辦理結婚登記。另依其施行法第四條之一第一項規定，將自公布後一年施行，為配合其施行，爰增訂但書有關過渡條款之規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "離婚登記，以雙方當事人為申請人。但經判決離婚確定或其離婚已生效者，得以當事人之一方為申請人。",
          "reason": "配合修正條文第三十五條但書規定，增列其離婚已生效者，得由當事人之一方申請辦理離婚登記。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "應辦理戶籍登記事項，無第三十一條至第三十四條、第三十五條但書、第三十六條但書、第三十八條、第四十二條及第四十三條之申請人時，得以利害關係人為申請人。",
          "reason": "一、為利適用，將原條文所定「戶籍登記事件發生或確定」，修正為「應辦理戶籍登記事項」。二、為配合修正條文第三十五條及第四十六條之修正，爰排除修正條文第三十五條本文所定情形得以利害關係人為申請人。三、本條所定無申請人之情形，包含申請人死亡、受死亡宣告、受禁治產宣告、已喪失國籍及行方不明等情形。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "申請人不能親自申請登記時，得以書面委託他人為之。認領、終止收養、結婚或離婚登記之申請，不適用前項規定。但認領、終止收養、第三十五條但書結婚登記或第三十六條但書離婚登記之申請，有正當理由，經戶政事務所核准者，不在此限。",
          "reason": "為避免委託辦理登記案件，因委託書之真偽所產生之疑義，造成戶政事務所人員認定上之困難，爰於修正條文第二項增列認領、終止收養、結婚、離婚登記之申請，除有但書所定之情形者，不得委託辦理。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法除中華民國九十六年十二月十四日修正之第十二條、第十七條之一、第二十八條、第三十五條、第四十四條及第四十六條自九十七年五月二十三日施行者外，自公布日施行。",
          "reason": "我國民法自二十年施行以來，即採儀式婚主義，惟九十六年五月二十三日修正公布之民法親屬編第九百八十二條規定，業將儀式婚修正為登記婚，屬制度之重大變革。因該條規定，依其施行法第四條之一第一項規定，將自公布後一年施行。為配合其施行，本法部分規定即有配合訂定日出條款之必要，爰修正本條，明文規定本次修正公布之部分規定，其施行日期應與民法親屬編第九百八十二條之施行日期同，以利適用，並使戶政機關得為妥善之準備及宣導，便利民眾辦理相關事項。"
        },
        "17.1": {
          "num": "17.1",
          "zh": "第十七條之一",
          "article": "已辦理結婚登記或離婚登記者，當事人得向戶籍所在地戶政事務所申請結婚證明書或離婚證明書。",
          "reason": "一、本條新增。二、增訂人民得向戶政事務所申請結婚證明書及離婚證明書。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968601;0142;0150",
          "desc": "96卷86期3609號一冊 142~150頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968601;0150;0150",
          "desc": "96卷86期3609號一冊 150~150頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    },
    {
      "date": "2008.5.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國人民戶籍之登記，依本法之規定。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "原條文酌作文字修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戶籍登記，以戶為單位。在一家，或同一處所同一主管人之下共同生活，或經營共同事業者為一戶，以家長或主管人為戶長；單獨生活者，得為一戶並為戶長。一人同時不得有二戶籍。",
          "reason": "原條文第三項酌作文字修正，以符法制用語。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "戶籍登記，指下列登記：一、身分登記：(一)出生登記。(二)認領登記。(三)收養、終止收養登記。(四)結婚、離婚登記。(五)監護登記。(六)輔助登記。(七)未成年子女權利義務行使負擔登記。(八)死亡、死亡宣告登記。二、初設戶籍登記。三、遷徙登記：(一)遷出登記。(二)遷入登記。(三)住址變更登記。四、分（合）戶登記。五、出生地登記。",
          "reason": "一、配合行政院送請司法院會銜函送立法院審議之民法總則編部分條文修正案第十四條及第十五條有關「輔助之宣告」之規定，增列修正條文第一款第六目輔助登記之規定。二、依民法第一千零五十五條、第一千零五十五條之二、第一千零九十一條規定，「行使、負擔對於未成年子女之權利、義務」，與「監護」有別，為明確區分二者之不同，爰增列修正條文第一款第七目未成年子女權利義務行使負擔登記之規定。三、原條文第二項之初設戶籍登記，亦為戶籍登記項目之一，爰移列為修正條文第二款，原條文第一項第二款款次遞移，其內容並明定於修正條文第十五條。四、實務上常有在同一地址申請分戶或合戶之情形，目前係辦理住址變更登記。惟事實上其住址並未變更，不屬於住址變更登記之情形；又原戶籍法對類此情形應辦何種登記，並未予規範，為應業務需要，爰增列修正條文第四款分（合）戶登記之規定。五、按出生地登記，亦屬戶籍登記項目，然本法並無明文，為應業務需要，爰增列於修正條文第五款。六、原條文第二項規定，移列為修正條文第十五條。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "戶籍登記，由直轄市、縣（市）主管機關於其轄區內分設戶政事務所辦理。",
          "reason": "依地方制度法第十八條第一款第二目、第三目、第十九條第一款第二目及第三目規定，組織之設立及管理、戶籍行政等，為直轄市、縣（市）政府之自治事項，爰本條僅作原則性規定，並刪除原條文但書有關設戶政事務所之規模、條件等，各直轄市、縣（市）主管機關可依轄區範圍、人口多寡及地方特性等，斟酌設立戶政事務所。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在國內出生十二歲以下之國民，應為出生登記。無依兒童尚未辦理戶籍登記者，亦同。",
          "reason": "一、條次變更，本條為原條文第十四條修正移列。二、國人居住於國內，但未曾辦理出生登記或申報戶籍者，現行該類人口係依內政部訂定之無戶籍人口補辦戶籍登記注意事項辦理初設戶籍登記。另參酌內政部歷年函釋規定，針對未出境又未曾申報戶籍者，經確實查明身分後，十二歲以下者，應辦理出生登記，如逾十二歲者，應依修正條文第十五條第四款規定初設戶籍登記，爰規定辦理出生登記者，限於「在國內出生十二歲以下之國民」，以資明確。三、九十二年五月二十八日公布之兒童及少年福利法，其有關「無依兒童」之規定，已含括「棄嬰」之概念，本條爰配合修正，並酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "認領，應為認領登記。",
          "reason": "條次變更，本條為原條文第十五條移列，並酌作文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "收養，應為收養登記。終止收養，應為終止收養登記。",
          "reason": "條次變更，本條為原條文第十六條移列，並酌作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "結婚，應為結婚登記。離婚，應為離婚登記。",
          "reason": "條次變更，本條為原條文第十七條移列，並酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "已辦理結婚登記或離婚登記者，當事人得向戶籍地戶政事務所申請結婚證明書或離婚證明書。前項證明書格式，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十七條之一移列，第一項酌作文字修正。二、增訂修正條文第二項，明定結婚、離婚登記證明書之格式，由中央主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "對於無行為能力人或限制行為能力人，依法設置、選定、改定、酌定、指定或委託監護人者，應為監護登記。",
          "reason": "一、條次變更，本條為原條文第十八條修正移列。二、參酌民法、民事訴訟法及行政院送請司法院會銜函送立法院審議之民法親屬編部分條文修正案相關規定，增列應辦理監護登記之情形。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "因精神障礙或其他心智缺陷，致為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足之情事，經法院為輔助之宣告者，應為輔助登記。",
          "reason": "一、本條新增。二、配合行政院送請司法院會銜函送立法院審議之民法總則編部分條文修正案第十四條及第十五條之一有關「輔助之宣告」之規定，增訂本條。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "對於未成年子女權利義務之行使或負擔，經依法約定或經法院裁判由父母一方或雙方任之者，應為未成年子女權利義務行使負擔登記。",
          "reason": "一、本條新增。二、配合修正條文第四條第一款第七目增列未成年子女權利義務行使負擔登記之規定，增訂本條。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "死亡或受死亡宣告，應為死亡或死亡宣告登記。檢察機關、軍事檢察機關、醫療機構於出具相驗屍體證明書、死亡證明書或法院為死亡宣告之判決後，應將該證明書或判決要旨送當事人戶籍地直轄市、縣（市）主管機關。前項辦理程序、期限、方式及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十九條修正移列。二、原條文第一項酌作文字修正。三、為使戶政事務所儘速接收死亡或死亡宣告之通報資料，俾利辦理登記或催告，爰修正原條文第二項，明文規定相關證明書或宣告判決要旨，應送當事人戶籍地直轄市、縣（市）主管機關，免除須轉寄之作業及時間。四、配合法制作業體例，將原條文第三項所訂「內政部」，修正為「中央主管機關」，文字並酌作修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "在國內未曾設有戶籍，且有下列情形之一者，應為初設戶籍登記：一、中華民國國民入境後，經核准定居。二、外國人或無國籍人歸化或回復國籍後，經核准定居。三、大陸地區人民或香港、澳門居民，經核准定居。四、在臺灣地區合法居住，逾十二歲未辦理出生登記。",
          "reason": "一、本條係原條文第四條第二項規定修正移列。二、現行初設戶籍登記之對象，本法未明定，為利適用，爰以列舉方式分別載明辦理初設戶籍登記之情形：(一)中華民國國民在國內未設有戶籍，於入境後依入出國及移民法等規定經核准定居者。(二)歸化我國國籍之外國人或無國籍人，依入出國及移民法等規定經核准定居者；或原有國籍人民，在國內未曾設有戶籍者，於回復國籍後經核准定居者。(三)大陸地區人民或香港、澳門居民，經依臺灣地區與大陸地區人民關係條例及香港澳門關係條例之規定核准定居者。(四)於國內居住但遲未辦理出生登記或申報戶籍之國民，現行該類人口係依內政部訂定之無戶籍人口補辦戶籍登記注意事項辦理初設戶籍登記。又修正條文第六條已明確規定出生登記之對象係為「在國內出生十二歲以下之國民」，爰明定在臺灣地區合法居住，逾十二歲未辦理出生登記者，應辦理初設戶籍。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "遷出原鄉（鎮、市、區）三個月以上，應為遷出登記。但因服兵役、國內就學或入矯正機關收容者，得不為遷出登記。全戶遷徙時，矯正機關收容人應隨同遷徙。出境二年以上，應為遷出登記。但有下列情形之一者，不適用之：一、因公派駐境外之人員及其眷屬。二、隨我國籍遠洋漁船出海作業。我國國民出境後，未持我國護照或入國許可證入境者，其入境之期間，仍列入出境二年應為遷出登記期間之計算。",
          "reason": "一、條次變更，本條為原條文第二十條修正移列。二、配合修正條文第五條刪除「以鄉（鎮、市、區）為管轄區域」等文字，修正原條文第一項句首文字。三、為避免全戶遷離戶籍地後，戶內之矯正機關收容人未隨全戶遷徙，仍設籍原址，衍生房屋所有權人之困擾，爰增列修正條文第二項，規定已進入矯正機關為收容人之戶內人口，應隨全戶遷徙。四、原條文第二項前段移列為第三項，但書各款分述如下：(一)依國際法，駐外之使領館視為國土之延伸，駐外人員（含派駐香港、澳門）係因公派駐國外，代表政府在國境外行使公權力，非屬個人在駐地有久住之意思；亦不同於一般移居國外之國民，爰於第一款明定是類人員及其眷屬，不適用出境二年以上應為遷出登記之規定。(二)本條第一項規定遷出戶籍管轄區域三個月以上得不為遷出登記者，係針對在國內服義務役、就學或入矯正機關收容者，原條文第一項第三款隨本國籍遠洋漁船出海作業得不為遷出之登記，係指出境二年以上之遷出登記，故移列為本項第二款。五、原條文第二項後段規定，移列為修正條文第四項，並酌作文字修正，以資明確。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "由他鄉（鎮、市、區）遷入三個月以上，應為遷入登記。原有戶籍國民遷出國外，持我國護照或入國許可證入境三個月以上者，應為遷入登記。原有戶籍國民喪失國籍後，經核准回復國籍者，亦同。",
          "reason": "一、條次變更，本條為原條文第二十一條修正移列。二、修正條文第五條已刪除「以鄉（鎮、市、區）為管轄區域」等文字，爰配合修正本條第一項。三、有戶籍國民出境二年以上，戶籍經戶政事務所逕為出國遷出登記後，其再入境時，應辦理遷入登記之規定及期限，原法並未規定，而係依入出國移民法施行細則第三十二條第二項規定，於入國後三十日內辦理遷入登記。為使本法更為周延，爰增列本條第二項，將上開施行細則第三十二條第二項規定意旨納入規範，而本法就國民在國內之遷出或遷入，均規定在三個月以上者，始須辦理遷出或遷入登記，故有關入國遷入登記之申報期限宜比照之，以求申報期限劃一，並利適用。四、原有戶籍國民如喪失國籍後申請回復國籍經核准者，非辦理初設戶籍登記，應為遷入登記，爰於本條第二項後段增列相關規定。五、依修正條文第十六條第四項規定，我國國民出境後，未持我國護照或入國許可證入境者，其入境之期間，仍列入出境期間之計算，其自不得為遷入登記，爰刪除原條文第二項規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "同一鄉（鎮、市、區）內變更住址三個月以上，應為住址變更登記。",
          "reason": "一、條次變更，本條為原條文第二十二條修正移列。二、配合修正條文第五條已刪除「以鄉（鎮、市、區）為管轄區域」等文字，爰修正本條句首文字。又修正條文第十六條第一項規定之遷出登記及第十七條第一項規定之遷入登記，其應申報遷出或遷入登記之期間，均為在該地居住三個月以上。惟本條住址變更登記漏未規定應申報住址變更登記之期限，爰配合予以增列。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "在同一戶籍地址內，不同戶間另立新戶或合併為一戶者，應為分（合）戶登記。",
          "reason": "一、本條新增。二、配合修正條文第四條第四款增訂分（合）戶登記，爰增列本條，以明確規範辦理分（合）戶登記之情形。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "中華民國人民初次申請戶籍登記時，其出生地依下列規定：一、申請戶籍登記，以其出生地所屬之省（市）及縣（市）為出生地。二、無依兒童之出生地無可考者，以發現地為出生地。三、在船機上出生而無法確定其出生地者，以其出生時該船機之船籍港、註冊地或國籍登記地為出生地。四、在兒童及少年福利機構收容教養，其出生地或發現地不明者，以該機構所在地為出生地。五、在國外出生者，以其出生所在地之國家或地區為出生地。六、不能依前五款規定確定其出生地者，以其居住處所地為出生地。",
          "reason": "一、條次變更，本條為原條文第十三條修正移列。二、配合修正條文第六條（現行條文第十四條）刪除「棄嬰」之用語，爰修正本條第二款規定。三、依船舶登記法第十二條第二款規定，船舶申請登記，其申請書應開具船籍港；依小船管理規則相關規定，小船應經註冊；另依航空器登記規則第五條規定，航空器所有人或使用人得向民航局申請中華民國航空器國籍登記，爰修正本條第三款規定，在船機上出生而無法確定其出生地者，以該船機之船籍港、註冊地或國籍登記地為出生地。四、在兒童及少年福利機構收容教養者，亦有可能為無依兒童，如其出生地無可考，發現地亦不明者，以該機構所在地為出生地，爰修正本條第四款規定。五、本條第六款酌作文字修正，以資明確。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "戶籍登記事項有變更時，應為變更之登記。",
          "reason": "條次變更，本條為原條文第二十三條移列，內容未修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "戶籍登記事項有錯誤或脫漏時，應為更正之登記。",
          "reason": "條次變更，本條為原條文第二十四條移列，內容未修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "戶籍登記事項自始不存在或自始無效時，應為撤銷之登記。",
          "reason": "條次變更，本條為原條文第二十五條移列，內容未修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "戶籍登記事項嗣後不存在時，應為廢止之登記。喪失中華民國國籍或臺灣地區人民身分者，亦同。",
          "reason": "一、條次變更，本條為原條文第二十六條修正移列。二、配合行政程序法相關規定用語，本章章名業將「註銷」，修正為「廢止」，本條爰酌作文字修正。三、依臺灣地區與大陸地區人民關係條例第九條之一規定，臺灣地區人民在大陸地區設籍或領用大陸護照者，喪失臺灣地區人民身分。另依內政部訂定之註銷臺灣地區人民身分及戶籍作業要點第四點規定，是類人口應廢止臺灣地區之戶籍，爰增列喪失臺灣地區人民身分者，亦應為廢止之登記。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "登記後發生訴訟者，應俟判決確定或訴訟上和解或調解成立後，再為變更、更正、撤銷或廢止之登記。",
          "reason": "一、條次變更，本條為原條文第二十七條修正移列。二、配合行政程序法相關規定，本章章名業將「註銷」，修正為「廢止」，本條爰配合修正，並酌作文字修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "戶籍登記之申請，應向當事人戶籍地之戶政事務所為之。但有下列情形之一者，不在此限：一、經中央主管機關公告，並刊登政府公報之指定項目，其登記得向戶籍地以外之戶政事務所為之。二、雙方在國內未曾設戶籍者，在國內結婚或離婚，其結婚或離婚登記，得向任一戶政事務所為之。三、雙方或一方在國內現有或曾有戶籍者，在國外結婚或離婚，得檢具相關文件，向我國駐外使領館、代表處、辦事處、其他外交部授權機構（以下簡稱駐外館處）或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉戶籍地或原戶籍地戶政事務所辦理結婚或離婚登記。四、雙方在國內未曾設戶籍者，在國外結婚或離婚，得檢具相關文件，向駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉中央主管機關指定之中央政府所在地戶政事務所辦理結婚或離婚登記。五、初設戶籍登記，應向現住地之戶政事務所為之。六、在國內之遷出登記，應向遷入地戶政事務所為之。",
          "reason": "一、條次變更，本條為原條文第二十八條修正移列，各款之款次，並配合修正條文第四條所列戶籍登記項目次序，予以調整。二、原條文第二款，於各種戶籍登記事項，均有適用，爰移列修正條文第一款。三、現行國外結婚或離婚者，應檢具相關文件向駐外館處申請，在香港、澳門結婚或離婚者，則向行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經駐外館處或該機構、團體驗證後，再函轉相關戶政事務所辦理，原條文第四款及第五款爰酌作文字修正，並分別移列為修正條文第三款及第四款。四、初設戶籍者應向何處申報戶籍登記，係規範於入出國及移民法施行細則第三十條，本法並未規定，為資明確，爰增列修正條文第五款，以利適用。五、自戶政電腦化後，民眾於國內之遷徙登記，無須先至遷出地戶政事務所辦理遷出登記，僅需向遷入地戶政事務所辦理遷入登記，遷出登記則由戶政事務所辦理遷入登記後於戶政資訊系統內接續辦理，為符實務作業，爰修正本條第一款，並移列為修正條文第六款。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "登記之申請，由申請人以書面、言詞或網路向戶政事務所為之。依前項規定以網路申請登記之項目，由中央主管機關公告，並刊登政府公報。",
          "reason": "一、條次變更，本條為原條文第二十九條修正移列。二、本條第二項酌作文字修正，並依法制作業程序，明定公告內容應刊登政府公報。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "登記申請書，應由申請人簽名或蓋章；其以言詞為申請時，戶政事務所應代填申請書。必要時，應向申請人朗讀後，由其簽名或蓋章；其以網路申請時，應以電子簽章為之。前項電子簽章，限以內政部憑證管理中心簽發之自然人憑證為之。",
          "reason": "一、條次變更，本條為原條文第三十條修正移列。二、登記之申請，依修正條文第二十七條規定，可以網路為之。以網路申請登記者，因申請人無法簽名或蓋章，而必須透過電子簽章，識別申請人身分，爰於本條第一項增列以網路申請時，應以電子簽章為之之規定。三、依電子簽章法第九條第二項本文規定，依法令規定以電子簽章為簽名、蓋章者，得依法令或行政機關之公告，排除其適用或就其應用技術與程序另為規定。目前經中央主管機關（內政部）採認之電子簽章，僅有自然人憑證一種，爰於修正條文第二項明定第一項之電子簽章，限以自然人憑證為之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "出生登記，以父母、祖父母、戶長、同居人或撫養人為申請人。前項出生登記，如係無依兒童，並得以兒童及少年福利機構為申請人。",
          "reason": "一、條次變更，本條為原條文第三十一條修正移列。二、修正條文第二項，係配合九十二年五月二十八日制定公布之兒童及少年福利法酌予修正，說明如下：(一)兒童及少年福利法有關「無依兒童」之規定，已含括「棄嬰」之概念，爰配合刪除「棄嬰」之用語。(二)兒童及少年福利法制定公布後，「兒童福利機構」已修正為「兒童及少年福利機構」，爰配合修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "認領登記，以認領人為申請人；認領人不為申請時，以被認領人為申請人。",
          "reason": "條次變更，本條為原條文第三十二條移列，內容未修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "收養登記，以收養人或被收養人為申請人。",
          "reason": "條次變更，本條為原條文第三十三條移列，內容未修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "終止收養登記，以收養人或被收養人為申請人。",
          "reason": "條次變更，本條為原條文第三十四條移列，內容未修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "結婚登記，以雙方當事人為申請人。但於中華民國九十七年五月二十二日以前（包括九十七年五月二十二日當日）結婚，或其結婚已生效者，得以當事人之一方為申請人。前項但書情形，必要時，各級主管機關及戶政事務所得請相關機關協助查證其婚姻真偽，並出具查證資料。",
          "reason": "一、條次變更，本條為原條文第三十五條修正移列。二、為利適用，本條第一項酌作文字修正。另所定「九十七年五月二十二日以前」，包括九十七年五月二十二日當日，爰予定明。三、為利各級主管機關及戶政事務所釐清修正條文第一項但書婚姻之真偽，爰增列修正條文第二項，明文規定於必要時，得請相關機關協助查證婚姻之真偽，該等機關並應出據查證資料。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "離婚登記，以雙方當事人為申請人。但經判決離婚確定或其離婚已生效者，得以當事人之一方為申請人。",
          "reason": "條次變更，本條為原條文第三十六條移列，內容未修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "監護登記，以監護人為申請人。輔助登記，以輔助人為申請人。未成年子女權利義務行使負擔登記，以行使或負擔之一方或雙方為申請人。",
          "reason": "一、條次變更，本條為原條文第三十七條移列。二、配合修正條文第四條第一款第六目及第十二條增列輔助登記之規定，爰增列修正條文第二項，明文規定該登記之申請人。三、配合修正條文第四條第一款第七目及第十三條增列未成年子女權利義務之行使或負擔登記之規定，爰增列修正條文第三項，明文規定該類登記之申請人。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "死亡登記，以配偶、親屬、戶長、同居人、經理殮葬之人、死亡者死亡時之房屋或土地管理人為申請人。",
          "reason": "條次變更，本條為原條文第三十八條移列，內容未修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "在矯正機關內被執行死刑或其他原因死亡，無人承領者，由各該矯正機關通知其戶籍地戶政事務所為死亡登記。",
          "reason": "一、條次變更，本條為原條文第三十九條移列。二、配合修正條文第十六條第一項有關「矯正機關」之用語，將本條所定「監獄、看守所及其他收容機構」，修正為「矯正機關」，並酌作文字修正，以資明確。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "因災難死亡或死亡者身分不明，經警察機關查明而無人承領時，由警察機關通知其戶籍地戶政事務所為死亡登記。",
          "reason": "條次變更，本條為原條文第四十條移列，並酌作文字修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "死亡宣告登記，以聲請死亡宣告者或利害關係人為申請人。",
          "reason": "條次變更，本條為原條文第四十一條移列，內容未修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "初設戶籍登記，以本人或戶長為申請人。",
          "reason": "條次變更，本條為原條文第四十三條移列，內容未修正。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "遷徙登記，以本人或戶長為申請人。全戶之遷徙登記，以戶長為申請人。",
          "reason": "一、條次變更，本條為原條文第四十二條移列。二、原條文前段規定，仍列為修正條文第一項，至但書部分移列至修正條文第四十二條。三、全戶遷徙登記，得否由戶內人口辦理，法無明文，又遷徙登記應以本人或戶長為申請人，故實務上如係戶內人口申請，亦需戶長及其他戶內人口分別出具委託書，徒增麻煩，爰增列修正條文第二項，明定全戶遷徙登記以戶長為申請人。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "依第十六條第三項規定應為出境人口之遷出登記者，其戶籍地戶政事務所得逕行為之。",
          "reason": "本條由原條文第四十二條但書移列，並酌作文字修正。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "分（合）戶登記，以本人或戶長為申請人。",
          "reason": "一、本條新增。二、配合修正條文第四條第四款增列分（合）戶登記，爰明定其登記申請人為本人或戶長。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "出生地登記，以本人或第二十九條之申請人為申請人。",
          "reason": "一、本條新增。二、按新生兒辦理出生登記時，均一併填寫出生地，惟八十一年六月二十九日修正戶籍法前並未填寫出生地，另憑定居證初設戶籍者，其定居證未必填寫出生地，導致目前仍有部分人民戶籍資料未登記出生地，又為配合修正條文第四條第五款已增列出生地登記，爰增列本條有關出生地登記申請人之規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "應辦理戶籍登記事項，無第二十九條至第三十二條、第三十三條第一項但書、第三十四條但書、第三十六條、第四十條、第四十一條及前二條之申請人時，得以利害關係人為申請人。",
          "reason": "一、條次變更，本條為原條文第四十四條移列。二、將本條援引本法之條次配合修正。三、本條所定無申請人之情形，包含申請人死亡、受死亡宣告及行方不明等相關情形。四、配合修正條文第四條第四款、第五款、第四十三條、第四十四條規定，新增分（合）戶登記及出生地登記及其登記申請人之規定，增列分（合）戶登記及出生地登記無申請人時，得以利害關係人為申請人。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "變更、更正、撤銷或廢止登記，以本人為申請人。本人不為或不能申請時，以原申請人或利害關係人為申請人，戶政事務所並應於登記後通知本人。",
          "reason": "一、條次變更，本條為原條文第四十五條移列。二、修正條文第二十五條業將「註銷」，修正為「廢止」，本條爰配合修正之。三、變更、更正、撤銷或廢止當事人戶籍資料，必與其權益關係密切，應先由本人自行申請各該登記。惟如本人不為或不能申請，且危害利害關係人權益時，始由原申請人或利害關係人申請，戶政事務所並應於登記後通知本人，以兼顧本人權益，避免本人於不知情之情形下，相關戶籍登記遭他人辦理變更、更正、撤銷或廢止登記。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "申請人不能親自申請登記時，得以書面委託他人為之。認領、終止收養、結婚或兩願離婚登記之申請，除有正當理由，經戶政事務所核准者外，不適用前項規定。",
          "reason": "一、條次變更，本條為原條文第四十六條移列。二、認領、終止收養、結婚及兩願離婚涉及當事人身分重大變更，除有正當理由，經戶政事務所核准者外，應由當事人親自辦理，以避免影響當事人權益。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "戶籍登記之申請，應於事件發生或確定後三十日內為之。但出生登記至遲應於六十日內為之。前項戶籍登記之申請逾期者，戶政事務所仍應受理。戶政事務所查有不於法定期間申請者，應以書面催告應為申請之人。但由檢察官聲請死亡宣告、喪失中華民國國籍或臺灣地區人民身分者之廢止戶籍登記，得免經催告程序，由戶政事務所逕行為之。出生、監護、輔助、未成年子女權利義務行使負擔、死亡、非由檢察官聲請之死亡宣告、遷徙、更正、撤銷或廢止登記，或應為認領、收養、終止收養、離婚登記事件經法院裁判確定者，經催告仍不申請者，戶政事務所應逕行為之。",
          "reason": "一、條次變更，本條為原條文第四十七條移列。二、鑒於出生登記影響兒童身分關係甚鉅，為使父母得以充分考量子女從姓，增訂第一項但書規定，將申請登記期間酌予延長為六十日。三、原第一項後段規定改為第二項，並酌作文字修正。四、戶政事務所催告申請人辦理登記，其催告書送達之程序，依行政程序法相關規定，爰修正原條文第二項，列為第三項。五、由檢察官聲請死亡宣告者，多為無人申請者，既已經法院確定，而屬公權力之介入，戶政事務所自無須經催告程序，即得逕行辦理死亡宣告登記。另依臺灣地區與大陸地區人民關係條例第九條之一規定，臺灣地區人民在大陸地區設籍或領用大陸護照者，喪失臺灣地區人民身分，及內政部訂定之註銷臺灣地區人民身分及戶籍作業要點第四點規定，是類人口應註銷臺灣地區之戶籍。爰於修正條文第三項增列但書規定，上開人口戶政事務所得免經催告程序逕行為之。六、原條文第三項所列各類登記，配合修正條文第四條各款予以修正。另增列經法院裁判確定之認領、收養、終止收養、離婚等事件，經催告仍不申請者，戶政事務所應逕行為之，俾利正確戶籍資料。七、原條文第四項及第五項移列至修正條文第五十條第一項，爰予刪除。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "出生登記當事人之姓氏，依相關法律規定未能確定時，婚生子女，由申請人於戶政事務所抽籤決定依父姓或母姓登記；非婚生子女，依母姓登記；無依兒童，依監護人之姓登記。戶政事務所依前條第三項規定逕為出生登記時，出生登記當事人姓氏，婚生子女，以抽籤決定依父姓或母姓登記；非婚生子女，依母姓登記；無依兒童，依監護人之姓登記，並由戶政事務所主任代立名字。",
          "reason": "一、本條新增。二、依九十六年五月二十三日修正公布之民法第一千零五十九條第一項規定：「父母於子女出生登記前，應以書面約定子女從父姓或母姓。」惟如父母無法約定時，其姓氏應如何決定，並未明定。依兒童權利公約第七條第一項前段規定，兒童於出生後應立即被登記，兒童出生時就應有取得姓名之權利。故子女出生後，理當迅速為其立姓名，並申請戶籍登記，以免其身分關係處於不安定狀態，而造成生活上之不便。如父母就子女之姓氏協議不成（含未協議）時，應求助其他不涉及裁量權行使，並能最快速及便利決定子女姓氏之方法，而抽籤方式即為目前最符合上開目的之方法。爰於修正條文第一項明定出生登記當事人之姓氏，依相關法律規定未能確定時，婚生子女由申請人於戶政事務所抽籤決定之；非婚生子女，依母姓登記；無依兒童，依監護人之姓登記。三、另現行本法施行細則第十五條第一項及第二項規定，出生逕為登記者，由戶政事務所主任代立姓名。故當事人如遲未約定子女姓氏致逾法定申請期間未辦理出生登記時，將由戶政事務所主任代立姓名並逕為出生登記，因涉及民眾姓名權，爰提升至本法，規定於修正條文第二項，並將代立姓氏之方式比照前項規定辦理。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "全戶遷離戶籍地，未於法定期間申請遷徙登記，無法催告，經房屋所有權人、管理機關、地方自治機關申請或無人申請時，戶政事務所得將其全戶戶籍暫遷至該戶政事務所。矯正機關收容人有前項情形者，戶政事務所得逕為遷至矯正機關，不受第十六條第一項但書及第二項規定之限制。戶政事務所接收收容人出矯正機關通報後，應查實並由收容人居住地戶政事務所辦理遷入登記。",
          "reason": "一、修正條文第一項係原條文第四十七條第四項及第五項規定合併修正移列。二、依國有財產法第十一條規定：「公用財產以各直接使用機關為管理機關，直接管理之。」按公用財產之眷舍，係由管理機關直接管理之，修正條文第一項增列管理機關亦得為申請人，並得由戶政事務所逕為登記。三、實務上常有收容人該戶全戶已遷離戶籍地，房屋所有權人雖可依修正條文第一項規定申請將其全戶戶籍遷出，惟礙於第十六條第一項收容人之戶籍得不為遷出登記之規定，致影響房屋所有權人權益，造成其困擾，爰於修正條文第二項明定戶政事務所得逕將收容人遷至其矯正機關，排除收容人得不為遷出及應隨同全戶遷徙之情形。四、另為使收容人出矯正機關後之戶籍資料正確，爰於修正條文第三項規定，戶政事務所應查實其居住地後，辦理收容人之遷入登記。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "國民身分證用以辨識個人身分，其效用及於全國。戶口名簿用以證明該戶戶內之各成員，並以戶長列為首欄。",
          "reason": "一、本條新增。二、本法施行細則第二十條第二項有關國民身分證之效用屬重要事項，爰提升移列為修正條文第一項，並酌作文字修正。三、修正條文第二項明定戶口名簿之作用。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "國民身分證及戶口名簿之格式、內容、繳交之相片規格，由中央主管機關定之。國民身分證及戶口名簿之製發、相片影像檔建置之內容、保管、利用及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、修正條文第一項係原條文第七條第二項移列，並配合實務作業，酌作文字修正。二、國民身分證及戶口名簿係個人重要之身分證明文件，又九十四年全面換發新式國民身分證，民眾繳交之相片均建檔留存，該相片影像檔應屬電腦處理個人資料保護法之個人資料，爰增列修正條文第二項，明定國民身分證及戶口名簿之製發及相片影像檔應登載記錄之內容、保管、利用及其他應遵行事項，授權由中央主管機關訂定辦法，以資規範。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "空白國民身分證、戶口名簿，由直轄市、縣（市）主管機關印製。但國民身分證，必要時，得由中央主管機關統一印製。",
          "reason": "一、本條新增。二、本法施行細則第十九條有關空白國民身分證、戶口名簿之印製，屬重要事項，有統一規範之必要，爰提升至本法，並酌作文字修正。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "國民身分證及戶口名簿，由戶政事務所依據戶籍資料列印製發。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、本法施行細則第二十條第一項屬重要事項，爰提升至本法，並與原條文第一項合併修正。又目前全國均已辦理戶籍登記，並製發國民身分證及戶口名簿，爰刪除原條文第一項後段規定。三、原條文第二項移列至修正條文第五十二條第一項，爰予刪除。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "國民身分證統一編號及戶口名簿戶號之編定方式，由中央主管機關定之，交由戶政事務所配賦。",
          "reason": "一、本條新增。二、現行實務作業上，國民身分證統一編號及戶口名簿所列戶號，係由中央主管機關編定，並由戶政事務所於核發時配賦之，因無法源依據，爰增列之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "國民身分證應隨身攜帶，非依法律不得扣留。戶口名簿由戶長保管。戶內人口辦理戶籍登記時，戶長應提供戶口名簿，不得扣留。",
          "reason": "一、本條新增。二、本條第一項原規定於本法施行細則第二十條第三項，因事涉民眾權利義務，爰提升至本法規範之。三、修正條文第二項，明定戶口名簿之保管人。又戶政事務所受理戶籍登記，均應查驗戶口名簿，爰規定戶長應提供戶口名簿，不得扣留。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "有戶籍國民年滿十四歲者，應申請初領國民身分證，未滿十四歲者，得申請發給。國民身分證、戶口名簿，滅失或遺失者，應申請補領。經戶籍登記之戶，應請領戶口名簿。",
          "reason": "一、條次變更，本條為原條文第八條移列。二、國民身分證係依據戶籍登記資料製發，須在臺灣地區設有戶籍之國民，始得申領；又請領國民身分證，包含初領、補領、換領、全面換領等，年滿十四歲請領國民身分證，應係初領國民身分證，原條文第一項爰酌作文字修正。三、本法施行細則第二十三條第一項第二款國民身分證補領之情形，屬重要事項，爰提升至本法，並酌作文字修正；戶口名簿應補領之情形亦同，爰增列為修正條文第二項規定。四、修正條文第三項原規定於本法施行細則第二十四條第二項，因屬重要事項，爰提升至本法規範之。五、依司法院釋字第六○三號解釋意旨，刪除原條文第二項及第三項規定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "申請戶籍登記致國民身分證記載事項變更，應同時申請換領國民身分證。國民身分證毀損者，應申請換領國民身分證。戶口名簿記載事項變更，應申請換領戶口名簿，或由戶政事務所於戶口名簿有關欄內為必要之註記。",
          "reason": "一、本條新增。二、本法施行細則第二十三條第一項第三款及第三項，因屬重要事項，爰提升至本法，分列為修正條文第一項及第二項，並酌作文字修正。三、修正條文第三項，明定戶口名簿記載事項變更時之作業方式。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "國民身分證全面換發期程及其他應遵行事項之辦法，由中央主管機關定之。國民身分證全面換發及舊證失效日期，由中央主管機關公告，並刊登政府公報。已領有國民身分證者，應於全面換發國民身分證期間換發新證。戶口名簿全面換發之相關事宜，準用前三項規定。",
          "reason": "一、本條新增。二、國民身分證循例約每十年換發一次，由中央主管機關擬訂計畫報請行政院核定，爰增列本條第一項至第三項，明定全面換證之期程、日期及舊證失效之日期，由中央主管機關訂定相關辦法或辦理公告，以資明確，並明定民眾應配合換證。三、戶口名簿全面換發亦準用國民身分證全面換發之規定，爰明定於修正條文第四項。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "初領或補領國民身分證，應由本人親自為之。換領國民身分證，由本人親自或以書面委託他人為之。戶長親自或委託戶內人口辦理全戶或部分戶內人口之遷徙登記時，須同時申請戶內人口之換領國民身分證，不受前項須以書面委託他人辦理之限制。",
          "reason": "一、本條新增。二、本法施行細則第二十四條第一項，因屬重要事項，爰提升至本法，並將「請領」明確區分初領、補領及換領，分列為修正條文第一項及第二項。又原請領國民身分證，除初領及補領，需由本人親自辦理外，換領國民身分證，得由當事人親自或書面委託他人為之。三、戶長辦理全戶或戶內人口之遷徙登記時，依第二項規定，如未攜帶戶內人口之換領國民身分證委託書，需請其備妥後始得辦理遷徙登記及換證，將使民眾往返奔波，徒增民怨，爰於修正條文第三項規定，由戶長親自或委託戶內人口辦理換領國民身分證，不需戶內人口依第二項規定，一一委託他人辦理。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "國民身分證之初領、補領、換領及全面換領，依下列規定辦理：一、初領、補領或全面換領：向戶籍地戶政事務所申請。二、換領：申請戶籍登記致國民身分證記載事項變更者，向各該申請登記之戶政事務所申請；國民身分證有毀損之情形者，得向任一戶政事務所申請。前項第一款所定情形，經中央主管機關公告，並刊登公報者，得向戶籍地以外之戶政事務所為之。",
          "reason": "一、本條新增。二、本條原規定於本法施行細則第二十三條第一項及第二項，因屬重要事項，爰提升至本法，並酌作文字修正。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "因死亡、死亡宣告、廢止戶籍登記、撤銷戶籍、補領、換領或全面換領國民身分證者，原國民身分證由戶政事務所截角後收回。國民身分證係不法取得、冒用或變造者，發現之機關（構）應函知原發證之直轄市、縣（市）主管機關，註銷製發檔案資料。",
          "reason": "一、本條新增。二、國民身分證之效用及於全國，惟當事人如已經死亡、死亡宣告、廢止戶籍登記、撤銷戶籍，或經補領、換領或全面換領，其原國民身分證應即失效，為利適用，爰訂定修正條文第一項規定。三、為免國民身分證因不法取得、冒用或變造，致侵害當事人權益，爰於修正條文第二項明定發現有上開不法情形之機關（構），應函知原發證之直轄市、縣（市）主管機關，轉請戶政事務所於戶政資訊系統內註銷該國民身分證之空白證號及膠膜號等製發資料。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "初領或全面換領戶口名簿，由戶長親自或以書面委託他人向戶籍地戶政事務所為之。補領或換領戶口名簿，由戶長親自或以書面委託他人，向任一戶政事務所為之。",
          "reason": "一、本條新增。二、本條原規定於本法施行細則第二十四條第三項，因屬重要事項，爰提升至本法，並分列為二項及酌作文字修正。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "戶籍資料，除因避免天災事變、辦理戶口查對校正或經戶政事務所主任核可外，不得攜出保存處所。前項資料之格式及保存年限，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、戶籍資料已含括戶籍登記資料，爰修正本條第一項。三、另依修正條文第七十一條規定，戶政事務所得派員查對校正戶籍登記事項，爰修正本條第一項。至戶政事務所依戶籍巡迴查對實施規定及戶口校正作業規定，派員至轄區內辦理戶口查對或校正時，如查有與戶籍登記不符情形時，應依戶籍巡迴查對實施規定及戶口校正作業規定辦理。四、原條文第二項酌作文字修正。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本人或利害關係人得向戶政事務所申請閱覽戶籍資料或交付戶籍謄本；申請人不能親自申請時，得以書面委託他人為之。利害關係人依前項規定申請時，戶政事務所僅得提供有利害關係部分之戶籍資料或戶籍謄本。戶籍謄本之格式及利害關係人範圍，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、原條文第一項酌作文字修正。三、戶籍資料及戶籍謄本載有個人基本資料及各項記事，係屬個人隱私資料，而實務上利害關係人僅得申請與其有利害關係之資料，爰增列修正條文第二項規定。四、本法未規定戶籍謄本之格式，應由何機關訂定；另利害關係人得申請閱覽戶籍登記資料或交付戶籍謄本之規定，因涉及隱私權之保障，其內容、範圍之訂定，應有法律明確授權，爰增列修正條文第三項規定。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "戶籍謄本之申請，得向任一戶政事務所為之。但申請閱覽戶籍登記原始資料，或日據時期戶口調查簿數位資料未全國連線前之戶籍登記資料，應向原戶籍登記之戶政事務所為之。",
          "reason": "一、本條新增。二、現行戶籍資料計有日據時期戶口調查簿資料、八十六年電腦化前除戶資料及現戶資料等三類，除日據時期戶口調查簿資料因尚未電腦化，僅能向原戶籍地戶政事務所申請外，電腦化前之除戶資料及現戶戶籍謄本，均可向任一戶政事務所申請。另戶籍登記資原始料，僅存放於受理該登記之戶政事務所，爰定明其應向該戶政事務所申請。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "各機關所需之戶籍資料，應以戶籍登記為依據。前項資料，由各級主管機關及戶政事務所提供；其申請提供之方式、內容、程序、費用及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、按現行各機關申請與內政部戶政資訊系統連結取得戶籍資料，該戶籍資料屬電腦處理個人資料保護法所稱之個人資料；又基於使用者付費之原則，且戶籍資料之收費標準具有全國一致性。為明確規範戶籍資料之申請方式、內容、程序、費用及其他應遵行事項等，爰修正現行條文第二項規定，授權中央主管機關訂定法規以規範相關事項，並符合授權明確性原則。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "各級主管機關及戶政事務所為查證戶籍登記事項，有關機關、學校、團體、公司或人民應提供資料。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、實務上，各級主管機關及戶政事務所有向公私立金融機構或通信業者等公司請求提供當事人資料之需要，為完備各級主管機關及戶政事務所查證之執行依據，爰增列之。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "人民依本法請領國民身分證、戶口名簿、戶籍謄本、結婚證明書、離婚證明書、戶籍檔案原始資料影本、戶口統計資料、申請閱覽戶籍資料，應繳納規費；其收費標準，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、按人民申請相關資料之對象，本法相關規定已有明文，本條應無規定必要，為精簡文字，爰將「戶政機關」一詞刪除。三、增列申請「戶籍檔案原始資料影本」為應繳納規費之項目之一，另原條文第五十二條第二項有關戶口統計資料之收費，一併移至本條規定，並修正文字，使各級主管機關及戶政事務所收取相關費用之法源依據，更為周延。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "各級主管機關及戶政事務所為辦理戶籍登記，得先清查戶口。",
          "reason": "一、條次變更，本條為原條文第四十八條移列。二、增列各級主管機關及戶政事務所為辦理本條事項之主體，以資明確。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "戶政事務所得派員查對校正戶籍登記事項。",
          "reason": "條次變更，本條為原條文第四十九條移列，內容未修正。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "各級主管機關及戶政事務所應查記十五歲以上人口之教育程度。",
          "reason": "一、條次變更，本條為原條文第五十條移列。二、將所定「戶政機關」，修正為「各級主管機關及戶政事務所」。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "各級中等以上學校應每年編造當年畢（結）業及新生名冊，通報中央主管機關。但國民中學新生名冊，得免通報。",
          "reason": "一、條次變更，本條為原條文第五十一條移列。二、配合教育程度查記作業要點第十一點規定：「各級學校主管機關應彙集所轄學校報送之畢（結）業生及新生教育程度資料檔於二星期內送內政部。」增列結業及新生名冊應通報。另依修正條文第七十二條規定，各級主管機關及戶政事務所係查記十五歲以上人口之教育程度，因國中新生未滿十五歲，無須查記通報，爰增列但書規定。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "各級主管機關及戶政事務所應分製各種統計表。前項統計表，直轄市、縣（市）主管機關及其所屬戶政事務所應按期層送該管上級機關；必要時，得辦理其他戶口統計調查。",
          "reason": "一、條次變更，本條為原條文第五十二條移列。二、中央主管機關製作之統計表主要有月報、季報及年報。惟原條文並未規定中央主管機關應分製各種統計表，爰於修正條文第一項增列。三、各類統計表按期層送該管上級機關者，僅有直轄市、縣（市）主管機關及戶政事務所，不包括中央主管機關，故將原條文第一項後段移列為修正條文第二項，並酌作文字修正。四、原條文第二項有關戶口統計資料得對外提供並收費之規定，已併入修正條文第六十九條，爰予刪除。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於公眾或他人者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。行使前項偽造、變造之國民身分證者，亦同。將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人交付或遺失之國民身分證，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。",
          "reason": "一、本條新增。二、國民身分證為法定個人身分證明文件，人民日常社會生活行使權利及負擔義務不可或缺之重要基本身分證明。偽造、變造及冒用國民身分證者，侵害人民個人權益，甚至有不法人士利用偽（變）造國民身分證，申請護照、簽證或信用卡等牟利，紊亂國家社會秩序，造成國家與人民權益嚴重損害。刑法第二百十二條、二百十六條等，雖有相關處罰規定，惟刑責過輕，難以達到嚇阻犯罪之作用。為有效嚇阻上開不法行為，維護人民權益、公眾利益及國民身分證公信力，爰參考行政院九十七年二月二十五日函送立法院審議之「護照條例」修正案修正條文第二十七條及第二十八條（現行條文第二十三條及第二十四條）規定，增訂本條。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "申請人故意為不實之申請或有關機關、學校、團體、公司、人民故意提供各級主管機關及戶政事務所不實之資料者，處新臺幣三千元以上九千元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第五十四條移列。二、配合第修正條文六十八條規定，增列「公司」一詞，並將所定「戶政機關」，修正為「各級主管機關及戶政事務所」。另增訂罰鍰金額下限。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "無正當理由拒絕接受戶口調查或有關機關、學校、團體、公司、人民拒絕依第六十八條規定提供查證戶籍登記事項之資料者，處新臺幣三千元以上九千元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第五十五條移列。二、配合修正條文第六十八條規定，增列「公司」一詞。又依現行戶籍罰鍰處罰金額基準表規定，無正當理由拒絕依本條於通知期限內接受調查或提供資料者，其處罰第一次為三千六百元，第二次通知拒絕之處罰為一萬五千元，第三次通知拒絕之處罰為三萬元。惟實務上甚少有第二次或第三次通知仍拒絕者，爰修正罰鍰金額。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "公務員執行職務未依第十四條第二項規定辦理者，由其服務機關懲處。醫療機構未依同條項規定辦理者，處新臺幣一千元以上三千元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第五十五條之一移列。二、配合修正援引條文之條次，且修正條文第十四條第二項，已將「通報」，修正為「辦理」，爰配合將本條所定「通報」，修正為「辦理」。三、調整罰鍰額度，並增訂罰鍰金額下限。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "無正當理由，違反第四十八條第一項規定，未於法定期間為戶籍登記之申請者，處新臺幣三百元以上九百元以下罰鍰；經催告而仍不為申請者，處新臺幣九百元罰鍰。",
          "reason": "一、條次變更，本條為原條文第五十三條移列。二、為促使申請人申請戶籍登記，爰提高罰鍰額度，並酌作文字修正。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "戶長未依第五十六條第二項規定提供戶口名簿者，處新臺幣一千元以上三千元以下罰鍰。",
          "reason": "一、本條新增。二、為避免戶長無故扣留戶口名簿而不提供戶內人口憑以辦理戶籍登記，爰增列違反修正條文第五十六條第二項之罰責規定。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "本法有關罰鍰之處分，由戶政事務所為之。",
          "reason": "條次變更，本條為原條文第五十六條移列，內容未修正。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "條次變更，本條為原條文第六十條移列，並酌作文字修正。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "本法除第十條、第二十六條、第三十三條、第四十五條、第六十九條自中華民國九十七年五月二十三日施行，第四條第一款第六目、第十二條、第三十五條第二項、第四十八條第四項有關輔助登記部分之施行日期由行政院定之外，自公布日施行。",
          "reason": "一、條次變更，本條為原條文第六十一條移列。二、配合本法之修正，將本條援引條文之條次酌作修正。三、修正條文第四十七條規定（原條文第四十六條），係為因應認領、終止收養、結婚與兩願離婚，有正當理由經核准外，不得委託辦理。其中結婚部分，於儀式婚及登記婚均有適用，與民法結婚登記制自九十七年五月二十三日施行無涉，爰不再規定其自九十七年五月二十三日施行。四、本法配合行政院送請司法院會銜函送立法院審議之民法總則編及親屬編部分條文修正草案，所增列有關輔助登記之相關規定，其施行日期，應與上開修正草案立法完成後之施行日期同，爰增列相關規定，以利適用，並利相關機關妥為準備及宣導。"
        }
      }
    },
    {
      "date": "2011.5.6",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "遷出原鄉（鎮、市、區）三個月以上，應為遷出登記。但因服兵役、國內就學或入矯正機關收容者，得不為遷出登記。全戶遷徙時，矯正機關收容人應隨同遷徙。出境二年以上，應為遷出登記。但有下列情形之一者，不適用之：一、因公派駐境外之人員及其眷屬。二、隨我國籍遠洋漁船出海作業。我國國民出境後，未持我國護照或入國證明文件入境者，其入境之期間，仍列入出境二年應為遷出登記期間之計算。",
          "reason": "一、第一項至第三項未修正。二、按目前入出國及移民署核發之入國許可證件，除入國許可證外，亦包括入國證明書、入境證明等文件。為符實際，並利戶政事務所審查認定，爰就第四項作文字修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "由他鄉（鎮、市、區）遷入三個月以上，應為遷入登記。原有戶籍國民遷出國外，持我國護照或入國證明文件入境三個月以上者，應為遷入登記。原有戶籍國民喪失國籍後，經核准回復國籍者，亦同。",
          "reason": "一、第一項未修正。二、第二項酌作文字修正，按目前入出國及移民署核發之入國許可證件，除入國許可證外，亦包括入國證明書、入境證明等文件。為符實際，並利戶政事務所審查認定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "離婚登記，以雙方當事人為申請人。但經判決離婚確定、法院調解或法院和解成立或其他離婚已生效者，得以當事人之一方為申請人。",
          "reason": "為配合九十八年四月二十九日修正公布之民法增訂第一千零五十二條之一規定：「離婚經法院調解或法院和解成立者，婚姻關係消滅。法院應依職權通知該管戶政機關。」，故經法院調解或和解離婚成立者，婚姻關係即消滅，爰增列得以當事人之一方為離婚登記之申請人，並酌作文字修正。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "戶籍登記之申請，應於事件發生或確定後三十日內為之。但出生登記至遲應於六十日內為之。前項戶籍登記之申請逾期者，戶政事務所仍應受理。戶政事務所查有不於法定期間申請者，應以書面催告應為申請之人。但由檢察官聲請死亡宣告、喪失中華民國國籍或臺灣地區人民身分者之廢止戶籍登記，得免經催告程序，由戶政事務所逕行為之。有下列應為戶籍登記情形之一，經催告仍不申請者，戶政事務所應逕行為之：一、出生登記。二、監護登記。三、輔助登記。四、未成年子女權利義務行使負擔登記。五、死亡登記。六、遷徙登記。七、更正、撤銷或廢止登記。八、經法院裁判確定之認領、收養、終止收養、離婚、非由檢察官聲請之死亡宣告或其他非姓名變更之變更登記。九、經法院調解或和解成立之離婚登記。",
          "reason": "一、第一項至第三項未修正。二、為使條文規範內容更為明確，爰將原條文第四項分列為第一款至第八款，並酌作文字修正。三、按戶籍法（以下簡稱本法）施行細則第九條第二項規定：「登記後發生訴訟，經法院裁判確定，應依本法第二十五條規定申請變更登記，經依本法第四十八條第三項規定以書面催告後仍不申請者，戶政事務所應依職權逕為登記，並應於登記後通知本人。」。考量經法院裁判確定之登記事項，其個案事實既已確認，當事人應依本法第二十五條規定辦理變更登記。當事人如不為申請，基於正確戶籍資料，戶政事務所應逕為變更登記。至於經法院裁判之案件如涉及當事人姓名變更登記，考量涉及當事人姓名權益及衍生之其他權利義務，仍不宜由戶政事務所逕為變更登記，爰第四項第八款增列其他非姓名變更之變更登記。四、修正條文第三十四條雖已增列法院調解或法院和解成立之離婚登記，得以當事人之一方為申請人，惟為避免離婚雙方當事人均未向戶政事務所辦理離婚登記，致戶籍資料不正確，爰增列第九款規定，由戶政事務所依職權逕為離婚登記。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "出生登記當事人之姓氏，依相關法律規定未能確定時，婚生子女，由申請人於戶政事務所抽籤決定依父姓或母姓登記；非婚生子女，依母姓登記；無依兒童，依監護人之姓登記。戶政事務所依前條第四項規定逕為出生登記時，出生登記當事人姓氏，婚生子女，以抽籤決定依父姓或母姓登記；非婚生子女，依母姓登記；無依兒童，依監護人之姓登記，並由戶政事務所主任代立名字。",
          "reason": "一、第一項未修正。二、人民未依本法第四十八條第一項規定於出生事實發生後一定期限內辦理出生登記者，經戶政事務所依同條第三項催告後，屆期仍未辦理者，戶政事務所應依同條第四項規定，逕為出生登記。爰修正第二項所引項次規定。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "國民身分證統一編號與戶口名簿戶號之編定及配賦方式，由中央主管機關定之，交由戶政事務所配賦。",
          "reason": "考量國民身分證統一編號及戶口名簿戶號為個人身分及家戶辨識之重要依據，為加強其配賦作業之管控，並基於配賦事權統一，爰增列授權中央主管機關訂定國民身分證統一編號及戶口名簿戶號之配賦方式。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "各機關所需之戶籍資料及親等關聯資料，應以戶籍登記為依據。前項資料，由各級主管機關及戶政事務所提供；其申請提供之方式、內容、程序、費用及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、目前各機關申請戶籍資料，應依各機關申請提供戶籍資料辦法向內政部申請應用資訊連結系統。考量親等關聯資料建置後，各機關亦有申請運用之需求，第一項爰修正增列相關規定。二、第二項未修正。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "人民依本法請領國民身分證、戶口名簿、戶籍謄本、結婚證明書、離婚證明書、戶籍檔案原始資料影本、親等關聯資料、戶口統計資料、申請閱覽戶籍資料，應繳納規費；其收費標準，由中央主管機關定之。",
          "reason": "配合修正條文第六十五條之一增訂人民得申請親等關聯資料之規定，爰增列授權中央主管機關訂定該等證明文件規費之收費標準。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "本法除第十條、第二十六條、第三十三條、第四十五條、第六十九條自中華民國九十七年五月二十三日施行，第四條第一款第六目、第十二條、第三十五條第二項、第四十八條第四項有關輔助登記部分之施行日期由行政院定之外，自公布日施行。本法修正條文自公布日施行。",
          "reason": "配合本法本次之修正，增列第二項，規定本法修正條文自公布日施行。"
        },
        "65.1": {
          "num": "65.1",
          "zh": "第六十五條之一",
          "article": "申請人有下列情形之一者，得向戶政事務所申請親等關聯資料：一、依人工生殖法第十五條或第二十九條規定，有查證親屬關係之需求。二、依人體器官移植條例第八條規定有器官捐贈查證親屬關係之需求。三、辦理繼承登記有查證被繼承人之配偶及血親關係之需求。四、為依國籍法第二條規定取得中華民國國籍，有查證父或母為中華民國國民之需求。五、依法院要求或法院審判有查證親等關聯資料之需求。六、依其他法律規定有查證親屬關係之需求。前項所稱親等關聯資料，指戶政機關依據戶籍資料連結親屬關係，依規定提供之親屬關係證明文件。第一項申請人未能親自申請親等關聯資料時，得以書面委託他人為之。第一項申請人或前項受託人申請親等關聯資料，戶政事務所僅得提供有利害關係之部分。前項申請人範圍、利害關係之認定、提供資料格式、申請時應備文件、查證方式、查證程序及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、辦理人工生殖、器官捐贈、繼承登記雖得由人民申請戶籍謄本後，自行依各該主管機關需求填報所需文件（如繼承系統表）辦理，惟因資料繁雜，難免引發爭議。又戶政事務所受理人民查詢親等關聯資料，囿於現行戶籍資料係以戶為單位，如僅以戶籍謄本查詢，非但查證所需時間冗長，更易衍生疏漏。基於簡政便民，乃由內政部（戶政司）運用現行戶籍資料，透過電腦資訊系統連結親屬關係，並提供人民親等關聯資料。爰將現行法律規定有申請親等關聯資料之需求者，於第一項分六款規定，說明如下：(一)依人工生殖法第十五條或第二十九條規定，接受人工生殖之受術夫妻或人工生殖子女擬結婚或被收養時，有查證親屬關係之需求，爰作第一項第一款規定。(二)依人體器官移植條例第八條規定，捐贈器官或部分肝臟，有查證親屬關係之需求，爰作第一項第二款規定。(三)人民辦理繼承登記時，有查證被繼承人之配偶及血親關係之需求，又債權人依強制執行法第十一條第三項或第四項規定，得代位申請繼承登記，或遺囑執行人依民法第一千二百十五條規定得代理繼承人申辦繼承登記等情形，亦須查證被繼承人之親屬關係，爰作第一項第三款規定。(四)為依國籍法第二條規定取得中華民國國籍，有查證父或母為中華民國國民之需求；又依法院審理案件之要求，有查證當事人親屬關係，或其他法律規定有申請親等關聯資料之需求者，爰分別為第一項第四款至第六款規定。三、第二項定明親等關聯資料之定義。四、基於簡政便民，第一項規定親等關聯資料由申請人親自向戶政事務所申請，如申請人未能親自申請者，於第三項定明得以書面委託他人申請。五、為平衡戶籍資料提供及個人隱私保護，雖應依據人民需求提供親屬關聯資訊，惟基於個人資訊安全考量，戶政事務所僅得提供有利害關係之部分，爰作第四項規定。六、為明確規範申請人範圍、利害關係之認定、提供資料格式、申請時應備文件、查證方式、查證程序及其他應遵行事項，爰第五項授權中央主管機關訂定法規命令以規範相關事項，並符授權明確性原則。"
        }
      }
    }
  ]
}