{
  "name": "使用牌照稅法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "各直轄市及縣（市）徵收使用牌照稅，悉依本法之規定。",
      "reason": "為配合財政收支劃分法將使用牌照稅由省及直轄市稅修正為直轄市及縣（市）稅，爰修正之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用辭之定義如左：一、公共水陸道路：指公共使用之水陸交通路線。二、交通工具：指機動車輛及船舶。三、汽缸總排氣量：指汽缸橫斷面積乘活塞衝程及汽缸數之積。四、軍隊裝備編制內之交通工具：指軍隊裝備編制內，規定各單位應裝備之指揮車、載重車、戰鬥車、通訊車及艦艇等交通工具。但其非軍隊裝備編制內之軍事行政機關或學校之交通工具不屬之。五、公共團體設立之醫院：指公立醫院及向政府登記有案之團體所設立之醫院。六、裝配之交通工具：指以國內外出品之交通工具零件，裝配成為可供行駛之交通工具。七、利用非交通工具之設備：指非屬交通工具，而利用其機動或其他設備代替交通工具使用者，如專供農業用之耕耘機，利用其發動機，裝置為類似載貨、載客車等屬之。",
      "reason": "一、非機動車輛、非動力船舶及馱獸為昔日原始交通工具，目前已逐漸淘汰，爰修正本條第二款，將之排除於本法所稱交通工具之外，另船舶部分，屬較豪華之交通工具，爰予保留，以符實際需要。二、本條文第一項第一款及第三至第七款未予修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "使用公共水陸道路之交通工具，無論公用、私用或軍用，除依照其他有關法律，領用證照，並繳納規費外，交通工具所有人或使用人應向所在地主管稽徵機關請領使用牌照，繳納使用牌照稅。前項使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照。使用牌照稅之稽徵，由直轄市及縣（市）主管稽徵機關辦理；必要時，得由直轄市及縣（市）政府核定，委託當地交通管理機關，代徵稅款及統一發照。",
      "reason": "為配合財政收支劃分法將使用牌照稅由省及直轄市稅修正為直轄市及縣（市）稅，爰修正之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "直轄市及縣（市）政府得視實際狀況，對船舶核定免徵使用牌照稅，並報財政部核備。",
      "reason": "為配合財政收支劃分法將使用牌照稅由省及直轄市稅修正為直轄市及縣（市）稅，爰修正之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "使用牌照稅，按交通工具種類分別課徵，除機動車輛應就其種類按汽缸總排氣量或其他動力劃分等級，依第六條附表計徵外，其他交通工具之徵收率，由直轄市及縣（市）政府擬訂，提經同級民意機關通過，並報財政部備查。直轄市及縣（市）政府於本項規定生效日起三年內，得對完全以電能為動力之電動汽車免徵使用牌照稅，並報財政部備查。",
      "reason": "一、目前稅法所定之課稅等級，係按汽缸總排氣量劃分，為因應動力多元化趨勢，爰於第一項增列使用其他動力之機動車輛，按其動力劃分等級課稅之規定，另配合法制用語將「備案」修正為「備查」。二、為鼓勵使用低污染車輛及兼顧直轄市及縣（市）政府之財政狀況，增訂第二項規定，授權直轄市及縣（市）政府得對完全以電能為動力之電動汽車（BEV）於本項規定生效日起三年內免徵使用牌照稅。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各種交通工具使用牌照稅額，依下列規定課徵：一、機動車輛：分小客車、大客車、貨車、機器腳踏車四類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之（如附表）。二、船舶：總噸位在五噸以上者，營業用每艘全年新臺幣一萬六千三百八十元，非營業用每艘全年新臺幣四萬零三百二十元；未滿五噸者，營業用每艘全年新臺幣九千九百元，非營業用每艘全年新臺幣一萬七千五百五十元。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "下列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具。二、在設有海關地方行駛，已經海關徵收助航服務費之輪船。三、專供公共安全使用，而有固定特殊設備及特殊標幟之交通工具：如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車及海難救險船等。四、衛生機關及公共團體設立之醫院，專供衛生使用而有固定特殊設備及特殊標幟之交通工具：如救護車、診療車、灑水車、水肥車、垃圾車等。五、凡享有外交待遇機構及人員之交通工具，經外交部核定並由交通管理機關發給專用牌照者。六、專供運送電信郵件使用，有固定特殊設備或特殊標幟之交通工具。七、專供教育文化之宣傳巡迴使用之交通工具，而有固定特殊設備及特殊標幟者。八、專供持有身心障礙手冊，並領有駕駛執照者使用之交通工具，每人以一輛為限。但因身心障礙情況，致無駕駛執照者，每戶以一輛為限。九、專供已立案之社會福利團體和機構使用，並經各地社政機關證明者，每一團體和機構以三輛為限。十、經交通管理機關核准之公路汽車客運業及市區汽車客運業，專供大眾運輸使用之公共汽車。十一、離島建設條例適用地區之交通工具在該地區領照使用者。但小客車引擎總排氣量超過二四○○CC者，不在此限。前項各款免徵使用牌照稅之交通工具，應於使用前辦理免徵使用牌照稅手續，非經交通管理機關核准，不得轉讓、改裝、改設或變更使用性質。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "（刪除）",
      "reason": "已稅交通工具，不宜劃界使用，基于便民原則原定停留他縣市，超過一定時限，納稅人必須申報移轉手續，無保留之必要。本條刪除。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "使用牌照稅之徵收方式如左：一、汽車每年徵收一次。但營業用車輛得分兩期徵收。二、機器腳踏車及其他交通工具每年徵收一次。",
      "reason": "為簡化徵收手續，將營業車以外車輛及其他交通工具改為每年徵收一次。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "使用牌照稅於每年四月一日起一個月內一次徵收。但營業用車輛按應納稅額於每年四月一日及十月一日起一個月內分二次平均徵收。主管稽徵機關於關徵使用牌照稅前，應填發使用牌照稅繳款書送達交通工具所有人或使用人，並將各類交通工具應納之稅額及徵稅起訖日期分別公告之。",
      "reason": "一、原條文第一項內容修正，分別規範於第一項及第二項。二、第一項明訂使用牌照稅之開徵日期，俾徵納雙方有所遵循。三、第二項規定，為明確規範使用牌照稅之課徵方式，及避免徵納雙方困擾起見，爰將原公告方式開徵，改為填發繳款書送達交通工具所有人或使用人。四、目前並未核發使用牌照，爰將原條文第二項文字酌予修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "交通工具所有人或使用人領用臨時牌照；汽車運輸機構、汽車買賣、製造、修理行廠領用試車牌照；其應納稅額，按日計算。但領用臨時牌照，期間以十五日為限。前項領用臨時牌照車輛之應納稅額，依第六條附表規定各類車輛稅額之中位數計算；領用試車牌照者之應納稅額，按表列汽車、機器腳踏車之最高稅額計算之。",
      "reason": "試車牌照使用期限，道路交通安全規則已有詳細規定，臨時牌照使用期限，適應交通管理機構需要，仍維原規定兩項牌照每日之應納稅額，參照現行使用牌照稅徵收細則規定，分別明定計算基礎，俾有所依據，以利執行。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "凡新購、新進口或新裝配之交通工具，應檢附進口或其他來歷證件，向交通管理機關申請登記檢驗手續。如經檢驗合格後，由申請人檢具登記檢驗之合格證件，連同上項證件，送主管稽徵機關查對其種類及使用性質確實相符，並經辦理繳納當期使用牌照稅後，再憑納稅收據及所有證件，向交通管理機關領取號牌。交通工具未繳清使用牌照稅及罰鍰前，不得辦理過戶登記。交通工具申請過戶或業已報停之交通工具申請恢復使用時，交通管理機關應查驗已納當期使用牌照稅後，方予受理，並將相關之異動資料通知該管稽徵機關。",
      "reason": "一、第一項未修正。二、第二項新增。參照公路法第七十五條，欠繳汽車燃料使用費不得辦理車輛異動或檢驗之規定，爰增訂交通工具未繳清使用牌照稅及罰鍰前，不得辦理過戶登記。三、原條文第二項移列為修正條文第三項。另為期課稅資料隨時更新，增訂交通管理機關應將相關之異動資料通知稽徵機關之規定，俾維護課稅資料完整。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "交通工具所有人或使用人對已領使用牌照之交通工具，不擬使用者，應向交通管理機關申報停止使用，其已使用期間應納稅額，按其實際使用期間之日數計算之；恢復使用時其應納稅額，按全年稅額減除已過期間日數之稅額計算之。交通工具未經所有人或使用人申報停止使用者，視為繼續使用，仍應依法課徵使用牌照稅。",
      "reason": "一、依道路交通安全規則第二十五條規定，對已領使用牌照之交通工具，不擬使用者應向交通管理機關申報停止使用，並增列按實際使用期間之日數計算課稅。二、為配合使用牌照稅法第二十七條有關交通工具逾期使用之處罰規定，第二項視為逾期使用之規定爰修正為交通工具未經申報停止使用者視為繼續使用，仍應依法課徵使用牌照稅。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "已領使用牌照之交通工具發生改換機件或改設座架等，應由交通工具所有人或使用人向交通管理機關辦理變更手續。變更前後應納稅額相同者，免再納稅；原屬免稅或原納較低稅額之交通工具，變更為應稅或應納較高稅額者，應按日計算徵收差額部分之稅額；原屬應稅或原納較高稅額變更為免稅或應納較低稅額者，應按日計算退還差額部分之稅額。前項交通工具之所有人或使用人，不向交通管理機關辦理變更手續，且未依規定補繳稅款者，視為移用使用牌照。",
      "reason": "一、目前交通工具發生改裝機件或改設座架等，無須向主管稽徵機關辦理變更手續，爰刪除第一項中「主管稽徵機關」及「如使用性質不變更」等文字，並增訂退補之規定。二、配合第一項之修正將第二項中「及主管稽徵機關」等文字刪除。且交通工具之所有人或使用人擅自改裝、改設變更交通工具之使用性質者，已可包含於本項「不向交通管理機關辦理變更手續」中，爰刪除本項「或擅自改裝、改設變更使用性質」等文字，並增訂「未依規定補繳稅款」，為認定移用使用牌照之要件。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "已領使用牌照之交通工具所有權轉讓時，應依照規定向交通管理機關辦理過戶登記。交通工具過戶後之使用性質，原屬免稅或原納較低稅額變更為應稅或應納較高稅額者，應按日計算差額部分之稅額，由新所有人或使用人繳納之；原屬應稅或原納較高稅額變更為免稅或應納較低稅額者，應按日計算退還差額部分之稅額，由稽徵機關退還之。不依規定辦理過戶登記且未依規定補繳稅款者，視為移用使用牌照。",
      "reason": "一、目前交通工具所有權轉讓，無須向主管稽徵機關辦理過戶登記，爰將第一項中主管稽徵機關等文字刪除，同時配合道路交通安全規則第二十二條規定，將移轉手續修正為過戶登記。二、明定補徵及退還之稅款均應按日計算，故增訂不依規定補繳稅之要件，始認定為移用使用牌照，爰修正第二項。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "新產製、新進口或新裝配開始使用之交通工具，應納使用牌照稅，按全年稅額減除已過期間日數之稅額，計算徵收。已納使用牌照稅之交通工具，所有權轉讓時，如原所有人已納全期使用牌照稅者，新所有人免納當期之稅。",
      "reason": "一、第一項文字修正。為求課稅公平合理，爰將使用牌照稅改為按日計徵，以減少徵納雙方紛擾。二、第二項未修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "使用牌照不得轉賣移用，或逾期使用。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "使用牌照稅徵收期滿後，應由主管稽徵機關會同警察機關派員組織檢查隊，舉行車輛總檢查，並得由主管稽徵機關或警憲隨時突擊檢查。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "檢查人員執行職務時，應佩帶臂章。主管稽徵機關人員，應由各主管稽徵機關核發檢查證，以資證明。",
      "reason": "配合第一條文字修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "查獲違反本法之交通工具，應責令該所有人或使用人，預繳稅款及罰鍰之同額保證金，或提供相當財產擔保。未預繳保證金，或無法提供相當財產擔保時，稽徵機關得代為保管該項交通工具號牌或行車執照，掣給保管收據，俟繳清稅款及罰鍰後，再憑發還。",
      "reason": "原條文有關稅捐保全取具商舖保證之規定，與稅捐稽徵法第十一條之一及第二十四條有關財產擔保之規定不一致，爰修正以提供相當財產擔保代替商舖保證。又為簡化手續，取銷扣留交通工具，改以代為保管該項交通工具號牌或行車執照替代。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "違反本法之交通工具所有人或使用人，於查獲時，棄置而去，經揭示招領後逾三個月仍無人認領者，稽徵機關得將該項交通工具公開拍賣，所得價款，除扣繳本稅外，解繳國庫。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "交通工具所有人或使用人未於繳款書所載繳納期間內繳清應納稅款者，每逾二日按滯納數額加徵百分之一滯納金，逾三十日仍未繳納者，移送法院強制執行。",
      "reason": "為配合稅捐稽徵法第二十條規定，將逾規定徵稅期間繳稅者，修正為未於繳款書所載繳納期間內繳清應納稅款者，並增列仍未繳納者移送法院強制執行等文字。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、為配合使用牌照稅法第十三條之修正，交通工具申報停止使用，已無換照徵稅期限內之限制規定，僅須向交通管理機關申報停止使用即可，爰予刪除。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、使用牌照稅按汽缸總排汽量定額課稅，與一般底冊稅之課徵，尚無不同，一般底冊稅逾期繳納，依稅捐稽徵法第二十條規定僅加徵滯納金，另無罰鍰規定，爰予配合刪除，以資一致。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "逾期未完稅之交通工具，在滯納期滿後使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額一倍之罰鍰，免再依第二十五條規定加徵滯納金。報停、繳銷或註銷牌照之交通工具使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額二倍之罰鍰。",
      "reason": "使用牌照稅法第二十五條規定之「加徵滯納金」及第二十八條規定之「處以應納稅額一倍之罰鍰」，係就牌照稅繳納義務人之單一逾期未納稅行為，應以行政秩序罰，均屬行為罰。其處罰之目的、性質與種類均相同，併予加徵滯納金、裁處罰鍰，顯有重複處罰，違反一事不二罰之原則，爰予以修正之。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "違反本法第十一條規定，經查獲之交通工具，主管稽徵機關應責令補稅領照，並處以應納稅額一倍之罰款。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "違反本法第十二條規定，新購未領牌照之交通工具，使用公共水陸道路經查獲者，除責令補稅外，並處以應納稅額一倍之罰款。",
      "reason": "配合第二條第一款文字修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "交通工具使用牌照有轉賣、移用者，處以應納稅額二倍之罰鍰。但最高不得超過新臺幣十五萬元。",
      "reason": "依司法院釋字第六一六號解釋，行為罰依應納稅額固定之比例計算，應有合理最高額限制。本條規定係就交通工具使用牌照之轉賣、移用行為所處之行為罰，應有合理最高額之限制。至其金額之決定，則係考量車輛具流動性，且轉賣、移用牌照行為增加違章案件查緝之困難度，罰鍰最高限額不宜過低，爰參據實務上裁罰情形增訂罰鍰最高限額為新臺幣十五萬元，以符比例原則。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "利用非交通工具之設備，作為一般交通工具行駛公共水陸道路者，由交通管理機關依道路交通管理處罰條例之規定辦理。",
      "reason": "利用非交通工具之設備，作為交通工具使用者，明定由交通管理機構處理，俾事權專一，以利執行。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、免稅牌照已無須按期請領，爰予刪除。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "使用牌照稅徵收細則，由直轄市及縣（市）政府依本法分別擬訂，送財政部備案。",
      "reason": "配合臺灣省政府功能業務與組織調整，爰將省政府主管事項修正由縣（市）政府主管。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法自公布日施行。"
    }
  ]
}