{
  "status": "實施",
  "name": "使用牌照稅法",
  "revision": [
    {
      "date": "1945.5.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收使用牌照稅，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡使用公共道路河流之車船肩輿馱獸，均須向所在市縣請領牌照，繳納使用牌照稅。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "使用牌照得按年或半年換發一次，其應納稅款於換照時徵收之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "使用牌照稅應就駕駛種類及載重數量，分別自用營業，劃分等級課稅。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅課稅，營業者，依左列規定，自用者，照營業者減少二分之一徵收之。甲、車（一）人力駕駛者：每輛全年最高不得超過國幣二千元。（二）獸力駕駛者：每輛全年最高不得超過國幣五千元。乙、船（一）人力駕駛者：每隻全年最高不得超過國幣四千元。（二）機器駕駛者：每噸全年最高不得超過國幣五百元。丙、肩輿：每乘全年最高不得超過國幣二千元。丁、馱獸：每隻全年最高不得超過國幣四千元。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有左列情形之一者，免征使用牌照稅。甲、已在其他市縣領照納稅，其經過或停留本市縣之時間不超過二月者。乙、在設有海關地方行駛，已經海關徵收船鈔之輪船。丙、專駛公路河流之公有交通工具。但仍須請領牌照，並酌收工本費。丁、由中央統一統理之乘人汽車、載貨汽車、機器腳踏車及特種汽車。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "使用牌照應註明種類、號碼、有效期間及發給之市縣。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "使用牌照應置於所屬工具易見之處，但馱獸牌照得由駕駛人隨身攜帶。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "使用牌照不得轉賣、讓與、借用或逾期使用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "牌照如有遺失或損壞，經查明屬實者，得補發新照，酌收工本費。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "納稅義務人不領照納稅，或違反第九條之規定者，除責令領照納稅外，並處以一倍至五倍之罰鍰。違反第八條之規定者，處以五百元以下之罰鍰。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "使用牌照稅徵收細則，由各省市政府依照本法擬訂，送經財政部核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1946.11.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收使用牌照稅，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡使用公共道路河流之車船肩輿馱獸，均須向所在市縣請領牌照，繳納使用牌照稅，但不得以其他任何名目，增收附加稅捐。未經依本法納稅領得使用牌照之交通工具，不得行駛。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "使用牌照得按年或半年換發一次，其應納稅款於換照時徵收之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "使用牌照稅，應就駕駛種類及載重數量，分別自用、營業，劃分等級課稅。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，課營業者，依左列規定，課自用者，照營業者減少二分之一徵收之。甲、車（一）機器行使者：１乘人小汽車：每輛全年最高不得超過國幣三萬元。２乘人大汽車：每輛全年最高不得超過國幣五萬元。３載貨汽車：每輛全年最高不得超過國幣五萬元。４機器腳踏車：每輛全年最高不得超過國幣五千元。（二）人力行駛者：每輛全年最高不得超過國幣五千元，但三輪車得提高至二分之一。（三）獸力行駛者：每輛全年最高不得超過國幣八千元。乙、船（一）人力行駛者：每隻全年最高不得超過國幣八千元。（二）機器行駛者：每噸全年最高不得超過國幣一千元。丙、肩輿：每乘全年最高不得超過國幣五千元。丁、馱獸：每隻全年最高不得超過國幣八千元。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有左列情形之一者，免征使用牌照稅。甲、已在其他市縣領照納稅，其經過或停留本市縣之時間不超過二月者。乙、專駛公路河流之公有交通工具，以及在設有海關地方行駛，已經海關徵收船鈔之輪船，但以上交通工具，仍須請領牌照，並酌收工本費。丙、專供農業上應用之交通工具。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "使用牌照應註明種類、號碼、有效期間及發給之市縣。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "使用牌照應置於所屬工具易見之處，但馱獸牌照得由經管人隨身攜帶。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "使用牌照不得轉賣、讓與、借用或逾期使用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "牌照如有遺失損壞，經查明屬實者，得補發新照，酌收工本費。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "違反本法第二條第二項及第九條之規定者，除責令領照納稅外，並處以一倍至五倍之罰鍰。違反本法第八條之規定者，處以三千元以下之罰鍰。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，令受罰人繳納罰鍰及應追繳之金額，逾限不繳者，強制執行之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "使用牌照稅徵收細則，由各省市政府依本法分別擬訂，送請財政部核定之。使用牌照稅之徵收率，由各市縣政府依法分別擬訂，提經市縣參議會議決，層轉財政部備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.10.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收使用牌照稅，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡使用公共道路河流之車船肩輿馱獸，均須向所在市縣請領牌照，繳納使用牌照稅，但不得以其他任何名目，增收附加稅捐。未經依本法納稅領得使用牌照之交通工具，不得行駛。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "使用牌照得按年或半年換發一次，其應納稅款於換照時徵收之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "使用牌照稅應就駕駛種類及載重數量，分別自用營業，劃分等級課稅。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，課營業者，依左列規定，課自用者，減少四分之一徵收之。甲、車（一）機器行使者：１乘人小汽車：每輛全年國幣五十萬元至一百萬元。２乘人大汽車：每輛全年國幣八十萬元至一百六十萬元。３載貨汽車：每輛全年國幣八十萬元至一百六十萬元。４機器腳踏車：每輛全年國幣二十萬元到四十萬元。（二）人力駕駛者：每輛全年不得超過國幣五萬元，但三輪車得加收二分之一。（三）獸力駕駛者：每輛全年不得超過國幣二十萬元。乙、船（一）人力駕駛者：每隻全年不得超過國幣三十萬元。（二）機器駕駛者：每噸全年國幣一萬元至二萬元。丙、肩輿：每乘全年不得超過國幣二萬元。丁、馱獸：每隻全年不得超過國幣五萬元。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有左列情形之一者，免征使用牌照稅。甲、已在其他市縣領照納稅，其經過或停留本市縣之時間不超過二月者。乙、專駛公路河流之公有交通工具，以及在設有海關地方行駛已經海關徵收船鈔之輪船，但以上交通工具仍須請領牌照，並酌收工本費。丙、專供農業上應用之交通工具。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "使用牌照應註明種類、號碼、有效期間及發給之市縣。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "使用牌照應置於所屬工具易見之處，但馱獸牌照得由經管人隨身攜帶。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "使用牌照不得轉賣、讓與、借用或逾期使用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "牌照如有遺失損壞，經查明屬實者，得補發新照，酌收工本費。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "違反本法第二條第二項及第九條之規定者，除令領照納稅外，並處以一倍至五倍之罰鍰，違反本法第八條之規定者，處以三萬元以下之罰鍰。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，令受罰人繳納罰鍰及應追繳之金額，逾限不繳者，強制執行之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "使用牌照稅徵收細則，由各省市政府依本法分別擬訂，送請財政部核定之。使用牌照稅之徵收率，由各市縣政府依法分別擬訂，提經市縣參議會議決，層轉財政部備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "稅源不旺地區，得經市縣參議會議決，由省政府核定免征之，並轉報財政部備案。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.12.7",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，依左列規定課徵：甲、車（一）機器行駛者：１乘人小汽車：每輛全年五百七十六圓至一千四百四十圓，但在動員戡亂期間，私人專用汽車應增加四倍徵收之。２乘人大汽車：每輛全年三百二十圓至六百四十圓。３載貨汽車：每輛全年二百四十圓至四百八十圓。４機器腳踏車：每輛全年四十八圓至九十六圓。（二）人力駕駛者：每輛全年不得超過二十四圓（三輪車及裝貨板車加二分之一）（三）獸力駕駛者：每輛全年不得超過四十八圓。乙、船（一）人力駕駛者：每隻全年不得超過七十二圓。（二）機器駕駛者：每噸全年二圓至四圓。（丙）肩輿：每乘全年不得超過十二圓。（丁）馱獸：每隻全年不得超過十六圓。"
        }
      }
    },
    {
      "date": "1950.5.31",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，依左列規定課徵：甲、車（一）機器行駛者：１乘人小汽車：每輛全年二百四十元至六百元，但在動員戡亂期間，私人專用汽車應增加十倍徵收之。各機關之乘人小汽車，其使用機關性質及其車輛數額另行嚴密限制之，非軍用者，一律不得免稅。２乘人大汽車：每輛全年一百六十元至三百二十元。３載貨汽車：每輛全年一百二十元至二百四十元。４機器腳踏車：每輛全年二十四元至四十八元。（二）人力駕駛者：每輛全年不得超過十二元。（三輪車及裝貨板車加二分之一）（三）獸力駕駛者：每輛全年不得超過二十四元。乙、船（一）機器行駛者：每噸全年一元至二元。（二）人力駕駛者：每隻全年不得超過三十六元。（丙）肩輿：每乘全年不得超過六元。（丁）馱獸：每隻全年不得超過八元。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "違反本法第二條第二項及第九條之規定者，除令領照納稅外，並處以一倍至五倍之罰鍰，違反本法第八條之規定者處以十元以下之罰鍰。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法之罰鍰在戡亂期間得由市縣政府先行處分，並得酌定期限令受罰人繳納罰鍰及應追繳之金額，一面仍送請法院裁定，其應繳納之罰鍰及應追繳之金額逾限不繳者，由法院強制執行之。"
        }
      }
    },
    {
      "date": "1955.12.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各縣（市）徵收使用牌照稅依本法之規定。與縣（市）同級之行政機關適用本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡使用公共道路河流之車船肩輿馱獸，無論公用私用，均須由交通工具所有人或使用人，向所在地各縣（市）購領牌照繳納使用牌照稅。但不得以其他任何名目增收附加稅捐。未經依本法納稅領得使用牌照之交通工具，不得行駛。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前條各類之交通工具，如為各縣（市）轄境內所無，或數量較少稅源不豐者，得由各縣（市）政府呈經省政府核准免徵，並轉報財政部備查。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "使用牌照得按年或半年換發一次，其應納稅款於換照時徵收之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅應就交通工具種類現值引擎馬力載重數量使用方法分別自用營業劃分等級課稅。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "使用牌照稅依左列規定課徵：甲、車：一、機器行駛者：（一）乘人小汽車每輛全年二百四十元至六百元。（二）乘人大汽車每輛全年一百六十元至三百二十元。（三）乘人大小吉普車每輛全年一百二十元至三百元。（四）載貨汽車每輛全年一百二十元至二百四十元。（五）機器腳踏車每輛全年二十四元至四十八元。在動員戡亂期間為厲行節約起見，對於各機關及公私營業機構公司行號暨私人所有自用之乘人大小汽車、大小吉普車及載貨汽車，除另行嚴密限制行駛外，應按以上稅額增加五倍至十倍徵收之，至公路局核准有案汽車行業之乘人大小汽車，得按規定增加倍數減半徵收。二、人力行駛者：（一）三輪車人力車載貨人力車，每輛全年不得超過十八元。（二）二輪人力車人力推行車，每輛全年不得超過十二元。（三）腳踏車每輛全年不得超過六元。三、獸力駕駛者：獸力車每輛全年不得超過二十四元。乙、船：一、機器駕駛者每噸全年一元至二元。二、人力駕駛者每隻全年不得超過三十六元。丙、肩輿每乘全年不得超過四元。丁、馱獸每隻全年不得超過八元。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具，領有國防部發給之軍用牌照者。二、專駛鐵路、公路、河流、供公共使用之公營交通工具。三、已在他縣（市）領照納稅尚未逾期之交通工具其經過或停留本縣（市）之時間不超過二個月者。四、在設有海關地方行駛，已經海關徵收噸稅之輪船。五、專供公共安全公共衛生之車輛，而有特殊設備者。六、專供耕作或漁作使用人力或獸力之交通工具。以上各類免征使用牌照稅之交通工具除第一第三兩款外，仍須請領牌照並酌收工本費。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各類交通工具，應納之稅額，由各縣（市）政府擬訂，提經當地民意機關通過層轉財政部備案。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各縣（市）應於開徵使用牌照稅時，先行將各類交通工具應繳納之稅額及徵收期間公告之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "使用牌照應註明種類號碼有效期間及發給之縣市。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "使用牌照應置於所屬交通工具易見之處。但馱獸牌照得由經管人隨身攜帶。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "使用牌照不得轉賣讓與移用或逾期使用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "使用牌照如有遺失損壞經查屬實者，得補發新照酌收工本費。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "凡交通工具所有人或使用人，經於上期領照而本期不擬繼續使用者，應於主管稽徵機關規定征稅期間內，申報停止使用。前項交通工具所有人或使用人已逾規定徵稅期間未經申報停止使用者，視為逾期使用。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "凡交通工具所有人或使用人，經於上期領照本期仍繼續使用而逾規定期間請領牌照者，每逾一日按其應納稅額加征百分之一之滯納金，其逾期超過三十日者，視為逾期使用。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "違反本法第二條第二項及第十二條之規定，經主管稽徵機關查獲者，除令分別領照換照納稅外，並處以應納稅額一倍之五倍之罰鍰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "違反本法第十一條之規定者，處以十元以下之罰鍰。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法之罰鍰由主管稽徵機關移送法院裁定，限期令受處分人繳納罰鍰及應納稅款，逾期不繳納者，由法院依法強制執行之。前項罰鍰案件，主管稽徵機關於移送法院裁定前，應以書面通知受處分人。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "前條裁定，法院應於收受主管稽徵機關移送文書之日起七日內為之，主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內，提出抗告，但不得再抗告。受處分人提出抗告時，應先向主管稽徵機關提繳應納罰鍰及應納稅款之半數保證金。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "使用牌照稅征收細則，由各省（市）政府依本法分別擬訂，送請財政部備案。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0005;0044",
          "desc": "45卷16期號10冊 5~44頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 民刑商法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0116;0118",
          "desc": "45卷16期號10冊 116~118頁",
          "progress": "三讀",
          "committee": "財政 民刑商法"
        }
      ]
    },
    {
      "date": "1956.10.23",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "使用牌照稅依左列規定課徵：甲、車：一、機器行駛者：（一）乘人小汽車每輛全年二百四十元至六百元。（二）乘人大汽車每輛全年一百六十元至三百二十元。（三）乘人大小吉普車每輛全年一百二十元至三百元。（四）載貨汽車每輛全年一百二十元至二百四十元。（五）機器腳踏每輛全年二十四元至四十八元。在動員戡亂期間，為厲行節約起見，對於各機關及公私營業機構公司行號暨私人所有自用之乘人大小汽車、大小吉普車及載貨汽車，除另行嚴密限制行駛外，應按以上稅額增加五倍至十倍徵收之。公路局核准有案汽車行業之乘人大小汽車及載貨汽車，得按規定增加倍數減半徵收。二、人力行駛者：（一）三輪車、人力車、載貨人力車，每輛全年不得超過十八元。（二）二輪人力車、人力推行車，每輛全年不得超過十二元。（三）腳踏車每輛全年不得超過六元。三、獸力駕駛者：獸力車每輛全年不得超過二十四元。乙、船：一、機器駕駛者每噸全年一元至二元。二、人力駕駛者每隻全年不得超過三十六元。丙、肩輿每乘全年不得超過四元。丁、馱獸每隻全年不得超過八元。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@461804;0013;0014",
          "desc": "46卷18期號4冊 13~14頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@461804;0028;0029",
          "desc": "46卷18期號4冊 28~29頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@461804;0029;0030",
          "desc": "46卷18期號4冊 29~30頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1962.1.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各縣（市）（局）徵收使用牌照稅，悉依照本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用辭之定義如左：一、公共道路河流：指公共使用之道路河流。二、交通工具：指車船及馱獸。三、汽缸總排氣量：指汽缸橫斷面積乘活塞衝程及汽缸數之積。四、客貨兩用車：指客車能將座位搬動裝貨，貨車有固定車棚能放置座椅乘客之車。五、軍隊裝備編制內之交通工具：指軍隊裝備編制內規定各單位應裝備之指揮車、載重車、戰鬥車、通訊車及艦艇等交通工具，但其非軍隊裝備編制內之軍事行政機關或學校之交通工具不屬之。六、公營交通工具：指政府所屬公營交通事業機構所有供公共使用之交通工具。七、公共團體設立之醫院：指公立醫院及向政府登記有案之團體所設立之醫院。八、裝配之交通工具：指以國內外出品之交通工具零件裝配成為可供行駛之交通工具。九、查獲：指交通工具違章行駛，經主管稽徵或交通管理機關或警憲當場查獲或經人檢舉查明屬實或由主管稽徵機關於徵收底冊內，發現車主未照章領照納稅者。十、利用非交通工具之設備：指非屬交通工具，而利用其機動或其他設備代替交通工具使用者，如專供農業用之耕耘機利用其發動機裝置為類似載貨、載客車等屬之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "使用公共道路河流之交通工具，無論公用、私用、軍用，除依照其他有關法律領用行車執照號牌並繳實需之工本費外，均須由交通工具所有人或使用人向所在地各縣（市）（局）主管稽徵機關請領使用牌照，繳納使用牌照稅。使用牌照稅，不得以其他任何名目增收附加稅捐。未依本法納稅領得使用牌照之交通工具，不得使用公共道路河流。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "使用公共道路河流之交通工具，如為縣（市）（局）轄境內所無或數量較少，得由各縣（市）（局）政府呈經省（市）政府核准免徵，並轉報財政部備查。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，應按交通工具種類分別課徵，除機器行駛之車輛應就其種類按汽缸總排氣量劃分等級，依本法第六條附表計徵外，其他交通工具之徵收率，由縣（市）（局）政府擬訂，提經當地民意機關通過層轉財政部備案，但在動員戡亂時期，得由省（市）政府提經同級民意機關通過統一規定，仍報財政部備案。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各種交通工具使用牌照稅額，依左列規定課徵：甲、車：一、機器行駛者：分乘人小汽車、乘人大汽車、載貨大汽車、載客或載貨機動三輪車，機器腳踏車五類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之。二、人力行駛者：（一）乘人或載貨三輪車每輛全年不得超過十八元。（二）二輪人力車或人力推行車每輛全年不得超過十二元。（三）腳踏車每輛全年不得超過六元。三、獸力駕駛者：獸力車每輛全年不得超過二十四元。乙、船：一、機器駕駛者：每噸全年一元至二元。二、人力駕駛者：每隻全年不得超過卅六元。丙、馱獸每隻全年不得超過八元。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具。二、專駛鐵路、公路、河流供公共使用之公營交通工具。三、在設有海關地方行駛，已經海關徵收噸稅之輪船。四、專供公共安全使用，而有特殊設備之車輛，如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車等。五、衛生機關及公共團體設立之醫院，專供公共衛生使用而有特殊設備之車輛，如救護車、診療車、洒水車、水肥車、垃圾車等。六、凡享有外交待遇外籍人員之車輛，經外交部核定而向主管稽徵機關領得專用牌照者。七、專供運送郵件之交通工具有特別標幟者。八、專供教育文化之宣傳巡迴車輛有特別標幟及裝備者。九、專供農作或漁作使用人力或獸力之交通工具。十、山地同胞所有行駛於山地區域範圍以內使用人力或獸力之車輛。前項各款免徵使用牌照稅之交通工具，不得私自轉讓、改裝、改設或變更使用性質，除專駛鐵路之車輛外，均須按期請領免稅使用牌照，該項牌照並酌收工本費。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "在本縣（市）（局）已領本期使用牌照之交通工具，如需停留其他縣（市）（局），機器行駛者在二個月以上，人力行駛者在六個月以上，應由交通工具所有人或使用人，向原納稅領照縣（市）（局）及停留地縣（市）（局）辦理移轉使用地點登記手續，免再納稅。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "使用牌照按年換發一次，其應納稅額於換照時起分兩期徵收之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "使用牌照之換領及徵稅期間以一個月為限，各縣（市）（局）政府於開徵使用牌照稅時，應先將各類交通工具應繳納之稅額及徵稅起訖日期分別公告之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "交通工具所有人或使用人，領用臨時號牌或汽車運輸機構、汽車買賣、製造修理行廠領用試車號牌其期間以十五日為限，應納稅額依車輛種類按日計算。前項臨時號牌或試車號牌於行駛期限完畢時，交通工具所有人或使用人，應向主管稽徵機關請領使用牌照繳納稅款。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡新購新進口或新裝配之交通工具，應檢附進口或其他來歷證件，向交通管理機關申請登記檢驗手續，如經檢驗合格後，由申請人檢具登記檢驗之合格證件，連同上項證件，送主管稽徵機關查對其種類及使用性質，確實相符，並經辦理繳納當期使用牌照稅後，再憑納稅收據及所有證件，向交通管理機關領取號牌。交通工具申請移轉過戶或業已報停之交通工具申請恢復使用時，交通管理機關應驗憑繳納當期使用牌照稅之收據，方予受理。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "交通工具所有人或使用人，經於上期領照而本期不擬使用者，應於規定換照徵稅期限內，申報停止使用。前項交通工具所有人或使用人，已逾規定徵稅期限未經申報停止使用，並逾徵稅滯納期間時，應視為逾期使用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "已領使用牌照之交通工具，在使用牌照有效期間內，發生改換機件或改設座架等，應由交通工具所有人或使用人向交通管理機關及主管稽徵機關辦理變更手續，如使用性質不變更而應納稅額相同者，得免再納稅。但免稅或原納較低稅額之交通工具，變更為應稅或應納較高稅額者，仍應納稅或補納差額。前項交通工具之所有人或使用人，不向交通管理機關及主管稽徵機關辦理變更手續或擅自改裝、改設變更使用性質者，視為移用使用牌照。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "已領使用牌照之交通工具所有權轉讓時，應由原所有人或使用人列具交通工具種類原領牌照號碼及新所有人真實姓名詳細住址，先向主管稽徵機關申報，一面責成新所有人或使用人依照規定向交通管理機關及主管稽徵機關辦理移轉手續。交通工具移轉後之使用性質，其原屬免稅變更為應稅者，應由新所有人或使用人補納當期之使用牌照稅，其不依上項規定辦理移轉手續者，視為移用使用牌照。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "新產製、新進口或新裝配開始使用之交通工具，應納使用牌照稅，應按全年稅額減除已過期間之月數，計算徵收。已納使用牌照稅之交通工具，所有權轉讓時，如原車主已納全期使用牌照稅者，新車主應免納當期之稅。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "使用牌照，應註明交通工具種類、號碼、有效期間，及發給之縣（市）（局）。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "使用牌照，應依照主管稽徵機關規定各項交通工具懸掛位置懸掛。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "使用牌照如有遺失損壞，經查屬實者，得申請補發新照，並繳實需之工本費。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "使用牌照不得轉賣移用，或逾期使用。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "使用牌照稅徵收期滿後，應由主管稽徵機關會同警察機關派員組織檢查隊，舉行車輛總檢查，並得由主管稽徵機關或警憲隨時突擊檢查。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "檢查人員執行職務時應佩帶臂章，主管稽徵機關人員應由各縣（市）（局）核發檢查證，以資證明。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "查獲違反本法之交通工具，應責令該所有人或使用人取具商鋪保證，或預繳稅款及罰鍰之同額保證金，如無法取具商鋪保證及預繳保證金時，稽徵機關得予扣留該項交通工具，掣給保管收據，俟清繳稅款及罰鍰後，再憑發還。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "違反本法之交通工具所有人或使用人，於查獲時，棄置而去，經揭示招領後逾三個月仍無人認領者，稽徵機關得將該項交通工具公開拍賣，所得價款，除扣繳本稅外，解繳國庫。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "交通工具所有人或使用人，經於上期領照，本期仍繼續使用，而逾規定徵稅期間繳稅領照，每逾一日，按其應納稅額加徵百分之一滯納金至三十日為止。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "交通工具未依本法第十三條規定在規定徵稅期限內報停，而於滯納期限內補辦報停者，仍應依法課稅，並加徵滯納金。前項報停之交通工具，在當期稅證有效期間內回復使用者，免再繳納當期稅款。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "凡超過滯納期間或違反本法第十三條未經查獲而自動申報補稅換照視為逾期使用之交通工具，處以應納稅額一倍之罰鍰。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "逾期未完稅或報停繳銷牌照之交通工具，在滯納期滿後一個月內使用經查獲者，除責令補稅換照外，處以應納稅額一倍之罰鍰，二個月者，處以二倍之罰鍰，依此類推，以加至四倍罰鍰為止。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "違反本法第十一條規定，經查獲之交通工具，主管稽徵機關應責令補稅領照，並處以應納稅額一倍之罰款。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "違反本法第十二條規定，新購未領牌照之交通工具，使用公共道路、河流經查獲者，除責令補稅外，并處以應納稅額一倍之罰鍰。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "交通工具使用牌照如有轉賣移用者，處以應納稅額四倍之罰鍰。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "利用非交通工具之設備，作為一般交通工具行駛公共道路河流者，處以一百元之罰鍰。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "免稅交通工具逾期未按規定領用免稅牌照者，處以五十元之罰鍰。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "使用牌照未照規定懸掛者，處以十元之罰鍰。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法之罰鍰，由主管稽徵機關移送法院裁定，限期令受處分人繳納罰鍰及應納稅款，逾期不繳納者，由法院依法強制執行之。前項罰鍰案件，主管稽徵機關於移送法院裁定前，應以書面通知受處分人。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "前條裁定，法院應於收受主管機關移送文書之日起七日內為之，主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內，提出抗告。但不得再抗告。受處分人提出抗告時，應先向主管稽徵機關提繳應納罰鍰，及應納稅款之半數保證金。但已依本法第二十三條規定繳納現金保證者，免再提繳。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "使用牌照稅徵收細則，由各省（市）政府依本法分別擬訂，送財政部備案。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1971.12.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各省（市）徵收使用牌照稅，悉依照本法之規定。",
          "reason": "一、依照五十四年修正公佈之財政收支劃分法，使用牌照稅已改為省或特別市稅款，擬就原條文作文字修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用辭之定義如左：一、公共水陸道路：指公共使用之水陸交通路線。二、交通工具：指車、船及馱獸。三、汽缸總排氣量：指汽缸橫斷面積乘活塞衝程及汽缸數之積。四、軍隊裝備編制內之交通工具：指軍隊裝備編制內，規定各單位應裝備之指揮車、載重車、戰鬥車、通訊車及艦艇等交通工具。但其非軍隊裝備編制內之軍事行政機關或學校之交通工具不屬之。五、公共團體設立之醫院：指公共醫院及向政府登記有案之團體所設立之醫院。六、裝配之交通工具：指以國內外出品之交通工具零件，裝配成為可供行駛之交通工具。七、利用非交通工具之設備：指非屬交通工具，而利用其機動或其他設備代替交通工具使用者；如專供農業用之耕耘機，利用其發動機，裝置為類似載貨、載客車等屬之。",
          "reason": "一、第四款交通管理有關法規，另有詳細規定，本法無規定必要，故予刪除。二、第六款「配合修正第七條第一款刪除」三、第九款查獲二字，非專用名詞，無規定必要，故刪除。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "使用公共水陸道路之交通工具，無論公用、私用或軍用，除依照其他有關法律領用證照，並繳納規費外，交通工具所有人或使用人，應向所在地主管稽徵機關請領使用牌照，繳納使用牌照稅。使用牌照稅之稽徵，由省（市）主管稽徵機關辦理；必要時，得由省（市）政府核定，委託當地交通管理機關，代徵稅款及統一發照。使用牌照稅，不得以其他任何名目增收附加稅捐。",
          "reason": "文字修正，刪除各縣（市）（局）等字，並參照交通管理有關法規，將「行車執照號牌」及「工本費」，修正為「證照」及「規費」。未納稅領照之交通工具，行駛公共水陸道路，已有罰則，本項刪除。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "省（市）政府得視實際狀況，對船舶或僅在轄境內使用之非機動車輛或馱獸，核定免徵使用牌照稅，並報財政部核備。",
          "reason": "臺灣省及臺北市均曾建議對腳踏車免徵使用牌照稅，但因數量甚多，不屬現行條文授權範圍，以致必須等待修改稅法，茲為顧及將來光復大陸初期可能之需要，并配合今後臺灣經濟發展趨勢起見，特將本條文字酌予修正，俾能更富彈性。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，按交通工具種類分別課徵，除機動車輛應就其種類按汽缸總排氣量劃分等級，依第六條附表計徵外，其他交通工具之徵收率，由省（市）政府擬訂，提經同級民意機關通過，並報財政部備案。",
          "reason": "依五十四年修正公佈之財政收支劃分法規定，使用牌照稅係屬省（市）稅，故將由縣（市）政府擬訂等有關文字予以刪除。並就文字整理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各種交通工具使用牌照稅額，依左列規定課徵：一、車：（一）機動車輛：分乘人小汽車、乘人大汽車、載貨汽車、機器腳踏車四類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之（如附表）。（二）非機動車輛：（１）乘人或載貨三輪車，每輛全年不得超過十八元。（２）獸力駕駛車輛：獸力車每輛全年不得超過二十四元。二、船：（一）動力船舶：按登記總噸位每噸全年一元至二元。（二）非動力船舶：每艘全年不得超過三十六元。（三）遊艇：總噸位在五噸以上者，每艘全年三百元；未滿五噸者，每艘全年一百元。三、馱獸每隻全年不得超過八元。",
          "reason": "一、「人力駕駛者」修改為「非機動車輛」，俾與前款機動車輛相稱。二、腳踏車：近年來地方財稅當局均經擬議免征，緣征收成本較高，而稅收有限，徒以法有明文，無術免征。三、船：參照船舶法之規定，將名稱修正，並增列遊艇一項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具。二、在設有海關地方行駛，已經海關徵收噸稅之輪船。三、專供公共安全使用，而有固定特殊設備及特殊標幟之交通工具：如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車及海難救險船等。四、衛生機關及公共團體設立之醫院，專供衛生使用而有固定特殊設備及特殊標幟之交通工具：如救護車、診療車、灑水車、水肥車、垃圾車等。五、凡享有外交待遇機構及人員之交通工具，經外交部核定並由交通管理機關發給專用牌照者。六、專供運送電信郵件使用，有固定特殊設備或特殊標幟之交通工具。七、專供教育文化之宣傳巡迴使用之交通工具，而有固定特殊設備及特殊標幟者。八、專供農作或漁作使用人力或獸力之交通工具。前項各款免徵使用牌照稅之交通工具，非經主管機關核准，不得轉讓、改裝、改設或變更使用性質，並須按期請領免稅使用牌照，該項牌照均酌收工本費。",
          "reason": "一、本法課征之交通工具，指以使用公共水陸道路之交通路線者而言火車行駛鐵路，本非課稅對象，又為使公營民營稅負一致，本款擬併予刪除。二、增列海難救險船及特殊標幟等字。俾核定免稅，較有依據。三、依據事實，修正為享有外交待遇之機構及人員，並明定專用牌照由交通管理機關發給。增列「有固定特殊設備」字樣，以便適用。四、免稅對象，省（市）政府，可依修正第四條之規定辦理，且原條文僅適用於臺灣省，故擬刪除。免稅交通工具，經主管機關核准，自可轉讓，故修正文字，以符實際。又火車不屬課稅範圍原文「除專駛鐵路之車輛外」句應予刪除。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "（刪除）",
          "reason": "已稅交通工具，不宜劃界使用，基于便民原則原定停留他縣市，超過一定時限，納稅人必須申報移轉手續，無保留之必要。本條刪除。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "使用牌照按年換發一次，其應納稅額於換照時徵收之。但機動車輛，除機器腳踏車外，得分兩期徵收。",
          "reason": "現行稅法對於徵收期間，係規定半年繳納一次，對於高稅額者固可減輕其負擔，但對於較低稅額者年分兩次繳納，則徒增手續，故擬作修正，以適應實際需要。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "使用牌照之換領及徵稅期間為一個月，主管稽徵機關於開徵使用牌照稅時，應先將各類交通工具應納之稅額及徵稅起訖日期分別公告之。交通工具所有人或使用人應於前項規定期間內，向主管稽徵機關申請辦理換照，並繳納應納稅款。",
          "reason": "一、配合修正第一條第二項之規定，將各縣（市）政府修改為「主管稽徵機關」。二、稽徵機關所發納稅通知，每因納稅義務人之地域或車「船」籍變更未辦登記，而無法送達，為免納稅義務人逾期繳納，故增列第二項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "交通工具所有人或使用人領用臨時牌照；汽車運輸機構、汽車買賣、製造、修理行廠領用試車牌照；其應納稅額，按日計算。但領用臨時牌照，期間以十五日為限。前項領用臨時牌照車輛之應納稅額，依第六條附表規定各類車輛稅額之中位數計算；領用試車牌照者之應納稅額，按表列汽車、機器腳踏車之最高稅額計算之。",
          "reason": "試車牌照使用期限，道路交通安全規則已有詳細規定，臨時牌照使用期限，適應交通管理機構需要，仍維原規定兩項牌照每日之應納稅額，參照現行使用牌照稅徵收細則規定，分別明定計算基礎，俾有所依據，以利執行。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "交通工具所有人或使用人經於上期領照而本期不擬使用者，應於規定換照徵稅期限內，申報停止使用；恢復使用時，依照第十六條第一項之規定辦理。前項交通工具所有人或使用人，已逾規定徵稅期限，未經申報停止使用，並逾徵稅滯納期間時，視為逾期使用。",
          "reason": "本條規定使用人不擬使用時，得申請停止使用，惟恢復使用時間在納稅期間一期以上者，擬比照本法第十六條第一項規定，減除已過期間之月數計算征收。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "新產製、新進口或新裝配開始使用之交通工具，應納使用牌照稅，按全年稅額減除已過期間之月數，計算徵收。已納使用牌照稅之交通工具，所有權轉讓時，如原所有人已納全期使用牌照稅者，新所有人免納當期之稅。",
          "reason": "交通工具不僅車輛一項，擬將本條第二項「原車主」「新車主」字樣改為「原所有人」及「新所有人」，俾資適用。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "使用牌照，應註明交通工具種類、號碼、有效期間及發照機關之名稱或代號。",
          "reason": "配合第一條文字修正，省市或總市名稱並得用數字代替，以資簡便。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "檢查人員執行職務時，應佩帶臂章。主管稽徵機關人員，應由各主管稽徵機關核發檢查證，以資證明。",
          "reason": "配合第一條文字修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "凡超過滯納期間，或違反第十條第二項或第十三條規定，未經查獲而自動申報補稅換照，視為逾期使用之交通工具，處以應繳稅額百分之五十之罰鍰。",
          "reason": "配合新增第十條第二項之規定修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "違反本法第十二條規定，新購未領牌照之交通工具，使用公共水陸道路經查獲者，除責令補稅外，並處以應納稅額一倍之罰款。",
          "reason": "配合第二條第一款文字修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "利用非交通工具之設備，作為一般交通工具行駛公共水陸道路者，由交通管理機關依道路交通管理處罰條例之規定辦理。",
          "reason": "利用非交通工具之設備，作為交通工具使用者，明定由交通管理機構處理，俾事權專一，以利執行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6048960001;0037;0042",
          "desc": "60卷96期449號 37~42頁",
          "progress": "三讀",
          "committee": "財政 交通"
        }
      ]
    },
    {
      "date": "1993.7.9",
      "content": {
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        }
      }
    },
    {
      "date": "1995.6.30",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用辭之定義如左：一、公共水陸道路：指公共使用之水陸交通路線。二、交通工具：指機動車輛及船舶。三、汽缸總排氣量：指汽缸橫斷面積乘活塞衝程及汽缸數之積。四、軍隊裝備編制內之交通工具：指軍隊裝備編制內，規定各單位應裝備之指揮車、載重車、戰鬥車、通訊車及艦艇等交通工具。但其非軍隊裝備編制內之軍事行政機關或學校之交通工具不屬之。五、公共團體設立之醫院：指公立醫院及向政府登記有案之團體所設立之醫院。六、裝配之交通工具：指以國內外出品之交通工具零件，裝配成為可供行駛之交通工具。七、利用非交通工具之設備：指非屬交通工具，而利用其機動或其他設備代替交通工具使用者，如專供農業用之耕耘機，利用其發動機，裝置為類似載貨、載客車等屬之。",
          "reason": "一、非機動車輛、非動力船舶及馱獸為昔日原始交通工具，目前已逐漸淘汰，爰修正本條第二款，將之排除於本法所稱交通工具之外，另船舶部分，屬較豪華之交通工具，爰予保留，以符實際需要。二、本條文第一項第一款及第三至第七款未予修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "使用公共水陸道路之交通工具，無論公用、私用或軍用，除依照其他有關法律，領用證照，並繳納規費外，交通工具所有人或使用人應向所在地主管稽徵機關請領使用牌照，繳納使用牌照稅。前項使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照。使用牌照稅之稽徵；由省（市）主管稽徵機關辦理；必要時，得由省（市（政府核定，委託當地交通管理機關，代徵稅款及統一發照。",
          "reason": "一、第一項未修正。二、為簡化稽徵作業程序及便民起見，目前省、市稽徵機關已不逐年另行印製使用牌照，而以號牌代替使用牌照，為配合現行稽徵實務，爰增列第二項，規定得以交通管理機關核發之號牌代替使用牌照。三、原條文第二項改列為第三項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "省（市）政府得視實際狀況，對船舶核定免徵使用牌照稅，並報財政部核備。",
          "reason": "為配合第二條第一項第二款之修正，除保留船舶部分仍由省（市）政府核定免稅外，其餘部分已非本法所稱之交通工具，爰予修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各種交通工具使用牌照稅額，依左列規定課徵：一、機動車輛：分小客車、大客車、貨車、機器腳踏車四類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之（如附表）。二、非機動車輛，由縣市政府依實際需要規定課稅。三、船舶：總噸位在五噸以上者，營業用每艘全年新臺幣一萬六千三百八十元，非營業用每艘全年新臺幣四萬零三百二十元；未滿五噸者，營業用每艘全年新臺幣九千九百元，非營業用每艘全年新臺幣一萬七千五百五十元。",
          "reason": "一、第一款修正各類車輛名稱。並將非機動車輛改列第二款。二、第三款修正為船舶。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具。二、在設有海關地方行駛，已經海關徵收助航服務費之輪船。三、專供公共安全使用，而有固定特殊設備及特別標幟之交通工具：如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車及海難救險船等。四、衛生機關及公共團體設立之醫院，專供衛生使用而有固定特殊設備及特殊標幟之交通工具：如救護車、診療車、灑水車、水肥車、垃圾車等。五、凡享有外交待遇機構及人員之交通工具，經外交部核定並由交通管理機關發給專用牌照者。六、專供運送電信郵件使用，有固定特殊設備或特殊標幟之交通工具。七、專供教育文化之宣傳巡迴使用之交通工具，而有固定特殊設備及特殊標幟者。八、專供農作或漁作使用人力或獸力之交通工具。九、專供殘障者使用，而有固定特殊設備之交通工具。十、經交通管理機關核准之公路汽車客運業及市區汽車客運業，專供大眾運輸使用之公共汽車。前項各款免徵使用牌照稅之交通工具，應於使用前辦理免徵使用牌照稅手續，非經交通管理機關核准，不得轉讓、改裝、改設或變更使用性質。",
          "reason": "一、第一項第一款、第三款至第八款未修正。第二款配合海關徵收規費規則，將「噸稅」修正為「助航服務費」。二、第一項第九款新增。為照顧殘障同胞，對專供殘障者用以代步之交通工具，列入免稅範圍。三、第一項第十款新增。為鼓勵大眾運輸事業之發展，及降低公共汽車營運成本，俾提高其服務品質，以嘉惠大眾，爰將公路汽車客運業及市區汽車客運業之公共汽車列入免稅範圍。四、第二項文字修正。為簡政便民，免稅交通工具使用性質如未變更，無需每年按期申請，爰酌作修正，以資便民。又交通工具之轉讓、變更等均須交通管理機關核准，為明確權責，爰將主管機關修正為交通管理機關。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "使用牌照稅之徵收方式如左：一、汽車每年徵收一次。但營業用車輛得分兩期徵收。二、機器腳踏車及其他交通工具每年徵收一次。",
          "reason": "為簡化徵收手續，將營業車以外車輛及其他交通工具改為每年徵收一次。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "新產製、新進口或新裝配開始使用之交通工具，應納使用牌照稅，按全年稅額減除已過期間日數之稅額，計算徵收。已納使用牌照稅之交通工具，所有權轉讓時，如原所有人已納全期使用牌照稅者，新所有人免納當期之稅。",
          "reason": "一、第一項文字修正。為求課稅公平合理，爰將使用牌照稅改為按日計徵，以減少徵納雙方紛擾。二、第二項未修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "交通工具所有人或使用人逾規定徵稅期間繳稅者，每逾二日按其滯納數額加徵百分之一滯納金，至逾三十日為止。",
          "reason": "現行每逾一日加徵滯納金百分之一之規定，與稅捐稽徵法第二十條每逾二日加徵百分之一之規定不一致，爰予配合修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、使用牌照稅按汽缸總排汽量定額課稅，與一般底冊稅之課徵，尚無不同，一般底冊稅逾期繳納，依稅捐稽徵法第二十條規定僅加徵滯納金，另無罰鍰規定，爰予配合刪除，以資一致。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、免稅牌照已無須按期請領，爰予刪除。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "使用牌照未照規定懸掛者，處新臺幣伍仟元罰鍰。",
          "reason": "將罰鍰提高。並將罰鍰計算單位由銀元改為新臺幣。"
        }
      }
    },
    {
      "date": "1998.10.29",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具。二、在設有海關地方行駛，已經海關徵收助航服務費之輪船。三、專供公共安全使用，而有固定特殊設備及特殊標幟之交通工具：如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車及海難救險船等。四、衛生機關及公共團體設立之醫院，專供衛生使用而有固定特殊設備及特殊標幟之交通工具：如救護車、診療車、灑水車、水肥車、垃圾車等。五、凡享有外交待遇機構及人員之交通工具，經外交部核定並由交通管理機關發給專用牌照者。六、專供運送電信郵件使用，有固定特殊設備或特殊設備或特殊標幟之交通工具。七、專供教育文化之宣傳巡迴使用之交通工具，而有固定特殊設備及特殊標幟者。八、專供農作或漁作使用人力或獸力之交通工具。九、專供持有身心障礙福利手冊，並領有駕駛執照者使用之交通工具，每人以一輛為限。但因身心障礙情況，致無法取得駕駛執照，經各地交通主管機關證明者，每戶以一輛為限。十、經交通管理機關核准之公路汽車客運業及市區汽車客運業，專供大眾運輸使用之公共汽車。前項各款免徵使用牌照稅之交通工具，應於使用前辦理免徵使用牌照稅手續，非經交通管理機關核准，不得轉讓、改裝、改設或變更使用性質。",
          "reason": "為擴大照顧身心障礙者，對部分身心障礙者因障礙部位及程度不同，可使用無須改裝之交通工具，爰修正第一項第九款，增訂經交通管理機關核准領有駕駛執照身心障礙者使用之未加裝固定特殊設備之交通工具，亦得免徵其使用牌照稅，同時增列規定每人以一輛為限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "使用牌照稅於每年四月一日起一個月內一次徵收。但營業用車輛按應納稅額於每年四月一日及十月一日起一個月內分二次平均徵收。主管稽徵機關於關徵使用牌照稅前，應填發使用牌照稅繳款書送達交通工具所有人或使用人，並將各類交通工具應納之稅額及徵稅起訖日期分別公告之。",
          "reason": "一、原條文第一項內容修正，分別規範於第一項及第二項。二、第一項明訂使用牌照稅之開徵日期，俾徵納雙方有所遵循。三、第二項規定，為明確規範使用牌照稅之課徵方式，及避免徵納雙方困擾起見，爰將原公告方式開徵，改為填發繳款書送達交通工具所有人或使用人。四、目前並未核發使用牌照，爰將原條文第二項文字酌予修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "逾期未完稅之交通工具，在滯納期滿後使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額一至二倍之罰鍰。報停、繳銷或註銷牌照之交通工具使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額二倍之罰鍰。",
          "reason": "一、對逾期未完稅或報停繳銷牌照之交通工具，在滯納期滿後使用經查獲者，處以應納稅額一至四倍罰鍰，似嫌過重，易遭人詬病，為減輕納稅義務人負擔，酌予降低罰鍰倍數。且使用經查獲易弔起爭議，同時將使用經查獲修正為使用公共水陸道路經查獲，俾資明確。二、第二項為新增。交通工具報停、繳銷或註銷等與逾期未完稅之情形不同，爰另增訂第二項，俾兩者有所區別。"
        }
      }
    },
    {
      "date": "2001.1.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各直轄市及縣（市）徵收使用牌照稅，悉依本法之規定。",
          "reason": "為配合財政收支劃分法將使用牌照稅由省及直轄市稅修正為直轄市及縣（市）稅，爰修正之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "使用公共水陸道路之交通工具，無論公用、私用或軍用，除依照其他有關法律，領用證照，並繳納規費外，交通工具所有人或使用人應向所在地主管稽徵機關請領使用牌照，繳納使用牌照稅。前項使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照。使用牌照稅之稽徵，由直轄市及縣（市）主管稽徵機關辦理；必要時，得由直轄市及縣（市）政府核定，委託當地交通管理機關，代徵稅款及統一發照。",
          "reason": "為配合財政收支劃分法將使用牌照稅由省及直轄市稅修正為直轄市及縣（市）稅，爰修正之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市及縣（市）政府得視實際狀況，對船舶核定免徵使用牌照稅，並報財政部核備。",
          "reason": "為配合財政收支劃分法將使用牌照稅由省及直轄市稅修正為直轄市及縣（市）稅，爰修正之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，按交通工具種類分別課徵，除機動車輛應就其種類按汽缸總排氣量劃分等級，依第六條附表計徵外，其他交通工具之徵收率，由直轄市及縣（市）政府擬訂，提經同級民意機關通過，並報財政部備案。",
          "reason": "為配合財政收支劃分法將使用牌照稅由省及直轄市稅修正為直轄市及縣（市）稅，爰修正之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各種交通工具使用牌照稅額，依下列規定課徵：一、機動車輛：分小客車、大客車、貨車、機器腳踏車四類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之（如附表）。二、船舶：總噸位在五噸以上者，營業用每艘全年新臺幣一萬六千三百八十元，非營業用每艘全年新臺幣四萬零三百二十元；未滿五噸者，營業用每艘全年新臺幣九千九百元，非營業用每艘全年新臺幣一萬七千五百五十元。",
          "reason": "一、序文文字酌作修正。二、第一款未修正。三、原條文第二款刪除，第三款款次變更為第二款，內容未修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "下列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具。二、在設有海關地方行駛，已經海關徵收助航服務費之輪船。三、專供公共安全使用，而有固定特殊設備及特殊標幟之交通工具：如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車及海難救險船等。四、衛生機關及公共團體設立之醫院，專供衛生使用而有固定特殊設備及特殊標幟之交通工具：如救護車、診療車、灑水車、水肥車、垃圾車等。五、凡享有外交待遇機構及人員之交通工具，經外交部核定並由交通管理機關發給專用牌照者。六、專供運送電信郵件使用，有固定特殊設備或特殊標幟之交通工具。七、專供教育文化之宣傳巡迴使用之交通工具，而有固定特殊設備及特殊標幟者。八、專供持有身心障礙手冊，並領有駕駛執照者使用之交通工具，每人以一輛為限。但因身心障礙情況，致無駕駛執照者，每戶以一輛為限。九、專供已立案之社會福利團體和機構使用，並經各地社政機關證明者，每一團體和機構以三輛為限。十、經交通管理機關核准之公路汽車客運業及市區汽車客運業，專供大眾運輸使用之公共汽車。十一、離島建設條例適用地區之交通工具在該地區領照使用者。但小客車引擎總排氣量超過一八００ＣＣ者，不在此限。前項各款免徵使用牌照稅之交通工具，應於使用前辦理免徵使用牌照稅手續，非經交通管理機關核准，不得轉讓、改裝、改設或變更使用性質。",
          "reason": "一、第一項第一款至第七款未修正。二、第一項修正第八款、第九款並增列第十一款。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡新購、新進口或新裝配之交通工具，應檢附進口或其他來歷證件，向交通管理機關申請登記檢驗手續。如經檢驗合格後，由申請人檢具登記檢驗之合格證件，連同上項證件，送主管稽徵機關查對其種類及使用性質確實相符，並經辦理繳納當期使用牌照稅後，再憑納稅收據及所有證件，向交通管理機關領取號牌。交通工具未繳清使用牌照稅及罰鍰前，不得辦理過戶登記。交通工具申請過戶或業已報停之交通工具申請恢復使用時，交通管理機關應查驗已納當期使用牌照稅後，方予受理，並將相關之異動資料通知該管稽徵機關。",
          "reason": "一、第一項未修正。二、第二項新增。參照公路法第七十五條，欠繳汽車燃料使用費不得辦理車輛異動或檢驗之規定，爰增訂交通工具未繳清使用牌照稅及罰鍰前，不得辦理過戶登記。三、原條文第二項移列為修正條文第三項。另為期課稅資料隨時更新，增訂交通管理機關應將相關之異動資料通知稽徵機關之規定，俾維護課稅資料完整。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "交通工具所有人或使用人對已領使用牌照之交通工具，不擬使用者，應向交通管理機關申報停止使用，其已使用期間應納稅額，按其實際使用期間之日數計算之；恢復使用時其應納稅額，按全年稅額減除已過期間日數之稅額計算之。交通工具未經所有人或使用人申報停止使用者，視為繼續使用，仍應依法課徵使用牌照稅。",
          "reason": "一、依道路交通安全規則第二十五條規定，對已領使用牌照之交通工具，不擬使用者應向交通管理機關申報停止使用，並增列按實際使用期間之日數計算課稅。二、為配合使用牌照稅法第二十七條有關交通工具逾期使用之處罰規定，第二項視為逾期使用之規定爰修正為交通工具未經申報停止使用者視為繼續使用，仍應依法課徵使用牌照稅。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "已領使用牌照之交通工具發生改換機件或改設座架等，應由交通工具所有人或使用人向交通管理機關辦理變更手續。變更前後應納稅額相同者，免再納稅；原屬免稅或原納較低稅額之交通工具，變更為應稅或應納較高稅額者，應按日計算徵收差額部分之稅額；原屬應稅或原納較高稅額變更為免稅或應納較低稅額者，應按日計算退還差額部分之稅額。前項交通工具之所有人或使用人，不向交通管理機關辦理變更手續，且未依規定補繳稅款者，視為移用使用牌照。",
          "reason": "一、目前交通工具發生改裝機件或改設座架等，無須向主管稽徵機關辦理變更手續，爰刪除第一項中「主管稽徵機關」及「如使用性質不變更」等文字，並增訂退補之規定。二、配合第一項之修正將第二項中「及主管稽徵機關」等文字刪除。且交通工具之所有人或使用人擅自改裝、改設變更交通工具之使用性質者，已可包含於本項「不向交通管理機關辦理變更手續」中，爰刪除本項「或擅自改裝、改設變更使用性質」等文字，並增訂「未依規定補繳稅款」，為認定移用使用牌照之要件。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "已領使用牌照之交通工具所有權轉讓時，應依照規定向交通管理機關辦理過戶登記。交通工具過戶後之使用性質，原屬免稅或原納較低稅額變更為應稅或應納較高稅額者，應按日計算差額部分之稅額，由新所有人或使用人繳納之；原屬應稅或原納較高稅額變更為免稅或應納較低稅額者，應按日計算退還差額部分之稅額，由稽徵機關退還之。不依規定辦理過戶登記且未依規定補繳稅款者，視為移用使用牌照。",
          "reason": "一、目前交通工具所有權轉讓，無須向主管稽徵機關辦理過戶登記，爰將第一項中主管稽徵機關等文字刪除，同時配合道路交通安全規則第二十二條規定，將移轉手續修正為過戶登記。二、明定補徵及退還之稅款均應按日計算，故增訂不依規定補繳稅之要件，始認定為移用使用牌照，爰修正第二項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "查獲違反本法之交通工具，應責令該所有人或使用人，預繳稅款及罰鍰之同額保證金，或提供相當財產擔保。未預繳保證金，或無法提供相當財產擔保時，稽徵機關得代為保管該項交通工具號牌或行車執照，掣給保管收據，俟繳清稅款及罰鍰後，再憑發還。",
          "reason": "原條文有關稅捐保全取具商舖保證之規定，與稅捐稽徵法第十一條之一及第二十四條有關財產擔保之規定不一致，爰修正以提供相當財產擔保代替商舖保證。又為簡化手續，取銷扣留交通工具，改以代為保管該項交通工具號牌或行車執照替代。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "交通工具所有人或使用人未於繳款書所載繳納期間內繳清應納稅款者，每逾二日按滯納數額加徵百分之一滯納金，逾三十日仍未繳納者，移送法院強制執行。",
          "reason": "為配合稅捐稽徵法第二十條規定，將逾規定徵稅期間繳稅者，修正為未於繳款書所載繳納期間內繳清應納稅款者，並增列仍未繳納者移送法院強制執行等文字。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、為配合使用牌照稅法第十三條之修正，交通工具申報停止使用，已無換照徵稅期限內之限制規定，僅須向交通管理機關申報停止使用即可，爰予刪除。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "逾期未完稅之交通工具，在滯納期滿後使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額一倍之罰鍰。報停、繳銷或註銷牌照之交通工具使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額二倍之罰鍰。",
          "reason": "第一項未刪除「至二」兩字其餘維持原條文。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "交通工具使用牌照有轉賣、移用者，處以應納稅額二倍之罰鍰。",
          "reason": "為減輕納稅義務人之負擔，同時配合使用牌照稅法第二十八條之修正，酌予降低罰鍰倍數。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依使用牌照稅法第三條第二項規定，使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照，爰予刪除。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "使用牌照稅徵收細則，由直轄市及縣（市）政府依本法分別擬訂，送財政部備案。",
          "reason": "配合臺灣省政府功能業務與組織調整，爰將省政府主管事項修正由縣（市）政府主管。"
        }
      }
    },
    {
      "date": "2003.12.16",
      "content": {
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "逾期未完稅之交通工具，在滯納期滿後使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額一倍之罰鍰，免再依第二十五條規定加徵滯納金。報停、繳銷或註銷牌照之交通工具使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額二倍之罰鍰。",
          "reason": "使用牌照稅法第二十五條規定之「加徵滯納金」及第二十八條規定之「處以應納稅額一倍之罰鍰」，係就牌照稅繳納義務人之單一逾期未納稅行為，應以行政秩序罰，均屬行為罰。其處罰之目的、性質與種類均相同，併予加徵滯納金、裁處罰鍰，顯有重複處罰，違反一事不二罰之原則，爰予以修正之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@925901;0320;0327",
          "desc": "92卷59期3333號上冊 320~327頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政",
          "misc": {
            "content": "683-692",
            "link": "/lgcgi/lgmeetimage?cfcacfcbcecbcfcec5c9c7ccd2c9c6cd"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@925901;0327;0327",
          "desc": "92卷59期3333號上冊 327~327頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "2005.1.7",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各種交通工具使用牌照稅額，依下列規定課徵：一、機動車輛：分小客車、大客車、貨車、機器腳踏車四類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之（如附表）。二、船舶：總噸位在五噸以上者，營業用每艘全年新臺幣一萬六千三百八十元，非營業用每艘全年新臺幣四萬零三百二十元；未滿五噸者，營業用每艘全年新臺幣九千九百元，非營業用每艘全年新臺幣一萬七千五百五十元。",
          "reason": "一、本條條文及附表一、附表二均未修正。二、修正附表三。"
        }
      }
    },
    {
      "date": "2007.7.20",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各種交通工具使用牌照稅額，依下列規定課徵：一、機動車輛：分小客車、大客車、貨車、機器腳踏車四類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之（如附表）。二、船舶：總噸位在五噸以上者，營業用每艘全年新臺幣一萬六千三百八十元，非營業用每艘全年新臺幣四萬零三百二十元；未滿五噸者，營業用每艘全年新臺幣九千九百元，非營業用每艘全年新臺幣一萬七千五百五十元。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "下列交通工具，免徵使用牌照稅：一、屬於軍隊裝備編制內之交通工具。二、在設有海關地方行駛，已經海關徵收助航服務費之輪船。三、專供公共安全使用，而有固定特殊設備及特殊標幟之交通工具：如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車及海難救險船等。四、衛生機關及公共團體設立之醫院，專供衛生使用而有固定特殊設備及特殊標幟之交通工具：如救護車、診療車、灑水車、水肥車、垃圾車等。五、凡享有外交待遇機構及人員之交通工具，經外交部核定並由交通管理機關發給專用牌照者。六、專供運送電信郵件使用，有固定特殊設備或特殊標幟之交通工具。七、專供教育文化之宣傳巡迴使用之交通工具，而有固定特殊設備及特殊標幟者。八、專供持有身心障礙手冊，並領有駕駛執照者使用之交通工具，每人以一輛為限。但因身心障礙情況，致無駕駛執照者，每戶以一輛為限。九、專供已立案之社會福利團體和機構使用，並經各地社政機關證明者，每一團體和機構以三輛為限。十、經交通管理機關核准之公路汽車客運業及市區汽車客運業，專供大眾運輸使用之公共汽車。十一、離島建設條例適用地區之交通工具在該地區領照使用者。但小客車引擎總排氣量超過二四○○CC者，不在此限。前項各款免徵使用牌照稅之交通工具，應於使用前辦理免徵使用牌照稅手續，非經交通管理機關核准，不得轉讓、改裝、改設或變更使用性質。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2009.12.11",
      "content": {
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "交通工具使用牌照有轉賣、移用者，處以應納稅額二倍之罰鍰。但最高不得超過新臺幣十五萬元。",
          "reason": "依司法院釋字第六一六號解釋，行為罰依應納稅額固定之比例計算，應有合理最高額限制。本條規定係就交通工具使用牌照之轉賣、移用行為所處之行為罰，應有合理最高額之限制。至其金額之決定，則係考量車輛具流動性，且轉賣、移用牌照行為增加違章案件查緝之困難度，罰鍰最高限額不宜過低，爰參據實務上裁罰情形增訂罰鍰最高限額為新臺幣十五萬元，以符比例原則。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987501;0364;0369",
          "desc": "98卷75期3761號一冊 364~369頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987501;0369;0369",
          "desc": "98卷75期3761號一冊 369~369頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "2011.12.14",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "使用牌照稅，按交通工具種類分別課徵，除機動車輛應就其種類按汽缸總排氣量或其他動力劃分等級，依第六條附表計徵外，其他交通工具之徵收率，由直轄市及縣（市）政府擬訂，提經同級民意機關通過，並報財政部備查。直轄市及縣（市）政府於本項規定生效日起三年內，得對完全以電能為動力之電動汽車免徵使用牌照稅，並報財政部備查。",
          "reason": "一、目前稅法所定之課稅等級，係按汽缸總排氣量劃分，為因應動力多元化趨勢，爰於第一項增列使用其他動力之機動車輛，按其動力劃分等級課稅之規定，另配合法制用語將「備案」修正為「備查」。二、為鼓勵使用低污染車輛及兼顧直轄市及縣（市）政府之財政狀況，增訂第二項規定，授權直轄市及縣（市）政府得對完全以電能為動力之電動汽車（BEV）於本項規定生效日起三年內免徵使用牌照稅。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008803;1008;1010",
          "desc": "100卷088期3940號三冊 1008~1010頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008803;1010;1011",
          "desc": "100卷088期3940號三冊 1010~1011頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    }
  ]
}