{
  "name": "文化創意產業發展法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為促進文化創意產業之發展，建構具有豐富文化及創意內涵之社會環境，運用科技與創新研發，健全文化創意產業人才培育，並積極開發國內外市場，特制定本法。文化創意產業之發展，依本法之規定。其他法律規定較本法更有利者，從其規定。",
      "reason": "一、第一項揭示本法之立法目的。二、第二項明定本法與其他法律之適用關係。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "政府為推動文化創意產業，應加強藝術創作及文化保存、文化與科技結合，注重城鄉及區域均衡發展，並重視地方特色，提升國民文化素養及促進文化藝術普及，以符合國際潮流。",
      "reason": "揭示政府推動文化創意產業發展之基本原則及方向；並將文化創意之重要內涵的地方文化特色納入。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱文化創意產業，指源自創意或文化積累，透過智慧財產之形成及運用，具有創造財富與就業機會之潛力，並促進全民美學素養，使國民生活環境提升之下列產業：一、視覺藝術產業。二、音樂及表演藝術產業。三、文化資產應用及展演設施產業。四、工藝產業。五、電影產業。六、廣播電視產業。七、出版產業。八、廣告產業。九、產品設計產業。十、視覺傳達設計產業。十一、設計品牌時尚產業。十二、建築設計產業。十三、數位內容產業。十四、創意生活產業。十五、流行音樂及文化內容產業。十六、其他經中央主管機關指定之產業。前項各款產業內容及範圍，由中央主管機關會商中央目的事業主管機關定之。",
      "reason": "明定文化創意產業之定義與範疇。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱文化創意事業，指從事文化創意產業之法人、合夥、獨資或個人。",
      "reason": "本法制定目的係為使文化創意所生智慧財產之形成與運用，得創造財富及增加就業機會，鑒於目前從事文化創意活動者，包括諸多營利及非營利之法人、合夥、獨資及個人，爰均納入文化創意事業之適用範圍。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱主管機關：在中央為行政院文化建設委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "一、明定本法之主管機關。二、文化創意產業之發展，地方政府之參與極為重要，故將直轄市、縣（市）政府亦納為主管機關。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央主管機關應擬訂文化創意產業發展政策，並每四年檢討修正，報請行政院核定，作為推動文化創意產業發展之政策依據。中央主管機關應會同中央目的事業主管機關建立文化創意產業統計，並每年出版文化創意產業年報。",
      "reason": "為使文化創意產業發展政策能符合產業脈動，並提供國內、外各界瞭解我國文化創意產業發展現況及未來展望，爰規定文化創意產業應每四年檢討修正，以確立國家推動文化創意產業發展之政策。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "為促進文化創意產業之發展，政府應捐助設立財團法人文化創意產業發展研究院；其設置條例另定之。",
      "reason": "參酌財團法人工業技術研究院之方式，由政府捐助成立財團法人文化創意產業發展研究院推動我國文化創意產業之發展；相關組織架構及業務功能未來均以法律定之，俾健全法制並接受國會監督。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "政府應致力於發展文化創意產業，並保障其發展所需之經費。",
      "reason": "明定政府應致力於發展文化創意產業，保障文化創意產業發展所需經費。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "國家發展基金應提撥一定比例投資文化創意產業。前項投資之審核、撥款機制與績效指標等相關事項之辦法，由中央主管機關會同相關目的事業主管機關定之。",
      "reason": "保障投資文化創意產業資金來源及揭示中央主管機關之主導立場，爰訂定本條。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "政府應推廣文化創意有價之觀念，充分開發、運用文化創意資產，並落實於相關政策。政府用於有形或無形之文化創意資產支出，經濟效用年限達二年以上者，應劃編為資本門經費預算。各中央目的事業主管機關應訂定各項獎勵或輔導措施，以協助公民營企業及文化創意事業，將創意成果及文化創意資產，轉化為實際之生產或運用。",
      "reason": "將文化創意資產支出在一定時間後可劃編為資本門之規定納入，以突顯文化創意產業有形、無形之價值。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "為培育文化創意事業人才，政府應充分開發、運用文化創意人力資源，整合各種教學與研究資源，鼓勵文化創意產業進行產官學合作研究及人才培訓。政府得協助地方政府、大專校院及文化創意事業充實文化創意人才，並鼓勵其建置文化創意產業相關發展設施，開設相關課程，或進行創意開發、實驗、創作與展演。",
      "reason": "明確揭示培育文化創意事業人才之策略。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "主管機關及中央目的事業主管機關得就下列事項，對文化創意事業給予適當之協助、獎勵或補助：一、法人化及相關稅籍登記。二、產品或服務之創作或研究發展。三、創業育成。四、健全經紀人制度。五、無形資產流通運用。六、提升經營管理能力。七、運用資訊科技。八、培訓專業人才及招攬國際人才。九、促進投資招商。十、事業互助合作。十一、市場拓展。十二、國際合作及交流。十三、參與國內外競賽。十四、產業群聚。十五、運用公有不動產。十六、蒐集產業及市場資訊。十七、推廣宣導優良文化創意產品或服務。十八、智慧財產權保護及運用。十九、協助活化文化創意事業產品及服務。二十、其他促進文化創意產業發展之事項。前項協助、獎勵或補助之對象、條件、適用範圍、申請程序、審查基準、撤銷、廢止補助及其他相關事項之辦法，由中央目的事業主管機關定之。",
      "reason": "一、明定主管機關及中央目的事業主管機關得提供協助或鼓勵之事項。二、有關獎勵或補助之相關事宜，於第二項授權由中央目的事業主管機關定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "為提升國民美學素養及培養文化創意活動人口，政府應於高級中等以下學校提供美學及文化創意欣賞課程，並辦理相關教學活動。",
      "reason": "揭示政府提升全民文化素養往下扎根之策略。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "為培養藝文消費習慣，並振興文化創意產業，中央主管機關得編列預算補助學生觀賞藝文展演，並得發放藝文體驗券。前項補助、發放對象與實施辦法，由中央主管機關定之。",
      "reason": "為落實藝文人口往下扎根政策，爰訂定發放藝文活動體驗券等規定。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "為發展本國文化創意產業，政府應鼓勵文化創意事業以優惠之價格提供原創產品或服務；其價差由中央主管機關補助之。前項原創產品或服務範圍之認定與補助相關辦法，由中央主管機關定之。",
      "reason": "為獎勵民間活用空間設置文化展演設施，以提供文化創意事業使用，爰為第一項規定，並於第二項授權由中央目的事業主管機關訂定獎勵或補助辦法。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "中央目的事業主管機關得獎勵或補助民間提供適當空間，設置各類型創作、育成、展演等設施，以提供文化創意事業使用。前項獎勵或補助辦法，由中央目的事業主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "政府機關辦理文化創意產品或服務之採購，其採公開評選方式者，得將文化創意產品或服務之創意、美學列為評選項目。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "公有公共運輸系統之場站或相關設施之主管機關，應保留該場站或相關設施一定比率之廣告空間，優先提供予文化創意產品或服務，以優惠價格使用；其比率及使用費率，由主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "中央主管機關應協調相關政府機關（構）、金融機構、信用保證機構，建立文化創意事業投資、融資與信用保證機制，並提供優惠措施引導民間資金投入，以協助各經營階段之文化創意事業取得所需資金。政府應鼓勵企業投資文化創意產業，促成跨領域經營策略與管理經驗之交流。",
      "reason": "一、文化創意事業不易取得資金，為充裕文化創意事業資金，爰規定中央主管機關應協調建立文化創意事業投資、融資與信用保證機制，並提供優惠措施引導民間資金投入。二、第二項，以強調政府應鼓勵企業投入文化創意產業之政策。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "中央目的事業主管機關為鼓勵文化創意事業建立自有品牌，並積極開拓國際市場，得協調各駐外機構，協助文化創意事業塑造國際品牌形象，參加知名國際展演、競賽、博覽會、文化藝術節慶等活動，並提供相關國際市場拓展及推廣銷售之協助。",
      "reason": "為鼓勵文化創意事業建立自有品牌，並積極開拓國際市場，爰規定中央目的事業主管機關得協調各駐外機構提供相關協助。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "為促進文化創意產業之發展，政府得以出租、授權或其他方式，提供其管理之圖書、史料、典藏文物或影音資料等公有文化創意資產。但不得違反智慧財產權相關法令規定。依前項規定提供公有文化創意資產之管理機關，應將對外提供之公有文化創意資產造冊，並以適當之方式對外公開。管理機關依第一項規定取得之收益，得保留部分作為管理維護、技術研發與人才培育之費用，不受國有財產法第七條及地方政府公有財產管理法令規定之限制。利用人係為非營利目的而使用公有文化創意資產時，管理機關得採優惠計價方式辦理。公有文化創意資產之出租、授權、收益保留及其他相關事項之辦法或自治法規，由中央目的事業主管機關、直轄市或縣（市）主管機關定之。",
      "reason": "一、公有財產中本有諸多具高度文化性與創意性之文化創意資產，如故宮、歷史博物館等之典藏文物，即具有豐富文化價值，可供文化創意事業利用，進而創造產業經濟價值，爰於第一項規定政府在符合智慧財產權相關法令前提下，得將其所管理之圖書、史料、典藏文物或影音資料等可供外界使用之公有文化創意資產出租、授權或以其他方式提供，以賦予其新生命與新價值。二、第二項明定各公有文化創意資產管理機關，應就其依第一項提供之公有文化創意資產造冊，並以適當方式對外公開，俾利外界使用。三、為活化運用公有文化創意資產，鼓勵管理機關提供文化創意事業使用，爰於第三項規定公有文化創意資產所取得之收益，得部分保留於公有文化創意資產之管理機關作為管理維護、技術研發與人才培育之費用不受國有財產法第七條及地方政府公有財產管理法令相關規定之限制。四、第四項，以保留經費運用彈性，並提高管理機關加值運用文化資產意願。五、第五項明定公有文化創意資產之出租、授權、收益保留及其他相關事項之辦法，由中央目的事業主管機關、直轄市或縣（市）主管機關定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "政府機關為協助文化創意事業設置藝文創作者培育、輔助及展演場所所需公有非公用不動產，經目的事業主管機關核定者，不動產管理機關得逕予出租，不受國有財產法第四十二條及地方政府公有財產管理法令相關出租方式之限制。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "以文化創意產業產生之著作財產權為標的之質權，其設定、讓與、變更、消滅或處分之限制，得向著作權專責機關登記；未經登記者，不得對抗善意第三人。但因混同、著作財產權或擔保債權之消滅而質權消滅者，不在此限。前項登記內容，任何人均得申請查閱。第一項登記及前項查閱之辦法，由著作權法主管機關定之。著作權專責機關得將第一項及第二項業務委託民間機構或團體辦理。",
      "reason": "一、為促進以文化創意產業產生之著作財產權之設質融資，並保障交易安全，爰為第一項規定。二、為保障交易安全，第二項明定任何人就該等登記之內容，均得申請查閱。三、就登記及查閱等相關細節，於第三項授權著作權法主管機關訂定辦法，俾利執行。四、為避免著作權專責機關因執行登記及查閱業務影響其他業務之執行，爰於第四項賦予其得視業務需要，將該業務委託民間機構或團體辦理。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "利用人為製作文化創意產品，已盡一切努力，就已公開發表之著作，因著作財產權人不明或其所在不明致無法取得授權時，經向著作權專責機關釋明無法取得授權之情形，且經著作權專責機關再查證後，經許可授權並提存使用報酬者，得於許可範圍內利用該著作。著作權專責機關對於前項授權許可，應以適當之方式公告，並刊登政府公報。第一項使用報酬之金額應與一般著作經自由磋商所應支付合理之使用報酬相當。依第一項規定獲得授權許可完成之文化創意產品重製物，應註明著作權專責機關之許可日期、文號及許可利用之條件與範圍。第一項申請許可、使用報酬之詳細計算方式及其他應遵行事項之辦法，由著作權法主管機關定之。依第一項規定，取得許可授權後，發現其申請有不實情事者，著作權專責機關應撤銷其許可。依第一項規定，取得許可授權後，未依著作權專責機關許可之方式利用著作者，著作權專責機關應廢止其許可。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "政府應協助設置文化創意聚落，並優先輔導核心創作及獨立工作者進駐，透過群聚效益促進文化創意事業發展。",
      "reason": "文化創意聚落亦為文創事業發展基礎，爰訂定本條。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "營利事業之下列捐贈，其捐贈總額在新臺幣一千萬元或所得額百分之十之額度內，得列為當年度費用或損失，不受所得稅法第三十六條第二款限制：一、購買由國內文化創意事業原創之產品或服務，並經由學校、機關、團體捐贈學生或弱勢團體。二、偏遠地區舉辦之文化創意活動。三、捐贈文化創意事業成立育成中心。四、其他經中央主管機關認定之事項。前項實施辦法，由中央主管機關會同中央目的事業主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "為促進文化創意產業創新，公司投資於文化創意研究與發展及人才培訓支出金額，得依有關稅法或其他法律規定減免稅捐。",
      "reason": "為鼓勵文化創意事業積極投入研究發展及人才培訓，以提升其技術能力及人才素質，爰明定得依有關稅法或其他法律規定減免稅捐。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "文化創意事業自國外輸入自用之機器、設備，經中央目的事業主管機關證明屬實，並經經濟部專案認定國內尚未製造者，免徵進口稅捐。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "明定本法施行細則訂定之權責機關。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法施行日期，由行政院另定之。",
      "reason": "鑑於本法相關機制建立及財團法人文化創意產業發展基金會之籌設需時，爰授權行政院另定施行日期。"
    }
  ]
}