{
  "status": "實施",
  "name": "土石採取法",
  "revision": [
    {
      "date": "2003.1.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為合理開發土石資源，維護自然環境，健全管理制度，防止不當土石採取造成相關災害，以達致國家永續發展之目的，特制定本法；本法未規定者，適用其他法律之規定。",
          "reason": "揭示本法之立法目的及本法與其他法律之適用順序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "明列本法各層級之主管機關，以明權責。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "採取土石，應依本法取得土石採取許可。但下列情形，不在此限：一、採取少量土石供自用者。二、實施整地及工程就地取材者。三、礦業權者在礦區內採取同一礦床共生之土石者。四、因天災事變緊急搶修公共工程所需者。五、政府機關辦理重要工程所需者。前項各款土石採取地點、面積、數量、期間之管理辦法，由中央主管機關定之。",
          "reason": "一、為管理土石採取，防範破壞水土保持、影響環境景觀、有害社會大眾利益等情事，爰於第一項規定採取土石除少量採取等情事，應依本法申請取得許可。二、少量採取土石供自用者、實施整地與工程就地取材者、礦業權者在礦區內採取同一礦床共生之土石者、因天災事變緊急搶修公共工程所需者、政府機關辦理重要工程等情事，如水庫、離島等建設工程，與以採取土石為業者之管理應有不同，為免執行困擾，爰於第二項規定授權中央主管機關就採取地點、面積、數量、期間及管理等另定辦法管理之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法用辭，定義如下：一、土石：指礦業法第二條所列各礦以外之土、砂、礫及石等天然資源。二、陸上土石：指賦存於陸地之土石。三、河川及水域土石：指賦存於河川區域及湖泊之土石。四、濱海及海域土石：指賦存於濱海及濱海以外海域之土石。五、土石採取區：指經主管機關許可採取土石之區域。六、土石採取場：指土石採掘、儲存及附屬於場內搬運、碎解、洗、選作業之場所。七、土石採取人：指取得土石採取許可者。八、土石採取場負責人：指實際綜理土石採取場業務者。九、土石採取場技術主管：指主辦土石採取場技術及安全管理業務之技術人員。十、總量管制：指在一定區域內，對該區域土石採取總容許量所作之限制措施。",
          "reason": "一、闡釋本法用辭之意義。二、為避免現行各地化整為零規避環評或變相過量申請許可之情形，造成環境生態及國民安全之損害，主管機關應訂定總量並行管制許可核發。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國人得依本法申請土石採取許可。政府機關申請或受理申請土石採取許可，應依本法之規定並衡量地方土石採取總量管制規則辦理。前項土石採取總量管制作業規則，由中央主管機關訂定之。",
          "reason": "一、凡中華民國人，不論自然人或法人均可依本法之規定，申請土石採取許可，爰作第一項之規定。二、為貫徹本法之執行，第二項明定政府機關申請採取土石，亦應依本法規定辦理。三、為避免現行化整為零規避環評或變相過量申請許可之情形，同時顧及國土安全，第三項規定土石採取總量管制作業規則，由中央主管機關訂定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "土石採取許可期限，河川及水域土石最長以三年為限，陸上土石、濱海及海域土石最長以十年為限。期滿申請展限者，其許可期限，以取得土石採取許可至申報開工之所需時間為限。",
          "reason": "一、由於土石採取已漸漸移至陸上砂石之開發，其與露天採礦並無兩樣，且所涉及之問題較繁雜，諸如：土石採取、採掘機具、碎解洗選場機械設備，以及租購使用之土地等投資金額達數億元，金額龐大；地目變更及碎解洗選場設備安裝需時甚長。該項資源開發屬長期性，倘許可期限過短，則土石採取人將面臨需重新申請展限，而申請展期能否獲准並無保障之困擾，致投注龐大金額之投資，對業者造成心理上壓力，不願繼續投資經營本項行業。如許可採取期間不增長，不能給予權益上之保障，則可能影響投資開發意願。爰基於實務上之考量，明定陸上、濱海及海域土石採取許可年限，最長為十年。二、配合河川管理需要，爰將河川及水域採取土石最長期限訂為三年。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "申請河川及水域土石採取區域之面積，應在二十公頃以下；濱海及海域土石採取區域，應在一百公頃以下；陸上土石採取區域，應在一百公頃以下。土石採取區域以由地面境界線直下至核准開採之深度為限，相關採取深度標準，中央主管機關應會同相關機關訂定並公告之。",
          "reason": "一、由於土石採取區面積過大，可能形成資源壟斷；面積過小，容易造成土石採取區過多，主管機關管理不便。故為避免前述困擾，並配合管理及經濟開發規模等實際需要，爰於第一項明定土石採取區面積之上限。二、第二項明定土石採取區域以由地面境界線直下至核准開採之深度為限，相關採取深度標準，中央主管機關應會同相關機關訂定並公告之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "河川內之土石採取，由直轄市、縣（市）主管機關併同土石採取及使用河川申請收件後，檢同申請書圖件，邀請河川管理機關共同會勘，取得河川管理機關核發使用河川許可書後，由直轄市、縣（市）主管機關核辦並轉發之。水利主管機關為配合河川、水庫疏濬或河道整治，依水利法規定辦理土石採取者，不受本法規定之限制。",
          "reason": "一、第一項規定河川內之土石採取及使用河川之申請，及地方主管機關與河川管理機關間之協調辦理方式。二、河川內淤積之砂石為河川砂石主要來源，於河川、水庫有疏浚計畫或河道整治時，為期有計畫開發河川砂石，爰於第二項明定得配合河川、水庫疏浚或河道整治，依水利法規定進行土石採取。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "申請之土石採取區土地為公有者，土地管理機關得出租或同意使用，並收取租金或使用費。前項租金或使用費，除海堤區域以外之海域採取土石免計收外，依該管理機關規定辦理。",
          "reason": "一、為有效開發土石資源，並調節土石供需，土地管理機關得出租或同意使用公有土地，並收取租金或使用費，爰作第一項規定。二、申請使用公有土地之租金或使用費之收取，依土地管理機關規定辦理，亦即，於國有非公用土地之租金率依「國有財產法」第四十三條第三項規定，由財政部報請行政院核定之；河川公地使用費率則依「臺灣省河川管理規則」第三十六條第三項規定，由經濟部訂定公告，爰作第二項規定。至於海堤區域以外之海域採取土石並無需於事前取得公產管理機關之同意，爰作除外規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "申請土石採取許可者，應檢具下列書件，向直轄市、縣（市）主管機關為之；書件不齊全者，應不受理：一、申請書及申請區域圖。二、規費繳納收據。三、土石採取計畫書圖。四、申請土石採取區域之土地所有人、使用人或管理人之同意書或公有土地管理機關准許使用或同意規劃之證明文件。其申請採取海域土石者，免附。五、經主管機關指定之其他有關文件。前項申請人申請在他人礦區內採取土石者，以不同一礦床為限，並應提出礦業權者之同意書；無法取得同意書者，應敘明理由，附其曾接洽礦業權者之證明文件。第一項第三款土石採取計畫書圖，應由依法登記執業之採礦工程技師或其他相關專業技師簽證。",
          "reason": "一、第一項明列申請採取土石應具備之文件。二、土石與礦常有賦存於同一礦床之情形，其開採互有影響，因此申請採取土石區域，應在不同一礦床者始得提出。又不屬同一礦床者，因其開採方式、運搬距離、作業區距離等因素，可能與已開採礦場計畫相衝突，並明定應先取得礦業權者之同意書；無法取得同意書者，應敘明理由並附其曾接洽礦業權者之證明文件，爰於第二項予以明定。三、為劃分責任，健全土石採取作業之監督、管理制度，爰於第三項明定土石採取計畫書圖應有採礦工程技師或其他相關專業技師之簽證。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "前條第一項第三款土石採取計畫書圖，應包括下列事項：一、採取計畫。二、水土保持及環境維護措施。三、土石採罄或無繼續經營意願之整復維護措施。四、運輸計畫。五、公共設施維護計畫。六、土石採取計畫圖。七、土石採取區實測平面圖。八、土石採取區位置交通圖。九、其他中央主管機關規定應行記載事項或文件。",
          "reason": "一、明列土石採取計畫書圖應包括事項。二、第一項第二款之環境維護措施，包含景觀維護措施。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "申請區域圖之位置界限、面積及第七條第二項規定之深度，以經中央主管機關公告之測量方式測定之。",
          "reason": "由於測量技術及精度已大幅提升，可依申請區域所處位置及面積大小採取最經濟之測量方式，爰規定申請區域之位置界限、面積及第七條第二項規定之深度，以經中央主管機關公告之測量方式測定，以符實際並臻彈性。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "直轄市、縣（市）主管機關對於土石採取許可之申請，應就其提出之各項書件、圖說審查，如記載不完備者，應附理由通知申請人限期於三十日內補正；屆期不補正或補正不完全者，駁回其申請。",
          "reason": "地方主管機關對於土石採取申請案應予審查，其書件記載不完備者，應限期於三十日內補正；超過期限不補正或補正不完全者者，駁回其申請案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市、縣（市）主管機關審核申請土石採取許可案時，應會同水利、漁業、水土保持、交通、環境保護及土地使用管制等機關實地勘查，經依法審核認無違反主管法令情事者，報經中央主管機關審核後核發土石採取許可證。",
          "reason": "地方主管機關於審核申請土石採取許可案時，應會同水利、漁業、水土保持、交通、環境保護及土地使用管制等機關實地勘查，以了解實際情形。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "直轄市、縣（市）主管機關許可土石採取案件，應登載於土石採取區登記簿，並檢同有關圖說，報請中央主管機關備查。經許可採取之土石採取區，直轄市、縣（市）主管機關並應繪製土石採取區聯絡圖，公開閱覽。",
          "reason": "一、為使中央主管機關了解掌握土石開發現況，並配合土石供需，適時規劃開發土石資源，地方主管機關應於許可土石採取申請後，報請中央主管機關備查，爰於第一項予以明定。二、第二項明定地方主管機關於許可後，並應繪製經許可之土石採取區聯絡圖公開閱覽，以供民眾了解。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "土石採取人依第六條規定為展限之申請時，應於期滿六個月前為之。但土石採取許可期限在一年以內者，應於期滿二個月前為之。",
          "reason": "為因應主管機關之審核、勘查作業所需時間，爰規定土石採取展限之申請應於期滿六個月前為之。對於原土石採取許可期限在一年以內者，由土石採取人就土石開採及賦存情形於期滿二個月前申請展限。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第十條、第十三條至第十五條規定，於申請土石採取許可展限案件，準用之。",
          "reason": "明列土石採取展限申請審查準用之條文。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "土石採取人應於領得土石採取許可證之次日起六個月內，備具書件，向直轄市、縣（市）主管機關申請核發土石採取場登記證後開工。但有正當理由者，得於期限屆滿前申請延期，並以二次為限。直轄市、縣（市）主管機關查核其土石採取場設施與所提土石採取計畫相符後，發給土石採取場登記證，並報中央主管機關備查。",
          "reason": "一、為有效管理土石採取，土石採取人應於領得土石採取許可證六個月內，依計畫設置必要之設施後，再依規定向地方主管機關申請核發取得土石採取場登記證，始得開工。二、為有效管理土石採取及主管機關總量管制作業進行，申請延期宜以二次為限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "土石採取人應於申請核發土石採取場登記證前，設妥界樁及牌示，並妥為保存及維護。前項界樁及牌示之規格，由中央主管機關定之。",
          "reason": "明定土石採取人應設立界樁及牌示，以確定土石採取區範圍，俾資辨別土石採取場合法與否，以利管理。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "土石採取人應依核定之土石採取計畫採取土石，並辦理水土保持、環境維護、整復及防災措施。",
          "reason": "為使土石採取作業對水土保持、環境之影響降至最低，土石採取人應依核定之土石採取計畫採取土石，並辦理水土保持、環境維護、公害防治、整復及防災措施。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "經核定之土石採取計畫，如因工程防災或土石資源保育需為變更時，應報請直轄市、縣（市）主管機關核准。直轄市、縣（市）主管機關為保護水道、水土保持及土地之整體有效利用，得就已核定之土石採取計畫逕為變更之。土石採取人因變更致受有損失時，得向直轄市、縣（市）主管機關請求合理之補償。",
          "reason": "一、經核定之土石採取計畫，原則上不准變更，惟為因應工程防災等實際上需要，爰於第一項規定准許土石採取人申請變更。二、水道、水土保持及土地之整體利用涉及社會福祉及安全，如於許可採取土石後，因環境變遷，發現受有影響，宜迅予處理，爰於第二項前段明定地方主管機關得就已核定之土石採取計畫逕予變更。三、地方主管機關為公益目的考量，而逕行變更土石採取計畫，若因此致土石採取人遭受損失時，爰於第二項後段明定土石採取人得就損失部分，向地方主管機關請求合理之補償。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "土石採取人申請土石採取區減區或更正時，應檢具下列書件，向直轄市、縣（市）主管機關為之：一、第十條第一項第一款至第三款及第五款規定書件。其為更正者，並應加具同條項第四款規定之書件。二、土石採取區新舊關係圖。三、理由書。",
          "reason": "明列土石採取區減區或更正應備文件。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "違法取得土石採取許可證者，直轄市、縣（市）主管機關應撤銷土石採取許可。",
          "reason": "明定撤銷土石採取許可之情事。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "土石採取人有下列情事之一者，直轄市、縣（市）主管機關報經中央主管機關審核後廢止土石採取許可：一、造成環境、生態明顯影響，經查證屬實，並經通知改善而不改善或經改善無效者。二、未依第十八條第一項規定申請核發土石採取場登記證者。三、取得土石採取場登記證滿六個月未開工或開工後自行停工六個月以上者。但有正當理由報經核准者，不在此限。四、未自行經營土石採取或超越土石採取區採取者。五、土石採取場之作業未按核定之土石採取計畫實施，經通知限期改善，屆期不改善或無法改善者。六、經直轄市、縣（市）主管機關依第三十四條規定通知全部或一部停工而不遵行者。七、未依規定繳納公有土地租金或使用費者。八、土石採罄或無繼續經營意願未依第二十六條規定辦理者。",
          "reason": "土石採取人有未依規定取得土石採取場登記證、開工、停工，未按核定之土石採取計畫採取土石經通知改善而不改善或改善無效，違反停工通知，租用公有土地不依規定繳納租金或使用費者等情事，其土石採取許可應予廢止。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "撤銷或廢止土石採取許可時，應註銷其土石採取許可證及土石採取場登記證。",
          "reason": "撤銷或廢止土石採取許可後，應一併註銷其土石採取許可證及土石採取場登記證。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "土石採取人於土石採取區之土石採罄或無繼續經營意願時，應依原核定之土石採取計畫書圖及相關法令規定辦理整復後，向直轄市、縣（市）主管機關繳銷土石採取許可證及土石採取場登記證；其未繳銷者，由直轄市、縣（市）主管機關註銷之。",
          "reason": "為促使土石採取業者自律，並配合地方主管機關之管理作業，爰明定土石採罄或無經營意願時，土石採取人應依核定之計畫及規定辦理整復作業後，繳銷其土石採取許可證及土石採取場登記證。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "土石採取許可期滿或經撤銷、廢止時，土石採取人應依原核定之土石採取計畫書圖及相關法令規定辦理整復。",
          "reason": "土石採取許可消滅後，土石採取人應依規定辦理整復，以防止廢棄之土石採取場零亂、不植生綠化或發生災變。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "土石採取人租用或同意使用之土地使用完畢後或停止使用於完成整復措施後，土地所有權人如受有損失時，土石採取人應按其損失程度，給予相當之補償。",
          "reason": "土地整復後對於土地所有權人仍造成損失時，應給予適當之補償規定。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "土石採取人應指定土石採取場負責人及土石採取場技術主管，並報直轄市、縣（市）主管機關核備；變更時，亦同。土石採取場負責人及土石採取場技術主管之資格及任免辦法，由中央主管機關定之。",
          "reason": "一、土石採取場負責人及土石採取場技術主管，負責綜理土石採取場各項事務，工作性質相當重要，爰於第一項規定應由土石採取人指定，並報地方主管機關核備；變更時，亦同。二、由於土石採取場負責人及土石採取場技術主管工作性質特殊且極為重要，倘有工作不當，將易發生災害，故應限制其資格，爰於第二項明定其資格及任免管理辦法，由中央主管機關定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "土石採取人應負責提供有關土石採取場安全之設備、經費及人員，依勞工安全衛生法令規定辦理，並採行下列安全措施：一、岩磐或岩床、土石層或廢土石堆不安全崩塌或滑落之防止。二、作業場所各種有害氣體、粉塵之防制。三、使用機電、搬運或動力設備可能發生危害之防止。四、儲存、搬運或使用爆炸物時，可能發生危害之防止。五、土石資源濫採或任意廢棄之防止。六、作業人員安全防護裝備之供應。七、主管機關規定之其他安全措施。前項各款安全措施之設計、管理及維護，由土石採取場負責人負責。",
          "reason": "一、土石採取場須採行之安全措施，為劃分土石採取人及土石採取場負責人之權責，第一項明定土石採取場安全所需之設備、經費及人員由土石採取人負責提供；第二項規定前項各款安全事項之設計、管理及維護，由土石採取場負責人負責。二、有關安全防護設施及作業程序，將另於本法施行細則內詳細規定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "土石採取場發生災變時，土石採取場負責人除應依相關法令規定辦理外，並應於二十四小時內速報直轄市、縣（市）主管機關轉報中央主管機關。土石採取場有立即發生危險之虞時，土石採取場負責人應即令停止作業，並使作業人員退避至安全場所。",
          "reason": "一、為爭取時效，儘速處理土石採取場災變之救助事宜，第一項明定土石採取場負責人於發生災變時，應依據相關法令規定，於二十四小時內速報地方主管機關轉報中央主管機關，以利主管機關處理。二、為確保作業人員生命安全，爰於第二項明定土石採取場負責人於土石採取場有立即發生危險之虞時，應即令停止作業，並使作業人員退避至安全場所。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "土石採取人應定期將採取及銷售數量申報直轄市、縣（市）主管機關轉報中央主管機關備查。中央主管機關應定期進行採取及銷售數量之調查。",
          "reason": "一、第一項明定土石採取人定期申報採取及銷售數量，以利中央主管機關切實掌握瞭解土石供需情形。二、中央主管機關應定期調查土石採取及銷售數量之情形，以確實了解市場狀況，俾利適時進行供需調節，爰作第二項規定。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "中央主管機關為維護水源、水利、交通安全、都市發展、環境景觀或其他公益需要，得依職權或目的事業主管機關之申請，劃定土石禁採區；其因而致土石採取人受有損害者，該土石採取人得向依職權劃定之中央主管機關或申請劃定之目的事業主管機關請求相當之補償。前項土石採取人與申請劃定之目的事業主管機關就補償發生爭議時，由中央主管機關協調處理。禁採區劃定後，土石採取區位於禁採區內者，應由直轄市、縣（市）主管機關廢止其全部或一部土石採取許可。劃定禁採區以外之賸餘土石區，如有經營價值欲繼續經營者，土石採取人應重新造送賸餘土石區土石採取計畫書圖，向直轄市、縣（市）主管機關申請換發土石採取許可證及土石採取場登記證；其有效期限，以原核准日期為限。前項賸餘土石區土石採取計畫書圖應包括事項，準用第十一條之規定。",
          "reason": "一、為因應水庫集水區、重要交通措施、古蹟保存、各種保護區之劃定等公益措施之實際需要，中央主管機關得依職權或他機關之申請，劃定土石禁採區。若因劃定致使土石採取人利益受損，該土石採取人得向中央主管機關或申請之機關請求相當之補償，爰作第一項之規定。二、第二項明定土石採取人與申請劃定禁採區之目的事業主管機關就補償發生爭議時，由中央主管機關協調處理。三、第三項明定禁採區劃定後，應由地方主管機關廢止土石採取人之全部或一部土石採取許可。四、經廢止一部土石採取許可之土石採取區，土石採取許可證及土石採取場登記證已遭註銷，其未劃入禁採區之土石區，倘土石採取人認有開採價值及繼續經營意願時，應就賸餘土石區重新造送土石採取計畫，向地方主管機關申請換發土石採取許可證及土石採取場登記證，其有效期限以原核准日期為限，爰作第四項規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "直轄市、縣（市）主管機關應對各土石採取場實施安全檢查，其有不合規定者，應指導限期改善；其未能如期改善或已發生災變或有災變發生之虞時，應通知其全部或一部停工。中央主管機關於必要時，得派員指導及監督。土石採取人或土石採取場負責人對於前項之檢查，不得拒絕、規避或妨礙。",
          "reason": "一、為督導土石採取場遵行各項安全措施，地方主管機關應對各土石採取場實施安全檢查，並視情形採取適當措施，中央主管機關必要時得派員督導，爰作第一項規定。二、安全檢查為政府機關之職權及責任，屬公權力之行使，且對促進土石採取場作業安全有實質助益，爰於第二項明定土石採取人或土石採取場負責人不得拒絕、規避或妨礙安全檢查。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "土石採取場土石外運時，土石採取場負責人應開具出貨三聯單交運送人隨車攜帶，以備查核。土石採取場負責人於土石採取場土石外運時，應使其裝載於專用車輛或專用車廂。前項所稱專用車輛或專用車廂，依道路交通安全規則之規定辦理。載運少量土石者，不受第二項規定之限制；少量土石之標準，由中央主管機關定之。",
          "reason": "一、配合推動砂石車源頭自律管制，於第一項明定出貨三聯單之管理法源。二、參照道路交通管理處罰條例第二十九條之一規定，爰於第二項規定土石外運應裝載於專用車輛或專用車廂。至於專用車廂或專用車輛，於第三項明定依道路交通安全規則第十七條之規定辦理。三、考量有使用非專用車輛載運少量土石之需要，爰於第四項明定不受第二項規定之限制，土石採取場仍得供應土石；其少量土石之標準，授權由中央主管機關定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "未經許可採取土石者，處新臺幣一百萬元以上五百萬元以下罰鍰，直轄市、縣（市）主管機關並得限期令其辦理整復及清除其設施，屆期仍未遵行者，按日連續處新臺幣十萬元以上一百萬元以下罰鍰至遵行為止，並沒入其設施或機具。必要時，得由直轄市、縣（市）主管機關代為整復及清除其設施；其費用，由行為人負擔。",
          "reason": "未經許可採取土石之行為，包括在自有或他人土地採取土石，容易造成破壞環境景觀、水土保持等公害問題，爰明定行為人應依規定辦理整復及清除其設施，其不遵行時地方主管機關得採取之處罰措施。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "經直轄市、縣（市）主管機關依第三十四條第一項規定通知全部或一部停工而不遵行者，處新臺幣一百萬元以上五百萬元以下罰鍰。",
          "reason": "依第三十四條第一項規定，地方主管機關得對各土石採取場實施安全檢查，凡經檢查不符合規定者，可處以限期改善或停工處分。經停工處分者，作業環境堪慮，為防範業者漠視作業人命安全，爰明定違反停工通知繼續作業者，處以罰鍰。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "未依第二十六條或第二十七條規定辦理整復者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並命其限期整復；屆期不辦理整復或整復不完整者，得按次連續處罰至遵行為止。必要時，得由直轄市、縣（市）主管機關代為整復及清除其設施；其費用，由土石採取人負擔。",
          "reason": "為防範土石採取人於繳銷土石採取許可證及土石採取場登記證、土石採取許可期滿或經撤銷、廢止後，未依核定之計畫辦理整復作業，造成廢棄之土石採取場零亂、不植生綠化破壞景觀等情形，爰明定對未辦理整復作業者，處以罰鍰，並命其限期整復；屆期若未辦理整復或整復仍不完整者，得按次連續處罰至改善為止。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "有下列情形之一者，處新臺幣五十萬元以上二百五十萬元以下罰鍰：一、未依第二十條規定核定之土石採取計畫採取土石，並辦理水土保持、環境維護、整復及防災措施者。二、未依第三十條規定採行安全措施或為安全措施設計、管理及維護者。因違反前項規定導致災變或影響環境者，主管機關得不受理同一土石採取人爾後之土石採取許可證申請。",
          "reason": "一、土石採取作業過程中，土石採取人應依核定計畫採取土石，並辦理水土保持、景觀維護、公害防治、整復及防災措施，並採行各項安全措施，以降低土石採取所可能產生之影響。為確保作業人員安全及大眾利益，爰規定違反者處以罰鍰。二、為督請業者注意應行防災事宜，加訂因作為而不作為導致釀災之不得再行申請許可之規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰：一、土石採取場發生災變，未依第三十一條第一項規定速報直轄市、縣（市）主管機關者。二、拒絕、規避或妨礙依第三十四條第一項規定之檢查者。",
          "reason": "安全係土石採取場第一要務，在安全情況下方能進行各項作業。為促使業者能遵循第三十一條之救護措施、陳報災變制度、停止採取作業等規定，並配合地方主管機關依第三十四條規定採取之檢查輔導工作，以促進土石採取場之作業安全，爰明定凡違反者處以罰鍰。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "有下列情形之一者，處新臺幣三千元以上三萬元以下罰鍰：一、土石採取人未依第三十二條第一項規定申報採取及銷售數量者。二、土石採取場負責人未依第三十五條第一項規定開具出貨三聯單者。三、運送人未依第三十五條第一項規定隨車攜帶出貨三聯單者。四、土石採取場負責人未依第三十五條第二項規定，將土石裝載於專用車輛或專用車廂外運者。",
          "reason": "為配合砂石車源頭管制機制之建立，爰明定土石採取場負責人及運送人違反第三十二條第一項、第三十五條第一項及第二項規定時處以罰鍰。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "違反本法規定所得之利益，超過本法所定罰鍰最高額者，得於所得利益之範圍內就罰鍰金額酌量加重，不受法定罰鍰最高額之限制。",
          "reason": "因違法而獲有利益，且所得之利益超過法定罰鍰最高額，行為人不應保有該不法利益，爰明定准許裁處超過法定最高額之罰鍰。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "違反本法之案件，涉及其他刑事責任者，移送司法機關處理。",
          "reason": "土石採取人或土石採取場負責人違反本法之案件，倘涉及其他刑事責任者，移送司法機關處理。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "違反本法所定之處罰，除本法另有規定者外，由直轄市、縣（市）主管機關為之。",
          "reason": "執行本法處罰之機關。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。",
          "reason": "罰鍰係行政罰一種，如義務人經限期繳納仍不繳納者，依法移送強制執行，以達到處罰之目的。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "土石採取申請案之准駁期限，由中央主管機關公告之。",
          "reason": "土石採取申請案之審核，除本法另有規定者外，倘其開採方式、地點、面積及對週遭環境或水土保持有影響，應依相關規定辦理環境影響評估及水土保持計畫，且須俟該等計畫審查通過始可核發土石採取許可證，故審核期限應加計該等計畫之審核期限，爰依行政程序法第五十一條第一項之規定，明定土石採取申請案之准駁期間，授權由中央主管機關另為公告。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法施行前依土石採取規則取得土石採取許可證及土石採取場登記證者，應自本法施行之日起三個月內報請直轄市、縣（市）主管機關換發；屆期未辦理者，原證失其效力。土石採取人依前項規定申請換發土石採取許可證及土石採取場登記證並提出展限之申請時，於直轄市、縣（市）主管機關准駁前，得繼續採取。",
          "reason": "一、為本法施行後之過渡規定，對於依土石採取規則取得土石採取許可案件，應自本法施行之日起三個月內換發土石採取許可證及土石採取場登記證，爰作第一項規定。二、對於原土石採取許可期限將屆之土石採取區，土石採取人可於辦理換發土石採取許可證及土石採取場登記證時，一併提出展限申請，基於信賴保護原則，爰於第二項明定於地方主管機關對該等展限中之案件為准駁前，得繼續開採。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "直轄市、縣（市）主管機關於核發土石採取許可證時，應收取環境維護費，作為直轄市、縣（市）政府之水土保持、環境保護及道路交通等公共設施建設經費之財源。前項環境維護費，得依其許可採取量收取；其收取基準，由中央主管機關定之。",
          "reason": "一、土石採取作業對於水土保持及環境景觀等之影響，可能不僅止於土石採取區範圍內，其鄰近地區亦可能受波及，而土石運輸車輛之搬運作業，對於道路路面具有嚴重破壞性。為促使土石採取作業所衍生之影響由業者負擔，避免當地居民之抗爭，爰於第一項明定地方主管機關於核發土石採取許可證時，應收取環境維護費，以作為地方政府之水土保持、環境保護及道路交通等公共設施建設經費之財源。二、第二項明定環境維護費得依許可採取量收取；其收取基準，授權由中央主管機關定之，避免各地方政府之收費基準差距過大。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "直轄市、縣（市）主管機關依本法規定受理申請許可、勘查、登記或核發證照，應收取審查費、勘查費、證照費或登記費；其收費基準，由中央主管機關定之。",
          "reason": "為落實使用者付費原則，爰明定地方主管機關得對申請案收取審查費、勘查費、證照費及登記費；又為統一各項收費之數額，爰授權中央主管機關訂定其基準。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本法所需各種書表及證照格式，由中央主管機關定之。",
          "reason": "明定各項書表及證照格式，由中央主管機關定之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法所定直轄市、縣（市）主管機關辦理事項，中央主管機關應定期抽查之。",
          "reason": "明定直轄市、縣（市）主管機關辦理事項，中央主管機關應定期抽查之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "本法施行細則之訂定機關。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "本法自公布日施行。",
          "reason": "本法之施行日期。"
        }
      }
    },
    {
      "date": "2007.12.14",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "土石採取，應依本法取得土石採取許可。但下列情形，不在此限：一、採取少量土石供自用者。二、實施整地與工程就地取材者。三、礦業權者在礦區內採取同一礦床共生之土石者。四、因天災事變緊急搶修公共工程所需者。五、政府機關辦理重要工程所需者。六、磚、瓦或窯業，開採土石自用者。前項各款土石採取地點、面積、數量、期間之管理辦法，由中央主管機關定之。",
          "reason": "一、第一項修正理由如下：(一)第一款至第五款未修正。(二)磚、瓦及窯業之採土量、時程及業者生態異於砂石業，經業者一再反映，近年來磚、瓦及窯業係受到土石採取法之限制，而無法取得原料土，為關廠之主因，爰增列第六款，其土石採取免取得許可。二、第二項未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法用詞，定義如下：一、土石：指礦業法第三條所列各礦以外之土、砂、礫及石等天然資源。二、陸上土石：指賦存於陸地之土石。三、河川及水域土石：指賦存於河川區域及湖泊之土石。四、濱海及海域土石：指賦存於濱海及濱海以外海域之土石。五、土石採取區：指經主管機關許可採取土石之區域。六、土石採取場：指土石採掘、儲存及附屬於場內搬運、碎解、洗、選作業之場所。七、土石採取人：指取得土石採取許可者。八、土石採取場負責人：指實際綜理土石採取場業務者。九、土石採取場技術主管：指主辦土石採取場技術及安全管理業務之技術人員。十、總量管制：指在一定區域內，對該區域土石採取總容許量所作之限制措施。",
          "reason": "第一款土石之定義配合礦業法條次修正，酌作文字修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "河川及水域之土石採取許可期限，最長以三年為限，期滿不得展延。陸上土石、濱海及海域土石之土石採取許可期限，最長以十年為限；期滿申請展延者，亦同。",
          "reason": "一、河川及水域土石採取影響環境頗鉅，為避免對環境造成過度衝擊，爰將原條文前段列為第一項，並增列河川及水域之土石採取許可期滿，不得展延之規定。二、原條文所定展延期限，原係彌補土石採取人取得土石採取許可至申報開工所損失開採時間，並無實質之展延，致土石採取人如無法於核准時限及原展延時間內，完成採取許可量之土石，土石採取人仍須依第二十七條規定辦理整復完成後，始得再重新申請，浪費國家資源與人民財力及物力，為符合實際所需，爰將原條文後段修正移列第二項，其展延期限與第一次許可期限相同，最長以十年為限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "申請土石採取許可者，應檢具下列書件，向直轄市、縣（市）主管機關為之；書件不齊全者，應不受理：一、申請書及申請區域圖。二、規費繳納收據。三、土石採取計畫書圖。四、申請土石採取區域之土地所有人、使用人或管理人之同意書或公有土地管理機關准許使用或同意規劃之證明文件，其申請採取海域土石者，免附。五、經中央主管機關指定之其他有關文件。前項申請人申請在他人礦區內採取土石者，應於直轄市、縣（市）主管機關通知之期限內，提出礦業權者之同意書。但在他人礦區內採取不同一礦床之土石，無法取得同意書者，應敘明理由，附其曾接洽礦業權者之證明文件。第一項第三款土石採取計畫書圖，應由依法登記執業之採礦工程技師或其他相關專業技師簽證。",
          "reason": "一、第一項修正理由如下：(一)第一款至第四款未修正。(二)避免直轄市、縣（市）主管機關對指定之其他申請土石採取許可有關文件超越土石採取法所規定範圍，造成業者之困擾，爰修正第五款，由中央主管機關統一指定其他有關文件。二、第二項修正理由如下：(一)依據原條文第二項規定，若申請人申請時未檢附礦業權者之同意書、曾接洽礦業權者之證明文件，即生是否依第一項規定，以書件不齊全為由，不予受理之疑義，爰將第二項修正為應於直轄市、縣（市）主管機關通知之期限內提出相關書件。(二)限定在他人礦區內採取土石者，以不同一礦床為限，將會影響料源之供給，爰修正為在他人礦區內採取土石者，提出礦業權者之同意書，即可採取土石。但在他人礦區內採取不同一之礦床，無法取得同意書者，應敘明理由，附其曾接洽礦業權者之證明文件。三、第三項未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市、縣（市）主管機關審核申請土石採取許可案時，應會同水利、漁業、水土保持、交通、環境保護、土地使用、管理及其他相關機關實地勘查，經依法審核認無違反主管法令情事者，報經中央主管機關審核後核發土石採取許可證。",
          "reason": "實地勘查及審核之機關，由「土地使用管制等機關」修正為「土地使用、管理及其他相關機關」。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "土石採取人有下列情事之一者，直轄市、縣（市）主管機關報經中央主管機關審核後，廢止其土石採取許可：一、造成環境、生態明顯影響，經查屬實，並經通知改善而不改善或經改善無效。二、未依第十八條第一項規定申請核發土石採取場登記證。三、取得土石採取場登記證滿六個月以上未開工或開工後自行停工六個月以上。但有正當理由報經核准者，不在此限。四、未自行經營土石採取或超越土石採取區採取。五、土石採取場之作業未按核定之土石採取計畫實施，經通知限期改善，屆期不改善或無法改善。六、經直轄市、縣（市）主管機關依第三十四條規定通知部分或全部停工而不遵行。七、未依規定繳納公有土地租金或使用費。八、土石採罄或無繼續經營意願未依第二十六條規定辦理。九、未依第四十八條規定繳納環境維護費，經直轄市、縣（市）主管機關通知於一個月內補繳，而未依限繳納。",
          "reason": "一、第一款至第八款酌作文字修正，末「者」字刪除。二、環境維護費係採分年收取方式，惟有部分土石採取人於第二年起，無法如期繳納，並一再拖欠，而直轄市、縣（市）政府無法令其繳納，為避免上述情形發生，爰增訂第九款，於通知土石採取人一個月補繳期限內，而未依限繳納者，廢止其土石採取許可。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "目的事業主管機關為維護水源、水利、交通安全、都市發展、環境景觀或其他公益需要，得向中央主管機關申請劃定土石禁採區；其因而致土石採取人受有損害者，該土石採取人得向申請劃定之目的事業主管機關請求相當之補償。中央主管機關為維持或調節土石供需平衡，得依職權劃定土石禁採區；其因而致土石採取人受有損害時，應予補償。第一項土石採取人與申請劃定之目的事業主管機關就補償發生爭議時，由中央主管機關協調處理。禁採區劃定後，土石採取區位於禁採區內者，應由直轄市、縣（市）主管機關廢止其全部或一部土石採取許可。劃定禁採區以外之賸餘土石區，如有經營價值欲繼續經營者，土石採取人應重新造送賸餘土石區土石採取計畫書圖，向直轄市、縣（市）主管機關申請換發土石採取許可證及土石採取場登記證；其有效期限，以原核准日期為限。前項賸餘土石區土石採取計畫書圖應包括事項，準用第十一條之規定。",
          "reason": "一、為釐清目的事業主管機關與中央主管機關劃定土石禁採區之權責，並使劃定土石禁採區之要件更臻明確，爰修正第一項，並增訂第二項。二、原條文第二項項次遞移為第三項，並酌作文字修正。三、原條文第三項至第五項項次遞移為第四項至第六項，條文未修正。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "主管機關應公共工程進行及經濟發展需要，得選定地點會同水利、漁業、水土保持、交通、環境保護、土地使用與管理及其他相關機關實地勘查同意後，劃設土石採取專區。前項土石採取專區，由直轄市、縣（市）主管機關劃設者，應先報請中央主管機關同意。土石採取專區內之私有土地，由主管機關依法辦理徵收；公有土地者，應辦理撥用。土石採取專區，由主管機關規劃土石採取之開採方式，並依法進行環境影響評估、水土保持審核及非都市土地分區與用地編定之變更或都市計畫變更程序後，公告受理申請土石採取許可。土石採取專區內申請採取土石者，應依主管機關規劃方式申請開採，免重複依前項各該程序辦理。前項土石採取人於經許可開採時起，視為水土保持法之義務人及環境影響評估法之開發單位，並應依環境影響評估法規定，辦理開發單位之變更。第三項私有土地所有人經土石採取人同意者，得以徵收補償費為出資，作為土石採取人之股東或合夥人。",
          "reason": "一、本條新增。二、零星分散式之土石採取因地點分散管理不易，或因平地開採土石後之回填問題，或因土石採取衍生砂石車行駛造成運輸路線沿線居民不安，使得土石採取易遭民眾嫌惡，因此直轄市、縣（市）主管機關對於核准陸上土石採取申請案均有所顧忌，有必要由主管機關介入，將陸上土石採取作完善之規劃。又陸上土石之穩定供應，有助於國內砂石市場供需之穩定，公共工程不致因砂石短缺造成延宕，故為因應社會經濟發展、安全考量、後續土地利用及管理需要，爰於第一項明定主管機關得劃設土石採取專區之法源及運作機制。第二項明定土石採取專區劃設之程序。第三項明定主管機關需用土地之情形與條件，得辦理徵收及撥用。三、第四項規定土石採取專區，由主管機關規劃土石之開採方式，並依法進行環境影響評估、水土保持審核及非都市土地分區與用地編定之變更或都市計畫變更程序後，公告受理申請土石採取許可。四、土石採取專區內申請採取土石者，應依主管機關規劃方式申請開採，免再重複辦理環境影響評估、水土保持審核及非都市土地分區與用地編定之變更或都市計畫變更程序，以簡化行政流程，爰為第五項規定。五、土石採取專區經主管機關規劃完成，交由土石採取人開採時起，土石採取人應視為水土保持法之義務人及環境影響評估法之開發單位，並應依環境影響評估法規定，辦理開發單位之變更，爰為第六項規定。六、為減少被徵收之私有地所有人反彈，並使其參與土石開採利益之分配，爰為第七項規定。"
        },
        "7.2": {
          "num": "7.2",
          "zh": "第七條之二",
          "article": "前條土石採取專區為中央主管機關劃設者，應由中央主管機關受理審查及核發土石採取許可，並負責專區內土石採取區之監督管理事務；土石採取專區為直轄市、縣（市）主管機關劃設者，由直轄市、縣（市）主管機關為之。中央主管機關劃設之土石採取專區內，其土石採取之申請、監督管理及處罰，準用本法之規定。",
          "reason": "一、本條新增。二、第一項明定中央主管機關與直轄市、縣（市）主管機關，對於所劃定土石採取專區內之土石採取申請審查、核發許可及後續監督管理事務之權責劃分。三、本法原規定之土石採取，均由直轄市、縣（市）主管機關受理、審查及管理，本次增訂中央主管機關劃設土石採取專區之權限，爰於第二項明定中央主管機關劃設之土石採取專區內，其土石採取之申請、監督管理及處罰，準用本法之規定。至於直轄市、縣（市）主管機關劃設之之土石採取專區，由於其管理仍由直轄市、縣（市）主管機關負責，故專區內土石採取適用本法之規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968601;0151;0165",
          "desc": "96卷86期3609號一冊 151~165頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968601;0165;0165",
          "desc": "96卷86期3609號一冊 165~165頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    }
  ]
}