{
  "status": "實施",
  "name": "關稅法",
  "revision": [
    {
      "date": "1967.7.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "關稅之課徵，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱關稅，指對國外進口貨物所課徵之進口稅。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "關稅依海關進口稅則由海關從價徵收。海關進口稅則，另經立法程序制定公布之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "關稅納稅義務人為收貨人或其代理人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "進口貨物之申報，由納稅義務人自裝載貨物之運輸工具進口日起三十日內，向海關辦理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "進口貨物應辦之報關、納稅等手續，得委託報關行辦理。前項報關行之設置及管理辦法，由財政部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "報關時應填送貨物進口報單，並檢附提貨單、發票、裝箱單及其他進口必須具備之有關文件。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "依前條規定提出之發票，應詳細載明該貨名稱、牌名、數量、品質、規格、型式、號碼、單價、運費、保險費及其他各費暨輸出口岸減免之稅款等。如貨物於未報關進口前售出者，應將原始契約一併送驗。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "進口貨物應受海關查驗，除第三項規定者外，不得免驗。前項貨物查驗時，其搬移、拆包或開箱暨恢復原狀等事項，統由納稅義務人負責辦理。第一項免驗之貨物品目範圍，由財政部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "進口貨物應在海關規定之時間及地點起卸、查驗。進口貨物屬於易腐或危險物品，或具有特殊理由，經海關核准者，其起卸與查驗，不受前項規定之時間及地點限制。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "為鑑定進口貨物之品質、等級，供稅則分類或估價之參考，海關得提取貨樣，得以在鑑定技術上認為必要之數量為限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "課徵關稅之進口貨物，其完稅價格，以輸入口岸之實際價值，作為計算根據。前項實際價值分為左列二種一、輸入口岸之躉發市價。二、照真正起岸價格外加百分之二十。前項二種完稅價格之適用，凡進口供生產用之機器、器材及原料，以真正起岸價格加百分之二十作為完稅價格，其他進口貨品，以躉發市價作為完稅價格，其在國內市場無躉發市價可考者，仍得以真正起岸價格加百分之二十作為完稅價格。但發票記載不實者，均以躉發市價作為完稅價格。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "輸入口岸之躉發市價，係指該貨或同類貨物於報運進口時，在輸入口岸之公開市場，以普通躉發數量，照一般貿易情形，自由競售或可銷售之正常市價，減除左列二種費用後，作為完稅價格：一、該貨應課稅率之數。二、該貨由輸入口岸運至市場所需之費用及正常利潤等，定為其完稅價格百分之十四。完稅價格之計算公式如左：躉發市價×１００÷（１００＋該貨應課稅率之數＋１４）＝完稅價格。輸入口岸無躉發市價可考者，以國內鄰近主要市場之躉發市價，作為計算完稅價格之根據。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "真正起岸價格外加百分之二十，係指該貨或同類貨物，在輸出國報運出口時，其主要市場以普通躉發數量，照正常貿易情形自由競售之價格，加入左列三種費用後，構成真正起岸價格，再根據此一價格外加百分之二十作為完稅價格：一、該貨在其輸出口岸上船前之出口稅、包裝費及其他各費。二、運至輸入口岸之運費。三、保險費。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "進口貨物無躉發市價及真正起岸價格可考或所報價格顯有偏低者，得參照最近進口之同樣或類似貨物之真正起岸價格，核定其完稅價格。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "運往國外修理、裝配之機械、器具或加工貨物，復運進口者。其完稅價格，以其修理、裝配之加工費或製成品之工料費，作為計算根據。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "進口貨物係租賃或負擔使用費而所有權未經轉讓者，其完稅價格根據租賃費或使用費估定之。前項貨物以基於專利或製造上之秘密，或其他特殊原因不能轉讓者為限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "凡按真正起岸價格課稅之貨物，其外幣價格之折算，以當時外匯管理機關公告或認可之外國貨幣價格為準；其適用由財政部以命令定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "整套機器及其在產製物品過程中直接用於該項機器之必須設備，因體積過大或其他原因，須拆散、分裝報運進口者，除事前檢同有關文件申報，海關核明屬實，按整套機器設備應列之稅則號別徵稅外，各按其應列之稅則號別徵稅。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "由數種物品組合而成之貨物、拆散、分裝報運進口者，除機器依前條規定辦理外，按整體貨物應列之稅則號別徵稅。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "為查明進口貨物之正確完稅價格，除參考第七條及第八條規定之證件外，得採取左列措施：一、檢查該貨買賣雙方有關售價之其他文件。二、調查該貨及其同類貨物之躉發市價或起岸價格暨查閱其以往進口時之完稅價格紀錄。三、調查進口該項貨物之其他商店出售該貨之有關帳簿。四、其他與估價有關證件之調查。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "關稅之繳納，自海關填發稅款繳納證之日起十四日內為之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "納稅義務人如不服海關對其進口貨物核定之稅則號別或完稅價格，得於收到海關填發稅款繳納證之日起十四日內，依規定格式，以書面向海關聲明異議，請求復查。在該案未確定前，異議人得申請海關准其繳納保證金，先將貨物放行。該項保證金數額，須足敷繳納全數稅捐之用。海關核定之稅則號別或完稅價格，納稅義務人未繳驗發貨廠號之發票，且無正當理由足資採證者，不得聲明異議。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "海關應於接到異議書後十二日內，將該案重行審核，認為有理由者，應變更原核定之稅則號別或完稅價格，認為無理由者，應加具意見，連同該案呈請上級機關轉呈關務署評定之，評定期間至多以二個月為限。關務署為受理前項案件，應設置稅則分類估價評議會，其組織規程由財政部定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "納稅義務人，不服前條關務署之評定者，得依法提起訴願及行政訴訟。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "進口貨物，除海關進口稅則已有規定外，左列各項免稅：一、 總統、副總統應用物品。二、駐在中華民國之各國使領館外交官、領事官暨其他享受外交待遇之機關與人員進口之公用或自用物品，但以各該國對中華民國給予同樣待遇者為限。三、軍事機關、部隊進口之軍用武器、裝備、車輛、艦艇、航空器及其附屬品，暨專供軍用之物資。四、辦理救濟事業之政府機構或公益慈善團體進口之救濟物資。五、公私立各級學校或其他教育機關進口之自用儀器、理化用品、標本模型、暨依其設立之性質，用以教學或研究之必需品。六、專賣機關進口供專賣之專賣品。七、外國政府或機關、團體贈送之勳章、徽章及其類似之獎品。八、公私文件及其類似物品。九、免費贈送無商業價值之廣告品及貨物樣品。十、中華民國漁船在海外捕獲之水產品。十一、打撈沉沒之船舶、航空器及其器材。十二、經營貿易屆滿二年之中華民國船隻，因逾齡或其他原因，核准解體者，但不屬船身固定設備之各種船用物品工具，備用之洋貨、存煤、存油等除外。十三、經營國際貿易之船舶、航空器或其他運輸工具專用之燃料、物料，但外國籍者，以各該國對中華民國給予同樣待遇者為限。十四、科學研究品、工程器材、攝映電影人員攜帶之攝影製片器材、修理裝配零件之機械器具、展覽品、遊藝團體服裝道具等，在出口後一年內原貨復運進口者。十五、旅客攜帶之自用行李物品，其品目範圍，由財政部定之。十六、私人餽贈之進口物品郵包，數量零星者，其限度由財政部定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "合於經濟部規定之基本金屬工業、電機電子工業、機器製造工業、運輸工具製造工業、製造肥料之化學工業、石油化學工業、紙漿製造工業、建造管路以輸送天然氣之事業，而依公司法組織之股份有限公司，其一次投資實收資本在三千萬元以上者，於創立時依設廠計劃所核准輸入之自用機器或設備，在國內尚未製造者，免徵進口稅捐。但各該工業於機器或設備輸入後五年內有減資，或以任何方法將所輸入之機器或設備移轉他人使用情事時，應補徵之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "左列損壞或損失之無價值貨物，免徵關稅。一、在國外運輸途中或起卸時，因變質損壞或損失，於進口時，向海關聲明者。二、起卸以後，驗放以前，因水火或不可抗力之禍變，而遭受損失或損壞者。三、在海關查驗時業已破漏、損壞或腐爛，非因倉庫管理人員或貨物關係人保管不慎所致者。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "課徵關稅之進口貨物，發現損壞或規格、品質與原訂合約規定不符，由國外廠商賠償或掉換者，該項賠償或掉換進口之貨物免徵關稅。但以在原貨進口後一個月內申請核辦，並提供有關證件，經查明屬實者為限。前項貨物如係機器，得於安裝就緒試車後申請核辦，不受規定申請日期之限制。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "應徵關稅之貨樣、科學研究品、試驗品、工程儀器、展覽物品、遊藝團體服裝道具、攝映電影人員攜帶之攝影製片器材及修理裝配零件之機械器具等，在進口後六個月內原貨復運出口者，免徵關稅。前項期限，得根據事實需要，酌予延長。但至多以六個月為限。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "免稅或按海關進口稅則規定從低徵稅之進口貨物，因轉讓或變更用途，與免稅或適用稅則規定從低條件或用途牴觸者，貨物持有人應向原進口地海關補繳全額關稅，或補繳該貨應列稅則號別之稅率，與原按規定從低計徵關稅之差額。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "依第三十七條規定關稅記帳之進口原料，在外銷期限內經財政部核准復運出口者免稅。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "已出口之外銷品，因故退貨復運進口者，免徵成品進口關稅。但出口時已退還之原料進口關稅，應仍按原額補徵。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "生產事業由國外輸入供該事業生產用或服務用之機器或設備，在國內尚未製造者，其進口稅捐得提供擔保，於開始生產物品或服務之日起，一年後分期繳納。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "運達中華民國口岸之貨物，在報關進口前，得申請海關存入保稅倉庫。在規定存倉期間內，原貨退運出口者免稅。前項保稅倉庫之設置及管理辦法，由財政部定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "外銷品進口原料關稅，於成品出口時退還。前項之外銷品原料退稅標準，應簡化便利，由經濟部會同財政部定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "外銷品進口原料關稅，廠商得提供保證，申請海關記帳。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "外銷品應自其原料進口之翌日起，一年內報運出口，但有特殊情形，經主管機關核准者，得延長之，其延長之期限，不得超過一年。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "外銷品原料進口關稅，廠商應自成品出口之翌日起六個月內，檢附繳稅憑證及有關證件，申請核退。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "稅款記帳或繳現之外銷品原料，其成品已逾第三十八條規定期限外銷，其逾限未超過六個月者，依左列規定，核計退稅：一、稅款記帳之原料，按應退稅額百分之七十核退。二、稅款繳現之原料，按應退稅額百分之八十核退。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "外銷品所用原料，確向國內市場購買者，得檢具原繳進口稅憑證或註有原繳進口稅憑證字號之發票，申請按原繳稅額百分之八十核退稅捐。前項外銷品，不受第三十八條規定外銷期限之限制。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "依第三十七條規定關稅記帳之進口原料，在外銷期限內申請改為內銷者，應先將記帳稅款繳清，取具繳稅憑證申請核辦；經財政部核准改為內銷者，免徵滯納金。但以其成品不能外銷之責任非屬本國廠商者為限。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "已納稅之電影片，經禁止映演，自進口之日起六個月內退運出口，或在海關監視之下銷燬者，退還其關稅。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "溢徵稅款於發覺後，應由海關通知納稅義務人具領，或經納稅義務人申請予以發還。前項具領及申請發還期限，均以自完稅日起二年為限，逾期不予辦理。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "左列違禁品，除法令另有規定外，不得進口：一、偽造之貨幣、證券、銀行鈔券及印造偽幣印模。二、賭具及外國發行之獎券、彩票或其他類似之票券。三、有傷風化之書刊、畫片及誨淫物品。四、宣傳共產主義之書刊及物品。五、侵害專利權、圖案權、商標權及著作權之物品。六、依其他法律規定之違禁品。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "進口貨物有左列情形之一者，除依海關進口稅則徵收關稅外，得另徵適當之平衡稅，但在課徵原因消滅時，應即停徵：一、在輸出國家直接或間接領受獎金或補助金者。二、輸出國以低於國內市價或成本，或低於同類產品輸出任何第三國之價格，形成傾銷輸出，危害中華民國生產事業者。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "輸入國家對中華民國輸出之貨物或運輸工具所裝載之貨物，給予差別待遇，使中華民國貨物較其他國家在該國市場處於不利情況者，該國輸出之貨物或運輸工具所裝載之貨物，運入中華民國時，得依前條規定於課徵關稅外，另徵適當之平衡稅。前條及前項平衡稅之課徵標準，開徵或停徵之日期，應由財政部會同有關機關擬訂，呈請行政院核定，並函請立法院查照。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "進口貨物不依第五條規定期限報關者，自報關期限屆滿之翌日起，以每五日為一期，每期加徵滯報費三十元，不足五日者以五日計算。前項滯報費徵滿十二期仍不報關者，由海關將其貨物變賣，所得價款，除扣應繳納稅捐及必要之費用外，如有餘款，由海關暫代保管，納稅義務人得於五年內申請發還之，逾期繳歸國庫。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "不依第二十二條規定期限納稅者，自繳稅期限屆滿之翌日起，照欠繳稅額按日加徵滯納金萬分之五。前項滯納金加徵滿九十日仍不納稅者，準用前條第二項之規定處理。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "不依第三十一條規定補繳關稅者，一經查出，除補徵關稅外，處以應補稅額一倍之罰鍰。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "不依第三十四條規定期限繳納稅捐者，除移送法院強制執行外，自繳稅期限屆滿日之翌日起，照欠繳稅捐額按日加徵滯納金萬分之五。但以不超過該項原欠稅額百分之三十為限。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "稅款記帳之外銷品原料，其成品不能外銷者，除追繳稅款外，並自稅款記帳之翌日起至稅款繳清日止，照記帳稅額按日加徵滯納金萬分之五。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "外銷廠商逾限申請補辦退稅手續者，自申請退稅期限屆滿之翌日起，至申請補辦退稅手續日止，按應退稅額每日加徵滯報費萬分之五。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "違反第四十五條之規定者，除其他法律另有規定外，該項違禁品沒入之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "進口貨物如有私運或其他違法漏稅情事，依海關緝私條例及其他有關法律之規定處理。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "動員戡亂時期，得就關稅稅額加徵百分之二十臨時稅。前項臨時稅之免徵、記帳、退還及滯納金之徵收，依關稅之規定。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "本法施行細則由財政部擬訂，呈請行政院核定公布之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1968.7.16",
      "content": {
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "合於經濟部規定之基本金屬工業、電機電子工業、機器製造工業、運輸工具製造工業、製造肥料之化學工業、石油化學工業、紙漿製造工業、建造管路以輸送天然氣之事業，而依公司法組織之股份有限公司，其一次投資實收資本在三千萬元以上者，於創立時依設廠計劃所核准輸入之自用機器或設備，在國內尚未製造者，免徵進口稅捐。但各該工業於機器或設備輸入後五年內有減資，或以任何方法將所輸入之機器或設備移轉他人使用情事時，應補徵之。凡於本法公布施行後：（一）經核准之國外投資事業及（二）對我國經濟發展有重要關係或高度技術工業之投資事業輸入之自用機器或設備，如能提供承諾，於進口後五年內復運出口，暨其產品外銷達生產總額百分之九十以上者，其應繳進口稅捐，得由授信機構擔保記帳五年。前項機器或設備進口後五年內復運出口，暨其產品依規定標準外銷者，解除授信機構保證責任，免稅結案。如產品外銷未達規定標準，或該項機器或設備於五年屆滿後仍未出口者，由擔保機構代為繳納進口稅捐。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "應徵關稅之貨樣、科學研究品、試驗品、儀器、展覽物品、遊藝團體服裝道具、攝映電影人員攜帶之攝影製片器材、修理裝配零件之機械、器具及盛裝貨物進口之容器等，在進口後六個月內原貨復運出口者，免徵關稅。前項期限，得根據事實需要，酌予延長。但至多以六個月為限。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "外銷品進口原料關稅，於成品出口後退還。前項之外銷品原料退稅標準，應簡化便利，由經濟部會同財政部定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "稅款記帳或繳現之外銷品原料，其成品已逾第三十八條規定期限外銷，其逾限未超過六個月者，依左列規定，核計退稅：一、稅款記帳之原料，按應退稅額百分之八十核退。二、稅款繳現之原料，按應退稅額百分之八十核退。依前項規定退稅之外銷品，其外銷期限超過一年六個月者，如係記帳稅款，仍按七折核退，并按第五十二條加徵滯納金。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "短徵或溢徵稅款，海關應於發覺後通知納稅義務人補繳或具領，或由納稅義務人自動補繳或申請發還。前項補繳或發還期限，均自稅款完納日起二年為限，逾期不予辦理。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "依本法規定應補繳之關稅、臨時稅、滯納金或罰鍰，不予繳納者，移送法院強制執行。納稅義務人對前項繳納有異議時，準用本法第二十三條至第二十五條之規定。第一項應補繳之關稅及臨時稅，應較普通債權優先受償。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "進口貨物如有私運或其他違法漏稅情事，依海關緝私條例及其他有關法律之規定處理。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "動員戡亂時期，得就關稅稅額差別加徵百分之三十以下之臨時稅，其差別稅率由行政院定之。前項臨時稅之免徵、記帳、退還及滯納金之徵收，依關稅之規定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "本法施行細則由財政部擬訂，呈請行政院核定公布之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1971.8.6",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "課徵關稅之進口貨物，其完稅價格以真正起岸價格，外加百分之二十，作為計算根據。前項進口貨物如發票記載不實，或所報價格顯然偏低，海關得按輸入口岸之躉發市價，核估完稅價格。",
          "reason": "本條進口貨物之完稅價格兩種，實施以來，以採用真正起岸價格外加百分之二十作為完稅價格者居多，現已超過百分之八十。且因年來經濟繁榮，國內或國外物價均甚穩定，兩種依據所核估之完稅價格，其差額極小。為便於查價，以利稽征，進口貨物之完稅價格，擬一律改以真正起岸價格為計算根據，如發票記載不實或所報價格顯然偏低者，則以輪入口岸之蠆發市價為計算根據。爰修正本條第三項如上。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "進口貨物無躉發市價及真正起岸價格可考者，得參照最近進口之同樣或類似貨物之真正起岸價格，核定其完稅價格。",
          "reason": "修正說明為配合第十二條之修正，應刪去「或所報價格顯有偏低」避免二條文規定相矛盾。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "運往國外修理、裝配之機械、器具或加工貨物，復運進口者，依左列規定，核估完稅價格：一、修理、裝配之機械、器具、以其修理、裝配所需費用，作為計算根據。二、加工貨物，以該貨復運進口時之完稅價格與原貨出口時同類貨物進口之完稅價格之差額，作為計算根據。",
          "reason": "查貨物運往國外加工，與機械、器具運往國外修理裝配，情形稍異，宜另求合理之完稅價格核估標準，將加工貨物運回時，以該貨復運進口時之完稅價格，與原貨出口時同類貨物進口之完稅價格之差額作為完稅價格計徵。爰修正如上。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "納稅義務人如不服海關對其進口貨物核定之稅則號別或完稅價格，得於收到海關填發稅款繳納證之日起十四日內，依規定格式，以書面向海關聲明異議，請求複查。在該案未確定前，異議人得申請海關准其繳納相當全部稅捐之保證金，先將貨物放行。",
          "reason": "查聲明異議案件，既依全數稅捐繳納保證金，似不宜再有其他限制。爰將本條第二項刪除，並將第一項末段文字予以修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "進口貨物，除海關進口稅則已有規定外，左列各項免稅：一、總統、副總統應用物品。二、駐在中華民國之各國使領館外交官、領事官暨其他享有外交待遇之機關與人員進口之公用或自用物品，但以各該國對中華民國給予同樣待遇者為限。三、軍事機關、部隊進口之軍用武器、裝備、車輛、艦艇、航空器及其附屬品，暨專供軍用之物資。四、辦理救濟事業之政府機構或公益慈善團體進口之救濟物資。五、公私立各級學校、教育或研究機關，依其設立性質，進口用於教學、教育或研究之必需品，參加國際比賽之體育團隊訓練及比賽用之必需體育器材。六、專賣機關進口供專賣之專賣品。七、外國政府或機關、團體贈送之勳章、徽章及其類似之獎品。八、公私文件及其類似物品。九、免費贈送無商業價值之廣告品及貨物樣品。十、中華民國漁船在海外捕獲之水產品。十一、打撈沉沒之船舶、航空器及其器材。十二、經營貿易屆滿二年之中華民國船隻，因逾齡或其他原因，核准解體者。但不屬船身固定設備之各種船用物品、工具，備用之洋貨、存煤、存油等除外。十三、經營國際貿易之船舶、航空器或其他運輸工具專用之燃料、物料。但外國籍者，以各該國對中華民國給予同樣待遇者為限。十四、貨樣、科學研究品、工程機械、攝映電影人員攜帶之攝影製片器材、修理裝配零件之機械及器具、展覽品、遊藝團體服裝道具，政府機關寄往國外之電影片與錄影帶及類似物品，在出口後一年內或於財政部核定之日期前原貨復運進口者。十五、旅客攜帶之自用行李物品，其品目範圍，由財政部定之。十六、私人餽贈之進口物品郵包，數量零星者，其限度由財政部定之。",
          "reason": "一、為鼓勵公私研究機構從事學術研究暨發展全民體育起見，將第五款修正。二、政府為宣揚國策，撫慰僑胞，經常寄往國外放映之電影片及錄影帶等宣傳品，用畢後仍須運返國內，似應免稅。又國內新興精密工業，如鐘錶製造業等新出產品，其品質是否符合標準，多有檢樣寄往國外檢查後復運進口者，亦應免稅，爰分別增列如上，以資依據。三、本國工程公司獲得國際投標之工程，工時多超逾一年，攜帶出口之機械器具，必須俟完工後，始能復運進口。四、又出國展覽之現代文物書畫或宣傳品，亦常非一年內所可運返國內者，此類案件之復運進口期間，亦須酌予延長，以資因應，故修正第十四款。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "經核准對國內經濟發展有重要關係或屬高度技術工業之投資事業，如係依公司法組織之股份有限公司，其產品全部外銷者，依設廠計畫由經濟部核准輸入之自用機器或設備，其應繳進口關稅，得提供擔保，自機器或設備進口之日起記帳五年，期滿繳納。前項對國內經濟發展有重要關係或屬高度技術之工業，其種類由財政部會商經濟部定之。",
          "reason": "本條第一項，獎勵投資條例第二十七條第二項已有規定，為免重複，予以刪除。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "免稅或按海關進口稅則規定從低徵稅之進口貨物，因轉讓或變更用途，與免稅或適用稅則規定從低條件或用途牴觸者，貨物持有人應自轉讓或變更用途日起三十日內，向原進口地海關補繳全額關稅，或補繳該貨應列稅則號別之稅率與原按規定從低計徵關稅之差額。",
          "reason": "有關進口貨物因轉讓或變更用途須予補稅案件，應增添補稅期限，以利執行，爰修正如上。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "外銷品因故退貨復運進口者，免徵成品進口關稅。但出口時已退還之原料進口關稅，應仍按原稅額補徵。復運進口整修或保養之外銷品，經提供擔保，於進口後六個月內復運出口者，得免稅進口。",
          "reason": "為適應本國經濟發展需要，對於高度技術工業產品外銷所為售後服務運回本國整修或保養仍須復運出口者，亦應免稅，爰增列第二項如上，以利執行。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "（刪除）",
          "reason": "獎勵投資條例第二十七條第一項已有同樣規定，本條刪除，以免重複。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "外銷品進口原料關稅，於成品出口後退還。外銷品沖退關稅，應以定額、定率或其他簡明便利之方法為之；其辦法由財政部擬訂，呈請行政院核定之。",
          "reason": "查外銷品退稅，經訂有「外銷品"
        },
        "27.1": {
          "num": "27.1",
          "zh": "第二十七條之一",
          "article": "依前條規定核准關稅記帳五年之案件，在關稅記帳期內，有左列情事之一者，撤銷原核定關稅記帳期限，追繳記帳稅款：一、產品未能全部外銷者。二、將進口機器或設備出租、轉售或以任何方法移轉他人者。",
          "reason": "機器設備進口稅捐記帳五年案件，有本條規定情事之一者，宜撤銷原核定之稅捐記帳期限，追繳記帳稅款，以杜取巧，而維稅收。爰增規定如上。"
        },
        "35.1": {
          "num": "35.1",
          "zh": "第三十五條之一",
          "article": "外銷品製造廠商得經海關核准登記為海關管理保稅工廠，其進口原料存入保稅工廠製造或加工產品外銷者，免徵進口關稅。前項海關管理保稅工廠之設置及管理辦法，由財政部定之。",
          "reason": "依現行海關管理保稅工廠辦法規定，外銷品製造廠商得經海關核准登記為海關管理保稅工廠，其進口之原料存入保稅工廠製造成品外銷者免稅，爰增列本條如上，以資依據。"
        }
      }
    }
  ]
}