{
  "name": "娛樂稅法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "娛樂稅，依本法規定徵收之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "娛樂稅，就下列娛樂場所、娛樂設施或娛樂活動所收票價或收費額徵收之：一、電影。二、職業性歌唱、說書、舞蹈、馬戲、魔術、技藝表演及夜總會之各種表演。三、戲劇、音樂演奏及非職業性歌唱、舞蹈等表演。四、各種競技比賽。五、舞廳或舞場。六、高爾夫球場及其他提供娛樂設施供人娛樂者。前項各種娛樂場所、娛樂設施或娛樂活動不售票券，另以其他飲料品或娛樂設施供應娛樂人者，按其收費額課徵娛樂稅。",
      "reason": "一、原娛樂稅法第二條之所以將撞球場列入課稅範圍，乃因為早年「彈子房」為問題青少年聚集滋事之場所，課徵娛樂稅含有「寓禁於徵」之政策意義；而保齡球館則於民國六十年代在台興起。如今，經濟社會環境改變，撞球場蒙上的不良場所色彩已經褪去，打保齡球成為一般性的休閒活動，實不宜再以過去刻板印象，緊抱「寓禁於徵」之課稅觀念，忽視現實環境變遷之事實，而獨獨對之課稅。二、為檢討娛樂稅課稅範圍之合理性，配合時代潮流，取消不合時宜之項目，以維護稅制之合理公平，應參照娛樂稅法立法之意旨，將撞球場、保齡球館與「娛樂」性質不相同之球類運動項目自娛樂稅課徵範圍中刪除。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "娛樂稅之納稅義務人，為出價娛樂之人。娛樂稅之代徵人，為娛樂場所、娛樂設施或娛樂活動之提供人或舉辦人。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "凡合於左列規定之一者，免徵娛樂稅：一、教育、文化、公益、慈善機關、團體，合於民法總則公益社團或財團之組織，或依其他關係法令經向主管機關登記或立案者，所舉辦之各種娛樂，其全部收入作為本事業之用者。二、以全部收入，減除必要開支外，作為救災或勞軍用之各種娛樂。三、機關、團體、公私事業或學校及其他組織，對內舉辦之臨時性文康活動，不以任何方式收取費用者。前項第二款准予減除之必要開支，最高不得超過全部收入百分之二十。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "娛樂稅，照所收票價或收費額，依左列稅率計徵之：一、電影，最高不得超過百分之六十。本國語言片最高不得超過百分之三十。三、職業性歌唱、說書、舞蹈、馬戲、魔術、技藝表演及夜總會之各種表演，最高不得超過百分之三十。三、戲劇、音樂演奏及非職業性歌唱、舞蹈等表演，最高不得超過百分之五。四、各種競技比賽，最高不得超過百分之十。五、舞廳或舞場，最高不得超過百分之一百。六、撞球場，最高不得超過百分之五十；保齡球館，最高不得超過百分之三十；高爾夫球場，最高不得超過百分之二十；其他提供娛樂設施供人娛樂者，最高不得超過百分之五十。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "直轄市及縣（市）政府得視地方實際情形，在前條規定稅率範圍內，分別規定娛樂稅徵收率，提經直轄市及縣（市）民意機關通過，報請或層轉財政部核備。",
      "reason": "為避免各縣市娛樂稅徵收率有過大之差距，但書規定於動員戡亂時期宣告終止後，仍宜適用，爰刪除「於動員戡亂時期」等字，修正為省政府於必要時，仍得統一規定娛樂稅徵收率。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "凡經常提供依本法規定應徵收娛樂稅之營業者，於開業、遷移、改業、變更、改組、合併、轉讓及歇業時，均應於事前向主管稽徵機關辦理登記及代徵報繳娛樂稅之手續。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "凡臨時舉辦娛樂活動，對外售票、收取費用者，應於舉辦前向主管稽徵機關辦理登記及娛樂稅徵免手續。臨時舉辦之娛樂活動不以任何方式收取費用者，應於舉辦前向主管稽徵機關報備。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "娛樂稅代徵人每月代徵之稅款，應於次月十日前填用自動報繳書繳納。但經營方式特殊或營業規模狹小經主管稽徵機關查定課徵者，由稽徵機關填發繳款書，限於送達後十日內繳納。臨時舉辦之有價娛樂活動，主管稽徵機關應每五天核算代徵稅款一次，並填發繳款書，限於送達後十日內繳納。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "娛樂稅代徵人應於代徵時發給娛樂票作為憑證，並於娛樂人持用入場時撕斷，否則以不為代徵論處。但依第九條第一項但書規定查定課徵者，得免用娛樂票。前項娛樂票，由主管稽徵機關統一印製編號驗印者，按照工本費發售各娛樂業使用。但臨時舉辦之娛樂活動售票者，應由負責人於舉辦前將票編號，標明價格，申請主管稽徵機關驗印，並辦妥納稅保證手續，如期報繳代徵稅款。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "娛樂稅代徵人依法代徵並如期繳納稅款者，主管稽徵機關應按其代徵稅款額給予百分之一之獎勵金。前項獎勵金，由代徵人於每次繳納稅款時依規定手續扣領。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "違反第七條規定，未於開業、遷移、改業、變更、改組、合併、轉讓及歇業前，向主管稽徵機關辦理登記及代徵報繳娛樂稅手續者，處新臺幣一萬五千元以上十五萬元以下罰鍰。",
      "reason": "配合社會經濟之提昇及收警惕之效，酌予提高罰鍰金額，並將貨幣計算單位由銀元改為新臺幣。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "違反第八條第一項規定者，處新臺幣一千五百元以上一萬五千元以下罰鍰；其係機關、團體、公營機構或學校，通知其主管機關依法懲處其負責人。",
      "reason": "配合社會經濟之提昇及收警惕之效，酌予提高罰鍰金額，並將貨幣計算單位由銀元改為新臺幣。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "娛樂稅代徵人不為代徵或短徵、短報、匿報娛樂稅者，除追繳外，按應納稅額處五倍至十倍罰鍰，並得停止其營業。依前項規定為停止營業處分時，應訂定期限，最長不得超過一個月。但停業期限屆滿後，該代徵人對於應履行之義務仍不履行者，得繼續處分至履行義務時為止。代徵人逾期繳納代徵稅款者，應加徵滯納金。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "娛樂稅徵收細則，由直轄市及縣（市）政府依本法擬訂，送財政部核備。",
      "reason": "配合臺灣省政府功能業務與組織調整，爰將省政府主管事項修正由縣（市）政府主管。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本法自公布日施行。"
    }
  ]
}