{
  "name": "行政院農業委員會農糧署各分署組織通則",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本通則依行政院農業委員會農糧署組織條例第十二條規定制定之。",
      "reason": "本通則制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "行政院農業委員會農糧署設北區、中區、南區及東區分署（以下簡稱各分署），掌理下列事項：一、農作物產銷穩定措施之執行、協調及督導事項。二、農糧產業資訊蒐集、經濟分析及預測事項。三、農糧產業天然災害救助之執行、協調及督導事項。四、農糧產品批發市場改善、零售現代化與直銷之執行、協調及督導事項。五、農藥、肥料、種苗與農機檢查及肥料運銷業務之執行及督導事項。六、糧食收購、儲運、碾製及配撥事項。七、糧商管理與糧食調節之執行及協調事項。八、稻米分級檢驗之執行及協調事項。九、其他有關農糧產業事項。",
      "reason": "鑒於國內農業生產與消費型態已大幅改變，為迎合社會需求，確有必要調整農糧產銷政策及落實產銷一元化之業務改進方向，爰配合農糧署之業務職掌，就地區性及執行面，明定各分署掌理事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "各分署設五課，分別掌理前條所列事項。",
      "reason": "各分署依掌理業務性質，分設五課。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "各分署設秘書室，掌理研考、議事、公共關係、文書、檔案、印信、出納、事務管理、財產管理及不屬於其他各課、室事項。",
      "reason": "各分署秘書室之掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "各分署置分署長一人，職務列簡任第十一職等，綜理業務，並指揮監督所屬員工；副分署長一人，職務列簡任第十職等，襄助業務。",
      "reason": "各分署置分署長一人、副分署長一人及其所列官等、職等及職掌。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各分署置秘書一人，職務列薦任第八職等至第九職等；課長五人，職務列薦任第八職等；技正一人或二人，專員三人至十九人，職務均列薦任第七職等至第八職等；技士五人至十五人，課員三十七人至六十五人，職務均列委任第五職等或薦任第六職等至第七職等；技佐一人至三人，職務列委任第四職等至第五職等；辦事員一人或二人，職務列委任第三職等至第五職等；書記一人或二人，職務列委任第一職等至第三職等。前項各分署由原臺灣省政府公務人員移撥之員額總數三八一人，其中專員十人，技士七人，課員十五人，技佐二人，辦事員二人，書記三人，出缺後不補。",
      "reason": "一、各分署所置人員之職稱、官等、職等及員額。二、第二項明定出缺不補之員額。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "各分署設人事室，置主任一人，職務列薦任第八職等，依法辦理人事管理事項；其餘所需工作人員，就本通則所定員額內派充之。",
      "reason": "各分署人事室所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各分署設會計室，置會計主任一人，職務列薦任第八職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本通則所定員額內派充之。",
      "reason": "各分署會計室所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "各分署設政風室，置主任一人，職務列薦任第八職等，依法辦理政風事項；其餘所需工作人員，就本通則所定員額內派充之。",
      "reason": "各分署政風室所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各分署因業務需要，得於農產品產銷地區設辦事處，置主任一人，由技正或專員兼任；其餘所需工作人員，就本通則所定員額內派充之。",
      "reason": "農糧署所屬分署之設立，係以北、中、南、東四個區糧食管理處（含十三個辦事處）改制，該等機關（單位）分置於全國各地區，而各機關（單位）相互間之跨距短則四、五十公里，長則一、二百公里，除不易做機關、人員、業務之整合外，亦不利地區性農糧產銷業務之推動，因此，為應實際需要，於各農糧產銷地區設派出單位（辦事處）。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "訂明各分署列有官等、職等人員，其職務所適用職系之法律依據。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "各分署辦事細則，由各分署擬訂，報請行政院農業委員會農糧署核定之。",
      "reason": "辦事細則由各分署擬訂報行政院農委會農糧署核定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本通則施行日期，由行政院以命令定之。",
      "reason": "本通則之施行日期，由行政院以命令定之。"
    }
  ]
}