{
  "status": "廢止",
  "name": "陸海空軍軍官服役條例",
  "revision": [
    {
      "date": "1959.8.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依兵役法第三條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "軍官服役，依本條例之規定，本條例未規定者，適用其他法律之規定。本條例所稱軍官，包括常備軍官，預備軍官。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "常備軍官，自任官之日起役，預備軍官，自授給預備軍官適任證書之日起役，其服役區分，如左：一、現役 以在營任軍官職務者服之，至依法停役、退伍、或解除召集，或除役時為止。二、預備役 區分第一預備役第二預備役第三預備役以停役或退伍或解除召集者服之至除役時為止。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍官服役限齡如左：一、尉官 五十歲。二、校官 五十八歲。三、少將 六十歲。四、中將 六十五歲。五、上將 七十歲。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍官服現役最大年限如左：一、少中尉 十年。二、上尉 十五年。三、少校 二十年。四、中校 二十四年。五、上校 二十八年。對項現役最大年限，自任官之日起算，將官在本階內服現役年限為十年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "常備軍官役，以適齡界子及現役，或後備之士官、士兵、依志願考取陸海空軍軍官學校，或國內外同等學校，完成常備軍官教育，期滿合格者，服之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "預備軍官役，以左列人員，依志願，完成預備軍官教育，及見習期滿合格者，服之。一、專科以上學校畢業學生，或具有同等程度者。二、曾服常備士官現役二年以上者。三、曾受預備士官教育期滿成績特優者。四、專門技能人員具有軍中所需專長者。五、高級中學，或其同等學校畢業學生，或優秀士官、士兵，經考取候補軍官學校，或訓練班者。六、現役優秀士官、士兵，經戰場任命為軍官者。前項第一款至第五款人員，在國防軍事上有必要時，依法徵集、召集，施行預備軍官教育，服預備軍官役第六款人員，得逕服預備軍官役。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "預備軍官成績優良者，於軍事需要時，得依志願，轉服常備軍官役。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "常備軍官，服現役年限，為十年期滿後，得依志願，及軍事需要，繼續服現役。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "常備軍官，服預備役之規定如左：一、第一預備役，以服現役未滿十年停役，或退伍者，服之。二、第二預備役，以服現役十年以上，未逾二十年停役或退伍者或服現役，與第一預備役，合計十年以上，未逾二十年者，服之。三、第三預備役，以服現役逾二十年，或服現役十五年以上，年滿六十歲，停役或退伍者，或服現役，及第一預備役，第二預備役，合計二十年以上，未屆滿服役限齡者，服之。前項各款預備役人員之管理、教育、訓練等辦法，由行政院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "常備軍官預備役，受臨時召集，或動員召集時，按其專長、年齡、體格，依第一預備役，第二預備役，第三預備役之次序行之，其臨時召集服現役時間，在戰時或非常事變時與動員召集同，在平時，應補足現役年限，其應受教育，勤務點閱等召集，依兵役法及其施行法之規定。常備軍官，預備役，得視軍事需要，依志願，以一年至三年為一期，再服現役期滿，仍依志願定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "常備軍官，在現役期間，具有左列情形之一者，予以停役：一、失蹤逾三個月者。二、被俘者。三、撤職者。四、因案在羈押中逾三個月者。五、判處徒刑在執行中者。六、因其他事故，必須予以停役者。前項停役原因消滅時，得按其情節，予以回役，或免予回役。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "常備軍官，在現役期間，具有左列情形之一者，予以退伍。一、服滿現役十年者。二、屆滿現役最大年限者。三、因病傷或體質衰弱，經檢定不適服現役者。四、員額過剩者。五、停役原因消滅，免予回役者，或依第十二條第一項第三款，至第六款規定，自停役之日起，逾三年而未回役者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "常備軍官預備役人員，依志願，或應召再服現役期滿，或具有第十二條，第十三條，各款情形之一者，予以解除召集。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "常備軍官，在服役期間，具有左列情形之一者，予以除役。一、屆滿服役限齡者。二、病傷殘廢，經檢定不堪服役者。三、失蹤，或被俘，停役屆滿三年，尚未歸還者。前項第三款，除役人員，歸還時，未屆滿服役限齡，視其情節，及軍事需要，得予回復現役，或轉服預備役。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "常備軍官，在營服役期滿時，非有左列情形之一者，不予延役：一、戰時，或非常事變時。二、航海中，或國外服勤時。三、重要演習校閱，或正服特別勤務時。四、因天災，或其他不可避免之事故時。五、服現役已屆滿十八年，志願申請繼續服現役，至逾二十年經核准時。前項第一款延役時，以至戰爭終了後六個月為限。第一項各款延役期滿，或原因消滅時，予以退伍，或解除召集，或除役。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "常備軍官，在服役期間，依法免官者，予以開除。前項開除人員，經依法復官者，恢復其軍官役。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "預備軍官，自起役之日，服預備役，其規定如左：一、服預備役期間，依兵役法，及其施行法之規定，召服現役。二、服現役，或預備役，或合計未滿十年者，服第一預備役，十年以上未逾二十年者，服第二預備役，逾二十年者，服第三預備役。預備軍官自起役之日，凡志願服現役者，以三年為期，期滿予以退伍，但期滿後，得依志願，以一年至三年為一期，繼續服現役。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "預備軍官，在現役期間之停役、回役，除在臨時召集服現役期限內，因病六個月未癒，予以停役，病癒即予回役外，其餘依第十二條之規定辦理。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "預備軍官，退伍、解除召集、除役、延役、開除等，與常備軍官之有關規定同。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "預備軍官，依第八條之規定，轉服常備軍官役後，其服役，悉依常備軍官之規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "軍官退伍時之給與如左：一、服現役未逾三年者，不發退伍金。二、服現役逾三年以上，未逾二十年者，按服現役實職年資，給與退伍金。三、服現役逾二十年，或服現役滿十五年，而年滿六十歲者，按服現役實職年資，給與退休俸終身，或依志願，按第二款規定，給與退伍金。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "軍官在現役期間，依第十五條第一項第一款第二款除役者，或依第三款除役後歸還人員，經核准轉服預備役者，其給與適用第二十二條之規定，但第二款除役人員，凡合於就養者，得依其志願，給與贍養終身，其辦法由行政院定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "凡已領退伍金或退休俸之預備役軍官，應召或依志願再服現役，而於解除召集時，其退伍金或退休俸給與如左：一、退伍金 按再服現役之實職年資給與之。二、退休俸 依其已領之退休俸，按再服現役之實職年資增加其給與比率。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "軍官在現役期間，對國防軍事建設，或作戰著有功績者，得酌增加其退伍金、退休俸、或贍養金金額。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "軍官在現役期間受撤職以上處分因而退伍除役或開除者不發退伍金退休俸或贍養金。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "軍官在領退休俸或贍養金期間，具有左列情形之一者，予以停發。一、喪失國籍者。二、因叛亂罪判處徒刑者。三、判處死刑或無期徒刑者。四、違反妨害兵役治罪條例，判處徒刑，在執行中者。五、死亡者。前項第五款死亡人員，如已領退休俸，或贍養金之總金額，未超過其應領之退伍金總金額時，將差額發給其遺族。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "退伍金、退休俸、贍養金給與規定如附表。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "女子志願服軍官役者，除依左列規定外，適用本條例其他各條之規定。一、服役限齡為四十五歲。二、常備軍官，服現役年限為四年。三、預備役，依志願服之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "軍官經保送國外留學，得延長其服現役年限，其時間，最多不得超過四年。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "非軍事機關學校軍事性之職務，由軍官擔任者，其年資照算。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本條例施行前，已任常備軍官者，其在營服役年限，得依國防軍事需要，酌予延長，其辦法，由行政院定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "服軍官役者，應宣誓效忠中華民國，遵守軍中法令，並對公務有終身保守機密之責任。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例施行細則，由行政院定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1970.5.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依兵役法第三條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "軍官服役，依本條例之規定；本條例未規定者，適用其他法律之規定。本條例所稱軍官，包括常備軍官、預備軍官。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "常備軍官自任官之日起役，預備軍官自授給預備軍官適任證書之日起役，其服役區分如左：一、現役：以在營任軍官職務者服之，至依法停役、退伍或解除召集或除役時為止。二、預備役：區分為第一預備役、第二預備役、第三預備役，以停役或退伍或解除召集者服之，至除役時為止。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍官服役限齡如左：一、尉官五十歲。二、校官五十八歲。三、少將六十歲。四、中將六十五歲。五、上將七十歲。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍官服現役最大年限如左：一、少、中尉十年。二、上尉十五年。三、少校二十年。四、中校二十四年。五、上校二十八年。前項現役最大年限，自任官之日起算，將官在本階內服現役年限為十年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "常備軍官役，以適齡男子及現役或後備之士官、士兵，依志願考取陸、海、空軍軍官學校或國內外同等學校，完成常備軍官教育，期滿合格者服之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "預備軍官役，以左列人員依志願完成預備軍官教育及見習期滿合格者服之：一、專科以上學校畢業學生或具有同等程度者。二、曾服常備士官現役二年以上者。三、曾受預備士官教育期滿，成績特優者。四、專門技能人員，具有軍中所需專長者。五、高級中學或其同等學校畢業學生，或優秀士官、士兵考入軍事學校專修班或軍官訓練班者。六、現役優秀士官、士兵，經戰場任命為軍官者。前項第一款至第四款人員，在國防軍事上有必要時，依法徵集、召集，施行預備軍官教育，服預備軍官役；第五款人員應服一定期間之現役；第六款人員得逕服預備軍官役。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "預備軍官成績優良者，於軍事需要時，得依志願轉服常備軍官役。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "常備軍官服現役年限為十年，期滿後，除志願留營者外，得依軍事需要，延長服役三年至五年。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "常備軍官服預備役之規定如左：一、第一預備役，以服現役未滿十年停役或退伍者服之。二、第二預備役，以服現役十年以上未逾二十年停役或退伍者，或服現役與第一預備役合計十年以上，未逾二十年者服之。三、第三預備役，以服現役逾二十年，或服現役十五年以上，年滿六十歲停役或退伍者，或服現役及第一預備役、第二預備役合計二十年以上，未滿服役限齡者服之。前項各款預備役人員之管理、教育、訓練等辦法，由行政院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "常備軍官預備役，受臨時召集或動員召集時，按其專長、年齡、體格，依第一預備役、第二預備役、第三預備役之次序行之，其臨時召集服現役時間，在戰時或非常事變時與動員召集同，在平時應補足現役年限，其應受教育、勤務、點閱等召集，依兵役法及其施行法之規定。常備軍官預備役，得視軍事需要，依志願以一年至三年為一期，再服現役，期滿仍依志願定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "常備軍官在現役期間具有左列情形之一者，予以停役：一、失蹤逾三個月者。二、被俘者。三、撤職者。四、因案在羈押中逾三個月者。五、判處徒刑在執行中者。六、因其他事故，必須予以停役者。前項停役原因消滅時，得按其情節，予以回役或免予回役。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "常備軍官在現役期間，具有左列情形之一者，予以退伍：一、服滿現役年限者。二、屆滿現役最大年限者。三、因病、傷或體質衰弱，經檢定不適服現役者。四、員額過剩者。五、停役原因消滅，免予回役者，或依第十二條第一項第三款至第六款規定，自停役之日起，逾三年而未回役者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "常備軍官預備役人員，依志願或應召再服現役期滿，或具有第十二條、第十三條各款情形之一者，予以解除召集。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "常備軍官在服役期間，具有左列情形之一者，予以除役：一、屆滿服役限齡者。二、病、傷、殘廢，經檢定不堪服役者。三、失蹤或被俘，停役屆滿三年，尚未歸還者。前項第三款除役人員歸還時，未屆滿服役限齡，視其情節及軍事需要，得予回復現役或轉服預備役。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "常備軍官在營服役期滿時，具有左列情形之一者，予以延役：一、戰時或非常事變時。二、航海中或國外服勤時。三、重要演習、校閱或正服特別勤務時。四、因天災或其他不可避免之事故時。五、服現役已屆滿十八年，志願申請繼續服現役，至逾二十年經核准時。前項第一款延役期間，以至戰爭終了後六個月為限。第一項各款延役期滿或原因消滅時，予以退伍或解除召集或除役。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "預備軍官自起役之日，服預備役或依志願服現役，其規定如左：一、服預備役期間，依兵役法及其施行法之規定召服現役。二、服預備役或現役合計未滿十年者，服第一預備役；十年以上未逾二十年者，服第二預備役；逾二十年者，服第三預備役。預備軍官志願服現役者，其期間為三年至七年，期滿予以退伍。但期滿後，得依志願以一年至三年為一期，繼續服現役。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "預備軍官在現役期間之停役、回役，除在臨時召集服現役期限內，因病六個月未癒，予以停役，病癒即予回役外，其餘依第十二條之規定辦理。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "預備軍官之退伍、解除召集、除役、延役等，與常備軍官之有關規定同。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "預備軍官依第八條之規定，轉服常備軍官役後，其服役悉依常備軍官之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "軍官退伍時之給與如左：一、服現役未逾三年者，不發退伍金。二、服現役逾三年以上未逾二十年者，按現役實職年資給與退伍金。三、服現役逾二十年或服現役滿十五年而年滿六十歲者，按服現役實職年資，給與退休俸終身，或依志願按第二款規定給與退伍金。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "軍官在現役期間，依第十五條第一項第一款、第二款除役者，或依第三款除役後歸還人員，經核准轉服預備役者，其給與適用第二十一條之規定。但第二款除役人員，凡合於就養者，得依志願給與贍養金終身；其辦法由行政院定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "凡已領退伍金或退休俸之預備役軍官，應召或依志願再服現役，而於解除召集時，其退伍金或退休俸給與如左：一、退伍金：按再服現役之實職年資給與之。二、退伍俸：依其已領之退休俸，按再服役之實職年資，增加其給與比率。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "軍官在現役期間，對國防軍事建設或作戰著有功績者，得酌增其退伍金、退休俸或贍養金金額。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "軍官在現役期間，受撤職處分或被判處有期徒刑以上之刑，因而退伍、除役者，不發退伍金、退休俸或贍養金。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "軍官在領退休俸或贍養金期間，具有左列情形之一者，予以停發：一、喪失國籍者。二、因叛亂罪判處徒刑者。三、判處死刑或無期徒刑者。四、違反妨害兵役治罪條例，判處徒刑在執行中者。五、死亡者。前項第五款死亡人員，如已領退休俸或贍養金之總金額，未超過其應領之退伍金總金額時，將差額發給其遺族。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "退伍金、退休俸、贍養金之給與規定如附表。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "女子志願服軍官役者，除依左列規定外，適用本條例其他各條之規定：一、服役限齡為四十五歲。二、常備軍官服現役年限為四年。三、預備役依志願服之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "軍官經考送國外留學，得延長其服現役年限，其時間最多不得逾四年。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "非軍事機關、學校軍事性之職務，由軍官擔任者，其年資照算。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本條例四十八年八月十三日施行前，已任常備軍官者，其在營服役年限，得依軍事需要酌予延長。五十九年本條例修正施行前，已考入軍官學校者，於畢業後任常備軍官時，其現役年限為十年，期滿後，除志願經核准得繼續服現役外，不適用第九條延長服役之規定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "服軍官役者，應宣誓效忠中華民國，遵守軍中法令，並對公務有終身保守機密之責任。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本條例施行細則，由行政院定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1974.5.21",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "常備軍官服現役年限為十年，期滿後，除志願留營者外，得依軍事需要，延長服役三年至五年。志願考入軍官學校正期班畢業任軍官者，不受前項現役年限之限制。",
          "reason": "一、第一項未修正，仍適用職業軍官以外之一般常備軍官。二、為適應軍中實際需要，達成建軍目的，增列第二項，使立志長期服役軍中為職業軍官者，能從其志願，不受現役年限十至十五年之限制，以構成三軍之骨幹。"
        }
      }
    },
    {
      "date": "1994.12.29",
      "content": {
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "女子志願服軍官役者，除依左列規定外，適用本條例其他各條之規定：一、（刪除）。二、常備軍官，服現役年限為四年。三、預備役，依志願服之。",
          "reason": "現行法規定女子志願服軍官役者「服役限齡為四十五歲」已不合時宜，故予刪除。"
        }
      }
    }
  ]
}