{
  "name": "妨害兵役治罪條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "妨害兵役，依本條例治罪；本條例未規定者，適用其他法律之規定。",
      "reason": "本條未修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例稱妨害兵役，指妨害下列各款而言：一、動員召集。二、臨時召集。三、常備兵、補充兵現役之徵集。四、預備軍官、預備士官之徵集、召集。五、國民兵之召集。六、教育召集、勤務召集、點閱召集。依本條例科刑時，應審酌妨害兵役情狀及前項所定次序，為科刑輕重之標準。",
      "reason": "一、將原條文第一項序文所定「左列」修正為「下列」。二、八十九年二月二日修正公布之兵役法雖已刪除有關「國民兵」之規定，惟依該法第五十條授權訂定之「兵役法修正施行前補充兵及國民兵管理運用辦法」第十一條第一項規定，國民兵於戰時或非常事變時，有應召集輔助軍事勤務之義務，爰將原條文第一項第五款所定「徵集」修正為「召集」，以符實需。三、第二項句尾「為科刑較重較輕之標準」修正為「為科刑輕重之標準」。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "役齡男子意圖避免徵兵處理，而有下列行為之一者，處五年以下有期徒刑：一、徵兵及齡男子隱匿不報，或為不實之申報者。二、對於兵籍調查無故不依規定辦理者。三、徵兵檢查無故不到者。四、毀傷身體或以其他方法變更體位者。五、居住處所遷移，無故不申報，致未能接受徵兵處理者。六、未經核准而出境，致未能接受徵兵處理者。七、核准出境後，屆期未歸，經催告仍未返國，致未能接受徵兵處理者。",
      "reason": "一、將原條文序文「左列」修正為「下列」。二、原條文第二款酌作文字修正。三、原條文第三款，改列為第三款、第四款規定。四、現行役男抽籤未到，依徵兵規則第二十三條規定，可由鄉（鎮、市、區）長或其指定之代表代抽，尚不影響徵兵處理，原條文第四款，爰予刪除。五、原條文第五款因徵兵處理已含身家調查、徵兵檢查、抽籤、徵集，爰將文字修正為「接受徵兵處理」。六、配合兵役法施行法第四十八條規定，役齡男子尚未履行兵役義務者，出境應經核准。對未經核准即出境者與經核准出境屆期無故未歸或逾期返國者；及役齡前出境返國，經核准再出境除已在國外就學符合規定者外，未在學或未符合規定就學者，應返國履行兵役義務，屆期未歸或逾期返國者應予追訴處罰，爰增訂修正條文第六款、第七款規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "意圖避免預備軍官、預備士官或常備兵、補充兵現役之徵集，而有下列行為之一者，處五年以下有期徒刑：一、捏造免役或緩徵原因者。二、毀傷身體或以其他方法變更體位者。三、緩徵原因消滅，無故逾四十五日未自動申報者。四、拒絕接受徵集令者。五、應受徵集，無故逾入營期限五日者。六、使人頂替本人應徵者。七、未經核准而出境者。八、核准出境後，屆期未歸，經催告仍未返國者。",
      "reason": "一、將原條文序文「左列」修正為「下列」；序文後段「處六月以上五年以下有期徒刑」修改為「處五年以下有期徒刑」。二、原條文第二款酌作文字修正。三、原條文第三款逾三十日規定似嫌太短，爰延長為四十五日，以利當事人申報。四、配合兵役法施行法第四十八條第六項規定，役齡男子申請出境後，屆期無故未歸或逾期返國，致未能接受徵兵處理者，應予追訴處罰，爰增訂修正條文第七款、第八款規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "意圖避免動員召集或臨時召集，而有下列行為之一者，處五年以下有期徒刑：一、捏造免役、除役、轉役、緩召、逐次召集或儘後召集原因者。二、毀傷身體者。三、緩召、逐次召集或儘後召集原因消滅後，無故逾三十日未自動申報者。四、拒絕接受召集令者。五、應受召集，無故逾入營期限二日者。六、使人頂替本人應召者。",
      "reason": "一、條次變更，本條為原條文第六條移列。二、將原條文序文「左列」修正為「下列」；序文後段「處六月以上五年以下有期徒刑」修改為「處五年以下有期徒刑」。三、刑法總則明定行為非出於故意不罰，尚無庸將「故意」規定於條文中，爰將第二款之「故意」予以刪除。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "意圖避免教育召集或勤務召集，而有下列行為之一者，處三年以下有期徒刑：一、捏造免役、除役、轉役或免除召集原因者。二、毀傷身體者。三、拒絕接受召集令者。四、應受召集，無故逾應召期限二日者。五、使人頂替本人應召者。無故不參加點閱召集，或意圖避免點閱召集，而有前項第一款至第三款及第五款行為之一者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金。國民兵為避免應召集輔助軍事勤務犯第一項之罪者，處三年以下有期徒刑。",
      "reason": "一、條次變更，本條為原條文第七條移列。二、將原條文序文「左列」修正為「下列」。三、原條文第二款、第三款、第四款酌予文字修正。四、目前國民生活所得提高，原條文第二項所定罰金偏低，不足以達到嚇阻作用，爰予提高，並配合修正以新臺幣計值，以符實際效用，並增列「科」字。五、八十九年二月二日修正公布之兵役法雖已刪除有關「國民兵」之規定，惟依該法第五十條授權訂定之「兵役法修正施行前補充兵及國民兵管理運用辦法」第十一條第一項規定，國民兵於戰時或非常事變時，有應召集輔助軍事勤務之義務，爰配合增列第三項處罰規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "犯第四條第六款使人頂替本人應徵罪，或第五條第六款、前條第一項第五款、第二項或第三項使人頂替本人應召罪在二次以上者，加重其刑至三分之二。",
      "reason": "條次變更，本條為原條文第八條移列，並酌作文字修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "應受預備軍官、預備士官或常備兵、補充兵現役之徵集、動員召集或臨時召集，於入營前逃亡者，處五年以下有期徒刑。",
      "reason": "一、條次變更，本條為原條文第九條移列。二、原條文所定最低刑度偏高，尚不合宜，爰參酌陸海空軍刑法第三十九條第一項所定刑度予以修正，以期公允。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "犯第四條第五款、第五條第五款、第六條第一項第四款或前條之罪，應徵、應召於最後期限屆滿之日起二日內，自動入營或報到者，得減輕或免除其刑。",
      "reason": "條次變更，本條為原條文第十條移列，並酌作文字修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "後備軍人意圖避免召集處理有下列行為之一者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金：一、離營歸鄉無故不依規定報到，或重複申報戶籍者。二、拒絕依規定調查，或體格檢查不到者。三、居住處所遷移，無故不依規定申報者。國民兵犯前項第三款之罪者，處六月以下有期徒刑、拘役或科新臺幣三萬元以下罰金。後備軍人犯第一項之罪或國民兵犯前項之罪，致使召集令無法送達者，以意圖避免召集論；分別依第五條或第六條科刑。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、本條第一項序文增訂「意圖避免召集辦理」，以明構成要件。並將原條文第一項序文所定「左列」修正為「下列」。且提高罰金數額並配合以新臺幣計值，以符實際效用，並增列「科」字。三、原條文將第一項第二款所定「無故拒絕調查」修正為「拒絕依規定調查」，以資明確。四、查八十九年二月二日修正公布之兵役法業已刪除有關「國民兵」之規定，國民兵已無接受調查或體格檢查義務，原條文第二項有關國民兵拒絕調查或體格檢查之處罰規定，爰予刪除。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "戰時或非常事變時，經選定編配為緊急動員之後備軍人，有下列行為之一者，處三年以下有期徒刑：一、未經召集執行機關核准，擅自疏散者。二、居住地遷徙，無故未依規定報經召集執行機關核准者。犯前項之罪，致使動員或臨時召集令無法送達者，以意圖避免召集論，依第五條科刑。",
      "reason": "一、條次變更，本條為原條文第十二條移列。二、將原條文序文「左列」修正為「下列」。第二款酌作文字修正。三、第二項酌作文字修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "依法負有轉達義務，無故拒絕接受徵集或召集令，或不依規定轉達；屬於徵集、動員召集或臨時召集者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金；屬於教育、勤務或點閱召集者，處六月以下有期徒刑、拘役或科新臺幣三萬元以下罰金。",
      "reason": "一、條次變更，本條為原條文第十三條移列，並酌作文字修正。二、目前國民生活所得提高，原條文所定罰金偏低，不足以達到嚇阻作用，爰予提高，並配合修正以新臺幣計值，以符實際效用，並增列「科」字。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "意圖妨害兵役，而有下列行為之一者，處五年以下有期徒刑：一、煽惑他人避免徵集、召集者。二、唆使他人妨害兵役者。三、庇護、隱匿或便利應受徵集、召集之男子逃避服役者。四、頂替他人或介紹他人頂替應徵或應召者。五、對於役政資料檔案為非法輸出、輸入、干擾、變更、刪改、滅失或以其他非法方法妨害役政資料檔案之正確者。六、明知為不實證件而交付各主管機關，使不應徵集或召集服役而服役者。犯前項第四款之罪，屬於國民兵召集者，處三年以下有期徒刑；屬於點閱召集者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金。連續犯第一項或前項之罪者，加重其刑至三分之二。",
      "reason": "一、條次變更，本條為原條文第十四條移列。二、將原條文序文「左列」修正為「下列」，並依一般體例刪除本條序文刑度間之標點符號。三、配合全國戶役政資訊系統連線作業，役政資料檔案均已納入資訊系統管理，為防範利用非法方法影響役政資料檔案之兵籍資料正確，爰增訂修正條文第一項第五款規定，對於非法妨害電腦檔案管理者，予以處罰之。四、為防止非法入境人員，以偽造證件，進入軍中，以維安全，爰增訂修正條文第一項第六款。五、八十九年二月二日修正公布之兵役法已將國民兵之徵集、教育召集、勤務召集刪除，原條文第二項爰配合酌作文字修正。六、第三項酌作文字修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "應徵、應召者所屬機構，負有辦理緩徵、緩召、逐次召集或儘後召集申報責任之人員，於緩徵、緩召、逐次召集或儘後召集原因消滅後，無故逾三十日，未依規定申報，致影響徵集或召集者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金。",
      "reason": "一、條次變更，本條為原條文第十五條移列。二、目前國民生活所得提高，原條文所定罰金偏低，不足以達到嚇阻作用，爰予提高，並配合修正以新臺幣計值，以符實際效用，並增列「科」字。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "對於辦理兵役人員，依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處一年以下有期徒刑。對於辦理兵役人員，依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
      "reason": "一、條次變更，本條為原條文第十六條移列。二、原條文第三項依一般體例刪除刑度間之標點符號。三、其餘未修正。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "結夥持械阻撓兵役者，處一年以上七年以下有期徒刑。犯前項之罪，因而致人於死者，處死刑、無期徒刑或十年以上有期徒刑；致重傷者，處無期徒刑或十年以上有期徒刑。",
      "reason": "一、按公民與政治權利國際公約及經濟社會文化權利國際公約施行法（以下簡稱「兩公約施行法」）第二條規定：「兩公約所揭示保障人權之規定，具有國內法律效力。」而公民與政治權利國際公約第六條第二款規定：「凡未廢除死刑之國家，非犯情節重大之罪，且依照犯罪時有效並與本公約規定及防止及懲治殘害人群罪公約不牴觸之法律，不得科處死刑…。」二、兩公約施行法第三條復規定：「適用兩公約規定，應參照其立法意旨及兩公約人權事務委員會之解釋。」觀之聯合國人權事務委員會、人權理事會、經濟及社會理事會之相關解釋及報告，均揭示未導致性命喪失之罪行並不屬於可判處死刑之「情節重大之罪。」三、依兩公約施行法第三條及參照前述聯合國人權事務委員會等相關機構解釋及報告，考量犯本條第一項之罪，因而致人於重傷者，其所侵害者並非生命法益，不應以剝奪生命作為處罰手段，爰將原條文第二項所定致人於重傷之處罰修正；又犯本條第一項之罪，並因而致人於死者，既已侵害生命法益，爰維持死刑規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "公然聚眾持械反抗兵役推行者，處三年以上十年以下有期徒刑。犯前項之罪，因而致人於死者，處死刑、無期徒刑或十年以上有期徒刑；致重傷者，處無期徒刑或十年以上有期徒刑。犯前二項之罪首謀者，處死刑或無期徒刑。",
      "reason": "一、原條文第一項未修正。二、按公民與政治權利國際公約及經濟社會文化權利國際公約施行法（以下簡稱「兩公約施行法」）第二條規定：「兩公約所揭示保障人權之規定，具有國內法律效力。」而公民與政治權利國際公約第六條第二款規定：「凡未廢除死刑之國家，非犯情節重大之罪，且依照犯罪時有效並與本公約規定及防止及懲治殘害人群罪公約不牴觸之法律，不得科處死刑…。」三、兩公約施行法第三條復規定：「適用兩公約規定，應參照其立法意旨及兩公約人權事務委員會之解釋。」觀之聯合國人權事務委員會、人權理事會、經濟及社會理事會之相關解釋及報告，均揭示未導致性命喪失之罪行並不屬於可判處死刑之「情節重大之罪。」四、依兩公約施行法第三條及參照前述聯合國人權事務委員會等相關機構解釋及報告，考量犯本條第一項之罪，因而致人於重傷者，其所侵害者並非生命法益，不應以剝奪生命作為處罰手段，爰將原條文第二項所定致人於重傷之處罰修正；又犯本條第一項之罪，並因而致人於死者，既已侵害生命法益，爰維持死刑規定。五、原條文第三項未修正。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "辦理兵役人員，意圖便利他人逃避服役，而有下列行為之一者，處三年以上十年以下有期徒刑：一、關於徵兵處理或召集，不依規定辦理者。二、編造有關徵集、召集、編組或管理冊籍，故為遺漏或不確實之記載者。三、對於免役、停役、轉役、除役、緩徵、緩召、免除召集、免受召集、逐次召集或儘後召集等原因，為虛偽之證明者。四、對於役政資料檔案為非法輸出、輸入、干擾、變更、刪改、滅失或以其他非法方法妨害役政資料檔案之正確者。",
      "reason": "一、條次變更，本條為原條文第十九條移列。二、將原條文序文「左列」修正為「下列」。三、本條序文所稱「意圖」者，指行為人出於特定犯罪目的而謀求構成要件之實現或希求構成要件所預定結果之發生，以達其犯罪目的之主觀心態。，爰將各該款所定「無故」予以刪除。四、配合全國戶役政資訊系統連線作業，對非法妨害役政資料電腦檔案管理者，明定罰則，爰增訂修正條文第四款規定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "負有辦理徵集、召集、編組或管理職務之兵役人員，詐取應徵、應召、應受編組或管理者本人或其親屬之財物者，處三年以上十年以下有期徒刑。前項之未遂犯罰之。",
      "reason": "一、條次變更，本條為原條文第二十條移列。二、原條文第一項依一般體例刪除刑度間之標點符號。三、其餘未修正。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "辦理兵役人員，對於職務上之行為，要求期約或收受賄賂或其他不正利益者，處三年以上十年以下有期徒刑。辦理兵役人員，對於違背職務上之行為，要求期約或收受賄賂或其他不正利益者，處五年以上有期徒刑。犯前項之罪，因而為違背職務之行為者，處無期徒刑或七年以上有期徒刑。",
      "reason": "一、條次變更，本條為原條文第二十一條移列。二、原條文第一項依一般體例刪除刑度間之標點符號。三、其餘未修正。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "犯第十九條或前條之罪者，所得財物應予追繳，並依其情節，分別沒收或發還被害人；被害人死亡時，應發還其合法受益人。前項財物之全部或一部無法追繳時，應追徵其價額或以其財產抵償之。",
      "reason": "一、條次變更，本條為原條文第二十二條移列。二、第一項酌作文字修正。三、犯第十九條或第二十條所得財物，其財產總額不足抵償應追徵之價額時，毋庸酌留其家屬必需生活費之規定，似嫌過苛，且貪污治罪條例類似規定業已修正刪除，爰將原條文第二項後段予以刪除。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "犯第十九條或第二十條之罪，其他法律有較重處罰之規定者，從其規定。",
      "reason": "一、條次變更，本條為原條文第二十三條移列。二、維持原條文內容，條次配合修改。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、鑑於九十四年二月二日修正公布，並定自九十五年七月一日施行之刑法第三十六條所定褫奪公權之要件，為宣告一年以上有期徒刑，本條所定褫奪公權之要件與刑法規定未合，且有關褫奪公權之宣告，直接適用刑法規定即可，爰刪除本條文。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "犯本條例之罪者，除現役軍人由軍法機關審判外，均由司法機關審判。",
      "reason": "條次變更，本條為原條文第二十七條移列，內容未修正。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本條例自公布日施行。本條例中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行。",
      "reason": "一、原條文未修正，列為第一項。二、配合刑法修正條文自九十五年七月一日施行，增列第二項，規定修正條文之施行日期。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "犯本條例之罪，處六月以上有期徒刑以上之刑者，並宣告褫奪公權。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "犯本條例之罪者，除現役軍人由軍法機關審判外，均由司法機關審判。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本條例自公布日施行。"
    }
  ]
}