{
  "status": "實施",
  "name": "身心障礙者權益保障法",
  "revision": [
    {
      "date": "1980.5.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "政府為維護殘障者之生活，舉辦各項福利措施，並扶助其自力更生，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "殘障福利主管機關：在中央為內政部；在省（市）為社會處（局）；在縣（市）為縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱殘障者，以合於中央主管機關所定等級之左列殘障並領有殘障手冊者為範圍：一、視覺殘障者。二、聽覺或平衡機能殘障者。三、聲音機能或言語機能殘障者。四、肢體殘障者。五、智能不足者。六、多重殘障者。七、其他經中央主管機關認定之殘障者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "殘障者之人格及合法權益，應受尊重與保障，不得歧視。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "省（市）社會處（局）及縣（市）政府應定期舉辦殘障者之調查。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "為促進有關殘障福利事項，各級主管機關得聘請有關單位代表及專家、學者，分別設立殘障福利促進委員會；其組織規程由中央主管機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級政府，應按年編列殘障福利預算，並得動用社會福利基金。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "省（市）、縣（市）政府應按需要，設立或獎勵民間設立左列各類殘障福利機構：一、盲人教養機構。二、聾啞教養機構。三、肢體殘障者教養機構。四、智能不足者教養機構。五、義肢製造裝配所。六、傷殘重建機構。七、盲人讀物出版社及盲人圖書館。八、重殘養護機構。九、其他服務及育樂機構。前項機構得就其所提供之設施或服務，酌收必要費用。民間設立各類殘障福利機構之獎勵辦法，由中央主管機關定之。主管機關對各類殘障福利機構，應予輔導、監督及評鑑。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "殘障福利機構之業務，應擇用專業人員辦理之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "省（市）、縣（市）政府得視事實需要，設立特殊學校、特殊班級或以其他方式教育不能就讀於普通學校或普通班級之殘障者。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "殘障者申請殘障手冊，應檢附公立醫療院、所或復健機構診斷書，提出於戶籍所在地鄉（鎮、市、區）公所核轉直轄市社會局或縣（市）政府發給。前項申請，得由他人代理之。殘障手冊應行規定事項及格式，由中央主管機關定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公立醫療院、所或復健機構發給殘障者診斷書時，應由醫師註明殘障名稱、原因、等級及診斷確定之年、月、日。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "持有殘障手冊者，於殘障消失時，應將殘障手冊繳還原發機關註銷。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市社會局及縣（市）政府，對殘障者應憑殘障手冊，予以左列輔導或安置：一、需要醫療者，轉介公、私立醫院或復健機構。二、需要重建者，轉介有關重建機構。三、需要就學者，轉介適當學校。四、需要教養者，轉介教養機構。五、需要就業者，由就業輔導機構轉介。六、需要養護者，轉介養護機構。七、需要社會服務者，轉介社會福利機構。八、其他適當之輔導或安置。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "直轄市社會局及縣（市）政府，對合於社會救助規定之殘障者，其醫療、復健及重建，應憑殘障手冊，酌予左列輔助：一、診斷及治療費。二、手術及材料費。三、藥劑費。四、住院費。五、職業重建費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "省（市）、縣（市）政府對合於社會救助規定之殘障者裝配盲人安全杖、義肢、支架、助聽器、輪椅、眼鏡等輔助器具及點字書刊，均應酌予補助。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級政府機關，公、私立學校及公、民營事業機構，對於曾經職業重建合格並具有工作能力或資格條件之殘障者，應視業務需要，僱用從事適當工作。公、民營事業機構，僱用殘障者人數超過其僱用總人數百分之三以上者，應予獎勵。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "非本法所稱視覺殘障者，不得從事按摩業。但醫護人員以按摩為病患治療者，不在此限。按摩業管理規則，由中央主管機關會同行政院衛生署定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "殘障者申請在公共場所開設零售商店或攤販，得視需要優先核准。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "殘障者搭乘國內公、民營水、陸、空公共交通工具，得憑殘障手冊半價優待。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "殘障福利機構所生產之合格物品，各級政府機關、公、私立學校、團體及公、民營事業機構，得依規定優先採購。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "政府對各項公共建築物及活動場所，應設置便於殘障者行動之設備。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "各級主管機關應指導並扶助私立殘障福利機構：成績優良者，應予獎助；辦理不善者，飭其限期改進。違反法令情節重大者，應予以停辦；涉及刑責者，移送司法機關辦理。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "精神病患者之維護及福利設施，另以法律定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1990.1.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護殘障者之生活及合法權益，舉辦各項福利及救濟措施，以扶助其自力更生，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "殘障福利主管機關：在中央為內政部；在省（市）為社會處（局）；在縣（市）為縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱殘障者，以合於中央主管機關所定等級之下列障礙並領有殘障手冊者為範圍：一、視覺障礙者。二、聽覺或平衡機能障礙者。三、聲音機能或語言機能障礙者。四、肢體障礙者。五、智能障礙者。六、多重障礙者。七、重要器官失去功能者。八、顏面傷殘者。九、植物人、老人痴呆症患者。十、自閉症者。十一、其他經中央主管機關認定之殘障者。前項殘障等級、第七款重要器官及第十一款其他殘障之項目，由中央主管機關會同中央衛生主管機關定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "殘障者之人格及合法權益，應受尊重與保障，除能證明殘障者無勝任能力，不得以殘障為理由，拒絕入學、應考、雇用或予其他不公平之待遇。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "殘障福利主管機關應每年定期舉辦殘障者之調查，出版統計年報；每十年應舉辦殘障人口普查。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "為促進有關殘障福利事項，各級主管機關應設立殘障福利委員會；其組織規程，由中央主管機關定之。前項殘障福利委員會之成員，殘障者或其代表、監護人不得少於三分之一。為執行有關殘障福利工作，各級主管機關應設專責單位。殘障福利機構之業務，應擇用專業人員辦理。殘障福利專業人員之培訓，由中央社會福利主管機關協調有關機關規畫辦理。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級政府應按年從寬專列殘障福利預算，並得動用社會福利基金。前項殘障福利預算，地方政府財政確有困難者，應由中央政府補助。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級政府應按需要，設立、獎助或補助下列各類私立殘障福利機構：一、視覺、聽語、肢體、智能障礙教養及醫療、復健機構。二、傷殘重建機構。三、盲人讀物出版社及盲人圖書館。四、殘障庇護福利工廠或商店。五、職業訓練及就業輔導機構。六、殘障收容及養護機構。七、殘障服務及育樂機構。八、其他殘障福利機構。前項機構得就其所提供之設施或服務，酌收必要費用。各類殘障福利機構之設立辦法、設施標準及獎勵辦法，由中央主管機關定之。為促進殘障復健之研究發展及整合規劃之功能，應於中央設立殘障復健研究發展中心。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級政府應根據殘障人口調查之資料，規劃設立各級特殊學校、特殊班級或以其他方式教育不能就讀於普通學校或普通班級之殘障者。前項學齡殘障兒童無法自行上下學者，應由政府免費提供交通工具，確有困難，無法提供者，應補助其交通費，地方政府經費不足者，由中央補助之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "直轄市、縣（市）主管機關對設戶籍於轄區內合於本法規定之殘障者，應主動核發殘障手冊，亦得由殘障者或他人代理提出申請。前項殘障手冊應行規定事項、格式及申請程序，由中央主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "持有殘障手冊者，於殘障事實消失時，應將殘障手冊繳還原發給機關註銷。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "直轄市及縣（市）主管機關對殘障者，予以左列輔導或安置：一、需要醫療、復健者，安置公、私立醫院或復健機構。二、需要收容、教養、養護者，轉介收容、教養、養護機構。三、需要就學者，轉介適當學校。四、需要就業者，由就業服務機構轉介，或轉介職業重建機構。五、需要社會服務及育樂者，轉介服務及育樂機構。六、其他適當之輔導或安置。前項需要，以殘障者提出申請為準。如無適當機構，政府應規劃設立，設立前，應以金錢或其他方式對較低收入者補助之。為執行第二項之輔導與安置，政府應建立殘障者職能評估制度，使殘障者獲得合理輔導與安置；其辦法由中央主管機關會同有關機關定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "殘障者或其扶養者應繳納之稅捐，政府應按殘障者之殘障等級及家庭經濟狀況，依法給與適當之減免。殘障者或其扶養者，於申報所得稅時，其依本法規定所取得之各項補助，免納所得稅，並應准予列報殘障特別扣除額，其金額於所得稅法定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "省（市）及縣（市）主管機關，對殘障者醫療、復健、重建、養護、教育費用，應視其家庭經濟狀況與殘障等級，給與左列補助：一、診斷及治療費。二、手術及材料費。三、藥劑費及調劑費。四、住院費及護理費。五、職業重建費。六、教養補助費。七、收容養護費。八、生活補助費。九、教育補助費。前項補助辦法，由中央主管機關定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政府應優先將殘障者納入健康保險，其保費應視其家庭經濟狀況及殘障等級，分別補助。但其家庭經濟狀況貧困者，保費應由政府負擔。殘障者之健康保險辦法，由中央主管機關定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "省（市）、縣（市）主管機關對殘障者裝配盲人安全杖、義肢、支架、助聽器、輪椅、眼鏡等輔助器具及有聲讀物、點字、書刊等視聽教材，或改善日常生活所需之裝備，應視其家庭經濟狀況及殘障等級，分別補助。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級政府機關、公立學校及公營事業機構員工總人數在五十人以上者，進用具有工作能力之殘障者人數，不得低於員工總人數百分之二。私立學校、團體及民營事業機構員工總人數在一百人以上者，進用具有工作能力之殘障者人數，不得低於員工總人數百分之一。進用殘障者人數，未達前二項規定標準者，應繳納差額補助費，其金額依差額人數乘以每月基本工資計算，按月向直轄市或縣（市）主管機關設立之殘障福利金專戶繳納，作為辦理殘障福利事業之用。進用殘障者人數超過第一項及第二項規定比例者，直轄市及縣（市）主管機關除以殘障福利金專戶補助其超過部分人事費之二分之一外，並應補助其因進用殘障者必須購置、改裝或修繕器材、設備及試用期間所需之經費。中央主管機關對於直轄市或縣（市）主管機關辦理前項工作所需之經費，得酌予補助；對於機關、學校、團體及事業機構進用殘障者工作績優者，應予獎勵。殘障福利金專戶之設置、管理及運用辦法，由中央主管機關定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "政府對於具有工作能力、資格條件之殘障者，應輔導其就業。薪資應比照一般待遇，如產能不足時，可酌予減少。但不得低於百分之七十。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "非本法所稱視覺殘障者，不得從事按摩業。但醫護人員以按摩為病患治療者，不在此限。按摩業管理規則，由中央主管機關會同中央衛生主管機關定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "殘障者申請在公有公共場所開設零售商店或攤販、申請國民住宅、停車位，應保留名額優先核准。前項受核准之殘障者，須親自經營、居住或使用，不得出租或轉讓。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "殘障者搭乘國內公、民營水、陸、空公共交通工具，得憑殘障手冊半價優待。前項公共交通工具，殘障者得優先乘坐。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "殘障福利機構所生產之合格物品，於合理售價下，各級政府機關、公、私立學校、團體及公營事業機構，應依規定優先採購。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "各項新建公共設施、建築物、活動場所及交通工具，應設置便於殘障者行動及使用之設備、設施；未符合規定者，不得核發建築執照。前項設備與設施之規範，由中央主管機關定之。舊有公共設備與設施不符前項之規定者，各級政府應編訂年度預算，逐年改善。但本法公布施行五年後，尚未改善者，應撤銷其使用執照。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各級主管機關應定期輔導與評鑑各殘障福利機構；成績優良者，應予獎助；辦理不善者，促其限期改進；違反法令情節重大者，應予停辦；涉及刑責者，移送司法機關辦理。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "違反第四條規定者，其行為人應負妨害他人行使權利之責，處新臺幣六萬元以上罰鍰。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "違反第二十條第一項規定者，不得核發零售商店、攤販之營利事業登記證及國民住宅、停車位之使用執照。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "違反第十九條第一項規定者，處新臺幣三千元以上一萬五千元以下罰鍰。前項違法事件如於營業場所內發生，並依前項標準加倍處罰營業場所之負責人。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "依本法所處之罰鍰及依第十七條第三項應繳納之金額，經通知限期繳納；逾期仍未繳納者，移送法院強制執行。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "各級殘障福利主管機關，每年應向其民意機關報告本法之執行情形。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1995.5.23",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱殘障者，以合於中央主管機關所定等級之下列障礙並領有殘障手冊者為範圍：一、視覺障礙者。二、聽覺或平衡機能障礙者。三、聲音機能或語言機能障礙者。四、肢體障礙者。五、智能障礙者。六、多重障礙者。七、重要器官失去功能者。八、顏面傷殘者。九、植物人、老人癡呆症患者。十、自閉症者。十一、慢性精神病患者。十二、其他經中央主管機關認定之障礙者。前項殘障等級、第七款重要器官、第十一款慢性精神病及第十二款其他殘障之項目，由中央主管機關會同中央衛生主管機關定之。",
          "reason": "現行殘障福利法未將精神病患納入規範保障，對於病人家屬沈重的醫療費用負擔，只有在病人或其家屬家境清寒，無力負擔醫療費用時，才酌予補助，一般家庭更無從受其補助。故為保障精神病人福利，爰增設第十二款，以實現政府的福利政策。"
        }
      }
    },
    {
      "date": "1997.4.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護身心障礙者之合法權益及生活，保障其公平參與社會生活之機會，結合政府及民間資源，規劃並推行各項扶助及福利措施，特制定本法；本法未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為內政部；在省（市）為省（市）政府社會處（局）；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。前二項各級主管機關及各目的事業主管機關權責劃分如下：一、主管機關：主管身心障礙者人格及合法權益之維護、個人基本資料之建立、身心障礙手冊之核發、托育、養護、生活、諮詢、育樂、在宅服務等福利服務相關事宜之規劃及辦理。二、衛生主管機關：主管身心障礙者之鑑定、醫療復健、早期醫療、健康保險與醫療復健輔助器具之研究發展等相關事宜之規劃及辦理。三、教育主管機關：主管身心障礙者之教育及所需經費之補助、特殊教育教材、教學、輔助器具之研究發展、特殊教育教師之檢定及本法各類專業人員之教育培育，與身心障礙者就學及社會教育等相關事宜之規劃及辦理。四、勞工主管機關：主管身心障礙者之職業訓練及就業服務、定額進用及就業保障之執行、薪資及勞動條件之維護、就業職業種類與輔助器具之研究發展、身心障礙者就業基金專戶經費之管理及運用等就業相關事宜之規劃及辦理。五、建設、工務、國民住宅主管機關：提供身心障礙者申請公有公共場所零售商店、攤位、國民住宅、公共建築物停車位優惠事宜、公共設施及建築物無障礙生活環境等相關事宜之規劃及辦理。六、交通主管機關：提供身心障礙者公共交通工具及公共停車場地優惠事宜、無障礙公共交通工具與生活通訊等相關事宜之規劃及辦理。七、財政主管機關：主管身心障礙者及身心障礙福利機構稅捐之減免等相關事宜之規劃及辦理。八、其他措施由各相關目的事業主管機關依職權辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱身心障礙者，係指個人因生理或心理因素致其參與社會及從事生產活動功能受到限制或無法發揮，經鑑定符合中央衛生主管機關所定等級之下列障礙並領有身心障礙手冊者為範圍：一、視覺障礙者。二、聽覺機能障礙者。三、平衡機能障礙者。四、聲音機能或語言機能障礙者。五、肢體障礙者。六、智能障礙者。七、重要器官失去功能者。八、顏面損傷者。九、植物人。十、癡呆症者。十一、自閉症者。十二、慢性精神病患者。十三、多重障礙者。十四、其他經中央衛生主管機關認定之障礙者。前項障礙類別之等級、第七款重要器官及第十四款其他障礙類別之項目，由中央衛生主管機關定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "身心障礙者之人格及合法權益，應受尊重與保障，除能證明其無勝任能力者外，不得單獨以身心障礙為理由，拒絕其接受教育、應考、進用或予其他不公平之待遇。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為預防、減低身心障礙之發生，各級政府相關目的事業主管機關，應有計劃地推動身心障礙預防工作、優生保健、預防身心障礙之知識，針對遺傳、疾病、災害、環境污染和其他致殘因素，並推動相關宣導及社會教育。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級政府及各目的事業主管機關應設專責單位或置專責人員辦理身心障礙者權益相關事宜，其人數依其提供服務之實際需要定之。身心障礙福利相關業務應遴用專業人員辦理。前項專業人員之遴用標準及培訓辦法，由中央各目的事業主管機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級主管機關應設立身心障礙者保護委員會，以行政首長為主任委員，各目的事業主管機關、身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表及民間相關機構、團體代表等為委員；其中身心障礙者或其監護人代表、民意代表及民間相關機構、團體代表等不得少於三分之一。前項保護委員會辦理下列事項：一、整合規劃、研究、諮詢、協調推動促進身心障礙者保護相關事宜。二、審議身心障礙者權益受損申訴事宜。三、其他促進身心障礙者權益及福利保護相關事宜。第一項保護委員會組織規程，由中央主管機關定之。身心障礙者權益遭受損失時，其最終申訴及仲裁，由中央主管機關之保護委員會辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級政府應至少每三年定期於十二月舉辦身心障礙者生活需求調查，出版統計報告。行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "身心障礙福利經費來源如下：一、各級政府按年專列之身心障礙福利預算。二、社會福利基金。三、身心障礙者就業基金專戶。四、私人或團體捐款。五、其他收入。前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬專列。第一項第一款身心障礙福利預算，地方政府財政確有困難者，應由中央政府補助。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "直轄市及縣（市）衛生主管機關應設鑑定小組指定醫療機構或鑑定作業小組辦理第三條第一項之鑑定服務；對設戶籍於轄區內經鑑定合於規定者，應由主管機關主動核發身心障礙手冊。前項鑑定作業辦法，由中央衛生主管機關定之；身心障礙手冊核發辦法，由中央主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "身心障礙者因障礙情況改變時，應依鑑定小組之指定或自行申請重新鑑定。對鑑定結果有異議時，得申請複檢一次，並負擔百分之四十之鑑定費；其異議成立時，應退還之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "有關身心障礙鑑定與免役鑑定間之相關問題，由內政部、教育部、衛生署會同國防部共同研商之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "身心障礙者於障礙事實變更或消失時，應將身心障礙手冊繳還原發給機關變更或註銷。原發給機關發現身心障礙者持有之身心障礙手冊，所記載之障礙類別及等級顯與事實不符時，應限期令其重新鑑定；逾期未重新鑑定者，原發給機關得逕行註銷其身心障礙手冊。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "為適時提供療育與服務，中央相關目的事業主管機關應建立彙報及下列通報系統：一、衛生主管機關應建立疑似身心障礙六歲以下嬰幼兒早期發現通報系統。二、教育主管機關應建立疑似身心障礙學生通報系統。三、勞工主管機關應建立職業傷害通報系統。四、警政主管機關應建立交通事故通報系統。五、消防主管機關應建立緊急醫療救護通報系統。六、戶政主管機關應建立身心障礙人口異動通報系統。各目的事業主管機關依前項通報系統，發現有疑似本法所稱身心障礙者時，應即時通知當地主管機關主動協助。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各級主管機關及目的事業主管機關應建立個別化專業服務制度，經由專業人員之評估，依身心障礙者實際需要提供服務，使其獲得最適當之輔導及安置。前項個別化專業服務制度包括個案管理、就業服務、特殊教育、醫療復健等制度；其實施由各級主管機關及目的事業主管機關依各相關法規規定辦理或委託、輔導民間辦理。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "為促進身心障礙復健及無障礙環境之研究發展及整合規劃之功能，中央應於本法公布施行日起三年內設立或輔導民間設立身心障礙復健研究發展中心。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中央衛生主管機關應整合全國醫療資源，辦理嬰幼兒健康檢查，提供身心障礙者適當之醫療復健及早期醫療等相關服務。各級衛生主管機關對於安置於學前療育機構、相關服務機構及學校之身心障礙者，應配合提供其所需要之醫療復健服務。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "為加強身心障礙者之醫療復健服務及醫療復健輔助器具之研究發展，當地衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎勵設立復健醫療機構、醫療復健輔助器具之研究發展機構與護理之家機構。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "身心障礙者醫療復健所需之醫療費及醫療輔助器具，尚未納入全民健康保險給付範圍時，各級政府應視其障礙等級補助之。前項補助辦法，由中央主管機關會同中央衛生主管機關定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "各級政府應根據身心障礙者人口調查之資料，規劃設立各級特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。前項學齡身心障礙兒童無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；地方政府經費不足者，由中央補助之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各級教育主管機關應主動協助身心障礙者就學，各級學校亦不得因其障礙類別、程度、或尚未設置特殊教育班（學校）而拒絕其入學。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "教育主管機關應視身心障礙者之障礙等級，優惠其本人及子女受教育所需相關經費；其補助辦法由中央教育主管機關定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙情況及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各級政府應設立及獎勵民間設立學前療育機構，並獎勵幼稚園、托兒所及其他學前療育機構，辦理身心障礙幼兒學前教育、托育服務及特殊訓練。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "為鼓勵並獎助身心障礙者繼續接受高級中等學校以上之教育，中央教育主管機關應訂定獎助辦法獎助之。前項提供身心障礙者就讀之學校，其無障礙軟、硬體設施，得向中央教育主管機關申請補助。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各級政府應依身心障礙者之障礙類別及等級，提供無障礙個別化職業訓練及就業服務。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "勞工主管機關應設立或獎勵設立職業訓練及就業服務機構，依身心障礙者實際需要，提供職業訓練、就業服務與就業所需輔助器具之研究發展及相關服務。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "勞工主管機關協助身心障礙者就業時，應先辦理職業輔導評量，以提供適當之就業服務。前項職業輔導評量辦法，由中央勞工主管機關定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "勞工主管機關應視身心障礙者需要提供職業重建、創業貸款及就業所需輔助器具等相關經費補助。前項職業重建係指職業訓練、職業輔導評量、就業服務、追蹤及輔導再就業等。第一項之職業重建、創業貸款及就業所需輔助器具等相關補助辦法，由中央勞工主管機關定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "勞工主管機關對於具有工作能力，但尚不足於進入競爭性就業市場之身心障礙者應提供支持性及個別化就業服務；對於具有工作意願，但工作能力不足之身心障礙者，應提供庇護性就業服務。主管機關及各目的事業主管機關得設立或獎勵設立庇護工場或商店。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "各級政府機關、公立學校及公營事業機構員工總人數在五十人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之二。私立學校、團體及民營事業機構員工總人數在一百人以上者，進用具有工作能力之身心障礙者人數，不得低於員工總人數百分之一。前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構），其進用身心障礙者人數，未達前二項標準者，應定期向機關（構）所在地之直轄市或縣（市）勞工主管機關設立之身心障礙就業基金專戶繳納差額補助費；其金額依差額人數乘以每月基本工資計算。依第一項、第二項進用重度身心障礙者，每進用一人以二人核計。警政、消防、關務及法務等單位定額進用總人數之計算，得於本法施行細則另定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取銷各項公務人員考試對身心障礙人員體位之不合理限制。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "進用身心障礙者之機關（構），應本同工同酬之原則，不得為任何歧視待遇，且其正常工作時間所得不得低於基本工資。身心障礙者就業，薪資比照一般待遇，於產能不足時，可酌予減少。但不得低於百分之七十。前項產能不足之認定及扣減工資之金額遇有爭議時，得向依本法第七條成立之保護委員會申訴之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "直轄市及縣（市）勞工主管機關對於進用身心障礙者達一定標準以上之機關（構），應以身心障礙就業基金專戶，補助其因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。對於私立機構並得核發獎勵金，其金額按超額進用人數乘以每月基本工資二分之一計算；其運用以協助進用身心障礙者必要之支出為限。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構）應予獎勵。前項獎勵辦法由中央勞工主管機關定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "直轄市及縣（市）勞工主管機關依第三十一條第三項收取之差額補助費，應開立身心障礙就業基金專戶儲存，除依本法補助進用身心障礙者機關（構）外，並作為辦理促進身心障礙者就業權益相關事項之用。前項基金不列入政府年度預算，其專戶之收支、保管及運用辦法，由直轄市及縣（市）政府定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "非本法所稱視覺障礙者不得從事按摩業。但醫護人員以按摩為病患治療者，不在此限。視覺障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。前項資格之認定、輔導辦法、執行事項及第一項按摩業管理規則，由中央主管機關會同中央衛生主管機關定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "直轄市及縣（市）主管機關對設籍於轄區內之身心障礙者，應依其障礙類別、等級及家庭經濟狀況，提供生活、托育、養護及其他生活必要之福利等經費補助，並不得有設籍時間之限制。前項經費補助辦法，由中央主管機關定之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "各級政府得按需要，以提供場地、設備、經費或其他方式結合民間資源辦理身心障礙福利服務；其辦法由中央主管機關定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "為協助身心障礙者得到所需之持續性照顧，直轄市及縣（市）政府應提供或結合民間資源提供下列居家服務：一、居家護理。二、居家照顧。三、家務助理。四、友善訪視。五、電話問安。六、送餐到家。七、居家環境改善。八、其他相關之居家服務。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "為強化家庭照顧身心障礙者之意願及能力，直轄市及縣（市）政府應提供或結合民間資源提供下列社區服務：一、復健服務。二、心理諮詢。三、日間照顧。四、臨時及短期照顧。五、餐飲服務。六、交通服務。七、休閒服務。八、親職教育。九、資訊提供。十、轉介服務。十一、其他相關之社區服務。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "為使身心障礙者不同之生涯福利需求得以銜接，各級政府相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性之服務。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "為使身心障礙者於其直系親屬或扶養者老邁時，仍受到應有照顧及保障，中央主管機關應會同相關目的事業主管機關，共同建立身心障礙者安養監護制度及財產信託制度。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "身心障礙者參加社會保險，政府應視其家庭經濟狀況及障礙等級，補助其自付部分之保險費。但極重度及重度身心障礙者之保險費由政府全額負擔。前項保險費補助辦法，由中央主管機關定之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "政府規劃國民年金制度時，應優先將身心障礙者納入辦理。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "對於身心障礙者或其扶養者應繳納之稅捐，政府應按障礙等級及家庭經濟狀況，依法給予適當之減免。納稅義務人或與其合併申報納稅之配偶或撫養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留名額優先核准。前項受核准者，須親自經營、居住或使用並達一定期間；如需出租或轉讓，應以身心障礙者為限。身心障礙者購買或承租第一項之商店或攤販、國民住宅、停車位，政府應提供低利貸款；其辦法由中央主管機關定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "公共停車場應保留百分之二比例做為身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明之身心障礙者或其家屬，不得違規佔用。前項身心障礙者專用停車位之設置地點、空間規劃、使用方式、證別證明之核發及違規佔用之罰則等由中央主管機關會同交通、營建等相關單位定之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "各級政府對於身心障礙者及其同住扶養者，因無自有房屋而需租賃房屋居住者，或首次購屋所需之貸款利息，應視其家庭經濟狀況，酌予補助。前項房屋租金及貸款利息之補助辦法，由中央主管機關定之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "身心障礙者及其監護人或必要陪伴者一人搭乘國內公、民營水、陸、空公共交通工具，得憑身心障礙手冊，半價優待。前項公共交通工具，身心障礙者得優先乘坐。前二項實施辦法由中央目的事業主管機關定之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "身心障礙者及其監護人或必要之陪伴者一人進入收費之公立風景區、康樂場所或文教設施，得憑身心障礙手冊予以免費。其為私人者，得予半價優待。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "任何擁有、出租（或租用）或經營公共設施場所者，不得單獨以身心障礙為理由，使其無法完全公平地享用物品、服務、設備、權利、利益或設施。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "各級政府及民間應採取下列措施豐富身心障礙者之文化及精神生活：一、透過廣播、電視、電影、報刊、圖書等方式，反映身心障礙者生活。二、設立並獎助身心障礙者各障礙類別之讀物，開辦電視手語節目，在部分影視作品中增加字幕及解說。三、舉辦並鼓勵身心障礙者參與各項文化、體育、娛樂等活動、特殊才藝表演，參加重大國際性比賽和交流。前項實施辦法由中央主管機關會同各目的事業主管機關定之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "各級政府及民間資源應鼓勵、協助身心障礙者進行文學、藝術、教育、科學、技術和其他方面的創造性活動。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "通訊業者應對身心障礙者提供電訊轉接或其他特別傳送服務；其實施辦法由中央目的事業主管機關定之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "各項新建公共建築物、活動場所及公共交通工具，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。前項公共建築物、活動場所及公共交通工具之無障礙設備與設施之設置規定，由中央各目的事業主管機關於其相關法令定之。第一項已領建築執照或對外開放使用之公共建築物、活動場所及公共交通工具，其無障礙設備與設施不符合前項規定或前項規定修正後不符合修正後之規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備與設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核備並核定改善期限。有關作業程序及認定原則，由中央各目的事業主管機關定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "實施刑事訴訟程序之公務員，於身心障礙者涉案或作證時，應就其障礙類別之特別需要，提供必要之協助。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "各級政府應按需要自行或結合民間資源設立下列身心障礙福利機構：一、身心障礙者之教育、醫療、護理及復健機構。二、視障者讀物出版社及視障者圖書館。三、身心障礙庇護工場。四、職業訓練及就業服務機構。五、身心障礙收容及養護機構。六、身心障礙服務及育樂機構。七、其他身心障礙福利機構。前項機構之業務應遴用專業人員辦理，並定期予以在職訓練；另得就其所提供之設施或服務，酌收必要費用。第一項各類機構得單獨或綜合設立；其設立辦法、設施標準及獎助辦法，由中央各目的事業主管機關定之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "設立身心障礙福利機構，應向各目的事業主管機關申請許可。依前項許可設立者，應於許可設立之日起三個月內依有關法令辦理財團法人登記，於登記完成後，得接受補助或報經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：一、依其他法律申請設立之財團法人或公益社團法人申請附設者。二、小型設立且不對外募捐、接受補助或享受租稅減免者。未依前項規定辦理財團法人登記或未符合前項免辦理財團法人登記之機構，其有對外募捐行為時，主管機關應限期令其辦理財團法人登記或停止對外募捐行為。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "身心障礙福利機構設立之規模，應以社區化、小型化為原則；其設置標準由直轄市、縣（市）政府主管機關定之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "主管機關應定期輔導與評鑑身心障礙福利機構，經評鑑成績優良者，應予獎勵。身心障礙福利機構，辦理不善或違反設立標準者，主管機關應限期令其改善。第一項評鑑工作應由中央主管機關成立評鑑委員會為之，其辦法由中央主管機關定之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "身心障礙福利機構所生產之物品及其可提供之服務，於合理價格及一定金額以下者，各級政府機構、公、私立學校、團體、公營事業機構及接受政府補助之機構或團體應優先採購。各級主管機關應定期公告或發函各義務採購單位，告知前項產品訊息。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "身心障礙福利機構或團體申請在公共場所設立庇護工場、福利工廠或商店；申請在國民住宅設立社區家園或團體家庭者，應保留名額，優先核准。前項受核准者，須親自經營、居住或使用並達一定期間；如需出租或轉讓，應以身心障礙福利機構或團體為限。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "公務員執行職務違反第四條規定時，應受懲戒。違反第四條或第三十三條第一項或第二項規定者，處新臺幣十萬元以上五十萬元以下罰鍰。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "違反第三十七條第一項規定者，處新臺幣十萬元以上三十萬元以下罰鍰並限期改善；逾期未改善者，得按次連續處罰至其改善為止。前項情事於營業場所內發生時，依前項標準加倍處罰營業場所之負責人或其所有權人。同一負責人或所有權人二次以上違法時，其目的事業主管機關得依左列措施處罰：一、撤銷其營利事業許可之登記。二、勒令停業並採取斷水、斷電。三、兩年內不得於同一轄區經營相關行業。前兩項罰鍰之收入不列政府年度預算，應納入身心障礙者就業基金專戶，專供作推動視障者職業訓練、就業服務與安置、創業貸款、示範按摩中心（院）補助之用。該基金管理及運用之辦法，由中央勞政主管機關會同各目的事業主管機關定之。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "未依第五十九條第一項規定申請許可設立而辦理身心障礙福利機構者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰。經主管機關限期申請設立許可或依第五十九條第三項規定期限令其辦理財團法人登記或停止對外募捐行為，仍不遵辦者，處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次連續處罰，並公告其名稱，且得令其停辦。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "身心障礙福利機構經主管機關依第六十一條第二項規定通知限期改善，逾期仍不改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大，應撤銷許可，其屬法人者，得予以解散。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "身心障礙福利機構經主管機關依第六十六條或第六十七條規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰。並得按次連續處罰。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上六十萬元以下罰鍰。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "違反第四十七條第一項規定者，不得核發零售商店、攤販之營利事業登記證及國民住宅、停車位之使用執照。違反同條第二項規定者，目的事業主管機關得強制收回，並優先出售或出租予其他身心障礙者。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "違反第五十六條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，除應勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；逾期未改善者，得按次連續處罰至其改善完成為止。必要時得停止供水、供電或封閉、強制拆除。前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用。該基金管理及運用之辦法，由中央各目的事業主管機關定之。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "依本法所處之罰鍰及依第三十一條第三項應繳納之金額，經通知限期繳納；逾期仍未繳納者，移送法院強制執行。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "各級政府每年應向其民意機關報告本法之執行情形。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "本法施行細則，由中央主管機關會商中央各目的事業主管機關定之。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1997.4.25",
      "content": {
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "違反第三十七條第一項者，處新臺幣一萬元以上三萬元以下罰鍰，並限期改善。前項違法事件如於營業場所內發生並依前項標準加倍處罰場所之負責人或所有權人。前兩項罰鍰之收入不列入年度預算，應納入視障者就業基金專戶專款專用，專供作推動視障者職業訓練、就業服務與安置、創業貸款、示範按摩中心（院）補助之用。該基金管理及運用之辦法，由中央勞工主管機關會同各目的事業主管機關定之。",
          "reason": "一、將第一項罰鍰減少。二、刪除第二項後段，同一負責人或所有權人二次以上違法時之處罰。三、第三項未修正。"
        }
      }
    },
    {
      "date": "2001.10.31",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。前二項各級主管機關及各目的事業主管機關權責劃分如下：一、主管機關：主管身心障礙者人格及合法權益之維護、個人基本資料之建立、身心障礙手冊之核發、托育、養護、生活、諮詢、育樂、在宅服務等福利服務相關事宜之規劃及辦理。二、衛生主管機關：主管身心障礙者之鑑定、醫療復健、早期醫療、健康保險與醫療復健輔助器具之研究發展等相關事宜之規劃及辦理。三、教育主管機關：主管身心障礙者之教育及所需經費之補助、特殊教育教材、教學、輔助器具之研究發展、特殊教育教師之檢定及本法各類專業人員之教育培育，與身心障礙者就學及社會教育等相關事宜之規劃及辦理。四、勞工主管機關：主管身心障礙者之職業訓練及就業服務、定額進用及就業保障之執行、薪資及勞動條件之維護、就業職業種類與輔助器具之研究發展、身心障礙者就業基金專戶經費之管理及運用等就業相關事宜之規劃及辦理。五、建設、工務、國民住宅主管機關：提供身心障礙者申請公有公共場所零售商店、攤位、國民住宅、公共建築物停車位優惠事宜、公共設施及建築物無障礙生活環境等相關事宜之規劃及辦理。六、交通主管機關：提供身心障礙者公共交通工具及公共停車場地優惠事宜、無障礙公共交通工具與生活通訊等相關事宜之規劃及辦理。七、財政主管機關：主管身心障礙者及身心障礙福利機構稅捐之減免等相關事宜之規劃及辦理。八、其他措施由各相關目的事業主管機關依職權辦理。",
          "reason": "為配合臺灣省政府功能業務與組織之調整，將第一項之「省政府社會處」刪除；並將直轄市主管機關之層級提升為「直轄市政府」，以與地方制度法將地方自治團體之組織列為其自治事項之立法意旨相配合。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱身心障礙者，係指個人因生理或心理因素致其參與社會及從事生產活動功能受到限制或無法發揮，經鑑定符合中央衛生主管機關所定等級之下列障礙並領有身心障礙手冊者為範圍：一、視覺障礙者。二、聽覺機能障礙者。三、平衡機能障礙者。四、聲音機能或語言機能障礙者。五、肢體障礙者。六、智能障礙者。七、重要器官失去功能者。八、顏面損傷者。九、植物人。十、失智症者。十一、自閉症者。十二、慢性精神病患者。十三、多重障礙者。十四、頑性（難治型）癲癇症者。十五、經中央衛生主管機關認定，因罕見疾病而致身心功能障礙者。十六、其他經中央衛生主管機關認定之障礙者。前項障礙類別之等級、第七款重要器官及第十六款其他障礙類別之項目，由中央衛生主管機關定之。",
          "reason": "一、第一項第十款修正為「失智症者」。二、增列頑性（難治型）癲癇症者為第十四款，原第十四款改列為第十六款。三、增列第十五款為「經中央衛生主管機關認定，因罕見疾病而致身心功能障礙者。」"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央與直轄市、縣（市）主管機關及各目的事業主管機關應設專責單位或置專責人員辦理身心障礙者權益相關事宜，其人數依其提供服務之實際需要定之。身心障礙福利相關業務應遴用專業人員辦理。前項專業人員之遴用、資格、訓練及培訓之辦法，由中央主管機關及中央各目的事業主管機關定之。",
          "reason": "為配合實際情況及行政程序法規定，明確訂定具體內容、範圍，並增列法律授權之依據，爰將第三項修正為「前項專業人員之遴用、資格、訓練及培訓之辦法，由中央主管機關及中央各目的事業主管機關定之」作為授權內政部立法之依據。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級主管機關應設立身心障礙者保護委員會，以行政首長為主任委員，各目的事業主管機關、身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表及民間相關機構、團體代表等為委員；其中身心障礙者或其監護人代表、民意代表及民間相關機構、團體代表等，不得少於三分之一。前項保護委員會辦理下列事項：一、整合規劃、研究、諮詢、協調推動促進身心障礙者保護相關事宜。二、審議身心障礙者權益受損申訴事宜。三、其他促進身心障礙者權益及福利保護相關事宜。第一項保護委員會組織與會議及前項第二款身心障礙者權益受損申訴之處理，由各該主管機關定之。身心障礙者權益遭受損失時，其最終申訴之審議，由中央主管機關之保護委員會辦理。",
          "reason": "一、依地方制度法第十八條及第十九條之規定，直轄市、縣（市）組織之設立及管理為其自治事項，且目前身心障礙者保護委員會係為任務編組，性質一亦無須以組織規程定之；又為配合行政程序法之即將施行，明定身心障礙者權益受損申訴之處理，爰修正之。二、有關仲裁事宜，仲裁法已有詳細規範，依其性質尚不宜由行政機關逕為處理，爰將第四項有關由中央主管機之保護委員會辦理仲裁規定刪除。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "身心障礙福利經費來源如下：一、各級政府按年專列之身心障礙福利預算。二、社會福利基金。三、身心障礙者就業基金專戶。四、私人或團體捐款。五、其他收入。前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬專列。第一項第一款身心障礙福利預算，直轄市、縣（市）主管機關財政確有困難者，應由中央政府補助。",
          "reason": "配合臺灣省政府功能業務與組織之調整及修正條文第二條第一項直轄市、縣（市）政府即為轄市、縣（市）主管機關之規定，爰將第三項「地方政府」修正為「直轄市、縣（市）主管機關」，使臻明確。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "身心障礙者因障礙情況改變時，應依鑑定小組之指定或自行申請重新鑑定。對鑑定結果有異議時，應於收到鑑定結果次日起三十日內，以書面向鑑定小組提出申請複檢，並以一次為限，且負擔百分之四十之鑑定費；其異議成立時，應退還之。",
          "reason": "配合行政程序法之即將施行，將身心障礙者保護法施行細則第七條有關申請複檢期限規定，修正移列於第二項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "為促進身心障礙復健與無障礙環境之研究發展及整合規劃之功能，中央應設立或輔導民間設立身心障礙復健研究發展中心。",
          "reason": "身心障礙者保護法自八十六年四月二十三日公布施行，迄今已逾三年，爰將「於本法公布施行日起三年內」文字予以刪除，以利適用。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "身心障礙者醫療復健所需之醫療費及醫療輔助器具，尚未納入全民健康保險給付範圍時，直轄市、縣（市）主管機關應視其障礙等級補助之。前項補助辦法，由中央主管機關會同中央衛生主管機關定之。",
          "reason": "配合臺灣省政府功能業務與組織之調整，刪除省政府補助相關費用之規定；又此等費用之補助，已由直轄市、縣（市）主管機關辦理，爰將第一項「各級政府」修正為「直轄市、縣（市）主管機關」。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "中央與直轄市、縣（市）主管機關應根據身心障礙者人口調查之資料，規劃設立各級特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。前項學齡身心障礙兒童無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；直轄市、縣（市）主管機關經費不足者，由中央政府補助之。",
          "reason": "配合臺灣省政府功能業務與組織之調整及修正條文第二條第一項直轄市、縣（市）政府即為直轄市、縣（市）主管機關之規定，爰將第一項句首「各級政府」修正為「中央與直市、縣（市）主管機關」；第二項「地方政府」修正為「直轄市、縣（市）主管機關」，另酌作文字修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "直轄市及縣（市）勞工主管機關依第三十一條第三項收取之差額補助費，應開立身心障礙者就業基金專戶儲存，除依本法補助進用身心障礙者機關（構）外，並作為辦理促進身心障礙者就業權益相關事項之用。前項基金不列入政府年度預算，其專戶之收支、保管及運用辦法，由直轄市、縣（市）勞工主管機關定之。",
          "reason": "為與地方制度法將地方自治團體之組織列為其自治事項之立法意旨相配合，各法律中直轄市主管機關之層級宜由直轄市政府相關處局提升為「直轄市政府」，另於直轄市、縣（市）部分，「政府」及「主管機關」之範圍乃屬一致，爰配合第一項文字體例，將第二項「直轄市及縣（市）政府」修正為「直轄市及縣（市）勞工主管機關」，以為統一。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "非本法所稱視覺障礙者，不得從事按摩業。但醫護人員以按摩為病人治療者，不在此限。視覺障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。視覺障礙者從事按摩或理療按摩，應向執業所在地主管機關申請按摩或理療按摩執業許可證。前項執業之資格與許可證之核發、換發、補發、廢止及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之。",
          "reason": "一、第一項酌作標點及文字修正，第二項未修正。二、配合行政程序法之即將施行，增列第三項規定視覺障礙者從事按摩或理療按摩，應申請按摩或理療按摩執業許可證。三、現行第三項移列為第四項，並配合行政程序法之即將施行酌作修正。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "直轄市及縣（市）主管機關對設籍於轄區內之身心障礙者，應依其障礙類別、等級及家庭經濟狀況提供生活、托育、養護及其他生活必要之福利等經費補助，並不得有設籍時間之限制。前項經費補助辦法，由中央主管機關定之。直轄市及縣（市）主管機關為辦理第一項業務，應於會計年度終了前，主動將已核定補助案件相關資料併同有關機關提供之資料重新審核。但主管機關於申領人申領資格變更或審核認有必要時，得請申領人提供相關證明文件。",
          "reason": "一、依身心障礙者保護法第四條及第十五條規定，主管機關應主動提供最適切的福利服務與輔導安置措施。二、為確實保障身心障礙者之合法權益，明定主管機關之責任，避免行政機關擴張解釋而導致人民權益受損，並簡化行政程序，以強化政府效，爰增訂第三項。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "直轄市、縣（市）主管機關得按需要，以提供場地、設備、經費或其他方式結合民間資源辦理身心障礙福利服務；其辦法，由中央主管機關定之。",
          "reason": "配合臺灣省政府功能業務與組織之調整，刪除省政府結合民間資源辦理身心障礙福利服務之規定；又此等福利服務，係由直轄市、縣（市）主管機關辦理，將「各級政府」修正為「直轄市、縣（市）主管機關」。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "為協助身心障礙者得到所需之持續性照顧，直轄市、縣（市）主管機關應提供或結合民間資源提供下列居家服務：一、居家護理。二、居家照顧。三、家務助理。四、友善訪視。五、電話問安。六、送餐到家。七、居家環境改善。八、其他相關之居家服務。",
          "reason": "配合臺灣省政府功能業務與組織之調整及修正條文第二條第一項直轄市、縣（市）主管機關之規定，爰將「直轄市及縣（市）政府」修正為「直轄市、縣（市）主管機關」，使臻明確。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "為強化家庭照顧身心障礙者之意願及能力，直轄市、縣（市）主管機關應提供或結合民間資源提供下列社區服務：一、復健服務。二、心理諮詢。三、日間照顧。四、臨時及短期照顧。五、餐飲服務。六、交通服務。七、休閒服務。八、親職教育。九、資訊提供。十、轉介服務。十一、其他相關之社區服務。",
          "reason": "配合臺灣省政府功能業務與組織之調整及修正條文第二條第一項直轄市、縣（市）主管機關之規定，爰將「直轄市及縣（市）政府」修正為「直轄市、縣（市）主管機關」，使臻明確。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。",
          "reason": "配合臺灣省政府功能業務與組織之調整，刪除省政府結合民間資源辦理身心障礙福利服務之規定，又此等福利服務，係由直轄市、縣（市）主管機關辦理，將「各級政府」修正為「直轄市、縣（市）主管機關」。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留名額優先核准。前項受核准者，須親自經營、居住或使用達一定期間；如需出租或轉讓，應以其他身心障礙者優先。但經親自居住五年以上，且主管機關公告後仍無人願承租或受讓者，主管單位得將其列為一般國民住宅，按照各地國民住宅主管機關所定辦法辦理。身心障礙者購買或承租第一項之商店或攤販、國民住宅、停車位，政府應提供低利貸款；其辦法，由中央主管機關定之。第一項應保留名額之比例，由直轄市、縣（市）政府定之。",
          "reason": "修訂合於受保留修先核准之身心殘障國民住宅承租戶於其轉讓或出租時，如無其他身心障礙者願承租、受讓，得將其住宅列為一般戶，由列入等候名冊之人員依照各地主管機關之管理辦法辦理。另增列第四項。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "直轄市、縣（市）主管機關對於身心障礙者及其同住扶養者，因無自有房屋而需租賃房屋居住者，或首次購屋所需之貸款利息，應視其家庭經濟狀況，酌予補助。前項房屋租金及貸款利息之補助辦法，由中央主管機關定之。",
          "reason": "配合臺灣省政府功能業務與組織之調整，刪除省政府補助身心障礙者房屋租金及首次購屋所需貸款利息之規定；又此一補助，已由直轄市、縣（市）主管機關辦理，爰將「各級政府」修正為「直轄市、縣（市）主管機關」。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "身心障礙者及其監護人或必要陪伴者一人搭乘國內公、民營水、陸、空公共交通工具，憑身心障礙手冊，應予半價優待。前項公共交通工具，身心障礙者得優先乘坐。前二項實施辦法，由中央目的事業主管機關定之。",
          "reason": "現行條文僅規定身心障礙者及其監護人或必要陪伴者一人搭乘國內公、民營水、陸、空公共交通工具，「得」憑身心障礙手冊予以半價優待。如此規定，使得身心障礙者原本依法應享有之福利必須繫於相關業者的態度與內部政策，實與憲法增修條文中揭櫫之「保障身心障礙者並扶助其自主與發展」精神不符。爰此，爰此，特修正本條第一項後段，身心障礙者只要出示其身心障礙手冊，相關業者即予以半價優待。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "身心障礙者及其監護人或必要之陪伴者一人進入收費之公立風景區、康樂場所或文教設施，憑身心障礙手冊應予免費。其為私人者，應予半價優待。",
          "reason": "現行條文僅規定身心障礙者及其監護人或必要陪伴者一人搭乘國內公、民營水、陸、空公共交通工具，「得」憑身心障礙手冊予以半價優待。如此規定，使得身心障礙者原本依法應享有之福利必須繫於相關業者的態度與內部政策，實與憲法增修條文中揭櫫之「保障身心障礙者並扶助其自主與發展」精神不符。爰此，爰此，特修正本條第一項後段，身心障礙者只要出示其身心障礙手冊，相關業者即予以半價優待。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "各級政府應按需要自行或結合民間資源，設立下列身心障礙福利機構：一、身心障礙者之教育、醫療、護理及復健機構。二、視障者讀物出版社及視障者圖書館。三、身心障礙庇護工場。四、職業訓練及就業服務機構。五、身心障礙收容及養護機構。六、身心障礙服務及育樂機構。七、其他身心障礙福利機構。前項機構之業務應遴用專業人員辦理，並定期予以在職訓練；另得就其所提供之設施或服務，酌收必要費用。第一項各類機構得單獨或綜合設立；其設立許可、籌設、獎助、查核之辦法及設施、人員配置、任用資格之標準，由中央主管機關及中央各目的事業主管機關定之。",
          "reason": "為配合實際情況及行政程序法規定，明確訂定具體內容、範圍，並增列法律授權之依據，爰將第三項修正為「第一項各類機構得單獨或綜合設立；其設立許可、籌設、獎助、查核之辦法及設施、人員配置、任用資格之標準，由中央主管機關及中央各目的事業主管機關定之」，作為授權內政部立法之依據。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "身心障礙福利機構設立之規模，應以社區化、小型化為原則；其設置標準，由直轄市、縣（市）主管機關定之。",
          "reason": "配合修正條文第二條第一項直轄市、縣（市）政府即為直轄市、縣（市）主管機關之規定，爰將「直轄市、縣（市）政府主管機關」修正為「直轄市、縣（市）主管機關」，使臻明確。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "身心障礙福利機構經主管機關依第六十一條第二項規定限期令其改善，屆期未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。",
          "reason": "本條罰則規定係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，而非「撤銷」，爰將「撤銷」修正為「廢止」；另酌作文字修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0240;0294",
          "desc": "90卷53期3187號一冊 240~294頁",
          "progress": "二讀(廣泛討論)",
          "committee": "衛生 教育 司法",
          "misc": {
            "content": "690-739",
            "link": "/lgcgi/lgmeetimage?cfcbcfcacecdcfcec5c9c6cfd2c8ccc6"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0294;0298",
          "desc": "90卷53期3187號一冊 294~298頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生 教育 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0298;0299",
          "desc": "90卷53期3187號一冊 298~299頁",
          "progress": "三讀",
          "committee": "衛生 教育 司法"
        }
      ]
    },
    {
      "date": "2003.6.6",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "各級政府應依身心障礙者之障礙類別及等級，提供無障礙個別化職業訓練及就業服務。其辦理情形，每半年應送各級民意機構備查。",
          "reason": "就業服務情形送各級民意機構備查，使民意機構能適時監督與提出建議，爰修正之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "身心障礙福利機構或團體所生產之物品及其可提供之服務，於合理價格及一定金額以下者，各級政府機關、公、私立學校、公營事業機構及接受政府補助之機構或團體應優先採購。各級主管機關應定期公告或發函各義務採購單位，告知前項物品及服務，並應參酌相關法令規定，扶助身心障礙福利機構或團體承包或分包該物品及服務至一定比例。前二項物品及服務項目、比例、一定金額、合理價格、扶助及其他應遵循事項之辦法，由中央主管機關定之。",
          "reason": "一、第一項句中「私立學校、團體」修正為「私立學校」。二、要求主管機關主動訂定辦法，扶助身心障礙福利機構承包或分包物品及服務至一定比例。爰修正第二項。三、增列第三項。"
        },
        "64.1": {
          "num": "64.1",
          "zh": "第六十四條之一",
          "article": "公務員執行職務無正當理由違反第三十一條第一項或第六十二條規定者，應受懲戒。私立學校、機構及團體無正當理由違反第三十一條第二項或第六十二條規定者，處新臺幣二萬元以上十萬元以下罰鍰。",
          "reason": "一、本條新增。二、增訂公務員無正當理由違反第三十一條第一項或第六十二條規定，應受懲戒；私立學校、機構及團體無正當理由違反第三十一條第二項或第六十二條規定，則處以罰鍰。"
        }
      }
    },
    {
      "date": "2004.6.4",
      "content": {
        "51.1": {
          "num": "51.1",
          "zh": "第五十一條之一",
          "article": "視覺障礙者由合格導盲犬陪同或導盲犬專業訓練人員於執行訓練時帶同導盲幼犬，得自由出入公共場所、公共建築物、營業場所、公共交通工具及其他公共設施。前項公共場所、公共建築物、營業場所、公共交通工具及其他公共設施之所有人、管理人或使用人，不得對導盲幼犬及合格導盲犬收取額外費用，且不得拒絕其自由出入或附加其他出入條件。有關合格導盲犬及導盲幼犬之資格認定、使用管理及其他應遵行事項之辦法，由中央主管機關會同各目的事業主管機關定之。",
          "reason": "一、本條新增。二、第一項，視覺障礙者在合格導盲犬陪同或導盲犬專業訓練人員於執行訓練帶同導盲幼犬時，得自由出入公共場所、公共建築物、營業場所、公共交通工具及其他公共設施。三、第二項，明訂前開場所之所有人、管理人或使用人，不得對導盲幼犬及合格導盲犬收取額外費用，且不得拒絕其自由出入或附加其他出入條件。四、第三項，有關合格導盲犬及導盲幼犬之資格認定、使用管理及其他應遵行事項之辦法，由中央主管機關會同各目的事業主管機關定之。"
        },
        "65.1": {
          "num": "65.1",
          "zh": "第六十五條之一",
          "article": "違反第五十一條之一第二項規定者，得予以勸導並限期改善，逾期未改善者，處新臺幣一萬元以上三萬元以下罰鍰，並得按次連續處罰。",
          "reason": "一、本條新增。二、明訂違反第五十一條之一第二項規定者，得予以勸導並限期改善，逾期未改善者，予以處罰，並得按次連續處罰。"
        }
      }
    },
    {
      "date": "2007.6.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護身心障礙者之權益，保障其平等參與社會、政治、經濟、文化等之機會，促進其自立及發展，特制定本法。",
          "reason": "一、本條為本法之立法宗旨，僅列立法目的，相關落實法規措施作為之文字爰予刪除。二、本法與其他法律之適用順序關係仍需視個案判斷，並不因為原條文後段之規定而取得相對於其他所有法律之特別法地位，反將因此衍生爭擾，爰參照現行法制作業通例刪除後段規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。前二項主管機關及各目的事業主管機關權責劃分如下：一、主管機關：身心障礙者人格維護、經濟安全、照顧支持與獨立生活機會等相關權益之規劃、推動及監督等事項。二、衛生主管機關：身心障礙者之鑑定、保健醫療、醫療復健與輔具研發等相關權益之規劃、推動及監督等事項。三、教育主管機關：身心障礙者教育權益維護、教育資源與設施均衡配置等相關權益之規劃、推動及監督等事項。四、勞工主管機關：身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等相關權益之規劃、推動及監督等事項。五、建設、工務、住宅主管機關：身心障礙者住宅、公共建築物、公共設施之總體規劃與無障礙生活環境等相關權益之規劃、推動及監督等事項。六、交通主管機關：身心障礙者生活通信、大眾運輸工具、交通設施與公共停車場等相關權益之規劃、推動及監督等事項。七、財政主管機關：身心障礙者與身心障礙福利機構稅捐之減免等相關權益之規劃、推動及監督等事項。八、金融主管機關：金融機構對身心障礙者提供金融、商業保險、財產信託等服務之規劃、推動及監督等事項。九、法務主管機關：身心障礙者犯罪被害人保護、受刑人更生保護與收容環境改善等相關權益之規劃、推動及監督等事項。十、警政主管機關：身心障礙者人身安全保護與失蹤身心障礙者協尋之規劃、推動及監督等事項。十一、體育主管機關：身心障礙者體育活動與運動輔具之規劃、推動及監督等事項。十二、文化主管機關：身心障礙者精神生活之充實與藝文活動參與之規劃、推動及監督等事項。十三、採購法規主管機關：政府採購法有關採購身心障礙者之非營利產品與勞務之規劃、推動及監督等事項。十四、通訊傳播主管機關：主管身心障礙者無障礙資訊和通訊技術及系統、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。十五、其他身心障礙權益保障措施：由各相關目的事業主管機關依職權規劃辦理。",
          "reason": "一、第一項及第二項未修正。二、第三項主管機關及各目的事業主管機關權責酌作修正，並增列金融、法務、警政、體育、文化及採購法規等主管機關之權責。(一)酌修第一款至第七款，改為規範權責事項範圍，至於服務項目及方法等，則於相關條文具體規範之。(二)配合修正條文第八十三條有關鼓勵信託業者辦理身心障礙者財產信託規定，增訂第八款規定金融主管機關主管事項。(三)涉及第七章保護專章內有關身心障礙者犯罪被害人保護、受刑人更生保護及收容環境改善等需由法務主管機關給予協助，爰增訂第九款規定法務主管機關主管事項。(四)涉及本法第七章保護專章內身心障礙者人身安全保護及失蹤身心障礙者之協尋需由警政給予協助，爰增訂第十款規定警政主管機關主管事項。(五)涉及身心障礙者體育措施等權益相關事宜，屬體育主管機關權責，爰增訂第十一款規定體育主管機關主管事項。(六)涉及身心障礙者精神生活、藝文措施等權益相關事宜，屬文化主管機關權責，爰增訂第十二款規定文化主管機關主管事項。(七)涉及採購法規之規劃，屬採購法規主管機關權責，且政府採購法第二十二條第一項第十三款亦規定機關辦理公告金額以上之採購，購買身心障礙者、身心障礙福利機構所提供之非營利產品或勞務時，得採限制性招標，爰增訂第十三款規定採購法規主管機關主管事項。(八)增訂第十四款主管身心障礙者無障礙資訊和通訊技術及系統、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。(九)為避免其他目的事業主管機關辦理事項有所遺漏，爰將原條文第八款移列於第十五款，規定其他措施由各相關目的事業主管機關依職權辦理。如原為交通主管機關主管之生活通訊業務移撥至國家通訊傳播委員會，則該會列為本款所指之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央主管機關掌理下列事項：一、全國性身心障礙福利服務權益保障政策、法規與方案之規劃、訂定及宣導事項。二、對直轄市、縣（市）政府執行身心障礙福利服務權益保障之監督及協調事項。三、中央身心障礙福利經費之分配及補助事項。四、對直轄市、縣（市）身心障礙福利服務之獎助及評鑑之規劃事項。五、身心障礙福利服務相關專業人員訓練之規劃事項。六、國際身心障礙福利服務權益保障業務之聯繫、交流及合作事項。七、身心障礙者保護業務之規劃事項。八、全國身心障礙者資料統整及福利服務整合事項。九、全國性身心障礙福利機構之輔導、監督及評鑑事項。十、其他全國性身心障礙福利服務權益保障之策劃及督導事項。",
          "reason": "一、本條新增。二、為落實各項身心障礙福利業務之規劃及執行相關事宜，參酌社會福利基本法草案第十條、兒童及少年福利法第七條及老人福利法修正草案第四條體例，規定中央主管機關掌理事項，俾供中央主管機關據以規劃、推動各項身心障礙福利措施。三、第三款「經費分配」係指整體身心障礙福利經費配置於各項福利與服務之經費額度及運用等相關事宜。四、第九款「全國性身心障礙福利機構」係指目前屬中央督導之機構，包括內政部所屬及省私立機構。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市、縣（市）主管機關掌理下列事項：一、中央身心障礙福利服務權益保障政策、法規及方案之執行事項。二、直轄市、縣（市）身心障礙福利服務權益保障政策、自治法規與方案之規劃、訂定、宣導及執行事項。三、直轄市、縣（市）身心障礙福利經費之分配及補助事項。四、直轄市、縣（市）身心障礙福利服務之獎助與評鑑之規劃及執行事項。五、直轄市、縣（市）身心障礙福利服務相關專業人員訓練之規劃及執行事項。六、身心障礙者保護業務之執行事項。七、直轄市、縣（市）轄區身心障礙者資料統整及福利服務整合執行事項。八、直轄市、縣（市）身心障礙福利機構之輔導設立、監督及評鑑事項。九、其他直轄市、縣（市）身心障礙福利服務權益保障之策劃及督導事項。",
          "reason": "一、本條新增。二、為落實各項身心障礙福利業務之規劃、推動及執行，參酌社會福利基本法草案第十一條、兒童及少年福利法第八條及老人福利法修正草案第五條體例，規定直轄市、縣（市）主管機關掌理事項，俾供直轄市、縣（市）主管機關據以規劃、推動及執行各項身心障礙福利措施。三、第三款「經費分配」係指整體身心障礙福利經費配置於各項福利與服務之經費額度及運用等相關事宜。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱身心障礙者，指下列各款身體系統構造或功能，有損傷或不全導致顯著偏離或喪失，影響其活動與參與社會生活，經醫事、社會工作、特殊教育與職業輔導評量等相關專業人員組成之專業團隊鑑定及評估，領有身心障礙證明者：一、神經系統構造及精神、心智功能。二、眼、耳及相關構造與感官功能及疼痛。三、涉及聲音與言語構造及其功能。四、循環、造血、免疫與呼吸系統構造及其功能。五、消化、新陳代謝與內分泌系統相關構造及其功能。六、泌尿與生殖系統相關構造及其功能。七、神經、肌肉、骨骼之移動相關構造及其功能。八、皮膚與相關構造及其功能。",
          "reason": "一、條次變更，本條為原條文第三條移列，酌作文字修正。二、原條文對身心障礙之定義分類系統欠缺一致性原則，既無法周延含括全部障礙類別，亦無法在不同類別之間達成互斥效果；且無法與國際（聯合國世界衛生組織WHO）通用系統接軌，以提供了解「健康」與「健康相關」後果之科學基礎及建立普遍適用可以描述健康狀態及其後果之共同語彙，以促進不同專業之間、不同國家地區決策者可以互相溝通之媒介，故應用國際通用健康狀態編碼系統，增進不同國家地區資料之比較。三、為使身心障礙之定義分類系統與國際障礙分類系統接軌，乃依據聯合國世界衛生組織所頒佈之「國際健康功能與身心障礙分類系統（ICF）」，分為八個身體功能障礙類別，並將現行十六類身心障礙者納入未來分類體系，以保障目前已納入體制之身心障礙者權益，可兼顧身心障礙服務體系與其他體系之間相互合作及配合。四、為確實符合ICF架構，即兩大部分、四個層次之評估：第一部分（包括第一層次：身體結構、第二層次：身體功能、第三層次：活動與參與）；第二部分（第四層次：環境與人為因素）故需加入評估是否影響其活動與參與社會生活，爰全面檢討修正第一項有關身心障礙者之定義。五、原條文第二項刪除，另於修正條文第六條第三項授權中央衛生主管機關以辦法定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市、縣（市）主管機關受理身心障礙者申請鑑定時，應交衛生主管機關指定相關機構或專業人員組成專業團隊，進行鑑定並完成身心障礙鑑定報告。前項鑑定報告，至遲應於完成後十日內送達申請人戶籍所在地之衛生主管機關。衛生主管機關除核發鑑定費用外，至遲應將該鑑定報告於十日內核轉直轄市、縣（市）主管機關辦理。第一項身心障礙鑑定機構或專業人員之指定、鑑定人員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方式及其他應遵行事項之辦法，由中央衛生主管機關定之。辦理有關障礙鑑定服務所需之經費，由直轄市、縣（市）衛生主管機關編列預算支應。",
          "reason": "一、條次變更，本條為原條文第十條移列，酌作文字修正。二、第一項酌作修正。(一)目前直轄市、縣（市）主管機關所核發之身心障礙手冊，所登載之內容僅為持有者之相關基本資料，就其內容而言屬證明性質，而非記載身心障礙福利相關事項之資料手冊，爰將身心障礙「手冊」修正為身心障礙「證明」，以符實際。(二)為避免外界誤以為身心障礙證明之發給標準更為寬鬆，而導致發證數與實際能獲得後續支持服務人數比率懸殊，爰對申請身心障礙證明之流程採單一窗口受理民眾申請，交由鑑定團隊及評估團隊以整體評估是否符合領取身心障礙證明之資格，與以往凡經鑑定後馬上發給身心障礙證明有別，需俟社政主管機關統一告知申請者其鑑定結果及評估結果，以發給身心障礙證明或提供後續福利服務。(三)按身心障礙之鑑定，應依障礙類別需求定其鑑定方式，專業團隊應以醫事、社會工作、特殊教育與職業輔導評量相關專業人員組成為原則，但得視個案需求僅由醫事人員辦理。三、增列第二項規定相關作業時限。四、原條文第二項移列為第三項明確規定授權訂定辦法之範圍及內容，使符合法律授權明確性原則。五、增訂第四項規定鑑定經費之來源。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "直轄市、縣（市）主管機關應於取得衛生主管機關所核轉之身心障礙鑑定報告後，籌組專業團隊進行需求評估。前項需求評估，應依身心障礙者障礙類別、程度、家庭經濟情況、照顧服務需求、家庭生活需求、社會參與需求等因素為之。直轄市、縣（市）主管機關對於設籍於轄區內依前項評估合於規定者，應核發身心障礙證明，據以提供所需之福利及服務。第一項評估作業得併同前條鑑定作業辦理，有關評估作業與鑑定作業併同辦理事宜、評估專業團隊人員資格條件、評估工具、作業方式及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之。",
          "reason": "一、本條新增。二、第一項規定身心障礙福利與服務之提供，應籌組專業團隊進行需求評估後，以評估報告為依據。三、第二項規定進行需求評估應考量之變項範圍。四、第三項規定福利服務之提供應以需求評估載於身心障礙證明者為其範圍。五、為利地方政府彈性結合轄區資源，爰於第四項規定評估作業得併同前條鑑定作業辦理，及評估作業與鑑定作業併同辦理事宜、評估專業團隊人員資格條件、評估工具、作業方式及其他應遵行事項之授權規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級政府相關目的事業主管機關，應本預防原則，針對遺傳、疾病、災害、環境污染及其他導致身心障礙因素，有計畫推動生育保健、衛生教育等工作，並進行相關社會教育及宣導。",
          "reason": "條次變更，本條為原條文第五條移列，並作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "主管機關及各目的事業主管機關應置專責人員辦理本法規定相關事宜；其人數應依業務增減而調整之。身心障礙者福利相關業務應遴用專業人員辦理。",
          "reason": "一、條次變更，本條為原條文第六條移列，並作文字修正。二、依中央行政機關組織基準法第五條規定，作用法不得規定機關組織，第一項酌作文字修正，另規定專責人員數應依其業務增減而調整之，較具體而有彈性。三、第二項酌作文字修正，第三項已另於各相關修正條文內分別授權身心障礙福利業務專業人員之遴用、資格、訓練及培訓等相關事宜，爰參照老人福利法修正草案第七條體例予以刪除。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管機關應遴聘（派）身心障礙者或其監護人代表、身心障礙福利學者或專家、民意代表與民間相關機構、團體代表及各目的事業主管機關代表辦理身心障礙者權益保障事項；其中遴聘身心障礙者或其監護人代表及民間相關機構、團體代表之比例，不得少於三分之一。前項之代表，單一性別不得少於三分之一。第一項權益保障事項包括：一、整合規劃、研究、諮詢、協調推動促進身心障礙者權益保障相關事宜。二、受理身心障礙者權益受損協調事宜。三、其他促進身心障礙者權益及福利保障相關事宜。第一項權益保障事項與運作、前項第二款身心障礙權益受損協調之處理及其他應遵行事項之辦法，由各級主管機關定之。",
          "reason": "一、條次變更，本條為原條文第七條移列，並作文字修正。二、依中央行政機關組織基準法第五條規定，作用法不得規定機關組織，爰酌修第一項。三、增列第二項「前項之代表，單一性別不得少於三分之一。」四、目前身心障礙權益促進事項之審議身心障礙者權益受損申訴審定，性質上並非行政救濟程序，故第三項第二款修正為受理身心障礙者權益受損協調事宜，並刪除第四項，以符實際。五、原第三項法律授權事宜酌作文字修正，並遞改為第四項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級政府應至少每五年舉辦身心障礙者之生活狀況、保健醫療、特殊教育、就業與訓練、交通及福利等需求評估及服務調查研究，並應出版、公布調查研究結果。行政院每十年辦理全國人口普查時，應將身心障礙者人口調查納入普查項目。",
          "reason": "一、條次變更，本條為原條文第八條移列，並作文字修正。二、考量各直轄市、縣（市）政府辦理身心障礙者需求調查之實際執行情形，每三年辦理一次，過於頻繁，地方政府執行確有困難，爰將第一項之三年修正為五年；另規定「於十二月」辦理亦不符實際，併予刪除。基於身心障礙者個別差異之重要性更甚於整體調查結果，爰明列有關辦理需求評估與服務調查研究之內容，含括：身心障礙者之生活狀況、保健醫療、特殊教育、就業與訓練、交通及福利等方面之需求評估與服務調查研究，並應出版、公布研究結果。三、第二項未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "身心障礙福利經費來源如下：一、各級政府按年編列之身心障礙福利預算。二、社會福利基金。三、身心障礙者就業基金。四、私人或團體捐款。五、其他收入。前項第一款身心障礙福利預算，應以前條之調查報告為依據，按年從寬編列。第一項第一款身心障礙福利預算，直轄市、縣（市）主管機關財政確有困難者，應由中央政府補助，並應專款專用。",
          "reason": "一、條次變更，本條為原條文第九條移列，並作文字修正。二、第一項、第二項酌作文字修正，使符預算法制用語。三、第三項明定中央政府補助之經費應專款專用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "身心障礙者對障礙鑑定及需求評估有異議者，應於收到通知書之次日起三十日內，以書面向直轄市、縣（市）主管機關提出申請重新鑑定及需求評估，並以一次為限。依前項申請重新鑑定及需求評估，應負擔百分之四十之相關作業費用；其異議成立者，應退還之。逾期申請第一項重新鑑定及需求評估者，其相關作業費用，應自行負擔。",
          "reason": "一、條次變更，本條為原條文第十一條移列，並作文字修正。二、有關障礙情況改變時之處理，修正條文第十四條第四項已另有規定，爰將原條文第一項刪除。三、有關身心障礙之鑑定依修正條文第六條之規定，係由直轄市、縣（市）組成鑑定與評估專業團隊為之，故身心障礙者對障礙鑑定與需求評估結果之通知書有所異議時，自應於期限內向直轄市、縣（市）主管機關提出，爰酌修原條文第二項前段，併入修正條文第一項。四、增列第三項規定身心障礙逾期申請重新鑑定與需求評估者，其相關費用，應自行負擔，避免自行申請之浮濫。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "身心障礙證明有效期限最長為五年，身心障礙者應於效期屆滿前九十日內向戶籍所在地之直轄市、縣（市）主管機關申請辦理重新鑑定及需求評估。身心障礙者於其證明效期屆滿前六十日尚未申請辦理重新鑑定及需求評估者，直轄市、縣（市）主管機關應以書面通知其辦理。但其障礙類別屬中央衛生主管機關規定無法減輕或恢復，無須重新鑑定者，得免予書面通知，由直轄市、縣（市）主管機關逕予核發身心障礙證明，或視個案狀況進行需求評估後，核發身心障礙證明。身心障礙者如有正當理由，無法於效期屆滿前申請重新鑑定及需求評估者，應於效期屆滿前附具理由提出申請，經直轄市、縣（市）主管機關認定具有正當理由者，得於效期屆滿後六十日內辦理。身心障礙者障礙情況改變時，應自行向直轄市、縣（市）主管機關申請重新鑑定及需求評估。直轄市、縣（市）主管機關發現身心障礙者障礙情況改變時，得以書面通知其於六十日內辦理重新鑑定與需求評估。",
          "reason": "一、本條新增。二、為讓政府能有效管理使用福利資源之身心障礙者，以有限資源作較有效益之運用，採取各醫學會意見，明確範定身心障礙證明有效期限最長以五年為限。並課以身心障礙者應主動於效期屆滿前提出申請重新鑑定與需求評估，以保障自身權益。三、考量身心障礙者多數處於資訊弱勢之特殊性，爰於第二項規定直轄市、縣（市）主管機關應以書面通知未申請者辦理重新鑑定及需求評估，並於但書明定如屬不可逆之身心障礙者，則無須重新鑑定，逕由直轄市、縣（市）主管機關核發身心障礙證明，或視個案狀況進行需求評估後核發之。四、第三項規範身心障礙者如有正當理由，無法於效期屆滿前申請重新鑑定及需求評估，應於效期屆滿前附具理由提出申請，經直轄市、縣（市）主管機關認定後於效期屆滿後六十日內辦理之。五、第四項係為使身心障礙者重視自身權益之保障，有效利用政府所提供之相關福利資源，爰規範如有身心障礙者障礙情況改變（如身心障礙者障礙程度減輕或程度加重等情況），應自行向直轄市、縣（市）主管機關申請重新鑑定及需求評估。六、第五項係規定直轄市、縣（市）主管機關主動發現身心障礙者障礙情況改變時，得以書面通知其於六十日內辦理重新鑑定及需求評估。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "依前條第一項至第三項規定辦理重新鑑定及需求評估者，於原證明效期屆滿至新證明生效期間，得經直轄市、縣（市）主管機關註記後，暫以原證明繼續享有本法所定相關權益。經重新鑑定結果，其障礙程度有變更者，其已依前項規定以原證明領取之補助，應由直轄市、縣（市）主管機關於新證明生效後，依新證明之補助標準予以追回或補發。身心障礙者於障礙事實消失或死亡時，其本人、家屬或利害關係人，應將其身心障礙證明繳還直轄市、縣（市）主管機關辦理註銷；未繳還者，由直轄市、縣（市）主管機關逕行註銷，並取消本法所定相關權益或追回所溢領之補助。",
          "reason": "一、條次變更，本條為原條文第十三條移列，並作文字修正。二、新增第一項以規範身心障礙者於申請重新鑑定與需求評估等待期間有關本法各項權益之保障。三、身心障礙者經重新鑑定後，其障礙等級變更（程度變輕或變重），將會影響所領取各項補助之金額多寡，為符合公平原則，爰於第二項規定直轄市、縣（市）主管機關應於新證明生效後依新證明之補助標準予以追回或補發，以確保身心障礙者之權益與福利資源有效分配。而對於已享有之相關福利服務，則基於政府一貫支持身心障礙者之態度，只針對補助一項作處理（追回或補發），其他福利服務項目則不再予以追回或補給。四、原條文第一項修正移列至修正條文第三項，規定身心障礙者障礙事實消失或死亡時，其本人、家屬或利害關係人有義務將身心障礙證明繳還及未依規定繳還之處理。五、有關主管機關發現身心障礙者障礙情況改變之處理，修正條文第十四條第四項已有規定，爰將原條文第二項刪除。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "身心障礙者之人格及合法權益，應受尊重及保障，對其接受教育、應考、進用、就業、居住、遷徙、醫療等權益，不得有歧視之對待。公共設施場所營運者，不得使身心障礙者無法公平使用設施、設備或享有權利。",
          "reason": "一、條次變更，原條文第四條及第五十二條合併修正。二、為保障身心障礙者合法之權益，爰於原條文第四條增列居住、遷徙、醫療、就業等之權益，並增列相關反歧視之措施或文字，列為第一項。另原條文「除能證明其無勝任能力者外，不得單獨以身心障礙為理由拒絕」即有引導歧視之意涵，故刪除之。三、原條文第五十二條修正移列為第二項，確保身心障礙者公平使用公共設施場所之權利。有關公共設施場所之經營，不管其形式為何（包含自有、出租或租用），可以用「營運」乙詞來含括；而設施、設備之概念已包括物品，應為人所「使用」；接受服務也是一種權利，而權利為人所「享有」，故作整併及文字修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "身心障礙者依法請領各項福利給付或補助之權利，不得作為扣押、讓與或供擔保之標的。",
          "reason": "一、本條新增。二、為保障身心障礙者基本生活，爰參照社會救助法第四十四條規定，對於身心障礙者請領各項福利給付或補助之權利，不得作為扣押、讓與或供擔保之標的。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "直轄市、縣（市）主管機關應建立通報系統，並由下列各級相關目的事業主管機關負責彙送資訊，以掌握身心障礙者之情況，適時提供服務或轉介：一、衛生主管機關：疑似身心障礙者、發展遲緩或異常兒童資訊。二、教育主管機關：疑似身心障礙學生資訊。三、勞工主管機關：職業傷害資訊。四、警政主管機關：交通事故資訊。五、戶政主管機關：身心障礙者人口異動資訊。直轄市、縣（市）主管機關受理通報後，應即進行初步需求評估，並於三十日內主動提供協助服務或轉介相關目的事業主管機關。",
          "reason": "一、條次變更，本條為原條文第十四條移列，並作文字修正。二、為利通報業務資訊之整合，除直轄市、縣（市）主管機關應建立通報機制，各級相關目的事業主管機關應負責彙送資訊，可利用政府共通平台以作為資訊之彙報及擷取，以利直轄市、縣（市）主管機關提供適時之處理與協助，爰酌修第一項。其中原第五款所定原應由消防主管機關彙報之緊急醫療救護通報資訊，因衛生主管機關於通報疑似身心障礙者時已涵括，故予刪除。三、酌修第二項規定地方政府受理通報經初步需求評估後，於三十日內主動提供協助服務，或轉介至相關目的事業主管機關。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級主管機關及目的事業主管機關應依服務需求之評估結果，提供個別化、多元化之服務。",
          "reason": "一、條次變更，本條為原條文第十五條移列，並作文字修正。二、酌修第一項規定應依服務需求之評估結果提供個別化、多元化服務，使身心障礙者獲得所需之服務與支持。三、有關應提供個別化、多元化服務之範圍及實施方式，後續各專章均已詳細規範，故無須在此重複規定，原條文第二項爰予刪除。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "為促進身心障礙輔具資源整合、研究發展及服務，中央主管機關及目的事業主管機關應推動辦理身心障礙輔具資源管理及研究發展等相關事宜。",
          "reason": "一、條次變更，本條為原條文第十六條移列，並作文字修正。二、明定中央及各目的事業主管機關均有職責推動辦理輔具資源管理及研究發展相關事宜；又依據中央行政機關組織基準法第五條規定，作用法不得規定機關組織，故刪除設立中心之規定，至於推動輔具業務是否採用補助或輔導民間團體設置等方式，無須特別規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "中央衛生主管機關應規劃整合醫療資源，提供身心障礙者健康維護及生育保健。直轄市、縣（市）主管機關應定期舉辦身心障礙者健康檢查及保健服務，並依健康檢查結果及身心障礙者意願，提供追蹤服務。前項保健服務、追蹤服務、健康檢查項目及方式之準則，由中央衛生主管機關會同中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十七條移列，第一項酌作修正，使符需要，並臻簡明。二、第一項各類檢查，應依全民健康保險法之相關規定辦理，原條文第二項爰予刪除。三、另增列第二項及第三項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "各級衛生主管機關應整合醫療資源，依身心障礙者個別需求提供保健醫療服務，並協助身心障礙福利機構提供所需之保健醫療服務。",
          "reason": "一、本條新增。二、身心障礙者醫療需求呈現多樣化，因此其所需要之醫療資源需要統合，以維護使用醫療服務之權益。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "醫院應為無法自行表達需求或有其他特殊需求之身心障礙者設置服務窗口，提供溝通服務或其他有助於就醫之相關服務。醫院應為住院之身心障礙者提供出院準備計畫；出院準備計畫應包括下列事項：一、居家照護建議。二、復健治療建議。三、社區醫療資源轉介服務。四、居家環境改善建議。五、輔具評估及使用建議。六、轉銜服務。七、生活重建服務建議。八、心理諮商服務建議。九、其他出院準備相關事宜。",
          "reason": "一、本條新增。二、身心障礙者在醫療體系就醫過程中，往往因為面臨多重病徵，加上個人口語表達能力上之限制，使其在醫療體系中無法獲得適切之診斷與醫療，故於第一項規定醫院應設置服務窗口，提供溝通服務或其他有助於身心障礙者就醫之相關服務。三、醫院對於即將出院而有後續照護或復健治療等服務需求之病人，本即應提供出院準備計畫之服務。對於身心障礙者而言，更由於家庭照護能力往往較為不足，以致於影響到醫囑之落實度，爰於第二項規定醫院應協助擬定出院準備計畫及其建議內容。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "直轄市、縣（市）衛生主管機關應依據身心障礙者人口數及就醫需求，指定醫院設立身心障礙者特別門診。前項設立身心障礙者特別門診之醫院資格條件、診療科別、人員配置、醫療服務設施與督導考核及獎勵辦法，由中央衛生主管機關定之。",
          "reason": "一、本條新增。二、醫院之一般醫療設施及行為，並未考量身心障礙者之特殊性，常形成其就醫障礙，必須透過特殊醫療服務方式以提供服務。例如：心智功能障礙者牙科診療時，如有麻醉必要，常需施以全身麻醉，必須會同兩個科別以上醫師，爰於第一項規定直轄市、縣（市）衛生主管機關應依身障者之人口及需求設立特別門診。三、經檢討身心障礙特別門診之指定、督導考核、獎助，雖宜由直轄市、縣（市）衛生主管機關衡量需求，並因地制宜，惟仍宜有全國一致性之基本規範，爰授權中央衛生主管機關另以辦法定之。四、由於特別門診之設置不易，故中央衛生主管機關除訂定獎勵辦法外，也應訂定督導考核辦法，由縣巿負責執行。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "為加強身心障礙者之保健醫療服務，直轄市、縣（市）衛生主管機關應依據各類身心障礙者之人口數及需要，設立或獎助設立醫療復健機構及護理之家，提供醫療復健、輔具服務、日間照護及居家照護等服務。前項所定機構及服務之獎助辦法，由中央衛生主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十八條移列，並作文字修正。二、有關「各類輔具研究發展」，修正條文第二十條已有所規定；另有關身心障礙者所需之醫療服務除醫療復健機構與輔助器具外，其長期照護所需之銜接性服務型態應一併納入，爰於第一項中增列日間照護服務、居家照護服務等服務，並酌作修正。三、增列第二項授權中央衛生主管機關訂定第一項機構之設立獎助辦法。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "身心障礙者醫療復健所需之醫療費用及醫療輔具，尚未納入全民健康保險給付範圍者，直轄市、縣（市）主管機關應依需求評估結果補助之。前項補助辦法，由中央衛生主管機關會同中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十九條移列，並作文字修正。二、本法各項福利與服務之提供需先經專業團隊評估後提供，爰酌修第一項。三、有關醫療補助之作業與經費來源係由中央衛生主管機關主政，爰將第二項主責機關調整，以符事實。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級教育主管機關應根據身心障礙者人口調查之資料，規劃特殊教育學校、特殊教育班或以其他方式教育不能就讀於普通學校或普通班級之身心障礙者，以維護其受教育之權益。各級學校對於經直轄市、縣（市）政府鑑定安置入學或依各級學校入學方式入學之身心障礙者，不得以身心障礙、尚未設置適當設施或其他理由拒絕其入學。各級特殊教育學校、特殊教育班之教師，應具特殊教育教師資格。第一項身心障礙學生無法自行上下學者，應由政府免費提供交通工具；確有困難，無法提供者，應補助其交通費；直轄市、縣（市）教育主管機關經費不足者，由中央教育主管機關補助之。",
          "reason": "一、條次變更，本條為原條文第二十條移列，並作文字修正。二、第一項酌作修正。三、為保障身心障礙學生受教育之權利，爰將原條文第二十一條後段酌作修正移列為第二項。四、增列第三項「各級特殊教育學校、特殊教育班之教師，應具特殊教育教師資格。」五、原第二項移列為第四項並明確規定交通費補助，由教育主管機關編列。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "各級教育主管機關應主動協助身心障礙者就學；並應主動協助正在接受醫療、社政等相關單位服務之身心障礙學齡者，解決其教育相關問題。",
          "reason": "一、條次變更，本條為原條文第二十一條移列，並作文字修正。二、原條文後段已修正移列至修正條文第二十七條第二項，爰予刪除。三、增訂各級教育主管機關應主動提供正在接受醫療、社政等相關單位服務之身心障礙學齡者，解決其教育相關問題。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "各級教育主管機關應依身心障礙者之家庭經濟條件，優惠其本人及其子女受教育所需相關經費；其辦法，由中央教育主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十二條移列，並作文字修正。二、在有限之教育資源下，為協助身心障礙者本人及其子女接受完整教育所需相關經費之優惠，應依其家庭經濟條件決定之，以符公平正義，爰予修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "各級教育主管機關辦理身心障礙者教育及入學考試時，應依其障礙類別與程度及學習需要，提供各項必需之專業人員、特殊教材與各種教育輔助器材、無障礙校園環境、點字讀物及相關教育資源，以符公平合理接受教育之機會與應考條件。",
          "reason": "條次變更，本條為原條文第二十三條移列，文字酌作修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "各級教育主管機關應依身心障礙者教育需求，規劃辦理學前教育及視覺功能障礙者可使用之圖書資源，並獎勵民間設立學前機構、視覺功能障礙者圖書館（室），提供課後照顧服務，研發教具教材、視覺功能障礙者讀物等服務。公立幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理身心障礙幼童學前教育、托育服務及相關專業服務；並獎助民間幼稚園、托兒所、課後照顧服務收托身心障礙兒童。",
          "reason": "一、條次變更，本條為原條文第二十四條移列，文字酌作修正。二、為滿足身心障礙者之教育需求，於第一項明定各級教育主管機關應規劃辦理或獎助民間設立學前機構及視覺功能障礙者圖書館，提供相關之服務與措施。三、第二項規定公立之幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理相關之教育、服務及訓練；至於私立幼托機構或照顧服務收托身心障礙兒童，則應予獎勵。又托育服務及相關專業服務，均應符合現行特殊教育法規定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "身心障礙者繼續接受高級中等以上學校之教育，各級教育主管機關應予獎助；其獎助辦法，由中央教育主管機關定之。前項學校提供身心障礙者無障礙設施，得向中央教育主管機關申請補助。",
          "reason": "條次變更，本條為原條文第二十五條移列，文字酌作修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各級勞工主管機關應依身心障礙者之需求，自行或結合民間資源，提供無障礙個別化職業重建服務。前項所定職業重建服務，包括職業輔導評量、職業訓練、就業服務、職務再設計、創業輔導及其他職業重建服務。",
          "reason": "一、條次變更，原條文第二十六條及第二十九條第二項合併修正。二、原條文第二十六條有關辦理情形定期送各級民意機構備查已於修正條文附則第一百零五條明列，予以刪除；至於前段則酌作修正，列為第一項。三、原條文第二十九條第二項移列為第二項，並酌作修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級勞工主管機關對於具有就業意願及就業能力，而不足以獨立在競爭性就業市場工作之身心障礙者，應依其工作能力，提供個別化就業安置、訓練及其他工作協助等支持性就業服務。各級勞工主管機關對於具有就業意願，而就業能力不足，無法進入競爭性就業市場，需長期就業支持之身心障礙者，應依其職業輔導評量結果，提供庇護性就業服務。",
          "reason": "一、條次變更，本條為原條文第三十條移列，並將原條文前段有關支持性就業服務及庇護性就業服務之內容酌作修正，分項規定。二、有關庇護工場等之推動，修正條文第三十五條已有規定，爰將原條文後段刪除。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "直轄市、縣（市）勞工主管機關為提供第三十三條第二項之職業訓練、就業服務及前條之庇護性就業服務，應推動設立下列機構：一、職業訓練機構。二、就業服務機構。三、庇護工場。前項各款機構得單獨或綜合設立。第一項之私立職業訓練機構、就業服務機構、庇護工場，應向當地直轄市、縣（市）勞工主管機關申請設立許可，經發給許可證後，始得提供服務。未經許可，不得提供第一項之服務。但依法設立之機構、團體或學校接受政府委託辦理者，不在此限。第一項機構之設立許可、設施與專業人員配置、資格、遴用、培訓及經費補助之相關準則，由中央勞工主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十七條移列，文字酌作修正。二、原條文配合修正條文第三十三條第二項及第三十四條之規定酌作修正，並明確其權責機關，列為第一項。另於第二項規定相關機構得綜合設立。三、依現行職業訓練法及就業服務法規定，私立職業訓練機構之設立，由地方勞工主管機關審核，中央勞工主管機關發證或由中央勞工主管機關許可。私立就業服務機構之設立，除跨國之仲介業務由中央勞工主管機關許可外，應向所在地之主管機關申請許可。本法為特別法，基於地方制度法地方自治之精神，並統一各項機構之設立程序，爰修正為由直轄市、縣（市）勞工主管機關許可，列為第三項。四、參照就業服務法第三十三條之一及第三十四條規定，於第四項明定各類機構應依其申請設立許可之服務項目提供服務，未經許可之服務項目不得提供。五、第一項機構設立許可等相關事項，授權由中央勞工主管機關定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "各級勞工主管機關應結合相關資源，協助庇護工場營運及產品推廣。",
          "reason": "一、新增條文。二、庇護性就業仍應朝勞雇關係發展，庇護工場經營者成為雇主後應加強經營管理及產品行銷知能，與一般經濟市場接軌，故各級勞工主管機關應主動協助及結合相關資源，使庇護工場營運穩定，達到提供庇護就業機會之目標。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "各級勞工主管機關應分別訂定計畫，自行或結合民間資源辦理第三十三條第二項職業輔導評量、職務再設計及創業輔導。\\前項服務之實施方式、專業人員資格及經費補助之相關準則，由中央勞工主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十九條移列，文字酌作修正。二、第一項修正為規定各級勞工主管機關辦理職業輔導評量、職務再設計、創業輔導方式。三、原條文第二十九條第二項已移列修正條文第三十三條第二項，爰刪除之。四、原條文第三項移列為第二項，並予酌修。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "各級政府機關、公立學校及公營事業機構員工總人數在三十四人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之三。私立學校、團體及民營事業機構員工總人數在六十七人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之一，且不得少於一人。前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構）；其員工總人數及進用身心障礙者人數之計算方式，以各義務機關（構）每月一日參加勞保、公保人數為準；第一項義務機關（構）員工員額經核定為員額凍結或列為出缺不補者，不計入員工總人數。前項身心障礙員工之月領薪資未達勞動基準法按月計酬之基本工資數額者，不計入進用身心障礙者人數及員工總人數。但從事部分工時工作，其月領薪資達勞動基準法按月計酬之基本工資數額二分之一以上者，進用二人得以一人計入身心障礙者人數及員工總人數。辦理庇護性就業服務之單位進用庇護性就業之身心障礙者，不計入進用身心障礙者人數及員工總人數。依第一項、第二項規定進用重度以上身心障礙者，每進用一人以二人核計。警政、消防、關務、國防、海巡、法務及航空站等單位定額進用總人數之計算範圍，得於本法施行細則另定之。",
          "reason": "一、條次變更，本條為原條文第三十一條移列，文字酌作修正。二、第一項及第二項進用義務單位門檻及比率之調整說明如下：(一)原條文進用比率係七十九年所訂，行之多年，依七十九年訂定進用比率時身心障礙人口占全國人口數百分之零點七五，而截至九十四年底，身心障礙人口數已達九十三萬七千九百四十三人，占全國人口數百分之四點一；另參酌國外實施定額進用制度的國家之門檻或比率，我國現行定額進用比率及門檻應有調整空間。(二)第五屆立法委員曾於九十三年五月第四會期第五三八二號提案，建議公立義務機關（構）進用身心障礙者比率由百分之二調整為百分之四。另內政部修法小組民間團體建議，修正進用比率為公立百分之三、私立百分之一點五，進用門檻為公立單位三十四人以上，私立單位為六十七人以上（其計算結果以最少進用一人為門檻、進用比率調整原則，即公立：34人×3％＝1.02人、私立：67人×1.5％＝1.005人）。(三)行政院勞工委員會九十五年二月二十四日邀請相關部會、地方政府、身心障礙團體及工商團體代表開會研商後，為增加身心障礙者就業機會，並考量政府部門之責任及對義務機關（構）之影響，爰擬調整降低進用身心障礙義務機關（構）進用門檻，公立義務單位由「五十人以上」降為「三十四人以上」、私立義務單位由「一百人以上」降為「六十七人以上」，提高公立義務單位之進用人數比率，由「百分之二」提高至「百分之三」，預估新增約四千八百個就業機會，降低門檻新增約四千三百家義務單位；但扣除目前已進用之單位，估計新增進用不足家數約三千二百家。三、有關公、私立義務機關（構）、學校、團體員工（含身心障礙者員工）總人數之計算方式，自本法施行細則第十二條修正移列於第三項。又適值政府組織再造，第三項增訂公立機關（構）、學校之員工員額，如經核定為員額凍結或列為出缺不補者不計入員工總人數。至於原第三項後段有關繳納差額補助費部分，已另於修正條文第四十三條規定之，爰併予刪除。四、為使無法全時工作之身心障礙者得依本法之保障進入職場，並保障身心障礙者獲得一定薪資以維護其基本生活，爰增列第四項身心障礙者之月領薪資未達基本工資但達二分之一以上者，若進用二人得計入進用身心障礙者人數及員工總人數一人計算。五、定額進用係以一般職場為主，庇護性就業服務應不適用，爰增列第五項，排除計入進用身心障礙者人數及員工總人數。六、原義務機關（構）進用身心障礙者人數計算，重度與極重度者均一人以二人核計，爰將原條文第四項移列為第六項，並修正為「重度以上」，以明確規範加權計算之障礙程度，並增加重度、極重度障礙者受僱機會。七、原條文第五項移列為第七項，並於計算總人數之例外單位，增列國防及海巡三單位，說明如下：(一)國防單位：國防部負責國防安全，其所屬機關（構）或各級部隊係以戰備、演訓主要任務，其工作屬性有別於其他政府機關，故另定定額進用總人數之計算方式。(二)海巡單位：海岸巡防署納編軍職、警察、海關等單位人員組成，工作內容與警政、消防、關務及法務等單位類似，故比照警政等單位，另定定額進用總人數之計算方式。(三)航空站單位：航空站因消防人力占三分之一以上，比照消防單位，另定定額進用總人數之計算方式。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "各級政府機關、公立學校及公營事業機構為進用身心障礙者，應洽請考試院依法舉行身心障礙人員特種考試，並取消各項公務人員考試對身心障礙人員體位之不合理限制。",
          "reason": "條次變更，本條為原條文第三十二條移列，內容未修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "進用身心障礙者之機關（構），對其所進用之身心障礙者，應本同工同酬之原則，不得為任何歧視待遇，其所核發之正常工作時間薪資，不得低於基本工資。庇護性就業之身心障礙者，得依其產能核薪；其薪資，由進用單位與庇護性就業者議定，並報直轄市、縣（市）勞工主管機關核備。",
          "reason": "一、條次變更，本條為原條文第三十三條移列，文字酌作修正。二、身心障礙者薪資參酌勞動基準法第二十五條「工作相同、效率相同者，給付同等之工資」之同工同酬原則核給薪資，爰酌修第一項並刪除原條文第二項。三、增列第二項，庇護性就業之身心障礙者產能低於競爭性就業市場者，基於不同工者不同酬之原則，庇護性就業者未達相同產能時，得依其產能核薪，其薪資得按產能比例計算之，由進用單位與身心障礙者議定之，並由進用單位報地方政府核備。四、庇護性就業之勞資爭議，仍應循法定勞資爭議途徑處理，爰刪除原條文第三項。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "經職業輔導評量符合庇護性就業之身心障礙者，由辦理庇護性就業服務之單位提供工作，並由雙方簽訂書面契約。接受庇護性就業之身心障礙者，經第三十四條之職業輔導評量單位評量確認不適於庇護性就業時，庇護性就業服務單位應依其實際需求提供轉銜服務，並得不發給資遣費。",
          "reason": "一、本條新增。二、第一項明定庇護性就業具勞雇關係，以保障身心障礙者之權益。三、對於不適任之身心障礙者，於第二項規定應給予轉銜服務。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "身心障礙者於支持性就業、庇護性就業時，雇主應依法為其辦理參加勞工保險、全民健康保險及其他社會保險，並依相關勞動法規確保其權益。庇護性就業者之職業災害補償所採薪資計算之標準，不得低於基本工資。庇護工場給付庇護性就業者之職業災害補償後，得向直轄市、縣（市）勞工主管機關申請補助；其補助之資格條件、期間、金額、比率及方式之辦法，由中央勞工主管機關定之。",
          "reason": "一、本條新增。二、為保障身心障礙者就業權益，除庇護性就業之薪資於修正條文第四十條規定得依其產能核薪外，其餘勞動條件、勞資關係等應適用勞動基準法之規定，並明定雇主應依規定為身心障礙者投保相關之社會保險。三、針對庇護性就業及接受職業能力強化者，於第二項規定其如遇職業災害補償時，補償之標準不得低於基本工資，以保障其權益。四、因庇護性就業者之薪資可能低於基本工資，於發生職災後，雇主應負擔之職災補償以基本工資計，將增加雇主負擔，故於第三項明定庇護工場得向直轄市、縣（市）勞工主管機關就其工資差額部分申請補助，相關補助之辦法，由中央勞工主管機關定之。至於直轄市、縣（市）政府經費如確有不足，中央勞工主管機關得予以補助之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "為促進身心障礙者就業，直轄市、縣（市）勞工主管機關應設身心障礙者就業基金；其收支、保管及運用辦法，由直轄市、縣（市）勞工主管機關定之。進用身心障礙者人數未達第三十八條第一項、第二項標準之機關（構），應定期向所在地直轄市、縣（市）勞工主管機關之身心障礙者就業基金繳納差額補助費；其金額，依差額人數乘以每月基本工資計算。直轄市、縣（市）勞工主管機關之身心障礙者就業基金，每年應就收取前一年度差額補助費百分之三十撥交中央勞工主管機關之就業安定基金統籌分配；其提撥及分配方式，由中央勞工主管機關定之。",
          "reason": "一、條次變更，本條為原條文第三十六條移列，文字酌作修正。二、原條文第一項基金用途移列至修正條文第四十四條第一項；第二項移列為第一項，並酌作修正。三、第二項由原條文第三十一條第三項後段移列修正，並配合第一項將「基金專戶」修正為「基金」。四、定額進用人數之核算，係以機關（構）公勞保人數計算，而設立於非都會之分公司或工廠多於總公司投保，致有差額補助費集中於都會型之縣市政府收繳之現象，為平衡城鄉差距，爰增列第三項規定應提撥一定比率予中央統籌分配。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "前條身心障礙者就業基金之用途如下：一、補助進用身心障礙者達一定標準以上之機關（構），因進用身心障礙者必須購置、改裝、修繕器材、設備及其他為協助進用必要之費用。二、核發超額進用身心障礙者之私立機構獎勵金。三、其他為辦理促進身心障礙者就業權益相關事項。前項第二款核發之獎勵金，其金額最高按超額進用人數乘以每月基本工資二分之一計算。",
          "reason": "一、條次變更，原條文第三十四條及第三十六條第一項合併修正。二、第一項分款列明身心障礙者就業基金之用途。三、原條文後段係規定超額獎勵金以每月基本工資二分之一計算，為增加各地方政府基金運用之彈性，爰修正獎勵金金額最高以基本工資二分之一為限，移列為第二項。另因核發之經費係獎勵金性質，非補助款，故刪除其用途之限制。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "各級勞工主管機關對於進用身心障礙者工作績優之機關（構），應予獎勵。前項獎勵辦法，由中央勞工主管機關定之。",
          "reason": "條次變更，本條為原條文第三十五條移列，並酌作標點符號修正。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "非視覺功能障礙者，不得從事按摩業。但醫護人員以按摩為病人治療者，不在此限。視覺功能障礙者經專業訓練並取得資格者，得在固定場所從事理療按摩工作。視覺功能障礙者從事按摩或理療按摩，應向執業所在地直轄市、縣（市）勞工主管機關申請按摩或理療按摩執業許可證。前項執業之資格與許可證之核發、換發、補發、廢止及其他應遵行事項之辦法，由中央勞工主管機關會同中央主管機關及中央衛生主管機關定之。",
          "reason": "一、條次變更，本條為原條文第三十七條移列，文字酌作修正。二、第一項配合修正條文第五條有關身心障礙者定義及分類之改變，酌作文字修正。三、第二項未修正。四、有關輔導視覺功能障礙者從事按摩業，其業務範圍包括輔導視覺功能障礙者之技術士考照、輔導視障按摩師就業、按摩中心輔導設置之管理、視障就業基金專戶之管理、運用等事項，目前採社政與勞政分別管理，惟社政僅負責核發視覺功能障礙者按摩或理療按摩執業許可證，其餘事項均係地方政府勞政單位主管。且目前地方政府已有將此業務從社政部門移由勞政部門統整主責之例，如臺北市政府；又視障團體亦主張有關視障按摩業既列於就業專章，相關促進就業、輔導設立按摩中心、核發按摩登記證及取締裁罰非法按摩以增加視障就業基金收入等事項皆應由勞政單位主責，以收整合之效，爰將第三項及第四項相關規定修正改以地方勞政為主管機關。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "為因應身心障礙者提前老化，中央勞工主管機關應建立身心障礙勞工提早退休之機制，以保障其退出職場後之生活品質。",
          "reason": "一、本條新增。二、為因應身心障礙者老化現象，規定中央勞工主管機關應建立身心障礙勞工提早退休之機制。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。",
          "reason": "條次變更，本條為原條文第四十二條移列，內容未修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "身心障礙者支持服務，應依多元連續服務原則規劃辦理。直轄市、縣（市）主管機關應自行或結合民間資源提供支持服務，並不得有設籍時間之限制。",
          "reason": "一、本條新增。二、參照老人福利法修正草案第十五條，規定提供身心障礙者支持服務應以多元連續服務原則規劃辦理，以符合身心障礙者生涯發展之生活需求。三、第二項規範身心障礙者所需之支持服務，可區分為個人照顧、家庭支持及社會參與等三大面向，直轄市、縣（市）主管機關應自行辦理或結合民間資源，依評估身心障礙者需求，來提供相關福利服務措施，並不得有設籍時間之限制，以周延服務之提供。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以協助身心障礙者獲得所需之個人照顧：一、居家照顧。二、生活重建。三、心理重建。四、社區居住。五、婚姻及生育輔導。六、日間及住宿式照顧。七、課後照顧。八、其他有關身心障礙者個人照顧之服務。",
          "reason": "一、條次變更，本條為原條文第四十條移列，文字酌作修正。二、修正條文第一項各款服務措施係由原條文第四十及四十一條整合修正之。三、本條規定直轄市、縣（市）主管機關應依專業團隊之評估結果，提供福利服務措施，其中所需之個人照顧，係以極重度身心障礙者所需之所有服務為考量。而提供服務之方式則以到宅提供服務及身心障礙者至社區特定地點接受服務或住宿式照顧方式，其中有關身心障礙者在社政或衛政單位提供相關日間服務之技藝陶冶等作業活動，則包含於本條文生活重建服務相關內容。四、身心障礙者照顧服務需求，係指下列服務措施：(一)居家照顧：對生活自理能力缺損之身心障礙者，經專業評估後由專業服務人員至其家宅中提供之照顧服務。包含居家護理、家務及日常生活照顧服務、身體照顧服務、友善服務、送餐到家、到宅評估居家無障礙環境及其改善等。（主責單位：社政及衛政）(二)生活重建：對有生活支持需求之身心障礙者，由專業人員提供日常活動、技藝陶冶、輔具指導等相關作業活動或訓練等，以改善或維持其獨立生活能力，協助其重建生活。（主責單位：社政及衛政）(三)心理重建：由專業人員應用心理學之原則及方法，協助處理身心障礙者之心理適應問題，重建其完整人格及環境適應能力。（主責單位：衛政）(四)社區居住：為提供需要生活支持與協助之身心障礙者多元居住服務型態之選擇，由身心障礙福利機構、團體組成專業服務團隊，以一般社區住宅房舍提供身心障礙者非機構式之居住服務。（主責單位：社政）(五)婚姻及生育輔導：由專業人員應用專業知能與技巧，提供身心障礙者有關兩性交往、性教育、婚姻諮商、生育保健及親職等諮商輔導及協助服務。（主責單位：教育、衛政）(六)日間及住宿式照顧：由社區內之身心障礙福利機構、團體、醫療院所等提供身心障礙者托育養護服務，包含日間照顧、住宿養護服務、餐飲服務、交通服務及休閒服務等。（主責單位：社政）(七)課後照顧：社區內之國民中小學校、營利及非營利機構（團體）等提供身心障礙者課後照顧服務。（主責單位：教育）"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以提高家庭照顧身心障礙者之能力：一、臨時及短期照顧。二、照顧者支持。三、家庭托顧。四、照顧者訓練及研習。五、其他有助於提昇家庭照顧者能力及其生活品質之服務。前條及前項之服務措施，中央主管機關及中央各目的事業主管機關於必要時，應就其內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理之。",
          "reason": "一、條次變更，本條為原條文第四十一條移列，文字酌作修正。二、修正條文第一項各款服務措施係由原條文第四十及四十一條整合修正之。三、第一項所定身心障礙者家庭生活需求，係指下列服務措施：(一)臨時及短期照顧：由專業服務人員至身心障礙者家中，或運用社區內相關社會福利機構、醫療院所之場地設施，提供障礙者臨時性或短期之照顧服務，給予家庭照顧者有喘息的機會，適時減輕家庭照顧者之壓力負擔。（主責單位：社政、衛政）(二)照顧者支持：對於身心障礙者之照顧者提供之支持服務，如心理情感支持、經濟支持、親職教育、成長團體、資訊提供等服務。（主責單位：社政、衛政）(三)家庭托顧：係指一種類似褓姆之服務模式，亦即家庭照顧者除照顧自家身心障礙者外，同時幫忙照顧附近需要照顧之身心障礙者，促使社區內鄰近街坊互相照顧，而不必將需要照顧之身心障礙者送到照顧機構，使其得到良好之照顧服務及陪伴。（主責單位：社政）(四)照顧者訓練及研習：安排相關課程以提昇家庭照顧者之照顧能力。（主責單位：社政、衛政）四、本條及前條之支持服務措施，除可由專業機構執行外，一般團體及個人亦可執行，爰於第二項授權中央主管機關及中央目的事業主管機關於必要時，應就本條及前條之服務措施內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "直轄市、縣（市）主管機關應辦理下列服務，以協助身心障礙者參與社會：一、休閒及文化活動。二、體育活動。三、公共資訊無障礙。四、公平之政治參與。五、法律諮詢及協助。六、無障礙環境。七、輔助科技設備及服務。八、社會宣導及社會教育。九、其他有關身心障礙者社會參與之服務。",
          "reason": "一、條次變更，本條為原條文第五十三條移列，文字酌作修正。二、修正條文各款服務係由原條文第四十一條及第五十三至五十五條歸納整合並修正之。三、提供身心障礙者社會參與需求，係指下列服務措施：(一)休閒及文化活動：提供身心障礙者休閒與文化活動參與之機會，促進其人際互動及身心健康發展。(二)體育活動：規劃身心障礙者各項體適能活動與體育運動、競賽，研發運動輔具以提高身心障礙者參與體育活動之意願與相關能力。(三)公共資訊無障礙：公共資訊提供如無障礙網頁、聽語障國民視聽閱讀所需之手語或閃光標識、視障者閱讀點字及語音普及率等，政府應協調通訊業對身心障礙者提供特殊之電訊轉接或傳送服務。(四)公平之政治參與：選舉權及被選舉權保障。(五)法律諮詢及協助：對身心障礙者提供一般法令諮詢。(六)無障礙環境：指物理及心理上之無障礙，物理層面包括公共埸所、建築物、交通以及教育場所等設施與服務；心理層面包括社會文化、國民對身心障礙者之接納與尊重態度。(七)輔具科技設備及服務：係指研發改良各項日常生活輔具及科技輔具以期被有效使用，促進身心障礙者能夠完成生活中所有活動。四、原條文第二項過於寬泛，考量所定社會參與需求多樣且普遍，並無另訂辦法必要，爰予刪除。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。前項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，由中央目的事業主管機關定之。",
          "reason": "一、本條新增。二、為增進及保障身心障礙者之社會參與，除保障身心障礙者最基本之外出需求外，亦須考量各種不同大眾運輸工具之特性，且目前有些大眾運輸工具仍無法改善成為無障礙之運輸工具，提供無障礙之運輸服務。故交通主管機關應依實際需求邀集相關單位共同研商，規劃適當之交通服務路線、航線、班次、客車（機船）廂（艙）等，提供無障礙運輸服務。三、為求明確授權，有關大眾運輸工具無障礙設施及設備設置之辦法，由中央目的事業主管機關定之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "市區道路、人行道及市區道路兩旁建築物之騎樓，應符合中央目的事業主管機關所規定之無障礙相關法規。",
          "reason": "一、本條新增。二、鑑於市區道路、人行道與市區道路兩旁建築物之騎樓，常遭佔用或有高低落差等情形，均致使身心障礙者無法通行或通行困難，尤對視覺功能障礙者、肢體功能障礙者更為不便，影響其行的權利，爰規定市區道路、人行道與市區道路兩旁建築物之騎樓應符合無障礙相關法規規定。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "有關道路無障礙之標誌、標線、號誌及識別頻率等，由中央目的事業主管機關定之。直轄市、縣（市）政府應依前項規定之識別頻率，推動視覺功能障礙語音號誌及語音定位。",
          "reason": "一、本條新增。二、第一項有關道路之標誌、標線、號誌之規範，如「道路交通標誌、標線、號誌設置規範」等相關規定，應符合身心障礙者之無障礙需求。三、為增進視覺功能障礙者行的便利，第二項明定直轄市、縣（市）政府應依前項規定之識別頻率，推動視覺功能障礙語音號誌及語音定位。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "公共停車場應保留百分之二停車位，作為行動不便之身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明者，不得違規占用。前項專用停車位識別證明，應依需求評估結果核發。第一項專用停車位之設置地點、空間規劃、使用方式、識別證明之核發及違規占用之處理，由中央主管機關會同交通、營建等相關單位定之。",
          "reason": "一、條次變更，本條為原條文第四十八條移列，文字酌作修正。二、本條有關專用停車位之設計，係考量行動不便之身心障礙者外出就醫洽公等能就近停放之體貼照顧措施，然而原條文未作限縮規範，導致專用停車位經常被肢體功能健全者占用，排擠真正行動不便有需求者之使用，爰修正第一項並增列第二項，使身心障礙者專用停車位依需求評估結果核發，核發之範圍應以行動不便之身心障礙者本人或載送行動不便之身心障礙者家屬為限。三、原條文第二項移列為第三項並酌作修正。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "新建公共建築物及活動場所，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。前項無障礙設備及設施之設置規定，由中央目的事業主管機關於其相關法令定之。公共建築物及活動場所之無障礙設備及設施不符合前項規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備及設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核定，並核定改善期限。",
          "reason": "一、條次變更，本條為原條文第五十六條移列，文字酌作修正。二、第一項及第二項有關「公共交通工具」無障礙設備及設施規定部分，已於修正條文第五十三條明定，故予刪除。三、有關第三項末段原定之作業程序及認定原則，係行政程序法第一百五十九條規定之行政規則，無須法律授權，爰予以刪除，另酌作文字修正。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "身心障礙者搭乘國內大眾運輸工具，憑身心障礙證明，應予半價優待。身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。第一項之大眾運輸工具，身心障礙者得優先乘坐，非屬地方政府轄管者，其優待措施並不得有設籍之限制。前三項實施方式及內容之辦法，由中央目的事業主管機關定之。",
          "reason": "一、條次變更，本條為原條文第五十條移列，文字酌作修正。二、區分身心障礙者本人及其必要陪伴者，將原條文第一項分別為第一項及第二項規定。身心障礙者之陪伴人，須經需求評估結果認有必要時，方享有半價之優待。三、現行身心障礙者搭乘大眾運輸工具優待措施區域型之大眾運輸工具僅優待轄區民眾，故身心障礙者常因設籍地與搭乘交通工具之所在地不同，而使其無法享受本法所定之優惠。然而優惠措施如不得有設籍之限制，經交通部評估，現行全國性之運輸工具優惠半價一年約需四十四億經費，由中央採交叉補貼政策執行，如修法明定不得有設籍之限制，即放寬到全面性之大眾運輸工具優待措施不得有設籍限制，則經費將大幅增加，且地方政府對於設籍之身心障礙者至轄區以外就醫就學就業或就養之交通需求實難估算經費，中央目前應無力負擔，爰將原條文第二項移列為第三項並酌作修正。換言之，身心障礙者搭乘國內大眾運輸工具，其屬全國性運輸工具，不得有設籍之限制，應予半價優待。屬地方政府轄管之運輸工具，則得有設籍之限制，但票價仍至少應予半價優待。四、原條文第三項移列第四項，並酌作文字修正。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "身心障礙者進入收費之公營風景區、康樂場所或文教設施，憑身心障礙證明應予免費；其為民營者，應予半價優待。身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。",
          "reason": "一、條次變更，本條為原條文第五十一條移列，文字酌作修正。二、修正身心障礙者必要陪伴人需經評估後始給予門票優惠，並以一人為限，以符社會正義。三、目前許多農、牧、林場、風景區等遊憩據點採公辦民營由受託之民間業者自負盈虧（BOT、BTO、BOO、ROT、OT），為免生爭議爰將「公立」修正為「公營」，「私人」修正為「民營」。即屬單純公營者則門票免費，以彰顯政府鼓勵身心障礙者外出活動；屬民營者（如民營、BOT、BTO、BOO、ROT、OT……等）則門票半價優待。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "視覺功能障礙者由合格導盲犬陪同或導盲犬專業訓練人員於執行訓練時帶同導盲幼犬，得自由出入公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施。前項公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施之所有人、管理人或使用人，不得對導盲幼犬及合格導盲犬收取額外費用，且不得拒絕其自由出入或附加其他出入條件。導盲犬引領視覺功能障礙者時，他人不得任意觸摸、餵食或以各種聲響、手勢等方式干擾該導盲犬。有關合格導盲犬及導盲幼犬之資格認定、使用管理、訓練單位之認可、認可之撤銷或廢止及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第五十一條之一移列，文字酌作修正。二、第一項及第二項酌作文字修正。三、為教育民眾與引領視覺功能障礙者之導盲犬相處時之正確觀念，爰增列第三項以宣導不撫摸、不打擾、不餵食之原則。四、第四項規定有關合格導盲犬導盲幼犬之資格認定、使用管理、訓練單位之認可、認可之撤銷或廢止及其他應遵行事項之授權範圍。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "直轄市、縣（市）政府應設置申請手語翻譯服務窗口，提供聽覺功能或言語功能障礙者參與公共事務所需之服務。前項受理手語翻譯之服務範圍及作業程序等相關規定，由直轄市、縣（市）主管機關定之。依第一項規定提供手語翻譯服務，應於本法公布施行滿五年之日起，由手語翻譯技術士技能檢定合格者擔任之。",
          "reason": "一、本條新增。二、為促進聽覺或言語功能障礙者參與公共事務，明定直轄市、縣（市）政府應設置手語翻譯服務窗口，提供聽覺功能或言語功能障礙者參與公共事務所需之相關服務。三、受限於現行手語翻譯技術士技能檢定合格者為數甚少，又為鼓勵手語翻譯人員朝專業水準發展，爰於第三項明定本法公布施行滿五年之日起，由手語翻譯技術士技能檢定合格者擔任之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "直轄市、縣（市）主管機關應按轄區內身心障礙者人口特性及需求，推動或結合民間資源設立身心障礙福利機構，提供生活照顧、生活重建、福利諮詢等服務。前項機構所提供之服務，應以提高家庭照顧身心障礙者能力及協助身心障礙者參與社會為原則，並得支援第五十條至第五十二條各項服務之提供。第一項機構類型、規模、業務範圍、設施及人員配置之標準，由中央主管機關定之。第一項機構得就其所提供之設施或服務，酌收必要費用；其收費規定，應報由直轄市、縣（市）主管機關核定。第一項機構，其業務跨及其他目的事業者，得綜合設立，並應依各目的事業主管機關相關法規之規定辦理。",
          "reason": "一、條次變更，本條為原條文第五十八條移列，文字酌作修正。二、原條文衛政、勞政、教育主管機關設置之身心障礙福利機構已移列各相關專章條文，第一項僅指規範社政單位設立之福利機構，並明定機構設立方式、原則、主要提供服務內容及應考量之事項。三、為使機構式服務可以社區化或提供外展之服務，爰參考老人福利法草案第十八條第二項規定，增列第二項規定機構服務之原則及可支援第五十條至第五十二條各項服務之法源。四、原條文第三項後段配合第一項之修正，酌修文字移列為第二項。至於前段部分，考量原衛政、勞政、教育主管機關設置之各類身心障礙福利機構已移列各相關專章，實務上目前身心障礙福利機構為提供連續性、多元化照顧服務，亦有綜合設立之情形，爰酌作修正，列為第五項。至於機構設立許可要件、申請程序、獎助查核等事項，移列修正條文第六十三條第四項規定。五、原條文第二項規定機構業務應遴用專業人員辦理及辦理訓練之規定，予以刪除，必要時就相關服務內容於修正條文第五十一條第二項服務人員資格部分規範之。至於後段有關收費規定，依地方制度法，社會福利係屬地方自治事項，有關地方政府所轄機構收費事項，宜由地方主管機關自行規範為宜，爰修正移列為第四項。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "私人或團體設立身心障礙福利機構，應向直轄市、縣（市）主管機關申請設立許可。依前項規定許可設立者，應自許可設立之日起三個月內，依有關法規辦理財團法人登記，於登記完成後，始得接受補助，或經主管機關核准後對外募捐並專款專用。但有下列情形之一者，得免辦理財團法人登記：一、依其他法律申請設立之財團法人或公益社團法人申請附設者。二、小型設立且不對外募捐、不接受補助及不享受租稅減免者。第一項機構未於前項規定期間辦理財團法人登記，而有正當理由者，得申請直轄市、縣（市）主管機關核准延長一次，期間不得超過三個月；屆期不辦理者，原許可失其效力。第一項機構申請設立之許可要件、申請程序、審核期限、撤銷與廢止許可、停辦、擴充與遷移、督導管理及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第五十九條移列，文字酌作修正。二、配合修正條文第六十二條第一項酌作修正，以明權責。三、有關「小型設立且不對外募捐、接受補助或享受租稅減免者」易使申請設立者誤認僅須符合三項條件之一即可，爰將第二項「或」修正為「及」，並作文字修正，使更為明確。四、對於應辦理財團法人登記而遲未辦理登記之機構，於第三項增訂失效規定。至於違法對外募捐行為之處理則移至罰則章。五、原條文第五十八條第三項關於機構設立申請要件及程序等規定，移列為第五項，並參照兒童及少年福利法第五十二條第三項規定，增訂授權之內容及範圍。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "主管機關應定期輔導及評鑑身心障礙福利機構。前項機構經評鑑成績優良者，應予獎勵；經評鑑成績不佳者，主管機關應輔導其改善。第一項機構之評鑑項目、方式、獎勵及輔導改善等事項之辦法，由主管機關定之。",
          "reason": "一、條次變更，本條為原條文第六十一條移列，文字酌作修正。二、原條文第一項後段修正移併於第二項，規定主管機關對於評鑑應依評鑑成績給予獎勵及輔導改善事項。至於原條文第二項有關違反設立標準部分之處理則移至罰則章。三、配合第一項及第二項規定，酌修第三項授權之內容及範圍。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "身心障礙福利機構應與接受服務者或其家屬訂定書面契約，明定其權利義務關係。直轄市、縣（市）主管機關應與接受委託安置之身心障礙福利機構訂定轉介安置書面契約，明定其權利義務關係。前二項書面契約之格式、內容，中央主管機關應訂定定型化契約範本及其應記載及不得記載事項。身心障礙福利機構應將中央主管機關訂定之定型化契約書範本公開並印製於收據憑證交付立約者，除另有約定外，視為已依第一項規定訂約。",
          "reason": "一、本條新增。二、為保障身心障礙者托育養護權益，內政部業已訂定「身心障礙者托育養護定型化契約範本」函請直轄市、縣（市）主管機關及身心障礙福利機構參考使用，惟因無強制性，部分機構仍因未訂定契約而產生糾紛，爰新增本條以為規範。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "身心障礙福利機構應投保公共意外責任保險及具有履行營運之擔保能力，以保障身心障礙者權益。前項應投保之保險範圍及金額，由中央主管機關會商中央目的事業主管機關定之。第一項履行營運之擔保能力，其認定標準，由所在地直轄市、縣（市）主管機關定之。",
          "reason": "一、本條新增。二、有關投保公共意外責任保險契約，目前並未於身心障礙者保護法或子法相關條文規定，惟實務上均已輔導機構辦理；另有關機構應具備履行營運之擔保能力部分，目前僅於身心障礙福利服務機構設立獎助及查核辦法第四條規定機構設立時之財產及經費來源須足以達成機構營運六個月之所需，因該等規範均屬設立營運時應具備之條件，且涉人民權利義務事項，爰參考老人福利法修正案第三十八條規定，增列本條。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "身心障礙者申請在公有公共場所開設零售商店或攤販，申請購買或承租國民住宅、停車位，政府應保留一定比率優先核准；其保留比率，由直轄市、縣（市）政府定之。前項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以其他身心障礙者為優先。身心障礙者購買或承租第一項之商店或攤販，政府應提供低利貸款或租金補貼；其辦法由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第四十七條移列，文字酌作修正。二、第一項酌作修正，並配合將原條文第四項刪除。三、有關原條文第二項規定轉讓之前提相較於國民住宅條例嚴格，為消弭不平，原則上宜使其與一般申購戶轉讓相關規定標準齊一，惟其係政府保留比率優先核准身心障礙者，如需出租或轉讓，仍應以其他身心障礙者為優先，爰予酌修。四、原條文第三項有關國民住宅、停車位之租金補貼規定已移列第七十一條規定。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "身心障礙福利機構、團體及符合設立庇護工場資格者，申請在公共場所設立庇護工場，或申請在國民住宅提供居住服務，直轄市、縣（市）政府應保留名額，優先核准。前項保留名額，直轄市、縣（市）目的事業主管機關於規劃興建時，應洽商直轄市、縣（市）主管機關後納入興建計畫辦理。第一項受核准者之經營條件、出租轉讓限制，依各目的事業主管機關相關規定辦理；其出租、轉讓對象應以身心障礙福利相關機構或團體為限。",
          "reason": "一、條次變更，本條為原條文第六十三條移列，文字酌作修正。二、考量機構或團體申請於國民住宅設立或提供之居住服務應不僅侷限於社區家園或團體家庭，爰修正第一項。三、增列第二項，明確訂定「應保留名額」之執行者及其執行方式，以有效促成直轄市、縣（市）政府於辦理興建計畫時需規劃保留名額。四、為彈性處理核准後之出租或轉讓問題，將原條文第二項修正移列為第三項，改以身心障礙福利相關機構或團體為優先。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "身心障礙福利機構或團體、庇護工場，所生產之物品及其提供之服務，於合理價格及一定金額以下者，各級政府機關、公立學校、公營事業機構及接受政府補助之機構、團體、私立學校應優先採購。各級主管機關應定期公告或發函各義務採購單位，告知前項物品及服務，各義務採購單位應依相關法令規定，採購該物品及服務至一定比率。前二項物品及服務項目、比率、一定金額、合理價格、優先採購之方式及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第六十二條移列，文字酌作修正。二、目前除身心障礙福利機構或團體有生產物品及提供服務外，庇護工場（已包含商店、農場）亦有能力或已在從事相關物品之生產及提供相關之服務，故第一項納入上開單位，以資周延。又鑑於私立學校非屬政府機關（構），不適用政府採購法，並酌作調整。三、配合第一項優先採購規定，酌修第二項及第三項文字。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "身心障礙者經濟安全保障，採生活補助、日間照顧及住宿式照顧補助、照顧者津貼、年金保險等方式，逐步規劃實施。前項年金保險之實施，依相關社會保險法律規定辦理。",
          "reason": "一、條次變更，本條為原條文第四十五條移列，文字酌作修正。二、為保障身心障礙者之經濟安全，爰修正以俾逐步建立身心障礙者之經濟安全。三、增列第二項規定有關年金保險之實施，依相關社會保險法律規定辦理。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "直轄市、縣（市）主管機關對轄區內之身心障礙者，應依需求評估結果，提供下列經費補助，並不得有設籍時間之限制：一、生活補助費。二、日間照顧及住宿式照顧費用補助。三、醫療費用補助。四、居家照顧費用補助。五、輔具費用補助。六、房屋租金及購屋貸款利息補貼。七、購買停車位貸款利息補貼或承租停車位補助。八、其他必要之費用補助。前項經費申請資格、條件、程序、補助金額及其他相關事項之辦法，除本法及其他法規另有規定外，由中央主管機關及中央目的事業主管機關分別定之。直轄市、縣（市）主管機關為辦理第一項第一款、第二款、第六款、第七款業務，應於會計年度終了前，主動將已核定補助案件相關資料，併同有關機關提供之資料重新審核。但直轄市、縣（市）主管機關於申領人申領資格變更或審核認有必要時，得請申領人提供相關證明文件。不符合請領資格而領取補助者，由直轄市、縣（市）主管機關以書面命本人自事實發生之日起六十日內繳還；屆期未繳還者，依法移送行政執行。",
          "reason": "一、條次變更，本條為原條文第三十八條移列，文字酌作修正。二、第一項分款規定經費補助之項目，並要求應依需求評估結果提供之。三、第一項各款分屬中央主管機關及各目的事業主管機關權責，爰酌修第二項，以明權責，並符法律授權明確性之要求。所稱其他法規係指社會救助法、國民住宅條例或地方政府依據地方自治法規新創之補助項目。四、第三項配合第一項酌作修正。五、增列第四項，對於不符合請領資格而領取補助者予以追還。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "對於身心障礙者或其扶養者應繳納之稅捐，依法給予適當之減免。納稅義務人或與其合併申報納稅之配偶或扶養親屬為身心障礙者，應准予列報身心障礙特別扣除額，其金額於所得稅法定之。身心障礙者或其扶養者依本法規定所得之各項補助，應免納所得稅。",
          "reason": "條次變更，本條為原條文第四十六條移列，第一項酌作文字修正。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "身心障礙者加入社會保險，政府機關應依其家庭經濟條件，補助保險費。前項保險費補助辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第四十四條移列，文字酌作修正。二、補助保險費本就是補助自付部分，爰刪除第一項「其自付部分之」文字；另本次修正已非以障礙等級作為補助或服務提供之惟一依據，而係以經專業團隊評估其家庭經濟條件為提供資源之依據，爰併刪除但書規定。三、第二項未修正。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "傳播媒體報導身心障礙者或疑似身心障礙者，不得使用歧視性之稱呼或描述，並不得有與事實不符或誤導閱聽人對身心障礙者產生歧視或偏見之報導。身心障礙者涉及相關法律事件，未經法院判決確定其發生原因可歸咎於當事人之疾病或其身心障礙狀況，傳播媒體不得將事件發生原因歸咎於當事人之疾病或其身心障礙狀況。",
          "reason": "一、本條新增。二、參考兒童及少年福利法第四十六條規定，規範傳播媒體報導如牽涉身心障礙者之議題時，應避免引發閱聽人歧視或傳達偏見，爰於第一項規定之。三、第二項規定「身心障礙者涉及相關法律事件，未經法院判決確定其發生原因可歸咎於當事人之疾病或其身心障礙狀況，傳播媒體不得將事件發生原因歸咎於當事人之疾病或其身心障礙狀況。」"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "對身心障礙者不得有下列行為：一、遺棄。二、身心虐待。三、限制其自由。四、留置無生活自理能力之身心障礙者於易發生危險或傷害之環境。五、利用身心障礙者行乞或供人參觀。六、強迫或誘騙身心障礙者結婚。七、其他對身心障礙者或利用身心障礙者為犯罪或不正當之行為。",
          "reason": "一、本條新增。二、參考兒童及少年福利法第三十條及老人福利法第二十五條之保護規定，明定任何人對身心障礙者不得有本條所列各款之行為。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "醫事人員、社會工作人員、教育人員、警察人員及其他執行身心障礙服務業務人員，知悉身心障礙者有前條各款情形之一者，應立即向直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。村（里）長及其他任何人知悉身心障礙者有前條情形者，得通報直轄市、縣（市）主管機關。前二項通報人之身分資料，應予保密。直轄市、縣（市）主管機關知悉或接獲第一項及第二項通報後，應自行或委託其他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案件後四日內提出調查報告。調查時得請求警政、醫院及其他相關單位協助。第一項、第二項及前項通報流程及後續處理辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、明定具通報責任人員與協助調查單位，使需受保護之身心障礙者得以被發現。三、除上列相關人員外，明定其他任何人知悉身心障礙者有前條情形者，亦得通報直轄市、縣（市）主管機關。四、有關主管機關於受理案件後四日內提出調查報告之撰寫期，係比照兒童及少年福利法第三十四條規定定之。五、參照兒童及少年福利法第四十七條規定，於第四項訂定直轄市、縣（市）主管機關進行調查時，得請求相關單位協助。六、參照兒童及少年福利法第三十四條規定，於第五項明確授權中央主管機關訂定通報流程及後續處理辦法。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "依法令或契約對身心障礙者有扶養義務之人，有喪失扶養能力致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，直轄市、縣（市）主管機關得依本人、扶養義務人之申請或依職權，經調查評估後，予以適當安置。前項之必要費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。",
          "reason": "一、本條新增。二、第一項規定依法令或契約對身心障礙者有扶養義務，而有喪失扶養能力致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，主管機關得依申請或依職權，經調查評估後，予以適當安置。三、第二項規定申請安置必要之費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "身心障礙者遭受第七十五條各款情形之一者，情況危急非立即給予保護、安置或其他處置，其生命、身體或自由有立即之危險或有危險之虞者，直轄市、縣（市）主管機關應予緊急保護、安置或為其他必要之處置。直轄市、縣（市）主管機關為前項緊急保護、安置或為其他必要之處置時，得請求檢察官或當地警察機關協助。",
          "reason": "一、本條新增。二、參考老人福利法修正草案、兒童及少年福利法第三十六條，規定緊急安置之情形。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "前條之緊急安置服務，得委託相關身心障礙福利機構辦理。安置期間所必要之費用，由前條第一項之行為人支付。前項費用，必要時由直轄市、縣（市）主管機關先行支付，並檢具支出憑證影本及計算書，請求前條第一項之行為人償還。前項費用，經直轄市、縣（市）主管機關以書面定十日以上三十日以下期間催告償還，而屆期未償還者，得移送法院強制執行。",
          "reason": "一、本條新增。二、為免負有照顧身心障礙者責任之人，利用緊急安置規定，轉嫁照顧責任，於第一項規定上開安置期間所需之必要費用，由前條第一項之行為人支付，以符公平正義原則。所稱相關身心障礙福利機構包含身心障礙者之教育、醫療、護理及復健機構等。三、對於行為人未依規定繳納費用者，明定政府代墊及求償責任，減輕照顧機構風險，爰訂定第二項。四、基於各地方政府執行保護業務時，要求償還代墊費用依民事訴訟程序經常纏訟多年，所耗費行政成本極高，並為避免遭惡意拒絕支付安置費用之情況日益增加，參考老人福利法修正草案第四十條體例，爰增列第三項將直轄市、縣（市）主管機關依職權予以緊急安置所支付之費用，得為強制執行名義。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "第七十八條身心障礙者之緊急保護安置，不得超過七十二小時；非七十二小時以上之安置，不足以保護身心障礙者時，得聲請法院裁定繼續保護安置。繼續保護安置以三個月為限；必要時，得聲請法院裁定延長之。繼續保護安置期間，直轄市、縣（市）主管機關應視需要，協助身心障礙者向法院提出禁治產宣告之聲請。繼續保護安置期滿前，直轄市、縣（市）主管機關應經評估協助轉介適當之服務單位。",
          "reason": "一、本條新增。二、參照兒童及少年福利法第三十七條規定訂定。三、為避免行政部門濫權，於第一項規定直轄市、縣（市）主管機關進行緊急安置，以不超過七十二小時為原則，以及聲請法院裁定繼續保護安置以三個月為限，必要時得聲請延長。四、第二項及第三項規定直轄市、縣（市）主管機關於繼續保護安置期間應視需要，協助身心障礙者向法院提出禁治產宣告之聲請；期滿前應進行評估轉介至適當之服務單位，以符合其需求。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "身心障礙者有受禁治產宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受禁治產之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。有改定監護人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。法院為身心障礙者選定之監護人為社會福利機構者，直轄市、縣（市）主管機關應對其執行監護職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、第一項明定直轄市、縣（市）主管機關得協助身心障礙者向法院聲請禁治產宣告或聲請撤銷之。三、第二項明定直轄市、縣（市）主管機關得協助身心障礙者聲請改定監護人。四、第三項明定各級政府對法院選定以社會福利機構擔任監護人之監督責任，並授權中央主管機關訂定相關監督事宜之管理辦法。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "直轄市、縣（市）主管機關、相關身心障礙福利機構，於社區中提供身心障礙者居住安排服務，遭受居民以任何形式反對者，直轄市、縣（市）政府應協助其排除障礙。",
          "reason": "一、本條新增。二、為保障身心障礙者居住之權利，對於直轄市、縣（市）主管機關、相關身心障礙福利機構，於社區中提供之居住安排，遭受居民以任何形式反對時，明定當地政府應協助其排除障礙。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "為使無能力管理財產之身心障礙者財產權受到保障，中央主管機關應會同相關目的事業主管機關，鼓勵信託業者辦理身心障礙者財產信託。",
          "reason": "一、條次變更，本條為原條文第四十三條移列，文字酌作修正。二、為鼓勵信託業者辦理身心障礙者財產信託，爰修正文字以符合推動目標。三、有關安養監護制度於第八十一條已有相關規定，如仍有不足則依民法相關規定辦理即可，爰予刪除。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "法院或檢察機關於訴訟程序實施過程，身心障礙者涉訟或須作證時，應就其障礙類別之特別需要，提供必要之協助。刑事被告或犯罪嫌疑人因智能障礙無法為完全之陳述時，直轄市、縣（市）主管機關得依刑事訴訟法第三十五條規定，聲請法院同意指派社會工作人員擔任輔佐人。依刑事訴訟法第三十五條第一項規定得為輔佐人之人，未能擔任輔佐人時，社會福利機構、團體得依前項規定向直轄市、縣（市）主管機關提出指派申請。",
          "reason": "一、條次變更，本條為原條文第五十七條移列，文字酌作修正。二、第一項酌作文字修正，以明確規範對象。三、增訂第二項，規範直轄市、縣（市）主管機關得依刑事訴訟法第三十五條規定聲請法院同意指派社會工作人員擔任輔佐人，以主動協助智能障礙者於涉訟時有社會工作人員陪同在場，並協助其陳述案情。考量地方政府社工人員人力有限，指派之社會工作人員不以地方政府編制內人員為限，可依需求結合民間資源由社會福利機構之社會工作人力擔任。四、增訂第三項，依刑事訴訟法第三十五條第一項規定得為輔佐人之人，未能擔任輔佐人時，社會福利機構、團體得依前項規定向直轄市、縣（市）主管機關提出指派申請。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "身心障礙者依法收容於矯正機關時，法務主管機關應考量矯正機關收容特性、現有設施狀況及身心障礙者特殊需求，作必要之改善。",
          "reason": "一、本條新增。二、矯正機關無障礙環境設施及其他專業資源普遍不足，犯罪矯正效果受限，爰規定法務主管機關對於依法收容於矯正機關之身心障礙者，應考量其特殊需求，改善矯正機關無障礙 環境設施設備，提供必要之協助與服務。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "違反第十六條第一項規定，處新臺幣十萬元以上五十萬元以下罰鍰。違反第七十四條規定，由目的事業主管機關處新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第六十四條移列，文字酌作修正。二、依據罰則處罰性質區分，將原條文第一項處罰公務員行政懲處部分移併至修正條文第一百零二條統整規定。三、為避免執行裁罰單位不明，涉及不同裁罰單位應分定之，以落實執行，故原條文第二項涉及勞工主管機關權責事項則另於第八十七條規定罰則。四、新增對於傳播媒體有違反第七十四條歧視報導之處罰，所稱傳播媒體包含平面媒體（如報紙、雜誌）、廣電（有線、無線、衛星、境外衛星等廣播電視事業）、電子媒體等。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "違反第四十條第一項規定者，由直轄市、縣（市）勞工主管機關處新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "條次變更，原條文第六十四條第二項有關違反第四十條第一項之罰則移列修正，並改由直轄市、縣（市）勞工主管機關處罰。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "違反第五十七條第三項規定未改善或未提具替代改善計畫或未依核定改善計畫之期限改善完成者，各級目的事業主管機關除得勒令停止其使用外，處其所有權人或管理機關負責人新臺幣六萬元以上三十萬元以下罰鍰，並限期改善；屆期未改善者，得按次處罰至其改善完成為止；必要時，得停止供水、供電或封閉、強制拆除。前項罰鍰收入應成立基金，供作改善及推動無障礙設備與設施經費使用；基金之收支、保管及運用辦法，由中央目的事業主管機關定之。",
          "reason": "一、條次變更，本條為原條文第七十一條移列，文字酌作修正。二、為避免醫院、學校、大眾運輸場站等重要公共場所因違反本條規定即遭勒令停止使用，將影響公共利益或導致國家或民眾權益重大損害，爰修正第一項。另本條文為行政罰，以「按次連續處罰」可能產生行政執行罰之誤會，爰修正為「按次處罰」。再者，因應公共建築物之主管除直轄市縣（市）主管外，亦有特設目的主管機關者，如國家公園、科學園區等，為明確規範稽查與裁罰執行單位，併規定由各級目的事業主管機關處罰。三、第二項則配合修正條文第五十七條第一項刪除屬於交通單位權責之公共交通工具，故罰鍰收入之基金管理及運用辦法由中央目的事業主管機關定之即可；另依體例酌作文字修正。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "設立身心障礙福利機構未依第六十三條第一項規定申請許可設立，或應辦理財團法人登記而未依第六十三條第二項或第三項規定期限辦理者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰及公告其姓名，並令限期改善。於前項限期改善期間，不得增加收容身心障礙者，違者另處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。經依第一項規定限期令其改善，屆期未改善者，再處其負責人新臺幣十萬元以上五十萬元以下罰鍰，得按次處罰，並公告其名稱，且得令其停辦。經依前項規定令其停辦而拒不遵守者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。",
          "reason": "一、條次變更，將原條文第六十六條、第六十八條整併為本條，文字酌作修正。二、原條文第五十九條身心障礙福利機構涉及社政、勞政、教育、衛生各領域，本次修正後各身心障礙福利機構回歸各專章內規範，如有違規之情事則由各專章及相關目的事業主管機關之相關法規作規範與處罰，本條僅作身心障礙福利機構違法之處罰。三、原條文第六十六條第二項之性質為行政罰，以「按次連續處罰」可能產生行政執行罰之誤會，爰修正為「按次處罰」。四、為保障身心障礙者權益，參考老人福利法修正草案第四十四條罰則規定，於第二項增列機構於改善期間又增收個案之處罰規定；另原條文第六十八條前段之處罰事項，為求連貫移列本條文第四項規定。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "身心障礙福利機構有下列情形之一，經主管機關查明屬實者，處新臺幣六萬元以上三十萬元以下罰鍰，並令限期改善；屆期未改善者，得按次處罰：一、有第七十五條各款規定情形之一。二、提供不安全之設施設備或供給不衛生之餐飲。三、有其他重大情事，足以影響身心障礙者身心健康。",
          "reason": "一、本條新增。二、身心障礙福利機構對於所收容個案負有照顧義務，且相較一般人應負有更大社會責任，故如其教養行為影響身心障礙者人身照顧或公共安全，主管機關有立即介入、處罰，並令限期改善必要，爰為本條規定。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "身心障礙福利機構停辦或決議解散時，主管機關對於該機構服務之身心障礙者，應即予適當之安置，身心障礙福利機構應予配合。不予配合者，強制實施之，並處新臺幣六萬元以上三十萬元以下罰鍰；必要時，得予接管。前項接管之實施程序、期限與受接管機構經營權及財產管理權之限制等事項之辦法，由中央主管機關定之。第一項停辦之機構完成改善時，得檢附相關資料及文件，向主管機關申請復業；經主管機關審核後，應將復業申請計畫書報經中央主管機關備查。",
          "reason": "一、條次變更，本條為原條文第六十九條移列，文字酌作修正。二、第一項有關身心障礙福利機構停辦時不配合安置個案時之罰鍰金額，配合老人福利法修正草案第四十九條及依法制體例酌作修正。另鑑於主管機關對於停辦或決議解散之身心障礙福利機構如擬以接管方式處置時，尚無法源依據辦理，爰參考老人福利法第二十九條規定，於原條文增訂主管機關必要時得予接管，列為第一項，並於第二項授權由中央主管機關訂定接管辦法。三、新增第三項有關機構於停辦期間，其改善完成者得申請復業之規定。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "身心障礙福利機構於主管機關依第九十條、第九十三條、第九十四條規定限期改善期間，不得增加收容身心障礙者，違者另處新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。經主管機關依第九十條、第九十三條規定令其限期改善；屆期仍未改善者，得令其停辦一個月以上一年以下，並公告其名稱。停辦期限屆滿仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。依前項規定令其停辦而拒不遵守者，再處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次處罰。",
          "reason": "一、條次變更，原條文第六十七條及第六十八條合併修正。二、為保障機構安置身心障礙者權益，增訂身心障礙福利機構於限期改善期間不得增加收容個案及違反時之處罰規定，增列第一項。三、經主管機關依第九十條或第九十三規定令其限期改善，而屆期仍未改善，亦宜有所處置，爰將原條文第六十七條修正移列為第二項，第六十八條修正移列為第三項。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "主管機關依第六十四條第一項規定對身心障礙福利機構輔導或評鑑，發現有下列情形之一者，應令限期改善；屆期未改善者，處新臺幣五萬元以上二十五萬元以下罰鍰，並按次處罰：一、業務經營方針與設立目的或捐助章程不符。二、違反原許可設立之標準。三、財產總額已無法達成目的事業或對於業務財務為不實之陳報。四、經主管機關評鑑為丙等或丁等。",
          "reason": "一、本條新增。二、身心障礙福利機構對其整體業務經營狀況亦宜有注意，以維持其公益屬性並確保障礙者權益，惟宜有先予改善之機會，爰新增本條。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "身心障礙福利機構有下列情形之一者，應令其一個月內改善；屆期未改善者，處新臺幣三萬元以上十五萬元以下罰鍰，並按次處罰：一、收費規定未依第六十二條第四項規定報主管機關核定，或違反規定超收費用。二、停辦、擴充或遷移未依中央主管機關依第六十三條第四項規定所定辦法辦理。三、違反第六十五條第一項規定，未與接受服務者或其家屬訂定書面契約或將不得記載事項納入契約。四、違反第六十六條第一項規定，未投保公共意外責任險或未具履行營運擔保能力，而辦理身心障礙福利機構。",
          "reason": "一、本條新增。二、配合修正條文第六十二條、第六十三條、第六十五條及第六十六條規定，增列罰則。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "違反第七十五條各款規定情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得公告其姓名。身心障礙者之家庭照顧者或家庭成員違反第七十五條各款規定情形之一者，除依前項規定處罰外，直轄市、縣（市）主管機關得令其接受八小時以上五十小時以下之家庭教育及輔導，並收取必要之費用；其收費規定，由直轄市、縣（市）主管機關定之。拒不接受前項家庭教育及輔導或時數不足者，處新臺幣三千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。",
          "reason": "一、本條新增。二、第一項參考兒童及少年福利法第五十八條之規定，明定違反第七十五條規定之罰則。直轄市、縣（市）主管機關裁罰時應考量行為人家庭狀況、行為之故意程度及身心障礙者之受侵害程度。三、第二項係參考兒童及少年福利法第六十五條、老人福利法第三十一條之保護精神，對於家庭照顧者及其成員有違反第七十五條規定者，除依第一項規定處罰外，直轄市、縣（市）主管機關為改善親職關係，得令其接受一定時數之家庭教育及輔導。四、第三項係參考兒童及少年福利法第六十五條第三項、老人福利法第三十一條第三項之罰則規定，對不接受家庭教育及輔導或時數不足者處以罰鍰，且經再通知仍不接受者，得按次處罰至其參加為止。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "有下列情形之一者，由直轄市、縣（市）勞工主管機關處新臺幣二萬元以上十萬元以下罰鍰：一、職業訓練機構、就業服務機構、庇護工場，違反第三十五條第三項規定，經直轄市、縣（市）政府勞工主管機關令其停止提供服務，並限期改善，未停止服務或屆期未改善。二、私立學校、團體及民營事業機構無正當理由違反第三十八條第二項規定。",
          "reason": "一、條次變更，本條為原條文第六十四條之一移列，文字酌作修正。二、依據罰則處罰性質區分，將原條文第一項處罰公務員行政懲處部分移併至修正條文第一百零二條統整規定。三、為避免執行裁罰單位不明，涉及不同裁罰單位應分定之，以落實執行，原條文第二項涉及各目的事業主管機關權責事項部分，另於第九十七條規定罰則。四、修正條文第一項第一款係新增針對如有未依法申請許可設立而提供服務之職業訓練機構、就業服務機構、庇護工場之處罰。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "接受政府補助之機構、團體、私立學校無正當理由違反第六十九條第二項規定者，由各目的事業主管機關處新臺幣二萬元以上十萬元以下罰鍰。",
          "reason": "一、條次變更，原條文第六十四條之一第二項移列修正。二、有鑑於修正條文第六十九條第一項規定「優先採購」身心障礙者生產物品，係為保障身心障礙者提供服務及勞務管道，為能落實執行，爰將違反第六十九條第二項規定「未採購至一定比例」列入處罰事項；惟考量原條文第六十四條之一第二項規定之處罰對象（即義務採購單位）不同，因涉及以接受目的事業主管機關補助額度為計算一定比例之標準，爰併規定應由各義務採購單位之主管機關處罰。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "違反第四十六條第一項者，由直轄市、縣（市）勞工主管機關處新臺幣一萬元以上五萬元以下罰鍰；其於營業場所內發生者，另處罰場所之負責人或所有權人新臺幣二萬元以上十萬元以下罰鍰，並令限期改善；屆期未改善者，按次處罰。前項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。",
          "reason": "一、條次變更，本條為原條文第六十五條移列，文字酌作修正。二、原條文第一項及第二項合併修正，並改由直轄市、縣（市）勞工主管機關處罰，使臻明確。三、視覺功能障礙者係身心障礙者之一環，為簡化視覺功能障礙者就業基金管理與運用之行政程序，節省人力及帳務處理等，爰酌修原條文第三項，並將授權規定刪除，將視覺功能障礙者就業基金納入直轄市、縣（市）政府身心障礙者就業基金專款專用，各障別毋需各設置基金，列為第二項。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "大眾運輸工具未依第五十三條第三項規定所定辦法設置無障礙設施者，該管交通主管機關應責令業者於一定期限內提具改善計畫，報請該管交通主管機關核定後辦理。逾期不提出計畫或未依計畫辦理改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次連續處罰。原核定執行計畫於執行期間如有變更之必要者，得報請原核定機關同意後變更，並以一次為限。公共停車場未依第五十六條第一項規定保留一定比率停車位者，目的事業主管機關應令限期改善；屆期未改善者，處其所有人或管理人新臺幣一萬元以上五萬元以下罰鍰。",
          "reason": "一、本條新增。二、違反第五十三條及第五十六條規定之處罰。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "違反第十六條第二項或第六十條第二項規定者，應令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。",
          "reason": "條次變更，本條為原條文第六十五條之一移列，依法制體例對罰鍰金額酌作修正。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "提供庇護性就業服務之單位違反第四十一條第一項規定者，直轄市、縣（市）勞工主管機關應令限期改善；屆期未改善者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。",
          "reason": "一、本條新增。二、為保障庇護性就業及接受職業能力強化之身心障礙者權益，增訂本條。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "公務員執行職務有下列行為之一者，應受懲處：一、違反第十六條第一項規定。二、無正當理由違反第三十八條第一項、第六十七條第一項、第六十八條第一項或第六十九條第二項規定。",
          "reason": "一、本條新增。二、原條文第六十四條之一第一項罰則移列本條，並為落實修正條文第六十七條第一項及第六十八條第一項之執行，爰新增無正當理由違反規定之公務員應受懲處。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "各級政府勞工主管機關對於違反第三十八條第一項或第二項之規定者，得公告之。未依第四十三條第二項規定定期繳納差額補助費者，自期限屆滿之翌日起至完納前一日止，每逾一日加徵其未繳差額補助費百分之零點二滯納金。但以其未繳納之差額補助費一倍為限。前項滯納金之收入，應繳入直轄市、縣（市）政府身心障礙者就業基金專款專用。",
          "reason": "一、本條新增。二、各級政府勞工主管機關對於違反第三十八條第一項或第二項之規定者，得公告之。三、未依限期繳納差額補助費者加徵滯納金，以提高不足額進用義務機關構按時繳納之意願，降低欠繳金額。四、滯納金收入繳入直轄市、縣（市）政府身心障礙者就業基金。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "本法所定罰則，除另有規定者外，由直轄市、縣（市）主管機關處罰之。",
          "reason": "一、本條新增。二、明確範定罰則之處罰機關，以利落實執行。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "各級政府每年應向其民意機關報告本法之執行情形。",
          "reason": "條次變更，本條為原條文第七十三條移列，內容未修正。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關得逕予註銷身心障礙手冊。依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正當理由者，得予展延，最長以六十日為限。直轄市、縣（市）主管機關應於中華民國九十六年六月五日修正之條文全面施行後五年內，完成第一項相關作業。",
          "reason": "一、本條新增。二、為使地方政府自行依其規劃分配辦理重新鑑定與需求評估或換證等相關事宜，第一項規定中華民國九十六年六月五日修正之條文全面施行後，原持有身心障礙手冊者應依各地方主管機關之指定期日及方式辦理重新鑑定與需求評估或換發身心障礙證明，逾期辦理者，直轄市、縣（市）主管機關逕予註銷身心障礙手冊，以宣示實施新法之決心。而身心障礙者手冊被註銷後，其仍得依本法規定辦理身心障礙證明之申請，惟相關權益將發生中斷。三、第二項係為保障中華民國九十六年六月五日修正之條文全面施行後五年內之換證處理期間，持有身心障礙手冊但尚未換證者之權益不因舊法停止適用而損失，爰規定身心障礙者於依地方政府指定辦理重新鑑定與需求評估或換證之等待期間得繼續享有原有身心障礙福利服務。四、第三項規定如有正當理由者應於指定期日前提出延後辦理之申請，展延最長以六十日為限。五、第四項規定直轄市、縣（市）主管機關應完成身心障礙手冊全面更改為身心障礙證明相關作業之辦理時限。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "中華民國九十六年六月五日修正之第三十八條自公布後二年施行；第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條、第五十八條、第五十九條及第七十一條，自公布後五年施行。",
          "reason": "一、本條新增。二、修正後之身心障礙者類別與現行所列之身心障礙者類別、分類方式不同，為使社會大眾、民間單位、各級政府機關及執行單位能熟悉並適應新修正之八大身心功能障礙類別之方式及內容，修正後之各項作業方式及規範，亟需加強宣導溝通觀念、建立共識、齊一作法，以利本法之推動與落實，因而需有一定期間作為本法八大身心功能障礙類別評估分類之過渡準備。三、修法後公、私部門進用身心障礙員工之比率提高、門檻降低，爰訂定二年期間供各義務單位瞭解修正後之內容並逐增進用之人數。四、為利各體系制度銜接本次鑑定及需求評估作業之改變、建立客觀評估指標與相關專業 團隊人員之培訓以預做準備，並對社會大眾之宣導教育，俾能順利落實，爰明定第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條第五十八條、第五十九條及第七十一條，自本法公布後五年施行。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "條次變更，本條為原條文第七十四條移列，並依法制體例酌作修正。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "本法除另定施行日期者外，自公布日施行。",
          "reason": "一、條次變更，本條為原條文第七十五條移列。二、配合部分條文修正，另於第一百零七條規定施行日期以為過渡，酌修本條。"
        }
      }
    },
    {
      "date": "2009.1.12",
      "content": {
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "直轄市、縣（市）政府應設置申請手語翻譯服務窗口，依聽覺功能或言語功能障礙者實際需求，提供其參與公共事務所需之服務。前項受理手語翻譯之服務範圍及作業程序等相關規定，由直轄市、縣（市）主管機關定之。依第一項規定提供手語翻譯服務，應於本法公布施行滿五年之日起，由手語翻譯技術士技能檢定合格者擔任之。",
          "reason": "一、為因應聽覺功能或言語功能障礙者手語翻譯實際服務需求，爰修正第一項。二、第二項及第三項維持原條文。"
        }
      }
    },
    {
      "date": "2009.6.12",
      "content": {
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "第七十八條身心障礙者之緊急保護安置，不得超過七十二小時；非七十二小時以上之安置，不足以保護身心障礙者時，得聲請法院裁定繼續保護安置。繼續保護安置以三個月為限；必要時，得聲請法院裁定延長之。繼續保護安置期間，直轄市、縣（市）主管機關應視需要，協助身心障礙者向法院提出監護或輔助宣告之聲請。繼續保護安置期滿前，直轄市、縣（市）主管機關應經評估協助轉介適當之服務單位。",
          "reason": "一、第一項及第三項未修正。二、配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，並增訂「受輔助宣告」之相關規定，爰將原條文第二項「禁治產宣告」修正為「監護宣告」，且為保護安置身心障礙者，並增訂應協助身心障礙者向法院提出「輔助宣告」之聲請。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "身心障礙者有受監護或輔助宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受監護或輔助宣告之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。有改定監護人或輔助人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。法院為身心障礙者選定之監護人或輔助人為社會福利機構者，直轄市、縣（市）主管機關應對其執行監護或輔助職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。",
          "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，並增訂「受輔助宣告」之相關規定。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "中華民國九十六年六月五日修正之第三十八條自公布後二年施行；第五條至第七條、第十三條至第十五條、第十八條、第二十六條、第五十條、第五十一條、第五十六條及第七十一條，自公布後五年施行；九十八年六月十二日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰修正本條。"
        }
      }
    },
    {
      "date": "2011.1.10",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。前二項主管機關及各目的事業主管機關權責劃分如下：一、主管機關：身心障礙者人格維護、經濟安全、照顧支持與獨立生活機會等相關權益之規劃、推動及監督等事項。二、衛生主管機關：身心障礙者之鑑定、保健醫療、醫療復健與輔具研發等相關權益之規劃、推動及監督等事項。三、教育主管機關：身心障礙者教育權益維護、教育資源與設施均衡配置、專業服務人才之培育等相關權益之規劃、推動及監督等事項。四、勞工主管機關：身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等相關權益之規劃、推動及監督等事項。五、建設、工務、住宅主管機關：身心障礙者住宅、公共建築物、公共設施之總體規劃與無障礙生活環境等相關權益之規劃、推動及監督等事項。六、交通主管機關：身心障礙者生活通信、大眾運輸工具、交通設施與公共停車場等相關權益之規劃、推動及監督等事項。七、財政主管機關：身心障礙者、身心障礙福利機構及庇護工場稅捐之減免等相關權益之規劃、推動及監督等事項。八、金融主管機關：金融機構對身心障礙者提供金融、商業保險、財產信託等服務之規劃、推動及監督等事項。九、法務主管機關：身心障礙者犯罪被害人保護、受刑人更生保護與收容環境改善等相關權益之規劃、推動及監督等事項。十、警政主管機關：身心障礙者人身安全保護與失蹤身心障礙者協尋之規劃、推動及監督等事項。十一、體育主管機關：身心障礙者體育活動、運動場地及設施設備與運動專用輔具之規劃、推動及監督等事項。十二、文化主管機關：身心障礙者精神生活之充實與藝文活動參與之規劃、推動及監督等事項。十三、採購法規主管機關：政府採購法有關採購身心障礙者之非營利產品與勞務之規劃、推動及監督等事項。十四、通訊傳播主管機關：主管身心障礙者無障礙資訊和通訊技術及系統、網路平台、通訊傳播傳輸內容無歧視等相關事宜之規劃、推動及監督等事項。十五、科技研究事務主管機關：主管身心障礙者輔助科技研發、技術研究、移轉、應用與推動等事項。十六、經濟主管機關：主管身心障礙輔具國家標準訂定、產業推動、商品化開發之規劃及推動等事項。十七、其他身心障礙權益保障措施：由各相關目的事業主管機關依職權規劃辦理。",
          "reason": "一、增加財政主管機關對庇護工場稅捐減免的規劃業務。二、增加體育主管機關對體育場地的規劃、推動。三、增列第十五款：科技研究事務主管機關：主管身心障礙者輔助科技產品研發、技術研究、移轉、應用與推廣等事項。四、增列第十六款：經濟主管機關：主管身心障礙輔具國家標準訂定、產業推動、與通用設計及應用之規劃、推動及監督等事項。五、原第十五款款次變更為第十七款。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央主管機關掌理下列事項：一、全國性身心障礙福利服務權益保障政策、法規與方案之規劃、訂定及宣導事項。二、對直轄市、縣（市）政府執行身心障礙福利服務權益保障之監督及協調事項。三、中央身心障礙福利經費之分配及補助事項。四、對直轄市、縣（市）身心障礙福利服務之獎助及評鑑之規劃事項。五、身心障礙福利服務相關專業人員訓練之規劃事項。六、國際身心障礙福利服務權益保障業務之聯繫、交流及合作事項。七、身心障礙者保護業務之規劃事項。八、全國身心障礙者資料統整及福利服務整合事項。九、全國性身心障礙福利機構之輔導、監督及全國評鑑事項。十、輔導及補助民間參與身心障礙福利服務之推動事項。十一、其他全國性身心障礙福利服務權益保障之策劃及督導事項。",
          "reason": "一、政府資源有限，結合民間資源轉化為政府推動社會福利服務的助力。因此，適時引進民間資源，不但可發揮政府資源穩定與公平正義的特性，並且可提昇社會福利供給品質與效率；現行實務作法也多邀請民間社會福利服務團體參與，然而中央主管機關對於提供民間社福服務團體之輔導與補助卻似有不足，且未有法源明確規範。爰此，增列第一項第十款，以資明確。二、本條第九款所指全國評鑑事項包括全國性身心障礙福利機構及直轄市、縣（市）身心障礙福利機構之評鑑規劃事項。除中央及直轄市、縣（市）主管機關應定期分別對業管機構辦理評鑑外，中央主管機關亦應另行定期對全國身心障礙福利機構辦理評鑑。三、條次變動：原條文第一項第十款移列為第十一款。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市、縣（市）主管機關掌理下列事項：一、中央身心障礙福利服務權益保障政策、法規及方案之執行事項。二、直轄市、縣（市）身心障礙福利服務權益保障政策、自治法規與方案之規劃、訂定、宣導及執行事項。三、直轄市、縣（市）身心障礙福利經費之分配及補助事項。四、直轄市、縣（市）身心障礙福利服務之獎助與評鑑之規劃及執行事項。五、直轄市、縣（市）身心障礙福利服務相關專業人員訓練之規劃及執行事項。六、身心障礙者保護業務之執行事項。七、直轄市、縣（市）轄區身心障礙者資料統整及福利服務整合執行事項。八、直轄市、縣（市）身心障礙福利機構之輔導設立、監督及評鑑事項。九、民間參與身心障礙福利服務之推動及協助事項。十、其他直轄市、縣（市）身心障礙福利服務權益保障之策劃及督導事項。",
          "reason": "一、政府資源有限，結合民間資源轉化為政府推動社會福利服務的助力。因此，適時引進民間資源，不但可發揮政府資源穩定與公平正義的特性，並且可提昇社會福利供給品質與效率；現行實務作法也多邀請民間社會福利服務團體參與，然而中央主管機關對於提供民間社福服務團體之輔導與補助卻似有不足，且未有法源明確規範。爰此，增列第一項第九款，明確規定地方政府應結合民間資源，使其具有推動與協助之功能。二、條次變動：原條文第一項第九款移列為第十款。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市、縣（市）主管機關受理身心障礙者申請鑑定時，應交衛生主管機關指定相關機構或專業人員組成專業團隊，進行鑑定並完成身心障礙鑑定報告。前項鑑定報告，至遲應於完成後十日內送達申請人戶籍所在地之衛生主管機關。衛生主管機關除核發鑑定費用外，至遲應將該鑑定報告於十日內核轉直轄市、縣（市）主管機關辦理。第一項身心障礙鑑定機構或專業人員之指定、鑑定人員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方式及其他應遵行事項之辦法，由中央衛生主管機關定之。辦理有關障礙鑑定服務所需之項目及費用，應由直轄市、縣（市）衛生主管機關編列預算支應，並由中央衛生主管機關協調直轄市、縣（市）衛生主管機關公告規範之。",
          "reason": "為避免身心障礙者辦理鑑定時，遇到不合理之收費，應具體明訂「身心障礙鑑定費用」之界定範圍。爰將原條文第四款酌作文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "身心障礙者之人格及合法權益，應受尊重及保障，對其接受教育、應考、進用、就業、居住、遷徙、醫療等權益，不得有歧視之對待。公共設施場所營運者，不得使身心障礙者無法公平使用設施、設備或享有權利。公、私立機關（構）、團體、學校與企業公開辦理各類考試，應依身心障礙應考人個別障礙需求，在考試公平原則下，提供多元化適性協助，以保障身心障礙者公平應考機會。",
          "reason": "一、身心障礙者參與各項考試，因個別障礙狀況，而需輔具、考卷轉譯、時間延長等必要協助。二、目前僅大考中心依法（身權法第三十條）所辦理之升學考試，與考試院自發性訂定「國家考試身心障礙應考人權益維護措施要點」，能「持續穩定」提供各種必要協助。三、除前述考試外，餘如各種公、民營單位辦理之證照考試、雇用單位之用人考試等，不但無「法源」要求需提供協助，身障者更經常遭遇「辦理考試單位」，拒絕給予應考的機會。四、依本法，身障者遭「應考機會拒絕」時，得尋申訴管道，主張其權益，然即便能確保應考機會，主辦單位若仍拒絕給予必要協助，身障者仍將只是「空有機會、無能力應考」。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "身心障礙者依法請領各項現金給付或補助，得檢具直轄市、縣（市）主管機關出具之證明文件，於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名，報直轄市、縣（市）主管機關核可後，專供存入各項現金給付或補助之用。前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。",
          "reason": "一、原條文僅就請領之權利，禁止作為扣押、讓與或供擔保之標的；致實務上仍出現請領權利人之各項福利給付或補助，遭金融行庫扣押或行使抵銷權之情況。二、本法為確立並落實照顧弱勢之立法目的，將文字內容修正為：「身心障礙者依法請領各項現金給付或補助，得檢具直轄市、縣（市）主管機關出具之證明文件，於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名，報直轄市、縣（市）主管機關核可後，專供存入各項現金給付或補助之用。前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。」"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "為促進身心障礙輔具資源整合、研究發展及服務，中央主管機關應整合各目的事業主管機關推動辦理身心障礙輔具資源整合、研究發展及服務等相關事宜。前項輔具資源整合、研究發展及服務辦法，由中央主管機關定之。",
          "reason": "一、目前輔具相關資源散落於社政、衛政、勞政、教育體系中，各自訂有相關辦法提供身心障礙者輔具服務或補助，但均不是以需求者作為主體，而是以業務劃分，當身心障礙者生涯階段轉換時，就必須向不同的窗口提出申請，但是身心障礙者普遍存在資訊落差的狀況，並無法清楚掌握服務現況，而各單位間未橫向聯繫，也造成資源重複申領或無法給予使用者整體性服務的現象。二、為落實目前輔具資源整合，應明定由中央主管機關扮演主責單位，並訂定輔具資源整合、研究發展及服務辦法，以解決此條文僅具宣示性意義之狀況。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "醫院應為身心障礙者設置服務窗口，提供溝通服務或其他有助於就醫之相關服務。醫院應為住院之身心障礙者提供出院準備計畫；出院準備計畫應包括下列事項：一、居家照護建議。二、復健治療建議。三、社區醫療資源轉介服務。四、居家環境改善建議。五、輔具評估及使用建議。六、轉銜服務。七、生活重建服務建議。八、心理諮商服務建議。九、其他出院準備相關事宜。前項出院準備計畫之執行，應由中央衛生主管機關列入醫院評鑑。",
          "reason": "一、身心障礙者病人的樣態多類別，為強化每一位身心障礙者在醫療體系就醫過程中，都能得到妥適的診斷與醫療服務，同時不受於社會標籤化，爰將原條文第一項酌作文字修正。二、為能使出院後的身心障礙者有屬於適合自己的後續照護或復健醫療等服務，增列第三項，以落實出院準備計畫之執行成效。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "各級教育主管機關應依身心障礙者教育需求，規劃辦理學前教育，並獎勵民間設立學前機構，提供課後照顧服務，研發教具教材等服務。公立幼稚園、托兒所、課後照顧服務，應優先收托身心障礙兒童，辦理身心障礙幼童學前教育、托育服務及相關專業服務；並獎助民間幼稚園、托兒所、課後照顧服務收托身心障礙兒童。",
          "reason": "配合新增第三十條之一，刪除有關視覺功能障礙者部分文字。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "身心障礙者繼續接受高級中等以上學校之教育，各級教育主管機關應予獎助；其獎助辦法，由中央教育主管機關定之。中央教育主管機關應積極鼓勵輔導大專校院開辦按摩、理療按摩或醫療按摩相關科系，並應保障視覺功能障礙者入學及就學機會。前二項學校提供身心障礙者無障礙設施，得向中央教育主管機關申請補助。",
          "reason": "一、鼓勵大專院校開辦醫療按摩相關科系，提昇另一按摩層級至醫療專業人員層次。二、新增第二項，文字內容為：「中央教育主管機關應積極鼓勵輔導大專校院開辦按摩、理療按摩或醫療按摩相關科系，並應保障視覺功能障礙者入學及就學機會。」。三、原第二項「前項」，應新增第二項，爰修正為「前二項」。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "各級政府機關、公立學校及公營事業機構員工總人數在三十四人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之三。私立學校、團體及民營事業機構員工總人數在六十七人以上者，進用具有就業能力之身心障礙者人數，不得低於員工總人數百分之一，且不得少於一人。前二項各級政府機關、公、私立學校、團體及公、民營事業機構為進用身心障礙者義務機關（構）；其員工總人數及進用身心障礙者人數之計算方式，以各義務機關（構）每月一日參加勞保、公保人數為準；第一項義務機關（構）員工員額經核定為員額凍結或列為出缺不補者，不計入員工總人數。前項身心障礙員工之月領薪資未達勞動基準法按月計酬之基本工資數額者，不計入進用身心障礙者人數及員工總人數。但從事部分工時工作，其月領薪資達勞動基準法按月計酬之基本工資數額二分之一以上者，進用二人得以一人計入身心障礙者人數及員工總人數。辦理庇護性就業服務之單位進用庇護性就業之身心障礙者，不計入進用身心障礙者人數及員工總人數。依第一項、第二項規定進用重度以上身心障礙者，每進用一人以二人核計。警政、消防、關務、國防、海巡、法務及航空站等單位定額進用總人數之計算範圍，得於本法施行細則另定之。依前項規定不列入定額進用總人數計算範圍之單位，其職務應經職務分析，並於三年內完成。前項職務分析之標準及程序，由中央勞工主管機關另定之。",
          "reason": "一、警政、消防、關務、國防、海巡、法務及航空站等單位，因職務特殊性，新增其員額之計算範圍，得於本法施行細則另定之。二、增列第八項及第九項文字。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "非視覺功能障礙者，不得從事按摩業。各級勞工主管機關為協助視覺功能障礙者從事按摩及理療按摩工作，應自行或結合民間資源，輔導提升其專業技能、經營管理能力，並補助其營運所需相關費用。前項輔導及補助對象、方式及其他應遵行事項之辦法，由中央勞工主管機關定之。醫療機構得僱用視覺功能障礙者於特定場所從事非醫療按摩工作。醫療機構、車站、民用航空站、公園營運者及政府機關（構），不得提供場所供非視覺功能障礙者從事按摩或理療按摩工作。其提供場地供視覺功能障礙者從事按摩或理療按摩工作者應予優惠。第一項規定於中華民國一百年十月三十一日失其效力。",
          "reason": "一、修正條文第一項及第二項增列各級勞工主管機關應制定辦法輔導提升視覺功能障礙者專業技能、經營管理能力，並補助其營運所需相關費用。二、明訂醫療機構及政府機關（構）等公共場所，不得提供非視覺功能障礙者從事按摩工作。提供場地供視覺障礙者從事按摩或理療按摩工作，應予免費或優惠。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "為使身心障礙者不同之生涯福利需求得以銜接，直轄市、縣（市）主管機關相關部門，應積極溝通、協調，制定生涯轉銜計畫，以提供身心障礙者整體性及持續性服務。前項生涯轉銜計畫服務流程、模式、資料格式及其他應遵行事項之辦法，由中央主管機關會同中央目的事業主管機關定之。",
          "reason": "身心障礙者生涯轉銜計畫，事涉不同部門職權，因此往往有缺乏橫向聯繫、轉銜資料不完整等困境。為強化政府各部門服務銜接、資源整合及專業服務間有效整合，爰增列第二項。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，提供身心障礙者獲得所需之個人支持及照顧，促進其生活品質、社會參與及自立生活：一、居家照顧。二、生活重建。三、心理重建。四、社區居住。五、婚姻及生育輔導。六、日間及住宿式照顧。七、課後照顧。八、自立生活支持服務。九、其他有關身心障礙者個人照顧之服務。",
          "reason": "一、明定第五十條除對身心障礙者身體或心理的照顧外，還要給於其他的支持，促進身心障礙者之能夠社會參與，並且可以依其意願選擇在社區自立生活。二、自立生活支持服務包含自立生活規劃、個人助理、同儕諮詢、無障礙住宅資訊提供、權益倡導等。三、本條所列之服務多為創新的服務模式，應由中央主管機關及中央各目的事業主管機關明訂管理辦法，以利各種服務之推動。四、將原第一項第八款移次為第九款，並增列第八款：自立生活支持服務。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "直轄市、縣（市）主管機關應依需求評估結果辦理下列服務，以提高身心障礙者家庭生活品質：一、臨時及短期照顧。二、照顧者支持。三、家庭托顧。四、照顧者訓練及研習。五、家庭關懷訪視及服務。六、其他有助於提昇家庭照顧者能力及其生活品質之服務。前條及前項之服務措施，中央主管機關及中央各目的事業主管機關於必要時，應就其內容、實施方式、服務人員之資格、訓練及管理規範等事項，訂定辦法管理之。",
          "reason": "一、依循第五十條精神，照顧身心障礙者是國家責任，對負擔照顧責任之家庭，國家必須提供協助措施，減輕家庭的壓力。二、增加「家庭關懷訪視服務」，關注家庭照顧者的身心負荷及需求變化，提早因應，也帶來支持。三、本條所列之服務多為創新的服務模式，應由中央主管機關及中央各目的事業主管機關明訂管理辦法，以利各種服務之推動。四、條次變動：第五十一條第一項第六款。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "各級及各目的事業主管機關應辦理下列服務，以協助身心障礙者參與社會：一、休閒及文化活動。二、體育活動。三、公共資訊無障礙。四、公平之政治參與。五、法律諮詢及協助。六、無障礙環境。七、輔助科技設備及服務。八、社會宣導及社會教育。九、其他有關身心障礙者社會參與之服務。前項第三款所稱公共資訊無障礙，係指應對利用網路、電信、廣播、電視等設施者，提供視、聽、語等功能障礙國民無障礙閱讀、觀看、轉接或傳送等輔助、補助措施。前項輔助及補助措施之內容、實施方式及管理規範等事項，由各中央目的事業主管機關定之。第一項除第三款之服務措施，中央主管機關及中央各目的事業主管機關，應就其內容及實施方式制定實施計畫。",
          "reason": "一、本條文對於身心障礙者參與社會影響甚巨，然如「第三款『公共資訊無障礙』，內容抽象，缺乏具體實施內容與辦法，已實質淪為宣示性條款。因此增列第二項，明確定義第一項第三款。二、並增列第三、四項，明訂各該中央目的事業主管機關就應其內容及實施方式制定實施計畫，輔導、獎勵並督導相關機關、事業單位提供無障礙環境，協助身心障礙者參與社會。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。前項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，應包括鐵路、公路、捷運、空運、水運等，由中央交通主管機關分章節定之。",
          "reason": "鑒於國內曾發生航空運輸業者以安全為由拒絕搭載身心障礙者，特增列第二項後段文字為：「國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。」及修改第三項規定，以保障身心障礙者搭乘權利。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "公共停車場應保留百分之二停車位，作為行動不便之身心障礙者專用停車位，車位未滿五十個之公共停車場，至少應保留一個身心障礙者專用停車位。非領有專用停車位識別證明者，不得違規占用。前項專用停車位識別證明，應依需求評估結果核發。第一項專用停車位之設置地點、空間規劃、使用方式、識別證明之核發及違規占用之處理，由中央主管機關會同交通、營建等相關單位定之。提供公眾服務之各級政府機關、公、私立學校、團體及公、民營事業機構設有停車場者，應依前三項辦理。",
          "reason": "一、新增第四項。二、身心障礙者常有特殊交通工具之需求，外出工作或辦理事務，均須依賴此等特殊交通工具，若無適當停車處所，形同拒絕身心障礙者前往工作或辦理事務。三、依本法第三十八條之規定，各級政府機關、公、私立學校、團體及公、民營事業機構員工總數在一定數目以上者，均應進用一定比例之身心障礙者。而提供公眾服務之各級政府機關、公、私立學校、團體及公、民營事業機構提供公共服務者，亦必有身心障礙者前往洽公。因此，若設有停車場者，應予身心障礙者停車之方便。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "身心障礙者搭乘國內大眾運輸工具，憑身心障礙證明，應予半價優待。身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。第一項之大眾運輸工具，身心障礙者得優先乘坐，其優待措施並不得有設籍之限制。國內航空業者除民航主管機關所訂之安全因素外，不認同身心障礙者可單獨旅行，而特別要求應有陪伴人共同飛行者，不得向陪伴人收費。前四項實施方式及內容之辦法，由中央目的事業主管機關定之。",
          "reason": "一、本國交通發達，交通設施路網、交通載具行駛路線往往跨區域設計，所謂「屬地方政府管轄」者，一般民眾實難具體判斷。二、原「身心障礙者保護法」中，針對身心障礙者搭乘國內大眾運輸工具之優待措施並無區分中央或地方轄管、而是全國一體適用。於96年7月11日修法更名為「身心障礙者權益保障法」後反而使地方政府轄管者就其優待措施得訂有設籍限制，實乃我國身心障礙者權益維護及照顧之一大倒退。三、爰此，修正第三項，規定優待措施不得有任何設籍之限制。四、增列第四項文字：「國內航空運輸業者除民航主管機關所訂之安全因素外，不認同身心障礙者可單獨旅行，而特別要求應有陪伴人共同飛行者，不得向陪伴人收費。」原第四項遞改為第五項，並修正首句中「前三項」為「前四項」。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "各級主管機關應定期輔導及評鑑身心障礙福利機構，其評鑑結果應分為以下等第：一、優等。二、甲等。三、乙等。四、丙等。五、丁等。前項機構經評鑑成績優等及甲等者，應予獎勵；經評鑑成績為丙等及丁等者，主管機關應輔導其改善。第一項機構之評鑑項目、方式、獎勵及輔導改善等事項之辦法，由中央主管機關定之。第三項於本條文修正公布後二年施行。",
          "reason": "一、根據原法第三項規定，有關評鑑項目、方式、獎勵及輔導改善等辦法皆授權由主管機關定之；然而本法第九十三條第一項第四款竟有「經主管機關評鑑為丙等或丁等」法條字樣。母法授權主管機關訂定子法，然母法中又遽然出現應屬子法範疇之條文內容，恐令民眾心生質疑、無所適從。二、復查修法記錄，此應為修法順序先後而衍生之立法技術失誤。考量現行「內政部身心障礙福利機構評鑑及獎勵辦法」，並求在不影響實務作法下解決此立法失誤，遂於原第一項增訂評鑑結果應分為優、甲、乙、丙、丁五等第。三、原法第二項原規定「評鑑成績優良者」應予獎勵、「評鑑成績不佳者」應輔導其改善。然「何為優良？何為不佳？」，易生爭議。遂趁此次修法，參考現行「內政部身心障礙福利機構評鑑及獎勵辦法」規定，修訂述明，凡評鑑成績「優等及甲等者」，應予獎勵；評鑑成績為「丙等及丁等者」，主管機關應輔導其改善。四、修正第一項首句「主管機關」修正為「各級主管機關」、第三項末句「由主管機關定之」為「由中央主管機關定之」及增列第四項文字「第三項於本條文修正公布後二年施行。」"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "醫事人員、社會工作人員、教育人員、警察人員、村（里）幹事及其他執行身心障礙服務業務人員，知悉身心障礙者有前條各款情形之一者，應立即向直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。村（里）長及其他任何人知悉身心障礙者有前條情形者，得通報直轄市、縣（市）主管機關。前二項通報人之身分資料，應予保密。直轄市、縣（市）主管機關知悉或接獲第一項及第二項通報後，應自行或委託其他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案件後四日內提出調查報告。調查時得請求警政、醫院及其他相關單位協助。第一項、第二項及前項通報流程及後續處理辦法，由中央主管機關定之。",
          "reason": "一、保護通報制度的設計概念係為「人人有責、全民通報」，而政府機關中與民眾最接近地理性之民政系統中的「村（里）」組織，在實務運作上，具有民眾與政府接觸之重要橋樑。二、地方政府對於村（里）幹事及其他執行身心障礙服務業務人員之交辦工作中亦包括兒童虐待、獨居老人通報之工作等社政項目，爰此，建議將村（里）幹事納入責任通報內，以落實身心障礙者保護措施。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "依法令或契約對身心障礙者有扶養義務之人，有喪失扶養能力或有違反第七十五條各款情形之一，致使身心障礙者有生命、身體之危難或生活陷於困境之虞者，直轄市、縣（市）主管機關得依本人、扶養義務人之申請或依職權，經調查評估後，予以適當安置。前項之必要費用，除直轄市、縣（市）主管機關依第七十一條第一項第二款給予補助者外，由身心障礙者或扶養義務人負擔。",
          "reason": "依法令或契約對身心障礙者有扶養義務之人違反第七十五條各款情形之一，依現行法令，除身心障礙者有立即危險可依第七十八條至第八十條予以保護安置外，對於無立即危險但有安置需求者則尚無處理方法，鑑於對喪失扶養能力者之處理方式可援引適用，爰增加「或有違反第七十五條各款情形之一」一段文字，讓身心障礙者本人可以主動申請安置，或由直轄市、縣（市）主管機關本職權安置。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "身心障礙者有受監護或輔助宣告之必要時，直轄市、縣（市）主管機關得協助其向法院聲請。受監護或輔助宣告之原因消滅時，直轄市、縣（市）主管機關得協助進行撤銷宣告之聲請。有改定監護人或輔助人之必要時，直轄市、縣（市）主管機關應協助身心障礙者為相關之聲請。法院為身心障礙者選定之監護人或輔助人為社會福利機構、法人者，直轄市、縣（市）主管機關應對其執行監護或輔助職務進行監督；相關監督事宜之管理辦法，由中央主管機關定之。",
          "reason": "內政部依本條文頒訂的「社會福利機構執行身心障礙者監護職務管理辦法」第二條規定，定義社會福利機構須依身權法、兒少法、老福法及社會就駐法等規定許可設立之機構。而法務部對民法中社會福利機構的解釋確是廣義的包括其他財團法人及人民團體。結果一部分機構受到監督，其他基金會和團體則反而不受監督，顯失公平。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "違反第七十五條各款規定情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並得公告其姓名。身心障礙者之家庭照顧者或家庭成員違反第七十五條各款規定情形之一者，直轄市、縣（市）主管機關應令其接受八小時以上五十小時以下之家庭教育及輔導，並收取必要之費用；其收費規定，由直轄市、縣（市）主管機關定之。拒不接受前項家庭教育及輔導或時數不足者，處新臺幣三千元以上一萬五千元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。",
          "reason": "保護之主要目的在使身心障礙者能獲得良好之照顧，並為預期其能返回家庭繼續於社區生活，對身心障礙者之家庭照顧者或家庭成員之家庭教育及輔導即為極重要之事務，爰將第二項「得」修正為「應」。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "違反第四十六條第五項規定，直轄市、縣（市）勞工主管機關得令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。前項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。",
          "reason": "一、配合修正條文第四十六條文字修改。二、針對醫療機構、車站、民用航空站、公園、綠地營運者及政府機關（構），違反不得提供場所供非視覺功能障礙者從事按摩工作規定者定出罰鍰。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關得逕予註銷身心障礙手冊。依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正當理由者，得予展延，最長以六十日為限。中央社政及衛生主管機關應於中華民國九十六年六月五日修正之條文全面施行後三年內，協同直轄市、縣（市）主管機關對申請、申請重新鑑定或原領有手冊註記效期之身心障礙者依本法第六條、第七條規定進行鑑定與評估，同時完成應遵行事項驗證、測量、修正等相關作業。直轄市、縣（市）主管機關應於前項作業完成後四年內，完成第一項執永久效期手冊者之相關作業。",
          "reason": "一、修正第四項，給予政府三年實驗及驗證時間；並增列第五項。二、九十六年六月五日修正公布身心障礙者權益保障法後，給予政府三年規劃期間，期中行政院衛生署已積極完成鑑定端之身體構造、身體功能、活動參與能力、環境等編碼作業，內政部也完成需求評估端所需個人支持、家庭支持、經費補助、行動不便、陪伴需求等評估指標，並各自研擬專業人員訓練規劃等，另已選擇實驗縣市抽選樣本進行整合操作，同時預擬擴大抽樣範圍推動全面推廣作業。三、惟上開三年期間及所抽選樣本數，僅足讓政府部門完成人力佈建及對相關鑑定編碼及評估樣本進行編碼，歸納整理提供完成本法第十四條所定，由中央衛生主管機關規定無法減輕或恢復之身心障礙種類與型態。四、另查目前世界各國並無使用國際功能與身心障礙分類系統進行身心障礙鑑定者，尚無可參採對照者，我國以此建構身心障礙鑑定制度亦屬世界創舉，為期本制度能夠完善周延，相關鑑定編碼與評估指標適合我國身心障礙者鑑定與福利及服務供給，勢需有相當之實驗期間並蒐集足夠數量之樣本，始能驗證、歸納態樣與瞭解對身心障礙者之衝擊，爰再予中央政府協同地方政府三年共同磨合辦理及驗證時間。"
        },
        "30.1": {
          "num": "30.1",
          "zh": "第三十條之一",
          "article": "中央教育主管機關應依視覺功能障礙者之需求，考量資源共享及廣泛利用現代化數位科技，由其指定之圖書館專責規劃、整合及典藏，以可讀取之電子化格式提供圖書資源，以利視覺功能障礙者之運用。前項規劃、整合與典藏之內容、利用方式及所需費用補助等辦法，由中央教育主管機關定之。",
          "reason": "一、本條新增。二、視覺功能障礙者應享有一般國民待遇，即平等接受教育及完整之圖書資源之權利，爰參照圖書館法規定，具體明定中央教育主管機關應依視覺功能障礙者之需求，考量資源共享及廣泛利用現代化數位科技，由其指定之圖書館專責規劃、整合及典藏，以可讀取之電子化格式提供圖書資源，以利視覺功能障礙者之運用。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "事業機構依公司法成立關係企業之進用身心障礙者人數達員工總人數百分之二十以上者，得與該事業機構合併計算前條之定額進用人數。事業機構依前項規定投資關係企業達一定金額或僱用一定人數之身心障礙者應予獎勵與輔導。前項投資額、僱用身心障礙者人數、獎勵與輔導及第一項合併計算適用條件等辦法，由中央各目的事業主管機關會同中央勞工主管機關定之。",
          "reason": "一、本條新增。二、為增加身心障礙者就業機會，其條文內容如下：「事業機構依公司法成立關係企業之進用身心障礙者人數達員工總人數百分之二十以上者，得與該事業機構合併計算前條之定額進用人數。事業機構依前項規定投資關係企業達一定金額或僱用一定人數之身心障礙者應予獎勵與輔導。前項投資額、僱用身心障礙者人數、獎勵與輔導及第一項合併計算適用條件等辦法由中央各目的事業主管機關會同中央勞工主管機關定之。」"
        },
        "46.1": {
          "num": "46.1",
          "zh": "第四十六條之一",
          "article": "政府機關（構）及公營事業自行或委託辦理諮詢性電話服務工作，電話值機人數在十人以上者，除其他法規另有規定外，應進用視覺功能障礙者達電話值機人數十分之一以上。但因工作性質特殊或進用確有困難，報經電話值機所在地直轄市、縣（市）勞工主管機關同意者，不在此限。於前項但書所定情形，電話值機所在地直轄市、縣（市）勞工主管機關與自行或委託辦理諮詢性電話服務工作之機關相同者，應報經中央勞工主管機關同意。",
          "reason": "一、本條文新增。二、為增加視覺功能障礙者就業機會，擬在政府機關及公營事業自行或委託辦理之電話服務工作中保留一定名額，增加視覺功能障礙者機就業機會。"
        },
        "52.1": {
          "num": "52.1",
          "zh": "第五十二條之一",
          "article": "中央目的事業主管機關，每年應主動蒐集各國軟、硬體產品無障礙設計規範（標準），訂定各類產品設計或服務提供之國家無障礙規範（標準），並藉由獎勵與認證措施，鼓勵產品製造商或服務提供者於產品開發、生產或服務提供時，符合前項規範（標準）。中央目的事業主管機關應就前項獎勵內容、資格、對象及產品或服務的認證標準，訂定辦法管理之。",
          "reason": "一、本條新增。二、本款係參考美國復健法（ The RehabilitationAct）第508 款，有關電子裝備無障礙（Electronic EquipmentAccessibility ）之規範精神所訂定。三、為因應日益重要之電子資訊發展對身心障礙者所產生之新型態障礙問題，增列本條文，讓未來公共場所之電子軟、硬體設備，得以讓身心障礙者能同一般人一樣無障礙的使用。四、據悉，美國在實施前述條款後，企業因此開始重視相關設計，不但讓身心障礙者擁有更方便的使用機會，若干企業為了達到相關標準的要求，更因此雇用了大量的身心障礙者（如美國微軟等），參與設計與測試工作，因此也創造了不少身心障礙者的就業機會。"
        },
        "52.2": {
          "num": "52.2",
          "zh": "第五十二條之二",
          "article": "各級政府及其附屬機關（構）、學校所建置之網站，應通過第一優先等級以上之無障礙檢測，並取得認證標章。前項檢測標準、方式、頻率與認證標章核發辦法，由目的事業主管機關定之。",
          "reason": "一、本條新增。二、研考會自民國九十二年起，於國內推動無障礙網頁規範，並要求政府各級部門，落實實施。然實施至今，卻仍無法源基礎。三、此項政策，對於身心障礙者上網使用資訊，有重大的助益，然在無法源基礎的狀況下，恐將因日後推動單位（研考會）人員更動，而造成政策無法連貫落實，遂新增條文。"
        },
        "60.1": {
          "num": "60.1",
          "zh": "第六十條之一",
          "article": "中央主管機關應會同中央勞工主管機關協助及輔導直轄市、縣（市）政府辦理視覺功能障礙者生活及職業重建服務。前項服務應含生活技能及定向行動訓練，其服務內容及專業人員培訓等相關規定，由中央主管機關會同中央勞工主管機關定之。第二項於本條文修正公布後二年施行。",
          "reason": "一、本條新增。二、定向行動訓練之於視障者，等同手語翻譯服務之於聽障及語障者。都是障別需求者參與社會及經濟生活關鍵的重要支持服務。三、內政部及教育部多年來透過補助及委託辦理方式培訓定向訓練專業人員。且內政部並於95年公告「視障定向行動專業訓練員班」課程綱要，並明訂參訓資格、課程名稱、時數、講師資格、課程綱要及每班應招收之人數約12 至20 人。四、勞委會為回應視障者之需求，亦將於九十九年度開辦定向行動訓練人員，專業人員課程乙級技術士技能檢定考試。五、目前僅台北縣政府有公告「臺北縣政府定向行動服務人員訓練暨管理作業要點」。為使其他縣市政府亦能落實為視障者提供定向行動訓練服務，特於本條文第二項明定。"
        },
        "69.1": {
          "num": "69.1",
          "zh": "第六十九條之一",
          "article": "各級主管機關應輔導視覺功能障礙者設立以從事按摩為業務之勞動合作社。前項勞動合作社之社員全數為視覺功能障礙，並依法經營者，其營業稅稅率應依加值型及非加值型營業稅法第十三條第一項規定課徵。",
          "reason": "一、本條新增。二、考量部分視障按摩屬一人或二人之小型經營型態，為協助集多人力量共同推展按摩服務，應由各級主管機關輔導視障者設立以從事按為業務之勞動合作社，以共同經營模式承攬勞務，開發視障按摩工作機會。三、合作社屬加值型及非加值型營業稅法第六條界定之營業人，爰明定應依同法第十三條第一項規定，對視覺障礙者成立之合作社，視為小規模營業人或其他經財政部規定免予申報銷售額之營業人，以百分之一為其營業稅稅率，以保障視覺障礙者收入。"
        }
      }
    },
    {
      "date": "2011.6.10",
      "content": {
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "直轄市、縣（市）勞工主管機關為提供第三十三條第二項之職業訓練、就業服務及前條之庇護性就業服務，應推動設立下列機構：一、職業訓練機構。二、就業服務機構。三、庇護工場。前項各款機構得單獨或綜合設立。機構設立因業務必要使用所需基地為公有，得經該公有基地管理機關同意後，無償使用。第一項之私立職業訓練機構、就業服務機構、庇護工場，應向當地直轄市、縣（市）勞工主管機關申請設立許可，經發給許可證後，始得提供服務。未經許可，不得提供第一項之服務。但依法設立之機構、團體或學校接受政府委託辦理者，不在此限。第一項機構之設立許可、設施與專業人員配置、資格、遴用、培訓及經費補助之相關準則，由中央勞工主管機關定之。",
          "reason": "一、現行身心障礙者職訓、就業服務及庇護工場的公有非公用基地（含土地其建築物）取得方式，各直轄市及縣（市）政府有不同的做法。例如新北市政府透過勞工局購買工業區廠房無償提供給委託之身障團體或財團法人經營；亦有如台北市政府的委託案，仍須由經營者向基地管理機關承租。二、公有非公用不動產的租金計算乃依據國有財產法第四十三條第三項規定，並由行政院核定之租金率計算收取。三、雖民國九十年二月二十六日，行政院因應陽光社會福利基金會的陳情，同意其附設陽光洗車中心承租國有土地持分以核定租金率再予五折優惠，然土地租金仍造成非營利組織龐大負擔。四、為避免機構經營者逐案陳情，主管機關在無相關法源授權下須逐案向行政院提出租金調整申請，因此提出本法修正案，一體適用。五、為降低身心障礙職業訓練、就業服務及庇護工場經營之固定成本，提高經營誘因，提供更多身心障礙者就業機會，爰提出此修正建議。"
        }
      }
    },
    {
      "date": "2011.6.13",
      "content": {
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。第二項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，應包括鐵路、公路、捷運、空運、水運等，由中央交通主管機關分章節定之。",
          "reason": "一、鑒於國內曾發生航空運輸業者以安全為由拒絕搭載身心障礙者，特增列第三項。二、另鑒於現行大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法過於簡單，無法因應鐵路、公路、捷運、空運、水運等不同運具及站場所需，爰修正第四項，要求中央交通主管機關分章節定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "新建公共建築物及活動場所，應規劃設置便於各類身心障礙者行動與使用之設施及設備。未符合規定者，不得核發建築執照或對外開放使用。公共建築物及活動場所應至少於其室外通路、避難層坡道及扶手、避難層出入口、室內出入口、室內通路走廊、樓梯、升降設備、哺（集）乳室、廁所盥洗室、浴室、輪椅觀眾席位周邊、停車場等其他必要處設置無障礙設備及設施。其項目與規格，由中央目的事業主管機關於其相關法令定之。公共建築物及活動場所之無障礙設備及設施不符合前項規定者，各級目的事業主管機關應令其所有權人或管理機關負責人改善。但因軍事管制、古蹟維護、自然環境因素、建築物構造或設備限制等特殊情形，設置無障礙設備及設施確有困難者，得由所有權人或管理機關負責人提具替代改善計畫，申報各級目的事業主管機關核定，並核定改善期限。",
          "reason": "照黨團協商條文通過。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "違反第四十六條第一項者，由直轄市、縣（市）勞工主管機關處新臺幣一萬元以上五萬元以下罰鍰；其於營業場所內發生者，另處罰場所之負責人或所有權人新臺幣二萬元以上十萬元以下罰鍰，並令限期改善；屆期未改善者，按次處罰。違反第四十六條第五項規定，直轄市、縣（市）勞工主管機關得令限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。前二項罰鍰之收入，應納入直轄市、縣（市）政府身心障礙者就業基金，專供作促進視覺功能障礙者就業之用。",
          "reason": "一、配合第四十六條修正條文修正。二、於第四十六條第一項於中華民國一百年十月三十一日失其效力前維持原處分規定。三、針對醫療機構、車站、民用航空站、公園營運者及政府機關（構），違反不得提供場所供非視覺功能障礙者從事按摩工作規定者定出罰鍰。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "國內航空運輸業者違反第五十三條第三項規定限制或拒絕提供身心障礙者運輸服務及違反第五十八條第四項規定而向陪伴者收費，或大眾運輸工具未依第五十三條第四項規定所定辦法設置無障礙設施者，該管交通主管機關應責令業者於一定期限內提具改善計畫，報請該管交通主管機關核定後辦理。逾期不提出計畫或未依計畫辦理改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。原核定執行計畫於執行期間如有變更之必要者，得報請原核定機關同意後變更，並以一次為限。公共停車場未依第五十六條第一項規定保留一定比率停車位者，目的事業主管機關應令限期改善；屆期未改善者，處其所有人或管理人新臺幣一萬元以上五萬元以下罰鍰。",
          "reason": "一、配合第五十三條修正條文修正。二、針對國內航空運輸業者逾越民航主管機關所訂安全因素，額外要求身心障礙者接受特殊限制或拒絕提供運輸服務者定出限期改善及逾期罰鍰。"
        },
        "58.1": {
          "num": "58.1",
          "zh": "第五十八條之一",
          "article": "直轄市、縣（市）主管機關辦理復康巴士服務，自中華民國一百零一年一月一日起不得有設籍之限制。",
          "reason": "一、本條新增。二、為落實本法揭櫫之創造無障礙環境精神，規定各地方政府提供復康巴士服務時，不得有設藉的限制。"
        }
      }
    },
    {
      "date": "2012.11.30",
      "content": {
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "各級及各目的事業主管機關應辦理下列服務，以協助身心障礙者參與社會：一、休閒及文化活動。二、體育活動。三、公共資訊無障礙。四、公平之政治參與。五、法律諮詢及協助。六、無障礙環境。七、輔助科技設備及服務。八、社會宣導及社會教育。九、其他有關身心障礙者社會參與之服務。前項服務措施屬付費使用者，應予以減免費用。第一項第三款所稱公共資訊無障礙，係指應對利用網路、電信、廣播、電視等設施者，提供視、聽、語等功能障礙國民無障礙閱讀、觀看、轉接或傳送等輔助、補助措施。前項輔助及補助措施之內容、實施方式及管理規範等事項，由各中央目的事業主管機關定之。第一項除第三款之服務措施，中央主管機關及中央各目的事業主管機關，應就其內容及實施方式制定實施計畫。",
          "reason": "一、新增本條第二項，原條文項次配合調整。二、為促進政府各級及各目的事業主管機關協助身心障礙者參與社會，爰增訂文字，明定各級及各目的事業主管機關辦理相關服務措施屬付費使用者，應予以減免費用。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "身心障礙者進入收費之公營或公設民營風景區、康樂場所或文教設施，憑身心障礙證明應予免費；其為民營者，應予半價優待。身心障礙者經需求評估結果，認需人陪伴者，其必要陪伴者以一人為限，得享有前項之優待措施。",
          "reason": "一、增訂本條第一項文字。二、鑑於目前實務面將「公設民營」性質之風景區、康樂場所或文教設施比照民營予以半價收費，爰明訂「公設民營」者憑身心障礙證明應予免費優遇，以促進我國身心障礙人士之權益。"
        },
        "104.1": {
          "num": "104.1",
          "zh": "第一百零四條之一",
          "article": "違反第五十九條規定者，經主管機關令限期改善，仍不改善者，予以警告；經警告仍不改善者，處新臺幣一萬元以上五萬元以下罰鍰；其情節重大者，並得公告其事業單位及負責人姓名。",
          "reason": "一、本條新增。二、本法第五十九條規定身心障礙者進入收費之公營風景區、康樂場所或文教設施，憑身心障礙證明應予免費；其為民營者，應予半價優待。然而業者如不依法行事，因無任何罰責規定，導致該規定無強制力，如同虛設，爰此，新增本條，以達立法保障身心障礙者權益之目的。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10107701;0046;0054",
          "desc": "101卷077期4018號一冊 46~54頁",
          "progress": "二讀(廣泛討論)",
          "committee": "社福及衛環",
          "misc": {
            "content": "191-198",
            "link": "/lgcgi/lgmeetimage?cfc7cfcdcfc7c8c6c5cec6ced2cec6c7"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10107701;0054;0055",
          "desc": "101卷077期4018號一冊 54~55頁",
          "progress": "二讀(逐條討論)",
          "committee": "社福及衛環"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10107701;0055;0055",
          "desc": "101卷077期4018號一冊 55~55頁",
          "progress": "三讀",
          "committee": "社福及衛環"
        }
      ]
    },
    {
      "date": "2013.5.31",
      "content": {
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "各級交通主管機關應依實際需求，邀集相關身心障礙者團體代表、當地運輸營運者及該管社政主管機關共同研商，於運輸營運者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙），提供無障礙運輸服務。大眾運輸工具應依前項研商結果，規劃設置便於各類身心障礙者行動與使用之無障礙設施及設備。未提供對號座之大眾運輸工具應設置供身心障礙者及老弱婦孺優先乘坐之博愛座，其比率不低於總座位數百分之十五，座位應設於鄰近車門、艙門或出入口處，至車門、艙門或出入口間之地板應平坦無障礙，並視需要標示或播放提醒禮讓座位之警語。國內航空運輸業者除民航主管機關所訂之安全因素外，不得要求身心障礙者接受特殊限制或拒絕提供運輸服務。第二項大眾運輸工具無障礙設施項目、設置方式及其他應遵行事項之辦法，應包括鐵路、公路、捷運、空運、水運等，由中央交通主管機關分章節定之。",
          "reason": "一、原條文第一項未修正。二、由於需要博愛座之弱勢族群日漸增加，且佔用博愛座之爭議時有所聞，目前法條對大眾運輸業者與佔用人都無拘束力，為彰顯其重要性，因此將相關規範提升至法律位階，並對大眾運輸業者賦予義務，爰修正原條文第二項。三、原條文第三項及第四項均未修正。"
        }
      }
    }
  ]
}