{
  "status": "實施",
  "name": "交通部臺灣區國道高速公路局組織條例",
  "revision": [
    {
      "date": "1978.7.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "交通部為辦理臺灣區國道高速公路之養護、拓建及管理等業務，設臺灣區國道高速公路局（以下簡稱本局）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局掌理左列事項：一、國道高速公路之養護及拓建工程事項。二、國道高速公路之交通管理及行車安全維護事項。三、國道高速公路通行車輛工程受益費之徵收事項。四、國道高速公路路邊設施之營運管理事項。五、國道高速公路沿線環境之整理與維護事項。六、國道高速公路用地、房屋與其他財物之備置、保管、運用及財務處理事項。七、國道高速公路之研究發展及其他有關事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設五組，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、議事、印信、事務、出納及其他不屬於各組事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務，並指揮監督所屬人員及機關；副局長一人，襄理局務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置總工程司一人，主任秘書一人，副總工程司二人或三人，專門委員一人或二人，主任工程司一人或二人，組長五人，副組長五人，室主任一人，督察一人或二人，秘書二人或三人，科長二十人至二十六人，正工程司十五人至十九人，副工程司十三人至十七人，稽核二人或三人，專員四人至六人，幫工程司二十四人至二十八人，科員二十二人至三十人，工程員二十人至二十六人，材料管理員一人，助理工程員三人至五人，繪圖員五人至七人，辦事員十六人至二十二人，打卡員一人或二人，雇員十四人至二十人。前項組長二人，由主任工程司兼任，副組長二人，由正工程司兼任，科長六人，由正工程司或副工程司兼任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室及會計室，各置主任一人，依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就前條所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局為辦理國道高速公路之養護及管理，設北區、中區、南區工程處。各區工程處各置處長一人，副處長一人，課長三人，其中二人由正工程司或副工程司兼任。正工程司五人至七人，副工程司八人至十二人，幫工程司十三人至十七人，台長三人或四人，工程員十八人至二十二人，助理工程員八人至十二人，繪圖員一人或二人，督導一人至三人，課員六人至十人，材料管理員一人，辦事員四人至八人，材料員二人至四人，雇員七人至十三人。各區工程處，各設人事室及會計室；人事室置主任一人，副主任一人，會計室置主任一人，依法律規定，分別辦理各該區工程處人事、歲計、會計及統計事項。所需工作人員應就前項所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局為辦理國道高速公路工程受益費業務，得於本路適當地點設收費站。各收費站各置站長一人，副站長一人或二人，稽查員一人，機械工程員一人，電子工程員一人，站務員二人或三人，雇員一人。各收費站各置人事管理員一人，人事助理員一人，會計員一人，會計佐理員一人，依法律規定分別辦理各收費站人事、歲計、會計及統計事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局人員之任用，適用交通事業人員任用條例之規定。第五條至第九條所定各職稱人員之資位，依交通事業人員資位職務薪給表（國道高速公路）之規定。前項交通事業人員資位職務薪給表，由考試院會同行政院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局為辦理國道高速公路拓建工程，必要時得設新工單位，於任務完竣時撤銷之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各區工程處為辦理工程業務，得設若干工務段（所）；所需工作人員，應就各該區工程處所定員額內調派之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各區工程處為保養車輛、機具得設保養場一處，另設檢修班配屬於工務段；所需工作人員，應就各該區工程處所定員額內調派之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各區工程處為辦理無線電通信，得設若干電台；所需工作人員，應就各該區工程處所定員額內調派之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本局得依警察法之規定，商准內政部設國道高速公路警察機構。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本局及所屬各機構辦事細則，由局擬訂，報請交通部核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}