{
  "name": "規費法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為健全規費制度，增進財政負擔公平，有效利用公共資源，維護人民權益，特制定本法。",
      "reason": "一、本法之立法目的。二、為期規費之徵收合理化及制度化，以維護民眾權益，有效利用公共資源，促進國民財政負擔公平，並落實「使用者、受益者付費」等個別報償原則，特制定本法，以資遵循。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "各級政府及所屬機關、學校（以下簡稱各機關學校），對於規費之徵收，依本法之規定。本法未規定者，適用其他法律之規定。法院徵收規費有特別規定者，不適用本法之規定。",
      "reason": "一、本法之適用範圍。原規費之徵收，其依據或散布於各相關法規，或係行政命令，除涉及人民權利義務事項未能完全明確規範外，有關徵收程序亦互有出入；為建立制度，爰制定本法，以統一規範規費徵收事宜。二、第一項規定本法適用於各機關學校對於規費之徵收：（一）本項所稱各級政府，包括行政機關、立法機關、司法機關、考試機關及監察機關。（二）各級政府公立學校向學生收取之學雜（分）費，因與本法所規範之規費性質不同，不在本法徵收範圍，至其他收取成績單等文件證明書費、資料、書刊供應費、設備、場所使用費、轉學考試報名費等符合本法規定之規費收入，因此仍應受本法之規範。（三）另直轄市、縣（市）政府設立或由師資培育機構及公立國民小學附設之幼稚園、托兒所或安養機構亦納入本法適用範圍。（四）地方制度法第六十七條第三項明定，地方政府規費之範圍及課徵原則，應依規費法規定辦理；同時亦為統一目前規費徵收之體系，使規費之徵收，達到制度化、合理化之目標，乃規定本法為各級政府機關學校徵收規費之基本規範。三、法院辦理民事訴訟、民事強制執行及非訟事件等所徵收之規費，因具有特殊性，其計費原則及收繳程序皆與一般規費不同，且其已有完備的法律規範，爰於第二項明定，法院徵收規費有特別規定者，不適用本法之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱規費主管機關：在中央為財政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府；在鄉（鎮、市）為鄉（鎮、市）公所。",
      "reason": "一、本法之主管機關。二、規費乃各級政府財政收入項目之一，為責成各級政府主管機關監督、指導各機關辦理訂定、檢討、調整收費基準等規費徵收事宜，使規費之徵收達到合理化目標，爰參照一般立法例，並配合地方制度法有關地方自治財政之政府層級及其收入項目之規定，明定各級政府規費主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱業務主管機關，指主管第七條及第八條各款應徵收規費業務，並依法律規定訂定規費收費基準之機關學校；法律未規定訂定收費基準者，以徵收機關為業務主管機關。本法所稱徵收機關，指辦理規費徵收業務之機關學校。",
      "reason": "一、本法之業務主管機關及徵收機關。二、各項規費之徵收業務，通常由其徵收機關依法令規定或本於職權自行辦理，例如航政業務，係由交通部訂定航政規費收費基準並辦理徵收，因此，交通部為徵收機關亦為業務主管機關；但亦有依業務項目，分別由中央、直轄市、縣(市)或鄉(鎮、市)政府分別主管者，如戶政業務，依戶籍法第二條規定分由內政部、直轄市及縣(市)政府主管，其中戶籍規費收費基準，依戶籍法第十二條規定，係由內政部訂定，至實際辦理戶籍業務及徵收戶籍規費，係由各直轄市及縣(市)政府之區、鄉（鎮、市）戶政事務所辦理，亦即直轄市及縣(市)政府之區、鄉（鎮、市）戶政事務所為徵收機關，而以內政部為業務主管機關。三、當法律未規定訂定收費基準之機關學校時，以徵收機關為業務主管機關。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "徵收機關辦理本法規定之各項規費徵收業務，得視需要，委任所屬機關，或委託其他機關、公民營機構辦理。",
      "reason": "本條規定徵收機關得視需要，將規費徵收業務委任所屬機關，或委託其他機關、公民營機構辦理。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "規費分為行政規費及使用規費。",
      "reason": "一、規費分為行政規費及使用規費兩類。二、規費係指政府依據職權或法令規定執行政務，如屬為特定對象辦理特定事項，或提供各項公有設施、財貨勞務予特定對象使用，或因該特定對象之行為導致增加額外之社會成本者，而收取之相對給付，由於實務上不易予以明確定義，因此參考德國柏林邦「規費法」，先將規費分類，再按類別逐一規範其徵收範圍之方式，依照目前我國各級政府徵收規費項目與範圍，將規費分為「行政規費」及「使用規費」兩類，並於第七條及第八條分別規定其徵收範圍。至法院徵收規費有特別規定者，如辦理民事訴訟、民事強制執行或非訟事件等所收之規費，由於不適用本法之規定，故本條有關規費分類之類別及其涵蓋之範圍，並不包括該等規費。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "各機關學校為特定對象之權益辦理下列事項，應徵收行政規費。但因公務需要辦理者，不適用之：一、審查、審定、檢查、稽查、稽核、查核、勘查、履勘、認證、公證、驗證、審驗、檢驗、查驗、試驗、化驗、校驗、校正、測試、測量、指定、測定、評定、鑑定、檢定、檢疫、丈量、複丈、鑑價、監證、監視、加封、押運、審議、認可、評鑑、特許及許可。二、登記、權利註冊及設定。三、身分證、證明、證明書、證書、權狀、執照、證照、護照、簽證、牌照、戶口名簿、門牌、許可證、特許證、登記證及使用證之核發。四、考試、考驗、檢覈、甄選、甄試、測驗。五、為公共利益而對其特定行為或活動所為之管制或許可。六、配額、頻率或其他限量、定額之特許。七、依其他法律規定應徵收行政規費之事項。",
      "reason": "一、應徵收行政規費之事項。二、政府依據職權或法令規定執行政務，如屬為特定對象之權益辦理特定事項，或所為管制、許可、特許事項，應收取合理之相對給付，如審查費、登記費、證照費等規費，以避免政府公共資源之浪費，並促進國民財政負擔公平。三、惟為具體規範政府徵收行政規費之範圍，爰參考新加坡及德國柏林邦規費之分類方式，並依照現行各級政府徵收該等規費之辦理事項，按性質分款明定政府徵收「行政規費」之範圍。四、由於規費項目繁多，為避免遺漏，並兼顧未來實際需要而新增應徵收行政規費事項，爰於第七款規定「依其他法律規定應徵收行政規費之事項」，以資周延。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各機關學校交付特定對象或提供其使用下列項目，應徵收使用規費：一、公有道路、設施、設備及場所。二、標誌、資料（訊）、謄本、影本、抄件、公報、書刊、書狀、書表、簡章及圖說。三、資料（訊）之抄錄、郵寄、傳輸或檔案之閱覽。四、依其他法律規定應徵收使用規費之項目。",
      "reason": "一、應徵收使用規費之事項。二、政府交付特定對象或提供其使用公有設施及各項財貨或勞務，因該特定對象享有特定利益，應收取合理之相對給付，如民眾至戶政事務所申請辦理戶籍謄本時，應向申請人收取謄本費，管線業者在公有道路設置管線，應向其收取使用費，至一般民眾使用一般道路或學校操場，因其非屬本條所定之特定對象，爰不在本法徵收範圍；惟為具體規範政府徵收使用規費之範圍，爰參考新加坡及德國柏林邦規費之分類方式，並依照現行各級政府徵收該等規費之提供或服務項目，按性質分款明定政府徵收「使用規費」之範圍。三、由於規費項目繁多，為避免遺漏，並兼顧未來實際需要而新增應徵收使用規費事項，爰於第四款規定「依其他法律規定應徵收使用規費之項目」，以資周延。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "規費之繳費義務人如下：一、向各機關學校申請辦理第七條各款事項或使用第八條各款項目者。二、經各機關學校依法令規定通知應繳規費者。",
      "reason": "一、規費之繳費義務人。二、繳費義務人為規費收繳法律關係之主體，為求明確，爰於第一項規定，凡向各機關學校申請辦理應繳規費事項或申請使用公有設施、財貨、勞務者，或經各機關學校依法令規定通知應繳規費者，均為繳費義務人。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "業務主管機關應依下列原則，訂定或調整收費基準，並檢附成本資料，洽商該級政府規費主管機關同意，並送該級民意機關備查後公告之：一、行政規費：依直接材（物）料、人工及其他成本，並審酌間接費用定之。二、使用規費：依興建、購置、營運、維護、改良、管理及其他相關成本，並考量市場因素定之。前項收費基準，屬於辦理管制、許可、設定權利、提供教育文化設施或有其他特殊情形者，得併考量其特性或目的定之。",
      "reason": "一、規費收費基準之計費原則。二、規費之收費基準，因其項目繁多、性質迥異，而無法逐一列明，故乃以考量政府服務成本為計費原則。三、因規費收入及其收費基準涉及歲入預算編列事宜，目前實務上各項規費收費基準之訂定，亦多洽商該級政府財政單位，因此於第一項序言規定業務主管機關訂定或調整收費基準，應檢附成本資料，洽商該級政府規費主管機關同意後公告之。四、又為配合第七條、第八條有關各機關辦理徵收規費事項之不同，爰於第一項將規費計費原則分成二款規範：（一）第一款行政規費，係政府依法令規定執行政務，為特定對象辦理服務，所徵收之費用；因此其收費基準宜採「費用填補」為核計原則，以反映政府提供服務之直接及間接成本。（二）第二款使用規費，由於係政府對特定對象提供特定財貨、勞務服務而徵收之費用，類似市場經濟之「價格」性質，因此其收費基準，應採「成本回收」原則，依其興建、購置、營運、維護、改良、管理及其他相關成本，並考量市場因素定之。五、惟對於特定管制等事項，或有其他特殊之情形者，業務主管機關得併考量其特性或目的，按政府政策需要訂定收費基準，爰設第二項規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "規費之收費基準，業務主管機關應考量下列情形，定期檢討：一、辦理費用或成本變動趨勢。二、消費者物價指數變動情形。三、其他影響因素。前項定期檢討，每三年至少應辦理一次。",
      "reason": "一、規費收費基準定期檢討原則。二、為適時反映政府服務成本，以避免因收費基準長時間未調整，如驟然調整致調幅過大，而對人民負擔造成衝擊；或因作業程序簡化等因素，致辦理成本降低，而收費基準未隨之調整，影響人民權益，乃參考新加坡規費定期檢討調整制度，於第一項規定業務主管機關，應就物價、辦理費用或成本變動及政策執行需要等其他影響因素，定期檢討，並於第二項規定每三年至少應辦理一次。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "有下列各款情事之一者，業務主管機關得免徵、減徵或停徵應徵收之規費：一、各機關學校辦理業務或教育宣導。二、各機關學校間協助事項。三、重大災害地區災民因災害所增加之規費。四、因處理緊急急難救助所負擔之規費。五、老人、身心障礙者、低收入戶之身分證明文件。六、基於國際間條約、協定或互惠原則。七、其他法律規定得免徵、減徵或停徵者。",
      "reason": "一、業務主管機關減免規費範圍。二、惟為落實「使用者、受益者付費」之立法意旨，對減免規費之範圍，仍應有適當之規範，爰參酌德國柏林邦規費法之規定，對於各機關學校辦理業務、教育宣導、各機關或學校間協助等事項，得經由業務主管機關免徵、減徵或停徵應徵收之規費。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "有下列各款情事之一者，規費主管機關得免徵、減徵或停徵應徵收之規費：一、為維護財政、經濟、金融穩定、社會秩序或工作安全所辦理之事項。二、不合時宜或不具徵收效益之規費。三、基於公共利益或特殊需要考量。",
      "reason": "一、規費主管機關減免規費範圍。二、惟為落實「使用者、受益者付費」之立法意旨，對減免規費之範圍，仍應有適當之規範，爰參酌德國柏林邦規費法之規定，基於社會、經濟、文化或公共利益等政策考量，得經由規費主管機關免徵、減徵或停徵應徵收之規費。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "規費於繳費義務人申請辦理第七條各款事項或使用第八條各款項目時徵收之。但依其性質係於完成申請辦理事項後，始予徵收者，或屬於各機關學校依法令規定通知繳納者，由業務主管機關訂定繳納期限。",
      "reason": "一、規費繳納期限。二、規費之徵收須有明確之繳納期限，供收繳雙方遵循辦理，以杜爭議，爰規定於申請辦理、使用應繳規費事項時徵收之。惟依其性質須於完成申請辦理事項後，始予徵收者，或屬於各機關學校依法令規定通知繳納者，業務主管機關應訂定繳納期限。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "訂有繳納期限之規費，繳費義務人因天災、事變或其他不可抗力之事由，不能於規定期限內繳納者，除其他法律另有規定者外，得於其原因消滅後十日內提出具體證明，向徵收機關申請准予延期繳納，其延期繳納期間不得逾一年。",
      "reason": "一、繳費義務人不能於規定期限內繳納規費者，得申請辦理延期繳納之適用條件及辦理程序等規範事項。二、為顧及繳費義務人有因天災、事變或其他不可抗力之事由，而不能於規定期限內繳納規費之實際困難，爰參考稅捐稽徵法第二十六條規定，明定繳費義務人得於其原因消滅後十日內提出具體證明，向徵收機關申請延期繳納。但其延期繳納之期間，不得逾一年，以利規費之收繳。三、但因有特殊業務性質，而對規費之繳納定有特別規定者，如專利年費係專利權之維持費，若專利權人不繳納，依專利法第八十六條有六個月之加倍補繳期間，如仍不繳納，則依該法第七十條第三款，專利權自原繳費期限屆滿之次日消滅，為免影響其特別業務執行，爰有除外之規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "訂有繳納期限之規費，其金額達一定數額以上，繳費義務人不能於規定期限內繳納者，除其他法律另有規定者外，得於繳納期限內，向徵收機關申請核准，分二期至六期繳納，每期間隔以不超過二個月為限。前項一定數額，由業務主管機關定之。規費經核准分期繳納者，應自原繳納期限屆滿之次日起，至繳費義務人繳納之日止，依原繳納期限屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計利息，一併徵收。繳費義務人對核准分期繳納之任何一期應繳規費，未如期繳納者，徵收機關應於該期繳納期限屆滿之次日起十五日內，就未繳清之餘額規費，發單通知繳費義務人，限十日內一次全部繳清；屆期仍未繳納者，依法移送強制執行。",
      "reason": "一、規費金額達一定數額以上，而繳費義務人不能於規定期限內繳納者，得申請辦理分期繳納規費之規範事項。二、為顧及繳費義務人因規費數額鉅大，而不能依規定期限繳清之實際困難，爰參酌稅捐稽徵法第二十六條規定，於第一項規定，繳費義務人得於規定期限內，向徵收機關申請核准分期繳納。但為對分期繳納之期間及方式有所規範，爰明定以核准分為二期至六期繳納，每期間隔不超過二個月為限。但因有特殊業務性質，而對規費之繳納定有特別規定者，如專利法第八十六條、第七十條第三款等，為免影響其特別業務執行，爰有除外之規定。三、雖有部分規費之金額可能相當鉅大，而有需要顧及繳費義務人之繳費能力，但一般規費金額均甚小，尚無辦理分期繳納之需要，或者數額雖大，但繳費義務人較具繳納能力或可轉嫁者，或者數額不一定很大，但可能必須顧及繳費義務人繳費能力者，如過去政府徵收之夜總會、舞廳、茶室特許年費或政府目前尚在研究開徵之開發影響費等。因此各項規費是否有分期繳納之需要，端視規費數額多寡及其特性而定，爰於第二項規定授權由訂定收費基準之業務主管機關，視其規費數額之多寡及性質之不同，分別訂定得申請分期繳納之最低數額基準。四、又為顧及繳費之公平性，爰參考遺產及贈與稅法第三十條規定，於第三項明定分期繳納之規費，應加計利息收取。五、另繳費義務人獲准分期繳納後，若仍未如期繳納者，應有一適當處理方式，爰參酌稅捐稽徵法第二十七條規定，於第四項明定，徵收機關應於該期繳納期限屆滿之次日起十五日內，通知繳費義務人，限十日內一次繳清，屆期仍未繳納者，依法移送強制執行。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "訂有繳納期限之規費，於繳納期限屆滿之次日起五年內，未經徵收者，不再徵收；其於五年期間屆滿前，已依法移送強制執行，或已依強制執行程序聲明參與分配，或已依破產法規定申報債權者，仍得繼續徵收。但自五年期間屆滿之日起已屆五年尚未執行終結或依破產程序列入分配者，不得再徵收。應徵收之規費有第十五條、前條第一項或第四項規定情事者，前項徵收期間，自各該變更繳納期限屆滿之次日起算。",
      "reason": "一、訂有繳納期限規費徵收期間及例外規定。二、為促使規費收繳雙方之法律關係早日確定，爰參酌決算法第七條及稅捐稽徵法第二十三條第一項規定，於第一項規定規費之徵收期間為五年，逾期不再徵收。惟對逾期繳納規費者，則於第二十條規定應加徵滯納金，逾三十日仍未繳納者，依法移送強制執行，以維政府依法徵收規費之權責。如已依法移送強制執行，或已依強制執行程序聲明參與分配，或已依破產法規定申報債權者，因已依法進行追繳，故不受五年期滿不再徵收之限制，仍得繼續徵收。但自五年期間屆滿之日起，已屆五年尚未執行終結或依破產程序列入分配者，則不得再徵收。三、對奉准延期或分期繳納之規費，其繳納期限應另行計算，爰參考稅捐稽徵法第二十三條第二項規定，於第二項規定，將獲准延期或分期繳納規費者之徵收期間，自各該變更繳納期限屆滿之次日起算。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "繳費義務人有溢繳或誤繳規費之情事者，得於繳費之日起五年內，提出具體證明，向徵收機關申請退還。前項退費，應自繳費義務人繳納之日起，至徵收機關核准退費之日止，按退費額，依繳費之日郵政儲金匯業局之一年期定期存款利率，按日加計利息，一併退還。",
      "reason": "一、溢繳或誤繳規費之處理原則，以維護繳費義務人之權益。二、為使規費收繳雙方法律關係早日確定，乃參酌第十七條有關徵收期間為五年之規定，於第一項規定得申請退費之期間為五年。三、又為顧及退費之公平性，爰於第二項規定申請退還之規費應加計利息。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "各機關學校對於繳費義務人申請辦理第七條各款事項或使用第八條各款項目，未能於法定處理期間內完成者，繳費義務人得申請終止辦理，各機關學校於終止辦理時，應退還已繳規費。但因可歸責於繳費義務人之事由者，不予退還。前項退費，應自繳費義務人繳納之日起，至各機關學校終止辦理之日止，按退費額，依繳費之日郵政儲金匯業局之一年期定期存款利率，按日加計利息，一併退還。",
      "reason": "一、為確保繳費義務人權益，於第一項規定各機關學校對於繳費義務人申請辦理第七條各款事項或使用第八條各款項目，未能於行政程序法第五十一條規定之處理期間內完成其申請辦理事項，或完成其申請使用公有設施、設備等案件之審查或准否使用之辦理事宜，繳費義務人得申請終止辦理，各機關學校於終止辦理時，應退還已繳規費，以維護繳費義務人之權益。但若未能如期完成申請辦理事項，係可歸責於繳費義務人之原因者，自應不予退還。二、又為顧及退費之公平性，爰於第二項規定退還之規費應加計利息。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "各機關對逾期繳納規費者，除法律另有規定外，每逾二日按滯納數額加徵百分之一滯納金；逾三十日仍未繳納者，除徵收百分之十五滯納金外，並依法移送強制執行。前項應納之規費及滯納金，應自滯納期限屆滿之次日起，至繳費義務人繳納之日止，依第十六條第三項規定之存款利率，按日加計利息，一併徵收。",
      "reason": "一、逾期繳納規費之處罰。二、為促使繳費義務人依規定期限繳納規費，爰參酌稅捐稽徵法第二十條規定，於第一項規定，逾期繳納規費者，應加徵滯納金；逾三十日仍未繳納者，除徵收百分之十五滯納金外，並依法移送強制執行。但因有特殊業務性質，而對逾期繳納規費訂有特別處分規定者，如商港法第四十八條、專利法第七十條第三款及第八十六條等；為免影響其特別業務執行之需要，爰有除外之規定。三、又為顧及繳費之公平性，爰參考稅捐稽徵法及所得稅法規定，於第二項規定逾期繳納之規費及滯納金，應加計利息。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "直轄市政府、縣（市）政府、鄉（鎮、市）公所違反第七條或第八條規定有應徵收之規費而不徵收者，其上級政府得視實際情形，酌予減列或減撥補助款。各機關學校違反第七條或第八條規定有應徵收之規費而不徵收，或違反第十一條規定未定期檢討者，經各該上級主管機關限期通知其改正；屆期未改正者，得對該機關學校首長予以懲處。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "本法自公布日施行。"
    }
  ]
}