{
  "status": "實施",
  "name": "特種貨物及勞務稅條例",
  "revision": [
    {
      "date": "2011.4.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "在中華民國境內銷售、產製及進口特種貨物或銷售特種勞務，均應依本條例規定課徵特種貨物及勞務稅。",
          "reason": "參照加值型及非加值型營業稅法第一條及貨物稅條例第一條，訂定特種貨物及勞務稅之課徵範圍。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例規定之特種貨物，項目如下：一、房屋、土地：持有期間在二年以內之房屋及其坐落基地或依法得核發建造執照之都市土地。但符合第五條規定者，不包括之。二、小客車：包括駕駛人座位在內，座位在九座以下之載人汽車且每輛銷售價格或完稅價格達新臺幣三百萬元者。三、遊艇：每艘銷售價格或完稅價格達新臺幣三百萬元者。四、飛機、直昇機及超輕型載具：每架銷售價格或完稅價格達新臺幣三百萬元者。五、龜殼、玳瑁、珊瑚、象牙、毛皮及其產製品：每件銷售價格或完稅價格達新臺幣五十萬元者。但非屬野生動物保育法規定之保育類野生動物及其產製品，不包括之。六、家具：每件銷售價格或完稅價格達新臺幣五十萬元者。本條例所稱特種勞務，指每次銷售價格達新臺幣五十萬元之入會權利，屬可退還之保證金性質者，不包括之。",
          "reason": "一、第一項定明應課徵特種貨物及勞務稅之特種貨物項目：(一)衡酌現行土地及房屋短期交易稅負偏低，甚或無稅負，爰於第一款規定持有期間在二年以內之房屋及其坐落基地為課稅項目，並參照平均地權條例施行細則第四十條第一項第一款前段規定，將依法得核發建造執照之都市土地納入課稅項目，以健全房屋市場。(二)第二款至第四款及第六款將達一定金額之高價貨物納入課稅項目，以符社會期待，兼顧量能課稅原則。第二款並參照貨物稅條例第十二條第一項第一款第一目規定，明定小客車之定義。(三)第五款明定依國際公約規定得進行交易之保育類動物及其產製品，且達一定金額者納入課稅項目，以符社會期待，並兼顧保育政策。但非屬野生動物保育法規定之保育類野生動物及其產製品，不包括之。二、第二項將達一定金額之入會權利納入課稅項目，以符社會期待，並兼顧量能課稅原則。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱在中華民國境內銷售房屋、土地、特種勞務，分別指：一、房屋、土地：銷售坐落在中華民國境內之房屋、土地。二、特種勞務：銷售在中華民國境內使用之特種勞務。本條例所稱在中華民國境內產製，指產製廠商於中華民國境內辦理特種貨物及勞務稅廠商登記且產製特種貨物。前條第一項第一款所稱持有期間，指自本條例施行前或施行後完成移轉登記之日起計算至本條例施行後訂定銷售契約之日止之期間。",
          "reason": "一、第一項及第二項參照營業稅法第四條，定明在中華民國境內銷售及產製之範圍。二、第三項定明持有期間之計算方式。對銷售第二條第一項第一款之特種貨物課徵特種貨物及勞務稅，係屬當前政策需要，在本條例施行前購買該特種貨物者，納稅義務人可選擇持有超過二年始銷售，以免除租稅負擔；如將本條例施行前完成移轉登記之不動產一律排除在外，等同鼓勵民眾在本條例施行前大量購置並囤積不動產，反造成房屋價格短期內更為飆漲，且如在本條例施行後完成移轉登記之不動產始納入課稅，形同一年或二年後始有課稅案件，政策效果將大打折扣，與本條例立法意旨有違，爰予明確規範。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "銷售第二條第一項第一款規定之特種貨物，納稅義務人為原所有權人，於銷售時課徵特種貨物及勞務稅。第二條第一項第二款至第六款規定之特種貨物及特種勞務，其特種貨物及勞務稅之納稅義務人及課徵時點如下：一、產製特種貨物者，為產製廠商，於出廠時課徵。二、進口特種貨物者，為收貨人、提貨單或貨物持有人，於進口時課徵。三、法院及其他機關（構）拍賣或變賣尚未完稅之特種貨物者，為拍定人、買受人或承受人，於拍賣或變賣時課徵。四、免稅特種貨物因轉讓或移作他用而不符免稅規定者，為轉讓或移作他用之人或貨物持有人，於轉讓或移作他用時課徵。五、銷售特種勞務者，為銷售之營業人，於銷售時課徵。",
          "reason": "定明納稅義務人及課徵時點，以資明確。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "有下列情形之一，非屬本條例規定之特種貨物：一、所有權人與其配偶及未成年直系親屬僅有一戶房屋及其坐落基地，辦竣戶籍登記且持有期間無供營業使用或出租者。二、符合前款規定之所有權人或其配偶購買房屋及其坐落基地，致共持有二戶房地，自完成新房地移轉登記之日起算一年內出售原房地，或因調職、非自願離職、或其他非自願性因素出售新房地，且出售後仍符合前款規定者。三、銷售與各級政府或各級政府銷售者。四、經核准不課徵土地增值稅者。五、依都市計畫法指定之公共設施保留地尚未被徵收前移轉者。六、銷售因繼承或受遺贈取得者。七、營業人興建房屋完成後第一次移轉者。八、依強制執行法、行政執行法或其他法律規定強制拍賣者。九、依銀行法第七十六條或其他法律規定處分，或依目的事業主管機關命令處分者。十、所有權人以其自住房地拆除改建或與營業人合建分屋銷售者。十一、銷售依都市更新條例以權利變換方式實施都市更新分配取得更新後之房屋及其坐落基地者。",
          "reason": "對不動產課徵特種貨物及勞務稅，旨在健全房屋市場，爰參照土地稅法第二十八條、第三十四條、第三十九條及第三十九條之二等規定，定明合理、常態及非自願性移轉房地之情形，排除課稅，以符合本條例立法意旨。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第二條第一項第二款至第六款規定之特種貨物，有下列情形之一，免徵特種貨物及勞務稅：一、供作產製另一應稅特種貨物者。二、運銷國外者。三、參加展覽，於展覽完畢原物復運回廠或出口者。四、公私立各級學校、教育或研究機關，依其設立性質專供教育、研究或實驗之用，或專供參加國際比賽及訓練之用者。第二條第一項第二款規定之特種貨物，專供研究發展、公共安全、緊急醫療救護、或災難救助之用者，免徵特種貨物及勞務稅。第二條第一項第四款規定之特種貨物，非供自用者，免徵特種貨物及勞務稅。",
          "reason": "一、第一項定明特種貨物之免稅範圍：(一)供作產製另一應稅特種貨物者應予免稅，以避免重複課稅，爰訂定第一款。(二)特種貨物及勞務稅屬境內消費稅，運銷國外及參加展覽於展覽完畢原物復運回廠或出口者，未在國內消費，應予免稅，爰訂定第二款及第三款。(三)基於獎勵國民從事教育、研究或實驗，並鼓勵參加國際比賽及訓練，爰訂定第四款。二、考量小客車若基於業務需要專供研究發展、公共安全、緊急醫療救護、或災難救助之用者，允宜免徵特種貨物及勞務稅，爰訂定第二項。三、參照自用航空器飛航活動管理規則及超輕型載具管理辦法規定，於第三項定明飛機、直昇機及超輕型載具非供自用者免稅。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "特種貨物及勞務稅之稅率為百分之十。但第二條第一項第一款規定之特種貨物，持有期間在一年以內者，稅率為百分之十五。",
          "reason": "參考美國、香港及新加坡之立法例，訂定稅率。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "納稅義務人銷售或產製特種貨物或特種勞務，其銷售價格指銷售時收取之全部代價，包括在價額外收取之一切費用。但本次銷售之特種貨物及勞務稅額不在其內。前項特種貨物或特種勞務如係應徵貨物稅或營業稅之貨物或勞務，其銷售價格應加計貨物稅額及營業稅額在內。",
          "reason": "參照營業稅法第十六條，定明銷售價格之計算方式。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "產製廠商出廠第二條第一項第二款至第六款規定之特種貨物，當月無銷售價格者，以該貨物上月或最近月份之銷售價格為準；其無上月或最近月份之銷售價格者，以類似貨物之銷售價格計算之；其為新製貨物或無類似貨物者，得暫以該貨物之製造成本加計利潤、貨物稅額及營業稅額作為銷售價格，俟銷售後再按其銷售價格調整徵收之。",
          "reason": "定明產製廠商產製特種貨物而出廠當月無銷售價格者，其稅基之計算方式，以資明確。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "進口特種貨物之完稅價格，應按關稅完稅價格加計進口稅後之數額計算之。前項特種貨物如係應徵貨物稅或營業稅之貨物，應按前項數額加計貨物稅額及營業稅額後計算之。",
          "reason": "定明進口特種貨物完稅價格之計算方式，以資明確。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銷售或產製特種貨物或特種勞務應徵之稅額，依第八條規定之銷售價格，按第七條規定之稅率計算之。",
          "reason": "定明銷售或產製特種貨物或特種勞務之稅額計算方式，以資明確。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "進口第二條第一項第二款至第六款規定之特種貨物應徵之稅額，依第十條規定之完稅價格，按第七條規定之稅率計算之。",
          "reason": "定明進口特種貨物之稅額計算方式，以資明確。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "產製廠商應於開始產製第二條第一項第二款至第六款規定之特種貨物前，向工廠所在地主管稽徵機關申請特種貨物及勞務稅廠商登記。產製廠商申請登記之事項有變更，或產製廠商解散或結束營業時，應於事實發生之次日起十五日內，向主管稽徵機關申請變更或註銷登記。前項產製廠商申請變更登記或註銷登記，應於繳清稅款後為之。但因合併、增加資本、營業種類或營業地址變更而申請變更登記者，不在此限。產製廠商自行停止產製已滿一年、他遷不明者，主管稽徵機關得逕行註銷其登記。但經查有欠繳稅額或違章未結之案件，應俟清理結案後再行註銷。",
          "reason": "一、第一項規定特種貨物產製廠商應於開始產製前向工廠所在地主管稽徵機關辦理特種貨物及勞務稅廠商登記，以建立稅籍。二、第二項及第三項規定產製廠商申請登記之事項有變更或其解散、結束營業時，應於規定期限內辦理變更或註銷登記，除第三項但書規定之特殊原因外，並應先繳清應納稅款，以維持登記事項之正確。三、第四項定明產製廠商自行停止產製已滿一年或他遷不明，基於稅籍管理之需要，主管稽徵機關得逕行註銷其登記。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "使用統一發票之納稅義務人銷售特種貨物或特種勞務，其稅額應於統一發票備註欄載明之。",
          "reason": "定明使用統一發票之納稅義務人，其應繳納之稅額，應於開立之統一發票備註欄載明之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "使用統一發票之納稅義務人應依規定設置並保存足以正確計算特種貨物及勞務稅之帳簿、憑證及會計紀錄。",
          "reason": "定明使用統一發票之納稅義務人應設置並保存帳簿、憑證及會計紀錄之義務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "納稅義務人銷售第二條第一項第一款規定之特種貨物，應於訂定銷售契約之次日起三十日內計算應納稅額，自行填具繳款書向公庫繳納，並填具申報書，檢附繳納收據、契約書及其他有關文件，向主管稽徵機關申報銷售價格及應納稅額。產製廠商當月出廠第二條第一項第二款至第六款規定之特種貨物，應於次月十五日以前計算應納稅額，自行填具繳款書向公庫繳納，並填具申報書，檢附繳納收據及其他有關文件，向主管稽徵機關申報銷售價格及應納稅額。第二條第一項第二款至第六款規定之特種貨物經法院及其他機關（構）拍賣或變賣尚未完稅者，拍定人、買受人或承受人應於提領前向所在地主管稽徵機關申報納稅。第四條第二項第四款所定之納稅義務人應於免稅特種貨物轉讓或移作他用之次日起三十日內，向主管稽徵機關申報納稅。營業人當月銷售特種勞務，應於次月十五日以前計算應納稅額，自行填具繳款書向公庫繳納，並填具申報書，檢附繳納收據及其他有關文件，向主管稽徵機關申報銷售價格及應納稅額。進口特種貨物應徵之稅額，納稅義務人應向海關申報，並由海關代徵之；其徵收及行政救濟程序，準用關稅法及海關緝私條例之規定辦理。",
          "reason": "一、第一項至第五項規定納稅義務人應於規定期間內繳納稅額，並檢附相關文件履行申報義務。二、第六項規定進口應稅特種貨物，於進口時，由海關代徵，以資簡化稽徵作業。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "納稅義務人銷售第二條第一項第一款規定之特種貨物，應向其總機構或其他固定營業場所、戶籍所在地主管稽徵機關申報銷售價格及應納稅額；其在中華民國境內無總機構或其他固定營業場所、戶籍者，應向該特種貨物坐落所在地之主管稽徵機關申報銷售價格及應納稅額。納稅義務人銷售特種勞務，應分別向其總機構或其他固定營業場所所在地主管稽徵機關申報銷售價格及應納稅額。",
          "reason": "定明受理申報之主管稽徵機關。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "納稅義務人屆第十六條第一項、第三項至第五項規定申報期限未申報或申報之銷售價格較時價偏低而無正當理由者，主管稽徵機關得依時價或查得資料，核定其銷售價格及應納稅額並補徵之。營業人銷售第二條第一項第一款規定之特種貨物或特種勞務，有下列情形之一者，主管稽徵機關得依查得資料，核定其銷售價格及應納稅額並補徵之：一、未設立帳簿、帳簿屆規定期限未記載且經通知補記載仍未記載、遺失帳簿憑證、拒絕稽徵機關調閱帳簿憑證或於帳簿為虛偽不實之記載。二、未依加值型及非加值型營業稅法規定辦妥營業登記，即行開始營業，或已申請歇業仍繼續營業，而未依規定申報銷售價格。產製廠商屆第十六條第二項規定申報期限未申報者，主管稽徵機關應通知於三日內繳稅補辦申報；屆期仍未辦理者，主管稽徵機關得依查得資料，核定其銷售價格及應納稅額並補徵之。前項產製廠商申報之銷售價格較時價偏低而無正當理由者，主管稽徵機關得依時價或查得資料，核定其銷售價格及應納稅額並補徵之。",
          "reason": "一、第一項、第三項及第四項定明納稅義務人未依規定期限申報、申報銷售價格偏低等情形，主管稽徵機關得依照時價或查得資料核定其應納稅額並補徵之。二、第二項定明營業人未設立帳簿、未辦妥營業登記即開始營業等情形，主管稽徵機關得依查得資料核定補徵。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依本條例規定核定補徵之稅款，應由主管稽徵機關填發繳款書通知繳納，納稅義務人應於繳款書送達之次日起十五日內向公庫繳納之。",
          "reason": "定明核定補徵之稅款，應由主管稽徵機關填發繳款書，通知納稅義務人繳納及其繳納期限，以資明確。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "產製廠商有下列情形之一者，主管稽徵機關應通知限期補辦或改正；屆期未補辦或改正者，處新臺幣一萬元以上三萬元以下罰鍰：一、未依第十三條第一項或第二項規定辦理。二、未依第十五條規定設置或保存帳簿、憑證或會計紀錄。",
          "reason": "定明產製廠商未依規定辦理廠商登記、未依規定設置或保存帳簿、憑證或會計紀錄，應處以行為罰。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "納稅義務人逾期繳納稅款，應自繳納期限屆滿之次日起，每逾二日按滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，移送強制執行。前項應納稅款應自滯納期限屆滿之次日起，至納稅義務人自動繳納或移送執行徵收繳納之日止，就其應納稅款之金額，依各年度一月一日郵政定期儲金一年期固定利率按日計算利息，一併徵收。",
          "reason": "定明納稅義務人逾期繳納稅款，應加徵滯納金及滯納利息，並移送強制執行。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "納稅義務人短報、漏報或未依規定申報銷售第二條第一項第一款規定之特種貨物或特種勞務，除補徵稅款外，按所漏稅額處三倍以下罰鍰。利用他人名義銷售第二條第一項第一款規定之特種貨物，除補徵稅款外，按所漏稅額處三倍以下罰鍰。",
          "reason": "一、第一項規定納稅義務人銷售第二條第一項第一款之特種貨物或特種勞務，短報、漏報或未依規定申報之漏稅罰。二、第二項規定利用他人名義銷售第二條第一項第一款規定之特種貨物之漏稅罰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "產製或進口第二條第一項第二款至第六款規定之特種貨物，其納稅義務人有下列逃漏特種貨物及勞務稅情形之一者，除補徵稅款外，按所漏稅額處三倍以下罰鍰：一、未依第十三條第一項規定辦理登記，擅自產製應稅特種貨物出廠。二、免稅特種貨物未經補稅，擅自銷售或移作他用。三、短報或漏報銷售價格、完稅價格或數量。四、進口之特種貨物未依規定申報。五、其他逃漏稅事實。",
          "reason": "定明納稅義務人產製或進口特種貨物之漏稅罰。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "特種貨物及勞務稅為國稅，由財政部主管稽徵機關稽徵之。前項稅課收入，循預算程序用於社會福利支出；其分配及運用辦法，由中央主管機關及社會福利主管機關定之。",
          "reason": "一、第一項定明特種貨物及勞務稅為國稅，由財政部主管稽徵機關稽徵，以資明確。二、第二項規定特種貨物及勞務稅稅課收入之運用原則。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本條例施行細則，由財政部定之。",
          "reason": "授權由財政部訂定本條例之施行細則。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "為配合我國實施特種貨物及勞務稅制，定明本條例施行日期由行政院定之。"
        }
      }
    }
  ]
}