{
  "status": "實施",
  "name": "家庭教育法",
  "revision": [
    {
      "date": "2003.1.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為增進國民家庭生活知能，健全國民身心發展，營造幸福家庭，以建立祥和社會，特制定本法；本法未規定者，適用其他有關法律之規定。",
          "reason": "一、明定本法立法目的及法律之適用順序。二、針對我國面臨家庭結構變遷之際，家庭功能、家庭內角色結構及互動關係的轉變，爰透過「事前預防」之策略，期以解決日益嚴重的家庭問題及青少年犯罪問題的發生。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱家庭教育，係指具有增進家人關係與家庭功能之各種教育活動，其範圍如下：一、親職教育。二、子職教育。三、兩性教育。四、婚姻教育。五、倫理教育。六、家庭資源與管理教育。七、其他家庭教育事項。",
          "reason": "一、明定本法所稱家庭教育之意義及範圍。二、親職教育包括父母（含單親）角色與職責、親子溝通與調適、子女教育等。三、子職教育係指子女或晚輩對於父母或其他長輩應有的態度與責任。四、兩性教育係指關於兩性生理、心理、情緒、關係建立、溝通、交往等層面之知識。五、婚姻教育包括婚前教育、新婚調適與家庭計畫、性教育、優生保健教育、夫妻溝通、婚姻衝突與危機處理等。六、家庭倫理教育包括孝親事長、愛子慈幼、兄友弟恭、姻親關係等。七、家庭資源與管理教育包括家庭各類資源之運用與管理，如家庭財務計劃之擬定、時間之管理、福利資源之運用等。八、其他尚包括家人關係教育、家庭休閒教育、家庭保健教育、家庭經營教育、家庭生活教育等。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。本法涉及各目的事業主管機關職掌時，各該機關應配合辦理。",
          "reason": "明定本法所稱主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關掌理下列事項：一、家庭教育法規及政策之研訂事項。二、推展家庭教育工作之研究及發展事項。三、推展全國性家庭教育工作之策劃、委辦及督導事項。四、推展全國性家庭教育工作之獎助及評鑑事項。五、家庭教育專業人員之職前及在職訓練事項。六、家庭教育之宣導及推展事項。七、推展國際家庭教育業務之交流及合作事項。八、其他全國性家庭教育之推展事項。",
          "reason": "一、中央主管機關之職掌。二、參酌「兒童福利法」之立法例，明確詳列主管機關之掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "直轄市、縣（市）主管機關掌理下列事項：一、推展地方性家庭教育之策劃、辦理及督導事項。二、所屬學校、機構等辦理家庭教育工作之獎助及評鑑事項。三、家庭教育志願工作人員之在職訓練事項。四、推展地方與國際家庭教育業務之交流及合作事項。五、其他地方性家庭教育之推展事項。",
          "reason": "一、地方主管機關之職掌。二、根據研究顯示，各國家庭教育工作皆朝向社區化發展，且為利未來直轄市、縣（市）主管機關在實務工作推展上與各國相互觀摩、交流及合作，爰訂定第四款。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級主管機關應遴聘（派）學者專家、機關、團體代表組成家庭教育諮詢委員會，其任務如下：一、提供有關家庭教育政策及法規興革之意見。二、協調、督導及考核有關機關、團體推展家庭教育之事項。三、研訂實施家庭教育措施之發展方向。四、提供家庭教育推展策略、方案、計畫等事項之意見。五、提供家庭教育課程、教材、活動之規劃、研發等事項之意見。六、提供推展家庭教育機構提高服務效能事項之意見。七、其他有關推展家庭教育之諮詢事項。前項家庭教育諮詢委員會之委員遴選、組織及運作方式，由各級主管機關定之。",
          "reason": "明定家庭教育諮詢委員會之組成、任務及其設置辦法之訂定機關。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "直轄市、縣（市）主管機關應遴聘家庭教育專業人員，設置家庭教育中心，並結合教育、文化、衛生、社政、戶政、勞工、新聞等相關機關或單位、學校及大眾傳播媒體辦理下列事項：一、各項家庭教育推廣活動。二、志願工作人員人力資源之開發、培訓、考核等事項。三、國民之家庭教育諮詢及輔導事項。四、其他有關家庭教育推展事項。前項家庭教育專業人員之資格、遴聘及培訓辦法，由中央主管機關定之。第一項家庭教育中心之組織規程，由各級主管機關定之。本法公布施行前，各直轄市、縣（市）政府依規定已進用之家庭教育中心專業人員，經主管機關認定為績優並符合第二項專業人員資格者，得依業務需要優先聘用之。",
          "reason": "一、政府為加強辦理家庭教育的工作，自民國七十九年起分別於台北市、高雄市及二十一縣市成立「家庭教育服務中心」，積極辦理有關諮詢輔導服務及各類型推廣家庭教育活動，協助家長發揮教育子女的積極功能。目前各縣市家庭教育服務中心遴聘有二位專職人員，歷年來係由教育部專款補助人員的聘用及業務推展費用。為使家庭教育服務中心的設立有其法源依據，俾便於各地方政府據以銜接推動家庭教育之業務，爰於第一項明定地方政府成立任務性編組之「家庭教育中心」及其任務。二、第二項明定家庭教育專業人員資格、遴聘及培訓辦法之訂定機關。三、第三項明定家庭教育中心組織規程之訂定。四、第四項明定本法施行後，地方政府對於既有之專業人員得應業務需要聘用之，俾利未來工作之推動及經驗傳承。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "推展家庭教育之機構、團體如下：一、家庭教育中心。二、各級社會教育機構。三、各級學校。四、各類型大眾傳播機構。五、其他與家庭教育有關之公私立機構或團體。",
          "reason": "一、明定推展家庭教育之機構及團體。二、上述機構、團體負有推展家庭教育之責任，得主動或配合政府推展之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "推展家庭教育機構、團體得徵訓志願工作人員，協助家庭教育之推展。",
          "reason": "一、明定家庭教育志願工作人員之徵訓。二、分析臺灣地區的人口組成及家庭結構發現，各類家庭教育需求人口的分布極廣，為節省政府有限的人力及經費，並擴大推展家庭教育的服務效能及層面，亟須徵求社會熱心人士加入志工服務的行列。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各級主管機關應對推展家庭教育之專業人員、行政人員及志願工作人員，提供各種進修課程或訓練；其課程或訓練內容、由各該主管機關定之。",
          "reason": "為提升家庭教育之專業服務品質，明定家庭教育之專業人員、行政人員及志願工作人員之在職進修，其進修課程由各級主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "家庭教育之推展，以多元、彈性、符合終身學習為原則，依其對象及實際需要，得採演講、座談、遠距教學、個案輔導、自學、參加成長團體及其他方式為之。",
          "reason": "一、明定家庭教育之實施原則及方式。二、所謂多元，係指採取多樣化的實施方式及課程內容，包括有"
        }
      }
    }
  ]
}