{
  "status": "廢止",
  "name": "後備軍人會組織通則",
  "revision": [
    {
      "date": "1955.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依兵役法第二十八條制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "後備軍人會之組織，依本通則之規定；本通則未規定者，依一般人民團體組織法及其他有關法令之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "後備軍人會之任務如左：一、依國防部指示協助軍事建設及徵召動員工作。二、輔導會員研究學術，鍛練體能，並培養同仇敵愾精神，倡導守法重紀風氣。三、輔導會員就業，舉辦會員福利事業，提倡生活互助，實施災難救濟。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡具有左列後備軍人身份之一者，均應參加所在地後備軍人會為會員。一、常備軍官、常備士官在現役期間因故離職或停役者，或退伍為預備役者。二、常備兵、補充兵在現役期間停役者，或退伍為預備役者。三、預備軍官、預備士官之未應召入營者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡依法除役、免役、禁役或喪失國籍已消失後備軍人身份者，不得參加後備軍人會；已參加者，應註銷其會員資格。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "後備軍人會會員，得享左列權利：一、本會理、監事、會員代表之選舉權與被選舉權。二、本會興革事項之建議權。三、本會舉辦之福利及救助之享受權。四、其他依法應享之權利。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "後備軍人會會員，應盡左列義務：一、遵守會章。二、執行決議。三、擔任本會指派之工作。四、繳納會費。五、其他依法應盡之義務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "縣（市）組織後備軍人會，鄉、鎮（區）（縣轄市）組織後備軍人分會，各冠以所在縣（市）鄉、鎮（區）（縣轄市）之名稱；機關、學校、廠、場有後備軍人五十人以上者，得由縣（市）後備軍人會組織支會，稱為某縣（市）後備軍人第某支會；鄉、鎮（區）（縣轄市）及機關、學校、廠、場後備軍人不足十五人者，設直屬小組。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "縣（市）後備軍人會由後備軍人十五人以上之發起，申請所隸縣（市）政府許可後，組織縣（市）後備軍人會籌備會，辦理會員登記，擬定會章，輔導建立分（支）會等事項，於縣（市）後備軍人會組成後撤銷之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "縣（市）後備軍人會置理事九人至十五人，鄉、鎮分會（支會）置理事五人至九人，各互選一人為理事長；縣（市）後備軍人會置監事三人至五人，鄉、鎮分會（支會）置監事一人至三人，各得互選一人為常務監事；各級後備軍人會均得酌置候補理、監事，其名額不得超過理監事名額二分之一。理、監事由會員（或會員代表）大會選舉之，任期二年，連選得連任一次；必要時得聘請德高望重熱心後備軍人福利之人士為名譽理事或名譽理事長。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "縣（市）後備軍人會及分（支）會各置總幹事一人，幹事若干人，並得設組織、輔導、總務等三組，處理業務，其人選由理事長就會員中提名，經理事會會議通過後聘任之。各組之職掌如左：一、組織組：主管會員登記、調查、組訓、考核及有關協助徵召動員工作等事宜。二、輔導組：主管本通則第三條所列，除協助徵召動員工作外，各項任務之策劃、準備、實施等事宜。三、總務組：主管文書、出納、交際事務及不屬於其他各組之事宜。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "縣（市）後備軍人會為執行本通則第三條所列各項任務，得設各種委員會，並得視任務需要，將會員編為小組。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國防部為後備軍人會之中央指導機關，為便於指導、監督，設中央後備軍人指導委員會，由國防部會同內政部及有關機關並聘請將級後備軍官若干人組成；其組織規程由行政院定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央後備軍人指導委員會於每年年度開始前，依本通則第三條所定，並斟酌後備軍人實況，製訂後備軍人會年度工作大綱，經國防部核定頒佈實施。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "軍管區司令部為轄區後備軍人會之指導機關，為便於指導、監督，應呈准國防部設省區（或特定軍管區轄區，以下同）後備軍人指導委員會，由軍管區及所屬師管區會同省（市）政府與有關機關並聘請將（校）級後備軍官若干人組成；其組織規程由行政院定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "省（市）區後備軍人指導委員會，依中央頒佈之後備軍人會年度工作大綱，參酌轄區實況製訂轄區後備軍人會年度工作計劃，經軍管區司令部核定轉頒實施。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "縣（市）後備軍人會有關協助軍事建設，徵召動員工作，及研究軍事學術，鍛鍊體能事項，由團管區司令部主管，其他事項均由縣（市）政府主管。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中央後備軍人指導委會員得視必要，由國防部核准後，召集全國後備軍人代表大會。省（市）後備軍人指導委員會得視必要，轉報國防部核准，召集轄區後備軍人代表大會。後備軍人代表大會召集辦法，由國防部定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "後備軍人會之經費來源如左：一、會員會費：依後備軍人會會章繳納之。二、會員樂捐：會員得依其財力及愛護團體之熱忱，在會費之外自動捐助。三、政府補助：國防部及省（市）縣（市）政府對各後備軍人會，應按月核撥補助費；其補助辦法由行政院定之。四、後備軍人會為舉辦會員福利事業或會員災難救濟，得向外發動捐募。但須先行擬具辦法呈報主管機關核准。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "國防部及省（市）縣（市）政府對後備軍人會補助費，應編列預算，後備軍人會對經費開支，除經監事會審核外，應依法報請核銷。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "後備軍人會有違反本通則之規定者，主管官署得予以左列處分：一、警告。二、撤銷其決議。三、整理。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "縣（市）後備軍人會會址得設於縣（市）政府內。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "後備軍人會應訂立會章，呈報當地政府備案並分呈同級管區。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本通則自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0089;0102",
          "desc": "45卷16期號10冊 89~102頁",
          "progress": "二讀(廣泛討論)",
          "committee": "國防 內政 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0134;0137",
          "desc": "45卷16期號10冊 134~137頁",
          "progress": "二讀(逐條討論)",
          "committee": "國防 內政 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0142;0143",
          "desc": "45卷16期號10冊 142~143頁",
          "progress": "二讀(逐條討論)",
          "committee": "國防 內政 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0143;0146",
          "desc": "45卷16期號10冊 143~146頁",
          "progress": "三讀",
          "committee": "國防 內政 法制"
        }
      ]
    }
  ]
}