{
  "name": "國家總動員法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國民政府於戰時，為集中運用全國之人力、物力，加強國防力量，貫澈抗戰目的，制定國家總動員法。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱政府，係指國民政府及其所屬之行政機關而言。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法稱國家總動員物資，係指左列各款而言：一、兵器、彈藥及其他軍用器材。二、糧食、飼料及被服品料。三、藥品、醫藥器材及其他衛生材料。四、船舶、車馬及其他運輸器材。五、土木建築器材。六、電力與燃料。七、通信器材。八、前列各款器材之生產、修理、支配、供給及保存上所需之原料與機器。九、其他經政府臨時指定之物資。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法稱國家總動員業務，係指左列各款而言：一、關於國家總動員物資之生產、修理、支配、供給、輸出、輸入、保管及必要之試驗、研究業務。二、關於民生日用品之專賣業務。三、關於金融業務。四、關於運輸、通訊業務。五、關於衛生及傷兵、難民救護業務。六、關於情報業務。七、關於婦孺、老弱及有必要者之遷移及救濟業務。八、關於工事構築業務。九、關於教育、訓練與宣傳業務。十、關於徵購及搶先購運之業務。十一、關於維持後方秩序並保護交通機關及防空業務。十二、其他經政府臨時指定之業務。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法實施後，政府於必要時，得對國家總動員物資徵購或徵用其一部或全部。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法實施後，政府於必要時，得對國家總動員物資之生產、販賣或輸入者，命其儲存該項物資之一定數量，在一定時間，非呈准主管機關，不得自由處分。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本法實施後，政府於必要時，得對國家總動員物資之生產、販賣、使用、修理、儲藏、消費、遷移或轉讓，加以指導、管理、節制或禁止。前項指導、管理、節制或禁止，必要時得適用於國家總動員物資以外之民生日用品。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本法實施後，政府於必要時，得對國家總動員物資及民生日用品之交易價格、數量加以管制。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本法實施後，政府於必要時，在不妨礙兵役法之範圍內，得使人民及其他團體從事於協助政府或公共團體所辦理之國家總動員業務。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "政府徵用人民從事於國家總動員業務時，應按其年齡、性別、體質、學識、技能、經驗及其原有之職業等為適當之支配。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本法實施後，政府於必要時，得對從業者之就職、退職、受雇、解雇及其薪俸、工資加以限制或調整。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本法實施後，政府於必要時，得對機關、團體、公司、行號之員工及私人雇用工役之數額加以限制。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本法實施後，政府於必要時，得命人民向主管機關報告其所雇用或使用之人之職務與能力，並得施以檢查。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本法實施後，政府於必要時，得以命令預防或解決勞動糾紛，並得於封鎖工廠、罷工、怠工及其他足以妨礙生產之行為嚴行禁止。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法實施後，政府於必要時，得對耕地之分配，耕作力之支配及地主與佃農之關係，加以釐定，並限期墾殖荒地。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法實施後，政府於必要時，得對貨幣流通與匯兌之區域及人民債權之行使，債務之履行，加以限制。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本法實施後，政府於必要時，得對銀行、信託公司、保險公司及其他行號資金之運用，加以管制。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本法實施後，政府於必要時，得對銀行、公司、工廠及其他團體、行號之設立、合併、增加資本、變更目的、募集債款、分配紅利、履行債務及其資金運用，加以限制。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本法實施後，政府於必要時，得獎勵、限制或禁止某種貨物之出口或進口，並得增徵或減免進出口稅。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本法實施後，政府於必要時，得對國家總動員物資之運費、保管費、保險費、修理費或租費，加以限制。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本法實施後，政府於必要時，得對人民之新發明專利品或其事業所獨有之方法、圖案、模型、設備，命其報告試驗，並使用之。關於前項之使用，並得命原事業主供給熟練技術之員工。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "本法實施後，政府於必要時，得對報館及通訊社之設立，報紙、通訊稿及其他印刷物之記載，加以限制、停止，或命其為一定之記載。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "本法實施後，政府於必要時，得對人民之言論、出版、著作、通訊、集會、結社，加以限制。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本法實施後，政府於必要時，得對人民之土地、住宅或其他建築物，徵用或改造之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本法實施後，政府於必要時，得對經營國家總動員物資或從事國家總動員業務者，命其擬訂關於本業內之總動員計劃，並舉行必要之演習。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本法實施後，政府於必要時，得對從事國家總動員物資之生產或修理者，命其舉行必要之試驗與研究或停止改變原有企業，從事指定物資之生產或修理。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本法實施後，政府於必要時，得對經營同類之國家總動員物資或從事同類之國家總動員業務者，命其組織同業公會或其他職業團體，或命其加入固有之同業公會或其他職業團體。前項同業公會或職業團體，主管機關應隨時監督，並得加以整理、改進。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本法實施後，政府對於人民因國家總動員所受之損失，得予以相當之賠償或救濟，並得設置賠償委員會。本法實施停止時，原有業主或權利人及其繼承人對原有權利有收回之權。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本法實施時，應設置綜理推動機關；其組織另以法律定之。關於國家總動員物資及業務，仍由各主管機關管理執行。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法實施時，前條綜理推動機關，為加強國家總動員之效率起見，得呈請將有關各執行機關之組織、經費、權限加以變更或調整。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本法實施後，政府對於違反或妨害國家總動員之法令或業務者，得加以懲罰。前項懲罰以法律定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本法之公布實施與停止，由國民政府以命令行之。"
    }
  ]
}