{
  "name": "強迫入學條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依國民教育法第二條第二項規定制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "六歲至十五歲國民（以下稱適齡國民）之強迫入學，依本條例之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "直轄市、縣（市）為辦理強迫入學事宜，設直轄市、縣（市）強迫入學委員會，由直轄市、縣（市）長、教育、民政、財政、主計、警政、社政等單位主管及鄉（鎮、市、區）長組織之；以直轄市、縣（市）長為主任委員。",
      "reason": "為強化直轄市、縣（市）強迫入學委員會之協調功能，爰於委員會中加入社政單位主管，將中輟生輔導復學業務交由專業社工處理，並可策動社會志工協助教師認輔中輟復學學生。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "鄉（鎮、市、區）為辦理強迫入學事宜，設鄉（鎮、市、區）強迫入學委員會，由鄉（鎮、市、區）長、民政、財政、戶政、衛生、社政等單位主管及國民中、小學校長組織之；以鄉（鎮、市、區）長為主任委員。",
      "reason": "為強化直轄市、縣（市）強迫入學委員會之協調功能，擬於委員會中加入社政單位主管，將中輟生輔導復學業務交由專業社工處理，並可策動社會志工協助教師認輔中輟復學學生。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "鄉（鎮、市、區）強迫入學委員會，負責宣導及督促本鄉（鎮、市、區）適齡國民入學。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "適齡國民之父母或監護人有督促子女或受監護人入學之義務，並配合學校實施家庭教育；收容或受託監護適齡國民之機構或個人，亦同。",
      "reason": "本條例施行細則第八條所定收容或受託監護適齡國民之機構或個人應辦理相關事項，係課予其應作為之義務，故增列本條末段規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "六歲應入國民小學之國民，由當地戶政機關於每年五月底前調查造冊，送經主管教育行政機關於六月十五日前依學區分發，並由鄉（鎮、市、區）公所於七月十五日前按學區通知入學。前項所定之調查造冊，必要時戶政機關得協調當地國民小學協助辦理。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "國民小學應於每年五月底前，造具當年度畢業生名冊，報請主管教育行政機關辦理分發，並於七月十五日前按學區通知入國民中學。"
    },
    {
      "num": "8.1",
      "zh": "第八條之一",
      "article": "國民小學及國民中學發現學生有未經請假或不明原因未到校上課達三天以上，或轉學生未向轉入學校報到者，應通報主管教育行政機關，並輔導其復學；其通報及復學輔導辦法，由教育部定之。",
      "reason": "一、本條新增。二、查兒童及少年性交易防制條例第十一條，規範國民中小學發現學生中途輟學之通報程序及主管機關應採取之措施，並授權訂定中途輟學學生通報辦法，惟學生中途輟學與性交易問題之發生係屬二事，中輟學生處遇措施宜與性交易學生安置措施切割，有關中途輟學學生之通報追蹤及復學輔導事項，宜改由本條例予以規範，爰增訂本條。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "凡應入學而未入學、已入學而中途輟學或長期缺課之適齡國民，學校應報請鄉（鎮、市、區）強迫入學委員會派員作家庭訪問，勸告入學、復學；其因家庭清寒或家庭變故而不能入學、已入學而中途輟學或長期缺課者，報請當地直轄市、縣（市）政府，依社會福利法規或以特別救助方式協助解決其困難。前項適齡國民，除有第十二條、第十三條所定情形或有特殊原因經鄉（鎮、市、區）強迫入學委員會核准者外，其父母或監護人經勸告後仍不送入學、復學者，應由學校報請鄉（鎮、市、區）強迫入學委員會予以書面警告，並限期入學、復學。經警告並限期入學、復學，仍不遵行者，由鄉（鎮、市、區）公所處一百元以下罰鍰，並限期入學、復學；如未遵限入學、復學，得繼續處罰至入學、復學為止。",
      "reason": "一、將原條文第一項至第三項之「入學」後均增列「復學」，以擴大適用範疇；第二項及第三項則酌作文字修正，分別增列「或有特殊原因經鄉（鎮、市、區）強迫入學委員會核准者」及「復學」等文字，以求周延。二、國民中小學通報發現學生中途輟學之通報程序係規範於兒童及少年性交易防治條例，然中輟生之成因複雜，宜改由本條例予以規範，爰增訂本條。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、本條有關已入學適齡國民之中途輟學或長期缺課之強迫入學內容，已併入修正條文第九條規定，故刪。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "依本條例規定所處罰鍰，逾期不繳者，移送法院強制執行。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "適齡國民因殘障、疾病、發育不良、性格或行為異常，達到不能入學之程度，經公立醫療機構證明者，得核定暫緩入學，但健康恢復後仍應入學。適齡國民經公立醫療機構鑑定證明，確屬重度智能不足者，得免強迫入學。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "身心障礙之適齡國民，應經直轄市及縣（市）主管教育行政機關特殊教育學生鑑定及就學輔導委員會鑑定後，安置入學實施特殊教育。但經鑑定確有暫緩入學之必要者，得予核定暫緩入學，最長以一年為限，並應副知鄉（鎮、市、區）強迫入學委員會。前項暫緩入學之核定基準、程序及其他相關事項之辦法，由直轄市、縣（市）主管教育行政機關定之。",
      "reason": "一、按教育部曾於八十九年四月十四日以特教字第八九○四四○一四號函知各縣（市），對於國民教育階段身心障礙國民之暫緩入學之處理，應依據「特殊教育法」第十二條設置特殊教育學生鑑定及就學輔導委員會之規定，經該委員會之鑑定。為避免地方政府質疑該函與本條例現行規定不符，爰配合行政程序法之施行，將該解釋性行政規則移列至本條明確規定。二、因身心障礙者之身心發展狀況差異性極大，可能有暫緩入學對其身心發展有助益者，故明定經鑑定後得予核定暫緩入學，並參照本條例施行細則第十三條規定暫緩入學以一年為限。三、第二項明定授權主管機關訂定辦法之內容及範圍。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "偏遠地區，因路途遙遠無法當日往返上學之學生，學校應提供膳宿設備。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "適齡國民隨同家庭遷移戶籍者，由遷入地戶政機關以副本通知當地強迫入學委員會執行強迫入學或轉學事宜。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本條例施行細則由教育部定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本條例自公布日施行。"
    }
  ]
}