{
  "status": "實施",
  "name": "強迫入學條例",
  "revision": [
    {
      "date": "1944.6.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學齡兒童之強迫入學，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各縣為辦理強迫入學事宜，得設置縣強迫入學委員會，由縣長、教育科科長、督學、各鄉鎮長會同縣公民代表組織之，以縣長為主任委員，教育科科長為副主任委員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各鄉鎮得設置鄉鎮強迫入學委員會，由鄉鎮保長、鄉鎮公所文化股主任、各鄉鎮保中心學校、國民學校校長，會同鄉鎮內公民代表組織之，以鄉鎮長為主任委員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各縣應督令各鄉鎮保長，會同國民學校教員就本保各戶調查學齡兒童人數，造具清冊。中心學校或國民學校，應按本保內學齡兒童人數，預定設立班級數，每班學額以五十人為度。中心學校或國民學校，設立班級數辦法確定後，由保長會同中心學校或國民學校校長，通知本保內各戶戶長，令兒童入學。各保內國民學校或中心學校校長，應於開學前會同保、甲長分別通知各戶應行入學之兒童，督令入學。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各保學齡兒童清冊，應造具三份，一份存保辦公處，一份存鄉鎮強迫入學委員會，一份交與本保內國民學校或中心學校。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本鄉鎮強迫入學委員會應將各保所送之學齡兒童清冊，統計全鄉鎮學齡兒童總數及已入學人數，呈報縣政府備案。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各縣政府應將各鄉鎮所報學齡兒童之總數及已入學人數，統計其結果，呈報省教育廳備案，省教育廳根據各縣所報人數，統計全省學齡兒童之總數及已入學人數，呈報教育部備案。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "學齡兒童之強迫入學，依左列程序辦理。勸告 凡應入學而未入學之學齡兒童，應由保長會同中心學校或國民學校校長，用書面或口頭勸告其父母或監護人，限令入學。警告 父母或監護人，經勸告後，如仍不遵限令其子女或受監護人入學者，得於勸告期限屆滿五日內，將其姓名榜示警告，並仍限期入學。罰鍰 榜示警告後，仍不遵行者，得於限滿七日內，經鄉鎮強迫入學委員會議決，處以十元以下之罰鍰，仍限期入學，並彙報縣政府。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "已入學之兒童，如不經學校之許可，中途停學或任意缺課者，應由學校及強迫入學委員會共同勸導督促，如不遵從，得依前條罰鍰之規定，處罰其父母或監護人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "學齡兒童如因疾病，經指定醫師證明一時不能入學，並經當地強迫入學委員會證明屬實者，得准其緩學，但健康恢復時，仍應入學。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "學齡兒童如因痼疾或肢體殘廢，經指定醫師證明不堪入學，並經當地強迫入學委員會證明屬實者，得准其免學。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡已入學或已屆入學期限之兒童，如隨同其父母或監護人遷移時應由保長報告鄉鎮強迫入學委員會通知該兒童所遷往地點之強迫入學委員會，執行強迫入學或轉學事宜。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "市之學齡兒童強迫入學，準用本條例之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "失學民眾之強迫入學，得準用本條例之規定辦理。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行細則，由教育部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1945.1.30",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各鄉鎮得設置鄉鎮強迫入學委員會，由鄉鎮保長、鄉鎮公所文化股主任、各鄉鎮保中心、國民學校校長，會同鄉鎮內公民代表組織之，以鄉鎮長為主任委員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各縣應督令各鄉鎮保長，會同國民學校教員，就本保內各戶調查學齡兒童人數，造具清冊。中心國民學校或國民學校，應按本保內學齡兒童人數，預定設立班級數，每班學額以五十人為度。中心國民學校或國民學校設立班級數辦法確定後，由保長會同中心國民學校或國民學校校長，通知本保內各戶戶長，令兒童入學。各保內國民學校或中心國民學校校長，應於開學前會同保、甲長分別通知各戶應行入學之兒童，督令入學。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各保學齡兒童清冊，應造具三份，一份存保辦公處，一份存鄉鎮強迫入學委員會，一份交與本保內國民學校或中心國民學校。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "學齡兒童之強迫入學，依左列程序辦理。勸告 凡應入學而未入學之學齡兒童，應由保長會同中心國民學校或國民學校校長，用書面或口頭勸告其父母或監護人，限令入學。警告 父母或監護人，經勸告後，如仍不遵限令其子女或受監護人入學者，得於勸告期限屆滿五日內，將其姓名榜示警告，並仍限期入學。罰鍰 榜示警告後，仍不遵行者，得於限滿七日內，經鄉鎮強迫入學委員會議決，處以十元以下之罰鍰，仍限期入學。並彙報縣政府。"
        }
      }
    },
    {
      "date": "1982.4.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國民教育法第二條第二項規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "六歲至十五歲國民（以下稱適齡國民）之強迫入學，依本條例之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "直轄市、縣（市）為辦理強迫入學事宜，設直轄市、縣（市）強迫入學委員會，由直轄市、縣（市）長、教育、民政、財政、主計、警政等單位主管、議會代表及鄉（鎮、市、區）長組織之；以直轄市、縣（市）長為主任委員，教育局局長為副主任委員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "鄉（鎮、市、區）為辦理強迫入學事宜，設鄉（鎮、市、區）強迫入學委員會，由鄉（鎮、市、區）長、民政、財政、戶政、衛生等單位主管、地方民意代表及國民中、小學校長組織之；以鄉（鎮、市、區）長為主任委員。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "鄉（鎮、市、區）強迫入學委員會，負責宣導及督促本鄉（鎮、市、區）適齡國民入學。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "適齡國民之父母或監護人有督促子女或受監護人入學之義務，並配合學校實施家庭教育。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "六歲應入國民小學之國民，由當地戶政機關於每年五月底前調查造冊，送經主管教育行政機關於六月十五日前依學區分發，並由鄉（鎮、市、區）公所於七月十五日前按學區通知入學。前項所定之調查造冊，必要時戶政機關得協調當地國民小學協助辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國民小學應於每年五月底前，造具當年度畢業生名冊，報請主管教育行政機關辦理分發，並於七月十五日前按學區通知入國民中學。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡應入學而未入學之適齡國民，學校應報請鄉（鎮、市、區）強迫入學委員會派員作家庭訪問，勸告入學；其因家庭清寒或家庭變故而不能入學者，報請當地直轄市、縣（市）政府，依社會福利法規或以特別救助方式協助解決其困難。前項未入學之適齡國民，除有第十二條、第十三條所定情形外，其父母或監護人經勸告後仍不送入學者，應由學校報請鄉（鎮、市、區）強迫入學委員會予以書面警告，並限期入學。經警告並限期入學，仍不遵行者，由鄉（鎮、市、區）公所處一百元以下罰鍰並限期入學；如未遵限入學，得繼續處罰至入學為止。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "已入學之適齡國民，無故中途輟學或長期缺課者，由學校勸導督促，如不遵從，報請鄉（鎮、市、區）公所依前條第三項之規定，處罰其父母或監護人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "依本條例規定所處罰鍰，逾期不繳者，移送法院強制執行。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "適齡國民因殘障、疾病、發育不良、性格或行為異常，達到不能入學之程度，經公立醫療機構證明者，得核定暫緩入學，但健康恢復後仍應入學。適齡國民經公立醫療機構鑑定證明，確屬重度智能不足者，得免強迫入學。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "智能不足、體能殘障、性格或行為異常之適齡國民，由學校實施特殊教育，亦得由父母或監護人向當地強迫入學委員會申請同意後，送請特殊教育機構施教，或在家自行教育。其在家自行教育者，得由該學區之學校派員輔導。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "偏遠地區，因路途遙遠無法當日往返上學之學生，學校應提供膳宿設備。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "適齡國民隨同家庭遷移戶籍者，由遷入地戶政機關以副本通知當地強迫入學委員會執行強迫入學或轉學事宜。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例施行細則由教育部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2002.12.24",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "適齡國民之父母或監護人有督促子女或受監護人入學之義務，並配合學校實施家庭教育；收容或受託監護適齡國民之機構或個人，亦同。",
          "reason": "本條例施行細則第八條所定收容或受託監護適齡國民之機構或個人應辦理相關事項，係課予其應作為之義務，故增列本條末段規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡應入學而未入學、已入學而中途輟學或長期缺課之適齡國民，學校應報請鄉（鎮、市、區）強迫入學委員會派員作家庭訪問，勸告入學；其因家庭清寒或家庭變故而不能入學、已入學而中途輟學或長期缺課者，報請當地直轄市、縣（市）政府，依社會福利法規或以特別救助方式協助解決其困難。前項適齡國民，除有第十二條、第十三條所定情形外，其父母或監護人經勸告後仍不送入學者，應由學校報請鄉（鎮、市、區）強迫入學委員會予以書面警告，並限期入學。經警告並限期入學，仍不遵行者，由鄉（鎮、市、區）公所處一百元以下罰鍰，並限期入學；如未遵限入學，得繼續處罰至入學為止。",
          "reason": "一、配合行政程序法之施行，爰將本條例施行細則第十一條修正移列至本條第一項，並將第十條有關已入學適齡國民之中途輟學或長期缺課之強迫入學事項，一併納入本條第一項。二、配合第一項規定，爰予修正第二項規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條有關已入學適齡國民之中途輟學或長期缺課之強迫入學內容，已併入修正條文第九條規定，故刪。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "身心障礙之適齡國民，應經直轄市及縣（市）主管教育行政機關特殊教育學生鑑定及就學輔導委員會鑑定後，安置入學實施特殊教育。但經鑑定確有暫緩入學之必要者，得予核定暫緩入學，最長以一年為限，並應副知鄉（鎮、市、區）強迫入學委員會。前項暫緩入學之核定基準、程序及其他相關事項之辦法，由直轄市、縣（市）主管教育行政機關定之。",
          "reason": "一、按教育部曾於八十九年四月十四日以特教字第八九○四四○一四號函知各縣（市），對於國民教育階段身心障礙國民之暫緩入學之處理，應依據「特殊教育法」第十二條設置特殊教育學生鑑定及就學輔導委員會之規定，經該委員會之鑑定。為避免地方政府質疑該函與本條例現行規定不符，爰配合行政程序法之施行，將該解釋性行政規則移列至本條明確規定。二、因身心障礙者之身心發展狀況差異性極大，可能有暫緩入學對其身心發展有助益者，故明定經鑑定後得予核定暫緩入學，並參照本條例施行細則第十三條規定暫緩入學以一年為限。三、第二項明定授權主管機關訂定辦法之內容及範圍。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0084;0091",
          "desc": "92卷1期3275號一冊 84~91頁",
          "progress": "二讀(廣泛討論)",
          "committee": "教育",
          "misc": {
            "content": "793-835",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecbcfcdc5c8c6ccd2c7ccca"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@920101;0124;0129",
          "desc": "92卷1期3275號一冊 124~129頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "2011.11.15",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "直轄市、縣（市）為辦理強迫入學事宜，設直轄市、縣（市）強迫入學委員會，由直轄市、縣（市）長、教育、民政、財政、主計、警政、社政等單位主管及鄉（鎮、市、區）長組織之；以直轄市、縣（市）長為主任委員。",
          "reason": "為強化直轄市、縣（市）強迫入學委員會之協調功能，爰於委員會中加入社政單位主管，將中輟生輔導復學業務交由專業社工處理，並可策動社會志工協助教師認輔中輟復學學生。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "鄉（鎮、市、區）為辦理強迫入學事宜，設鄉（鎮、市、區）強迫入學委員會，由鄉（鎮、市、區）長、民政、財政、戶政、衛生、社政等單位主管及國民中、小學校長組織之；以鄉（鎮、市、區）長為主任委員。",
          "reason": "為強化直轄市、縣（市）強迫入學委員會之協調功能，擬於委員會中加入社政單位主管，將中輟生輔導復學業務交由專業社工處理，並可策動社會志工協助教師認輔中輟復學學生。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡應入學而未入學、已入學而中途輟學或長期缺課之適齡國民，學校應報請鄉（鎮、市、區）強迫入學委員會派員作家庭訪問，勸告入學、復學；其因家庭清寒或家庭變故而不能入學、已入學而中途輟學或長期缺課者，報請當地直轄市、縣（市）政府，依社會福利法規或以特別救助方式協助解決其困難。前項適齡國民，除有第十二條、第十三條所定情形或有特殊原因經鄉（鎮、市、區）強迫入學委員會核准者外，其父母或監護人經勸告後仍不送入學、復學者，應由學校報請鄉（鎮、市、區）強迫入學委員會予以書面警告，並限期入學、復學。經警告並限期入學、復學，仍不遵行者，由鄉（鎮、市、區）公所處一百元以下罰鍰，並限期入學、復學；如未遵限入學、復學，得繼續處罰至入學、復學為止。",
          "reason": "一、將原條文第一項至第三項之「入學」後均增列「復學」，以擴大適用範疇；第二項及第三項則酌作文字修正，分別增列「或有特殊原因經鄉（鎮、市、區）強迫入學委員會核准者」及「復學」等文字，以求周延。二、國民中小學通報發現學生中途輟學之通報程序係規範於兒童及少年性交易防治條例，然中輟生之成因複雜，宜改由本條例予以規範，爰增訂本條。"
        },
        "8.1": {
          "num": "8.1",
          "zh": "第八條之一",
          "article": "國民小學及國民中學發現學生有未經請假或不明原因未到校上課達三天以上，或轉學生未向轉入學校報到者，應通報主管教育行政機關，並輔導其復學；其通報及復學輔導辦法，由教育部定之。",
          "reason": "一、本條新增。二、查兒童及少年性交易防制條例第十一條，規範國民中小學發現學生中途輟學之通報程序及主管機關應採取之措施，並授權訂定中途輟學學生通報辦法，惟學生中途輟學與性交易問題之發生係屬二事，中輟學生處遇措施宜與性交易學生安置措施切割，有關中途輟學學生之通報追蹤及復學輔導事項，宜改由本條例予以規範，爰增訂本條。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10007501;0134;0146",
          "desc": "100卷75期3927號 134~146頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育及文化",
          "misc": {
            "content": "55-68",
            "link": "/lgcgi/lgmeetimage?cfc8cfc7cfc6c8c6c5cacad2c9c7"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10007501;0146;0146",
          "desc": "100卷75期3927號 146~146頁",
          "progress": "三讀",
          "committee": "教育及文化"
        }
      ]
    }
  ]
}