{
  "name": "投資經營非我國籍漁船管理條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保育海洋水產資源，將我國人投資、經營非我國籍漁船從事漁業納入管理，維護國際漁業秩序，特制定本條例。",
      "reason": "一、本條例之立法目的係將國人投資經營非我國籍漁船從事漁業透明化並納入管理，對違反國際漁業管理規範之捕撈者，按其情節輕重予以刑事罰或行政罰，以彌補現行漁業法規範效力之不足。二、海洋水產資源多具有跨界或迴游的特性，國人從事漁業活動，應體察海洋水產資源永續利用之重要性，嚴禁不當利用，為達此目的，爰制定本條例，將現行漁業法令效力不及之在國外藉用非我國籍漁船從事漁業者亦納入規範，以彰顯政府遵守國際漁業規範及打擊非法利用水產資源之決心。三、本條例所稱我國人投資、經營非我國籍漁船，除採實質認定係由我國人投資經營外，其餘與一般外國籍漁船同，而外國籍漁船於我國專屬經濟海域及大陸礁層從事漁業活動，依其行為受「漁業法」及「中華民國專屬經濟海域及大陸礁層法」之規範。惟如涉有洗魚行為，則優先適用本條例。四、本條例所定我國人包含法人及自然人。五、所謂投資，依出資種類分為現金、自用機器設備、原料、專利權、商標權、著作財產權、專門技術或智慧財產權等或其他經主管機關認可投資之財產等，而漁業投資最明顯之案例則為以漁船設籍國外或收購外國當地漁船等二種方式最為常見，因此投資方式以現金或機器設備（漁船）為主。六、漁（撈）業經營，包括如何以漁船採捕、買賣、運送及進出口水產魚貨等行為之決定，本條例所稱經營，係指涉及漁船採捕、買賣、運送及進出口水產魚貨之營運者。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之主管機關為行政院農業委員會。",
      "reason": "規定本條例之主管機關，又因本條例規範之漁業行為發生地區以公海為主，涉外性高，故其主管機關以中央漁業主管機關擔任為宜。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用詞，定義如下：一、海外：指非屬我國領海及專屬經濟海域之海域。二、投資：指將資金、採捕工具或設備及權利等具有一定金額或比率以上之財產，單獨或共同經營漁業。三、經營：指從事漁船採捕、買賣、運送及進出口水產魚貨之營運。四、從事漁業：指以船舶為採捕、買賣、運送及進出口水產魚貨之行為。五、漁業人：指依漁業法第四條第一項所定經營漁業之人。六、洗魚：指下列各目行為之一：(一)以我國籍漁船名義，販賣或轉讓非我國籍漁船採捕國際漁業組織所規範魚種之魚貨。(二)以我國人投資經營之非我國籍漁船名義，販賣或轉讓其他漁船採捕國際漁業組織所規範魚種之魚貨。七、關係人：指持有或保管涉嫌違反本條例漁船之漁獲數量、作業期間、漁具、漁撈方法及有關其投資或經營資料之人。前項第二款所定一定金額或比率，由主管機關公告之。",
      "reason": "一、第一款界定本條例所規範之行為地域，本條例所稱海外，係指非屬我國領海及專屬經濟海域之海域。二、第二款、第三款，將「投資」及「經營」之用詞明確定義。三、第四款、第五款將「從事漁業」及「漁業人」之用詞明確定義。四、有關本船所捕獲之魚貨均需以本船名義從事買賣，此為國際共守之規範，此種措施可建立資源評估之正確性，因此倘外國籍漁船漁獲以我國籍漁船名義出售，而該外國漁船非屬區域性國際漁業組織登錄之合法作業漁船，或該漁船之漁獲配額超過該國所容許之捕獲量；另外我國籍漁船漁獲以外國籍漁船名義出售，其可能發生之情況為我國籍漁船捕撈之漁獲量超過我國所給予之配額量，因此必須以外國籍漁船名義出售，以上各情況在國際上視為違反規定，並認定為洗魚，爰於第六款明定。五、第六款所定洗魚之標的魚種，限於國際漁業組織所規範之魚種，以明其範圍。六、第七款所稱關係人之定義，係為配合第七條第一項至第三項規定主管機關依職權進行調查時，有接受調查義務及提供相關資料之人，爰於本款定其範圍。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "我國人非經主管機關許可，不得投資經營非我國籍漁船於海外從事漁業。前項許可之條件、申請程序、審查、廢止、撤銷許可之條件及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "一、第一項揭示我國人非經事先申請許可，不得以投資經營非我國籍漁船，於海外從事漁業之意旨。二、第一項許可之條件、申請程序、審查、廢止、撤銷許可之條件及其他應遵行事項之辦法，授權由主管機關定之，爰為第二項規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "依前條規定取得許可者，應向主管機關定期申報有關作業資料。前項申報作業資料之期間、種類、內容、方式及其他相關事項之辦法，由主管機關定之。",
      "reason": "一、經主管機關依前條許可於海外從事漁業者，應依規定申報有關作業資料，否則管理目的即無從達成，爰為第一項規定。二、本條以每年申報一次為原則，其申報作業資料之期間、種類、內容、方式等事項之辦法，授權由主管機關定之，爰為第二項規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "我國人投資經營非我國籍漁船，於海外從事漁業，除應依第四條規定取得許可外，並應遵守主管機關參酌國際漁業組織保育措施訂定之作業辦法。前項辦法，包括作業許可、漁船作業水域、作業期間、漁船船位回報、漁具、漁撈方法、漁獲配額之管理措施及其他應遵行之事項。",
      "reason": "一、於海外從事漁業應遵守國際漁業規範，已為漁業國家之共識，惟區域性國際漁業組織包括中西太平洋漁業管理委員會、大西洋鮪類資源保育委員會、美洲鮪類保育委員會、印度洋鮪類保育委員會、南方黑鮪保育委員會等組織所議定之漁業規範甚多，為避免使人誤認為係全盤接受國際漁業組織規範，本條例所援引為強制規定者，應予明確化，俾利遵行，規定應遵守授權由主管機關參酌國際漁業組織保育措施訂定之法規命令。二、採捕水產動植物之行為稱為漁撈，而漁撈之方法稱為漁法。本條例係以國際漁業公約或區域性漁業組織所規定之漁法為限，如延繩釣、圍網或公海大型流網等。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "主管機關為調查涉嫌違反本條例規定之事實，得要求關係人提出漁獲數量、作業期間、漁具、漁撈方法之報告。主管機關於必要時，得派員對關係人、有關機關（構）或團體進行調查，並要求提示、交付非我國籍漁船投資經營之有關資料。前二項所定調查有急迫情形時，主管機關得派員至有關處所實施檢查，並得詢問關係人。依前三項規定執行調查或檢查之人員，應主動出示有關執行職務之證明文件或顯示足資識別之標誌。關係人或有關機關（構）、團體對於第一項至第三項之調查、檢查或提出報告、提示、交付有關資料之要求，不得規避、妨礙或拒絕。",
      "reason": "一、為掌握我國人於海外投資經營漁業有無違反本條例之規定，爰賦予主管機關得要求關係人提出報告或向各有關機關（構）、團體或個人要求提示相關資料之職權；如有必要，並得逕行調查以應實務需要，爰為第一項及第二項規定。二、第一項所定違反本條例規定，係指違反本條例涉刑事或行政責任之事實。三、本條第二項所定調查，其調查事項除漁船作業資料外，為瞭解其資金調度、匯兌情況，主管機關亦得要求提示、交付相關資金帳戶、匯款紀錄或其他有關資料。四、第三項所定急迫情形，係指因案件性質、個案特殊性或證據有湮滅之虞者，須採行之必要措施。五、第四項規定執行調查或檢查之人員，應出示有關執行職務之證明文件。六、第五項規定關係人或有關機關（構）、團體對於第一項至第三項之要求，不得規避、妨礙或拒絕。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "我國人從事洗魚者，處六月以上三年以下有期徒刑，得併科新臺幣三千萬元以下罰金。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "我國人未經許可於海外從事漁業，且違反主管機關依第六條所定辦法中有關作業許可、漁船之作業水域、作業期間、漁船船位回報、漁具、漁撈方法或漁獲配額之管理措施者，處三年以下有期徒刑，得併科新臺幣一千萬元以下罰金。法人之代表人、法人或自然人之代理人，因犯前條或前項之罪者，除依前條或前項規定處罰外，對該法人或自然人亦科以前條或前項之罰金。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "我國人在中華民國領域外犯前二條之罪者，不問犯罪地之法律有無處罰規定，均依本條例處罰。但在外國已受刑之全部或一部執行者，得免其刑之全部或一部之執行。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "犯第八條或第九條之罪者，其供犯罪所用之物、因犯罪所生或犯罪所得之物，沒收之。如全部或一部不能沒收時，追徵其價額或以其財產抵償之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "我國人經許可於海外從事漁業，違反主管機關依第六條所定辦法中有關作業許可、漁船之作業水域、作業期間、漁船船位回報、漁具、漁撈方法或漁獲配額之管理措施者，處新臺幣二百萬元以上一千萬元以下罰鍰。",
      "reason": "我國人因依本條例規定取得許可，以非我國籍漁船於海外從事漁業，惟如查有違反依第六條授權中央主管機關所定辦法者，仍亦應裁處，爰訂定本條。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "我國人從事洗魚，其同時投資經營我國籍漁船者，得依其洗魚數量，扣減其投資經營我國籍漁船相當價值之漁獲配額。前項行為涉及我國籍漁船者，主管機關得限期命令該我國籍漁船返回國內港口，並得廢止其我國漁業執照。未遵守主管機關依前項規定所指定期限返回國內港口者，得分別處漁業人及船長新臺幣五十萬元以上二百五十萬元以下罰鍰，並得按次處罰。依第二項所定命令返回國內港口之漁船，非經主管機關同意，不得出港。",
      "reason": "一、為避免違規之漁業經營人其獲利與處罰不成比例，無法達到處分效果，爰於第一項規定我國籍漁業人涉洗魚者，得扣減其相當價值之漁獲配額。二、為有效查處我國籍漁船涉及洗魚之違法事實及嗣後之處分，爰賦予主管機關得限期命令該國籍漁船返回國內港口，並視其違規情節得為廢止其漁業執照之處分。另就未依主管機關指定之期間返港者，得按次施予處分，爰訂定第二項及第三項。三、第四項規定主管機關命令返回國內港口之漁船，非經主管機關同意，不得出港。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "我國人投資經營非我國籍漁船於海外從事漁業，未依第四條規定取得許可者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並得令其限期改正；屆期未改正者，得按次處罰。",
      "reason": "規定我國人未依第四條規定取得許可，擅自或繼續於海外從事漁業之處罰規定。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "未依第五條規定辦理申報，或所申報之資料與事實不符者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得令其限期補正；屆期未補正者，得廢止其從事漁業之許可。",
      "reason": "實務上常有業者未確實履行申報其作業資料之義務，或所提報之資料與事實不符，致資料應申報之目的無法達成，爰訂定處罰規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "違反第七條第五項規定者，處新臺幣六萬元以上三十萬元以下罰鍰，並得再令其提出、提示或交付。違反者，得按次處罰。",
      "reason": "本條係規範關係人、有關機關（構）、團體有依法於行政調查、檢查時，予以配合，並提出報告、提示、交付有關資料之義務，違反本義務者應予適當之行政處罰，期達到第七條規範之立法目的。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "非我國籍漁船進入我國港口，涉有洗魚行為者，非經主管機關同意，不得出港。",
      "reason": "為善盡漁業港口國之管理責任，對於進入我國港口之外國籍漁船涉洗魚者，不論其是否屬我國人所投資經營，主管機關得逕為調查並禁止其出港，以利調查、處分。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "我國人於本條例公布施行前，投資經營非我國籍漁船於海外從事漁業者，應於依第四條第二項所定辦法發布施行之日起一百二十日內，敘明其從事漁業經過及實況，向主管機關補辦申請許可。主管機關對於前項申請之結果，應以書面通知申請人。違反第一項規定，未於期限內申請許可，或已申請經駁回後，仍於海外從事漁業者，依第十四條規定裁處。",
      "reason": "為達成本條例制定目的，有必要限期將本條例施行前已於海外從事漁業之行為納入規範，爰訂定限期提出許可申請之規定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。",
      "reason": "本條例之施行日期。"
    }
  ]
}