{
  "name": "商業會計法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "商業會計事務之處理，依本法之規定。公營事業會計事務之處理，除其他法律另有規定者外，適用本法之規定。",
      "reason": "維持原條文，不予修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱商業，指以營利為目的之事業；其範圍依商業登記法、公司法及其他法律之規定。本法所稱商業會計事務之處理，係指商業從事會計事項之辨認、衡量、記載、分類、彙總，及據以編製財務報表。",
      "reason": "一、第一項酌作標點及文字修正。二、為明確定義本法所稱會計事務之處理範圍，爰修正第二項文字。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主管機關之權責劃分如下：一、中央主管機關：(一)商業會計法令與政策之制（訂）定及宣導。(二)受理登記之公司，其商業會計事務之管理。二、直轄市主管機關：中央主管機關委辦登記之公司及受理登記之商業，其商業會計事務之管理。三、縣（市）主管機關：受理登記之商業，其商業會計事務之管理。",
      "reason": "一、原條文未修正，列為第一項。二、第二項增列中央及地方各主管機關權責劃分。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所定商業負責人之範圍，依公司法、商業登記法及其他法律有關之規定。",
      "reason": "刪除相關之法律條次，俾肆應各該法律之修正；並酌作文字修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "商業會計事務之處理，應置會計人員辦理之。公司組織之商業，其主辦會計人員之任免，在股份有限公司，應由董事會以董事過半數之出席，及出席董事過半數之同意；在有限公司，應有全體股東過半數之同意；在無限公司、兩合公司，應有全體無限責任股東過半數之同意。前項主辦會計人員之任免，公司章程有較高規定者，從其規定。會計人員應依法處理會計事務，其離職或變更職務時，應於五日內辦理交代。商業會計事務之處理，得委由會計師或依法取得代他人處理會計事務資格之人處理之；公司組織之商業，其委託處理商業會計事務之程序，準用第二項及第三項規定。",
      "reason": "一、第一項及第二項配合體例，酌作文字修正。二、第三項未修正。三、第四項有關會計人員受經理人之指揮監督部分，係屬公司組織管理事宜，非本法所規範之會計事務，爰刪除「應受經理人之指揮監督」等字。四、商業會計事務得委由會計師等專門職業及技術人員辦理，其管理事宜，會計師法等各專門職業及技術人員之法律中均有明定，爰刪除授權訂定登記及管理辦法之規定；又依法受託代他人處理會計事務之人員，其任免應比照商業內聘主辦會計人員之程序，以提高商業委外記帳之謹慎度，並避免商業藉委外記帳而規避應負之責任，爰增訂第五項後段。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "商業以每年一月一日起至十二月三十一日止為會計年度。但法律另有規定，或因營業上有特殊需要者，不在此限。",
      "reason": "一、本條未修正。二、「因營業上有特殊需要」者，係指因原有習慣，或營業季節之特殊情形，而有採用曆年制會計年度以外其他特殊會計年度之需要者。另為免掛萬漏一，對於法律另有規定者，亦准其採用特殊會計年度。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "商業應以國幣為記帳本位，至因業務實際需要，而以外國貨幣記帳者，仍應在其決算報表中，將外國貨幣折合國幣。",
      "reason": "一、目前我國使用之新臺幣，係由中央銀行發行，依據中央銀行法第十三條規定，該行發行之貨幣為國幣，對於中華民國境內之一切支付，具有法償效力，是以目前已無規定使用當地通用貨幣之必要，爰修正之。二、配合第四十二條第三項之用語，將「決算表」修正為「決算報表」。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "商業會計之記載，除記帳數字適用阿拉伯字外，應以我國文字為之；其因事實上之需要，而須加註或併用外國文字，或當地通用文字者，仍以我國文字為準。",
      "reason": "酌作文字修正，以資明確。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "商業之支出達一定金額者，應使用匯票、本票、支票、劃撥、電匯、轉帳或其他經主管機關核定之支付工具或方法，並載明受款人。前項之一定金額，由中央主管機關公告之。",
      "reason": "一、原條文第一項「超過」與「以上」並用，易產生疑慮，爰修正之。另電匯及轉帳已為一般通用之支付方式，且亦能保留審計軌跡，爰於後段增列之。二、第二項酌作標點及文字修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "會計基礎採用權責發生制；在平時採用現金收付制者，俟決算時，應照權責發生制予以調整。所謂權責發生制，係指收益於確定應收時，費用於確定應付時，即行入帳。決算時收益及費用，並按其應歸屬年度作調整分錄。所稱現金收付制，係指收益於收入現金時，或費用於付出現金時，始行入帳。",
      "reason": "一、原條文第一項修正標點符號。二、原條文第二項及第三項規定，係屬會計細部規範，改於商業會計處理準則予以規範，爰予刪除。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "凡商業之資產、負債或業主權益發生增減變化之事項，稱為會計事項。會計事項涉及商業本身以外之人，而與之發生權責關係者，為對外會計事項；不涉及商業本身以外之人者，為內部會計事項。會計事項之記錄，應用雙式簿記方法為之。",
      "reason": "一、 第一項未修正。二、第二項「其」為贅語，為求明確，爰予刪除。三、原條文第三項有關會計事項之記錄採用雙式簿記，已為通用之方式，改於商業會計處理準則予以規範，爰予刪除。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "中央主管機關得訂定商業通用會計制度規範。同性質之商業，得由同業公會訂定其業別之會計制度規範，報請中央主管機關備查。商業得依其實際業務情形、會計事務之性質、內部控制及管理上之需要，訂定其會計制度。",
      "reason": "配合法制用語，第一項至第三項酌作文字修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "商業通用之會計憑證、會計科目、帳簿及財務報表，其名稱、格式及財務報表編製方法等有關規定之商業會計處理準則，由中央主管機關定之。",
      "reason": "維持原條文，不予修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "會計事項之發生，均應取得、給予或自行編製足以證明之會計憑證。",
      "reason": "會計事項之發生亦可能有自行編製會計憑證之情形，爰增列之。句中「給與」二字修正為「給予」。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "商業會計憑證分下列二類：一、原始憑證：證明會計事項之經過，而為造具記帳憑證所根據之憑證。二、記帳憑證：證明處理會計事項人員之責任，而為記帳所根據之憑證。",
      "reason": "一、配合法制用語，將序文之「左列」修正為「下列」。二、本法所稱「事項」，係指會計事項，為求文字統一，爰予修正。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "原始憑證，其種類規定如下：一、外來憑證：係自其商業本身以外之人所取得者。二、對外憑證：係給與其商業本身以外之人者。三、內部憑證：係由其商業本身自行製存者。",
      "reason": "序文「如左」二字修正為「如下」。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "記帳憑證，其種類規定如下：一、收入傳票。二、支出傳票。三、轉帳傳票。前項所稱轉帳傳票，得視事實需要，分為現金轉帳傳票及分錄轉帳傳票。各種傳票，得以顏色或其他方法區別之。",
      "reason": "第一項「如左」二字修正為「如下」、第二項第二句「應」字修正為「視」字、第三句句末逗號修正為句號。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "商業應根據原始憑證，編製記帳憑證，根據記帳憑證，登入會計帳簿。但整理結算及結算後轉入帳目等事項，得不檢附原始憑證。商業會計事務較簡或原始憑證已符合記帳需要者，得不另製記帳憑證，而以原始憑證，作為記帳憑證。",
      "reason": "第一項「帳簿」修正為「會計帳簿」。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "對外會計事項應有外來或對外憑證；內部會計事項應有內部憑證以資證明。原始憑證因事實上限制無法取得，或因意外事故毀損、缺少或滅失者，除依法令規定程序辦理外，應根據事實及金額作成憑證，由商業負責人或其指定人員簽名或蓋章，憑以記帳。無法取得原始憑證之會計事項，商業負責人得令經辦及主管該事項之人員，分別或共同證明。",
      "reason": "一、第一項及第二項修改標點符號。二、第二項，相關人員之「簽字或蓋章」責任，統一用語修正為「簽名或蓋章」。第三項「連帶負責」修正為「共同」。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "會計帳簿分下列二類：一、序時帳簿：以會計事項發生之時序為主而為記錄者。二、分類帳簿：以會計事項歸屬之會計科目為主而記錄者。",
      "reason": "一、配合法制用語，將序文之「左列」修正為「下列」。本法所稱「事項」，係指會計事項，為求文字統一，爰予修正；又為求簡化。二、原條文第二項係會計細部規範，依簡化原則爰予刪除。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "序時帳簿分下列二種：一、普通序時帳簿：以對於一切事項為序時登記或並對於特種序時帳項之結數為序時登記而設者，如日記簿或分錄簿等屬之。二、特種序時帳簿：以對於特種事項為序時登記而設者，如現金簿、銷貨簿、進貨簿等屬之。",
      "reason": "維持原條文，並將序文「左列」二字修正為「下列」。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "分類帳簿分下列二種：一、總分類帳簿：為記載各統馭科目而設者。二、明細分類帳簿：為記載各統馭科目之明細科目而設者。",
      "reason": "維持原條文，並將序文「左列」二字修正為「下列」。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "商業必須設置之會計帳簿，為普通序時帳簿及總分類帳簿。製造業或營業範圍較大者，並得設置記錄成本之帳簿，或必要之特種序時帳簿及各種明細分類帳簿。但其會計制度健全，使用總分類帳科目日計表者，得免設普通序時帳簿。",
      "reason": "維持原條文，並將首句句末「帳簿」二字修正為「會計帳簿」、第五句句末「；但其會計組織」等字修正為「。但其會計制度」。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "商業所置會計帳簿，均應按其頁數順序編號，不得毀損。",
      "reason": "酌作文字修正，以資明確。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "商業應設置會計帳簿目錄，記明其設置使用之帳簿名稱、性質、啟用停用日期，由商業負責人及經辦會計人員會同簽名或蓋章。",
      "reason": "會計帳簿目錄記明「已用未用頁數」，並無實益，爰予刪除。另將「簽字」修正為「簽名或蓋章」。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "商業會計帳簿所記載之人名帳戶，應載明其人之真實姓名，並應在分戶帳內註明其住所，如為共有人之帳戶，應載明代表人之真實姓名及住所。商業會計帳簿所記載之財物帳戶，應載明其名稱、種類、價格、數量及其存置地點。",
      "reason": "酌作文字修正；本法所稱「帳簿」，係指會計帳簿，為求文字統一，爰予修正。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "會計科目，除法律另有規定外，分下列九類：一、資產類：指流動資產、基金及長期投資、固定資產、遞耗資產、無形資產、其他資產等項。二、負債類：指流動負債、長期負債、其他負債等項。三、業主權益類：指資本或股本、公積、盈虧等項。四、營業收入類：指銷貨收入、勞務收入、業務收入、其他營業收入等項。五、營業成本類：指銷貨成本、勞務成本、業務成本、其他營業成本等項。六、營業費用類：指推銷費用、管理及總務費用等項。七、營業外收益及費損類：指營業外收益、營業外費損等項。八、非常損益類：指性質特殊且非經常發生之項目。九、所得稅：指本期應認列之所得稅費用或所得稅利益。前項會計科目之分類，商業得視實際需要增減之。",
      "reason": "維持原條文並修正。序文「左列」二字修正為「下列」；第七款「收入」、「費用」修改為「收益」、「費損」；第九款「負擔」修正為「認列」並增列「或所得稅利益」。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "財務報表包括下列各種：一、資產負債表。二、損益表。三、現金流量表。四、業主權益變動表或累積盈虧變動表或盈虧撥補表。前項各款報表應予必要之註釋，並視為財務報表之一部分。第一項各款之財務報表，商業得視實際需要，另編各科目明細表及成本計算表。",
      "reason": "一、第一項修正理由如下：(一)配合法制用語，將序文之「分左列各種」修正為「包括下列各種」。(二)為求法律之明確化，爰刪除原條文第五款「其他財務報表」之規定。二、財務報表之註釋為全部報表所共有，而非專屬某一報表，爰修正第二項。三、商業視實際需要得編製之明細表，並不限於資產負債表及損益表科目，爰修正第三項。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "前條第二項所稱財務報表必要之註釋，指下列事項：一、聲明財務報表依照本法、本法授權訂定之法規命令編製。二、重要會計政策之彙總說明及衡量基礎。三、會計方法之變更，其理由及對財務報表之影響。四、債權人對於特定資產之權利。五、資產與負債區分流動與非流動之分類標準。六、重大之承諾事項及或有負債。七、盈餘分配所受之限制。八、業主權益之重大事項。九、重大之期後事項。十、其他為避免閱讀者誤解或有助於財務報表之公正表達所必要說明之事項。前項應加註釋之事項，得於財務報表上各有關科目後以括弧列明，或以附註或附表方式為之。",
      "reason": "一、第一項修正理由如下：(一)配合法制用語，將序文之「左列」修正為「下列」。(二)參考財務會計準則公報第一號「財務會計觀念架構及財務報表之編製」第一○二段之規定，爰增訂第一款，明定公司應聲明財務報表編製依據。(三)增訂第二款應註釋衡量基礎。(四)原條文第二款及第三款移列第三款及第四款。(五)參考同號公報第六十九段之規定，爰於第五款增訂應列明資產與負債區分流動與非流動之分類標準。(六)原條文第四款至第八款移列第六款至第十款。二、第二項未修正。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "財務報表之編製，依會計年度為之。但另編之各種定期及不定期報表，不在此限。",
      "reason": "酌作標點及文字修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "財務報表上之科目，得視事實需要，或依法律規定，作適當之分類及歸併，前後期之科目分類必須一致；上期之科目分類與本期不一致時，應重新予以分類並附註說明之。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "年度財務報表之格式，除新成立之商業外，應採二年度對照方式，以當年度及上年度之金額併列表達。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "非根據真實事項，不得造具任何會計憑證，並不得在會計帳簿表冊作任何記錄。",
      "reason": "末句中「帳簿」二字修正為「會計帳簿」。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "會計事項應按發生次序逐日登帳，至遲不得超過二個月。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "記帳憑證及會計帳簿，應由代表商業之負責人、經理人、主辦及經辦會計人員簽名或蓋章負責。但記帳憑證由代表商業之負責人授權經理人、主辦或經辦會計人員簽名或蓋章者，不在此限。",
      "reason": "商業活動交易頻繁，若強制每一記帳憑證皆須代表商業之負責人簽名或蓋章，有實際執行之困難，故增列但書之規定，容許記帳憑證得由代表商業之負責人授權經理人、主辦或經辦會計人員簽名或蓋章。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "會計憑證，應按日或按月裝訂成冊，有原始憑證者，應附於記帳憑證之後。會計憑證為權責存在之憑證或應予永久保存或另行裝訂較便者，得另行保管。但須互註日期及編號。",
      "reason": "採用電子方式處理會計資料者得不適用原條文前段之規定，為求明確，爰將原條文分列為二項。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "對外憑證之繕製，應至少自留副本或存根一份；副本或存根上所記該事項之要點及金額，不得與正本有所差異。前項對外憑證之正本或存根均應依次編定字號，並應將其副本或存根，裝訂成冊；其正本之誤寫或收回作廢者，應將其粘附於原號副本或存根之上，其有缺少或不能收回者，應在其副本或存根上註明其理由。",
      "reason": "一、第一項酌作標點修正。二、第二項未修正。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "各項會計憑證，除應永久保存或有關未結會計事項者外，應於年度決算程序辦理終了後，至少保存五年。各項會計帳簿及財務報表，應於年度決算程序辦理終了後，至少保存十年。但有關未結會計事項者，不在此限。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "會計事項應取得並可取得之會計憑證，如因經辦或主管該項人員之故意或過失，致該項會計憑證毀損、缺少或滅失而致商業遭受損害時，該經辦或主管人員應負賠償之責。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "商業得使用電子方式處理全部或部分會計資料；其有關內部控制、輸入資料之授權與簽章方式、會計資料之儲存、保管、更正及其他相關事項之辦法，由中央主管機關定之。採用電子方式處理會計資料者，得不適用第三十六條第一項及第三十七條第二項規定。",
      "reason": "一、原條文列為第一項，並增列授權訂定之具體範圍。另將「電子計算機」，修正為「電子方式」。二、為鼓勵商業使用電子方式處理會計資料，爰增訂第二項，排除本法部分條文之適用。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "各項資產以取得、製造或建造時之實際成本為入帳原則。所稱實際成本，凡資產出價取得者，指其取得價格及自取得至適於營業上使用或出售之一切必要而合理之支出；其自行製造或建造者，指自行製造或建造，以至適於營業上使用或出售所發生之直接成本及應分攤之間接費用。",
      "reason": "資產之入帳基礎不以實際成本為限，尚有特殊情形，例如：自建己用固定資產之建造成本可能較購入之市價為高，此時，即須採市價入帳。爰修正第一項，以符合彈性。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "資產之取得以現金以外之其他資產或承擔負債交換者，以公平價值入帳為原則。公平價值無法可靠衡量時，按換出資產之帳面金額加支付之現金，或減去收到之現金，作為換入資產成本。受贈資產按公平價值入帳，並視其性質列為資本公積、收入或遞延收入；無公平價值時，得以適當評價計算之。所稱公平價值者，係指交易雙方對交易事項已充分瞭解並有成交意願，在正常交易下據以達成資產交換或負債清償之金額。",
      "reason": "一、資產交換改以公平價值入帳。二、當受贈條件尚未滿足時，接受捐贈不得採資本公積或收入認列，而須認列為遞延收入，爰修正第二項。三、修正第三項，新增「公平價值」定義，並刪除「時價」之定義。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "商品存貨、存料、在製品、製成品、副產品等存貨之衡量，以實際成本為原則；成本高於淨變現價值時，應以淨變現價值為準。跌價損失應列銷貨成本。所稱淨變現價值，係指企業預期正常營業出售存貨所能取得之淨額。第一項成本得按存貨之種類或性質，採用個別辨認法、先進先出法、加權平均法、移動平均法或其他經主管機關核定之方法計算之。所稱個別辨認法，係指個別存貨以其實際成本，作為領用或售出之成本。所稱先進先出法，係指同種類或同性質之存貨，依照取得次序，以其最先進入部分之成本，作為最先領用或售出部分之成本。所稱加權平均法，係指同種類或同性質之存貨，本期各批取得總價額與期初餘額之和，除以該項存貨本期各批取得數量與期初數量之和，所得之平均單價，作為本期領用或售出部分之成本。所稱移動平均法，係指同種類或同性質之存貨，各次取得之數量及價格，與其前存餘額，合併計算所得之加權平均單價，作為領用或售出部分之平均單位成本。",
      "reason": "一、第一項參考費委員鴻泰等所提修正動議，修正存貨之續後衡量應以「成本與淨變現價值執低」為之。跌價損失應列銷貨成本。二、增列第二項，說明淨變現價值之評估方式。三、原條文第二項改列為第三項，將「前項」修正為「第一項」、「後進先出法」等字刪除。四、原條文第三項改列第四項；原條文第四項改列第五項。五、原條文第五項「後進先出法」，因此假設通常無法合理表達存貨實際流動狀況，爰刪除之。六、原條文第六項、第七項維持原條文。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "有價證券投資之入帳以取得時之實際成本為原則，並準用前條規定之存貨成本計算方法。有價證券投資應視其性質採公平價值、成本、攤銷後成本之方法評價。具有控制能力或重大影響力之長期股權投資，採用權益法評價。前項所稱權益法，係指被投資公司股東權益發生增減變化時，投資公司應依投資比例增減投資之帳面價值，並依其性質作為投資損益或資本公積。",
      "reason": "一、國際會計準則公報第三十九號對於投資之會計處理已無成本市價孰低法之規定，爰刪除第二項。另增列有價證券投資之會計處理採「公平價值」、「成本」、「攤銷後成本」評價之規定。二、非採權益法評價之長期股權投資，依第二項規定處理，長期股權投資係指「具有控制能力或重大影響力之長期股權投資」，爰修正第三項。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "各項債權之評價應以扣除估計之備抵呆帳後之餘額為準，並分別設置備抵呆帳科目；其已確定為呆帳者，應即以所提備抵呆帳沖轉有關債權科目。備抵呆帳不足沖轉時，不足之數應以當期損失列帳。因營業而發生之應收帳款及應收票據，應與非因營業而發生之應收帳款及應收票據分別列示。",
      "reason": "維持原條文，並將第一項首句「估價」二字修正為「評價」。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "折舊性固定資產，應設置累計折舊科目，列為各該資產之減項。固定資產之折舊，應逐年提列。固定資產計算折舊時，應預估其殘值，其依折舊方法應先減除殘值者，以減除殘值後之餘額為計算基礎。固定資產耐用年限屆滿，仍可繼續使用者，得就殘值繼續提列折舊。",
      "reason": "一、折舊乃成本之分攤，而非資產之估價，爰修正第一項。二、依現行一般公認會計原則對會計估計變動之處理，係採重新估計耐用年限及殘值，繼續提列折舊之方式。除非固定資產之帳面價值已為零，否則，仍可繼續使用之固定資產，得就殘值繼續提列折舊，爰修正第四項。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "固定資產之折舊方法，以採用平均法、定率遞減法、年數合計法、生產數量法、工作時間法或其他經主管機關核定之折舊方法為準；資產種類繁多者，得分類綜合計算之。所稱平均法，係指依固定資產之估計使用年數，每期提相同之折舊額。所稱定率遞減法，係指依固定資產之估計使用年數，按公式求出其折舊率，每年以固定資產之帳面價值，乘以折舊率計算其當年之折舊額。所稱年數合計法，係指以固定資產之應折舊總額，乘以一遞減之分數，其分母為使用年數之合計數，分子則為各使用年次之相反順序，求得各該項之折舊額。所稱生產數量法，係指以固定資產之估計總生產量，除其應折舊之總額，算出一單位產量應負擔之折舊額，乘以每年實際之生產量，求得各該期之折舊額。所稱工作時間法，係指以固定資產之估計全部使用時間除其應折舊之總額，算出一單位工作時間應負擔之折舊額，乘以每年實際使用之工作總時間，求得各該期之折舊額。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "支出之效益及於以後各期者，列為資產。其效益僅及於當期或無效益者，列為費用或損失。",
      "reason": "一、原條文第一項列為本條文。二、原條文第二項刪除，其理由如下：(一)經濟環境與交易活動複雜易變，會計規範自應配合隨時增修，宜由本法授權之商業會計處理準則及一般公認會計原則規範較具彈性。(二)非常損失之辨認與衡量，刪除後改由商業會計處理準則予以規範。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "遞耗資產，應設置累計折耗科目，按期提列折耗額。",
      "reason": "維持原條文，酌作標點修正。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "購入之商譽、商標權、專利權、著作權、特許權及其他等無形資產，應以實際成本為取得成本。前項無形資產以自行發展取得者，僅得以申請登記之成本作為取得成本，其發生之研究支出及發展支出，應作為當期費用。但中央主管機關另有規定者，不在此限。無形資產之經濟效益期限可合理估計者，應按照效益存續期限攤銷；商譽及其他經濟效益期限無法合理估計之無形資產，應定期評估其價值，如有減損，損失應予認列。商業創業期間發生之費用，應作為當期費用。前項所稱創業期間，係指商業自開始籌備至所計劃之主要營業活動開始且產生重要收入前所涵蓋之期間。",
      "reason": "一、研究之相關支出應列為當期費用，而發展之相關支出符合特定條件者則應予資本化，爰修正第二項。二、將商譽及其他經濟效益期限無法合理估計之無形資產，其續後衡量改為定期評估減損而不在其效益年限內攤銷，爰修正第三項。三、對於因設立所發生之必要支出，均作為當期費用，無須除外規定，爰修正第四項。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "固定資產、遞耗資產及無形資產，得依法令規定辦理資產重估價。自用土地得按公告現值調整之。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "依前條辦理重估或調整之資產而發生之增值，應列為業主權益項下之未實現重估增值。經重估之資產，應按其重估後之價額入帳，自重估年度翌年起，其折舊、折耗或攤銷之計提，均應以重估價值為基礎。自用土地經依公告現值調整後而發生之增值，經減除估計之土地增值稅準備及其他法令規定應減除之準備後，列為業主權益項下之未實現重估增值。",
      "reason": "資產重估增值係屬未實現利得，其性質與資本公積不同，因未實現利得係由資產重估增值而產生，資本公積係由資本帳戶之交易而產生，故在財務會計觀點上，資產重估增值不應列為資本公積，爰修正第一項及第三項。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "預付費用應為有益於未來，確應由以後期間負擔之費用，其評價應以其有效期間未經過部分為準；用品盤存之評價，應以其未消耗部分之數額為準；其他遞延費用之評價，應以未攤銷之數額為準。",
      "reason": "國際會計準則及我國一般公認會計原則，對於開辦費，均作為當期費用，爰刪除「開辦費及」等字。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "各項負債應各依其到期時應償付數額之折現值列計。但因營業或主要為交易目的而發生或預期在一年內清償者，得以到期值列計。公司債之溢價或折價，應列為公司債之加項或減項。",
      "reason": "負債之認列因其流動性而異。「非流動負債」，採折現值入帳。「流動負債」，則因其到期值與折現值相去不遠，得以到期值入帳，爰修正第一項文字，並增列但書規定。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "資本以現金以外之財物抵繳者，以該項財物之市價為標準；無市價可據時，得估計之。",
      "reason": "維持原條文，修正文字及標點。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "會計事項之入帳基礎及處理方法，應前後一貫；其有正當理由必須變更者，應在財務報表中說明其理由、變更情形及影響。",
      "reason": "維持原條文，酌作文字及標點修正。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "商業在合併、分割、收購、解散、終止或轉讓時，其資產之計價應依其性質，以公平價值、帳面價值或實際成交價格為準。",
      "reason": "一、企業併購法除規範合併外，亦包括分割及收購等，爰作文字修正。二、以公平價值替代時價一詞，較符合現行用法。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "商業在同一會計年度內所發生之全部收益，減除同期之全部成本、費用及損失後之差額，為該期稅前純益或純損；再減除營利事業所得稅後，為該期稅後純益或純損。前項所稱全部收益及全部成本、費用及損失，包括結帳期間，按權責發生制應調整之各項損益及非常損益等在內。收入之抵銷額不得列為費用，費用之抵銷額不得列為收入。",
      "reason": "維持原條文，修正標點。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "營業收入應於交易完成時認列。但長期工程合約之工程損益可合理估計者，應於完工期前按完工比例法攤計列帳；分期付款銷貨收入得視其性質按毛利百分比攤算入帳；勞務收入依其性質分段提供者得分段認列。前項所稱交易完成時，在採用現金收付制之商業，指現金收付之時而言；採用權責發生制之商業，指交付貨品或提供勞務完畢之時而言。",
      "reason": "維持原條文，修正標點。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "營業成本及費用，應與所由獲得之營業收入相配合，同期認列。損失應於發生之當期認列。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "商業有支付員工退休金之義務者，應於員工在職期間依法提列退休金準備、提撥與商業完全分離之退休準備金或退休基金，並認列為當期費用。",
      "reason": "維持原條文，修正標點。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "申報營利事業所得稅時，各項所得計算依稅法規定所作調整，應不影響帳面紀錄。",
      "reason": "維持原條文，酌作文字修正。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "因防備不可預估之意外損失而提列之準備，或因事實需要而提列之改良擴充準備、償債準備及其他依性質應由保留盈餘提列之準備，不得作為提列年度之費用或損失。",
      "reason": "維持原條文，未修正。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "商業對業主分配之盈餘，不得作為費用或損失。但具負債性質之特別股，其股利應認列為費用。",
      "reason": "酌作文字修正，以資明確。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "商業之決算，應於會計年度終了後二個月內辦理完竣；必要時得延長一個半月。",
      "reason": "維持原條文，修正標點。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "商業每屆決算應編製下列報表：一、營業報告書。二、財務報表。營業報告書之內容，包括經營方針、實施概況、營業計畫實施成果、營業收支預算執行情形、獲利能力分析、研究發展狀況等；其項目格式，由商業視實際需要訂定之。決算報表應由代表商業之負責人、經理人及主辦會計人員簽名或蓋章負責。",
      "reason": "一、配合法制用語，將第一項序文之「左列」修正為「下列」。二、第二項酌作標點修正。三、第三項未修正。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "有分支機構之商業，於會計年度終了時，應將其本、分支機構之帳目合併辦理決算。",
      "reason": "維持原條文，修正標點。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "商業負責人應於會計年度終了後六個月內，將商業之決算報表提請商業出資人、合夥人或股東承認。商業出資人、合夥人或股東辦理前項事務，認為有必要時，得委託會計師審核。商業負責人及主辦會計人員，對於該年度會計上之責任，於第一項決算報表獲得承認後解除。但有不法或不正當行為者，不在此限。",
      "reason": "一、為求財務報表上會計資訊之確實，參考公司法第一百七十條第二項規定，增訂第一項，明定商業負責人應於會計年度終了後六個月內應提請承認之規定。二、原條文第一項酌作文字修正後移列第二項。三、原條文第二項移列第三項，有關商業負責人、主辦會人員對於會計上之責任不能解除之情形，除不正當行為之外，尚應包括「不法」之情形，爰予增列。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "代表商業之負責人應將各項決算報表備置於本機構。商業之利害關係人，如因正當理由而請求查閱前項決算報表時，代表商業之負責人於不違反其商業利益之限度內，應許其查閱。",
      "reason": "維持原條文，修正標點。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "商業之利害關係人，得因正當理由，聲請法院選派檢查員，檢查該商業之會計帳簿報表及憑證。",
      "reason": "末句「帳簿」二字修正為「會計帳簿」。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員有下列情事之一者，處五年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金：一、以明知為不實之事項，而填製會計憑證或記入帳冊。二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果。五、其他利用不正當方法，致使會計事項或財務報表發生不實之結果。",
      "reason": "一、配合法制用語，將序文之「左列」修正為「下列」；各款所列「者」字刪除。二、按本法規範之對象涵蓋所有公司組織及獨資合夥商號，且不分行業別均一體適用；如係為「預防金融犯罪」須大幅度提高罰責，可修正相關金融法律，以求衡平。惟為收嚇阻之效，爰提高罰金之額度。三、偽造、變造會計憑證、帳簿報表內容而使會計資訊不實時，已有生損害於公眾或利害關係人之虞，至於是否為意圖不法之利益則非所問，爰修正第三款，並酌作文字修正。四、「帳簿」二字均修正為「會計帳簿」。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "使用電子方式處理會計資料之商業，其前條所列人員或以電子方式處理會計資料之有關人員有下列情事之一者，處五年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金：一、故意登錄或輸入不實資料。二、故意毀損、滅失、塗改貯存體之會計資料，致使財務報表發生不實之結果。三、故意遺漏會計事項不為登錄，致使財務報表發生不實之結果。四、其他利用不正當方法，致使會計事項或財務報表發生不實之結果。",
      "reason": "一、配合法制用語，將序文之「左列」修正為「下列」；各款所列「者」字刪除。二、配合第三十九條第一項之修正，將「電子計算機」修正為「電子方式」。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "主辦、經辦會計人員或以電子方式處理會計資料之有關人員，犯前二條之罪，於事前曾表示拒絕或提出更正意見有確實證據者，得減輕或免除其刑。",
      "reason": "依法受託代他人處理會計事務之人員屬專門職業人員，其獨立性及專業能力較商業內聘之主辦及經辦會計人員為高，不宜與商業內聘之會計人員同享減輕或免除其刑之保障，爰刪除「依法受託代他人處理會計事務之人員」之規定。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "未依法取得代他人處理會計事務之資格而擅自代他人處理商業會計事務者，處新臺幣十萬元以下罰金；經查獲後三年內再犯者，處一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。",
      "reason": "有關「續犯」之定義不明確，爰參考刑法第四十七條第一項之規定，修正為「經查獲後三年內再犯」。"
    },
    {
      "num": "74.1",
      "zh": "第七十四條之一",
      "article": "未依法取得代他人處理會計事務之資格，擅自代他人處理商業會計事務而有第七十一條、第七十二條各款情事之一者，應依各該條規定處斷。",
      "reason": "一、本條新增。二、未依法取得代他人處理會計事務之資格而擅自代他人處理商業會計事務者，雖因第七十四條之二規定免於刑責，惟若有第七十一條、第七十二條各款情事之一者，仍應依各條規定處斷，爰原第七十四條第二項規定移列修正為第七十四條之一。"
    },
    {
      "num": "74.2",
      "zh": "第七十四條之二",
      "article": "本法修正公布施行前，未依法取得代他人處理會計事務之資格而已從事代他人處理商業會計事務，且有報繳該項執行業務所得者，得繼續執業至依法取得資格之法公布施行後七年止；於其執業期間，並不適用第七十四條之規定。",
      "reason": "一、本條新增。二、現有代客記帳業者未依法取得資格前，為保障其工作權，應給予一段適應期間，爰予增列本條例，以為緩衝。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "未依法取得代他人處理會計事務之資格，擅自代他人處理商業會計事務而有第七十一條、第七十二條各款情事之一者，應依各該條規定處罰。",
      "reason": "一、原條文第七十四條之一條次變更為本條。二、末句「處斷」修正為「處罰」。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "代表商業之負責人、經理人、主辦及經辦會計人員，有下列各款情事之一者，處新臺幣六萬元以上三十萬元以下罰鍰：一、違反第二十三條規定，未設置會計帳簿。但依規定免設者，不在此限。二、違反第二十四條規定，毀損會計帳簿頁數，或毀滅審計軌跡。三、未依第三十八條規定期限保存會計帳簿、報表或憑證。四、未依第六十五條規定如期辦理決算。五、違反第六章、第七章規定，編製內容顯不確實之決算報表。",
      "reason": "一、原條文第七十五條條次變更為本條。二、配合法制用語，將序文之「左列」修正為「下列」；各款所列「者」字刪除。按本法規範之對象涵蓋所有公司組織及獨資合夥商號，且不分行業別均一體適用；如係為「預防金融犯罪」須大幅度提高罰責，可修正相關金融法律，以求衡平。惟為收嚇阻之效，爰提高罰金之額度。三、依法受託代他人處理會計事務之人員，屬專門職業人員，係商業外部人員，其行政處罰應與商業內部人員有所區隔，爰刪除本條有關「依法受託代他人處理會計事務之人員」之規定，於本法第五十六條規範商業外部人員之相關罰則。四、第一款至第四款配合各條次變更予以修正，並酌作文字修正。五、配合原條文第六章、第七章之刪除，及第十三條授權將會計事項之入帳基礎、損益計算等規定納入商業會計處理準則規範之規定，爰修正第五款。六、參照公司法第二百四十五條規定，違反原條文第七十條所規定之檢查，其罰鍰為新臺幣二萬元以上十萬元以下，為避免適用疑義，爰刪除原條文第六款，移列至第五十五條予以規範。七、「帳簿」修正為「會計帳簿」。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "商業負責人違反第五條第一項、第二項或第五項規定者，處新臺幣三萬元以上十五萬元以下罰鍰。",
      "reason": "一、原條文第七十六條條次變更為本條。二、按本法規範之對象涵蓋所有公司組織及獨資合夥商號，且不分行業別均一體適用；如係為「預防金融犯罪」須大幅度提高罰責，可修正相關金融法律，以求衡平。惟為收嚇阻之效，爰提高罰金之額度。三、商業負責人違反第五條第一項規定，仍應有本條之適用，爰將「公司負責人」修正為「商業負責人」。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "代表商業之負責人、經理人、主辦及經辦會計人員，有下列各款情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第九條第一項規定。二、違反第十四條規定，不取得原始憑證或給予他人憑證。三、違反第三十四條規定，不按時記帳。四、未依第三十六條規定裝訂或保管會計憑證。五、違反第六十六條第一項規定，不編製報表。六、違反第六十九條規定，不將決算報表備置於本機構或無正當理由拒絕利害關係人查閱。",
      "reason": "一、原條文第七十七條條次變更為本條。二、配合法制用語，將序文之「左列」修正為「下列」；各款所列「者」字刪除。按本法規範之對象涵蓋所有公司組織及獨資合夥商號，且不分行業別均一體適用；如係為「預防金融犯罪」須大幅度提高罰責，可修正相關金融法律，以求衡平。惟為收嚇阻之效，爰提高罰金之額度。三、依法受託代他人處理會計事務之人員，屬專門職業人員，係商業外部人員，其行政處罰應與商業內部人員有所區隔，爰刪除本條有關「依法受託代他人處理會計事務之人員」之規定，於本法第五十六條規範商業外部人員之相關罰則。四、違反第七條或第八條規定記帳者，情節較輕微，爰刪除原條文第一款，移列至第五十五條予以規範。五、原條文第二款及第三款，移列第一款及第二款，並酌作文字修正。六、刪除原條文第四款移列至第七十九條第二款。七、第四十七條第一款已將明知不實之事項而填製會計憑證納入罰則規範，爰刪除原條文第五款。八、原條文第六款至第九款移列第三款至第六款，配合各條次變更酌予修正，並酌作文字修正。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "代表商業之負責人、經理人、主辦及經辦會計人員，有下列各款情事之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、未依第七條或第八條規定記帳。二、違反第二十五條規定，不設置應備之會計帳簿目錄。三、未依第三十五條規定簽名或蓋章。四、未依第六十六條第三項規定簽名或蓋章。五、未依第六十八條第一項規定期限提請承認。六、規避、妨礙或拒絕依第七十條所規定之檢查。",
      "reason": "一、本條新增。二、違反第七條或第八條規定記帳者，情節較輕微，爰移列原條文第七十七條第一款為第一款予以規範。三、為提高會計憑證、帳簿及報表之確實性，加強相關人員之簽章責任，爰增列第二款及第三款有關違反第三十四條、第四十二條第三項之處罰規定。四、配合第四十四條第一項之修正，爰增列第四款未依規定期限提請承認者之處罰規定。五、自原條文第七十五條第六款修正移列，對違反原條文第七十條所規定之檢查者予以處罰。六、原條文第七十九條第四款移列本條第二款。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "會計師或依法取得代他人處理會計事務資格之人，有違反本法第七十六條、第七十八條及第七十九條各款之規定情事之一者，應依各該條規定處罰。",
      "reason": "一、本條新增。二、會計師或依法取得代他人處理會計事務資格之人，係商業外部人員，其違法情節與商業內部人員有所不同，為求明確，爰將代他人處理會計事務之人員之罰則規定由第五十二條、第五十四條及第五十五條刪除，並增列本條條文單獨規範。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "本法所定之罰鍰，除第七十九條第六款由法院裁罰外，由各級主管機關裁罰之。",
      "reason": "一、本條新增。二、依一般法律之體例，明定處罰鍰之機關。三、配合本部九三、一一、一六經商字第○九三○二四○二七三○號函規定，有關檢查人之選派、執行檢查、解任等過程，均由法院管轄，罰鍰之裁罰機關亦應為法院，爰予增列。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "小規模之合夥或獨資商業，得不適用本法之規定。前項小規模之合夥或獨資商業之認定標準，由中央主管機關斟酌各直轄市、縣（市）區內經濟情形定之。",
      "reason": "一、原條文第七十九條條次變更為本條。二、第一項未修正。三、配合精省之作業，將第二項省（市）改為直轄市，並為簡化行政程序，小規模之合夥或獨資商業之認定標準，改由中央主管機關斟酌定之。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "本法自公布日施行。",
      "reason": "原條文第八十條條次變更為本條，內容未修正。"
    }
  ]
}