{
  "status": "實施",
  "name": "法務部法醫研究所組織條例",
  "revision": [
    {
      "date": "1997.4.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依法務部組織法第九條規定制定之。",
          "reason": "一、本條明定立法之依據。二、法務部組織法修正草案第九條規定：「法務部設法醫研究所，其組織以法律定之。」該草案業經行政院於八十二年十月二十七日台八十二法字第三七八０號函請立法院審議中。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "法務部法醫研究所（以下簡稱本所）掌理左列事項：一、關於生體、病理及死因之檢驗、鑑定及研究事項。二、關於毒物、生物及藥物化學之檢驗、鑑定及研究事項。三、關於證物之檢驗、鑑定及研究事項。四、關於法醫學上疑難鑑驗之解釋及研究事項。五、關於法醫人員之培訓事項。六、其他有關法醫學之研究及發展事項。",
          "reason": "一、第一款之職掌，其中「生體」部分包括：傷勢鑑定、性能檢查、偽病檢查、血緣親子檢查、煙毒癮檢查等項。「病理」部分包括：病理組織、病理切片之製作、檢查、保存等項。「死因」部分包括：屍體勘驗、屍體透視檢查、屍體解剖、開棺複驗屍體、臟器保存等項。二、第二款之職掌，包括：對毒物、生物、特殊藥物等之化學檢驗、鑑定及研究事項。三、第三款之職掌，包括：血跡、精（蟲）液、分泌物檢查、微生物檢查、血型檢查與比對、血清學檢查、基因紋檢查、指（掌、腳）紋比對、毛髮比對等民、刑事案件之鑑定、檢驗事項。四、第四款之職掌，係對於相驗或死因鑑定中之疑點提出科學解釋及加以研究，以提昇鑑定水準。五、第五款之職掌，包括協助法醫人員之招考，法醫人員訓練課程之設計、指導法醫學之研究工作及其他有關培訓事項，復透過正常編制，合理升遷管道及良好研究環境，羅致、選訓有志法醫工作之醫學系畢業生及現有檢驗員、榮譽法醫師、特約法醫師、病理專科醫師，經過一定的訓練及協助屍體之鑑定，檢驗，教學相長，期使法醫人才的培訓制度化，並提高法醫之待遇，提昇法醫在醫界及社會之地位。六、第六款之職掌，係就上列各款職掌事項以外，而與法醫學理論或實務上有關之事項，作概括性之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本所設左列各組，分別掌理前條所列事項：一、法醫病理組。二、毒物化學組。三、血清證物組。",
          "reason": "明定依前條所列職掌性質，設法醫病理組、毒物化學組、血親證物組等單位，分別掌理前條前三款所列事項，並共同掌理後三款所列有關疑難解釋、法醫培訓及研究發展事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本所設秘書室，掌理研考、文書、印信、出納、庶務、檔案管理、公共關係及不屬於其他各組事項。",
          "reason": "明定秘書室職掌。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本所置所長一人，職務列簡任第十二職等至第十三職等，綜理所務；副所長一人，職務列簡任第十一職等至第十二職等，襄理所務。",
          "reason": "本條規定所長、副所長之設置、職等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本所置組長三人，主任一人，職務均列薦任第九職等至簡任第十一職等；研究員七人，職務列薦任第九職等或簡任第十職等至第十一職等；副研究員六人至八人，職務列薦任第七職等至第九職等；助理研究員六人至八人，技士十人至十二人，組員四人或五人，職務均列委任第五職等或薦任第六職等至第七職等；操作員二人至四人，職務列委任第四職等至第五職等，其中二人得列薦任第六職等；書記一人或二人，職務列委任第一職等至第三職等。前項研究員、副研究員及助理研究員，必要時得依聘用人員聘用條例規定聘用之。",
          "reason": "「公務人員任用法」第六條修正案，業奉 總統於八十五年十一月十四日公布，「中央機關（構）學校職務列等表」考試院並已配合同時發布實施，是以本條助理研究員、技士、組員、操作員等職稱之列等有配合之必要。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本所置人事管理員一人，職務列委任第五職等至薦任第七職等，依法辦理人事管理事項。",
          "reason": "明定人事人員之官、職等及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本所置會計員一人，職務列委任第五職等至薦任第七職等，依法辦理歲計、會計事項，並兼辦統計事項。",
          "reason": "明定會計人員之官、職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。",
          "reason": "明定人員進用之職系，依公務人員任用法規定辦理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本所得聘學者專家若干人兼任法醫學顧問、特約法醫師或榮譽法醫師，指導法醫學理研究或參與工作。",
          "reason": "鑑於法醫學之專業性及培訓法醫人員之實際需要，特於本條規定得聘學者專家兼任法醫學顧問，平時指導法醫學理之研究，必要時並可參與工作，以提昇法醫水準。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本所辦事細則，由本所擬訂，報請法務部核定之。",
          "reason": "本條係關於辦事細則如何訂定之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。",
          "reason": "規定本條例施行日期。"
        }
      }
    }
  ]
}