{
  "status": "實施",
  "name": "補習及進修教育法",
  "revision": [
    {
      "date": "1944.9.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "補習學校以補充應用知識，提高學業程度傳授實用技術，增進生產能力為目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "補習學校分普通補習學校及職業補習學校，各依其所補習科目或採用教材之程度分初中高三級，初級補習學校相當於中心國民學校之高級部，中級補習學校相當於初級中等學校，高級補習學校相當於高級中等學校。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "補習學校由公立學校教育機關或公營事業機構附設，省市縣政府或私人亦得設立之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "補習學校之設立、變更及停辦，係省或院轄市設立者，由省市教育行政機關呈請教育部備案，其餘呈由主管教育行政機關核准，轉呈上級教育行政機關備案。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "補習學校上課得採用按日制，或間日制，採用按日制者，每日上課時間不得少於兩小時，採用間日制者，每日上課時間不得少於三小時。補習學校每一科目教學總時數，不得少於同級正式學校課程標準內規定總時數三分之二，每一科目修業期限不得少於兩個月。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "補習學校學生修業完畢經試驗及格者，由學校給與及格證書。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "補習學校學生修畢與同級正式學校相當年級之主要科目，經試驗及格者，得以同等學力投考正式學校程度相銜接之班級，其已在各級補習學校修業完畢，試驗及格者，並得以同等學力投考與原補習學校程度相銜接之正式學校。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "補習學校學生修畢與同級正式學校相當各種主要科目，經試驗及格者，得由主管教育行政機關舉行考驗，其辦法由教育部定之。前項考驗及格者，由主管教育行政機關給與資格證明書，證明其具有同級正式學校畢業同等之資格。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級補習學校之教學科目、課程標準、設備標準、及實習規則，由教育部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "補習學校置校長或主任一人，綜理校務。公立學校教育機關或公營事業機構附設補習學校之校長或主任，得由各該學校機關機構主管人員兼任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "補習學校教員由校長或主任聘請合格人員充任，以專任為原則，職員由校長或主任任用。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "補習學校不收學費，但得酌收講義費，職業補習學校並得酌收實習費，均須呈經主管教育行政機關核准。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公立或已立案之專科以上學校，得依實際需要設置與各該學校程度相當之補習科目，選取合格學生，其修業完畢經試驗及格者，由學校給與各該科目之學分證明書。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "補習學校規則由教育部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1976.6.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "補習教育，以補充國民生活知識，提高教育程度，傳授實用技藝，增進生產能力，培養健全公民，促進社會進步為目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管教育行政機關：中央為教育部；省（市）為省（市）教育廳（局）；縣（市）為縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "補習教育區分為國民補習教育、進修補習教育及短期補習教育三種：凡已逾學齡未受九年國民教育之國民，予以國民補習教育；已受九年國民教育之國民，得受進修補習教育；志願增進生活知能之國民，得受短期補習教育。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國民補習教育，由國民小學及國民中學附設國民補習學校實施之。國民小學補習學校分初、高級二部，初級部相當於國民小學前三年，修業期限為六個月至一年；高級部相當於國民小學後三年，修業年限為一年六個月至二年。國民中學補習學校相當於國民中學，修業年限不得少於三年。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "進修補習教育；由高級中等以上學校依需要附設進修補習學校實施之。進修補習學校分高級進修補習學校、專科進修補習學校二級。高級進修補習學校分為普通與職業二類，各相當於同性質高級中等學校。專科進修補習學校相當於同性質之專科學校，其修業年限均不得少於同性質之高級中等學校或專科學校。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "短期補習教育，由學校、機關、團體或私人辦理，分技藝補習班及文理補習班二類；修業期限為一個月至一年六個月。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級進修補習學校，除由同級以上學校附設外，各級政府機關及公、民營事業機構或私人亦得設立，其辦法由教育部定之。但專科進修補習學校之附設，應以公立或已立案之私立專科學校為限；民營事業機構或私人設立進修補習學校，並應依私立學校法之規定辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國民補習教育及高級進修補習教育，得視需要依特殊補習、勞工補習、隨營補習等方式達成之。其與學制有關者，由教育部與各主管部會會同訂定辦法實施之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國民中學畢業未繼續受教育者，得實施部分時間之職業進修補習教育，至十八足歲為止。其實施辦法，由教育部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各級國民補習學校及進修補習學校之設立、變更或停辦：國民小學及國民中學附設國民補習學校，設於直轄市者，由直轄市主管教育行政機關核准；設於縣（市）者，由縣（市）主管教育行政機關核准報省主管教育行政機關備案。高級進修補習學校，由省（市）主管教育行政機關核准轉報教育部備案。專科進修補習學校由教育部核准。各類補習班之設立、變更或停辦，應報經縣（市）或直轄市主管教育行政機關核准；其設立及管理規則，由省（市）政府定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級國民補習學校及進修補習學校之授課，得採按日制、間日制或週末制。其教學內容，以同級、同類學校之主要科目為準。每一科目教學總時數，不得少於同級、同類學校課程標準內總時數三分之二。每一科目修業期限，不得少於二個月。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級國民補習學校及進修補習學校，除以一般方式施教外，得以函授、廣播、電視等教學方式辦理；其辦法由教育部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國民補習學校無入學資格限制。進修補習學校之入學資格，須具有規定學歷，或經自學進修學力鑑定考試及格，或具有同等學力者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各級國民補習學校及進修補習學校學生，修業期滿試驗及格者，准予結業，並由學校給予結業證明書。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各級國民補習學校及進修補習學校學生修畢與同級、同類學校相當年級之主要科目，試驗及格者，得報考同級、同類學校程度相銜接之班級。其在各級國民補習學校及進修補習學校結業者，並得以同等學力報考與原國民補習學校或進修補習學校程度相銜接之高一級學校。但有入學年齡之限制者，從其規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國民中學補習學校及各級進修補習學校結業生，得由主管教育行政機關舉行資格考驗。及格者給予資格證明書，證明其具有同級、同類學校畢業同等之資格；其考驗辦法，由教育部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級國民補習學校及進修補習學校之教學科目、每週教學時數、課程標準、設備標準及實習規則，由教育部定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級國民補習學校及進修補習學校，置校長一人，綜理校務。公私立學校、政府機關或公營事業機構，附設國民補習學校或進修補習學校之校長，得由各該學校、機關或機構主管人員兼任。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級國民補習學校及進修補習學校之教師，由校長聘請合格人員充任，以專任為原則，職員由校長聘派。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公立或已立案之私立專科以上學校，得依實際需要，設置與各該學校程度相當之進修科目，選取合格學生，修業完畢，試驗及格者，由學校給予各該科目之學分證明書。其經同級學校入學試驗錄取者，最近四年內所修之學分，如與所習系、科之學科名稱、學分數目均相同時，應酌予採認。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公立或已立案之私立專科以上學校，應就其所設系、科（組）性質相近者，配合社會需要，辦理推廣教育。專科學校並應特別著重技術之推廣與新技術之介紹。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "各級國民補習學校免收學費，得酌收其他費用；各級進修補習學校得比照各同級、同類學校收費，其收費標準，由主管教育行政機關規定之；各類補習班或專科以上學校辦理推廣教育之收費，須經主管教育行政機關核准。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "補習教育規程，由教育部定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "私立國民補習學校及進修補習學校，依本法之規定辦理；本法未規定者，依私立學校法及有關法令之規定。私立補習班，除依本法之規定外，其立案、招生、獎勵及監督等，準用私立學校法第四十三條、第四十四條第四款至第十款、第五十六條及第六十七條之規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1982.5.25",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "進修補習教育，由高級中學以上學校依需要附設進修補習學校實施之。進修補習學校分高級中學及職業進修補習學校、專科進修補習學校、大學進修補習學校三級。各級進修補習學校，各相當於同性質之學校，其修業年限均不得少於同性質、同等級之學校。",
          "reason": "一、基於下列各點理由，增列大學進修補習學校乙級，以為辦理空中大學之依據。（一）開辦空中大學，既為現實環境之所需，亦為世界潮流之所趨。（二）為提供在職人員繼續教育之機會，緩和大學升學壓力，促進各大學間學術交流與教材、教法之改進。（三）地方民意機關、主管人事機關、社會人士及輿論曾先後建議開辦空中大學。二、將「高級進修補習學校」修正為「高級中學及職業進修補習學校」，以資明確。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級進修補習學校，除由同級以上學校附設外，各級政府機關及公、民營事業機構或私人亦得設立，其辦法由教育部定之。但專科以上進修補習學校之附設，應以公立或已立案之私立專科以上學校為限；民營事業機構或私人設立進修補習學校，並應依私立學校法之規定辦理。",
          "reason": "進修補習教育既延伸至大學，爰將「專科進修補習學校」修正為「專科以上進修補習學校」。又目前政治大學、成功大學均附設有專科進修補習學校，爰將「專科進修補習學校之附設，應以公立或已立案之私立專科學校為限」，修正為「．．．．應以公立或已立案之私立專科以上學校為限」。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國民補習教育、高級中學及職業進修補習教育，得視需要依特別補習、勞工補習、隨營補習等方式達成之。其與學制有關者，由教育部與各主管部會會同訂定辦法實施之。",
          "reason": "一、配合第五條修正，將「高級進修補習學校」修正為「高級中學及職業進修補習學校」。二、近來「特殊教育」一語已形成專用名詞，用以包括身體殘障、智能不足及資賦優異等類學生之教育，為免混淆，爰將「特殊補習」修正為「特別補習」其含義不變，可包括監獄補習、少年輔育院補習或其他依特別方式實施之補習教育。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國民補習學校、進修補習學校及短期補習班之設立、變更或停辦，依左列各款之規定：一、國民小學及國民中學附設之國民補習學校，設於直轄市者，由直轄市主管教育行政機關核准；設於縣（市）者，由縣（市）主管教育行政機關核准，轉報省主管教育行政機關備案。二、高級中學及職業進修補習學校，由省（市）主管教育行政機關核准，轉報教育部備案。三、專科以上進修補習學校，由教育部核准。四、短期補習班，由直轄市或縣（市）主管教育行政機關核准；其設立及管理規則，由教育部定之。",
          "reason": "一、配合第五條修正，將「高級進修補習學校」暨「專科進修補習學校」分別修正為「高級中學及職業進修補習學校」暨「專科以上進修補習學校」，並配合本法第四條作文字修正。二、各類補習班之設立及管理規則原定由省（市）政府訂定，無法與中央所定教育政策配合；且由省（市）政府分別訂定，其設立之標準不一，管理之方法亦異，殊非所宜，爰修正為「由教育部定之」，以資統一。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國民小學補習學校無入學資格限制。國民中學補習學校及各級進修補習學校之入學資格，以具有規定學歷，或經自學進修學力鑑定考試及格，或具有同等學力者為限。",
          "reason": "國民補習學校分為兩級，一為國民小學補習學校，一為國民中學補習學校，國民小學補習學校係啟蒙教育，故無入學資格之限制。國民中學補習學校以具有國民小學畢業之相當程度為施教對象，故設入學資格之限制，以利教學。其餘各級進修補習學校之入學資格，亦以具有同等學力者為限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國民小學及國民中學補習學校結業生，由學校舉行資格考驗；各級進修補習學校結業生，得由主管教育行政機關舉行資格考驗，及格者給予資格證明書，其考驗辦法，由教育部定之。",
          "reason": "一、國民補習學校係屬國民補習教育範圍，為每個國民應接受之基本教育，目前資格考驗工作係授權學校與結業試驗合併舉行，爰將由主管教育行政機關辦理，修正為由學校辦理。至於資格證明書，由學校辦理資格考驗者，由學校發給；由主管教育行政機關舉行資格考驗者，由主管教育行政機關發給，以簡化作業程序。二、因進修補習教育並非正規教育，故將「證明其具有同級、同類學校畢業同等之資格。」一句予以刪除，以求明確。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各學校附設之國民補習學校及進修補習學校之教師，由校長聘請合格人員充任之；職員由校長聘派。單獨設立者，其教職員以專任為原則。",
          "reason": "補習學校有單獨設立者，有附設於學校者，其教師、職員之延聘應有分際，單獨設立之補校與一般正規學校同，教職員自以專任為原則，於教職員欠缺時，得聘請兼任。至附設之補校旨在利用原校師資、設備以達成推廣教育之目的，其教職員自以由原校教職員兼任為宜，以節省經費之開支，爰予修正。"
        }
      }
    },
    {
      "date": "1996.12.31",
      "content": {
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "國民補習學校、高級中學及職業進修補習學校學生，修業期滿試驗及格者，准予結業，並由學校給予結業證明書。專科以上進修補習學校學生，修滿規定學分，成績及格者，准予畢業，並由學校給予畢業證書。",
          "reason": "專科補習學校學生與一般專科學校學生，均係接受相同形式之教學，然因囿於法令規定，於成績及格獲准結業後，尚須通過資格考驗始得發給資格證明，顯然有失公允。爰取消該項資格考驗之規定，以期符合公平正義原則，並藉此提供國人更多進修機會，以提昇我國教育水準。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國民補習學校及進修補習學校學生修畢與同級、同類學校相當年級之主要科目，試驗及格者，得報考同級、同類學校程度相銜接之班級；其在國民補習學校、高級中學及職業進修補習學校結業者，並得以同等學力報考與原國民補習學校或進修補習學校程度相銜接之高一級學校。但有入學年齡之限制者，從其規定。",
          "reason": "專科補習學校學生與一般專科學校學生，均係接受相同形式之教學，然因囿於法令規定，於成績及格獲准結業後，尚須通過資格考驗始得發給資格證明，顯然有失公允。爰取消該項資格考驗之規定，以期符合公平正義原則，並藉此提供國人更多進修機會，以提昇我國教育水準。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國民補習學校結業生，由學校舉行資格考驗；高級中學及職業進修補習學校結業生，得由主管教育行政機關舉行資格考驗，及格者給予資格證明書；其考驗辦法，由教育部定之。",
          "reason": "專科補習學校學生與一般專科學校學生，均係接受相同形式之教學，然因囿於法令規定，於成績及格獲准結業後，尚須通過資格考驗始得發給資格證明，顯然有失公允。爰取消該項資格考驗之規定，以期符合公平正義原則，並藉此提供國人更多進修機會，以提昇我國教育水準。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@860201;0120;0124",
          "desc": "86卷2期2894號上冊 120~124頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "1997.4.29",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級進修補習學校，除由同級以上學校附設外，各級政府機關及公、民營事業機構或私人亦得設立；其辦法由教育部定之。但專科以上進修補習學校之附設，應以專科以上學校為限；民營事業機構或私人設立進修補習學校，並應依私立學校法之規定辦理。",
          "reason": "文字修正，刪除「公立或已立案之私立」。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國民小學補習學校無入學資格限制。國民中學補習學校及各級進修補習學校之入學資格，以具有規定學歷，或經自學進修學力鑑定考試及格，或具有同等學力者為限。各級國民補習學校及進修補習學校之入學方式，須經入學考試合格、甄試錄取、登記、分發或保送入學。第一項自學進修學力鑑定考試辦法、同等學力之標準，及前項之甄試、登記、分發或保送入學辦法，由教育部定之。",
          "reason": "一、第一項未修正。二、增列各級國民補習學校及進修補習學校之入學方式。三、增列自學進修學力鑑定考試辦法、同等學力之標準，及甄試、登記、分發或保送入學辦法，由教育部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各級國民補習學校及進修補習學校學生修畢與同級、同類學校相當年級之主要科目，試驗及格者，得申請轉學同級、同類學校程度相銜接之班級。其在各級國民補習學校及進修補習學校結業者，並得以同等學力入學與原國民補習學校或進修補習學校程度相銜接之高一級學校。但有入學年齡之限制者，從其規定。",
          "reason": "一、現行條文前段規定得報考同級、同類學校程度相銜接之班級，其中「報考」兩字修正為「申請轉學」。二、現行條文後段規定得以同等學力報考與原國民補習學校或進修補習學校程度相銜接之高一級學校，其中「報考」兩字修正為「入學」。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "專科以上學校，得依實際需要，設置與各該學校程度相當之進修科目，選取合格學生，修業完畢，試驗及格者，由學校給予各該科目之學分證明書。其經入學同級學校者，如所修之學分與所習系、科之學科名稱、學分數目均相同時，應酌予採認。",
          "reason": "一、文字修正，刪除「公立或已立案之私立」。二、配合第十三條第二項補習學校入學方式之增列，將「其經同級學校入學試驗錄取者」修正為「其經入學同級學校者」；另最近四年內所修之學分應酌予採認之規定，刪除年限之限制，將「最近四年內所修之學分，如與所習系」修正為「如所修之學分與所習系」。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "專科以上學校，應就其所設系、科（組）性質相近者，配合社會需要，辦理推廣教育。專科學校並應特別著重技術之推廣與新技術之介紹。",
          "reason": "文字修正，刪除「公立或已立案之私立」。"
        }
      }
    },
    {
      "date": "1999.6.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "補習及進修教育，以補充國民生活知識，提高教育程度，傳授實用技藝，培養健全公民，促進社會進步為目的。",
          "reason": "一、「補習教育」修正為「補習及進修教育」，以增列正面、積極之進修意義。二、「增進生產能力」等字刪除。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管教育行政機關：在中央為教育部；在直轄市為直轄市政府教育局；在縣（市）為縣（市）政府。",
          "reason": "明定各層級之主管教育行政機關，另依一般體例，酌作文字修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "補習及進修教育區分為國民補習教育、進修教育及短期補習教育三種；凡已逾學齡未受九年國民教育之國民，予以國民補習教育；已受九年國民教育之國民，得受進修教育；志願增進生活知能之國民，得受短期補習教育。",
          "reason": "一、「補習教育」修正為「補習及進修」教育，以增列正面、積極之進修意義。二、「進修補習」教育：刪除「補習」兩字，予以更積極之意義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國民補習教育，由國民小學及國民中學附設國民補習學校實施之。國民小學補習學校分初、高級二部，初級部相當於國民小學前三年，修業期限為六個月至一年；高級部相當於國民小學後三年，修業年限為一年六個月至二年。國民中學補習學校相當於國民中學，修業年限不得少於三年。",
          "reason": "本條未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "進修教育，由高級中等以上學校依需要附設進修學校實施之。進修學校分高級中學及職業進修學校、專科進修學校、大學進修學校三級。各級進修學校，由同級、同類以上學校附設為限。偏遠地區應加強進修學校之設立。",
          "reason": "一、「進修補習教育」修正為「進修教育」，予以更積極之意義。二、原條文末段關於進修學校相當於同性質學校及其修業年限之規定，於修正條文第十五條已有相關明文，故予刪除。三、「同級、同類以上學校附設為限」之規定，係由原條文第七條移列。四、增列第二項，偏遠地區應加強進修學校之設立。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "短期補習教育，由學校、機關、團體或私人辦理，分技藝補習班及文理補習班二類；修業期限為一個月至一年六個月。",
          "reason": "本條未修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國民補習教育、高級中學及職業進修教育，得視需要以在監、隨營補習或進修等方式為之。其與學制有關者，由中央主管教育行政機關會同相關主管機關訂定辦法實施之。",
          "reason": "一、條次變更。本條為原條文第八條移列。二、將所定「進修補習」教育之「補習」兩字刪除，予以更積極之急義。三、將「特別補習」修正為「在監補習」，俾明確易懂;「勞工補習」已由相關單位辦理，故予以刪除;另配合進修教育，增列「進修」等方式為之。四、配合一般體例，將「教育部」修正為「中央主管教育行政機關」；「各主管部會」修正為「相關主管機關」。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國民中學畢業未繼續受教育者，得實施部分時間之職業進修教育，至十八足歲為止，其實施辦法，由中央主管教育行政機關定之。",
          "reason": "一、條次變更，本條為原條文第九條移列。並酌作文字修正。二、將「進修補習」教育之「補習」兩字刪除，予以更積極之意義。三、配合一般體例，「教育部」修正為「中央主管教育行政機關」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國民補習學校、進修學校及短期補習班之設立、變更或停辦，依下列各款之規定：一、國民小學及國民中學補習學校，由各級主管教育行政機關核准。二、高級中學及職業進修學校，由各級主管教育行政機關核准。三、專科以上進修學校，由中央主管教育行政機關核准。四、短期補習班，由直轄市、縣（市）主管教育行政機關核准；其設立及立案之條件與程序、設備與管理、師資、費用之收繳方式、班級人數及學生權益之保障、檢查、獎勵、註銷與撤銷立案之條件及其他應遵行事項之管理規則，由直轄市、縣（市）主管教育行政機關定之。",
          "reason": "一、條次變更。本條為原條文第十條移列。二、照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各級國民補習學校及進修學校之授課，得採按日制、間日制或週末制。其教學內容，以適應學生學習及社會需要為準。",
          "reason": "一、條次變更。本條為原條文第十一條移列。二、「進修補習學校」修正為「進修學校」，予以更積極之意義。三、配合修正條文第十二條，修正教學內容，僅作原則性規定，使更具彈性。四、為使每科教學總時數及修業期限更彈性化，故將本條末段予以刪除。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各級國民補習學校及進修學校之教學科目，每週教學時（節）數、課程標準、設備標準、畢業條件及實習規範，由中央主管教育行政機關定之。",
          "reason": "一、條次變更，本條為原條文第十七條移列。二、「進修補習學校」修正為「進修學校」，予以更積極意義。三、配合一般體例，將「教育部」修正為「中央主管教育行政機關」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "補習及進修教育，除以一般方式施教外，得以函授、廣播、電視、電腦網路等教學方式辦理。",
          "reason": "一、將「各級國民補習學校及進修補習學校」修正為「補習及進修教育」，以涵括短期補習教育。二、補習及進修教育以各種方式施教已具共識，亦無須另訂辦決，故刪除「其辦法由教育部定之」。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國民小學補習學校無入學資格限制。國民中學補習學校及各級進修學校之入學資格，以具有規定學歷，或經自學進修學力鑑定考試及格，或具有同等學力者為限。各級國民補習學校及進修學校之入學方式，須經入學考試合格、甄試錄取、登記、分發或保送入學，其注意事項由各校自訂。第一項自學進修學力鑑定考試辦法及同等學力之標準由中央主管教育行政機關定之。",
          "reason": "一、第一項及第二項所定「進修補習學校」修正為「進修學校」，予以更積極的意義。二、第二項後段增列「其注意事項由各校自訂」等字。三、刪除第三項所定各級國民補習學校及進修學校之甄試、登記、分發或保送入學辦法之規定。四、配合一般體例，將「教育部」修正為「中央主管教育行政機關」。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "進修學校之學生，不得申請緩徵。",
          "reason": "一、本條新增。二、進修學校係鼓勵社會人士在工作之除，仍能不斷地進修學習，故明定不得申請緩?。三、本條係由補習教育規程第二十五條改列而來。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國民補習學校、高級中學及職業進修學校學生，修業期滿成績及格者，准予畢業，並由學校給予畢業證書，具有同級、同類學校之畢業資格。專科以上進修學校學生，修滿規定學分，成績及格者，准予畢業，並由學校給予畢業證書（或學位證書），具有同級、同類學校之畢業資格。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、「進修補習學校」修正為「進修學校」，予以更積極之意義。三、現行法第十六條規定，結業生另需參加資格考驗（形同畢業考），及格者，始給予資格證明書。惟社會變遷，應代以多元之考核方式，避免一試定終生之壓力，使學生更能專注於平時課業，乃明定修業期滿、成績及格者，發給畢業證書，具有同級同類學校畢業資格，以加強平時考核，取代資格考驗。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各級國民補習學校及進修學校學生修畢與同級、同類學校相當年級之主要科目，成績及格者，得申請轉學同級、同類學校程度相銜接之班級。但有入學年齡之限制者，從其規定。",
          "reason": "一、條次變更，本條為原條文第十五條移列。二、配合修正條文第十五條之規定，修正刪除結業生以同等學力入學其他學校之規定，並將「試驗及格」修正為「成績及格」。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級國民補習學校及進修學校，置校長一人，綜理校務。各學校附設國民補習學校或進修學校之校長，得由各該學校校長兼任。",
          "reason": "一、條次變更，本條為原條文第十八條移列。二、將原條文第一項所定「進修補習學校」修正為「進修學校」，予以更積極之意義。三、配合原條文第七條之刪除，將原條文第二項所定政府機關或公營事業機構附設各級國民補習學校或進修補習學校之人員規定予以刪除，並酌作文字修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各學校附設之國民補習學校及進修學校之教師，由校長依法聘請合格人員充任之；職員由校長指派現有人員兼任或依聘僱相關法規進用。",
          "reason": "一、條次變更，本條為原條文第十九條移列。並做文字修正。二、「進修補習」學校修正為「進修」學校，予以更積極之意義。三、將職員之進用規定更具體化。四、國民補習學校及進修學校係由各校附設，故刪除「單獨設立者」之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "專科以上學校，得依實際需要，設置與各該學校程度相當之進修科目，選取合格學生，修業完畢，成績及格者，由學校給予各該科目之學分證明書。經入學同級學校者，如所修之學分與所習系、科之學科名稱、學分數目均相同時，應酌予採認。",
          "reason": "一、條次變更，本條為原條文第二十條移列。二、配合原條文第十六條所定「資格考驗」之刪除，將「試驗及格」修正為「成績及格」，並酌作文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "專科以上學校，應就其所設系、科（組）性質相近者，配合社會需要，辦理推廣教育。",
          "reason": "一、條次變更，本條為原條文第二十一條移列。二、刪除條文後段「專科學校並應特別著重技術之推廣與新技術之介紹」等字。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各級國民補習學校免收學費，得酌收其他費用；各級進修學校得比照各同級、同類學校收費，其收費標準，由各級主管教育行政機關規定之；專科以上學校辦理推廣教育之收費，須經中央主管教育行政機關核准。",
          "reason": "一、條次變更，本條為原條文第二十二條移列。二、「進修補習學校」「」修正為「進修學校」，予以更積極之意義。三、依修正條文第九條第四款規定短期補習斑設立等之管理規則，改由省（市）主管教育行政機關定之，故本條不再規定，爰修正之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "私立國民補習學校及進修學校，依本法之規定辦理。本法未規定者，依私立學校法及有關法令之規定。",
          "reason": "一、條次變更，本條為原條文第二十四條移列。二、原條文第一項所定「進修補習學校」修正為「進修學校」，予以更積極之意義。三、原條文第二項有關私立補習班之罰則部分，改列於修正條文第二十四條、第二十五條，故刪。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "短期補習班得招收外國人，其招生及管理辦法，由中央主管教育行政機關會同相關主管機關定之。",
          "reason": "一、本條新增。二、為配合政府推動國際化政策，增列短期補習班得招收外國人之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "未依法申請核准立案，而以補習班或類似補習班名義擅自招生者，由直轄市、縣（市）主管教育行政機關命其立即停辦，並公告之；其所使用之器材、設備得沒入；其負責人處新臺幣五萬元以上二十五萬元以下罰鍰；經處罰鍰後仍不遵令停辦者，得按日連續處罰。依前項規定所處之罰鍰，經限期繳納，屆期仍未繳納者，由直轄市、縣（市）主管教育行政機關移送強制執行。",
          "reason": "一、本條新增。二、規定補習班立案、招生、獎勵及監督等，準用私立學校法四十三條等規定。惟關於罰則部分，不宜採準用方式，故明定補習班相關處罰，不再準用私立學校法。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "短期補習班辦理不善、違反本法或有關法令或違反設立許可條件者，直轄市、縣（市）主管教育行政機關得視情節分別為下列處分：一、糾正。二、限期整頓改善。三、停止招生。四、撤銷立案。",
          "reason": "一、本條新增。二、規定補習班立案、招生、獎勵及監督等，準用私立學校法四十三條等規定。惟關於罰則部分，不宜採準用方式，故明定補習班相關處罰，不再準用私立學校法。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法修正施行前，依本法單獨設立辦理補習及進修教育之學校，其變更及相關事項，依同級、同類學校之規定辦理。",
          "reason": "一、本條新增。二、依修正條文第四條及第五條規定補習及進修學校係均附設，故為使本法修正施行前單獨設立之補習及進修學校仍有所遵循，爰增訂之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法施行細則，由中央主管教育行政機關定之。",
          "reason": "一、條次變更，本條為原條文第二十三條移列。二、依一般體例，將「補習教育規程」修正為「本法施行細則」。三、配合一般體例，將「教育部」修正為「中央主管教育行政機關」。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第二十五條移列，內容未修正。"
        }
      }
    },
    {
      "date": "2002.5.17",
      "content": {
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各學校附設之國民補習學校及進修學校之教師，由校長依法聘請合格人員充任之；職員由校長指派現有人員兼任或依聘僱相關法規進用。各級國民補習學校及進修學校之教職員資格、待遇及保障等，適用同級、同類學校之有關規定。",
          "reason": "配合行政程序法之施行，明定各級國民補習學校及進修學校之教職員資格、待遇及保障，爰增列第二項規定。"
        }
      }
    },
    {
      "date": "2002.6.20",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管教育行政機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合地方制度法之規定，將「在直轄市為直轄市政府教育局」修正為「在直轄市為直轄市政府」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國民補習教育、高級中學及職業進修教育，得視需要以在監、隨營補習或進修等方式為之；其師資、課程與教材、成績考核、修業期限、學籍管理、證書之頒發、撤銷、廢止及其他相關事項，由中央主管教育行政機關會同相關主管機關訂定辦法實施之。",
          "reason": "明定授權教育部會同法務部等機關訂定在監、隨營補習或進修教育之辦法之內容及範圍。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國民小學補習學校無入學資格限制。國民中學補習學校及各級進修學校之入學資格，以具有規定學歷，或經自學進修學力鑑定考試及格，或具有同等學力者為限。各級國民補習學校及進修學校之入學方式，須經入學考試合格、甄試錄取、登記、分發或保送入學，其注意事項由各校自訂。第一項自學進修學力鑑定之範圍、考試辦理機關、每年舉辦之次數與時間、考試科目、應考資格、證書之頒發、撤銷、廢止與其他相關事項之辦法，及同等學力之標準，由中央主管教育行政機關定之。",
          "reason": "於第三項規定授權教育部訂定自學進修學力鑑定考試辦法之內容及範圍。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "進修學校之學生申請緩徵，依兵役法及其相關規定辦理。",
          "reason": "為推廣終身教育，避免高中、高職進修學校學生學業中斷，並配合兵役政策，修正為「進修學校之學生申請緩徵，依兵役法及其相關規定辦理」。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級國民補習學校及進修學校，置校長一人，綜理校務。各學校附設國民補習學校或進修學校之校長，得由各該學校校長兼任。各級國民補習學校及進修學校，置校務主任一人，由原屬學校專任教師兼任，襄助校長推展校務。",
          "reason": "為使各級國民補習學校及進修學校及學校所置校務主任取得法源依據，爰增列第二項規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "短期補習班得招收外國人；其招生條件與方式、管理及其他應遵行事項之辦法，由中央主管教育行政機關會同相關主管機關定之。",
          "reason": "授權訂定短期補習班招收外國人之招生及管理辦法之內容及範圍。"
        }
      }
    },
    {
      "date": "2004.6.4",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級國民補習學校及進修學校，置校長一人，綜理校務。各學校附設國民補習學校或進修學校之校長，得由各該學校校長兼任。各級國民補習學校及進修學校，置校務主任一人，由原屬學校專任教師兼任，襄助校長推展校務。各級國民補習學校及進修學校，其員額編制表由各校依各級主管教育行政機關所定之員額編制標準定之。",
          "reason": "增訂第三項明定各級國民補習學校及進修學校其員額編制之訂定及其主管機關。"
        }
      }
    },
    {
      "date": "2013.1.11",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國民補習學校、進修學校及短期補習班之設立、變更或停辦，依下列各款之規定：一、國民小學及國民中學補習學校，由各級主管教育行政機關核准。二、高級中學及職業進修學校，由各級主管教育行政機關核准。三、專科以上進修學校，由中央主管教育行政機關核准。四、短期補習班，由直轄市、縣（市）主管教育行政機關核准；其設立、變更、停辦及立案之條件與程序、名稱、類科與課程、修業期間、設備與管理、負責人與教職員工之條件、收費、退費方式、基準、班級人數與學生權益之保障、檢查、評鑑、輔導、獎勵、廢止設立之條件及其他應遵行事項，由中央主管教育行政機關為準則規定；其相關管理規則，並由直轄市、縣（市）主管教育行政機關依上開準則定之。前項第四款之負責人與教職員工，有下列情形之一者不得擔任：一、有性侵害、性騷擾或虐待兒童行為，經判刑確定或通緝有案尚未結案。二、對他人為性騷擾，經依性騷擾防治法第二十條科處罰鍰確定。三、行為不檢損害兒童權益，其情節重大，經有關機關查證屬實。四、經學校性別平等教育委員會調查確認有性侵害行為屬實。短期補習班負責人有前項情形者，應廢止其設立許可，教職員工有前項情形者，應予解聘或解僱。短期補習班聘用、僱用之教職員工有第二項規定之情形，或聘用教職員工前，應準用不適任教育人員之通報與資訊蒐集及查詢辦法之規定，辦理通報、資訊蒐集及查詢事項。第一項第四款所定學生權益之保障，包括短期補習班應與學生訂定書面契約，明訂其權利義務關係，其書面契約之格式、內容，中央主管教育行政機關應訂定定型化契約範本及其應記載及不得記載事項。",
          "reason": "一、有鑒於各縣市對短期補習班之規範標準不一，致使管理紊亂，影響學生權益，爰修正第一項第四款以明確規範短期補習班設立管理等相關事宜。二、為落實性侵害防治及學生權益保障，爰參酌教師法、幼兒教育及照顧法、性別平等教育法及消費者保護法等規定，於本條中增訂第二項至第五項，以求周延。"
        }
      }
    }
  ]
}