{
  "status": "實施",
  "name": "印花稅法",
  "revision": [
    {
      "date": "1934.10.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法規定之各種憑證，均應依本法完納印花稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "印花稅由財政部徵收之，不得招商包征或勒派。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "左列各種憑證，免納印花稅。一、官署自用之簿據及其他憑證。二、官署徵收稅捐所發之憑證，及根據徵收稅捐憑證所發之證照。三、各級政府或自治機關處理公庫金或公款所發之憑證。四、各級政府所發之公債證券。五、個人或家庭所用之賬簿。六、教育文化或慈善機關、合作社所用之賬簿。七、凡各種憑證之正本已貼用印花稅票者，其副本或抄本。八、凡公私機關或組織，其內部所用不生對外權利義務關係之單據。九、催索欠款或核對數目所用之賬單。十、車票、船票、航空票、其他往來客票及行李票。十一、本法稅率表內列明免納印花稅者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國營事業所用之契約及主要賬簿憑證，應依本法繳納印花稅。其種類由財政部與主管部會商訂，會呈行政院核定。但國營事業所發之貨票及提單免稅。前項所規定納稅、免稅之種類，於地方公營事業適用之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "應納印花稅之憑證，應於交付或使用前貼用印花稅票。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "同一憑證須備具二份以上，由雙方或各方關係人各執一份者，應每份各別貼用印花稅票。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經關係人約定將已失時效之憑證繼續使用，或以副本視同正本使用者，仍應另貼印花稅票。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "同一憑證而具有兩種以上性質，其稅率相同者，僅按一種貼用印花稅票。其稅率不同者，按較高之稅率貼用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "已貼印花稅票之憑證，因事實變更而修改原憑證繼續使用，其變更部份如須加貼印花稅票時，仍應補足之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國外訂立之憑證而在國內使用者，於使用前仍應依本法貼用印花稅票。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "應納印花稅票之憑證，不得以郵票代用。違者應令補貼。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "貼用印花稅票，應於稅票與原件紙面騎縫處加蓋圖章或畫押。前項印花稅票，不得揭下重用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "官署、學校或公私團體發給應納印花稅之憑證時，應令領受者貼足印花稅票，並由各該官署、學校或公私團體加蓋圖章。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "應納印花稅之憑證，應受財政部指定之主管機關依法執行檢查。檢查條例另定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "印花稅票由財政部規定式樣監製，並指定機關發行通用全國。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應納印花稅之憑證及稅率，依左表之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "應貼印花稅票之憑證，以金錢計算應納之稅率者，如所載金額係外國貨幣，應於交付或使用時，按當地當日市價折合國幣計算。如未載明金額，應按原列種類最高之稅率，貼用印花稅票。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "違反第五條至第十條規定不貼印花稅票者，酌量情節，處應納稅額十倍以上三十倍以下罰鍰。其貼用不足定額者，減半處罰。依前項所定應納稅額之倍數計算不滿三元時，處以三元之罰鍰。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "違反第十二條第一項之規定者，依第十八條規定之罰鍰，減半處罰。違反第十二條第二項之規定者，依第十八條規定之罰鍰，加倍處罰。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "違反本法所定情事在兩件以上者，依第十八條規定之罰鍰，分別裁定，合併處罰。但合併處罰之金額，不得超過其情事最重之件應處罰鍰之三倍。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "司法機關審理案件時，發覺違反本法之憑證，應依本法處罰之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反本法之憑證，於處罰後仍令負責人按應納稅率補納印花稅。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法施行細則，由財政部定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1936.1.31",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經關係人約定將已失時效之憑證繼續使用，或以副本或抄本視同正本使用者，仍應另貼印花稅票。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "官署或學校發給應納印花稅之憑證時，應令頒受者貼足印花稅票，並由各該官署或學校加蓋圖章。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應納印花稅之憑證及稅率，依左表之規定。但每件憑證所貼印花之最高額，不得超過二十元。"
        }
      }
    },
    {
      "date": "1943.4.15",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "應納印花稅之憑證，應於交付或使用前，貼足印花稅票。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應納印花稅之憑證及稅率，依左表之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "應貼印花稅票之憑證，以金錢計算應納之稅率者，如所載金額係外國貨幣，應於交付或使用時按法價折合國幣計算，如未載明金額，應按原列品名數量依法價估計應貼印花稅票。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "違反第五條至第十條及第十六條之規定，不貼印花稅票者，酌量情節，處應納稅額二十倍以上六十倍以下罰鍰，其貼用不足定額者，減半處罰。前項所定應納稅額之倍數計算不滿五十元時，應處以五十元之罰鍰。"
        }
      }
    },
    {
      "date": "1946.3.23",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國營事業及地方公營事業所有之契約主要帳簿及憑證，應均依本法繳納印花稅。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "違反第五條至第十條及第十六條之規定，不貼印花貨票，酌量情節，處應納稅額二十倍以上六十倍以下罰鍰，其貼用不足定額者，減半處罰。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "違反第十二條第一項之規定者，依第十八條規定之罰鍰減半處罰。違反第十二條第二項之規定者，依第十八條規定之罰鍰加倍處罰。拒絕第十四條之規定檢查者，處以二萬五千元以下之罰鍰。"
        }
      }
    },
    {
      "date": "1947.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法規定之各種憑證，均應依本法完納印花稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "印花稅由財政部發行印花稅票徵收之，不得招商包征或勒派。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "印花稅票由財政部規定式樣監製，並指定機關發行，通用全國。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "左列各種憑證免納印花稅。一、政府機關自用之簿據及憑證。二、政府機關徵收稅捐所發之憑證，及根據徵收稅捐憑證所發之證照。三、各級政府或自治機關處理公庫金或公款所發之憑證。四、各級政府所發之公債證券。五、個人或家庭所用之賬簿。六、教育文化或慈善機關合作社所用之賬簿。七、凡各種憑證之正本已貼用印花稅票者，其副本或抄本。八、凡公私機關或組織，其內部所用，不生對外權利義務關係之單據。九、僅索欠款或核對數目所用之帳單。十、車票、船票、航空機票或其他往來客票及行李票。十一、依其他法律規定應予免納印花稅者。十二、本法稅率表內列明免納印花稅者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公營事業組織所用之賬簿及憑證，除法律別有規定外，均應依本法完納印花稅。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "應納印花稅之憑證，應於書立後，交付或使用前，貼足印花稅票。商事憑證印花稅，於必要時，得由納稅義務人彙總繳納，其辦法由財政部揭訂，呈請行政院核定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "同一憑證須備具二份以上，由雙方或各方關係人各執一份者，應每份各別貼用印花稅票。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "經關係人約定將已失時效之憑證繼續使用，或以副本或抄本視同正本使用者，仍應另貼印花稅票。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "同一憑證而具有兩種以上性質，其稅率相同者，僅按一種貼用印花稅票，其稅率不同者，按較高之稅率貼用。應使用高稅率之憑證，而以低稅率之憑證代替者，須按高稅率之憑證，貼用印花稅票。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "已貼印花稅票之憑證，因事實變更，而修改原憑證，繼續使用，其變更部份如須加貼印花稅票時，仍應補足之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國外訂立之憑據，而在國內使用者，於使用前，仍應依本法貼用印花稅票。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "貼用印花稅票，應於每枚稅票與原件紙面騎縫處，加蓋圖章，但個人得以劃押代替圖章。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "印花稅票不得揭下重用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "政府機關或學校發給應納印花稅之憑證時，應令頒受者貼足印花稅票，並由各該政府機關或學校加蓋圖章。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "應貼印花稅票之憑證，以金錢計算應納之稅率者，如所載金額係外國貨幣，應於交付或使用時，按法價折合國幣計算貼用印花稅票，如未載明金額，應按原列品名數量，依法價估計應貼印花稅票。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應納印花稅之憑證及稅率，依左表之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "應納印花稅之憑證，應由財政部主管印花稅機關執行檢查。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "執行檢查之人員，應備具檢查證照，執行檢查時，並由當地警察機關派警或會同保甲長協助之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "執行檢查應在營業時間內，並應於被檢查機關公私營業或事業處所內行之，不得攔路或侵入私人住宅。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "查獲違反本法之憑證，應報由主管機關移送司法機關審處，不得擅自免罰或私擅處罰。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "違反本法之憑證，任何人得舉發之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反本法第六條至第十一條及第十六條之規定，不貼印花稅票或貼用不足稅額者，應按漏稅額，處四十倍以上六十倍以下罰鍰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "違反本法第十二條之規定者，依第二十二條規定之罰鍰，減半處罰。違反本法第十三條之規定者，依第二十二條規定之罰鍰，加倍處罰。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "妨害第四章規定執行檢查者，依刑法妨害公務罪處斷。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "違反本法所定情事在兩種以上者，依第二十二條規定之罰鍰，按件分別裁定，合併處罰之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "司法機關審理案件時，發覺違反本法之憑證，依本法處罰之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "違反本法之憑證，司法機關於處罰後，仍令負責人按應納稅率補納印花稅，其負責貼印花稅票人所在不明時，應由憑證使用人或持有人補貼。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法之罰鍰，由司法機關以裁定行之。對於前項裁定，得於五日內提起抗告，但不得再抗告。司法機關得酌定期限，命受罰人繳納罰鍰，逾期不繳者，強制執行之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法施行細則，由財政部擬訂，呈請行政院核定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.3.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法規定之各種憑證，均應依本法完納印花稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "印花稅由財政部發行印花稅票徵收之，不得招商包征或勒派。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "印花稅票由財政部規定式樣監製，並指定機關發行，通行全國。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "左列各種憑證免納印花稅。一、政府機關自用之簿據及憑證。二、政府機關徵收稅捐所發之憑證，及根據徵收稅捐憑證所發之證照。三、各級政府或自治機關處理公庫金或公款所發之憑證。四、各級政府所發之公債證券。五、個人或家庭所用之賬簿。六、教育文化或慈善機關合作社所用之賬簿。七、凡各種憑證之正本已貼用印花稅票者，其副本或抄本。八、凡公私機關或組織，其內部所用，不生對外權利義務關係之單據。九、僅索欠款或核對數目所用之帳單。十、車票、船票、航空機票、其他往來客票及行李票。十一、依其他法律規定應予免納印花稅者。十二、本法稅率表內列明免納印花稅者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公營事業組織所用之賬簿及憑證，除法律別有規定外，均應依本法完納印花稅。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "應納印花稅之憑證，應於書立後，交付或使用前，貼足印花稅票。商事憑證印花稅，於必要時得由納稅義務人彙總繳納，其辦法由財政部擬訂，呈請行政院核定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "同一憑證須備具二份以上，由雙方或各方關係人各執一份者，應每份各別貼用印花稅票。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "經關係人約定將已失時效之憑證繼續使用，或以副本或抄本視同正本使用者，仍應另貼印花稅票。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "同一憑證而具有兩種以上性質，其稅率相同者，僅按一種貼用印花稅票，其稅率不同者，按較高之稅率貼用。應使用高稅率之憑證，而以低稅率之憑證代替者，須按高稅率之憑證貼用印花稅票。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "已貼用印花稅票之憑證，因事實變更，而修改原憑證，繼續使用，其變更部份如須加貼印花稅票時，仍應補足之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國外訂立之憑據，而在國內使用者，於使用前，仍應依本法貼用印花稅票。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "貼用印花稅票，應於每枚稅票與原件紙面騎縫處，加蓋圖章，但個人得以劃押代替圖章。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "印花稅票不得揭下重用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "政府機關或學校發給應納印花稅之憑證時，應令頒受者貼足印花稅票，並由各該政府機關或學校加蓋圖章。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "應貼印花稅票之憑證，以金錢計算應納之稅率者，如所載金額係外國貨幣，應於交付或使用時，按法價折合國幣計算貼用印花稅票，如未載明金額，應按原列品名數量，依法價估計應貼印花稅票。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應納印花稅之憑證及稅率，依左表之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "應納印花稅之憑證，應由財政部主管印花稅機關執行檢查。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "執行檢查之人員，應備具檢查證照，執行檢查時，並由當地警察機關派警或會同保甲長協助之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "執行檢查應在營業時間內，並應於被檢查機關公私營業或事業處所內行之，不得攔路或侵入私人住宅。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "查獲違反本法之憑證，應報由主管機關移送法院審處，不得擅自免罰或私擅處罰。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "違反本法之憑證，任何人得舉發之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反本法第六條至第十一條及第十六條之規定，不貼印花稅票或貼用不足稅額者，應按漏稅額處四十倍以上六十倍以下罰鍰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "違反本法第十二條之規定者，依第二十二條規定之罰鍰減半處罰。違反本法第十三條之規定者，依第二十二條規定之罰鍰加倍處罰。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "妨害第四章規定執行檢查者，依刑法妨害公務罪處斷。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "違反本法所定情事在兩種以上者，依第二十二條規定之罰鍰，按件分別裁定，合併處罰之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "依本法第二十二條、第二十三條及第二十五條規定計算之罰鍰，不滿二十萬元時，按二十萬元處罰。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "司法機關審理案件時，發覺違反本法之憑證，依本法處罰之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "違反本法之憑證，法院於處罰後，仍令負責人按應納稅率補納印花稅，其負責貼印花稅票人所在不明時，應由憑證使用人或持有人補貼。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內提起抗告，但不得再抗告。法院得酌定期限，命受罰人繳納罰鍰，逾期不繳者，強制執行之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法第十六條稅率表各目起征點定額稅率及分級定額稅率暨第二十六條罰鍰之規定，得視物價之變動，由財政部於每年一月及七月，分別按國民政府主計處公布之上年十二月份及本年六月份全國躉售物價指數調整公布之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行細則，由財政部擬訂，呈請行政院核定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1950.5.31",
      "content": {
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "查獲違反本法之憑證，應報由處分機關處罰，不得擅自免罰或私擅處罰。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "依本法第二十二條第二十三條及第二十五條規定計算之罰鍰，不滿二元時按二元處罰。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "司法機關審理案件時，發覺違反本法之憑證，依本法處罰之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "凡違反本法之憑證，於處罰後仍應令負責人按應納稅率補納印花稅。其負責貼印花稅票人所在不明時，應由憑證使用人或持有人補貼。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法之罰鍰，在戡亂期間得由主管徵收機關先行處分，未設國稅徵收機關地方由縣市政府處分之。處分機關並得酌定期限命受罰人繳納罰鍰，一面仍送請法院裁定其應繳納之罰鍰。逾期不繳者由法院強制執行之。"
        }
      }
    },
    {
      "date": "1953.5.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法規定之各種憑證，在中華民國領域內書立者，均應於開始使用時依本法納印花稅。本法規定之各種憑證，其在國外書立而在國內使用者，仍應於開始使用時，由使用人依本法納印花稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "印花稅由財政部發行印花稅票徵收之，不得招商包徵或勒派。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "印花稅稅額之計算以銀元為單位。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公營事業組織所用之帳簿及憑證，除法律別有規定外，均應依本法納印花稅。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "應納印花稅憑證之保存年限，於權利義務消滅後，在公營或公私合辦事業或營業，應依照會計法及其他有關法令之規定辦理，在私營事業或營業，帳簿為五年，單據為二年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "印花稅課徵範圍分為商事憑證、產權憑證、人事憑證、許可憑證及其他憑證五類。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "商事憑證分為下列十六目：第一目 發貨票帳單：係指公私營業或事業出售貨物成交後，隨貨開具載列品名、數量或價目之單據及開列應付帳目，交給顧客憑以付款之單據。第二目 銀錢貨物收據：係指收到銀錢貨物所立之單據。第三目 記載資本之帳簿：係指公私營業或事業記載資本之帳簿。第四目 借貸質押欠款契據及債券：係指以信用財物或某種擔保為質押，向他人借貸或承認賒欠銀錢貨物所立之契約單據及公司發行之債券。第五目 債權債務及其他權利讓受契據：係指債權及其他權利之讓與、債務之承擔，及就他人之財產或營業概括承受其資產、負債，及營業與他營業合併而互相承受其資產負債所立之契據。第六目 預定買賣契據：係指預定買賣動產、不動產或貨物所立載有品名、價額及約定買賣期限之契約單據。第七目 居間行紀及代客買賣契據：係指一方為他方報告訂約機會或為訂約之媒介，他方給付報酬或以自己之名義為他人之計算為動產、不動產之買賣或其他商業上之交易，而受報酬所立之契據。第八目 保險契據：係指保險業出給投保人遇有所保事項發生險故，憑以取償所載保額之契約單據。第九目 承攬契據：係指一方為他方完成一定之工作之契據。第十目 寄存信託契據：係指以受報酬為他人保管或堆存文契物品等所立之契據。第十一目 運送契據：係指客商向公私交通運輸機關託運貨物之託運單據，運送契約及公私交通運輸機關出給客商憑以向到達地提取貨物之單據，或代理運送人所訂發之書據。第十二目 營業或事業所用之簿摺：係指公私營業或事業，關於業務所用之帳冊、簿摺、活頁彙訂之簿冊，或各種單據憑證裝訂成冊以代替帳簿使用者，及記帳交易出給顧客憑以支取貨物之簿摺。第十三目 委任契據：係指一方委任他方處理事務，他方允為處理之契據，及經理權之授受代辦商之委託等項契據。第十四目 合夥或隱名合夥契約及營利法人章程：係指二人以上互約出資，以經營共同事業之契約，或一方對於他方所經營之事業出資，而分受其營業所發生損益之契約，及營利法人依法所立之章程正本。第十五目 匯兌儲蓄合會及存入支取款項之單、據、簿、摺：係指銀錢業辦理匯兌存款儲蓄合會業務，憑以支取匯兌儲存款項合會金等所立之單、據、簿、摺。第十六目 股票股單及股款收據：係指公私營業或事業，經政府主管機關核准發行記名、不記名各種股票股單及收取股款之收據。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "產權憑證分為下列五目：第一目 典賣讓受及分割財產契據：係指典賣、交換、贈與、分割動產、不動產，而取得物權所立之契據。第二目 設定地上權地役權之契據：係指以取得在他人土地上有建築物，或其他工作物，或竹木為目的，而使用之土地權利及以他人土地供自己土地便宜使用之權利，所立之契約單據。第三目 承領或承墾官產證照：係指政府主管機關，因人民或團體承領官產或承墾官地所發之證照。第四目 租賃契據：係指一方以物租與他方使用收益，他方支付租金之契約單據。第五目 權利書狀：係指政府主管機關為辦理不動產登記而發給之書狀執照。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "人事憑證分為下列三目：第一目 證明身份或資格之證照：係指政府主管機關因證明人民身份或資格所發之各種證書執照。第二目 婚姻證書：係指凡因婚姻事件所立之證書書據。第三目 延聘及僱傭書據：係指一方為他方服務，他方給付報酬所立之契據聘書。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "許可憑證分為下列四目：第一目 各項許可證照：係指政府主管機關非因徵收稅捐而發給有關各種許可事項之證照。第二目 車船航空機證照：係指政府主管機關，非因徵收稅捐而發之船舶車輛飛機之證照。第三目 自衛狩獵武器證照：係指政府主管機關，因人民購備自衛狩獵武器所發之執照。第四目 運輸護照及出國護照：係指政府主管機關核准運輸物品或免稅貨物所發之護照，及為出國旅行、留學、經商或僑居所發之護照。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "其他憑證分為下列三目：第一目 娛樂比賽及展覽票券：係指各種娛樂場所、比賽會、展覽會、音樂會等，所售憑以入場入座之票券。第二目 出版契據：係指一方以文藝學術或美術之著作物為出版，而交由他方擔任印刷及發行之契據。第三目 債務保證書據：係指一方於他方之債務人不履行債務時，由其代負履行責任之書據。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "左列各種憑證免納印花稅：一、各級政府機關所書立或使用在一般應負納稅義務之各種憑證。二、由國外攜回本國使用之憑證，其屬於費用性質者。三、公私營業或事業組織內部所用不生對外權利義務關係之單據，包括總組織與分組織間互用而不生對外作用之單據。四、催索欠款或核對數目所用之帳單。五、各種憑證之正本已貼用印花稅票者，其副本或抄本。六、娛樂比賽及展覽票券金額不滿三角，其他各類目憑證每件金額不滿三元者。七、依本法附表或其他法律規定免納印花稅之憑證。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法所未規定之各種憑證不屬於課徵印花稅範圍。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "商事憑證類印花稅稅率或稅額如左：第一目 發貨票、帳單，每件按金額千分之四，由發售人或立據人貼印花稅票。第二目 銀錢貨物收據，每件按金額千分之四，由收受人貼印花稅票。第三目 記載資本之帳簿，每件按金額千分之四，由立據人貼印花稅票。第四目 借貸質押欠款契據及債券，每件按金額千分之四，但期限在三個月以內者千分之二，在一個月以內者千分之一，在五日以內者萬分之一，由立據人或發行人貼印花稅票。第五目 債權債務及其他權利讓受契據，每件按金額千分之一，由立據人貼印花稅票。第六目 預定買賣契據，每件按金額千分之一，由立據人貼印花稅票。第七目 居間行紀及代客買賣契據，每件按手續費或佣金額千分之一，由居間行紀或代客買賣人貼印花稅票。第八目 保險契據，每件二元，由保險人貼印花稅票。第九目 承攬契據每件二元，由立據人貼印花稅票。第十目 寄存信託契據，每件二元，由受寄託人貼印花稅票。第十一目 運送契據，每件二元，由承運人貼印花稅票。第十二目 營業或事業所用之簿摺，每件每年一元，由立據人貼印花稅票。第十三目 委任契據，每件一元，由委託人貼印花稅票。第十四目 合夥或隱名合夥契約及營利法人章程，每件二元，由立據人貼印花稅票。第十五目 匯兌儲蓄合會及存入支取款項之單、據、簿、摺，簿、摺每件一元，單、據每件一角，由銀錢業立據人貼印花稅票。第十六目 股票股單及股款收據每件三角，由發行人或立據人貼印花稅票。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "產權憑證類印花稅稅率或稅額如左：第一目 典賣讓受及分割財產契據每件按金額千分之一，由承受人或取得物權人貼印花稅票。第二目 設定地上權地役權之契據每件二元，由取得權利人貼印花稅票。第三目 承領或承墾官產證照每件二元，由領受人貼印花稅票。第四目 租賃契據每件二元，由出租人貼印花稅票。第五目 權利書狀每件二元，由領受人貼印花稅票。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "人事憑證類印花稅稅額如左：第一目 證明身份或資格之證照，每件二元，由領受人貼印花稅票。第二目 婚姻證書，每件二元，由當事人貼印花稅票。第三目 延聘及僱傭書據，每件一元，由延聘或僱傭人貼印花稅票。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "許可憑證類印花稅稅額如左：第一目 各項許可證照每件四元，由領受人貼印花稅票。第二目 車船航空機證照，機動車船飛機每件四元，非機動車船每件一元，由領受人貼印花稅票。第三目 自衛狩獵武器證照每件四元，由領受人貼印花稅票。第四目 運輸護照及出國護照每件四元，由領受人貼印花稅票。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "其他憑證類印花稅稅率或稅額如左：第一目 娛樂比賽及展覽票券每件按金額百分之五，由售票券人貼印花稅票。第二目 出版契據每件二元，由出版人貼印花稅票。第三目 債務保證書據按保證金額每件滿二千元者二元，未滿二千元者二角，由被保證人貼印花稅票。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "應納印花稅之憑證，應於書立後交付使用時貼足印花稅票，其稅額巨大不便貼用印花稅票者，得請由稽徵機關開給繳款書繳納之。公私營業或事業組織所用各種憑證應納之印花稅，於呈准財政部主管印花稅機關後，得彙總繳納，其辦法由財政部擬訂呈由行政院核定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "按比例計貼印花稅票之憑證，其稅額零數不足一分者，以一分計貼。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "貼用印花稅票，應由納稅義務人於每枚稅票與原件紙面騎縫處加蓋圖章註銷之，個人得以簽名劃押代替圖章，但稅票連綴其內部稅票無從與原件紙面騎縫者，得以稅票之連綴處為騎縫註銷之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "印花稅票經貼用註銷者，不得揭下重用。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "同一憑證須備具二份以上，由雙方或各方關係人各執一份者，應每份各別貼用印花稅票，同一憑證之副本或抄本視同正本使用者，仍應貼用印花稅票。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "同一憑證而具有兩種以上性質，其稅率相同者，僅按一種貼用印花稅票，其稅率不同者，應根據稅率計算稅額後，按較高之稅額貼用。應使用高稅額之憑證而以低稅額之憑證代替者，須按高稅額之憑證貼用印花稅票。凡以非納稅憑證代替應納稅憑證使用者，仍應按其性質所屬類目貼用印花稅票。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "同一行為產生兩種以上憑證，除本法另有規定外，應各按其性質所屬類目分別貼用印花稅票。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "經關係人約定將已失時效之憑證繼續使用者，應另貼印花稅票。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "已貼印花稅票之憑證，因事實變更而修改，原憑證繼續使用，其變更部份，如須加貼印花稅票時，仍應補足之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "應貼印花稅票之憑證按金額計貼者，如所載金額係外國貨幣，應於交付或使用時，按當地法價折合國幣計貼。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "應貼印花稅票之憑證按金額計貼者，如未載明金額，應按憑證所載品名、數量，依使用時當地時價計貼。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "印花稅之檢查，由財政部主管印花稅機關執行之，檢查規則由財政部制訂公布施行。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "執行檢查人員應備具檢查證照執行檢查，遇有必要時，得由當地警察機關或該管自治人員協助之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "執行檢查應在營業時間內，並應於被檢查機關公私營業或事業處所內行之，不得妨礙正常業務之進行，並不得攔路或侵入私人住宅。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "查獲違反本法之憑證，應報由主管徵收機關依法處理。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "違反本法之憑證，任何人得向主管徵收機關舉發之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反本法第一條、第十九條、第二十條、第二十三條至第二十七條等條之規定，不貼印花稅票或貼用不足稅額者，應按情節輕重照漏繳稅額處十倍至二十倍罰鍰。違反本法第五條之規定，除漏稅部份按前項處罰外，應按情節輕重處二百元以下罰鍰。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "違反本法第二十一條之規定者，按情節輕重，照未經註銷或註銷不合規定之印花稅票數額，處五倍至十倍罰鍰。違反本法第二十二條之規定者，按情節輕重，照所揭下重用之印花稅票數額，處二十倍至三十倍之罰鍰。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "妨害本法第五章規定執行檢查者，依刑法妨害公務罪處斷。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "同一憑證違反本法所定情事在兩種以上者，應分別裁定合併處罰之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "法院審理案件時，發覺違反本法之憑證，依本法處罰之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "凡違反本法之憑證，於處罰後，其屬漏稅或揭下重用者，仍應令負責貼印花稅票人，按應納稅額補足印花稅票。其屬未經註銷或註銷不合規定者，仍應令負責貼印花稅票人，依法補行註銷，其負責人所在不明者，應由憑證使用人或持有人補辦之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法之罰鍰，由主管徵收機關移送法院以裁定行之，法院裁定後，應酌定期限令受罰人繳納，逾期不繳納者，依法強制執行之。前項裁定主管徵收機關或受罰人不服時，得於接到法院裁定通知書十日內提出抗告，但不得再抗告，受罰人提出抗告時，應先向主管徵收機關提繳應納罰鍰半數之保證金。前項裁定或抗告，自受理之日起十五日內處理之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本法附表與本法具同等效力。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "本法施行細則由財政部擬訂，呈由行政院核定之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本法自中華民國四十三年一月一日起施行。"
        }
      }
    },
    {
      "date": "1958.10.14",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "商事憑證分下列十六目：第一目 發貨票帳單：係指公私營業或事業出售貨物成交後，隨貨開具載列品名、數量或價目之單據及開列應付帳目，交給顧客憑以付款之單據。第二目 銀錢貨物收據：係指收到銀錢貨物所立之單據。第三目 記載資本之帳簿：係指公私營業或事業記載資本之帳簿。第四目 借貸質押欠款契據及債券：係指以信用財物或某種擔保為質押，向他人借貸或承認賒欠，銀錢貨物所立之契約單據及公司發行之債券。第五目 債權債務及其他權利讓受契據：係指債權及其他權利之讓與、債務之承擔，及就他人之財產或營業概括承受其資產、負債及營業與他營業合併而互相承受其資產負債所立之契據。第六目 預定買賣契據：係指預定買賣動產、不動產或貨物所立載有品名、價額及約定買賣期限之契約單據。第七目 居間行紀及代客買賣契據：係指一方為他方報告訂約機會或為訂約之媒介，他方給付報酬或以自己之名義為他人之計算為動產、不動產之買賣或其他商業上之交易，而受報酬所立之契據。第八目 保險契據：係指保險業出給投保人遇有所保事項發生險故，憑以取償所載保額之契約單據。第九目 承攬契據：係指一方為他方完成一定之工作之契據。第十目 寄存信託契據：係指以受報酬為他人保管或堆存文契物品等所立之契據。第十一目 運送契據：係指客商向公私交通運輸機關託運貨物之託運單據，運送契約及公私交通運輸機關出給客商憑以向到達地提取貨物之單據，或代理運送人所訂發之書據。第十二目 營業或事業所用之簿摺：係指公私營業或事業，關於業務所用之帳冊、簿摺、活頁彙訂之簿冊，或各種單據憑證裝訂成冊以代替帳簿使用者，及記帳交易出給顧客憑以支取貨物之簿摺。第十三目 代辦契據：係指經理權之授受及代辦商之委託所立之契約單據。第十四目 合夥或隱名合夥契約及營利法人章程：係指二人以上互約出資，以經營共同事業之契約，或一方對於他方所經營之事業出資，而分受其營業所發生損益之契約，及營利法人依法所立之章程正本。第十五目 匯兌儲蓄合會及存入支取款項之單、據、簿、摺：係指銀錢業辦理匯兌存款儲蓄合會業務，憑以支取匯兌儲存款項合會金等所立之單、據、簿、摺。第十六目 股票股單及股款收據：係指公私營業或事業，經政府主管機關核准發行記名、不記名各種股票股單及收取股款之收據。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "左列各種憑證免納印花稅：一、各級政府機關及鄉鎮區公所所書立或使用在一般應負納稅義務之各種憑證。二、公私立學校處理公款所發之憑證。三、由國外攜回本國使用之憑證，其屬於費用性質者。四、公私營業或事業組織內部所用不生對外權利義務關係之單據，包括組織與分組織間互用而不生對外作用之單據。五、催索欠款或核對數目所用之帳單。六、各種憑證之正本已貼用印花稅票者，其副本或抄本。七、車票船票航空機票及其他往來客票行李票。八、依本法附表或其他法律規定免納印花稅之憑證。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "商事憑證類印花稅稅率或稅額如左：第一目 發貨票、帳單每件按金額千分之四，由發售人或立據人貼印花稅票。糧食業代客出售糧食，按銷貨金額所開之發貨票，按千分之二貼印花稅票。第二目 銀錢貨物收據，每件按金額千分之四，由收受人或立據人貼印花稅票。招標人收受押標金收據按金額千分之一貼印花稅票。第三目 記載資本之帳簿，每件按金額千分之四，由立據人貼印花稅票。第四目 借貸質押欠款契據及債券，每件按金額千分之四，但期限在三個月以內者千分之二，在一個月以內者千分之一，在五日以內者萬分之一，由立據人或發行人貼印花稅票。貼現契約每件按千分之一，但期限在兩個月以內者萬分之五，一個月以內者萬分之一貼印花稅票。本票承兌匯票、承兌契約，按萬分之一貼印花稅票。第五目 債權債務及其他權利讓受契據，每件按金額千分之一，由立據人貼印花稅票。證券買賣成交單或契據，按萬分之五貼印花稅票。第六目 預定買賣契據，每件按金額千分之一，由立據人貼印花稅票。同一預定買賣交易立有契約及提貨單兩種憑證者，提貨單免貼，惟應註明印花稅票貼契約字樣。第七目 居間行紀及代客買賣契據，每件按手續費或佣金額千分之一，由居間行紀或代客買賣人貼印花稅票。第八目 人壽保險契據，每件三角，由保險人貼印花稅票。水火及其他保險契據，每件按收受保險費金額千分之一，由保險人貼印花稅票。第九目 承攬契據每件按契約金額千分之一，由立據人貼印花稅票。第十目 寄存信託契據，每件按收受報酬金額千分之一，由受寄託人貼印花稅票。第十一目 運送契據，每件二元，由承運人貼印花稅票。第十二目 營業或事業所用之簿摺，每件每年一元，由立據人貼印花稅票。第十三目 代辦契據，每件四元，由立據人貼印花稅票。第十四目 合夥或隱名合夥契約及營利法人章程，每件二元，由立據人貼印花稅票。第十五目 匯兌儲蓄合會及存入支取款項之單、據、簿、摺，簿、摺每件一元，單、據每件一角，由銀錢業立據人貼印花稅票。第十六目 股票股單及股款收據每件三角，由發行人或立據人貼印花稅票。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反本法第一條、第十九條、第二十條、第二十三條至第二十七條等條之規定，不貼印花稅票或貼用不足稅額者，或以繳款書繳納與彙總繳納稅款不依限繳納者，應按情節輕重照漏貼或漏繳稅額處十倍至二十倍罰鍰。違反本法第五條之規定者，除漏稅部份按前項處罰外，應按情節輕重處二百元以下罰鍰。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@472207;0015;0049",
          "desc": "47卷22期號7冊 15~49頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@472207;0099;0107",
          "desc": "47卷22期號7冊 99~107頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1973.5.25",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "人事憑證分為下列二目：第一目 證明身分或資格之證照：係指政府主管機關，因證明人民身份或資格，所發之各種證書執照。第二目 延聘及僱傭書據：係指一方為他方服務，他方給付報酬所立之契據聘書。",
          "reason": "一、第二目結婚證書貼花，有對結婚課稅之嫌，甚為社會詬病，且該項憑證稅收有限，故予刪除。二、目次變動"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "商事憑證類印花稅稅率或稅額如左：第一目 發貨、票帳單，每件按金額千分之四，由發售人或立據人貼印花稅票。糧食業代客出售糧食，按銷貨金額所開立之發貨票，按千分之二貼印花稅票。第二目 銀錢貨物收據，每件按金額千分之四，由收受人或立據人貼印花稅票。招標人收受押標金收據，按千分之一貼印花稅票。第三目 記載資本之帳簿，每件按金額千分之四，由立據人貼印花稅票。第四目 借貸質押欠款契據及債券每件按金額千分之四，但期限在三個月以內者千分之二，在一個月以內者千分之一，在五日以內者萬分之一，由立據人或發行人貼印花稅票。貼現契約，每件按千分之一，但期限在兩個月以內者萬分之五，一個月以內者萬分之一貼印花稅票。本票承兌匯票、承兌契約，按萬分之一貼印花稅票。以銀行為擔當付款人之本票，依照支票稅率按本貼印花稅票。第五目 債權債務及其他權利讓受契據，每件按金額千分之一，由立據人貼印花稅票。證券買賣成交單或契據，按萬分之五貼印花稅票。第六目 預定買賣契據，每件按金額千分之一，由立據人貼印花稅票。同一預定買賣交易立有契約及提貨單兩種憑證者提貨單免貼惟應註明印花稅票貼契約字樣。第七目 居間行紀及代客買賣契據，每件按手續費或佣金額千分之一，由居間行紀或代客買賣人貼印花稅票。第八目 人壽保險契據，每件三角，由保險人貼印花稅票，水火及其他保險契據，每件按收受保險費金額千分之一，由保險人貼印花稅票。第九目 承攬契據，每件按契約金額千分之一，由立據人貼印花稅票。第十目 寄存信託契據，每件按收受報酬金額千分之一，由受寄託人貼印花稅票。第十一目 運送契據，每件二元，由承運人貼印花稅票。第十二目 營業或事業所用之簿摺，每件每年一元，由立據人貼印花稅票。第十三目 代辦契據，每件四元，由立據人貼印花稅票。第十四目 合夥或隱名合夥契約及營利法人章程，每件二元，由立據人貼印花稅票。第十五目 匯兌儲蓄合會及存入支取款項之單、據、簿、摺，簿、摺每件一元，單、據每件一角，由銀錢業或立據人貼印花稅票。第十六目 股票股單及股款收據，每件三角，由發行人或立據人貼印花稅票。",
          "reason": "依現行印花稅法附表第一類第十五目之規定，支票係按本貼印花稅票一元。而以銀行為擔當付款人之本票因係本票之一種，依現行法第十四條第四目之規定應逐張按金額萬分之一貼印花稅票，二者稅負相差甚多。依獎勵投資條例之規定，本票之稅負雖已有相當減輕，但仍較支票為重。就實際情形言，以銀行為擔當付款人之本票若能推廣使用，當可有利於「遠期」支票之消弭。爰擬增訂以銀行為擔當付款人之本票，准依照支票稅率按本貼印花稅票之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "人事憑證類印花稅稅額如左：第一目 證明身分或資格之證照每件二元，由領受人貼印花稅票。第二目 延聘及僱傭書據，每件一元，由延聘人或僱傭人貼印花稅票。",
          "reason": "一、第二目結婚證書貼花，有對結婚課稅之嫌，甚為社會詬病，且該項憑證稅收有限，擬予刪除。二、目次變動"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反本法第一條、第十九條第一項、第二十條、第二十三條至第二十七條等條之規定，不貼印花稅票，或貼用不足稅額者，除補貼印花稅票外，按漏貼稅額處五倍至十五倍之罰鍰。以總繳方式完納印花稅者逾期繳納，每逾一日，按滯納之稅額加徵滯納金百分之一；逾三十日仍未繳納者，除由稽徵機關移送法院強制執行者外，並按滯納之稅額處三倍至五倍之罰鍰。違反本法第五條之規定者，除漏稅部份按前項處罰外，應按情節輕重處二百元以下罰鍰。",
          "reason": "查印花稅之課征，分為貼用印花稅票與以繳款書總繳稅款兩種方式，貼用印花稅票，由於憑證在持有人手中，有無貼花，端賴檢查，倘未查獲，是否貼花，無從獲知，逃漏甚易，故稅法不得不訂定較重之處罰以為嚇阻。但以總繳方式完納印花稅者，情形則屬不同。因印花稅是否可以總繳須先經稅捐機關核准，查稽較易。且目前獲准採總繳方式完納印花稅者，多數為營利事業之發貨票，娛樂業之娛樂票券，金融業及公營事業之大宗銀錢收據，此等憑證因亦為他種稅目課稅之依據，故控制甚嚴。因此其憑證一旦開出，印花稅即甚難逃漏。縱未能於規定期間繳納，亦僅構成滯納之事實，與蓄意逃漏情形不同，同時此種逾期繳納，因所逾期限不同，所受處罰亦應有差異方稱公允。現行法對總繳之逾期繳納，不問逾期時間之長短概按處以五倍至十倍之罰鍰，有欠公允，難使納稅義務人折服，社會輿論亦多訾議，茲為適應事實需要，故擬增訂滯納期限之規定，凡在滯納期限內者，僅加征滯納金，逾一定期限，始予移罰，並降低其處罰倍數為三倍至五倍，以資公允。"
        }
      }
    },
    {
      "date": "1978.6.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法規定之各種憑證，在中華民國領域內書立者，均應依本法納印花稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "印花稅，除本法另有規定外，由財政部發行印花稅票徵收之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法規定之金額，以國幣為單位。其因事實上之需要而使用中央授權發行之通用貨幣者，應依政府規定之比價折算之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "應納印花稅之憑證，於權利義務消滅後應保存二年。但公營或公私合營之事業，應依照會計法及其他有關法令之規定辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "印花稅以左列憑證為課徵範圍：一、營業發票：指銷售貨物或提供勞務於交易成立後，開立載有品名、數量及價款等項，交給顧客，憑以付款之單據。二、銀錢收據：指收到銀錢所立之單據、簿、摺。凡收受或代收銀錢收據、收款回執、解款條、取租簿、取租摺及付款簿等屬之。三、預定買賣契據：指預定買賣動產、不動產或貨物所立載有品名、價額或約定買賣期限之契據；如預約券、各種定貨契約及禮券等屬之。四、承攬契據：指一方為他方完成一定工作之契據；如承包各種工程契約、承印印刷品契約及代理加工契據等屬之。五、典賣、讓受及分割財產契據：指設定典權及買賣、交換、贈與、分割動產、不動產而取得物權所立之契據。六、娛樂票券：指各種娛樂場所所售憑以入場、入座之票券。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列各種憑證免納印花稅：一、各級政府機關及鄉、鎮、區公所所書立或使用在一般應負納稅義務之各種憑證。二、公私立學校處理公款所發之憑證。三、公私營事業組織內部，所用不生對外權利義務關係之單據，包括總組織與分組織間互用而不生對外作用之單據。四、催索欠款或核對數目所用之帳單。五、各種憑證之正本已貼用印花稅票者，其副本或抄本。六、車票、船票、航空機票及其他往來客票、行李票。七、農民（農、林、漁、牧）之產品，第一次批發交易由批發市場代農民開立之憑證。農民團體依農業發展條例第二十六條規定之銷貨憑證。八、薪給、工資收據。九、領受賑金、恤金、養老金收據。十、義務代收稅捐或其他捐獻政府款項者，於代收時所具之收據。十一、義務代發政府款項者，於向政府領款的所具之收據。十二、領受退還稅款之收據。十三、銷售印花稅票收款收據。十四、財團或社團法人組織之教育、文化、公益或慈善團體領受捐贈之收據。十五、農田水利會收取會員水利費收據。十六、建造或檢修航行於國際航線船舶所訂之契約。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "印花稅稅率或稅額如左：一、營業發票：每件按金額千分之四，由開立發票人貼印花稅票。糧食業出售糧食，按銷售金額千分之二，由開立發票人貼印花稅票。外銷交易所開立之發票，每件按金額千分之一，由開立發票人貼印花稅票。二、銀錢收據：每件按金額千分之四，由立據人貼印花稅票。招標人收受押標金收據，按金額千分之一，由立據人貼印花稅票。三、承攬契據：每件按金額千分之一，由立約或立據人貼印花稅票。四、典賣、讓受及分割財產契據：每件按金額千分之一，由取得物權人或承受人貼印花稅票。五、娛樂票券：每件按金額百分之五，由出售票券人貼印花稅票。六、預定買賣契據：每件稅額四元，由立約或立據人貼印花稅票。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "應納印花稅之憑證，於書立後交付或使用時，應貼足印花稅票；其稅額巨大不便貼用印花稅票者，得請由稽徵機關開給繳款書繳納之。公私營事業組織所用各種憑證應納之印花稅，於報經省（市）主管印花稅機關核准後，得彙總繳納；其辦法由財政部定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "依本法規定稅率實貼印花稅票，其稅額不足通用貨幣一元者，一律按通用貨幣一元計貼；彙總繳納之稅額尾數不足通用貨幣一元者亦同。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "貼用印花稅票，應由納稅義務人於每枚稅票與原件紙面騎縫處，加蓋圖章註銷之，個人得以簽名或畫押代替圖章。但稅票連綴，無從貼近原件紙面騎縫者，得以稅票之連綴處為騎縫註銷之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "印花稅票經貼用註銷者，不得揭下重用。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "同一憑證須備具二份以上，由雙方或各方關係人各執一份者，應於每份各別貼用印花稅票；同一憑證之副本或抄本視同正本使用者，仍應貼用印花稅票。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "同一憑證而具有兩種以上性質；稅率相同者，僅按一種貼用印花稅票；稅率不同者，應按較高之稅率計算稅額。應使用高稅額之憑證而以低稅額之憑證代替者，須按高稅額之憑證貼用印花稅票。凡以非納稅憑證代替應納稅憑證使用者，仍應按其性質所屬類目貼用印稅稅票。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "同一行為產生兩種以上憑證，除本法另有規定外，應各按其性質所屬類目，分別貼用印花稅票。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "經關係人約定將已失時效之憑證繼續使用者，應另貼印花稅票。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "已貼印花稅票之憑證，因事實變更而修改原憑證繼續使用，其變更部份，如須加貼印花稅票時，仍應補足之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "應貼印花稅票之憑證，如所載金額係外國貨幣，於交付或使用時，應按政府規定或認可之兌換率，折算為本國貨幣計貼。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "應貼印花稅票之憑證，如未載明金額，應按憑證所載品名及數量，依使用時當地時價計貼。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "同一交易另開立銀錢收據與營業發票黏附一起使用者，得任按一種憑證，貼用印花稅票；其金額不同者，應按較高者計貼；二者未黏附一起者，仍應分別貼用印花稅票。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "支取銀錢之簿、摺，應按收取數額逐筆貼用印花稅票。憑以付款之付款簿，由收款人在帳簿內簽名或蓋章，以代替收據者亦同，由付款人扣款代貼。一宗交易先開立臨時收據再開立正式收據，或分次收款先開立分次收款收據再開立總收據者，臨時收據或分次收款收據應先行分別貼足印花稅票，俟開立正式收據或總收據時，將臨時收據或分次收款收據收回貼附背面；其金額相等者，正式收據或總收據免再貼印花稅票；其不相等者，應於正式收據或總收據上補足差額。開立正式收據或總收據時，未依規定將臨時收據或分次收款收據收回貼附背面者，應照所載全部金額貼用印花稅票。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "印花稅之檢查，由財政部主管印花稅機關，依稅捐稽徵法規定執行之；檢查規則，由財政部定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反本法之憑證，任何人得向主管徵收機關舉發之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "違反第八條第一項、第九條或第十二條至第二十條之規定，不貼印花稅票或貼用不足稅額者，除補貼印花稅票外，按漏貼稅額處五倍至十五倍罰鍰。以總繳方式完納印花稅，逾期繳納者，應依稅捐稽徵法第二十條之規定處理；逾三十日仍未繳納者，除由稽徵機關移送法院強制執行外，並依情節輕重，按滯納之稅額處一倍至五倍罰鍰。違反第四條之規定者，除漏稅部分依第一項處罰外，應按情節輕重，處一千元以下罰鍰。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "違反第十條之規定者，按情節輕重，照未經註銷或註銷不合規定之印花稅票數額，處五倍至十倍罰鍰。違反第十一條之規定者，按情節輕重，照所揭下重用之印花稅票數額，處二十倍至三十倍罰鍰。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "妨害印花稅之檢查者，依刑法妨害公務罪處斷。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "同一憑證違反本法所定情事在兩種以上者，應分別裁定合併處罰之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法之罰鍰，由主管徵收機關移送法院以裁定行之。法院裁定後，應酌定期限，令受罰人繳納；逾期不繳者，依法強制執行之。前項裁定，主管徵收機關或受罰人不服時，得於接到法院裁定通知書十日內提出抗告。但不得再抗告。受罰人提出抗告時，應先向主管徵收機關提繳應納罰鍰半數之保證金。前項裁定或抗告，自受理之日起，十五日內處理之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "各級法院審理案件時，發覺違反本法之憑證，應即移由管轄法院依本法之規定裁罰之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "凡違反本法之憑證，於處罰後，其屬漏稅或揭下重用者，仍應由負責貼印花稅票人，按應納稅額補足印花稅票。未經註銷或註銷不合規定者，仍應由負責貼印花稅票人，依法補行註銷。其負責人所在不明者，應由憑證使用人或持有人補辦之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法施行細則，由財政部擬訂，報請行政院核定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1979.11.23",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "印花稅以計至通用貨幣元為止。凡按件實貼印花稅票者，如每件依稅率計算之印花稅額不足通用貨幣一元及每件稅額尾數不足通用貨幣一元之部分，均免予貼用。經核准彙總繳納印花稅者，如彙總繳納稅額不足通用貨幣一元及應納稅額尾數不足通用貨幣一元之部分，均免予繳納。",
          "reason": "依現行條文規定，實貼印花稅票及彙總繳納之稅額尾數，不足通用貨幣一元者，應予計貼或繳納，旨在簡化便民。惟實施以後，對原應繳納不足一元之納稅義務人，均應一律按一元計納，稅負較前加重，外界多有反應。為簡化稽徵，以達便民利課之目的，爰將不足一元之畸零應納稅額，免除其納稅義務，並作文字修正，以資適應。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "違反第八條第一項或第十二條至第二十條之規定，不貼印花稅票或貼用不足稅額者，除補貼印花稅票外，按漏貼稅額處五倍至十五倍罰鍰。以總繳方式完納印花稅，逾期繳納者，應依稅捐稽徵法第二十條之規定處理；逾三十日仍未繳納者，除由稽徵機關移送法院強制執行外，並依情節輕重，按滯納之稅額處一倍至五倍罰鍰。違反第四條之規定者，除漏稅部分依第一項處罰外，應按情節輕重，處一千元以下罰鍰。",
          "reason": "本案印花稅法第九條修正後，違反印花稅法第九條已無罰則可言，爰將本條第一項條文中「第九條」三字刪除，以資配合。本項未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649400;0003;0007",
          "desc": "68卷94期1266號 3~7頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649400;0011;0011",
          "desc": "68卷94期1266號 11~11頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649400;0012;0012",
          "desc": "68卷94期1266號 12~12頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1984.4.6",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "印花稅以左列憑證為課徵範圍：一、營業發票：指銷售貨物或提供勞務，於交易成立後，所立載有品名、數量及價款等項目，交給顧客，憑以付款之單據。二、銀錢收據：指收到銀錢所立之單據、簿、摺。凡收受或代收銀錢收據、收款回執、解款條、取租簿、取租摺及付款簿等屬之。三、買賣動產契據：指買賣動產所立之契據。四、承攬契據：指一方為他方完成一定工作之契據；如承包各種工程契約、承印印刷品契約及代理加工契據等屬之。五、典賣、讓受及分割不動產契據：指設定典權及買賣、交換、贈與、分割不動產所立憑以向主管機關申請物權登記之契據。",
          "reason": "一、第一款、第二款、第四款及第六款未修正。二、第五條第三款：現行規定「預定買賣契據」係指預定買賣動產、不動產或貨物所立載有品名、價額或約定買賣期限之契據，其稅額每件四元，同條第五款規定，「典賣、讓受及分割財產契據」係指設定典權及買賣、交換、贈與、分割動產、不動產而取得物權所立之契據，亦包括買賣動產、不動產所立之契據，其稅率每件按金額千分之一計算，稅負相差懸殊，在執行時，每有爭執。爰將財產買賣契據分為動產與不動產兩類。又鑑於動產之買賣大部分為商品，周轉頻次甚高，且買賣成立時，多已開立營業發票按金額千分之四貼花，為減輕其稅負，爰將預定買賣契據修正為買賣動產契據，並按每件稅額四元貼花。三、第五條第五款：現行規定「典賣、讓受及分割財產契據」，指設定典權及買賣、交換、贈與、分割動產、不動產而取得物權所立之契據。實務上，不動產之買賣，雙方當事人有先行訂定書面買賣契約（俗稱私契），迨申請物權登記時，再依規定格式之契約（俗稱公契）訂定契據，以憑向主管機關辦理登記；亦有僅依規定之格式訂定契據而未先行訂定書面買賣契約（私契）者。對於前者先後訂立公契及私契，應如何分別貼花，時滋困擾。為明確劃一規定納稅憑證，並配合本條第三款之修正，爰將本款修正為「典賣、讓受及分割不動產契據：指設定典權及買賣、交換、贈與、分割不動產所立憑以向主管機關申請物權登記之契據」。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列各種憑證免納印花稅：一、各級政府機關及鄉（鎮、市、區）公所所立或使用在一般應負納稅義務之各種憑證。二、公私立學校處理公款所發之憑證。三、公私營事業組織內部，所用不生對外權利義務關係之單據，包括總組織與分組織間互用而不生對外作用之單據。四、催索欠款或核對數目所用之帳單。五、各種憑證之正本已貼用印花稅票者，其副本或抄本。六、車票、船票、航空機票及其他往來客票、行李票。七、農民（農、林、漁、牧）出售本身生產之農產品所出具之收據。農產品第一次批發交易，由農產品批發市場代農民（農、林、漁、牧）或農民團體出具之銷貨憑證。農民（農、林、漁、牧）或農民團體辦理共同供銷、運銷，直接供應工廠或出口外銷出具之銷貨憑證。八、薪給、工資收據。九、領受賑金、恤金、養老金收據。十、義務代收稅捐或其他捐獻政府款項者，於代收時所具之收據。十一、義務代發政府款項者，於向政府領款時所具之收據。十二、領受退還稅款之收據。十三、銷售印花稅票收款收據。十四、財團或社團法人組織之教育、文化、公益或慈善團體領受捐贈之收據。十五、農田水利會收取會員水利費收據。十六、建造或檢修航行於國際航線船舶所訂之契約。",
          "reason": "一、第一款至第六款及第八款至第十六款未修正。二、為貫徹當前政府減輕農民負擔，提高農民所得之政策，並與修正農業發展條例及農產品市場交易法規定相配合，爰就現行第七款作左列修正：（一）增列農民（農、林、漁、牧）出售本身生產之農產品所出具之收據免納印花稅，俾與農業發展條例第三十五條規定相配合。（二）明定農產品第一次批發交易，由農產品批發市場代農民（農、林、漁、牧）或農民團體出具之銷貨憑證，免納印花稅，俾與農產品市場交易法第二十四條規定相配合。（三）明定農民（農、林、漁、牧）或農民團體辦理共同供銷、運銷，直據供應工廠或出口外銷出具之銷貨憑證，免納印花稅，俾與農業發展條例第三十四條規定相配合。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "印花稅稅率或稅額如左：一、營業發票：每件按金額千分之四，由開立發票人貼印花稅票。糧食業出售糧食發票：每件按銷售金額千分之二，由開立發票人貼印花稅票。外銷交易所開立之發票：每件按金額千分之一，由開立發票人貼印花稅票。二、銀錢收據：每件按金額千分之四，由立據人貼印花稅票。招標人收受押標金收據：每件按金額千分之一，由立據人貼印花稅票。糧食業出售糧食所開立收取貨款之收據：每件按金額千分之二，由立據人貼印花稅票。三、承攬契據：每件按金額千分之一，由立約或立據人貼印花稅票。四、典賣、讓售及分割不動產契據：每件按金額千分之一，由立約或立據人貼印花稅票。五、買賣動產契據：每件稅額四元，由立約或立據人貼印花稅票。",
          "reason": "一、第一款、第三款未修正。二、第七條第二款：糧食業出售糧食所開立之營業發票，按銷售金額千分之二，由開立發票人貼印花稅票，本法第七條第一款已定有明文，旨在對民生糧食優惠。惟經營小規模之糧食業者，因未使用統一發票，其於銷售糧食時，所開立載有品名、數量及價款等項之收據，因兼具營業發票及銀錢收據兩種性質，依照本法第十三條第一項「同一憑證具有兩種以上性質，稅率不同者，應按較高之稅率計算稅額」之規定，應按銀錢收據千分之四貼花，以致無法享受減半貼花之實惠，為減輕糧食業者之稅負，爰增列：「糧食業出售糧食所開立收取貨款之收據，按金額千分之二，由立據人貼印花稅票。」三、第七條第四款：本款配合第五條第五款修正規定作文字修正。又不動產買賣契據成立時，買賣雙方應互負權利義務，現行規定雙方所定契據，不論何方持有，均由取得物權人貼用印花稅票，有欠合理。為期稅負公平起見，爰將納稅義務人修正為立約人或立據人，俾使買賣雙方就所持有之契據，各自負責貼用印花稅票，以資公允。四、第七條第五款：娛樂票券稅率既由百分之五調整降低為百分之一，稅收數目不大，恐不足以抵付稽征成本，不如全部取消，以示政府改革稅制決心，加惠社會大眾，爰將本款刪除。五、第七條第六款：配合第五條第三款修正規定，作文字調整。"
        }
      }
    },
    {
      "date": "1986.1.7",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "印花稅以左列憑證為課徵範圍：一、（刪除）二、銀錢收據：指收到銀錢所立之單據、簿、摺。凡收受或代收銀錢收據、收款回執、解款條、取租簿、取租摺及付款簿等屬之。但兼具營業發票性質之銀錢收據及兼具銀錢收據性質之營業發票不包括在內。三、買賣動產契據：指買賣動產所立之契據。四、承攬契據：指一方為他方完成一定工作之契據；如承包各種工程契約、承印印刷品契約及代理加工契據等屬之。五、典賣、讓受及分割不動產契據：指設定典權及買賣、交換、贈與、分割不動產所立向主管機關申請物權登記之契據。",
          "reason": "一、本條第一款規定之營業發票，其印花稅係附隨於營業稅自動報繳，已形同營業稅之附加稅，因而發生重複課稅及稅上加稅之現象，具有與按營業收入毛額課徵之營業稅制相同之缺點，為配合新制（改按進銷項差額課徵）之施行，爰將本條第一款營業發票課徵印花稅之規定予以刪除。二、由於營業發票多兼具銀錢收據性質，而部分銀錢收據亦兼有營業發票性質，本法第五條第一款及第七條第一款刪除後，兼具營業發票性質之銀錢收據，及銀錢收據中具有營業發票性質者均不宜列入課徵印花稅範圍，爰增列但書規定，以杜適用上爭議。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "印花稅稅率或稅額如左：一、（刪除）二、銀錢收據：每件按金額千分之四，由立據人貼印花稅票。招標人收受押標金收據：每件按金額千分之一，由立據人貼印花稅票。三、承攬契據：每件按金額千分之一，由立約或立據人貼印花稅票。四、典賣、讓售及分割不動產契據：每件按金額千分之一，由立約或立據人貼印花稅票。五、買賣動產契據：每件稅額四元，由立約或立據人貼印花稅票。",
          "reason": "一、為配合第五條之修正，爰將本條第一款營業發票課徵印花稅稅率之規定予以刪除。二、本條第二款第二目之糧食業出售糧食所開收據，屬小規模營業人開立具有營業發票性質之收據，依新增之第五條第二款但書規定，已非印花稅法課徵之範圍，爰配合刪除。三、其餘第三款至第五款未修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "（刪除）",
          "reason": "第五條及第七條修正後，營業發票已非課徵印花稅之憑證，自不發生同一交易開立統一發票及銀錢收據應黏附使用，否則應分別貼花問題，爰將本條刪除。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法自公布日施行。本法修正條文施行日期，由行政院以命令定之。",
          "reason": "本法此次係配合修正營業稅法之施行而為之修正，修正條文自應與修正營業稅法同日施行，方能相互配合。惟本法此次僅係部分條文修正，關於施行日期之規定，為求明確，爰參仿民法總則施行法第十九條之例，於本條仍保留「本法自公布日施行」外，另列第二項「本法修正條文之施行日期，由行政院以命令定之。」"
        }
      }
    },
    {
      "date": "1993.7.9",
      "content": {
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        }
      }
    },
    {
      "date": "2002.4.25",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "應納印花稅之憑證，於書立後交付或使用時，應貼足印花稅票；其稅額巨大不便貼用印花稅票者，得請由稽徵機關開給繳款書繳納之。公私營事業組織所用各種憑證應納之印花稅，於報經所在地主管稽徵機關核准後，得彙總繳納；其辦法，由財政部定之。",
          "reason": "一、第一項未修正。二、財政收支劃分法第十二條業修正，將印花稅由省及直轄市稅改為直轄市及縣（市）稅，爰修正第二項後段印花稅主管機關以資配合。"
        }
      }
    }
  ]
}