{
  "status": "實施",
  "name": "行政院海岸巡防署組織法",
  "revision": [
    {
      "date": "2000.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為維護海域及海岸秩序，與資源之保護利用，確保人民生命及財產安全，設行政院海岸巡防署（以下簡稱本署）。",
          "reason": "照黨團協商條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本署設下列單位：一、企劃處。二、巡防處。三、情報處。四、後勤處。五、通電資訊處。六、秘書室。七、勤務指揮中心。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "企劃處掌理下列事項：一、關於海域、海岸巡防全般政策、方案之策劃及推動事項。二、關於年度施政計畫之策定、審議、管制及考核事項。三、關於中、長程規劃之研究、審議及推動事項。四、關於綜合性專案研究工作之規劃、協調、處理及成果追蹤事項。五、關於機關組織結構及功能之研議事項。六、關於重要施政列管案件及考核資料之綜合規劃、協調及追蹤管制事項。七、關於行政訴訟及國家賠償事件之研處事項。八、關於法規之研審、修訂、管理事項。九、其他有關企劃事項。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "巡防處掌理下列事項：一、關於海域、海岸巡防重要政策之釐訂、考核及研修事項。二、關於海域、海岸勤務規劃、執行、督導計畫之策頒及考核事項。三、關於海域、海岸事務處理計畫之策頒及督考事項。四、關於非通商口岸、漁港之入出人員、物品與運輸工具安全檢查、管制計畫之策頒及督考事項。五、關於海域、海岸犯罪之偵防事項。六、關於海岸管制區管制政策之釐定及研修事項。七、關於海域、海岸執勤人員訓練計畫之策頒及督考事項。八、關於海上救難及護漁之督導事項。九、關於海域、海岸巡防及國防事務權責劃分之協調事項。十、其他有關巡防事項。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "情報處掌理下列事項：一、關於情報政策、計畫研擬及督考事項。二、關於海域、海岸巡防涉外事務協調、調查及處理事項。三、關於走私、非法入出國、滲透及安全情報蒐集指導、研整及運用事項。四、關於情報、反情報部署、情報偵蒐裝備籌建管理事項。五、關於情報諮詢計畫研擬及督考事項。六、關於水文、海象、漁汛資料蒐整、運用事項。七、關於國際情報協調、連繫、運用事項。八、其他有關情報事項。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "後勤處掌理下列事項：一、關於綜理各類裝備、物資獲得、分配、管理、保修維護、運輸及補給等計畫事項。二、關於任務執行所需之各類裝備、物資採購及管制事項。三、關於營繕工程計畫、編訂事項。四、關於土地、房建物管理作業程序之策訂及督導事項。五、關於裝備、物資等作業程序之策頒事項。六、其他物資支援及醫療行政事項。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "通電資訊處掌理下列事項：一、關於通信、電子（含雷達）、光電政策、計畫之策訂、督導與相關通電研發與制定通資裝備後勤相關規定及修護政策制定事項。二、關於通資人力規劃、儲備、訓練、運用、派職之建議、審核及管制事項。三、關於有、無線電、光電、雷達系統工程規劃建置、電路網路設計管理、三度空間通信資訊數據鏈路整合及運用事項。四、關於監控系統籌建、陣地勘查、部署、標定、防護規劃、裝備獲得及週邊設施籌補建置事項。五、關於資訊政策、計畫之策定及相關資訊研究發展事項。六、關於頻譜管理、通資安全防護機制管制計畫策頒、督導、保密裝備獲得運用等事項。七、關於建立軟體構型管理專責單位，管理、維護（修）各類裝備相關操控、測試、作業、教學、電子技令等軟體獲得事項。八、關於整合各型裝備修護所要技術與資源、發展通用型自動測試系統、獲得測試需求文件或測試程式集等及建立自動化整體維修能量事項。九、關於建立網路管理系統、遂行遠端遙控、維修、訓練工作與相關後勤自動化及達成網路化目標事項。十、其他有關通電資訊事項。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "秘書室掌理下列事項：一、關於議事及業務管制事項。二、關於署新聞發布及連絡事項。三、關於公關與輿情蒐集及反映事項。四、關於文書收發、分配、撰擬及檔案管理事項。五、關於印信、典守事項。六、關於庶務、經費及出納事項。七、關於署公產、公物、建築、修繕等管理事項。八、不屬於其他各處、中心事項。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "勤務指揮中心掌理下列事項：一、關於海域、海岸狀況之指導、處理、管制、陳報事項。二、關於海域、海岸執勤單位、人員之勤務統合、指揮、管制事項。三、關於國防、警察、海關及其他相關機關間相互通報聯絡事項。四、其他有關勤務指揮事項。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本署設海洋巡防總局、海岸巡防總局，執行本法所定事務，其組織另以法律定之。前項機關，得視業務需要調整之。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本署置署長一人，特任，綜理署務，並指揮、監督所屬職員及機關。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本署置副署長二人或三人，職務列簡任第十四職等或中將，其中一人得比照簡任第十四職等，襄理署務。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本署置主任秘書一人，參事五人，處長五人，勤務指揮中心主任一人，職務均列簡任第十二職等或少將；副處長五人，勤務指揮中心副主任一人，隊長一人，職務均列簡任第十一職等或少將；秘書室主任一人，專門委員十八人，職務均列簡任第十職等至第十一職等或少將、上校；秘書六人至八人，視察六人，職務均列薦任第八職等至第九職等或中校，其中秘書四人，視察三人，職務得列簡任第十職等至第十一職等或少將、上校；副隊長一人至二人，職務列簡任第十職等或上校；科長三十九人，職務列薦任第九職等或中校；分隊長二人，職務列薦任第八職等至第九職等或中校；專員七十八人至八十人，分析師二人，職務均列薦任第七職等至第九職等或中校、少校；科員一七八人，飛行員十二人至三十六人，技士二人至六人，職務均列委任第五職等或薦任第六職等至第七職等或少校、上尉、中尉；助理設計師四人，技佐四人至八人，職務均列委任第四職等至第五職等或中尉、少尉，其中助理設計師二人，技佐四人，職務得列薦任第六職等或上尉；辦事員十人，職務列委任第三職等至第五職等或中尉、少尉、士官；書記十一人，職務列委任第一職等至第三職等或士官。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本署設人事處，置處長一人，職務列簡任第十二職等或少將；副處長一人，職務列簡任第十一職等或少將，依法辦理人事管理事項；其餘所需工作人員，就本法所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本署設會計處，置會計長一人，職務列簡任第十二職等或少將；副會計長一人，職務列簡任第十一職等或少將，依法辦理歲計、會計、統計事項；其餘所需工作人員，就本法所定員額內派充之。",
          "reason": "本署設會計處，置會計長一人，職務列簡任第十二職等或少將；副會計長一人，職務列簡任第十一職等或少將，依法辦理歲計、會計、統計事項；其餘所需工作人員，就本法所定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本署設政風處，置處長一人，職務列簡任第十二職等，副處長一人，職務列簡任第十一職等，依法辦理政風事項；其餘所需工作人員，就本法所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本署為處理業務需要，得設空中偵巡隊，所需工作人員，就本法所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "第十三條至第十六條所定列有官等、職等之文職人員，得就官階相當之警察人員派充之。第十二條至第十七條所定列有官等、職等之文職人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "照黨團協商條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本署為處理業務需要，得報請行政院核准，設海洋事務研究委員會等委員會，所需工作人員，就本法所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本署及所屬機關成立時，由其他機關納編人員，其經原任機關所請辦之特種考試及格者，得不受公務人員考試法、公務人員任用法與各項公務人員特種考試規則所定特考特用及轉調規定之限制。但再轉調時，以原請辦考試機關及所屬機關、本署及所屬機關之職務為限。前項移編人員未具公務人員任用資格者，得依原各該法令任職。隨同業務移撥及其他具有航海、造船、輪機、資訊、電子等特殊專長之上校以上軍官外職停役轉任本署及所屬機關尚未取得公務人員任用資格者，得申請國軍上校以上軍官外職停役轉任公務人員檢覈。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "前條納編人員之權利義務，除本法有特別規定外，依各該人員身分之相關法律規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本署軍職人員之任用，不得逾編制員額三分之二，並應逐年降低其配比；俟本法施行八年後，本署人員任用以文職人員為主，文職人員之任用，依公務人員任用法規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本署及所屬機關人員之任用及管理，另以法律定之。前項人員任用及管理法律未施行前，本署及所屬機關新進人員之任用及管理，仍依其原各該相關法令辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本署及所屬機關，於戰爭或事變發生時，依行政院命令納入國防軍事作戰體系。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本署及所屬機關有關情報預算，受立法院審查後，其執行與決算審查，由有關機關以機密方式處理之。",
          "reason": "照黨團協商條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本署及所屬機關，於年度預算執行中成立，其因調配人力移撥員額及業務時，所需各項相關經費，得由移撥機關在原預算範圍內調整支應，不受預算法第六十二條及第六十三條規定之限制。",
          "reason": "照黨團協商條文通過。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法施行後，應就本署暨所屬機關之編裝、組織重新檢討調整，俾符合優先發展海域巡防之原則，並以三年為期限。必要時，得延長一年。",
          "reason": "照黨團協商條文通過。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本署辦事細則，由本署定之。",
          "reason": "照黨團協商條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法施行日期，由行政院定之。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2005.5.27",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、內政部整併警政署空中警察隊、內政部消防署空中消防隊籌備處、行政院海岸巡防署空中偵巡隊及交通部民用航空局航空隊，成立內政部空中勤務總隊。為配合行政院一元化整合方向及內政部空中勤務總隊之成立，爰刪除本條規定。"
        }
      }
    }
  ]
}