{
  "status": "實施",
  "name": "房屋稅條例",
  "revision": [
    {
      "date": "1943.2.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收房捐，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡未依土地法徵收土地改良物稅之市縣政府所在地，及其他商務繁盛地，住民聚居在三百戶以上者，其房屋均應徵收房捐。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "房捐向房屋所有人徵收之，其設有典權者，向典權人徵收之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "房捐率如左。一、營業用房屋，出租者為其全年租金百分之二十，自用者為其房屋現值百分之二。二、住家用房屋，出租者為其全年租金百分之十，自用者為其房屋現值百分之一。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "房捐依地方習慣，得按月或按季定期徵收之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列房屋免徵房捐。一、政府機關及公私學校所有之自用房屋。二、居民自用之房屋每戶不超過一間者。三、毀損不堪居住之房屋。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "出租房屋應徵捐額，依其租約所載之租金核算，自用房屋應徵捐額，依房主自報房屋現值核算。前項租金或房屋現值，徵收機關認為不實時，得予估定，如有爭執，得交由房屋評價委員會評定之。房屋評價委員會規程，由財政部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "凡轉租之房屋，其轉租租金超過原租金者，其超過部份應納房捐，由轉租人負擔。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "出租或轉租之房屋應納房捐，得由承租房客代繳，抵付房租。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "出租房屋應自出租之日起十日內，由出租人申報租額，自住房屋應自居住之日起十日內為之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "房捐逾徵收限期不繳者，除追繳外，依左列規定處理。一、逾限期一月者，照應納捐額加收滯納罰鍰十分之一。二、逾限期二月者，照應納捐額加收滯納罰鍰十分之三。三、逾限期三月以上者，照應納捐額加收滯納罰鍰十分之五。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "房產所有權人或其典權人，隱匿房產不報，或以不正當方法希圖短漏捐額者，除責令補繳應納捐額外，並照短繳捐額處以三倍以下之罰鍰。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "房捐徵收細則，由各省市政府依照本條例分別擬訂，送經財政部核定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1944.9.20",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡未依土地法徵收土地改良物稅之縣市政府所在地，及其他商務繁盛，或住民聚居在一百戶以上，確有納捐能力之地區，其房屋均應徵收房捐。"
        }
      }
    },
    {
      "date": "1946.11.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收房捐，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡未依土地法徵收土地改良稅之市縣政府所在地及其他商務繁盛市鎮住民聚居在五百戶以上之房屋，均應徵收房捐，但不得以其他任何名目徵收附加稅捐。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "房捐向房屋所有人徵收之，其設有典權者，向典權人徵收之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "房捐捐率如左。一、營業用房屋，出租者不得超過其全年租金百分之十，自用者不得超過其房屋現值千分之十。二、住家用房屋，出租者不得超過其全年租金百分之五，自用者不得超過其房屋現值千分之五。凡發生房屋恐慌之都市，經市縣參議會之議決，得徵收空房捐，空房捐分別接營業房屋、住家房屋，比照前項各款自用房屋捐率，加倍徵收之。徵收空房捐之都市，對於在徵收空房捐期間，新建築之房屋，應免徵其房捐一年。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "房捐依地方習慣，得按月或按季定期徵收之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列房屋免徵房捐。一、政府機關及公私學校所有之自用房屋及員生宿舍。二、居民自用之房屋，每人未超過一間者。三、毀損不堪居住之房屋。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "出租房屋應徵捐額，以其租約所載之租金及押租利息合併計算，其以實物為押租者，按時值估定之。自用房屋應徵捐額，依房主自報房屋現值核算。前項押租利息，應參照當地銀行錢莊定期存款利率計算。前項租金或房屋現值，徵收機關認為不實時，得予估定，如有爭執，得交由房屋評價委員會評定之。房屋評價委員會組織規程，由財政部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "凡轉租之房屋，其轉租租金超過原租金者，其超過部份應納房捐，由轉租人負擔。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "出租或轉租之房屋應納房捐，得由承租房客代繳，抵付房租，但第八條應納之房捐，向轉租人徵收之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "出租房屋應自出租之日起十日內，由出租人申報租額，自住房屋應自居住之日起十日內，申報房屋現值。空房應自開徵空房捐之日起十日內，或房屋出空後二十日內，由房主申報之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "房屋所有權人或其典權，隱匿房產不報，或以不正當方法希圖短漏捐額者，除責令補繳應納捐額外，並照短繳捐額，應以三倍以下之罰鍰。轉租人隱匿不報或短漏捐額時，亦同。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "房捐逾徵收期限延宕不繳者，依左列情形，分別加收滯納金，逾期三個月以上者，主管徵收機關並得移請法院追繳之。一、逾限一月者，照所欠捐額加徵滯納金十分之二。二、逾限二月者，照所欠捐額加徵滯納金十分之五。三、逾限三月以上者，照所欠捐額加徵滯納金一倍。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，令受罰人繳納罰鍰及應追繳之金額，逾期不繳者，強制執行之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "房捐徵收細則，由各省市政府依本條例分別擬定，送請財政部核定之。房捐之徵收率，由各市縣政府依法分別擬訂，提經市縣參議會議決，層轉財政部備案。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1947.10.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各市縣徵收房捐，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡未依土地法徵收土地改良稅之市縣政府所在地及其商業集鎮之房屋，均得徵收房捐，其徵收範圍及免徵標準，由市縣參議會決議，經市縣政府呈由省政府核准，並經財政部備案，院轄市應經行政院核准。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "房捐向房屋所有人徵收之，其設有典權者，向典權人徵收之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "房捐捐率如左。一、營業用房屋，出租者不得超過其全年租金百分之二十，自用者不得超過其房屋現值千分之二十。二、住家用房屋，出租者不得超過其全年租金百分之十，自用者不得超過其房屋現值千分之六。凡發生房屋恐慌之都市，經市縣參議會之議決，得徵收空房捐，空房捐分別接營業房屋住家房屋，比照前項各款自用房屋捐率加倍徵收之。徵收空房捐之都市，對於在徵收空房捐期間，新築之房屋，應免徵其房捐一年。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "房捐依地方習慣，得按月或按季定期徵收之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "出租房屋應徵捐額，以其租約所載之租金及押租利息合併計算，其以實物為押租者，按時值估定之。自用房屋應徵捐額，依房主自報房屋現值核算。前項押租利息，應參照當地銀行錢莊定期存款利率計算。前項租金或房屋現值，徵收機關認為不實時，得予估定。如有爭執，得交由房屋評價委員會評定之。房屋評價委員會組織規程，由財政部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "凡轉租之房屋，其轉租租金超過原租金者，其超過部份應納房捐，由轉租人負擔。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "出租或轉租之房屋，應納房捐得由承租房客代繳，抵付房租，但第七條應納之房捐，向轉租人徵收之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "出租房屋應自出租之日起十日內，由出租人申報租額，自住房屋應自居住之日起十日內申報房屋現值。空房應自開徵空房捐之日起十日內或房屋出空後二十日內，由房主申報之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "房屋所有權人或其典權人隱匿房屋不報或以不正當方法希圖短漏捐額者，除責令補繳應納捐額外，並照短繳捐額處以三倍以下之罰鍰，轉租人隱匿不報或短漏捐額時亦同。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "房捐逾徵收期限延宕不繳者，依左列情形分別加收滯納金，逾期三個月以上者，主管徵收機關並得移請法院追繳之。一、逾限一月者，照所欠捐額加徵滯納金十分之二。二、逾限二月者，照所欠捐額加徵滯納金十分之五。三、逾限三月以上者，照所欠捐額加徵滯納金一倍"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，令受罰人繳納罰鍰及應追繳之金額，逾期不繳者，強制執行之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "房捐徵收細則，由各省市政府依本條例分別擬訂，送請財政部備案。房捐之徵收率，由各市縣政府依法分別擬訂，提經市縣參議會議決，由省市政府執請財政部備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1950.5.31",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "房捐逾徵收機關所定之期限延宕不繳者，依左列情形分別加收滯納金。其逾限在三十日以上者，主管收機關並得移請市縣政府追繳之。一、逾限在十日以內者，加徵所欠捐額十分之一。二、逾限在二十日以內者，加徵所欠捐額十分之三。三、逾限在三十日以內者，加徵所欠捐額十分之六。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例之罰鍰，在戡亂期間得由市縣政府先行處分，並得酌定期限令受罰人繳納罰鍰及應追繳之金額，一面仍送請法院裁定其應納之罰鍰及應追繳之金額。逾限不繳者，由法院強制執行之。"
        }
      }
    },
    {
      "date": "1955.12.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各縣（市）徵收房捐依本條例之規定。與縣（市）同級之行政機關適用本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡未依法徵收土地改良物稅之地區，均得徵收房捐。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "房捐以附著於土地上之房屋及有關增加該房屋使用價值之建築物，為課徵對象。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "房捐向房屋所有人徵收之，其設有典權者向典權人徵收之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "房捐捐率如左：一、營業用房屋出租者，不得超過其全年租金百分之二十，自用者不得超過其房屋現值千分之二十。但工廠供直接生產使用之自有房屋得減半徵收之。二、住家用房屋出租者，不得超過其全年租金百分之十，自用者不得超過其房屋現值千分之六。前項出租房屋，無論營業用或住家用，其租金不及自用房屋現值捐率者，一律改按現值捐率計徵。凡經省政府核定認為房屋缺乏之縣（市），對於空房屋得加倍徵收其房捐，房捐加倍徵收期間，新建築之房屋，應免徵其房捐一年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "房捐徵收範圍暨免徵標準及房捐徵收率，由各縣（市）政府擬訂，提經當地民意機關通過層轉財政部備案。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "房捐依地方習慣得按季或分上下半年徵收，其徵收期間，不得超過一個月。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "出租房屋應徵捐額，以其租約所載之租金及押租利息合併計算，其以實物為押租者，按時價估定之，自用房屋應徵捐額，依房主自報房屋現值核算。前項租金或房屋現值，主管稽徵機關認為不實或房主不依限申報時，得予估定，如有爭執，得交由不動產評價委員會評定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "主管稽徵機關，對房屋租金及現值之估定標準，應由各縣（市）不動產評價委員會每年評定一次或二次，經各縣（市）政府呈由省政府核准後公告之。各縣（市）不動產評價委員會組織規程，由財政部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡轉租之房屋，其轉租租金超過原租金者，其超過部份應納房捐由轉租人負擔。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "出租或轉租之房屋，應納房捐，得由承租房客代繳抵付房租。但第十條應納之房捐，向轉租人徵收之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "出租房屋應自出租之日起十日內，由出租人申報租額，自住房屋應自居住之日起十日內，申報房屋現值。空房應自開始加倍徵收房捐之日起十日內，或房屋空出後二十日內，由房主申報之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "房屋所有權人或其典權人隱匿房屋不報，或以不正當方法希圖短漏捐額者，除責令補繳應納捐款外，並照短繳額處以三倍以下之罰鍰，轉租人隱匿不報或短漏捐額時，亦同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "凡房屋之典賣移轉承受人，應查明前業主應繳未繳全部房捐捐額，在典價或買價內照數扣留，並於三日內申報主管稽徵機關發單完納。承受人不依前項規定扣繳者，應負補繳責任，逾期不報者，以匿報論。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "納稅義務人逾主管稽徵機關所定之期限延宕不繳者，每逾一日加徵所欠捐額百分之一之滯納金，逾期三十日仍未繳納者，由主管稽徵機關移送法院強制執行。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法之罰鍰案件，由主管稽徵機關移送法院裁定，限期令受處分人繳納罰鍰，並補繳應納捐款，逾期不繳納者，由法院依法強制執行。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "逾限欠捐及罰鍰案件主管稽徵機關，於移送法院強制執行或裁定前，應以書面通知受處分人。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "裁定罰鍰案件，法院應於收受主管稽徵機關移送文書之日起七日內為之，主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內提出抗告。但不得再抗告。受處分人提出抗告時，應先向主管稽徵機關提繳應繳罰鍰及應納捐款之半數保證金。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "房捐徵收細則，由各省（市）政府依本條例分別擬訂，送請財政部備案。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0005;0044",
          "desc": "45卷16期號10冊 5~44頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 民刑商法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451610;0114;0116",
          "desc": "45卷16期號10冊 114~116頁",
          "progress": "三讀",
          "committee": "財政 民刑商法"
        }
      ]
    },
    {
      "date": "1967.3.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各直轄市及各縣（市）（局）未依土地法徵收土地改良物稅之地區，均依本條例之規定徵收房屋稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例用辭之定義如左：一、房屋，指固定於土地上之建築物，供營業、工作或住宅用者。二、增加該房屋使用價值之建築物，指附屬於應徵房屋稅房屋之其他建築物，因而增加該房屋之使用價值者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "房屋稅，以附著於土地之各種房屋，及有關增加該房屋使用價值之建築物，為課徵對象。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "房屋稅向房屋所有人徵收之。其設有典權者，向典權人徵收之。共有房屋向共有人徵收之，由共有人推定一人繳納，其不為推定者，由現住人或使用人代繳。前項代繳之房屋稅，在其應負擔部分以外之稅款，對於其他共有人有求償權。第一項所有權人或典權人住址不明，或非居住房屋所在地者，應由管理人或現住人繳納之。如屬出租，應由承租人負責代繳，抵扣房租。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "房屋稅稅率如左：一、營業用房屋最低不得少於其房屋現值百分之三，最高不得超過百分之五。合法登記之工廠自有供直接生產使用之房屋，得依營業用房屋稅率減半課徵。二、住家用房屋最低不得少於其房屋現值百分之一點三八，最高不得超過百分之二。但自住房屋不得超過百分之一點三八。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "房屋稅之徵收率，由各縣（市）（局）政府擬訂，提經當地民意機關通過，層轉財政部備案。但在戡亂時期得由省政府統一規定，提經同級民意機關通過，報財政部備案。直轄市政府得自行訂定，提經同級民意機關通過，報財政部備案。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "納稅義務人應於房屋建造完成之日起三十日內，向當地主管稽徵機關申報房屋現值及使用情形；其有增建、改建、變更使用或移轉承典時亦同。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "房屋遇有焚燬、坍塌、拆除至不堪居住程度者，應由納稅義務人申報當地主管稽徵機關查實後，在未重建完成期內，停止課稅。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各直轄市、縣（市）（局）應選派有關主管人員及建築技術專門人員組織不動產評價委員會。不動產評價委員會應由當地民意機關及有關人民團體推派代表參加，人數不得少於總額五分之二。其組織規程由財政部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管稽徵機關依據納稅義務人所申報之現值，並參照不動產評價委員會評定之標準，核計房屋現值。依前項規定核計之房屋現值，主管稽徵機關應通知納稅義務人。納稅義務人如有異議，得於接到通知書之日起三十日內，檢附證件，申請重行核計。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "房屋標準價格，由不動產評價委員會依據下列事項分別評定，直轄市由市政府公告之，各縣（市）（局）於呈請省政府核定後公告之：一、按各種建造材料所建房屋，區分種類及等級。二、各類房屋之耐用年數及折舊標準。三、按房屋所處街道村里之商業交通情形及房屋之供求概況，並比較各該不同地段之房屋買賣價格減除地價部分，訂定標準。前項房屋標準價格，如物價總指數有百分之三十以上增減時，應重行評定，並應依其耐用年數予以折舊，按年遞減其價格。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "房屋稅每年按季或分上下兩期徵收，其徵收期間，不得超過一個月。新建、增建或改建房屋，於當季或當期建造完成者，均須按月比例計課，未滿一個月者不計。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "主管稽徵機關對於納稅義務人依第十條規定，所提房屋現值之異議，經重行核計之稅額，納稅義務人如仍不服，應於接到通知書後，依法提起訴願及行政訴訟。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公有房屋供左列各款使用者，免徵房屋稅：一、各級政府機關及地方自治機關之辦公房屋及其員工宿舍。二、軍事機關部隊之辦公房屋及其官兵宿舍。三、監獄看守所及其辦公房屋暨員工宿舍。四、公立學校、醫院、社會教育學術研究機構及救濟機構之校舍、院舍、辦公房屋及其員工宿舍。五、工礦、農林、水利、漁牧事業機關之研究或試驗所所用之房屋。六、糧政機關之糧倉，鹽務機關之鹽倉。七、郵政、電信、鐵路、公路、航空、氣象、港務事業供本身業務所使用之房屋及其員工宿舍。八、名勝古蹟及紀念先賢先烈之祠廟。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有左列情形之一者，得減徵或免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記，辦理具有成績，經主管機關證明者，其供校舍或辦公使用之房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記，辦理具有成績，經主管機關證明者，其供辦公使用之房屋。三、專供祭祀用之宗祠，宗教團體供傳教佈道之教堂及寺廟。四、無償供政府機關公用或供軍用之房屋。五、住家用之房屋現值在二千元以下者。六、受重大災害，必需修復，始能使用之房屋。前項各款免徵或減徵之房屋，其標準由省（市）主管機關另訂之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "納稅義務人未依本條例第七條之規定期限內辦理申報，經當地主管稽徵機關查獲或經人舉發者，依不動產評價委員會評定房屋之標準價格，核定其房屋現值。納稅義務人未依限申報，因而發生漏稅者，除責令補繳應納稅額外，並照所漏稅額處以二倍以下罰鍰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "納稅義務人故意規避或拒絕收受納稅通知書者，應由主管稽徵機關會同當地自治或警察人員，將納稅通知書留置於納稅義務人住居所，或粘貼於該納稅房屋門首，以為送達。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "納稅義務人逾主管稽徵機關所定之徵收期限繳納稅款者，每逾三日，加徵所欠稅額百分之一滯納金，以三十日為限。逾三十日經催繳後，仍未繳納者，由主管稽徵機關移送法院強制執行。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例之罰鍰案件，應於確定後，由主管稽徵機關按其確定稅額移送法院裁定之。前項所稱確定，係指左列各種情形：一、經稽徵機關核定之案件，納稅義務人未依法申請復查者。二、經復查決定，納稅義務人逾規定期限未提起訴願者。三、經訴願決定，納稅義務人逾規定期限未提起再訴願者。四、經再訴願決定，納稅義務人逾規定期限未提起行政訴訟者。五、經行政訴訟判決者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例之罰鍰案件，主管稽徵機關於移送法院裁定之同時，應以副本通知受處分人。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例之罰鍰案件，法院應於收受主管稽徵機關移送文書之日起十五日內裁定，限期令受處分人繳納；逾期不繳者，由法院強制執行之。主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內提起抗告。但不得再抗告。受處分人提起抗告，應先向主管稽徵機關繳清稅款始得為之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "房屋之典賣、移轉，承受人應查明前業主應繳未繳全部房屋稅稅額，在典價或買價內照數扣留，並於扣留後七日內申報主管稽徵機關發單完納。承受人不依前項規定扣繳者，應負補繳責任，逾期不補繳者，除責令補繳外，並處以稅額百分之十以下罰鍰。承受人依第一項規定扣繳後，逾期不報繳者，除責令補繳外，並處以稅額一倍以下罰鍰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "房屋之新建、重建、增建或典賣移轉，主管建築機關及主辦登記機關應於核准發照或登記之日，同時通知主管稽徵機關。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "房屋稅徵收細則，由各省（市）政府依本條例分別擬訂，報財政部備案。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本條例施行日期，由行政院以命令定之。"
        }
      }
    },
    {
      "date": "1970.6.26",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "房屋稅依房屋現值，按左列稅率課徵之：一、住家用房屋最低不得少於其房屋現值百分之一點三八，最高不得超過百分之二。但自住房屋不得超過百分之一點三八。二、非住家用房屋，其為營業用者，最低不得少於其房屋現值百分之三，最高不得超過百分之五。其為私人醫院、診所、自由職業事務所及人民團體等非營業用者，最低不得少於其房屋現值百分之一點五、最高不得超過百分之二點五。三、房屋同時作住家及非住家用者，應以實際使用面積，分別按住家用或非住家用稅率，課徵房屋稅。但非住家用者，課稅面積最低不得少於全部面積六分之一。",
          "reason": "一、第一款由原第二款移列。二、第二款之修正理由：（一）現行房屋稅稅率原分「住家用」與「營業用」兩種，事實上難以概全，為切合實際並使稅負公平起見，擬將「營業用」修改為「非住家用」，對非營業用之房屋，增訂差別稅率並減低其最低稅率。（二）工廠房屋減半課徵，移列修正第十五條第二項第二款。三、第三款增訂理由：（一）房屋同時供營業用與住家用者，原法無具體規定計課，惟臺灣省及臺北市房屋稅徵收細則第四條規定：「營業用與住家用之房屋稅，應以實際使用情形分別課徵，凡直接供營業使用部份之房屋，應按營業用稅率課徵」，故參照訂入本條例，以利執行。（二）增訂但書，酌定最低標準比率。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公有房屋供左列各款使用者，免徵房屋稅：一、各級政府機關及地方自治機關之辦公房屋及其員工宿舍。二、軍事機關部隊之辦公房屋及其官兵宿舍。三、監獄看守所及其辦公房屋暨員工宿舍。四、公立學校、醫院、社會教育學術研究機構及救濟機構之校舍、院舍、辦公房屋及其員工宿舍。五、工礦、農林、水利、漁牧事業機關之研究或試驗所所用之房屋。六、糧政機關之糧倉、鹽務機關之鹽倉、公賣事業及政府經營之自來水廠（場）所使用之廠房及辦公房屋。七、郵政、電信、鐵路、公路、航空、氣象、港務事業，供本身業務所使用之房屋及其員工宿舍。八、名勝古蹟及紀念先賢先烈之祠廟。九、政府配供貧民居住之房屋。十、政府機關為輔導退除役官兵就業所舉辦事業使用之房屋。",
          "reason": "一、第六款：增訂公賣事業及政府經營之自來水廠（場）所使用之廠房及辦公房屋，免稅規定。二、第九款增訂，政府配供一級貧民居住之房屋，其所有權並不屬住民所有，且有免稅先例（財政部５７．６．１５臺財稅發第七四三九號令），故予增列。三、第十款增訂，為配合政府輔導退除役官兵就業政策，所舉辦事業使用之房屋，擬予免稅。並且增訂「機關」二字，以期意義明確，減除弊端。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有左列情形之一者，免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記，辦理具有成績，經主管機關證明者，其供校舍或辦公使用之房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記，辦理具有成績，經主管機關證明者，其直接供辦理事業所使用之房屋。三、專供祭祀用之宗祠，宗教團體供傳教佈道之教堂及寺廟。四、無償供政府機關公用或供軍用之房屋。五、不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋。六、農民及一般住戶非供營業之自用禽畜舍。七、受重大災害毀損面積佔整棟面積五成以上，必須修復始能使用之房屋。八、司法保護事業所有之房屋。九、住家房屋現值在五千元以下者。私有房屋有左列情形之一者，其房屋稅減半徵收：一、政府平價配售之平民住宅。二、合法登記之工廠，自有供直接生產使用之房屋。三、農會之倉庫及檢驗場。四、受重大災害，毀損面積佔整棟面積三成以上不及五成之房屋。第一項第七款免徵之房屋稅及第二項第四款減徵之房屋稅。應由納稅義務人於事實發生之日起十五日內，申報當地主管稽徵機關調查核定之。",
          "reason": "一、第一項依實際辦理情形，分別免徵與減徵。二、第一項第二款慈善救濟事業房屋之免稅，應包括直接供辦理事業所使用之一切房屋，如養老院、救濟院等，不能單以辦公房屋為限，故予以修正。三、原條文第一項第五款內容移列為第九款；另增訂新的條文內容為第五款：公益社團自有房屋，其中多半供作公益使用，且大部份過去均曾免徵房捐有案，情形較為特殊，擬仍予免徵。四、原第一項第六款改列，另增訂新的內容為第六款，農民自用禽畜舍，非供營業用者，應不屬房屋稅課徵對象，且經免稅有案（臺灣省政府財政廳５８．２．６財稅三字第０一０七七號令），一般住戶自用之禽畜舍，其性質相同，擬一併明定免稅。五、原第六款修改後改列第七款，參照臺灣省政府財政廳５７．５．３０財稅三字第０四一九一號令及臺北市稅捐稽徵處５７．６．１北市稽貳（四０五）字第０三０八０五號令規定之私有房屋減免房屋稅標準修訂如上。六、第一項第八款新增，司法保護會之房屋，曾依私立社會救濟設施減免賦稅考核辦法免徵房捐有案，擬仍予免稅。七、原第五款經修改後改列第九款：因物價水準變動，擬提高為五千元。八、第二項第一款新增，增訂理由如下：政府配售之平價住宅，其對象以二、三級貧民為限，為配合推行社會福利政策，故於本款明定減半課稅。由原第五條第一項第一款後段之規定移列。九、第二項第二款係新增。十、第二項第三款新增，增訂理由如下：農會倉庫檢驗場因兼供政府田賦徵實儲糧之用，故予減半徵課。十一、第二項第四款新增，增訂理由如下：參照臺灣省及臺北市減免房屋稅標準訂定。十二、第三項新增，增訂理由如下：明定受重大災害之房屋，申請減免房屋稅之期限，及稽徵機關應予調查核定，以利執行。"
        }
      }
    },
    {
      "date": "1972.12.2",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "納稅義務人不服稽徵機關依第十條第二項重行核計之房屋現值所核定之稅額時，應於接到納稅通知書三十日內，照核定稅額先繳半數稅款後，申請復查。納稅義務人對於稽徵機關之復查決定稅額，仍有不服時，得依法提起訴願及行政訴訟。",
          "reason": "參照其他稅法法例，復加規定申請復查之期限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有左列情形之一者，免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記，辦理具有成績，經主管機關證明者，其供校舍或辦公使用之房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記，辦理具有成績，經主管機關證明者，其直接供辦理事業所使用之房屋。三、專供祭祀用之宗祠，宗教團體供傳教佈道之教堂及寺廟。四、無償供政府機關公用或供軍用之房屋。五、不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋。六、專供飼養禽畜之房舍。七、受重大災害毀損面積佔整棟面積五成以上，必須修復始能使用之房屋。八、司法保護事業所有之房屋。九、住家房屋現值在五千元以下者。十、農會所有之倉庫，專供糧政機關儲存公糧，經主管機關證明者。私有房屋有左列情形之一者，其房屋稅減半徵收：一、政府平價配售之平民住宅。二、合法登記之工廠，自有供直接生產使用之房屋。三、農會所有之自用倉庫及檢驗場，經主管機關證明者。四、受重大災害，毀損面積佔整棟面積三成以上不及五成之房屋。第一項第七款免徵之房屋稅及第二項第四款減徵之房屋稅，應由納稅義務人於事實發生之日起十五日內，申報當地主管稽徵機關調查核定之。",
          "reason": "一、為促進以企業方式經營農牧場，俾配合當前發展農業之政策，條正第一項第六款。二、臺灣省糧食局委託農會儲存公糧之倉庫，給費甚少，為減輕其負擔，第一項增列第十款，以資明定。三、農會倉庫對其自用倉庫及檢驗場，仍維持減半徵收，為求文義前後配合貫通，爰就本條第二項第三款酌作文字修正。"
        }
      }
    },
    {
      "date": "1974.11.19",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有左列情形之一者，免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記，辦理具有成績，經主管機構證明者，其供校舍或辦公使用之房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記，辦理具有成績，經主管機關證明者，其直接供辦理事業所使用之房屋。三、專供祭祀用之宗祠、宗教團體供傳教佈道之教堂及寺廟。四、無償供政府機關公用或供軍用之房屋。五、不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋。六、專供飼養禽畜之房舍。七、受重大災害，毀損面積佔整棟面積五成以上，必須修復始能使用之房屋。八、司法保護事業所有之房屋。九、住家房屋現值在九千元以下者。十、農會所有之倉庫，專供糧政機關儲存公糧，經主管機關證明者。私有房屋有左列情形之一者，其房屋稅減半徵收：一、政府平價配售之平民住宅。二、合法登記之工廠自有供直接生產使用之房屋。三、農會所有之自用倉庫及檢驗場，經主管機關證明者。四、受重大災害，毀損面積佔整棟面積三成以上不及五成之房屋。第一項第七款免徵之房屋稅及第二項第四款減徵之房屋稅，應由納稅義務人於事實發生之日起十五日內，申報當地主管稽徵機關調查核定之。",
          "reason": "第一項第九款：原條文規定不足減輕農民及低收入者負擔，為兼顧地方財政收入經酌予提高以資合理。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6354870001;0013;0021",
          "desc": "63卷87期743號 13~21頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6354870001;0021;0025",
          "desc": "63卷87期743號 21~25頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6354870001;0025;0026",
          "desc": "63卷87期743號 25~26頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1981.5.8",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有左列情形之一者，免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記，辦理具有成績，經主管機關證明者，其供校舍或辦公使用之房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記，辦理具有成績，經主管機關證明者，其直接供辦理事業所使用之房屋。三、專供祭祀用之宗祠、宗教團體供傳教佈道之教堂及寺廟。四、無償供政府機關公用或供軍用之房屋。五、不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋。六、專供飼養禽畜之房舍。七、受重大災害、毀損面積佔整棟面積五成以上，必須修復始能使用之房屋。八、司法保護事業所有之房屋。九、住家房屋現值在新臺幣五萬四千元以下者。十、農會所有的倉庫，專供糧政機關儲存公糧，經主管機關證明者。私有房屋有左列情形之一者，其房屋稅減半徵收：一、政府平價配售之平民住宅。二、合法登記之工廠供直接生產使用之自有房屋。三、農會所有之自用倉庫及檢驗場，經主管機關證明者。四、受重大災害，毀損面積佔整棟面積三成以上不及五成之房屋。第一項第七款免徵之房屋稅及第二項第四款減徵之房屋稅，應由納稅義務人於事實發生之日起十五日內，申報當地主管稽徵機關調查核定之。",
          "reason": "為配合房屋標準價格自七十年一月一日起調整提高百分之四十，爰將起徵點提高，以照顧低收入者之生活。"
        }
      }
    },
    {
      "date": "1983.11.1",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "房屋稅每年徵收一次，其開徵日期由省（市）政府定之。新建、增建或改建房屋，於當期建造完成者，均須按月比例計課，未滿一個月者不計。",
          "reason": "一、為簡化稅務行政並配合土地稅法第四十條地價稅徵期之規定，爰予修正。二、第二項「當季或」三字，予以刪除。"
        }
      }
    },
    {
      "date": "1992.7.3",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市及縣（市）政府得視地方實際情形，在前條規定稅率範圍內，分別規定房屋稅徵收率，提經當地民意機關通過，報請或層轉財政部備案。但在縣（市）部分，省政府認有統一規定房屋稅徵收率之必要時，得提經省民意機關通過，報財政部備案。",
          "reason": "一、為避免各縣市房屋稅徵收率不一，但書規定於動員戡亂時期宣告終止後，仍宜適用，爰刪除「在戡亂時期」等字，修正為省政府於必要時，仍得統一規定房屋稅徵收率。二、配合行政體制，刪除「（局）」字。三、現行第二項納入修正條文，爰予刪除。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "（刪除）",
          "reason": "稅捐稽徵法第三十五條已有行政救濟規定，爰予刪除。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有左列情形之一者，免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記，辦理具有成績，經主管機關證明者，其供校舍或辦公使用之房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記，辦理具有成績，經主管機關證明者，其直接供辦理事業所使用之房屋。三、專供祭祀用之宗祠、宗教團體供傳教佈道之教堂及寺廟。四、無償供政府機關公用或供軍用之房屋。五、不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋。六、專供飼養禽畜之房舍、培植農產品之溫室、稻米育苗中心作業室、人工繁殖場、抽水機房舍；專供農民自用之燻菸房、稻穀及茶葉烘乾機房、存放農機具倉庫及堆肥舍等房屋。七、受重大災害，毀損面積佔整棟面積五成以上，必須修復始能使用之房屋。八、司法保護事業所有之房屋。九、住家房屋現值在新臺幣十萬元以下者。上項標準如遇房屋標準價格依第十一條第二項規定重行評定時，按該重行評定時之物價指數增減程度調整之。調整金額以千元為單位，未達千元者按千元計算。十、農會所有之倉庫，專供糧政機關儲存公糧，經主管機關證明者。私有房屋有左列情形之一者，其房屋稅減半徵收：一、政府平價配售之平民住宅。二、合法登記之工廠供直接生產使用之自有房屋。三、農會所有之自用倉庫及檢驗場，經主管機關證明者。四、受重大災害，毀損面積佔整棟面積三成以上不及五成之房屋。第一項第七款免徵之房屋稅及第二項第四款減徵之房屋稅，應由納稅義務人於事實發生之日起十五日內，申報當地主管稽徵機關調查核定之。",
          "reason": "一、以溫室培育花卉等農產品、稻米育苗，以人工繁殖蝴蝶等昆蟲或其他動物，及農民自用之燻菸房、稻穀烘乾機房、存放農機具之倉庫及堆肥舍等，該類房舍不能免稅實不公允。二、第一項第九款「五萬四千元」修正為「十萬元」。後面並增列該項標準應依物價指數調整。另，住家房屋現值如提高太多勢將影響地方財政收入，斟酌地方財政負擔能力，修正為十萬元。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "稅捐稽徵法第十八條已有稅單送達規定，爰予刪除。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "納稅義務人未於稅單所載限繳日期以內繳清應納稅款者，每逾二日按滯納數額加徵百分之一滯納金；逾三十日仍未繳納者，移送法院強制執行。",
          "reason": "配合稅捐稽徵法第二十條規定，修正加徵滯納金之規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本條例施行日期，由行政院以命令定之。本條例修正條文自公布日施行。",
          "reason": "為使徵納雙方對修正條文之適用有所遵循，爰增列第二項。"
        }
      }
    },
    {
      "date": "1993.7.9",
      "content": {
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        }
      }
    },
    {
      "date": "2001.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "房屋稅之徵收，依本條例之規定；本條例未規定者，依其他有關法律之規定。",
          "reason": "房屋稅條例對自住房屋並無免予課徵房屋稅之規定，而土地法第一百八十七條規定「建築改良物為自住房屋時，免予徵稅」，二者間互有出入，適用時易滋誤解。為杜爭議，爰參照稅捐稽徵法第一條及平均地權條例第一條之體例，明定房屋稅之徵收，依本條例之規定，以利房屋稅之課徵。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "房屋稅向房屋所有人徵收之。其設有典權者，向典權人徵收之。共有房屋向共有人徵收之，由共有人推定一人繳納，其不為推定者，由現住人或使用人代繳。前項代繳之房屋稅，在其應負擔部分以外之稅款，對於其他共有人有求償權。第一項所有權人或典權人住址不明，或非居住房屋所在地者，應由管理人或現住人繳納之。如屬出租，應由承租人負責代繳，抵扣房租。未辦建物所有權第一次登記且所有人不明之房屋，其房屋稅向使用執照所載起造人徵收之；無使用執照者，向建造執照所載起造人徵收之；無建造執照者，向現住人或管理人徵收之。房屋為信託財產者，於信託關係存續中，以受託人為房屋稅之納稅義務人。受託人為二人以上者，準用第一項有關共有房屋之規定。",
          "reason": "一、增訂第四項及第五項。二、房屋稅，原則上以房屋所有人或典權人為納稅義務人，惟如房屋所有人不明，或房屋所有人未依第七條規定申報房屋稅籍有關事項，致房屋所在地主管稽徵機關無法確認房屋所有人時，其房屋稅應向建築物使用執照或建造執照所記載起造人，或向查得之現住人或管理人徵收，以資明確。三、明定信託關係存續中房屋稅之納稅義務人。信託關係存續中，受託人對信託財產應負管理義務，而房屋稅係管理財產之必要支出，自應由管理人負責繳納。又受託人為二人以上者，其情形與本條文第一項共有房屋之共有人類似，爰明定準用該項有關共有房屋之規定，俾資明確。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "房屋稅依房屋現值，按左列稅率課徵之：一、住家用房屋最低不得少於其房屋現值百分之一點二，最高不得超過百分之二。但自住房屋為其房屋現值百分之一點二。二、非住家用房屋，其為營業用者，最低不得少於其房屋現值百分之三，最高不得超過百分之五。其為私人醫院、診所、自由職業事務所及人民團體等非營業用者，最低不得少於其房屋現值百分之一點五，最高不得超過百分之二點五。三、房屋同時作住家及非住家用者，應以實際使用面積，分別按住家用或非住家用稅率，課徵房屋稅。但非住家用者，課稅面積最低不得少於全部面積六分之一。",
          "reason": "一、為減輕住家用房屋納稅人負擔，爰將第一款住家用房屋稅率下限修正為百分之一點二。且為避免困擾，並將第一款但書自住房屋之稅率明定為百分之一點二，以資明確。二、第二款及第三款未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市及縣（市）政府得視地方實際情形，在前條規定稅率範圍內，分別規定房屋稅徵收率，提經當地民意機關通過，報請或層轉財政部備案。",
          "reason": "配合臺灣省政府功能業務與組織調整，臺灣省已無民意機關，原條文但書有關省政府認有統一規定房屋稅徵收率之必要時，得提經省民意機關通過之規定，不合時宜，爰予刪除。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "納稅義務人應於房屋建造完成之日起三十日內檢附有關文件，向當地主管稽徵機關申報房屋稅籍有關事項及使用情形；其有增建、改建、變更使用或移轉、承典時，亦同。",
          "reason": "原條文第十條已將房屋現值修正為由稽徵機關按標準價格核計，納稅義務人自無需申報房屋現值，惟為建立稅籍，納稅義務人仍有申報稅籍相關資料之必要，爰修正之。其餘並酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管稽徵機關應依據不動產評價委員會評定之標準，核計房屋現值。依前項規定核計之房屋現值，主管稽徵機關應通知納稅義務人。納稅義務人如有異議，得於接到通知書之日起三十日內，檢附證件，申請重行核計。",
          "reason": "房屋現值改由稽徵機關依據不動產評價委員會評定之標準核計，以資簡化稽徵手續。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "房屋標準價格，由不動產評價委員會依據下列事項分別評定，並由直轄市、縣（市）政府公告之：一、按各種建造材料所建房屋，區分種類及等級。二、各類房屋之耐用年數及折舊標準。三、按房屋所處街道村里之商業交通情形及房屋之供求概況，並比較各該不同地段之房屋買賣價格減除地價部分，訂定標準。前項房屋標準價格，每三年重行評定一次，並應依其耐用年數予以折舊，按年遞減其價格。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，原條文有關各縣（市）（局）於呈請省政府核定後公告之規定，不合時宜，爰配合修正。二、原條文第二項以物價指數增減，作為重行評定標準價格之依據，尚不足以反映房屋價格變動。爰參照平均地權條例第十四條規定，將第二項修正為明定房屋標準價格每三年重行評定一次。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有左列情形之一者，免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記者，其供校舍或辦公使用之自有房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記者，其直接供辦理事業所使用之自有房屋。三、專供祭祀用之宗祠、宗教團體供傳教佈道之教堂及寺廟。但以完成財團法人或寺廟登記，且房屋為其所有者為限。四、無償供政府機關公用或供軍用之房屋。五、不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋。但以同業、同鄉、同學或宗親社團為受益對象者，不在此限。六、專供飼養禽畜之房舍、培植農產品之溫室、稻米育苗中心作業室、人工繁殖場、抽水機房舍；專供農民自用之燻菸房、稻穀及茶葉烘乾機房、存放農機具倉庫及堆肥舍等房屋。七、受重大災害，毀損面積佔整棟面積五成以上，必須修復始能使用之房屋。八、司法保護事業所有之房屋。九、住家房屋現值在新臺幣十萬元以下者。但房屋標準價格如依第十一條第二項規定重行評定時，按該重行評定時之標準價格增減程度調整之。調整金額以千元為單位，未達千元者，按千元計算。十、農會所有之倉庫，專供糧政機關儲存公糧，經主管機關證明者。十一、經目的事業主管機關許可設立之公益信託，其受託人因該信託關係而取得之房屋，直接供辦理公益活動使用者。私有房屋有左列情形之一者，其房屋稅減半徵收：一、政府平價配售之平民住宅。二、合法登記之工廠供直接生產使用之自有房屋。三、農會所有之自用倉庫及檢驗場，經主管機關證明者。四、受重大災害，毀損面積佔整棟面積三成以上不及五成之房屋。依第一項第一款至第八款、第十款、第十一款及第二項規定減免房屋稅者，應由納稅義務人於減免原因、事實發生之日起三十日內申報當地主管稽徵機關調查核定之；逾期申報者，自申報日當月份起減免。",
          "reason": "一、第一項第十一款係新增。公信信託之性質與公益慈善機關或財團法人雷同，其受益者多為一般社會大眾。因此經目的事業主管機關許可設立之公益信託，其受託人因該信託關係直接取得或以該信託資金取得之房屋，直接供辦理公益事務使用者，予免徵房屋稅優惠，以資鼓勵。二、第二項未修正。三、房屋稅減免涉及事實之認定，如有減免事實發生，宜及時申報，俾主管稽徵機關派員勘查認定，以免遷延時日，認定困難。爰修正第三項，明定私有房屋合於減免規定者之申請程序，俾徵納雙方遵循。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "納稅義務人未依第七條規定之期限申報，因而發生漏稅者，除責令補繳應納稅額外，並按所漏稅額處以二倍以下罰鍰。",
          "reason": "一、依房屋稅條例第十條規定，房屋現值之核計一律以標準價格為準，原條文第一項已無必要，爰予刪除。二、原條文第二項移列為現行條文，並酌作文字修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "欠繳房屋稅之房屋，在欠稅未繳清前，不得辦理移轉登記或設定典權登記。前項所欠稅款，房屋承受人得申請代繳，其代繳稅額得向納稅義務人求償，或在買價、典價內照數扣除。",
          "reason": "房屋之典賣移轉，宜由主管稽徵機關於納稅人申報房屋移轉或設定典權時，一併查明前業主有無欠繳房屋稅，通知納稅人繳清，或由承受人代繳，以資便民。爰參照土地稅法第五十一條第一項及第三項規定，予以修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "房屋稅徵收細則，由各直轄市及縣（市）政府依本條例分別擬訂，報財政部備案。",
          "reason": "配合臺灣省政府功能業務與組織調整，現行條文有關省政府擬訂房屋稅徵收細則之規定，不合時宜，爰配合修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本條例施行日期，由行政院以命令定之。本條例修正條文自公布日施行。本條例九十年五月二十九日修正條文施行日期，由行政院定之。",
          "reason": "增訂第三項。為配合房屋稅按年開徵，簡化稽徵作業之需要，並使本次修正之信託課稅條文，能與其他信託相關稅法修正條文同時施行，以利信託制度之運作，爰規定本次修正條文施行日期由行政院定之。"
        }
      }
    },
    {
      "date": "2007.3.2",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "私有房屋有下列情形之一者，免徵房屋稅：一、業經立案之私立學校及學術研究機構，完成財團法人登記者，其供校舍或辦公使用之自有房屋。二、業經立案之私立慈善救濟事業，不以營利為目的，完成財團法人登記者，其直接供辦理事業所使用之自有房屋。三、專供祭祀用之宗祠、宗教團體供傳教佈道之教堂及寺廟。但以完成財團法人或寺廟登記，且房屋為其所有者為限。四、無償供政府機關公用或供軍用之房屋。五、不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋。但以同業、同鄉、同學或宗親社團為受益對象者，除依工會法組成之工會經由當地主管稽徵機關報經直轄市、縣（市）政府核准免徵外，不在此限。六、專供飼養禽畜之房舍、培植農產品之溫室、稻米育苗中心作業室、人工繁殖場、抽水機房舍；專供農民自用之燻菸房、稻穀及茶葉烘乾機房、存放農機具倉庫及堆肥舍等房屋。七、受重大災害，毀損面積佔整棟面積五成以上，必須修復始能使用之房屋。八、司法保護事業所有之房屋。九、住家房屋現值在新臺幣十萬元以下者。但房屋標準價格如依第十一條第二項規定重行評定時，按該重行評定時之標準價格增減程度調整之。調整金額以千元為單位，未達千元者，按千元計算。十、農會所有之倉庫，專供糧政機關儲存公糧，經主管機關證明者。十一、經目的事業主管機關許可設立之公益信託，其受託人因該信託關係而取得之房屋，直接供辦理公益活動使用者。私有房屋有下列情形之一者，其房屋稅減半徵收：一、政府平價配售之平民住宅。二、合法登記之工廠供直接生產使用之自有房屋。三、農會所有之自用倉庫及檢驗場，經主管機關證明者。四、受重大災害，毀損面積佔整棟面積三成以上不及五成之房屋。依第一項第一款至第八款、第十款、第十一款及第二項規定減免房屋稅者，應由納稅義務人於減免原因、事實發生之日起三十日內，申報當地主管稽徵機關調查核定之；逾期申報者，自申報日當月份起減免。",
          "reason": "第一項第五款「除依工會法組成之工會經由當地主管稽徵機關報經直轄市、縣（市）政府核准免徵外」等字，餘維持原條文。"
        }
      }
    }
  ]
}