{
  "status": "廢止",
  "name": "民事訴訟合意選定法官審判暫行條例",
  "revision": [
    {
      "date": "2003.5.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為尊重當事人之程序主體地位及程序選擇權，增進人民對裁判之信賴，並疏減訟源，特制定本條例。",
          "reason": "為貫徹國民之法主體性及程序主體地位之理念，應有使民事訴訟當事人於無害公益之前提下，對於所涉訴訟事件具有選擇承辦法官之權利。爰依民國八十八年七月全國司法改革會議之結論，制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "當事人於起訴時或第一次言詞辯論期日前，得合意選定受訴法院得獨任審判之法官審判第一審訴訟事件。其行準備程序者，得於第一次期日前合意選定之。對於依法令應行或得行合議審判之第一審訴訟事件，當事人得選定受訴法院之法官三人組成合議庭審判。其得行合議審判者，當事人亦得選定法官一人獨任審判。前項當事人未能合意選定法官三人時，亦得由當事人各選定法官一人，再由被選定之法官共推其他法官一人組成合議庭審判，法院並應即通知當事人於十日內為是否同意之表示；其不同意者，視為撤回其合意；逾期未為意思表示者，視為其同意。前三項合意應以文書證之。訴訟代理人為前二項合意者，並須受當事人之特別委任。當事人合意選定法官行合議審判之事件，法院認不符行合議審判之規定者，應通知當事人於二十日內選定其中一人獨任審判，逾期未選定者，視為撤回其合意。第三項及前項視為撤回其合意者，不得再行合意選定法官審判。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "法官每月受理前條事件，以民事庭法官前月分受之平均件數為限。",
          "reason": "為求法官辦案勞逸平均，原則上應以所屬法院民事庭或簡易庭法官每月分受之民事事件平均件數為限。惟因法官當月平均分受件數，往往須至當月結束後始能確定，故為便於分案作業，爰明定以法官前月分受之平均件數為計算基準。至如當月結算後，所分受事件之總件數逾平均件數者，則超過之件數自次月應受輪分件數中扣抵。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "法官受理第二條事件已達前條所定件數者，法院應將超過之選定事件依序順延之，並通知當事人。前項情形，當事人得合意選定其他法官審判或撤回其合意。",
          "reason": "一、當事人合意選定法官後，如被選定法官當月受理第二條事件已達前條所定件數者，法院應將超過之選定事件依序順延至次月分由該法官辦理，並通知當事人，爰於第一項明定之。至如法官受理第二條事件未達前條所定件數者，仍應依規定輪分一般案件。二、為尊重當事人之選定權，於前項情形，應許當事人另行合意選定其他法官審判，或合意撤回其合意，依一般輪分次序分案。爰訂定第二項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "法院應公告得辦理第二條事件之法官姓名及相關資料。法院應於每月初公告辦理第二條法官受理案件數、順延受理及法官異動情形。",
          "reason": "為使當事人知悉受訴法院(含地方法院普通庭及簡易庭)得受理選定法官審判事件之法官，法院應公告得受理選定法官審判事件之法官姓名及其專業背景等相關資料，以供選定時參考。又法院應於每月初將辦理第二條法官受理案件之數量，如有順延受理情形或法官有異動之情事，一併公告之，俾提供當事人充分之資訊，以資為其是否選定某法官裁判之憑藉。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "當事人合意選定法官後，應受其選定之拘束。但有法官應自行迴避之原因者，除法官應自行迴避外，當事人亦得聲請法官迴避。受選定之法官於該事件審理終結前，有離職或其他事故致未能續行審判者，法院應通知當事人。前項情形，當事人得合意另行選定。當事人於受通知後二十日內未另行選定者，視為撤回其合意。",
          "reason": "一、為求程序安定，當事人合意選定法官後。原則上應受其選定之拘束，不許其變更合意或撤回合意，亦不得聲請法官迴避。但有法官應自行迴避之事由，該法官應即自行迴避，以確保審判之客觀性與公正性，並應許當事人之一造聲請該法官迴避，爰於第一項明定之。二、受選定之法官如於該事件審理終結前有離職或其他事故致未能續行審判時，為保障當事人之權益，法院應即通知當事人，使其知悉。爰訂定第二項。三、為保障當事人之權益，於前項情形，應賦予當事人有另行選定法官審判之權利。爰於第三項明定當事人於收受前項通知後，得合意另行選定其他法官審判。惟為避免因當事人遲未表示是否另行選定法官，致影響訴訟程序之續行，亦明定當事人於受通知後二十日內未另行選定者，視為撤回其原選定法官審判之合意，而由接任法官依該訴訟事件應適用之程序續行審理。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "當事人對於第二條事件之第一審裁判，不得向第二審法院提起上訴或抗告，僅得依各該事件所適用之程序，逕向最高法院提起上訴或抗告。第三審法院廢棄原裁判者，應依法自為裁判。但有發回或發交之必要者，得將該事件發回原法院或發交其他同級法院。其發回原法院者，當事人仍得選定原法官審判。第一項上訴及抗告，除別有規定外，仍適用民事訴訟法第三編第二章第三審程序、第四編抗告程序之規定。",
          "reason": "一、為發揮疏減訟源之功能，達到合理分配司法資源之目的，就選定法官審判事件宜適度限制當事人提起上訴或抗告之權利。爰於第一項明定對於此類事件之第一審裁判，不得向第二審法院提起上訴或抗告。但依各該事件所適用之程序，於有得上訴或抗告於第三審之事由者，得逕向最高法院提起上訴或抗告。二、第三審法院受理選定法官審判事件，如應廢棄原裁判者，原則上應依法自為裁判。但有發回或發交之必要者，得將該事件發回原法院或發交其他同級法院。事件經發回後，當事人仍得依本條例規定選定法官審判。又法官迴避制度原係為保障當事人權益而設，如該案件經發回原第一審法院後，當事人仍願合意選定原法官審判者，因與上述迴避制度之目的無違，並可節省司法資源，應無不許之理，爰於第二項明文准許之。然如當事人未另行選定法官審判時，則應依般程序處理，於更審法院為裁判後，仍得依法向第二審法院提起上訴或抗告。三、就選定法官審判事件依第一項規定逕向最高法院提起上訴或抗告者，除別有規定外，應適用民事訴訟法第三編第二章第三審程序、第四編抗告程序之規定。爰訂定第三項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本條例試行之地方法院及其實施辦法，由司法院定之。",
          "reason": "本條例試行之地方法院及其實施辦法，授權由司法院斟酌各地方法院之編制及業務狀況等定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例自公布日起三個月施行，施行期間一年。適用本條例之事件，於前項施行期間屆滿後尚未終結者，本條例之規定繼續適用之。",
          "reason": "一、本條例為暫行條例，爰於第一項明定本條例施行之日期及施行期間，並酌定三個月之準備期間。二、適用本條例之事件，於前項施行期間屆滿後，可能尚未終結，為維持程序之安全性，故於第二項明定於此情形，本條例之規定就該事件應繼續適用至判決確定為止。"
        }
      }
    },
    {
      "date": "2004.5.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為尊重當事人之程序主體地位及程序選擇權，增進人民對裁判之信賴，並疏減訟源，特制定本條例。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "當事人於起訴時或第一次言詞辯論期日前，得合意選定受訴法院得獨任審判之法官審判第一審訴訟事件。其行準備程序者，得於第一次期日前合意選定之。對於依法令應行或得行合議審判之第一審訴訟事件，當事人得選定受訴法院之法官三人組成合議庭審判。其得行合議審判者，當事人亦得選定法官一人獨任審判。前項當事人未能合意選定法官三人時，亦得由當事人各選定法官一人，再由被選定之法官共推其他法官一人組成合議庭審判，法院並應即通知當事人於十日內為是否同意之表示；其不同意者，視為撤回其合意；逾期未為意思表示者，視為其同意。前三項合意應以文書證之。訴訟代理人為前二項合意者，並須受當事人之特別委任。當事人合意選定法官行合議審判之事件，法院認不符行合議審判之規定者，應通知當事人於二十日內選定其中一人獨任審判，逾期未選定者，視為撤回其合意。第三項及前項視為撤回其合意者，不得再行合意選定法官審判。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "當事人對於上訴第二審法院之事件，亦得於提起上訴時或第一次言詞辯論期日前，其行準備程序者，於第一次期日前，合意選定第二審法院法官審判之。但高等法院管轄之第一審事件，上訴於第二審法院者，不適用之。前條第三項、第四項及第六項之規定，於前項情形準用之。",
          "reason": "一、本條新增。二、為擴大當事人選定法官之範圍，爰增訂當事人於上訴第二審法院時，亦得選定第二審法院法官審判，並準用前條第三項、第四項及第六項之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "法官每月受理前二條事件，以該法官所屬民事庭、簡易庭或家事庭法官前月分受之平均件數為限。",
          "reason": "一、本條為原條文第三條移列。二、配合第三條之增訂，將「前條」修正為「前二條」，又目前得適用本條例之事件，除普通事件外，並包括簡易事件及家事事件，為杜絕爭議，爰修正法官每月受理前二條事件，以所屬民事庭、簡易庭及家事庭法官前月分受之平均件數為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "法官受理第二條及第三條事件已達前條所定件數者，法院應將超過之選定事件依序順延之，並通知當事人。前項情形，當事人得合意選定其他法官審判或撤回其合意。",
          "reason": "一、本條為原條文第四條移列。二、配合增訂第三條而為文字修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "法院應公告得辦理第二條及第三條事件之法官姓名及相關資料。法院應於每月初公告辦理第二條及第三條法官受理案件數、順延受理及法官異動情形。",
          "reason": "一、本條為原條文第五條移列。二、配合增訂第三條而為文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "當事人合意選定法官後，應受其選定之拘束。但有法官應自行迴避之原因者，除法官應自行迴避外，當事人亦得聲請法官迴避。受選定之法官於該事件審理終結前，有離職或其他事故致未能續行審判者，法院應通知當事人。前項情形，當事人得合意另行選定。當事人於受通知後二十日內未另行選定者，視為撤回其合意。",
          "reason": "本條為原條文第六條移列，內容未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "適用本條例之事件，其上訴或抗告，除法律別有規定外，依民事訴訟法之規定。上訴或抗告經發回者，當事人仍得選定原法官審判。",
          "reason": "一、本條為原條文第七條移列。二、本條例施行後，經調查各方意見，認為適用本條例之事件，不得上訴第二審法院，降低當事人合意選定法官之意願，為貫徹本條例之立法宗旨，即尊重當事人之程序主體地位及程序選擇權，增進人民對裁判之信賴，並疏減訟源，爰修正為適用本條例之案件，其上訴或抗告，除法律別有規定外，依民事訴訟法之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例試行之法院及其實施辦法，由司法院定之。",
          "reason": "一、本條為原條文第八條移列。二、配合第三條之增訂，刪除「地方」二字。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行，施行期間至中華民國九十五年九月五日止。適用本條例之事件，於前項施行期間屆滿後尚未終結者，本條例之規定繼續適用之。",
          "reason": "一、本條為原條文第九條移列。二、本條例施行期間原規定為一年，為做有效評估其可行性，爰修正其施行期間至中華民國九十五年九月五日止。"
        }
      }
    },
    {
      "date": "2006.5.5",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行，施行期間至中華民國九十七年九月五日止。適用本條例之事件，於前項施行期間屆滿後尚未終結前，本條例之規定繼續適用之。",
          "reason": "本條例施行期間原至九十五年九月五日止，為使當事人得續採用此制度，並有效評估其可行性，經徵詢各方意見，再延長試辦期間二年，爰修正其施行期間至中華民國九十七年九月五日止。"
        }
      }
    }
  ]
}