{
  "name": "國軍軍事勤務致人民傷亡損害補償條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為處理國軍軍事勤務致人民傷亡或財物損害補償事宜，特制定本條例。",
      "reason": "明定本條例制定之目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "民國三十八年政府遷臺後至民國七十年六月三十日止，臺灣地區人民，因國軍軍事勤務致傷亡或財物損害者，得依本條例規定申請金錢補償。但同一事由已依其他途徑獲得賠償、撫卹或其他慰撫及補償者，不予補償。前項期間，金門馬祖地區得延至民國八十一年十一月七日戰地政務終止日。第一項所稱臺灣地區，指臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區。",
      "reason": "一、民國七十年七月一日國家賠償法施行以後，對國軍因執行軍事勤務致傷亡或受損害之人民，軍方有責任者，已得依國家賠償法請求賠償，軍方無責任者，國防部另訂有慰問實施要點，以金錢予以慰問，乃明定本條例補償適用對象，為民國七十年六月三十日前，在臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區，因國軍執行軍事勤務致傷亡或財物損失之人民。二、人民因國軍執行軍事勤務致傷亡或財物損失，如同一事由已依其他途徑獲得賠償、撫卹或其他慰撫及補償者，即不再予補償，第一項爰設但書排除適用。三、為使期間明確，訂定第二項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱國軍軍事勤務，係指除戰爭外，現役軍人所執行之軍事勤務，其範圍由行政院定之。",
      "reason": "國軍軍事勤務範圍至為廣泛，舉凡實彈演訓、軍事運補、戰備構工、設置阻絕障礙等均屬之，尚難一一列舉，爰明定其定義，以利執行。惟戰爭時期，敵我雙方攻守時之作戰行為，由於難辨人民之傷亡損害係何方造成，且屬國民應忍受之範圍，一般多不予補償，爰予排除適用。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "國防部為處理本條例補償事宜，應設國軍軍事勤務致人民傷亡損害補償委員會（以下簡稱補償委員會）。",
      "reason": "執行本條例，因涉及國防部、內政部等部會及地方政府，為使事權統一，爰明定國防部應設「國軍軍事勤務致人民傷亡損失補償委員會」之專責任務編組單位，俾統籌處理本條例之補償事宜。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "補償委員會置主任委員一人，由國防部副部長兼任；副主任委員二人，分別由國防部及內政部常務次長兼任；委員十二人，分由行政院秘書處、國防部、內政部、地方政府之代表及社會公正人士組成之。其編組及實施要點由國防部報請行政院核定之。",
      "reason": "一、明定補償委員會由國防部副部長兼任主任委員，並置副主任委員二人，分別由國防部及內政部常務次長兼任，委員十二人，分由行政院秘書處、國防部、內政部、地方政府之代表及社會公正人士組成之，期使補償委員會兼具公信力與代表性。二、補償委員會編組要點由國防部報請行政院核定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "補償金以基數計算。每一基數為新臺幣五萬元，人員傷亡之補償，最高不超過三十個基數；財物損失之補償，以實際受損金額計算，最高不超過六十個基數。前項基數及補償金發給標準，由補償委員會報由國防部轉請行政院核定。",
      "reason": "一、第一項明定補償金，以基數計算之。每一基數為新台幣五萬元，人員傷亡之補償，最高不超過三十個基數；財物損失之補償，以實際受損金額計算，最高不超過六十個基數。二、第二項明定補償金基數標準，由補償委員會擬定，報由國防部轉請行政院核定，以期慎重。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "申請補償金，應由本人或死亡者之遺屬，檢具證明文件，向事故發生地直轄市、縣（市）政府提出之。直轄市、縣（市）政府對申請人之身分、傷亡、財物損失事實及有無第二條第一項但書情形，應詳予調查；對傷殘者，應指定公立或國軍醫院，依申請時傷殘狀況，按國軍殘等檢定區分標準表，鑑定其殘等，並將調查、鑑定結果，轉送補償委員會審定。",
      "reason": "一、第一項明定補償金申請程序。二、有關申請人之身分、傷亡、財物損失事實，及有無第二條第一項但書情形，事故發生之地方政府最為瞭解，爰於第二項明定應由直轄市、縣（市）政府詳予調查、鑑定，並將結果轉送補償委員會審定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "前條所稱遺屬，依下列順序定之：一、配偶及直系血親卑親屬。直系血親卑親屬以親等近者優先。二、父母。三、兄弟姊妹。四、祖父母。前項遺屬身分之認定，以本條例施行日為準。同一順序遺屬有數人時，應協調由其中一人申領，不能協調時，其補償金應平均領受；如拋棄領受權時，由其餘遺屬領受之。",
      "reason": "一、參考民法一千一百三十八條、第一千一百三十九條規定，於第一項明定遺屬之範圍及其申領補償金之順序。二、第二項明定認定遺屬身分之基準日，以杜爭議。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "補償委員會對直轄市、縣（市）政府調查、鑑定結果，認有疑義，得自行或請直轄市、縣（市）政府再行調查、鑑定。認符合補償規定者，審定其補償金基數；不符者，以書面敘明理由駁回。",
      "reason": "一、明定補償委員會對直轄市、縣（市）政府調查、鑑定結果之處置。二、經審核不符合發放補償金者，處以書面敘明理由駁回之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "核定之補償金，自申請人收受通知之日起，逾二年未領取者，其補償金歸屬國庫。",
      "reason": "明定核定之補償金，經申請人收受通知後，逾期未領取者，補償金歸屬國庫。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "申請補償金之權利，自本條例施行之日起，經過二年而消滅。前項期限屆滿後，若仍有受害人本人或死亡者之遺屬未及申請補償金者，再延長六年。",
      "reason": "一、增訂第二項。二、本條例施行日期為民國八十八年十二月一日，故依照本條例第十一條之規定，本條例申請補償期限僅至九十年十一月三十日為止，然此申請時間短暫，且加上政府未能全面宣導此項法令措施，亦未考量民眾是否均可利用網路資源查詢相關申請補償事宜，致仍有許多民眾不知此項法律規定而錯失申請時間。為符合政府制訂本條例之立法精神，以期所有受害人均能受補償，因此延長申請期間。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "補償金所需經費，由國防部循預算程序辦理。",
      "reason": "明定補償金所需經費，由國防部循預算程序辦理，以利作業需要。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "補償金申請、審核及發放作業規定，由國防部定之。",
      "reason": "明定補償金申請、審核及發放作業規定，由國防部定之，以利執行。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例施行日期，由行政院定之。本條例修正條文自公布日施行。",
      "reason": "增訂第二項。明定修正條文自公布日施行。"
    }
  ]
}