{
  "name": "職業訓練法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為實施職業訓練，以培養國家建設技術人力，提高工作技能，促進國民就業，特制定本法。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "配合中央勞工行政業務之移轉及台灣省政府功能業務與組織之調整，將主管機關修正為「在中央為行政院勞工委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府」，另酌作文字修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱職業訓練，指為培養及增進工作技能而依本法實施之訓練。職業訓練之實施，分為養成訓練、技術生訓練、進修訓練及轉業訓練。主管機關得將前項所定養成訓練及轉業訓練之職業訓練事項，委任所屬機關（構）或委託職業訓練機構、相關機關（構）、學校、團體或事業機構辦理。接受前項委任或委託辦理職業訓練之資格條件、方式及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、酌修原條文前段關於職業訓練之定義，列為第一項。至於後段部分，因殘障福利法於八十六年四月二十三日修正更名為身心障礙者保護法，復於九十六年七月十一日修正為身心障礙者權益保障法。有關身心障礙者職業訓練事項業於該法第三十三條至第三十五條明文規範，亦已訂定相關法規推動身心障礙者職業訓練，爰刪除殘障者職業訓練之實施方式，並列為第二項。二、為促進民間參與辦理訓練，將養成訓練及轉業訓練有關審核參訓資格、甄選、錄訓、退訓、賠償及結訓證書之發給等權限事項，除由原規範之職業訓練機構辦理外，於第三項增列主管機關委任所屬機關（構）或委託機關（構）、學校、團體或事業機構亦得辦理之依據，以擴大辦理職業訓練之主體範圍。三、職業訓練機構應依原條文第六條第三項授權訂定之辦法予以管理，至其他非職業訓練機構接受委任或委託辦理訓練者，將參照職業訓練機構之訓練品質規範，建立訓練品質評核事項制度，以確保其實施職業訓練之品質。爰增列第四項授權中央主管機關另訂定辦法。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "職業訓練應與職業教育、補習教育及就業服務，配合實施。"
    },
    {
      "num": "4.1",
      "zh": "第四條之一",
      "article": "中央主管機關應協調、整合各中央目的事業主管機關所定之職能基準、訓練課程、能力鑑定規範與辦理職業訓練等服務資訊，以推動國民就業所需之職業訓練及技能檢定。",
      "reason": "一、本條新增。二、現行中央主管機關及各中央目的事業主管機關均依業務職掌推動辦理所需之職業訓練，各機關為實施職業訓練，先依訓練之目標職務或目標任務，投入前置研發資源，確定「職能基準」，發展「訓練課程」及「能力鑑定」之規範。如由中央主管機關協調、整合，可發揮資源綜效，以輔助公、私領域規劃發展職業訓練及技能檢定。復考量中央主管機關及各中央目的事業主管機關所推動辦理之職業訓練、能力鑑定或技能檢定事項及相關輔助配套措施等服務資訊，因資訊來源分散，較不利民眾取得，爰規定由中央主管機關協調、整合政府之相關職業訓練服務資訊，以促進國民就業。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "職業訓練機構包括左列三類：一、政府機關設立者。二、事業機構、學校或社團法人等團體附設者。三、以財團法人設立者。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "職業訓練機構之設立，應經中央主管機關登記或許可；停辦或解散時，應報中央主管機關核備。職業訓練機構，依其設立目的，辦理訓練；並得接受委託，辦理訓練。職業訓練機構之設立及管理辦法，由中央主管機關定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "養成訓練，係對十五歲以上或國民中學畢業之國民，所實施有系統之職前訓練。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "養成訓練，除本法另有規定外，由職業訓練機構辦理。",
      "reason": "配合修正條文第三條第三項規定，本法所定養成訓練已不限由職業訓練機構辦理，爰酌修文字，以資周延。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "經中央主管機關公告職類之養成訓練，應依中央主管機關規定之訓練課程、時數及應具設備辦理。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "養成訓練期滿，經測驗成績及格者，由辦理職業訓練之機關（構）、學校、團體或事業機構發給結訓證書。",
      "reason": "配合修正條文第三條第三項規定，主管機關得將本法所定養成訓練委任所屬機關（構）或委託職業訓練機構、相關機關（構）、學校、團體或事業機構辦理，為使辦理訓練與發給結訓證書者一致，爰酌修文字。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "技術生訓練，係事業機構為培養其基層技術人力，招收十五歲以上或國民中學畢業之國民，所實施之訓練。技術生訓練之職類及標準，由中央主管機關訂定公告之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "事業機構辦理技術生訓練，應先擬訂訓練計畫，並依有關法令規定，與技術生簽訂書面訓練契約。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "主管機關對事業機構辦理技術生訓練，應予輔導及提供技術協助。",
      "reason": "一、鑑於產業環境發展迅速，訓練職類多元，其所需技術養成期間長短不一，爰刪除原條文第一項技術生訓練期間之限制。二、第二項未修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "技術生訓練期滿，經測驗成績及格者，由事業機構發給結訓證書。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "進修訓練，係為增進在職技術員工專業技能與知識，以提高勞動生產力所實施之訓練。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "進修訓練，由事業機構自行辦理、委託辦理或指派其參加國內外相關之專業訓練。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "專業機構辦理進修訓練，應於年度終了後二個月內將辦理情形，報主管機關備查。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "轉業訓練，係為職業轉換者獲得轉業所需之工作技能與知識，所實施之訓練。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "主管機關為因應社會經濟變遷，得辦理轉業訓練需要之調查及受理登記，配合社會福利措施，訂定訓練計畫。主管機關擬定前項訓練計畫時，關於農民志願轉業訓練，應會商農業主管機關訂定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "轉業訓練，除本法另有規定外，由職業訓練機構辦理。",
      "reason": "配合修正條文第三條第三項規定，本法所定轉業訓練已不限由職業訓練機構辦理，爰酌修文字，以資周延。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、身心障礙者職業訓練事項已於身心障礙者權益保障法定有明文，爰刪除之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、身心障礙者職業訓練事項已於身心障礙者權益保障法定有明文，爰刪除之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、身心障礙者職業訓練事項已於身心障礙者權益保障法定有明文，爰刪除之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "職業訓練師，係指直接擔任職業技能與相關知識教學之人員。職業訓練師之名稱、等級、資格、甄審及遴聘辦法，由中央主管機關定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "職業訓練師經甄審合格者，其在職業訓練機構之教學年資，得與同等學校教師年資相互採計。其待遇並得比照同等學校教師。前項採計及比照辦法，由中央主管機關會同教育主管機關定之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "中央主管機關，得指定職業訓練機構，辦理職業訓練師之養成訓練、補充訓練及進修訓練。前項職業訓練師培訓辦法，由中央主管機關定之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "應辦職業訓練之事業機構，其每年實支之職業訓練費用，不得低於當年度營業額之規定比率。其低於規定比率者，應於規定期限內，將差額繳交中央主管機關設置之職業訓練基金，以供統籌辦理職業訓練之用。前項事業機構之業別、規模、職業訓練費用比率、差額繳納期限及職業訓練基金之設置、管理、運用辦法，由行政院定之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "前條事業機構，支付職業訓練費用之項目如左：一、自行辦理或聯合辦理訓練費用。二、委託辦理訓練費用。三、指派參加訓練費用。前項費用之審核辦法，由中央主管機關定之。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "依第二十七條規定，提列之職業訓練費用，應有獨立之會計科目，專款專用，並以業務費用列支。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "應辦職業訓練之事業機構，須於年度終了從二個月內將職業訓練費用動支情形，報主管機關審核。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "為提高技能水準，建立證照制度，應由中央主管機關辦理技能檢定。前項技能檢定，必要時中央主管機關得委託或委辦有關機關（構）、團體辦理。",
      "reason": "一、現行技能檢定制度之分工，有關職類開發、規範製訂、題庫命製、核發技術士證等事項皆由中央主管機關辦理，而直轄市主管機關係依據中央主管機關所訂年度計畫，於轄區內辦理全國技能檢定試務工作，並配合辦理專案檢定、即測即評即發證等檢定；至於其他各縣（市）政府主管機關則完全未辦理全國技能檢定試務工作。基於全國技能檢定試務工作應齊一作法，乃研議將全國技能檢定業務統一由中央主管機關辦理，爰酌修第一項。二、另對直轄市設有專責職業訓練機構者，中央主管機關將優先委辦辦理各項專案檢定、即測即評即發證或全國技能檢定術科測試等技能檢定業務，爰修正第二項文字。"
    },
    {
      "num": "31.1",
      "zh": "第三十一條之一",
      "article": "中央目的事業主管機關或依法設立非以營利為目的之全國性專業團體，得向中央主管機關申請技能職類測驗能力之認證。前項認證業務，中央主管機關得委託非以營利為目的之專業認證機構辦理。前二項機關、團體、機構之資格條件、審查程序、審查費數額、認證職類、等級與期間、終止委託及其他管理事項之辦法，由中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "31.2",
      "zh": "第三十一條之二",
      "article": "依前條規定經認證之機關、團體（以下簡稱經認證單位），得辦理技能職類測驗，並對測驗合格者，核發技能職類證書。前項證書之效力比照技術士證，其等級比照第三十二條規定；發證及管理之辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、配合修正條文第三十一條之一，於第一項明定經認證之機關、團體辦理認證之技能職類測驗，得對測驗合格者，核發技能職類證書。三、於第二項明定證書之效力及等級比照規定；另該等證書之發證及管理之辦法，由中央主管機關定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "辦理技能檢定之職類，依其技能範圍及專精程度，分甲、乙、丙三級；不宜分三級者。由中央主管機關定之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "技能檢定合格者稱技術士，由中央主管機關統一發給技術士證。技能檢定題庫之設置與管理、監評人員之甄審訓練與考核、申請檢定資格、學、術科測試委託辦理、術科測試場地機具、設備評鑑與補助、技術士證發證、管理及對推動技術士證照制度獎勵等事項，由中央主管機關另以辦法定之。技能檢定之職類開發、規範製訂、試題命製與閱卷、測試作業程序、學科監場、術科監評及試場須知等事項，由中央主管機關另以規則定之。",
      "reason": "勞工委員會為辦理技能檢定相關事宜，業訂有「技能檢定試題題庫設置管理辦法」、「技能檢定術科測試監評人員審定訓練遴聘及考核辦法」、「技能檢定術科測試場地機具及設備評鑑標準實施及管理辦法」、「技能檢定規範製訂及學術科試題命製規則」、「技術士技能檢定學科測試閱卷規則」、「技術士技能檢定學科測試監場及術科測試監評規則」及「技術士技能檢定學術科測試試場規則」等職權命令，其規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律之授權依據，爰配合行政程序法之施行，於第二項及第三項增列訂定上開辦法及規則之授權依據。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "進用技術性職位人員，取得乙級技術士證者，得比照專科學校畢業程度遴用；取得甲級技術士證者，得比照大學校院以上畢業程度遴用。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "技術上與公共安全有關業別之事業機構，應僱用一定比率之技術士；其業別及比率由行政院定之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "主管機關得隨時派員查察職業訓練機構及事業機構辦理職業訓練情形。職業訓練機構或事業機構，對前項之查察不得拒絕，並應提供相關資料。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "主管機關對職業訓練機構或事業機構辦理職業訓練情形，得就考核結果依左列規定辦理：一、著有成效者，予以獎勵。二、技術不足者，予以指導。三、經費因難者，酌予補助。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "私人、團體或事業機構，捐贈財產辦理職業訓練，或對職業訓練有其他特殊貢獻者，應予獎勵。"
    },
    {
      "num": "38.1",
      "zh": "第三十八條之一",
      "article": "中央主管機關為鼓勵國民學習職業技能，提高國家職業技能水準，應舉辦技能競賽。前項技能競賽之實施、委任所屬機關（構）或委託有關機關（構）、團體辦理、裁判人員遴聘、選手資格與限制、競賽規則、爭議處理及獎勵等事項之辦法，由中央主管機關定之。",
      "reason": "一、本條新增。二、於第一項明定中央主管機關應舉辦技能競賽。此處所稱技能競賽係指「國家級」之全國性賽事，並未排除地方主管機關舉辦地區性賽事可能。三、有關技能競賽之實施（包括技能競賽種類、辦理職類、次數、申請或委託辦理單位及參賽對象等）、委任所屬機關（構）或委託有關機關（構）、團體辦理規定、裁判人員遴聘（包括各項技能競賽裁判長、裁判之資格、遴聘及職責等）、選手資格與限制（各項技能競賽選手資格、來源及限制規定）、競賽規則（競賽期間選手等人應遵守之規定）、爭議處理（成績異議及裁判人員違失事項處理）及獎勵（獎助學金與獎狀頒給額度及對象）等事項之辦法，於第二項授權由中央主管機關定之。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "職業訓練機構辦理不善或有違反法令或設立許可條件者，主管機關得視其情節，分別為下列處理：一、警告。二、限期改善。三、停訓整頓。四、撤銷或廢止許可。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "39.1",
      "zh": "第三十九條之一",
      "article": "依第三十一條之一規定經認證單位，不得有下列情形：一、辦理技能職類測驗，為不實之廣告或揭示。二、收取技能職類測驗規定數額以外之費用。三、謀取不正利益、圖利自己或他人。四、會務或財務運作發生困難。五、依規定應提供資料，拒絕提供、提供不實或失效之資料。六、違反中央主管機關依第三十一條之一第三項所定辦法關於資格條件、審查程序或其他管理事項規定。違反前項各款規定者，處新臺幣三萬元以上三十萬元以下罰鍰，中央主管機關並得視其情節，分別為下列處理：一、警告。二、限期改善。三、停止辦理測驗。四、撤銷或廢止認證。經認證單位依前項第四款規定受撤銷或廢止認證者，自生效日起，不得再核發技能職類證書。經認證單位違反前項規定或未經認證單位，核發第三十一條之二規定之技能職類證書者，處新臺幣十萬元以上一百萬元以下罰鍰。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "39.2",
      "zh": "第三十九條之二",
      "article": "取得技能職類證書者，有下列情形之一時，中央主管機關應撤銷或廢止其證書：一、以詐欺、脅迫、賄賂或其他不正方法取得證書。二、證書租借他人使用。三、違反第三十一條之二第二項所定辦法關於證書效力等級、發證或其他管理事項規定，情節重大。經認證單位依前條規定受撤銷或廢止認證者，其參加技能職類測驗人員於生效日前合法取得之證書，除有前項行為外，效力不受影響。",
      "reason": "一、本條新增。二、取得技能職類證書者，如係以不正方法取得，或違反第三十一條之二第二項所定關於證書效力等級、發證及其他管理事項規定，於第一項明定應予撤銷或廢止證書。三、為保障民眾之權益，經認證單位受撤銷或廢止認證者，參加技能職類測驗人員於撤銷或廢止生效日前合法取得之證書，效力原則不受影響，爰增列第二項規定。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "依第二十七條規定，應繳交職業訓練費用差額而未依規定繳交者，自規定期限屆滿之次日起，至差額繳清日止，每逾一日加繳欠繳差額百分之零點二滯納金。但以不超過欠繳差額一倍為限。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本法所定應繳交之職業訓練費用差額及滯納金，經通知限期繳納而逾期仍未繳納者，得移送法院強制執行。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、中央主管機關指定職業訓練機構重行辦理設立程序之期限早已屆至，已無規定之必要，爰予刪除。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "參照現行立法體例，本法施行細則修正，由中央主管機關定之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本法自公布日施行。本法修正條文，除中華民國一百年十月二十五日修正之第三十一條之一、第三十一條之二、第三十九條之一及第三十九條之二自公布後一年施行外，自公布日施行。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}