{
  "status": "實施",
  "name": "二二八事件處理及賠償條例",
  "revision": [
    {
      "date": "1995.3.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為處理二二八事件（以下簡稱本事件）補償事宜，並使國民瞭解事件真相，撫平歷史傷痛，促進族群融和，特制定本條例。",
          "reason": "照修正動議條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。受難者應於本條例施行之日起二年內，依本條例規定申請給付補償金。受難者曾依司法程序或臺灣省行政長官公署之行政命令獲取補償、撫卹或救濟者，不得申請登記。",
          "reason": "一、對二二八事件受難者之定義。二、明定請求權人行使權利之時間，避免處理本事件延岩過久。三、規定補償金請求權時效及申請之限制。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政院為處理受難者之認定及申請補償事宜，得設「財團法人二二八事件紀念基金會」（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及受難者家屬代表組成之。受難者家屬代表不得少於紀念基金會委員總額之四分之一。",
          "reason": "照修正動議條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "政府應於紀念碑建成屆紀念日時，舉行落成儀式，敦請總統或請相關首長發表重要談話。定每年二月二十八日為「和平紀念日」，為國定紀念日，不放假。本事件之紀念活動，由紀念基金會籌辦之。",
          "reason": "照修正動議條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "紀念基金會應依調查結果，對受死刑或有期徒刑以上刑或拘役處分之宣告並執行者，或未宣告而執行者，呈請總統大赦或特赦。",
          "reason": "本條明定經基金會調查結果確因本事件而受罪刑宣告之受難者，政府應呈請總統依「赦免法」規定赦免。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "受難者及受難者家屬名譽受損者，得申請回復之；其戶籍失實者，得申請更正之。",
          "reason": "本條規定受難者及受難者家屬名譽受損者，得申請回復之。又受難者及受難者家屬如因本事件而有戶籍失實者，因現行戶政相關法令並無得申請更正之依據，故以特別規定方式使因本事件而有戶籍失實者，得申請戶政機關更正之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "受難者之補償金額，以基數計算，每一基數為新臺幣拾萬元，但最高不得超過六十個基數。前項補償金數額由紀念基金會依受難者之受難程度，訂定標準。補償金之申請、認定程序及發放事宜，由紀念基金委員會定之。",
          "reason": "照修正動議條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "補償範圍如左：一、死亡或失蹤。二、傷殘者。三、遭受羈押或徒刑之執行者。四、財物損失者。五、健康名譽受損者。六、其餘未規定事項授權紀念基金會訂定之。",
          "reason": "明定補償金標準。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "紀念基金會應獨立超然行使職權，不受任何干預，對事件調查事實及相關資料，認定事件受難人，並公布受難人名單，受理補償金請求及支付。受難人家屬亦得檢附具體資料或相關證人，以書面向紀念基金會申請調查，據以認定為受難人。前項情形紀念基金會應於收受後三個月內處理完畢。",
          "reason": "一、第一項明定基金會行使職權方式，及其調查權，對受害人認定權，並主管補償金支付事宜。二、第二、三項明定受害人亦得檢具相關資料請求主管機關調查及認定。並明定主管機關處理時效。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "紀念基金會為調查受難人受難情形，得調閱政府機關或民間團體所收藏之文件及檔案，各級政府機關或民間團體不得拒絕。其有故意違犯者，該單位主管及承辦人員應依刑法第一百六十五條科以刑責。前項所稱檔案係指有關二二八資料，檔案上不必然有二二八字樣。",
          "reason": "本條規定基金會認定受難者之資料來源，並明定於必要時，得調閱政府機關或民間之檔案或文件，被調閱者不得拒絕。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "紀念基金會之基金為左列各款之用途：一、給付補償金。二、舉辦二二八事件紀念活動。三、舉辦協助國人瞭解二二八事件真相之文宣活動。四、二二八事件之教材或著作之補助。五、二二八事件有關調查、考證活動之補助。六、其他有助平反受難者名譽，促進臺灣社會和平之用途。",
          "reason": "照修正動議條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "基金會之基金來源如左：一、政府循預算程序捐贈。二、國內外公司、團體或個人之捐贈。三、基金孳息及運用收益之收入。四、其他收入。經費如有不足，由政府循預算程序捐贈。依本條例規定支付之補償金，免納所得稅。",
          "reason": "照修正動議條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例所稱受難者家屬，係指已死亡或失蹤之受難者，其依民法第一千一百三十八條規定順序之法定繼承人。",
          "reason": "明定補償金請求權人之範圍及優先順序。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "經紀念基金會調查認定，合乎本條例補償對象者，於認定核發之日起二個月內一次發給。自通知領取之日起逾五年未領取者，其補償金歸屬二二八事件紀念基金。",
          "reason": "規定補償支付請求權之時效，及其歸屬方式。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "請領本條例所定補償金之權利，不得扣押、讓與或供擔保。",
          "reason": "一、補償金之給付為基於特定身分關係之專屬權，自不得扣押，讓與或供擔保，以貫徹政府制定本條例之意旨。二、參考「公務人員退休法」第十四條、「公務人員撫卹法」第十三條、「學校教職員退休條例」第十五條及「學校教職員撫卹條例」第十四條等規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日起六個月施行。",
          "reason": "本條例施行日期。"
        }
      }
    },
    {
      "date": "1997.2.25",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "政府應於紀念碑建成屆紀念日時，舉行落成儀式，敦請總統或請相關首長發表重要談話。定每年二月二十八日為「和平紀念日」，為國定紀念日，應予放假。本事件之紀念活動，由基金會籌辦之。",
          "reason": "「二二八事件處理及補償條例」公佈、實行至今雖已有年餘，然為符合最初立法精神，正視歷史中政府曾犯的錯誤，在族群和解前提下，應於每年二月二十八日之「和平紀念日」改為國定放假日，用以省思、緬懷並共勉為國家之和平而努力。"
        }
      }
    },
    {
      "date": "1997.9.25",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。受難者應於本條例施行之日起二年內，依本條例規定申請給付補償金。前項期限屆滿後，若仍有受難者因故未及申請補償金，得再延長二年。受難者曾依司法程序或台灣省行政長官公署之行政命令獲取補償、撫卹或救濟者，不得申請登記。",
          "reason": "本條例自民國八十四年四月七日公布，同年十月七日施行，迄今已二年有餘，但仍有不少受難者或其遺族因故未及申請補償，政府本諸撫平傷痛之原旨，將申請年限再延為兩年，以利受難者與其遺族之名譽恢復與補償。"
        }
      }
    },
    {
      "date": "1998.5.28",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政院為處理受難者之認定及申請補償事宜，得設「財團法人二二八事件紀念基金會」（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及受難者或其家屬代表組成之。受難者或其家屬代表不得少於紀念基金會委員總額之四分之一。",
          "reason": "為釐清受難者及受難者家屬代表，避免條文解釋不明，損害受難者權益。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "補償範圍如左：一、死亡或失蹤。二、傷殘者。三、遭受羈押或徒刑之執行者。四、財物損失者。五、健康名譽受損者。六、其餘未規定事項授權紀念基金會訂定之。對於事件中受害之教育文化機構，得申請回復名譽，並得請求協助其復原。",
          "reason": "有鑒於本條例雖已通過施行，惟僅規範處理對人的部分，並未規範處理事件中受害的學校或教育文化機構，為彰顯平反二二八事件的積極性歷史文化意義，徹底撫平歷史傷痛，爰於第八條增列第二項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日起六個月施行。本條例修正條文自公布日施行。",
          "reason": "明定本法修正條文之施行日期。"
        }
      }
    },
    {
      "date": "2000.1.15",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。受難者應於本條例施行之日起四年內，依本條例規定申請給付補償金。前項期限屆滿後，若仍有受難者因故未及申請補償金，得再延長兩年。受難者曾依司法程序或台灣省行政長官公署之行政命令獲取補償、撫卹或救濟者，不得申請登記。",
          "reason": "本條例立法宗旨係以補償為手段，以安慰受難者家屬為目的，不應以手續、細目為由，妨礙求償，然而，依法四年內申請補償金之期限將於今（八十八）年十月六日截止，故修正原條文第二條第二項，延長申請期限為四年，未於前項期間內提出申請者之延展期限則保留為二年不變，以協助家屬順利求償。"
        }
      }
    },
    {
      "date": "2001.10.4",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。受難者應於本條例施行之日起五年內，依本條例規定申請給付補償金。前項期限屆滿後，若仍有受難者因故未及申請補償金，得再延長兩年。受難者曾依司法程序或台灣省行政長官公署之行政命令獲取補償、撫卹或救濟者，不得申請登記。",
          "reason": "由於申請補償期限將於今年（九十年）十月六日再度屆滿，誠有必要再予延長一年，爰修正本條第二項，將「四」年改為「五」年。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政院為處理受難者之認定及申請補償事宜，得設「財團法人二二八事件紀念基金會」（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及受難者或其家屬代表組成之。受難者或其家屬代表不得少於紀念基金會委員總額之四分之一。申請人不服基金會決定時，得依法提起訴願及行政訴訟。",
          "reason": "為充分落實政府照顧二二八事件受難者及其家屬權益，並使條例規定符合憲法第十六條人民有請願、訴願及訴訟之權之意旨，爰增訂第三項：申請人不服基金會決定時，得依法提起訴願及行政訴訟之規定。"
        }
      }
    },
    {
      "date": "2003.1.13",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。受難者應於本條例施行之日起七年內，依本條例規定申請給付補償金。前項期限屆滿後，若仍有受難者因故未及申請補償金，得再延長兩年。受難者曾依司法程序或台灣省行政長官公署之行政命令獲取補償、撫卹或救濟者，不得申請登記。",
          "reason": "本條例係自八十四年十月七日生效施行，是以雖經延長，申請補償之期限已於民國九十一年十月六日屆滿。然仍有少數受難者因不諳電腦暨文書處理，又因年事已高無親人從旁協助，為符合政府訂定本條例之立法精神，以期所有受難者皆能受補償，因此延長其申請期間，並要求「財團法人二二八事件紀念基金會」應於法定期限內積極協助未申請給付補償之受難者申請給付補償金。"
        }
      }
    },
    {
      "date": "2007.3.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為處理二二八事件（以下簡稱本事件）賠償事宜，並使國民瞭解事件真相，撫平歷史傷痛，促進族群融和，特制定本條例。",
          "reason": "配合本條例名稱之修正，將「補償」修正為「賠償」。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。受難者應於中華民國八十四年十月七日起七年內，依本條例規定申請給付賠償金。前項期限屆滿後，若仍有受難者因故未及申請賠償金，得再延長兩年。受難者曾依司法程序或臺灣省行政長官公署之行政命令獲取補償、撫卹或救濟者，不得再申請登記。",
          "reason": "一、配合本條例名稱之修正，將第二項、第三項之「補償」修正為「賠償」。二、鑒於本條例已修正多次，為期第二項所定「本條例施行之日」更臻明確，爰修正為「中華民國八十四年十月七日」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "行政院為處理受難者之認定及申請賠償事宜，得設「財團法人二二八事件紀念基金會」（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及受難者或其家屬代表組成之。受難者或其家屬代表不得少於紀念基金會委員總額之四分之一。申請人不服紀念基金會決定時，得依法提起訴願及行政訴訟。",
          "reason": "一、配合本條例名稱之修正，將第一項之「補償」修正為「賠償」。二、第三項之「基金會」係「紀念基金會」之誤繕，酌作文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "政府應於紀念碑建成屆紀念日時，舉行落成儀式，敦請總統或請相關首長發表重要談話。定每年二月二十八日為「和平紀念日」，為國定紀念日，應予放假。本事件之紀念活動，由紀念基金會籌辦之。",
          "reason": "第三項之「基金會」係「紀念基金會」之誤繕，酌作文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "紀念基金會應依調查結果，對受死刑或有期徒刑以上刑或拘役處分之宣告並執行者，或未宣告而執行者，呈請總統大赦或特赦。",
          "reason": "本條未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "受難者及受難者家屬名譽受損者，得申請回復之；其戶籍失實者，得申請更正之。",
          "reason": "本條未修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "受難者之賠償金額，以基數計算，每一基數為新臺幣十萬元，但最高不得超過六十個基數。前項賠償金數額由紀念基金會依受難者之受難程度，訂定標準。賠償金之申請、認定程序及發放事宜，由紀念基金會定之。",
          "reason": "一、配合本條例名稱之修正，將「補償」修正為「賠償」。二、第三項之「紀念基金委員會」係「紀念基金會」之誤繕，酌作文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "賠償範圍如下：一、死亡或失蹤者。二、傷殘者。三、遭受羈押或徒刑之執行者。四、財物損失者。五、健康名譽受損者。六、其餘未規定事項，授權紀念基金會訂定之。對於事件中受害之教育文化機構，得申請回復名譽，並得請求協助其復原。",
          "reason": "配合本條例名稱之修正及法制作業用語，將第一項序文之「補償」修正為「賠償」；「如左」修正為「如下」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "紀念基金會應獨立超然行使職權，不受任何干預，對事件調查事實及相關資料，認定事件受難者，並公布受難者名單，受理賠償金請求及支付。受難者家屬亦得檢附具體資料或相關證人，以書面向紀念基金會申請調查，據以認定為受難者。前項情形，紀念基金會應於收受後三個月內處理完畢。",
          "reason": "一、第一項及第二項受難「人」係受難「者」之誤繕，為求用語一致，爰酌作文字修正。二、配合本條例名稱之修正，將第一項之「補償」修正為「賠償」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "紀念基金會為調查受難者受難情形，得調閱政府機關或民間團體所收藏之文件及檔案，各級政府機關或民間團體不得拒絕。其有故意違犯者，該單位主管及承辦人員應依刑法第一百六十五條科以刑責。前項所稱檔案，係指有關二二八資料，檔案上不必然有二二八字樣。",
          "reason": "本條第一項受難「人」係受難「者」之誤繕，為求用語一致，爰酌作文字修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "紀念基金會之基金為下列各款之用途：一、給付賠償金。二、舉辦二二八事件紀念活動。三、舉辦協助國人瞭解二二八事件真相之文宣活動。四、二二八事件之教材或著作之補助。五、二二八事件有關調查、考證活動之補助。六、其他有助平反受難者名譽，促進臺灣社會和平之用途。",
          "reason": "配合本條例名稱之修正及法制作業用語，將第一款之「補償」修正為「賠償」；序文之「左列」修正為「下列」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "紀念基金會之基金來源如下：一、政府循預算程序捐贈。二、國內外公司、團體或個人之捐贈。三、基金孳息及運用收益之收入。四、其他收入。經費如有不足，由政府循預算程序捐贈。依本條例規定支付之賠償金，免納所得稅。",
          "reason": "一、第一項序文之「基金會」係「紀念基金會」」之誤繕，酌作文字修正。另配合法制用語，將「如左」修正為「如下」。二、配合本條例名稱之修正，將第三項之「補償」修正為「賠償」。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例所稱受難者家屬，係指已死亡或失蹤之受難者，其依民法第一千一百三十八條規定順序之法定繼承人。",
          "reason": "本條未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "經紀念基金會調查認定，合乎本條例賠償對象者，於認定核發之日起二個月內一次發給。自通知領取之日起逾五年未領取者，其賠償金歸屬二二八事件紀念基金。",
          "reason": "配合本條例名稱之修正，將「補償」修正為「賠償」。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "請領本條例所定賠償金之權利，不得扣押、讓與或供擔保。",
          "reason": "配合本條例名稱之修正，將「補償」修正為「賠償」。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "受難者曾依本條例之規定獲得補償者，為已賠償。",
          "reason": "一、本條新增。二、本條例修正施行前之「補償」本質上即為「賠償」，為免重複申領，爰增訂之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。",
          "reason": "配合增訂前條，原條次調移。"
        }
      }
    },
    {
      "date": "2009.6.5",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一條所定事項，由行政院所設財團法人二二八事件紀念基金會（以下簡稱紀念基金會）辦理。前項紀念基金會，由行政院遴聘學者專家、社會公正人士、政府代表及受難者或其家屬代表組成之；受難者或其家屬代表不得少於紀念基金會董事總額之三分之一。申請人不服紀念基金會決定時，得依法提起訴願及行政訴訟。",
          "reason": "一、為使二二八事件紀念基金會永續經營，遂修定原第一項條文，調整紀念基金會之任務，以符本法立法目的。二、原第一項後段及第二項合併修正為第二項，改由行政院遴選基金會成員、增修董事一詞以符實際狀況，並將受難者或其家屬代表的董事席次提高至三分之一。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "賠償範圍如下：一、死亡或失蹤。二、傷殘者。三、遭受羈押或徒刑之執行者。四、財務損失者。五、健康名譽受損者。六、其餘未規定事項與授權紀念基金會訂定之。對於事件中受害之教育文化機構，得申請回復名譽，並得請求協助其復原；其復原辦法由行政院定之。",
          "reason": "一、因二二八事件受害之教育文化機構由於缺乏法源規定，導致機構復原過程困難重重。二、明定二二八事件受害之教育文化機構之復原事由應由行政院訂定相關辦法以資遵循。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "紀念基金會辦理下列事項：一、二二八事件真相調查、史料之蒐集及研究。二、二二八事件紀念活動。三、二二八事件之教育推廣、文化、歷史或人權之國際交流活動。四、已認定受難者之賠償。五、受難者及其家屬回復名譽之協助。六、其他符合本條例宗旨之相關事項。",
          "reason": "一、本條新增。二、明定紀念基金會辦理二二八事件真相調查等相關任務。其中第四款規定，因受難者之認定業務依第二條規定已告一段落，僅餘已認定者之賠償事宜，爰予定明。"
        },
        "3.2": {
          "num": "3.2",
          "zh": "第三條之二",
          "article": "中央政府為保存二二八事件相關文物、史料、文獻及整理等相關業務，設二二八國家紀念館，得委託紀念基金會經營管理；地方政府所設二二八紀念館，亦得委託紀念基金會經營管理。",
          "reason": "一、本條新增。二、明定政府保存二二八事件相關文物、史料、文獻及整理等相關業務，設二二八紀念館及紀念館得委託基金會經營管理。"
        }
      }
    },
    {
      "date": "2013.4.30",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。受難者應於中華民國八十四年十月七日起七年內，依本條例規定申請給付賠償金。前項期限屆滿後，若仍有受難者因故未及申請賠償金，自本條例一百零二年四月三十日修正公布後，再延長四年。受難者曾依司法程序或臺灣省行政長官公署之行政命令獲取補償、撫卹或救濟者，不得再申請登記。",
          "reason": "為因應受難者因故未及申請賠償金，應予適度延長其請領賠償期限，爰將原條文第三項修正為「自本條例○年○月○日修正公布後，再延長四年」。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "因二二八事件所致，得受賠償之範圍如下：一、死亡或失蹤。二、傷殘者。三、遭受羈押或徒刑之執行者。四、財務損失者。五、健康名譽受損者。六、其餘未規定事項，授權紀念基金會訂定之。對於事件中受害之教育文化機構，得申請回復名譽，並得請求協助其復原；其復原辦法由行政院定之。",
          "reason": "本條第一項序文增訂「因二二八事件所致&#65379;，以明確得受賠償之範圍。"
        }
      }
    },
    {
      "date": "2013.4.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為處理二二八事件（以下簡稱本事件）賠償事宜，落實歷史教育，釐清相關責任歸屬，使國民瞭解事件真相，撫平歷史傷痛，促進族群融合，特制定本條例。",
          "reason": "二二八事件為我國社會之傷痕，而歷史背景之認識、釐清相關責任歸屬，將有助於我國人民瞭解真相，進而弭平族群之對立，爰修正本條。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "第一條所定事項，由行政院所設財團法人二二八事件紀念基金會（以下簡稱紀念基金會）辦理。落實歷史教育，由教育部、文化部及行政院原住民族委員會共同辦理之。前項紀念基金會，由行政院遴聘學者專家、社會公正人士、政府代表及受難者或其家屬代表組成之；受難者或其家屬代表不得少於紀念基金會董事總額三分之一。申請人不服紀念基金會決定時，得依法提起訴願及行政訴訟。",
          "reason": "歷史教育原為我國中央單位執掌事項，非財團法人二二八事件紀念基金會可獨力執行，爰此，原條文第一項句末修正為：「落實歷史教育，由教育部、文化部及行政院原住民族委員會共同辦理之&#65379;。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "紀念基金會之基金為下列各款之用途：一、給付賠償金。二、舉辦二二八事件紀念活動。三、舉辦協助國人瞭解二二八事件真相之文宣活動。四、二二八事件之教材或著作之補助。五、二二八事件有關調查、考證活動之補助。六、其他有助平反受難者名譽，照顧弱勢受難者家屬生活，促進臺灣社會和平之用途。",
          "reason": "受難者家屬長期因二二八事件之政治因素，就學、就業備受歧視，常使經濟生活陷入困頓，對於弱勢之受難者家屬提供生活扶助，有助於弭平歷史傷痕，促進台灣社會和平。爰修正原條文第一項第六款。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "紀念基金會辦理下列事項：一、二二八事件真相調查、史料之蒐集及研究。二、二二八事件紀念活動。三、二二八事件之教育推廣、文化、歷史或人權之國際交流活動。四、已認定受難者之賠償。五、受難者及其家屬回復名譽之協助。六、弱勢受難者家屬之生活扶助。七、釐清相關責任歸屬。八、其他符合本條例宗旨之相關事項。紀念基金會辦理前項事務，不得違背二二八事件之史實真相。",
          "reason": "一、二二八紀念基金會之設立，原負有還原二二八事件史實真相之功能性，並使受難者家屬經由賠償、回復名譽與生活扶助方式，弭平歷史傷痛。爰此，本條第一項增列第六款及第七款，原條文第一項第六款移列第八款。二、為規範基金會辦理之業務活動，不得有曲解、違背二二八事件之史實，以避免受難者家屬遭到二次傷害，爰增訂第二項。"
        }
      }
    }
  ]
}