{
  "name": "國立自然科學博物館組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國立自然科學博物館（以下簡稱本館）隸屬教育部，掌理自然科學標本與資料之蒐集、研究、典藏、展示及對大眾、各級學校自然科學教育之推廣、協助等有關事項。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本館設左列各組，分別掌理有關事項，並得分科辦事：一、動物學組：動物學標本與資料之蒐集、製作、研究、實驗及鑑定等事項。二、植物學組：植物學標本與資料之蒐集、製作、研究、實驗及鑑定等事項。三、地質學組：地質學標本與資料之蒐集、製作、研究、實驗及鑑定等事項。四、人類學組：人類學標本與資料之蒐集、製作、研究、實驗及鑑定等事項。五、典藏管理組：蒐藏品之入館、收藏、交換、維護等業務之統籌督導及行政管理事項。六、科學教育組：自然科學教育之研究、規劃、推廣、輔導與有關出版品之編纂、印製及發行等事項。七、展示組：自然科學展示主題及劇場節目之規劃、設計、製作、儀器操作、保養、維修及展示品管理等事項。八、資訊組：自然科學各項蒐藏、研究、教育、圖書、營運等資料之分析及處理等事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本館設秘書室，掌理營運企劃、公共服務、庶務、出納、營繕、機電、法制、研考、文書、印信、票務、警衛及其他不屬於各組、室事項，並得分科辦事。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本館置館長一人，綜理館務，並指揮監督所屬人員，職務列簡任第十三職等，必要時得比照獨立學院院長以上資格聘任；副館長二人，輔助館長處理館務，職務列簡任第十二職等，其中一人得由研究員兼任。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本館置主任秘書一人，職務列簡任第十一職等；組主任八人，職務列薦任第九職等至簡任第十職等，其中組主任六人得由研究員或副研究員兼任；科長十人，職務列薦任第九職等；秘書二人，技正二人，分析師一人，職務均列薦任第八職等至第九職等；專員六人至八人，職務列薦任第七職等至第八職等；設計師二人，管理師二人，職務均列薦任第六職等至第八職等；導覽員六人至八人，職務列委任第五職等，其中四人得列薦任第六職等至第八職等；技士十九人至二十三人，組員十九人至二十一人，職務均列委任第五職等或薦任第六職等至第七職等；設計員一人，助理設計師一人，助理操作師一人，護士一人，職務均列委任第四職等至第五職等；辦事員七人至九人，職務列委任第三職等至第五職等；書記二人至四人，職務列委任第一職等至第三職等。前項導覽員得依教育人員任用條例規定聘任之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本館置研究員、副研究員四十七人；助理研究員、研究助理五十三人，均依教育人員任用條例規定聘任之。本館動物學組主任、植物學組主任、地質學組主任、人類學組主任、科學教育組主任、展示組主任，得由研究員、副研究員兼任。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本館設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本館設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本館設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "第四條、第五條、第七條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本館因應業務需要，得依聘用人員聘用條例聘用專業人員。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本館因業務需要得設諮詢委員會，並聘請學者專家為顧問。前項委員會之委員及顧問均為無給職。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本館因應業務需要，得在各地經報准後設立各類研究及服務中心；所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本館辦事細則，由本館擬訂，報請教育部核定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例施行日期，由行政院以命令定之。本條例修正條文自公布日施行。"
    }
  ]
}