{
  "status": "實施",
  "name": "加值型及非加值型營業稅法",
  "revision": [
    {
      "date": "1931.6.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "營業稅為地方收入，凡在各省及直隸行政院之市內營業者，除向中央繳納出廠稅之工廠或繳納收益稅之股份有限公司組織之銀行外，均應完納營業稅。前項所稱營業，謂以營業為目的之一切事業，但農業不在此限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央徵收之菸酒牌照稅收入，除由中央留十分之一外，其餘應撥歸各該省市，作為地方收入。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡應納營業稅之營業者，均應開具左列事項請領營業稅調查證。一、營業種類、商店名稱及所在地。二、營業人之姓名、籍貫及住所。三、營業資本額。四、全年營業總收入額。五、全年營業純收益額。前項營業稅調查證，每年換領一次，不取證費，並徵收任何稅捐。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營業稅稅率，應依左列三種課稅標準，由各省政府或市政府按照本地營業性質及狀況分別酌定之。甲、以營業總收入額為標準者，徵收其千分之二至千分之十。乙、以營業資本額為標準者，徵收其千分之四至千分之二十丙、以營業純收益額為標準者，其稅率如左。一、純收益額不滿資本額百分之十五者，徵收純收益額百分之二至不滿百分之五。二、純收益額合資本額百分之十五至不滿百分之二十五者，徵收純收益額百分之五至不滿百分之七．五。三、純收益額合資本額百分之二十五以上者，徵收純收益額百分之七·五至百分之十。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "營業稅以營業總收入額為課稅標準時，其營業總收入額年計不滿一千元者，免稅。以營業資本額為課稅標準時，其營業資本額不滿五百元者，免稅。以營業純收益額為課稅標準時，其營業純收益額不滿一百元，免稅。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央政府及地方政府所辦之公有營業，免徵營業稅，但官商合辦之營業，不在此限。不以營利為目的之合作社及貧民工廠等，得免徵營業稅。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "營業稅得按年按半年或按季徵收，由各省政府或市政府斟酌情形自行釐定之，但短期營業得準用第三條至第六條之規定，按月徵收。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "營業稅不得徵收附加稅。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營業稅應由納稅者向徵收機關直接繳納，不得由他人承攬包辦。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各省市原有牙稅、當稅、屠宰稅及其他應依法取締或寓禁於徵之營業稅，得暫照原有稅率，分別改徵營業稅。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各省政府或市政府，對於營業者依第三條第一項第三至第五各款所開具之數額，認為不確實時，得設營業稅評議委員會評定之。前項評議委員會之組織，由各省政府或市政府自定之。但代表納稅者利益之評議委員，不得少於委員總數三分之一。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各省市財政主管機關，應將徵收之營業稅款按期公告之，並編造報告表，呈報財政部查核。各省市徵收營業稅情形，財政部與審計部得派員考查或審核之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1942.6.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡以營利為目的之事業，均應依本法徵收營業稅，但農業不在此限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "應納營業稅之營業者，應於營業開始時間，開具左列事項，聲請營業稅徵收機關調查登記，發給營業稅調查證後，方得營餐業。一、業營稱類。二、商店名稱及所在地。三、營業人姓名、籍貫及住所。四、營業資本額。前項調查證，應每年聲請換發一次，歇業停業轉頂時，並應聲請註銷或換發之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "營業稅以營業總收入額為課徵標準，金融業及其他不能以營業總收入額計算之營業，得以營業資本額為課徵標準。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營業稅依左列之規定，於同一標準酌定同一稅率徵收之。一、以營業總收入額為標準者，徵收其百分之一至百分之三。二、以營業資本額為標準者，徵收其百分之二至百分之四。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "左列營業免徵營業稅。一、以營業總收入額為課徵標準，其營業總收入額月計不滿五百元者。二、以營業資本額為課徵標準，其營業資本額不滿二千元者。三、巳納出廠稅或出產稅之工廠或出產人。四、依法經營業務，及經所在地主管機關登記，並呈請徵收機關查明屬實之合作社及貧民工廠。五、經營米穀雜糧及菜蔬家禽等之肩挑負販者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級政府所辦左列營業事業，免徵營業稅。一、國防交通及其他公用事業。二、銀行保險及其他金融事業。三、國家專賣事業及無競爭性質之製造業。四、專為供應政府及所屬機關之事業。五、有關對外易貨償債之國營貿易事業。前項各款營業事業，如有兼營競爭性副業者。其兼營部份仍應課營業稅。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "官商合辦之營業，均應課營業稅。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "營業稅以營業總收入額為課徵標準者，按月徵收，以營業資本額為課徵標準者，按季徵收，短期或一時營利事業於營業發生時按次徵收。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營業稅之徵收，應由納稅營業人依前條所定時間，分別將營業總收入額填單報由徵收機關覆查後，通知應納稅額，由納稅人逕向公庫或徵收機關繳納，不得由他人承攬包辦。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "營業稅不得徵收附加稅及任何類似附加之捐費。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "應納營業稅之商號營業帳簿，於開始使用前，應送由徵收機關登記，並加蓋戳記。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "原有牙稅、當稅、應予改徵特種營業稅，其稅法另定之。前項特種營業稅法未頒行前，仍暫照原有辦法徵收之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營業稅徵收機關對於營業人因所報第二條第一項第一款或第五條第一款之事項發生爭執時，得設評議委員會評定之，評議委員會組織規程由財政部定之。前項評議委員會之組織，代表納稅人利益之評議委員，不得少於委員總數三分之一。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業稅主管徵收機關，應將實收稅額，按月造表，報由財政部查核，其實際徵收情形，並應由財政部審計部派員查考或審核之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "營業商號有下列情形之一者，除責令補行換領外，並處以一百元以上五百元以下之罰鍰。一、不依規定請領營業稅調查證者。二、依按應免營業稅之商號，而不請領免稅調查證者。三、變更營業種類，商店名稱或增加資本不呈報換證者。四、營業稅調查證已滿時效，或遣失損壞不呈請補換者。五、歇業停業轉頂之營業，不聲請註銷營業稅調查證者。六、將營業稅調查證轉賣讓與或貸與他人使用者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "營業商號不依規定設置帳簿，或不將帳簿送請徵收機關登記蓋戳者，除責令補行辦理外，並處以一百元以上五百元以下之罰鍰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "營業商號不依規定期限內，填報其營業總收入額或營業資本額者，或違抗主管徵收機關檢查帳簿者，處以五百元以上一千元以下之罰鍰。主管徵收機關並得逕行決定其營業總收入額或營業資本額。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "營業商號意圖逃稅而偽造帳簿或虛偽填報營業總收入額或營業資本額者，除責令補稅外，處以所漏稅額一倍至五倍之罰鍰，情節重大者，並得處以一年以下有期徒刑或拘役。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "營業商號對於每期應納稅款延宕不繳者，依左列情形分別處罰。一、逾限十日以上者，處以所欠稅額十分之二之罰鍰。二、逾限二十日以上者，處以所欠稅額十分之四之罰鍰。三、逾限三十日以上者，處以所欠稅額十分之五之罰鍰，並得停止其營業。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內向該管上級法院抗告。對於抗告法院之裁定，不得再行抗告。法院得酌定期限，命受罰人繳納罰鍰，逾限不繳納者，強制執行之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1946.3.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡以營利為目的之事業，均應依本法徵收營業稅，但農業不在此限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "應納營業稅之營業者，應於營業開始時間，開具左列事項，聲請營業稅徵收機關，調查登記發給營業稅調查證後，方得營餐業。一、營業稱類。二、商店名稱及所在地。三、營業人姓名籍貫及住所。四、營業資本額。前項調查證，遇申報事項有變更，或歇業停業轉頂時，並應申請註銷或換發之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "營業稅以營業總收入額為應徵標準，金融業及其他不能以營業總收入額計算之營業，得以營業資本額為課徵標準。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營業稅依左列之規定，於同一標準，酌定同一稅率徵收之。一、以營業總收入額為標準者，徵收其百分之一至百分之三。二、以營業資本額為標準者，徵收其百分之二至百分之四。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "左列營業稅免徵營業稅。一、以營業總收入額為課徵標準，其營業總收入額月計不滿二萬五千元者。二、以營業資本額為課徵標準，其營業資本額不滿十萬元者。三、巳納出廠稅或出產稅之工廠或出產人。四、依法經營業務，及經所在地主管機關登記，並呈請徵收機關查明屬實之合作社及貧民工廠。五、經營米、穀、雜糧及菜蔬、家禽等之肩挑負販者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級政府所辦左列營業事業，免徵營業稅。一、國防交通及其他公用事業。二、銀行保險及其他金融事業。三、國家專賣事業及無競爭性質之製造業。四、專為供應政府及所屬機關之事業。五、有關對外易貨償債之國營貿易事業。前項各款營業事業，如有兼營競爭性副業者，其兼營部份仍應課營業稅。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "官商合辦之營業，均應課營業稅。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "營業稅以每半年度查定一次，平均按月徵收為原則，但短期營利事業，得於營業發生時按次徵收之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營業稅之徵收，由納稅營業人依照時間，將營業總收入額填報徵收機關，經查定後，通知應納稅額，由納稅人逕向公庫或徵收機關繳納，不得由他人承攬包辦。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "營業稅不得徵收附加稅及任何類似附加之捐費。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "應納營業稅之商號營業帳簿，於開始使用前，應送由徵收機關登記，並加蓋戳記。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "原有牙稅、當稅、應予改徵特種營業稅，其稅法另定之。前項特種營業稅法未頒行前，仍暫照原有辦法徵收之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營業稅徵收機關對於營業人，因所報第二條第一項第一款或第五條第一款之事項發生爭執時，得設評議委員會評定之，評議委員會組織規程由財政部定之。前項評議委員會之組織，代表納稅利益之評議委員，不得少於委員總數三分之一。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業稅主管徵收機關應將實收稅額，按月造表報由財政部查核，其實際徵收情形，並應由財政部、審計部派員查考或審核之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "營業商號有下列情形之一者，除責令補行換領外，並處以五千元以上二萬五千元以下之罰鍰。一、不依規定請領營業稅調查證者。二、依按應免營業稅之商號，而不請領免稅調查證者。三、變更營業商店名稱或增加資本，不呈報換證者。四、營業稅調查證遺失或損壞，不呈請補換者。五、歇業停業轉頂之營業，不聲請註銷營業稅調查證者。六、將營業稅調查證轉賣讓與或貸與他人使用者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "營業商號不依規定設置帳簿或不將帳簿送請徵收機關登記蓋戳者，除責令補行辦理外，並處以五千元以上二萬五千元以下之罰鍰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "營業商號不依規定期限內，填報其營業總收入額或營業資本額者，或違抗主管徵收機關檢查帳簿者，處以二萬五千元以上五萬元以下之罰鍰，主管徵收機關並得逕行決定其營業總收入額或營業資本額。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "營業商號意圖逃稅，而偽帳簿或虛偽填報營業總收入額或營業資本額者，除責令補稅外，處以所漏稅額一倍至五倍之罰鍰，情節重大者，並得處以一年以下有期徒刑或拘役。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "營業商號對於每期應納稅款延宕不繳者，依左列情形分別處罰。一、逾限十日以上者，處以所欠稅額十分之二之罰鍰。二、逾限二十日以上者，處以所欠稅額十分之四之罰鍰。三、逾限三十日以上者，處以所欠稅額十分之五之罰鍰，並得停止其營業。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內向該管上級法院抗告。對於抗告法院之裁定，不得再行抗告。法院得酌定期限，命受罰人繳納罰鍰及滯納稅款，逾限不繳納者，強制執行。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.10.21",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "營業稅稅率規定如左。一、以營業收入額為課徵標準者。徵收百分之三。二、以營業收益額為課徵標準者。徵收百分之六。"
        }
      }
    },
    {
      "date": "1947.4.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡以營利為目的之事業，均應依本法徵收營業稅，但農業不在此限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "左列營業免征營業稅。一、以營業收入額為課徵標準，其每月營業總收入額不滿一百五十萬元者。二、以營業收益額為課徵標準，其每月營業收益額不滿五十萬元者。三、已納特種營業稅者。四、已納出廠稅或出產稅之工廠或出產人。五、經所在地主管機關登記，並經徵收機關查明，依法經營業務之合作社。六、依法登記之慈善事業。七、肩挑負販經營米穀雜糧菜蔬家禽等之小本營業。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "營業稅不得徵收附加稅及類似任何附加之捐稅。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營業稅以營業收入額或收益額為課徵標準。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "營業稅稅率規定如左。一、以營業收入額為課徵標準者，徵收百分之一．五。二、以營業收益額為課徵標準者，徵收百分之四。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "製造業按前條第一項規定稅率減半徵收之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "營業收入額依其各項營業銷貨額計算之，其不能以銷貨額計算者，以其營業所獲收益計算之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "營業稅每三個月查定一次，按月繳納，但短期營利事業，得於營業發生時，按次徵收之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公司商號除應備具合法賬簿外，凡發生營業行為，應開立發貨票，載明貨品名稱數量金額，交付買受人，並將發貨票存根連同進貨發票及一切票據，一併保存，以供徵收機關隨時查核。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公司商號應於營業開始時，開具左列事項，申請營業稅徵收機關調查登記，填發營業稅調查證。一、營業種類及性質。二、名稱及所在地。三、經理人姓名籍貫及住所。四、營業資本額。前項調查證，遇申報事項有變更或歇業改組合併轉頂時，並應申請註銷或換發之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "營業稅由納稅義務人依照規定將營業收入額或營業收益額申報徵收機關調查核稅，其兼有營業收入額及營業收益額者，應分別申報課稅。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公司商號之帳簿，於開始使用前，應送由徵收機關登記蓋戳。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營業稅徵收機關接到納稅義務人申報後，應即派員調查。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業稅徵收機關依據申報事項查定後，應按月將每月應納稅額通知納稅義務人逕行繳納指定公庫，不得由他人承攬或包辦。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "營業稅徵收機關查定稅額填發查定通知書後，納稅人如有不服，應於接到通知書十日內，先繳清全部稅款，敘明理由，連同證件，申請復查，主管徵收機關應於接到申請後十五日內，另行派員復查決定之，經復查決定之稅額，應予退稅或補稅。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "納稅義務人對於前條之復查決定如仍有不服，得依法提起訴願。經訴願決定之稅額，應予退稅或補稅。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "營業稅徵收機關應將實收稅額按月造表，報由主管機關查核，其實際徵收情形，並應由主管機關派員查核。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公司商號有左列情形之一者，除責令補行換領調查證外，並處以五萬元以上十萬元以下之罰鍰。一、不依規定請領營業稅調查證者。二、依法應免營業稅之商號，而不請領免稅調查證者。三、原申報事項有變更，不呈報換領調查證者。四、營業稅調查證遺失或損壞，不是請補發者。五、歇業轉頂之營業，不申請註銷營業稅調查證者。六、將營業稅調查證轉賣讓與或貸與他人使用者。逾期仍不遵照前項規定辦理者，連犯連罰。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公司商號不依規定設置賬簿，或不將賬簿送請徵收機關登記蓋戳者，除責令補辦外，並處以五萬元以上十萬元以下之罰鍰。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公司商號不於規定期限內填報其營業收入額或營業收益額，以及違抗主管徵收機關檢查賬簿者，處以十萬元以上二十萬元以下之罰鍰，主管徵收機關並得逕行決定其營業收入額或營業收益額。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公司商號意圖逃稅，而偽造賬簿或虛偽填報營業收入額或營業收益額者，除責令補稅外，並處以所漏稅額一倍至十倍之罰鍰。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "公司商號出賣貨品不開立發票者，除責令補辦外，並處以五萬元以上十萬元以下之罰鍰。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "營業稅主管徵收機關所送達之納稅責定通知書或繳款書，納稅義務人如拒絕接受者，處以五萬元以上三十萬元以下之罰鍰，連犯連罰。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "公司商號對於每期應納稅款延宕不繳者，依左列情形，分別處罰。一、逾限十日以上者，以處所欠稅額十分之二之罰鍰。二、逾限二十日以上者，處以所欠稅額十分之四之罰鍰。三、逾限三十日以上者，處以所欠稅額十分之六之罰鍰，並得移請當地主管機關先行停止其營業。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法之罰鍰，由法院以裁定行之。對於罰項裁定，得於五日內抗告，但不得再抗告。法院得酌定期限，令受罰人繳納罰鍰及滯納稅款，逾期不繳納者，強制執行。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "罰金罰鍰提高標準條例，對本章第十八條至第二十三條不適用之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法施行細則，由財政部擬訂，呈請行政院核定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1950.5.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡以營利為目的之事業，無論公營私營或公私合營，均依本法徵收營業稅，但農業不在此限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "營業稅按營業收入額或營業收益額課徵，其計徵標準，依附表之規定，附表所未規定之營業，比照其性質類似之營業辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "營業稅起徵點，由省市政府參照當地經濟情形，並按住商每月營業收入額或收益額及行商每次收入額或收益額分別擬定，經民意機關通過後報財政部備案。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "左列營業，免徵營業稅。一、已納出廠稅或出產稅之工廠或出產人。二、已納交易所稅或交易所內交易稅之營利事業。三、依法經營之消費合作社。四、監獄工場。五、依法登記之慈善事業。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "營業稅不得包徵、攤派、預徵或估計徵收。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "營業稅不得徵收任何附加。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "營業稅稅率如左。一、按營業收入額課徵者，徵百分之一點五至百分之三。二、按營業收益額課徵者，徵百分之四至百分之六。前項稅率由省市政府根據地方財政情形擬訂，經民意機關通過後，報財政部備案。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "有關國防及民生必需品之製造業，經行政院核准，得按前條第一項第一款稅率減徵。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營業人於營業開始時，應開具左列事項，申請營業稅徵收機關調查登記，並發給營業稅調查證或免稅調查證：一、營業種類。三、字號名稱及所在地。四、經理人姓名、籍貫及住所。五、營業資本額。調查證遇申報事項有變更或歇業、改組、合併、轉讓時，應申請註銷或換發之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "應納營業稅之營業人，應備具賬簿，並於使用前送由營業稅徵收機關登記蓋章。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "應納營業稅之營業人發生營業行為時，應開立發貨票交付買受人，並將發貨票存根連同進貨發票及其他有關單據一併保存，以備營業稅徵收機關隨時查核。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "住商應按月將營業收入額或營業收益額申報營業稅徵收機關，並按申報額繳納營業稅，每三個月查定一次，多退少補，其虛報營業額部份，並依第十九條之規定處罰。其營業額不能按月申報，經營業稅徵收機關核准者，每半申報暨查定一次，並先依上半年查定稅額，按月繳納六分之一，於半年查定後， 多退少補。行商應按次將營業收入額或營業收益額申報營業稅徵收機關查核課稅。住商兼營兩種以上之營業，其課稅之標準不同者，分別申報課稅。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營業稅徵收機關，按月依住商申報額，或上半年查定稅額六分之一填發課稅通知書，通知營業人於五日內向公庫繳納營業稅。營業稅徵收機關查定住行商應納稅額後，應填發營業稅查定通知書通知營業人，於五日內向公庫繳納。但查定住商應納營業稅額，如與已按申報額或上半年查定稅額六分之一所繳納之稅額相符時，應免發營業稅查定通知書。前兩項納稅限期，自通知書送達營業人之翌日起計算。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "應納營業稅之營業人，對營業稅查定通知書如有不服，應於前條限期內，將稅款繳清，並申請營業稅徵收機關複查，營業稅徵收機關應於接到申請後十五日內複查。報請市縣政府決定之。前項複查決定，營業人如仍不服，得依法訴願，經複查決定或訴願決定後，凡應退稅或補稅者，應即退補。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "應納營業稅之營業人，如遺失營業稅通知書應向營業稅徵收機關申請補發，但納稅限期仍應依第十三條第三項之規定，自第一次通知書送達之翌日起計算。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應納營業稅之營業人，有左列情形之一者，營業稅徵收機關應逕行決定其營業額。一、不依規定限期申報營業額者。二、未設立帳簿或隱匿帳簿或帳簿為虛偽之記載者。三、不依第九條之規定請領註銷或換發調查證者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "牙業行棧應代扣行商營業稅，並於扣稅之翌日，將稅款分別報繳。前項扣繳義務人依規定限期完成其扣繳責任者，應按其扣繳稅額，給予百分之一之獎勵金，於繳納稅款時扣除之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "應納營業稅之營業人，有左列情形之一者，處以一百元以下之罰鍰。一、不依第九條第二項之規定申請註銷或換發調查證者。二、將調查證讓於他人使用者。三、不依規定限期申報營業額者。四、不依規定開立發貨票者。五、拒絕檢查帳簿票據者。六、拒絕接收營業稅通知書者。免納營業稅之營業人不依第九條第一項之規定請領免稅調查證，或有前項第一、二兩款情形者，其處罰亦同。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "應納營業稅之當事人，有左列情形者，處以所漏稅額一倍至五倍之罰鍰，並得停止其營業。一、不依第九條第一項之規定請領調查證者。二、不依規定設立帳簿或隱匿帳簿，或偽造帳簿者。三、虛報營業額者。四、虛報歇業者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "牙業行棧不代扣代繳行商營業稅者，除限期責令賠繳外，並準用前條之規定處罰。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "營業稅逾限繳納者，依左列情形，分別加收滯納金，其逾限在三十日以上不繳者，得停止其營業。一、逾限在十日以內者，加徵所欠稅額十分之一。二、逾限在二十日以內者，加徵所欠稅額十分之二。三、逾限在三十日以內者，加徵所欠稅額十分之六。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法之罰鍰及停止營業，在戡亂期間得由市縣政府先行處分，並得酌定限期，令受處分人繳納罰鍰、滯納金及應繳之稅款，一面仍送請法院裁定其應繳納之罰鍰、滯納金及應繳之稅款，逾限不繳者，由法院強制執行之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法施行細則，由財政部擬訂，呈請行政院核定施行。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "各省市政府得依本法及施行細則之規定，訂立營業稅稽徵規則，送由財政部核定施行。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1952.9.9",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "左列營業免徵營業稅。一、已納出廠稅或出產稅之工廠或出產人。二、已納交易所稅或交易所內交易稅之營利事業。三、依法經營之合作社。四、監獄工場。五、依法登記之慈善事業。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "合作社經營非合作社事業者，仍依本法徵收其全部營業之營業稅，並移送當地主管機關，予以懲處。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法之罰鍰及停止營業，在戡亂期間得由市縣政府先行處分，並得酌定限期，令受處分人繳納罰鍰、滯納金及應繳之稅款，一面仍送請法院裁定其應繳納之罰鍰、滯納金及應繳之稅款逾限不繳者，由法院強制執行之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法施行細則，由財政部擬訂，呈請行政院核定施行。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "各省市政府得依本法及施行細則之規定，訂立營業稅稽徵規則，送由財政部核定施行。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1955.12.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國境內以營利為目的公營私營，或公私合營之事業，均由各省及直轄市 (以下簡稱為市) 依本法之規定，徵收營業稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各省市徵收營業稅應以其轄境為範圍，按營業人之營業額，就規定計征標的課徵之。前項營業稅之計征，依本法營業稅分類計征標的表之規定，其未規定之營業，比照其性質類似之營業，辦理其無類似之營業者，報由財政部核定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "營利事業總分支機構，分別設於各地區者，均應分別各就其所在地區之主管稽徵機關辦理登記，並由其所在地稽徵機關就其轄區內之營業額課徵營業稅。營利事業分支機構，業經其所在地稽徵機關課徵營業稅者，其總機構所在地稽徵機關，不得重複計算課稅。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營利事業之總機構或主事務所，在中華民國境內設有分支機構在國外者，均由總機構或主事務所所在地省市，按其總分支機構全部營業額課征之。但分支機構業依所在地政府稅法，繳納營業稅者，經提出證明後，准按其分支機構營業額部份分別扣減。國外之營利事業設有分支機構或營業代理人，以及雖無分支機構或代理人，而其營業行為發生或營業收入之取得在中華民國境內者，均按在中華民國境內部份課徵之，並由其代理人或付給人負責扣繳之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "營業稅起征點由省市政府，參照當地經濟情形，並按住商每月營業額及行商每次營業額，分別擬定經民意機關通過後，報財政部備案。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列各項免徵營業稅：一、農民出售其收穫之農產品，但股資經營農業生產之營業人，不在此限。二、漁民出售其捕獲之魚類，但投資經營漁業之營業人，不在此限。三、繳納貨物稅之工廠或出產人，但其有不屬於繳納貨物稅部份之產品，不在此限。四、繳納屠宰稅之屠宰商。五、營利事業已納交易所稅或交易所內之該部份營業額。六、依法經營之合作社。七、監獄工廠。八、依法登記之慈善救濟事業，以其全部營業收益作該事業本身之用者。九、政府經辦之郵電及專賣事業。十、依法登記出版之報社、雜誌社、通訊社及廣播電台，但其所收廣告費及販賣非本身出版品部份，仍應徵收營業稅。十一、書局發售經政府審定之各級學校所用之教科書。十二、肩挑負販沿街叫售者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "營業稅不得包征預征或徵收附加。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "凡依本法之規定登記者，為住商，未依本法登記者，為行商"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營業稅稅率如左：一、第一類計征標的，按營業額課徵，最低不得少於千分之六，最高不得超過千分之十五。二、第二類計征標的，按營業額課徵，最低不得少於百分之一點五，最高不得超過百分之三。三、第三類計征標的，按營業額課徵，最低不得少於百分之三，最高不得超過百分之六。前項各款其營業人為行商者，加倍徵收之。糧食業之營業稅，得按本法最低稅率減半徵收。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各省市營業稅之徵收率，由省市政府根據地方財政情形，擬訂經民意機關通過後報財政部備案。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "營業人於營業開始時，應開具左列事項，申請主管稽徵機關調查登記，並發給營業稅調查證或免稅調查證：一、營業種類。二、組織種類 (獨資合夥或公司) 。三、字號名稱及所在地。四、負責人姓名籍貫及住所。五、營業資本額。調查證遇申報事項有變更或歇業、改組、合併、轉讓時，應完清營業稅後，申請註銷或換發之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "應納營業稅之營業人應具備賬簿，並於使用前送由主管稽徵機關登記蓋章，以備查核。前項營業人應具備之賬簿，除其會計事務已依商業會計法處理者外，其尚未依商業會計法處理之營業人，得由各省市政府依據當地商業習慣規定使用。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "應納營業稅之營業人發生營業行為時，應開立發貨票，交付買受人，並將發貨票存根及其他有關單據，一併保存，以備主管稽徵機關查核。營業人所使用之發貨票，得由各省市政府統一印製、發售營業人使用，並訂定使用實施辦法公布施行，並報財政部備查。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "住商應按月將營業額申報主管稽徵機關，並按申報額自動於次月十日內，逕向公庫繳納稽徵機關，應於每三個月查定一次，多退少補。在實施統一發票之省市，其營業範圍狹小，交易零星，經主管稽徵機關核准，免予使用統一發票之住商，得調查其實際營業狀況，查定應納稅額，按月發單課徵。行商應按次將營業額申報主管稽徵機關查核課稅，但業經住商代為扣繳者，免予申報。住商或行商兼營兩種以上之營業，其課征標準不同者，分別申報課稅。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主管稽徵機關，按月依查定稅額填發課稅通知書，通知營業人，於五日內向公庫繳納營業稅，但營業人應納之營業稅，如係依據其申報額自動繳納，經主管稽徵機關查核，應納稅額相符者，得免填發營業稅課稅通知書。前項通知納稅限期，自通知書送達營業人之翌日起計算。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應納營業稅之營業人，對營業稅課稅通知書如有不服，應於前條限期內，照稅額先繳三分之二，申請主管稽徵機關復查，主管稽徵機關應於接到申請後十五日內復查，報請縣市政府決定。前項復查決定營業人，如仍不服，將稅款補足後，得依法訴願。復查決定或訴願決定後，凡應退稅或補稅者，應即分別退補。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "應納營業稅之營業人，如遺失營業稅課稅通知書，應向主管稽徵機關申請補發，但納稅限期仍應依第十五條第二項之規定，自第一次通知書送達之翌日起計算。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "應納營業稅之營業人，有左列情形之一者，主管稽徵機關應逕行決定其營業額：一、不依規定限期申報營業額者。二、未設立賬簿，或設立賬簿而不記載，或隱匿賬簿，或賬簿為虛偽之記載者。三、不依第十一條之規定，請領註銷或換發調查證者。四、不依第十二條之規定，將賬簿送請主管稽徵機關登記蓋章者。五、漏開發貨票或統一發票經查獲者。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "住商代行商銷貨，或向行商進貨，應代扣行商營業稅，並於扣稅後之五日內，將稅款分別報繳。前項扣繳義務人依規定限期完成其扣繳責任者，應按其扣繳稅額給予百分之一之獎勵金，於繳納稅款時扣除之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "應納營業稅之營業人，有左列情形之一者，處以二百元以下之罰鍰：一、不依第十一條之規定，申請註銷或換發調查證者。二、將調查證讓與他人使用者。三、不依規定限期申報營業額者。四、拒絕依法檢查賬簿單據者。五、拒絕接收營業稅課稅通知書者。六、使用賬簿不送稽徵機關登記蓋章者。七、申報調查登記事項不實者。免納營業稅之營業人，不依第十一條之規定，請領免稅調查證，或有前一、二兩款情形者，處罰亦同。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "應納營業稅之營業人，有左列情形之一者，處以所漏稅額一倍至五倍之罰鍰，並得停止其營業：一、不依第十一條之規定，請領調查證者。二、不依規定設立賬簿，或隱匿賬簿，或偽造賬簿者。三、虛報營業額者。四、虛報歇業者。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "行商營業稅扣繳義務人，不代扣代繳行商營業稅者，除限期責令賠繳外，並準用前條所定罰鍰處罰之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "營業人不依規定開立發貨票，或經主管稽徵機關核定，應使用統一發票而不使用，暨有漏開、避開、短開者，除處以七百元以下之罰鍰外，並準用第二十一條所定罰鍰處罰，違反三次者，得停止其營業。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "納稅義務人或扣繳義務人，逾限繳納者，每逾一日加征所欠稅額百分之一之滯納金，逾期三十日仍未繳納者，由稽徵機關移送法院強制執行，並得停止其營業。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "合作社經營非合作社業務，或各機關團體之福利社、聯誼社等對外營業者，除依本法徵收其全部營業之營業稅外，並移送主管機關依法懲處其負責人。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法之罰鍰案件，由主管稽徵機關移送法院裁定，限期令受處分人繳納罰鍰及應納稅款，逾期不繳者，由法院強制執行。前項罰鍰案件，稽徵機關於移送法院裁定前，應以書面通知受處分人。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "前條裁定法院應於收受主管稽徵機關移送文書之日起七日內為之，主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內，提出抗告，但不得再抗告。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "營業稅徵收細則，由各省市政府依本法之規定分別擬訂，送請財政部核定施行。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法自公布日施行"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0018;0076",
          "desc": "45卷16期號9冊 18~76頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 民刑商法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0162;0172",
          "desc": "45卷16期號9冊 162~172頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政 民刑商法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0172;0180",
          "desc": "45卷16期號9冊 172~180頁",
          "progress": "三讀",
          "committee": "財政 民刑商法"
        }
      ]
    },
    {
      "date": "1959.4.3",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列各項免徵營業稅：一、農民出售其收穫之農產品，但股資經營農業生產之營業人，不在此限。二、漁民出售其補獲之魚類，但投資經營漁業之營業人，不在此限。三、繳納貨物稅之工廠或出產人，但其有不屬於繳納貨物稅部份之產品，不在此限。四、繳納屠宰稅之屠宰商。五、營利事業已納交易所稅或交易所內之該部份營業額。六、依法經營之合作社。七、監獄工廠。八、依法登記之慈善救濟事業，以其全部營業收益作該事業本身之用者。九、政府經辦之郵電及專賣事業。十、依法登記出版之報社、雜誌社、通訊社及廣播電臺，但其銷售非本身出版品部份，及報社、雜誌社、通訊社所收廣告費，仍應徵收營業稅。十一、書局發售經政府審定之各級學校所用之教科書。十二、肩挑負販沿街叫售者。"
        }
      }
    },
    {
      "date": "1965.12.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國境內以營利為目的，公營、私營或公私合營之事業，均由各省及直轄市（以下簡稱為市），依本法之規定徵收營業稅。機關團體或其作業組織，有對外營業行為者，適用本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各省（市）徵收營業稅，應以其轄境為範圍，按營利事業之營業額，依本法分類計徵標的表課徵之。其未規定之營業，比照其性質類似之營業辦理。其無類似之營業者，報由財政部核定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "營利事業總分支機構，分別設於各地區者，均應分別就其所在地區之主管稽徵機關辦理登記，並由其所在地稽徵機關就其轄區內之營業額課徵營業稅。營利事業分支機構，業經其所在地稽徵機關課徵營業稅者，其總機構所在地稽徵機關不得重複計算課稅。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營利事業之總機構或主事務所及其分支機構在中華民國境內，另設有分支機構或代理人在國外者，或國外營利事業設有分支機構在中華民國境內者，均應就其在中華民國境內之營業額課徵營業稅。國外營利事業在中華民國境內無分支機構，而有代理人者，其在中華民國境內代該國外營利事業銷售貨物或提供勞務並收取價款或報酬金者，應由代理人就其在中華民國境內之營業收入或收益額，依本法規定負責扣繳營業稅。但代理人僅代報價或接洽提供勞務，或投標或簽訂合約而不經收價款或報酬金者，不在此限。外國技藝表演業在中華民國境內演出者，應按其營業額自行報繳或由代理人負責報繳營業稅。國外營利事業在中華民國境內未設置分支機構或代理人者，其在中華民國境內發生之營業，免徵營業稅。但以該國外營利事業所在國，對未在該國境內設置分支機構或代理人之中華民國營利事業，在該國境內發生之營業，不課徵營業稅者為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "營業稅稅率，依本法分類計徵標的表，分為左列四類：一、第一類計徵標的，按營業額課徵，最低不得少於千分之六，最高不得超過千分之十。二、第二類計徵標的，按營業額課徵，最低不得少於千分之七，最高不得超過千分之十五。三、第三類計徵標的，按營業額課徵，最低不得少於百分之一點五，最高不得超過百分之三。四、第四類計徵標的，按營業額課徵，最低不得少於百分之三點五，最高不得超過百分之六。經營糧食製造或買賣者，按本法核定稅率減半徵收。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各省（市）營業稅之起徵點及徵收率，由省（市）政府根據地方經濟及財政情形分別擬訂，經省（市）議會通過後，報請財政部備案。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列各項免徵營業稅：一、營利事業向國外輸出貨物或承受國外物品之加工修理或運輸所提供之勞務營業額。二、營利事業專為供應過境旅客在機場碼頭指定範圍內設置之零售部，其憑護照所售貨物之營業額。三、原始繳納貨物稅之工廠、出產人，或進口商批售其已納貨物稅之貨物；但零售其已納貨物稅之貨物，或銷售不屬於繳納貨物稅貨物，或兼營本業以外之營業者，均不在此限。四、出版業發行經教育機關審定之各級學校所用教科書。五、繳納屠宰稅之屠宰商。六、已納鹽稅之製鹽者出售其鹽斤。但副產品等不在此限。七、職業學校不對外營業之實習商店。八、依法登記出版之報社、雜誌社、通訊社、電視臺、雜誌社、通訊社及廣播電臺；但其對外營業所收印刷費，銷售非本身出版品及電氣器材等部分，及報社、電視臺所收廣告費，不在此限。九、依法經營之合作社；但其營業超過合作社法規定者不在此限。十、依法組織之慈善救濟事業以其全部營業收益作該事業本身之用者。十一、政府機關、公營事業、及社會團體依有關法令組設經營之不對外營業之員工福利社。十二、監獄工廠及其作業成品售賣所。十三、政府經營之郵政、電信、及專（公）賣事業；但經營本業以外之營業者不在此限。十四、營利事業代銷公賣品、郵票、印花之佣金或手續費收入。十五、肩挑負販沿街叫售者。十六、農民出售其收穫之農林產物，副產物及飼養之牲畜，或農地出租人出售其佃租收入之農林產物。十七、漁民出售其捕獲之漁介。十八、營利事業出售其非經常買進賣出之營利活動而持有之固定資產。十九、營利事業因合併、改組、歇業而移轉之原材料、存貨及固定資產。二十、非專營或兼營租賃業之營利事業，其出租動產及不動產之租金收入。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "營業稅不得包徵、預徵或徵收附加。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營利事業之設立，除依其他有關法令註冊登記外，應於開業後十五日內填具申請書，載明左列事項並附具納稅保證書，向該管稽征機關申請營業登記：一、事業名稱及地址。二、負責人姓名、籍貫及住所。三、組織種類，獨資、合夥、公司或其他組織。四、資本額。五、營業種類。六、總機構及分支機構所在地。公營事業、公司組織之營利事業及合作社免具納稅保證書。非營利事業而有營業行為者，仍應辦理營業登記。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "合於本法第七條第五款至第十三款規定之免稅營利事業，應於營業登記時向該管稽徵機關申請核發免稅證。合於本法第七條第十五款至第十七款者，免辦營業登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "營利事業依本法第九條應申報事項有變更或解散、廢止、合併、轉讓時，均應於事實發生之日起，十五日內填具申請書，向該管稽徵機關申請變更或註銷登記。前項營利事業申請變更登記或註銷登記，應於繳清稅款或提供擔保後為之。但因增減資本或營業種類變更而申請變更登記者，不在此限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "營利事業暫停營業，應於停業前向該管稽徵機關申報核備，復業時亦同。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營利事業至少應設置日記帳與分類帳兩種主要帳簿，按日記載。其屬於適用商業會計法者，並應設置各種補助及備忘錄簿冊。前項主要帳簿中應有一種為訂本式，但會計帳冊簿據完備，採用機器記帳者，不在此限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業規模狹小交易零星之營利事業及攤販，經稽徵機關核定得免設帳簿。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "營利事業設置之帳簿，使用前應逐頁編號，於申報營業登記時，送請主管稽徵機關查驗登記蓋印。換置新帳簿或越年繼續使用時，應於使用前送請查驗登記蓋印。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "帳簿中之人名帳戶，應載明其自然人，法人或營利事業之真實本名，並應在分戶帳內註明其地址。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "營利事業所使用帳簿之保存年限，依商業會計法之規定。但因不可抗力之災害而損毀或滅失，報經主管稽徵機關查明屬實者，不在此限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "應納營業稅之營業人發生營業行為時，應開立發貨票，交付買受人，並將發貨票存根及其他有關單據一併保存，以備主管稽徵機關查核。營業人所使用之發貨票，得由各省（市）政府統一印製，發售營業人使用，並訂定使用實施辦法公布施行，並報財政部備查。規模狹小，交易零星，每月平均營業額未達政府規定標準者，得免用統一發票掣發普通收據。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "營利事業之統一發票存根聯及外來憑證，除法律別有規定者外，應保存五年。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "營利事業應將每月營業額，於次月十日以前申報主管稽徵機關查核，並同時按申報額自動逕向公庫繳納營業稅。使用統一發票之營利事業，其營業額之申報，以統一發票明細表代之。填報統一發票明細表時，應將當月份開立之統一發票起訖號碼、總金額、及進貨總額於表內註明。營利事業兼營兩種以上之營業，其課稅標準不同者，應分別申報課稅。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "營利事業因掉換或退回貨物及貨物減價，其已報繳之營業稅，如有多餘，得抵繳次月稅款。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法第十八條第三項規定規模狹小交易零星之營利事業及其他照政府規定免予申報營業額之營利事業，由主管稽徵機關依各該業營業狀況，釐訂稅級，根據調查之資料予以查定，並按月定額課徵之。前項查定計算公式，由各省（市）政府訂定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "稽徵機關為前條查定時，應依照左列規定辦理：一、營利事業應納之稅級，每半年查定一次。二、各業同業公會應於每半年度開始前，將所屬會員營業狀況評定等級，列冊報告當地主管稽徵機關參考。三、稽徵機關設查定委員會，負責辦理稅級查定事宜。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "依本法第二十二條分級定額課徵之營利事業，願改按實際營業額報繳者，如向當地稽徵機關申請，稽徵機關不得拒絕，並應於一個月內予以核定。該營利事業應於稽徵機關核准之次月一日起使用統一發票，並設置簡易日記帳，依照本法第二十五條第一項規定，按月自行申報納稅。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "依本法第二十條規定，由營利事業自行繳納之稅款，應由繳款人填用自動報繳書繳納之。依本法第二十二條、第二十九條、第三十三條、第四十七條第四十九條、第五十條及第五十一條等規定課徵者，由稽徵機關填發核定稅額通知書，限於送達之次日起，十日內向公庫繳納之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "扣繳義務人有左列情形者，應於給付價款或報酬時，負責代扣營業稅，並於扣稅後十日內填具自動報繳書，逕向公庫繳納：一、依本法第四條第二、三兩項之規定，代理國外營利事業銷貨或給付報酬者。二、向未依法辦理設立登記之營利事業進貨或給付報酬者。三、接受國內廠商或未依法辦理設立登記之營利事業之委託代為銷貨或給付報酬者；但屬於本法第七條第三、四、五、六及十二各款者，不在此限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "稽徵機關依本法填發之核定稅額通知書，營利事業拒絕接收者，得寄存送達地方之自治機關或警察機關，並作成送達通知書，黏貼於納稅義務人之住所或營業場所門首，以為送達。其因納稅義務人行蹤不明，致無從送達者，稽徵機關應先向戶籍機關查明，如查無著落時，得將送達之事由，連續三日登載於當地新聞紙及公告之，並自最後登載之日起，經過十日發生送達之效力。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "營利事業遺失營業稅核定稅額通知書，應向主管稽徵機關申請補發，稽徵機關應於接到申請之次日補發之，但納稅限期仍依本法第二十五條第二項規定，自第一次通知書送達之次日起計算。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "營利事業有左列情形之一者，主管稽徵機關應就查得之資料，核定其營業額計徵營業稅：一、逾規定申報期限三十日尚未申報營業額者。二、未設立帳簿，或設立帳簿逾十日而未記載，或遺失帳簿，或拒絕稽徵機關調閱帳簿，或於帳簿為虛偽不實之記載者。三、不申報營業登記，或虛報歇業者。四、漏開、短開統一發票經查獲者。五、應使用統一發票而不使用者。六、統一發票存根聯不為保存或遺失統一發票者。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "營利事業對主管稽徵機關核定之稅額，如有不服，應於規定納稅期限內，照核定稅額通知書所列稅額，先繳二分之一稅款，於納稅期限過後十五日內，申請主管稽徵機關復查。但營利事業如有困難，得提供左列擔保，免繳上開二分之一稅款：一、黃金外幣，按政府規定價格計值。二、政府發行經規定可十足提供公務擔保之公債，按面額計值。三、銀行存款單摺，按存款本金額計值。四、其他核准上市之有價證券，按提供日前一日證券市場收盤價格之七折以下計值。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "稽徵機關對有關復查之申請，應即交由該機關復查委員會，於接到申請後十五日內，復查決定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "納稅義務人，對於稽徵機關之復查決定稅額仍有不服時，應將稅款補足後，始得依法提起訴願及行政訴訟。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "凡經復查、訴願或行政訴訟確定後，應予退還之溢繳稅款，稽徵機關應自行政救濟程序終結稅額確定之翌日起十日內，填發收入退還書或公庫支票，送達納稅義務人。並自繳納該項稅款之日起，至收入退還書或公庫支票填發之日止，按退稅額依當地銀錢業通行之存款利率，按日加計利息，一併退還。凡經復查、訴願、或行政訴訟確定後應補徵之稅款，稽徵機關應自該項稅款原通知繳納期限屆滿之次日起，至填發補徵稅款繳款書之日止，按補徵稅額依當地銀錢業通行之存款利率，按日加計利息一併徵收。本法所稱確定，係指左列各種情形：一、經稽徵機關核定之案件，納稅義務人未依法申請復查者。二、經復查決定，納稅義務人逾規定期限未提起訴願者。三、經訴願決定，納稅義務人逾規定期限未提起再訴願者。四、經再訴願決定，納稅義務人逾規定期限未提起行政訴訟者。五、經行政訴訟判決者。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "主管稽徵機關，得派員至營利事業之營業場所稽核直接有關帳簿憑證、營業狀況及統一發票使用情形。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "稽徵人員，執行稽查任務時，應佩帶證章或證明文件。其無證章或證明文件者，營利事業得拒絕稽查。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "稽徵機關進行調查或復查時，營利事業應提示直接有關帳簿文據。前項帳簿、文據，應由納稅義務人依稽徵機關規定時間，送交調查。其經納稅義務人申請，或稽徵機關認有必要，得派員就地調查。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "主管稽徵機關，向營利事業調閱直接有關帳簿時，應掣給收據，除違章漏稅者外，應於七日內發還之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "稽徵機關於調查或復查時，得通知納稅義務人或其代理人，到達辦公處所備詢。納稅義務人因正當理由，不能按時到達備詢者，應於接到稽徵機關通知之日起，三日內向稽徵機關申請延期，但以一次為限。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "稽徵機關為調查或復查營利事業之營業額及核定應納稅額時，得向直接有關公私組織進行調查或收集課稅參考資料，被調查人不得拒絕。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "稽徵機關進行調查，如認為納稅義務人有故意以詐欺或其他不正當方法逃稅嫌疑時，得敘明事由，申請當地司法機關簽發搜索票後，會同當地警察或自治人員，進入藏置帳簿文件或證物之處所，實施搜查，搜查時非上述機關人員不得參與，經搜查獲得有關帳簿文件或證物，統由參加搜查人員，會同攜回該管稽徵機關，依法處理。司法機關接到稽徵機關前項申請時，如認有理由，應儘速簽發搜索票，稽徵機關應於搜索票簽發後十日內執行完畢，並將搜索票繳回司法機關。其他有關搜索及扣押事項，準用刑事訴訟法之規定。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "營利事業匿報營業額逃漏營業稅，於事實發生之日起，五年內未經發現者，以後不得再行課徵。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "營利事業有左列情形之一者，除責令改正或補辦外，處以一百元以上三百元以下之罰鍰：一、不依規定申報變更、解散、廢止、合併、轉讓、暫停營業，或申報事項不實者。二、開立統一發票應行記載事項而不記載，或其存根聯與收執聯所載金額並無不符，而品名、數量、單價、日期不符者，或不蓋用印章者。三、未經提出正當理由而拒不到達備詢者。四、拒絕接受營業稅核定稅額通知書者。五、免納營業稅之營利事業，不依規定請領免稅證或有第一款情形者。六、使用帳簿不依規定送請主管稽徵機關蓋印者。七、不依限提示帳簿憑證者。八、不依規定年限保存帳簿憑證者。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "營利事業有左列情形之一者，除責令改正或補辦外，處以二百元以上一千元以下之罰鍰，並得停止其營業：一、不依規定設立帳簿，或設立帳簿而不依規定記載者。二、拒絕依法檢查帳簿憑證者。三、不依規定期限申報營業額，或統一發票明細表者。四、核定應使用統一發票而不使用者。五、將統一發票轉供他人使用者。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "公私組織無正當理由拒絕主管稽徵機關之調查，或不依限提供課稅參考資料者，其負責人應處以五百元至一千元之罰鍰，經責令補辦後十五日內仍不照辦者，並得續予處罰。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "納稅義務人逾期繳納稅款者，應自納稅期限屆滿之次日起，每逾一日按滯納稅額加徵百分之一之滯納金。逾三十日仍未繳納者，除移送法院強制執行外，並得由稽徵機關停止其營業，由警察機關協助之。前項應納之稅款，應自滯納期限屆滿之次日起，由納稅義務人自動繳納或法院強制執行徵收繳納之日止，就其應納本稅及滯納金額，依當地銀錢業通行之存款利率，按日計算利息一併徵收。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "營利事業有漏開、短開統一發票或統一發票存根聯所載金額少於收執聯者，除按所漏銷貨額或收入額處以百分之五之罰鍰外，並準用本法第四十七條之規定處罰，違反三次者，得停止其營業。營利事業接受代銷貨物，代開立銷貨統一發票，有前項違章情事者，其責任由代銷商負之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "營利事業有左列情形之一而漏稅者，除追繳稅款外，處以所漏稅額五倍至十倍之罰鍰，並得停止其營業：一、不依規定申報營業登記而營業者。二、不依規定設立帳簿，或隱匿常簿，或偽造帳簿者。三、虛報營業額者。四、虛報註銷登記，或經主管稽徵機關依本法停止其營業後而仍營業者。五、其他有關漏稅事實者。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "主管稽徵機關依本法規定為停止營業處分時，應訂定期限，最長不得超過一個月，由警察機關協助執行，並於執行前通知營利事業之主管機關。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "扣繳義務人不依本法第二十六條規定代扣稅款者，除責令賠繳外，並得處以一倍至五倍之罰鍰。代扣稅款逾期不繳者，除追繳外，並依本法第四十五條之規定加徵滯納金。其意圖侵占稅款確有實據者，除追繳外，得移送法院依侵占公款議處。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "偽造統一發票或虛設行號以逃漏或幫助他人逃漏營業稅者，除責令賠繳外，並處以一年以上三年以下有期徒刑。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "合作社不依法經營合作社業務，或機關團體福利社招商承辦或對非社員營業者，除依本法徵收其違章月份全部營業稅外，並按所漏稅額處以五倍至十倍之罰鍰，及移送主管機關依法懲處其負責人。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法之罰鍰案件，由主管稽徵機關移送法院裁定，但漏稅案件之罰鍰應於確定後，移送法院按其確定稅額裁定之。本條罰鍰案件，稽徵機關於移送法院時，應以書面通知受處分人。受處分人在裁定罰鍰確定前，如有將財產轉逃避執行跡象者，稽徵機關得申請法院予以假扣押，並免予提供保證金。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "前條罰鍰案件，法院應於收受主管稽徵機關移送文書之日起，十五日內裁定罰鍰，限期繳納，逾期不繳者，由法院強制執行之。主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內提出抗告。但不得再抗告。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "稽徵機關人員對於納稅義務人之營業額、納稅額、及其證明關係文據以及其他方面之陳述與文件，除對左列有關人員及機構外，應絕對保守秘密，違者經主管長官查實或於受害人告發，經查實後，應予以嚴厲懲處，觸犯刑法者，並應移送法院論罪：一、納稅義務人本人、及其代理人或辯護人、合夥人、納稅義務人之繼承人、扣繳義務人、稅務機關、監察機關、受理有關稅務訴願、訴訟機關，以及經財政部核定之機關與人員。二、稽徵機關對其他政府機關為統計目的而供應之資料，並不洩漏納稅義務人之姓名者。政府機關人員對稽徵機關所提供第一項之資料，如有洩漏情事，比照同項對稽徵機關人員洩漏秘密之處分議處。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "營利事業欠繳之稅款、利息、及改組、合併、歇業、清算時，依法應徵而尚未開徵或在納稅截止限期前應納之稅款，應較普通債權優先受償。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "本法所稱當地銀錢業通行之存款利率，應由省（市）主管稽徵機關於每年度開始前，依該省（市）區內銀錢業通行之存款利率，擬定統一標準，報由財政部核定公布之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "為防止逃漏、控制稅源，促進統一發票之推行，應由各省（市）政府訂定統一發票給獎辦法，報請財政部核定施行。前項獎金，由各省（市）政府就全年營業稅收入總額提出百分之一，以資支應。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "營業稅徵收細則，由各省（市）政府依本法之規定，分別擬訂，送請財政部核定施行。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1967.12.22",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列各項免徵營業稅：一、營利事業向國外輸出貨物、或承受國外物品之加工修理、或運輸所提供之勞務營業額。二、營利事業專為供應過境旅客在機場碼頭指定範圍內設置之零售部，其憑護照所售貨物之營業額。三、原始繳納貨物稅之工廠、出產人，或進口商批售其已納貨物稅之貨物。但零售其已納貨物稅之貨物，或銷售不屬於繳納貨物稅貨物，或兼營本業以外之營業者，均不在此限。四、出版業發行經教育機關審定之各級學校所用教科書。五、繳納屠宰稅之屠宰商。六、已納鹽稅之製鹽者出售其鹽斤。但副產品等不在此限。七、職業學校不對外營業之實習商店。八、依法登記出版之報社、雜誌社、通訊社、電視臺、及廣播電臺。但其對外營業所收印刷費，銷售非本身出版品及電氣器材等部分，及報社、電視臺所收廣告費，不在此限。九、依法經營之合作社。但其營業超過合作社法規定者不在此限。十、依法組織之慈善救濟事業以其全部營業收益作該事業本身之用者。十一、政府機關、公營事業、及社會團體依有關法令組設經營之不對外營業之員工福利社。十二、監獄工廠及作業成品售賣所。十三、政府經營之郵政、電信、及專（公）賣事業；但經營本業以外之營業者不在此限。十四、營利事業代銷公賣品、郵票、印花之佣金或手續費收入。十五、肩挑負販沿街叫售者。十六、農民出售其收穫之農林產物，副產物及飼養之牲畜，或農地出租人出售其佃租收入之農林產物。十七、漁民出售其捕獲之漁介。十八、營利事業出售其非經常買進、賣出之營利活動而持有之固定資產。十九、營利事業因合併、改組、歇業而移轉之原材料、存貨及固定資產。二十、非專營或兼營租賃業之營利事業，其出租動產及不動產之租金收入。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@56400712;2695;2697",
          "desc": "56卷7期號12冊 2695~2697頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@56400712;2697;2698",
          "desc": "56卷7期號12冊 2697~2698頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@56400712;2698;2699",
          "desc": "56卷7期號12冊 2698~2699頁",
          "progress": "三讀",
          "committee": "財政 內政"
        }
      ]
    },
    {
      "date": "1970.11.13",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列各項免徵營業稅：一、營利事業向國外輸出貨物或承受國外物品之加工修理或運輸所提供之勞務營業額。二、營利事業專為供應過境旅客在機場、碼頭指定範圍內設置之零售部，其憑護照所售貨物之營業額。三、原始繳納貨物稅之工廠，出產人或進口商批售其已納貨物稅之貨物；但零售其已納貨物稅之貨物，或銷售不屬於繳納貨物稅貨物，或兼營本業以外之營業者，均不在此限。四、出版業發行經教育機關審定之各級學校所用教科書。五、繳納屠宰稅之宰屠商。六、已納鹽稅之製鹽者出售其鹽斤。但副產品等不在此限。七、職業學校不對外營業之實習商店。八、依法登記出版之報社、雜誌社、通訊社、電視臺、及廣播電臺。但其對外營業所收印刷費，銷售非本身出版品及電氣器材等部分，及報社，雜誌社、通訊社、電視臺所收廣告費，不在此限。九、依法經營之合作社。但其營業超過合作社法規定者，不在此限。十、依法組織之慈善救濟事業以其全部營業收益作該事業本身之用者。十一、政府機關、公營事業、及社會團體依有關法令組設經營之不對外營業之員工福利社。十二、監獄工廠及其作業成品售賣所。十三、政府經營之郵政、電信、及專賣事業及政府核定之郵政代辦業務。十四、營利事業代銷公賣品、郵票、印花之佣金或手續費收入。十五、肩挑負販沿街叫售者。十六、農民出售其收穫之農林產物、副產物、及飼養之牲畜，或農地出租人出售其佃租收入之農林產物。十七、漁民出售其捕獲之魚介。十八、營利事業出售其非經常買進、賣出之營利活動而持有之固定資產。十九、營利事業因合併、改組、歇業而移轉之原材料、存貨及固定資產。二十、非專營或兼營租賃業之營利事業，其出租動產及不動產之租金收入。二十一、營利事業經營證券買賣已納證券交易稅之營業額。",
          "reason": "一、修正第十三款郵政事業經營之代理業務，雖屬其本業以外之營業，但郵政辦理代理業務旨在以其「分支機構普遍」之特性，提供各界利用，以便協助推行政令，促進文化及經濟發展，目的重在服務，其手續費之徵收為數極為低微，甚且不敷成本，目前之代理對象又多屬軍政機關，似宜免徵營業稅，以利其業務之推展。二、增訂第二十一款營利事業之經營證券買賣，修正前營業稅法第六條第五款規定：「營利事業已納交易稅或交易所內之該部份營業額」准免課徵營業稅，乃係基於兩稅之性質相同，課稅之標的一致，故兩者之中擇一課徵，原在避免重複課稅，而減輕納稅義務人之負擔。惟現營業稅法在研擬修正期間，適證券交易稅業已停徵，上項免稅條款已無必要，遂予刪除，但當修正稅法尚在立法院審議時，證券交易稅旋告恢復課徵，致疏未及時將上項免稅條款增列補送立法院審議，特補訂該項條款以利執行。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營利事業之設立，除依其他有關法令註冊登記外，應於開業後十五日內，填具申請書，載明左列事項，向該管稽徵機關申請營業登記：一、事業名稱及地址。二、負責人姓名、籍貫、及住所。三、組織種類：獨資，合夥，公司或其他組織。四、資本額。五、營業種類。六、總機構及分支機構所在地。非營利事業而有營業行為者，仍應辦理營業登記。",
          "reason": "有關營利事業登記應具納稅保證規定，自民國五十四年十二月三十日修正公布施行以來，迭據工商業者及輿論界反映，以該項納稅保證制度，徒增業者困擾，並無實際效益，建議予以廢除。經本部邀集臺灣省財政廳、臺北市財政局及國稅局等機關一再研討，咸認該項保證辦法，效果甚微，對業者所增困擾極大，且亦有失公平，為符合簡化便民之旨，擬修正稅法條文，將上項納稅保證規定予以刪除。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5946840001;0007;0022",
          "desc": "59卷84期0號 7~22頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5946840001;0017;0018",
          "desc": "59卷84期0號 17~18頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5946840001;0022;0022",
          "desc": "59卷84期0號 22~22頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5946840001;0018;0019",
          "desc": "59卷84期0號 18~19頁",
          "progress": "三讀",
          "committee": "財政 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5946840001;0022;0022",
          "desc": "59卷84期0號 22~22頁",
          "progress": "三讀",
          "committee": "財政 交通"
        }
      ]
    },
    {
      "date": "1980.5.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡在中華民國境內以營利為目的，公營、私營或公私合營之事業，均應就其在中華民國境內營業之營業額，依本法之規定徵收營業稅。非以營利為目的之事業、機關、團體、組織有對外營業者，適用本法關於營利事業之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "外國營利事業或非以營利為目的之事業、機關、團體、組織在中華民國境內無分支機構，經由代理人在中華民國境內營業者，適用本法之規定。外國營利事業及非以營利為目的之事業、機關、團體、組織在中華民國境內無分支機構及代理人，而在中華民國境內有營業收入者，應依本法規定徵收營業稅。外國保險業自中華民國境內保險業者取得之再保費收入，視為在中華民國境內之營業收入。外國技藝表演業在中華民國境內演出者，應依本法規定徵收營業稅。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法稱營業，指在中華民國境內銷售貨物、提供勞務或從事其他營業活動，取得代價之行為。國際運輸事業在中華民國境內營業者，其在中華民國境內之營業額，依左列規定：一、海運事業：指自中華民國境內承載旅客出境或承運出口貨物所收取之全部票價或運費。二、空運事業：（一）客運：指自中華民國境內承載旅客至中華民國境外第一站間之票價。（二）貨運：指自中華民國境內承運出口貨物之全程運費。但載貨出口之國際空運事業，如因航線限制等原因，在航程中途將承運之貨物改由其他國際空運事業之航空器轉載者，按載貨出口國際空運事業實際載運之航程運費計算。前項第二款第一目所稱中華民國境外第一站，由財政部以命令定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "營業稅稅率，依本法分類計徵標的表，分為左列四類：一、第一類計徵標的：按營業額課徵，最低不得少於百分之零點六，最高不得超過百分之一。二、第二類計徵標的：按營業額課徵，最低不得少於百分之一點五，最高不得超過百分之三。三、第三類計徵標的：按營業額課徵，最低不得少於百分之四，最高不得超過百分之六。四、第四類計徵標的：分為飲食業甲、乙、丙、丁四種，均按營業額課徵；飲食業（甲）最低不得少於百分之零點六，最高不得超過百分之一；飲食業（乙）最低不得少於百分之十，最高不得超過百分之十二；飲食業（丙）最低不得少於百分之三十，最高不得超過百分之三十五；飲食業（丁）最低不得少於百分之四十，最高不得超過百分之四十五。本法分類計徵標的表未規定之營業，其適用之稅率，應報由財政部核定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各省（市）政府得在前條規定稅率範圍內，根據地方經濟及財政情形，分別擬訂營業稅徵收率及起徵點，經省（市）議會通過後，報請財政部備案。經營糧食製造或買賣者，按前項徵收率減半徵收。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "左列各項免徵營業稅：一、營利事業向國外輸出貨物，或承受國外物品之加工修理，或運輸所提供之勞務營業額。二、營利事業專為供應過境旅客在機場、碼頭指定範圍內設置之零售部，其憑護照所售貨物之營業額。三、原始繳納貨物稅之工廠、出產人或進口商批售其已納貨物稅之貨物。但零售其已納貨物稅之貨物，或銷售不屬於繳納貨物稅貨物，或兼營本業以外之營業者，均不在此限。四、出版業發行經教育機關審定之各級學校所用教科書。五、繳納屠宰稅之屠宰商。六、職業學校不對外營業之實習商店。七、依法登記出版之報社、雜誌社、通訊社、電視臺及廣播電臺。但其對外營業所收印刷費、銷售非本身出版品及電氣電子器材等部分及報社、電視臺所收廣告費，不在此限。八、依法經營之合作社、農會及漁會。但其營業超過合作社法、農會法及漁會法之規定者，不在此限。九、依法組織之慈善救濟事業標售或義賣物品及舉辦義演，其收入除支付標售、義賣及義演之必要費用外，全部用作該事業本身之用者。十、政府機關、公營事業及社會團體依有關法令組設經營之不對外營業之員工福利社。十一、監獄工廠及作業成品售賣所。十二、政府經營之郵政、電信、專賣事業及政府核定之郵政代辦業務。十三、營利事業代銷公賣品、郵票、印花之佣金或手續費收入。十四、營利事業對經營國際航線之船舶或航空器及對遠洋漁船銷售其使用之物品，暨提供國際航線船舶或航空器之修護服務。十五、肩挑負販沿街叫售者。十六、農民出售其收穫之農、林、漁、牧產物、副產物，或農地出租人出售其佃租收入之農、林、漁、牧產物。十七、漁民出售其捕獲之魚介。十八、營利事業出售其非經常買進、賣出之營利活動而持有之固定資產。十九、營利事業因合併、改組、歇業而移轉之原材料、存貨及固定資產。二十、非專營或兼營租賃業之營利事業，其出租動產及不動產之租金收入。二十一、保險業承辦政府推行之軍公教人員保險、勞工保險、學生保險、農、漁民保險及輸出保險之收入。二十二、營利事業經營證券買賣已納證券交易稅之營業額。二十三、營利事業購買股票或投資其他營利事業所取得之股利。二十四、各級政府機關賸餘或廢棄物資之標售。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "營利事業應於開始營業前，向該管稽徵機關申請營業登記；登記有關事項，由財政部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "合於第六條第十五款之肩挑負販沿街叫售者，第十六款之農民及第十七款之漁民，免辦營業登記。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "營利事業依第七條申請營業登記之事項有變更，或營利事業解散、廢止、合併、轉讓時，均應於事實發生之日起十五日內填具申請書，向該管稽徵機關申請變更或註銷登記。前項營利事業申請變更登記或註銷登記，應於繳清稅款或提供擔保後為之。但因增減資本或營業種類變更而申請變更登記者，不在此限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "營利事業暫停營業，應於停業前，向該管稽徵機關申報核備；復業時亦同。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "營利事業帳簿、憑證及會計紀錄之設置、取得、使用、保管、驗印、會計處理及其他有關事項之管理辦法，由財政部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "營利事業發生營業行為時，應依本法分類計徵標的表規定之時限，開立統一發票交付買受人。前項統一發票，由省（市）政府統一印製，發售營業人使用；統一發票之格式及使用辦法，由財政部定之。營業性質特殊，或規模狹小、交易零星，每月營業額未達財政部規定標準之營利事業，得免用統一發票，掣發普通收據。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "營利事業應將每月營業額，於次月十日以前申報主管稽徵機關查核，並同時按申報額自動逕向公庫繳納營業稅。使用統一發票之營利事業，其營業額之申報，以統一發票明細表代之。填報統一發票明細表時，應將當月分開立之統一發票起訖號碼、總金額及進貨總額於表內註明。營利事業兼營兩種以上之營業，其課稅標準不同者，應分別申報課稅。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第二條第一項規定之外國營利事業或非以營利為目的之事業、機關、團體、組織依本法規定應納之營業稅，應由代理人依前條規定報繳。代理人代理營業而不經收價款或報酬者，亦應負責代為報繳。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "營利事業因掉換或退回貨物及貨物減價，其已報繳之營業稅，如有溢繳，得申請退還或抵繳次月稅款。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各省（市）徵收營業稅，應就其轄境內營利事業之營業額，依本法分類計徵標的表之規定課徵之。但營利事業分支機構設於他省（市）者，由所在地稽徵機關就分支機構之營業額課徵營業稅。營利事業之分支機構，業經其所在地稽徵機關課徵營業稅者，其總機構所在地稽徵機關不得重複計算課稅。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "第十二條第三項規定規模狹小、交易零星之營利事業，及其他依照財政部規定免予申報營業額之營利事業，由主管稽徵機關依各該業營業狀況，釐訂稅級，根據調查之資料予以查定，每三個月定額課徵一次。前項查定計算公式，由各省（市）政府訂定，報由財政部核定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "稽徵機關為前條查定時，應依照左列規定辦理：一、營利事業應納之稅級，每半年查定一次。二、稽徵機關設查定委員會，負責辦理稅級查定事宜。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依第十七條分級定額課徵之營利事業，願改按實際營業額報繳者，如向當地稽徵機關申請，稽徵機關不得拒絕，並應於一個月內予以核定。該營利事業應於稽徵機關核准之次月一日起使用統一發票，依照規定設置帳簿，並依第十三條第一項規定按月自行申報納稅。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "依第十三條及第十四條之規定，由營利事業或代理人報繳之稅款，應由繳款人填用自動報繳書繳納之。依第十七條、第二十三條、第三十二條、第三十四條及第三十五條等規定課徵者，由稽徵機關填發核定稅額繳款書，限於送達之次日起十日內向公庫繳納之。依第二十九條規定加徵滯報金、怠報金者，由稽徵機關填發繳款書，限於送達之次日起十日內向公庫繳納之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "左列情形，以給付價款或報酬者為扣繳義務人，應於給付價款或報酬時，負責扣取營業稅，並於扣稅後次月十日以前，填具自動報繳書，逕向公庫繳納，並於同時依規定格式，申報主管稽徵機關：一、營利事業或非以營利為目的之事業、機關、團體、組織對第二條第二項規定之外國營利事業及非以營利為目的之事業、機關、團體、組織給付價款或報酬者。二、營利事業向未依法辦理營業登記之營利事業進貨或給付報酬者。三、接受國內廠商或未依法辦理營業登記之營利事業之委託，代為銷貨或提供勞務者。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "營利事業遺失營業稅核定稅額繳款書，應向主管稽徵機關申請補發，稽徵機關應於接到申請之次日補發之。但納稅期限仍依第二十條第二項規定，自第一次繳款書送達之次日起計算。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "營利事業有左列情形之一者，主管稽徵機關應就查得之資料，核定其營業額計徵營業稅：一、有營業行為而逾本法規定申報期限三十日尚未申報營業額或統一發票明細表者。二、未辦妥營業登記即行開始營業或已申報歇業仍繼續營業，而未依規定申報營業稅者。三、短報、漏報營業額者。四、漏開統一發票或於統一發票上短開營業額者。五、經核定應使用統一發票而不使用者。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "主管稽徵機關得派員至營利事業之營業場所稽核直接有關帳簿、憑證、營業狀況及統一發票使用情形。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "稽徵機關進行調查或復查時，營利事業應提示直接有關帳簿、文據。前項帳簿、文據，應由納稅義務人依稽徵機關規定時間，送交調查。其經納稅義務人申請或稽徵機關認有必要，得派員就地調查。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管稽徵機關向營利事業調閱直接有關帳簿時，應掣給收據，除違章漏稅者外，應於七日內發還之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "有左列情形之一者，除通知改正或補辦外，處五百元以上、二千元以下之罰鍰：一、營利事業不依規定申請營業、變更、註銷登記，不依規定申報暫停營業、復業，或申請登記之事項不實者。二、開立統一發票應行記載事項而未依規定記載者。三、使用帳簿未於規定期限內送主管稽徵機關驗印者。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "營利事業有左列情形之一者，除通知改正或補辦外，處一千元以上、五千元以下之罰鍰，並得停止其營業：一、核定應使用統一發票而不使用者。二、將統一發票轉供他人使用者。三、拒絕接受營業稅核定稅額繳款書者。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "逾本法規定期限申報營業額或統一發票明細表，但未逾三十日者，每逾二日按應納稅額加徵百分之一滯報金，其金額不得少於二百元。有營業行為而未依本法規定期限申報營業額或統一發票明細表逾三十日者，除依第二十三條規定核定其營業額計徵營業稅外，並應按核定應納稅額加徵百分之三十怠報金，其金額不得少於五百元。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "營利事業對其他營利事業發生營業行為，開立統一發票未依規定載明買受人名稱、地址及統一編號，或所載不實，經依第二十七條規定通知補正而未補正者，按統一發票金額處百分之五之罰鍰，其金額不得少於一千元。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "納稅義務人逾期繳納稅款者，應自納稅期限屆滿之次日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日仍未繳納者，除移送法院強制執行外，並得由稽徵機關停止其營業。前項應納之稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法院強制執行徵收繳納之日止，就其應納本稅及滯納金額，依當地銀行業通行之一年期定期存款利率，按日計算利息，一併徵收。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "營利事業有左列情形之一而逃漏營業稅者，除追繳稅款外，按所漏稅額處五倍至十倍之罰鍰，並得停止其營業：一、未依規定辦理營業登記而營業者。二、逾規定期限三十日未申報營業額或統一發票明細表，亦未自動繳納營業稅者。三、短報或漏報營業額者。四、申報註銷登記後，或經主管稽徵機關依本法停止其營業後，仍繼續營業者。五、其他有漏稅事實者。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "主管稽徵機關依本法規定為停止營業處分時，應訂定期限，最長不得超過一個月。但停業期限屆滿後，該受處分之營利事業，對於應履行之義務仍不履行者，得繼續處分至履行義務時為止。前項停止營業之處分，由警察機關協助執行，並於執行前通知營利事業之主管機關。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "扣繳義務人不依第二十一條規定代扣稅款者，除責令賠繳外，並得處一倍至五倍之罰鍰。已代扣之稅款逾期繳納者，除追繳外，每逾二日加徵百分之一滯納金；逾期三十日仍未繳納者，由稽徵機關移送法院強制執行，並自滯納期限屆滿之次日起，至扣繳義務人繳納之日止，按代扣之稅款及滯納金，依當地銀行業通行之一年期定期存款利率，按日計算利息，一併徵收。扣繳義務人代扣稅款逾期不繳，如係意圖侵占稅款，查有實據者，除依前項規定辦理外，並應移送法院依侵占公款論處。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "合作社不依法經營合作社業務，或機關、團體福利社對非社員營業者，除就其違反法令經營部分營業額補徵營業稅外，並依補徵稅額處五倍至十倍之罰鍰。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法之罰鍰案件，由主管稽徵機關移送法院裁定。但漏稅案件之罰鍰，應於確定後移送法院按其確定稅額裁定之。本條罰鍰案件，稽徵機關於移送法院時，應以書面通知受處分人。受處分人在裁定罰鍰確定前，如有將財產移轉逃避執行跡象者，稽徵機關得申請法院予以假扣押，並免予提供保證金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "前條罰鍰案件，法院應於收受主管稽徵機關移送文書之日起十五日內裁定罰鍰，限期繳納；逾期不繳者，由法院強制執行之。主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內提出抗告。但不得再抗告。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "稽徵機關人員對於納稅義務人之營業額、納稅額及其證明關係文據以及其他方面之陳述與文件，除對左列有關人員及機構外，應絕對保守秘密；違者經主管長官查實或於受害人告發，經查實後，應予以嚴厲懲處；觸犯刑法者，並應移送法院論罪：一、納稅義務人本人及其代理人或辯護人、合夥人、納稅義務人之繼承人、扣繳義務人、稅務機關、監察機關、受理有關稅務訴願、訴訟機關、以及經財政部核定之機關與人員。二、稽徵機關對其他政府機關為統計目的而供應之資料，並不洩漏納稅義務人之姓名者。政府機關人員對稽徵機關所提供第一項之資料，如有洩漏情事，比照同項對稽徵機關人員洩漏秘密之處分議處。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "營利事業欠繳之稅款、利息、及改組、合併、歇業、清算時依法應徵而尚未開徵或在納稅截止限期前應納之稅款，應較普通債權優先受償。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "為防止逃漏，控制稅源，促進統一發票之推行，財政部得訂定統一發票給獎辦法。前項獎金，由各省（市）政府就全年營業稅收入總額提出百分之一，以資支應。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "營業稅法施行細則，由財政部擬訂，報請行政院核定發布之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1985.11.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵營業稅。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "營業稅之納稅義務人如左：一、銷售貨物或勞務之營業人。二、進口貨物之收貨人或持有人。三、外國之事業、機關、團體、組織，在中華民國境內無固定營業場所者，其所銷售勞務之買受人。但外國國際運輸事業，在中華民國境內無固定營業場所而有代理人者，為其代理人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "將貨物之所有權移轉與他人，以取得代價者，為銷售貨物。提供勞務予他人，或提供貨物與他人使用、收益，以取得代價者，為銷售勞務。但執行業務者提供其專業性勞務及個人受僱提供勞務，不包括在內。有左列情形之一者，視為銷售貨物：一、營業人以其產製、進口、購買供銷售之供貨物，轉供營業人自用；或以其產製、進口、購買之貨物，無償移轉他人所有者。二、營業人解散或廢止營業時所餘存之貨物，或將貨物抵償債務、分配與股東或出資人者。三、營業人以自己名義代為購買貨物交付與委託人者。四、營業人委託他人代銷貨物者。五、營業人銷售代銷貨物者。前項規定於勞務準用之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列情形之一者，係在中華民國境內銷售貨物：一、銷售貨物之交付須移運者，其起運地在中華民國境內。二、銷售貨物之交付無須移運者，其所在地在中華民國境內。有左列情形之一者，係在中華民國境內銷售勞務：一、銷售之勞務係在中華民國境內提供或使用者。二、國際運輸事業自中華民國境內載運客、貨出境者。三、外國保險業自中華民境內保險業承保再保險者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "貨物有左列情形之一者，為進口：一、貨物自國外進入中華民國境內者。但進入政府核定之免稅出口區內之外銷事業、科學工業園區內之園區事業及海關管理之保稅工廠或保稅倉庫者，不包括在內。二、貨物自前款但書所列之事業、工廠或倉庫進入中華民國境內之其他地區者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有左列情形之一者，為營業人：一、以營利為目的之公營、私營或公私合營之事業。二、非以營利為目的之事業、機關、團體、組織、有銷售貨物或勞務者。三、外國之事業、機關、團體、組織，在中華民國境內之固定營業場所。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列貨物或勞務之營業稅稅率為零：一、外銷貨物。二、與外銷有關之勞務，或在國內提供而在國外使用之勞務。三、依法設立之免稅商店銷售與過境或出境旅客之貨物。四、銷售與免稅出口區內之外銷事業、科學工業園區內之園區事業、海關管理保稅工廠或保稅倉庫之機器設備、原料、物料、燃料、半製品。五、國際間之運輸。但外國運輸事業在中華民國境內經營國際運輸業務者，應以各該國對中華民國國際運輸事業予相等待遇或免徵類似稅捐者為限。六、國際運輸用之船舶、航空器及遠洋漁船。七、銷售與國際運輸用之船舶、航空器及遠洋漁船所使用之貨物或修繕勞務。前項第一款及第二款規定之適用，以取得外匯經結售或存入政府指定之銀行者為限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。四、托兒所、養老院提供之育、養勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、屠宰商銷售已繳納屠宰稅之肉類。八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺及廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報社銷售之廣告及電視臺之廣告播映，不包括在內。十、合作社依法經營銷售與社員之貨物或勞務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託代辦之業務。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機關、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售賣所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、農民銷售其收穫之農、林、漁、牧產物、副產物，或農地出租人銷售其佃租收入之農、林、漁、牧產物、副產物。二十、漁民銷售捕獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費及人壽保險提存之責任準備金。但人壽保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸餘或廢棄之物質。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車及與作戰有關之偵察、通訊器材。二十七、銷售與農民使用之肥料、農藥、畜牧用藥、農耕用之機器設備及農地搬運車。二十八、銷售與漁民供沿岸、近海漁業使用之漁船及漁網。二十九、銀行業總、分行往來之利息，信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "進口左列貨物免徵營業稅：一、第七條第一項第六款之貨物。二、關稅法第二十六條規定之貨物。但因轉讓或變更用途依照同法第三十一條規定補繳關稅者，應補繳營業稅。三、本國之古物。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "營業稅稅率，除本法另有規定外，最低不得少於百分之五，最高不得超過百分之十；其徵收率，由行政院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銀行業、保險業、信託投資業、證券業、短期票券業及典當業之營業稅稅率為百分之五。但保險業之再保費收入之營業稅稅率為百分之一。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "特種飲食業之營業稅稅率如左：一、夜總會、有娛樂節目之餐飲店之營業稅稅率為百分之十五。二、酒家及有女性陪侍之茶室、咖啡廳、酒吧等之營業稅稅率為百分之二十五。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "小規模營業人及其他經財政部規定免予申報銷售額之營業人，其營業稅梲率為百分之一。前項小規模營業人，指第十一條、第十二條所列各業以外之規模狹小、平均每月銷售額未達財政部規定標準而按查定課徵營業稅之營業人。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "營業人銷售貨物或勞務，除本章第二節另有規定外，均應就銷售額，分別按第七條或第十條規定計算其銷項稅額，尾數不滿通用貨幣一元者，按四捨五入計算。銷項稅額，指營業人銷售貨物或勞務時，依規定應收取之營業稅額。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "營業人當月分銷項稅額，扣減進項稅額後之餘額，為當月分應納或溢付營業稅額。營業人因銷貨退回或折讓而退還買受人之營業稅額，應於發生銷貨退回或折讓之當月分銷項稅額中扣減之。營業人因進貨退出或折讓而收回之營業稅額，應於發生進貨退出或折讓之當月分進項稅額中扣減之。進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第十四條所定之銷售額，為營業人銷售貨物或勞務所收取之全部代價，包括營業人在貨物或勞務之價額外收取之一切費用。但本次銷售之營業稅額不在其內。前項貨物如係應徵貨物稅之貨物，其銷售額應加計貨物稅額在內。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "營業人以較時價顯著偏低之價格銷售貨物或勞務而無正當理由者，主管稽徵機關得依時價認定其銷售額。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "國際運輸事業自中華民國境內載運客貨出境者，其銷售額依左列規定計算：一、海運事業：指自中華民國境內承載旅客出境或承運貨物出口之全部票價或運費。二、空運事業：（一）客運：指自中華民國境內承載旅客至中華民國境外第一站間之票價。（二）貨運：指自中華民國境內承運貨物出口之全程運費。但承運貨物出口之國際空運事業，如因航線限制等原因，在航程中途將承運之貨物改由其他國際空運事業之航空器轉載者，按承運貨物出口國際空運事業實際承運之航程運費計算。前項第二款第一目所稱中華民國境外第一站，由財政部定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者。二、非供本業及附屬業務使用之貨物或勞務。但為協助國防建設、慰勞軍隊及對政府捐獻者，不在此限。三、交際應酬用之貨物或勞務。四、酬勞員工個人之貨物或勞務。五、自用乘人小汽車。營業人專營第八條第一項免稅貨物或勞務者，其進項稅額不得申請退還。營業人因兼營第八條第一項免稅貨物或勞務，或因本法其他規定而有部分不得扣抵情形者，其進項稅額不得扣抵銷項稅額之比例與計算辦法，由財政部定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "進口貨物按關稅完稅價格加計進口稅捐及商港建設費後之數額，依第十條規定之稅率計算營業稅額。前項貨物如係應徵貨物稅之貨物，按前項數額加計貨物稅額後計算營業稅額。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "銀行業、保險業、信託投資業、證券業、短期票券業及典當業，就其銷售額按第十一條規定之稅率計算營業稅額。但典當業得依查定之銷售額計算之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "第十二條之特種飲食業，就其銷售額按同條規定之稅率計算營業稅額。但主管稽徵機關得依查定之銷售額計算之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "小規模營業人及其他經財政部規定免予申報銷售額之營業人，除依第二十四條規定，申請按本章第一節規定計算稅額者外，就主管稽徵機關查定之銷售額按第十三條規定之稅率計算營業稅額。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "小規模營業人及其他經財政部規定免予申報銷售額之營業人，得申請依照本章第一節規定計算其營業稅額，並依第三十五條規定申報繳納。銀行業、保險業、信託投資業，經營本法營業人開立銷售憑證時限表特別規定欄所列非專屬本業之銷售額部分，得依前項規定辦理。依前二項規定，申請依照本章第一節規定計算營業稅額者，經核准後三年內不得申請變更。財政部得視小規模營業人之營業性質與能力，核定其依本章第一節規定計算營業稅額，並依第三十五條規定，申報繳納。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "依第二十三條規定，查定計算營業稅額之營業人，購買營業上使用之貨物或勞務，取得載有營業稅額之憑證，並依規定申報者，主管稽徵機關應按其進項稅額百分之十，在查定稅額內扣減。但查定稅額未達起徵點者，不適用之。前項稅額百分之十超過查定稅額者，次期得繼續扣減。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "依第二十三條規定，查定計算營業稅額之小規模營業人及其他經財政部規定免予申報銷售額之營業人，其營業稅起徵點，由財政部定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本章第一節之規定，除第十四條、第十五條第一項及第十六條第一項但書規定外，於依本節規定計算稅額之營業人準用之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "營業人之總機構及其他固定營業場所，應於開始營業前，分別向主管稽徵機關申請營業登記。登記有關事項，由財政部定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "專營第八條第一項第二款至第五款、第八款、第十二款至第十五款、第十七款至第二十款之免稅貨物或勞務者及各級政府機關，得免辦營業登記。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "營業人依第二十八條申請營業登記之事項有變更，或營業人合併、轉讓、解散或廢止時，均應於事實發生之日起十五日內填具申請書，向主管稽徵機關申請變更或註銷營業登記。前項營業人申請變更登記或註銷登記，應於繳清稅款或提供擔保後為之。但因合併、增加資本或營業種類變更而申請變更登記者，不在此限。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "營業人暫停營業，應於停業前，向主管稽徵機關申報核備；復業時，亦同。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。但營業性質特殊之營業人及小規模營業人，得掣發普通收據，免用統一發票。營業人依第十四條規定計算之銷項稅額，應於統一發票上與銷售額分別載明之。統一發票，由政府印製發售，或核定營業人自行印製；其格式、記載事項與使用辦法，由財政部定之。主管稽徵機關，得核定營業人使用收銀機開立統一發票，或以收銀機收據代替逐筆開立統一發票；其辦法由財政部定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "營業人以進項稅額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買貨物或勞務時，所取得載有營業稅額之統一發票。二、有第三條第三項第一款規定視為銷售貨物，或同條第四項準用該條款規定視為銷售勞務者，所自行開立載有營業稅額之統一發票。三、其他經財政部核定載有營業稅額之憑證。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "營業人會計帳簿憑證之管理辦法，由財政部定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "營業人除本法另有規定外，不論有無銷售額，應於每月十五日以前，填具規定格式之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機關申報上一月分銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫繳納後，檢同繳納收據一併申報。前項營業人，使用統一發票者，並應檢附統一發票明細表。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "外國之事業、機關、團體、組織，在中華民國境內，無固定營業場所而有銷售勞務者，應由勞務買受人於給付報酬之次月十五日以前，就給付額依第十條或第十一條但書所定稅率，計算營業稅額繳納之。但買受人為依第四章第一節規定計算稅額之營業人，其購進之勞務，專供經營應稅貨物或勞務之用者，免予繳納；其為兼營第八條第一項免稅貨物或勞務者，繳納之比例，由財政部定之。外國國際運輸事業，在中華民國境內，無固定營業場所而有代理人在中華民國境內銷售勞務，其代理人應於載運客、貨出境之次月十五日以前，就銷售額按第十條規定稅率，計算營業稅額，並依第三十五條規定，申報繳納。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "外國技藝表演業，在中華民國境內演出之營業稅，應依第三十五條規定，向演出地主管稽徵機關報繳。但在同地演出期間不超過三十日者，應於演出結束後十五日內報繳。外國技藝表演業，須在前項應行報繳營業稅之期限屆滿前離境者，其營業稅，應於離境前報繳之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "營業人之總機構及其他固定營業場所，設於中華民國境內各地區者，應分別向主管稽徵機關申報銷售額、應納或溢付營業稅額。依第四章第一節規定計算稅額之營業人，得向財政部申請核准，就總機構及所有其他固定營業場所銷售之貨物或勞務，由總機構合併向所在地主管稽徵機關申報銷售額、應納或溢付營業稅額。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "營業人申報之左列溢付稅額，應由主管稽徵機關查明後退還之：一、因銷售第七條規定適用零稅率貨物或勞務而溢付之營業稅。二、因取得固定資產而溢付之營業稅。三、因合併、轉讓、解散或廢止申請註銷登記者，其溢付之營業稅。前項以外之溢付稅額，應由營業人留抵應納營業稅。但情形特殊者，得報經財政部核准退還之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "依第二十一條規定，查定計算營業稅額之典當業及依第二十三條規定，查定計算營業稅額之營業人，由主管稽徵機關查定其銷售額及稅額，每三個月填發繳款書通知繳納一次。依第二十二條規定，查定計算營業稅額之營業人，由主管稽徵機關查定其銷售額及稅額，每月填發繳款書通知繳納一次。前二項查定辦法，由財政部定之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "貨物進口時，應徵之營業稅，由海關代徵之。其徵收及行政救濟程序，準用關稅法及海關緝私條例之規定辦理。依第四章第一節規定，計算稅額之營業人，進口供營業用之貨物，除乘人小汽車外，於進口時免徵營業稅。但兼營第八條第一項免稅貨物或勞務者，其進口貨物，應徵營業稅之比例及報繳辦法，由財政部定之。前項營業人，免徵營業稅之進口貨物，轉供其營業以外使用時，應依第二十條規定計算稅額，並依第三十五條規定辦理。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "依本法規定，由納稅義務人自行繳納之稅款，應由納稅義務人填具繳款書向公庫繳納之。依本法規定，由主管稽徵機關發單課徵或補徵之稅款及加徵之滯報金、怠報金，應由主管稽徵機關填發繳款書通知繳納，納稅義務人，應於繳款書送達之次日起，十日內向公庫繳納之。納稅義務人，遺失前項繳款書，應向主管稽徵機關申請補發，主管稽徵機關，應於接到申請之次日補發之。但繳納期限仍依前項規定，自第一次繳款書送達之次日起計算。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一、逾規定申報限期三十日，尚未申報銷售額者。二、未設立帳簿、帳簿逾規定期限未記載且經通知補記載仍未記載、遺失帳簿憑證、拒絕稽徵機關調閱帳簿憑證或於帳簿為虛偽不實之記載者。三、未辦妥營業登記，即行開始營業，或已申請歇業仍繼續營業，而未依規定申報銷售額者。四、短報、漏報銷售額者。五、漏開統一發票或於統一發票上短開銷售額者。六、經核定應使用統一發票而不使用者。營業人申報之銷售額，顯不正常者，主管稽徵機關，得參照同業情形與有關資料，核定其銷售額或應納稅額並補徵之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "財政部指定之稽查人員，查獲營業人有應開立統一發票而未開立情事者，應當場作成紀錄，詳載營業人名稱、時間、地點、交易標的及銷售額，送由主管稽徵機關移送法院裁罰。前項紀錄，應交由營業人或買受人簽名或蓋章。但營業人及買受人均拒絕簽名或蓋章者，由稽查人員載明其具體事實。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "營業人未依規定申請營業登記者，除通知限期補辦外，處一千元以上一萬元以下罰鍰；逾期仍未補辦者，得連續處罰。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "營業人有左列情形之一者，除通知限期改正或補辦外，處五百元以上五千元以下罰鍰；逾期仍未改正或補辦者，得連續處罰至改正或補辦為止：一、未依規定申請變更登記或申報暫停營業、復業者。二、申請營業或變更登記之事項不實者。三、使用帳簿未於規定期限內送請主管稽徵機關驗印者。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "納稅義務人，有左列情形之一者，除通知限期改正或補辦外，處一千元以上一萬元以下罰鍰；逾期仍未改正或補辦者，得連續處罰，並得停止其營業：一、核定應使用統一發票而不使用者。二、將統一發票轉供他人使用者。三、拒絕接受營業稅繳款書者。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "營業人開立統一發票，應行記載事項未依規定記載或所載不實者，除通知限期改正或補辦外，按統一發票所載銷售額，處百分之一罰鍰，其金額最低不得少於五百元，最高不得超過五千元。經主管稽徵機關通知補正而未補正或補正後仍不實者，連續處罰之。前項未依規定記載事項為買受人名稱、地址或統一編號者，其連續處罰部分之罰鍰為統一發票所載銷售額之百分之二，其金額最低不得少於一千元，最高不得超過一萬元。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "營業人未依本法規定期限申報銷售額或統一發票明細表，其未逾三十日者，每逾二日按應納稅額加徵百分之一滯報金，金額不得少於四百元；其逾三十日者，按核定應納稅額加徵百分之三十怠報金，金額不得少於一千元。其無應納稅額者，滯報金為四百元，怠報金為一千元。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "納稅義務人，逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次日起，每逾二日按滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，除移送法院強制執行外，並得停止其營業。前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款、滯報金、怠報金及滯納金，依當地銀行業通行之一年期定期存款利率，按日計算利息，一併徵收。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "納稅義務人有左列情形之一者，除追繳稅款外，按所漏稅額處五倍至二十倍罰鍰，並得停止其營業：一、未依規定申請營業登記而營業者。二、逾規定期限三十日未申報銷售額或統一發票明細表，亦未按應納稅額繳納營業稅者。三、短報或漏報銷售額者。四、申請註銷登記後，或經主管稽徵機關依本法規定停止其營業後，仍繼續營業者。五、虛報進項稅額者。六、逾規定期限三十日未依第三十六條第一項規定繳納營業稅者。七、其他有漏稅事實者。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "營業人漏開統一發票或於統一發票上短開銷售額經查獲者，應就短漏開銷售額按規定稅率計算稅額繳納稅款外，處五倍至二十倍罰鍰。一年內經查獲達三次者，並停止其營業。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "主管稽徵機關，依本法規定，為停止營業處分時，應訂定期限，最長不得超過六個月。但停業期限屆滿後，該受處分之營業人，對於應履行之義務仍不履行者，得繼續處分至履行義務時為止。前項停止營業之處分，由警察機關協助執行，並於執行前通知營業人之主管機關。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本法罰鍰案件，主管稽徵機關於審查完畢，應通知納稅義務人於十四日內提出申辯，申辯理由足資採信者，主管稽徵機關應予更正。逾期未提出申辯或申辯無理由者，由主管稽徵機關加具意見移送法院裁定。但漏稅案件之罰鍰，應於漏稅額經補徵確定後，移送法院按其確定稅額裁定之。前項移送應以書面通知納稅義務人。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "前條罰鍰案件，法院應於收受主管稽徵機關移送文書之日起十五日內裁定罰鍰，限期繳納；逾期不繳者，由法院強制執行之。主管稽徵機關或受處分人不服法院裁定時，得於接到法院裁定通知書十日內提出抗告。但不得再抗告。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "營業人於本法本次修正施行前一日盤存之商品、原料、在製品及製成品等，其成本內所含應退之營業稅、印花稅及貨物稅，留抵本法本次修正施行後應納之營業稅；其辦法由財政部定之。但專營第八條第一項免稅貨物或勞務之營業人，及依第四章第二節規定計算稅額之營業人，不適用之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "納稅義務人欠繳本法規定之稅款、滯報金、怠報金、滯納金、利息及合併、轉讓、解散或廢止時依法應徵而尚未開徵或在納稅期限屆滿前應納之稅款，均應較普通債權優先受償。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "為防止逃漏、控制稅源及促進統一發票之推行，財政部得訂定統一發票給獎辦法；其經費由全年營業稅收入總額中提出百分之一，以資支應。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法施行細則，由財政部擬訂，報請行政院核定發布之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行日期，由行政院定之。"
        }
      }
    },
    {
      "date": "1988.5.10",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "左列貨物或勞務之營業稅稅率為零：一、外銷貨物。二、與外銷有關之勞務，或在國內提供而在國外使用之勞務。三、依法設立之免稅商店銷售與過境或出境旅客之貨物。四、銷售與免稅出口區內之外銷事業、科學工業園區內之園區事業、海關管理保稅工廠或保稅倉庫之機器設備、原料、物料、燃料、半製品。五、國際間之運輸。但外國運輸事業在中華民國境內經營國際運輸業務者，應以各該國對中華民國國際運輸事業予以相等待遇或免徵類似稅捐者為限。六、國際運輸用之船舶、航空器及遠洋漁船。七、銷售與國際運輸用之船舶、航空器及遠洋漁船所使用之貨物或修繕勞務。",
          "reason": "一、第一項未修正。二、第二項規定前項第一款及第二款之適用，除須取得外匯外，並須將外匯結售或存入政府指定之銀行者，始有零稅率之適用。政府放寬外匯管制後，外匯收入已可自行持有，不須結售或存入政府指定銀行，爰予刪除。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。四、托兒所、養老院、殘障福利機構提供之育、養勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、（刪除）八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺與廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報社銷售之廣告及電視臺之廣告播映不包括在內。十、合作社依法經營銷售與社員之貨物或勞務及政府委託其代辦之業務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託其代辦之業務。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機關、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售賣所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、農民銷售其收穫之農、林、漁、牧產物、副產物，或農地出租人銷售其佃租收入之農、林、漁、牧產物、副產物。二十、漁民銷售其捕獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售其非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費及人壽保險提存之責任準備金。但人壽保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸餘或廢棄之物資。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車及與作戰有關之偵察、通訊器材。二十七、肥料、農藥、畜牧用藥、農耕用之機器設備、農地搬運車及其所用油、電。二十八、供沿岸、近海漁業使用之漁船、供漁船使用之機器設備、漁網及其用油。二十九、銀行業總、分行往來之利息，信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。三十、金條、金塊、金片、金錠及金幣。三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。",
          "reason": "一、第一項第一款至第三款未修正。二、為減輕殘障者之稅負，爰增列殘障福利機構提供之育、養勞務予以免稅，俾配合社會福利政策。三、第一項第五款至第六款未修正。四、屠宰稅法業經廢止，屠宰商無須繳納屠宰稅，其銷售肉類應無免徵營業稅之適用，第一項第七款爰予刪除。五、第一項第八款至第二十六款未修正。六、第一項第二十七款規定銷售與農民使用之肥料、農藥及機具等，暨銷售與漁民使用之漁船及漁網免稅，在執行時，為辨別身分須由購買之農、漁民提示證明至感不使，且肥料等在製造、批發階段未予免稅，致農、漁民購用之價格仍含有營業稅，為簡化手續，減輕農、漁民負擔，爰刪除第一項第二十七、第二十八款，將銷售肥料、農藥、農耕用機器及供沿岸近海漁業使用之漁船、漁網等不論使用人身分一律免稅。七、第一項第二十九款未修正。八、政府廢止黃金買賣管制後，黃金條、塊在國內市場公開交易即面臨課稅問題，而黃金條、塊在我國民間習慣多作儲蓄保值之用，購買者均以其為資本財，非消費性質，金幣亦屬相同，爰予第一項第三十款增訂免稅規定，以符我國民情。九、為促進獎勵學術、科技研究政策之推行，提昇研究水準，爰增訂第三十一款明定學術、科技研究機構提供之研究營務免徵營業稅。十、第二項未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "進口左列貨物免徵營業稅：一、第七條第一項第六款及第八條第一項第三十款之貨物。二、關稅法第二十六條規定之貨物。但因轉讓或變更用途依照同法第三十一條規定補繳關稅者，應補繳營業稅。三、本國之古物。",
          "reason": "一、第八條第一項第三十款增訂金條、金塊、金片、金錠及金幣免徵營業稅規定，爰於第一款配合增訂，俾資一致。二、第二款、第三款未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "小規模營業人及其他經財政部規定免予申報銷售額之營業人，其營業稅稅率為百分之一。農產品批發市場之承銷人及銷售農產品之小規模營業人，其營業稅稅率為百分之零點一。前二項小規模營業人，指第十一條、第十二條所列各業以外之規模狹小，平均每月銷售額未達財政部規定標準而按查定課徵營業稅之營業人。",
          "reason": "一、鑒於農產品批發市場之承銷人由於交易時間與農產品之特性，如硬性規定於成交時逐筆開立統一發票，依進銷差額計課營業稅，實務上確有困難，為兼顧事實，爰於第一項增列農產品批發市場之承銷人，使之適用查定課徵營業稅方式辦理。二、農產品批發市場之承銷人，因其間轉手損耗率極大，利潤微薄，為顧及其經營困難，減輕承銷人之稅負，修正降低為百分之零點二，俾資符合實際性況。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業稅額。營業人因銷貨退回或折讓而退還買受人之營業稅額，應於發生銷貨退回或折讓之當期銷項稅額中扣減之。營業人因進貨退出或折讓而收回之營業稅額，應於發生進貨退出或折讓之當期進項稅額中扣減之。進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額。",
          "reason": "一、配合第三十五條申報繳納期限由每月一次，修正為每二月一期，爰將本條第一項及第二項「當月分」修正為「當期」。二、第二項未修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "農產品批發市場之承銷人、銷售農產品之小規模營業人、小規模營業人及其他經財政部規定免予申報銷售額之營業人，除申請按本章第一節規定計算營業稅額並依第三十五條規定申報繳納者外，就主管稽徵機關查定之銷售額按第十三條規定之稅率計算營業稅額。",
          "reason": "配合修正條文第十三條第一項增列農產品批發市場之承銷人，並將第二十四條第一項規定併入，以資簡化。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "銀行業、保險業、信託投資業，經營本法營業人開立銷售憑證時限表特別規定欄所列非專屬本業之銷售額部分，得申請依照本章第一節規定計算營業稅額，並依第三十五條規定申報繳納。依前項及第二十三條規定，申請依照本章第一節規定計算營業稅額者，經核准後三年內不得申請變更。財政部得視小規模營業人之營業性質與能力，核定其依本章第一節規定計算營業稅額，並依第三十五條規定，申報繳納。",
          "reason": "一、第一項移列修正條文第二十三條。二、第二項及第三項配合修正條文第二十三條之規定酌作文字修正，並遞改為第一項及第二項。三、第四項遞改為第三項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "依第二十三條規定，查定計算營業稅額之農產品批發市場之承銷人、銷售農產品之小規模營業人、小規模營業人及其他經財政部規定免予申報銷售額之營業人；其營業稅起徵點，由財政部定之。",
          "reason": "配合修正條文第十三條增列農產品批發市場之承銷人。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "專營第八條第一項第二款至第五款、第八款、第十二款至第十五款、第十七款至第二十款、第三十一款之免稅貨物或勞務者及各級政府機關，得免辦營業登記。",
          "reason": "本條配合修正條文第八條第一項第三十一款增列之免稅項目，規定學術、科技研究機構得免辦營業登記，以資簡化。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。但營業性質特殊之營業人及小規模營業人，得掣發普通收據，免用統一發票。營業人依第十四條規定計算之銷項稅額，買受人為營業人者，應與銷售額於統一發票上分別載明之；買受人為非營業人者，應與銷售額合計開立統一發票。統一發票，由政府印製發售，或核定營業人自行印製；其格式、記載事項與使用辦法，由財政部定之。主管稽徵機關，得核定營業人使用收銀機開立統一發票，或以收銀機收據代替逐筆開立統一發票；其辦法由財政部定之。",
          "reason": "一、第一項未修正。二、第二項修正使依第四章第一節計稅之營業人，銷售物品或勞務開立統一發票時，買受人為營業人者，仍將銷項稅額與銷售額分別載明，以為扣抵之依據；如買受人為非營業人者，應將銷項稅額改與銷售額合計，使稅額內含。三、第三項、第四項未修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "營業人除本法另有規定外，不論有無銷售額，應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫繳納後，檢同繳納收據一併申報。營業人銷售貨物或勞務，依第七條規定適用零稅率者，得申請以每月為一期，於次月十五日前依前項規定向主管稽徵機關申報銷售額、應納或溢付營業稅額。但同一年度內不得變更。前二項營業人，使用統一發票者，並應檢附統一發票明細表。",
          "reason": "一、第一項營業稅申報繳納期間由每月一次，修正為每兩月一次，以減少稽徵機關收件次數及營業人申報次數。二、外銷適用零稅率而有溢付營業稅額之營業人，為使其儘速取得退稅款，增訂第二項明定仍得以每月為一期申報退稅。三、第二項遞改為第三項，並作文字修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "外國之事業、機關、團體、組織，在中華民國境內，無固定營業場所而有銷售勞務者，應由勞務買受人於給付報酬之次期開始十五日內，就給付額依第十條或第十一條但書所定稅率，計算營業稅額繳納之。但買受人為依第四章第一節規定計算稅額之營業人，其購進之勞務，專供經營應稅貨物或勞務之用者，免予繳納；其為兼營第八條第一項免稅貨物或勞務者，繳納之比例，由財政部定之。外國國際運輸事業，在中華民國境內，無固定營業場所而有代理人在中華民國境內銷售勞務，其代理人應於載運客、貨出境之次期開始十五日內，就銷售額按第十條規定稅率，計算營業稅額，並依第三十五條規定，申報繳納。",
          "reason": "配合修正條文第三十五條申報期間由一個月修正為二個月為一期，爰將「次月」修正為「次期」。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "營業人有左列情形之一者，除通知限期改正或補辦外，處五百元以上五千元以下罰鍰；逾期仍未改正或補辦者，得連續處罰至改正或補辦為止：一、未依規定申請變更、註銷登記或申報暫停營業、復業者。二、申請營業、變更或註銷登記之事項不實者。三、使用帳簿未於規定期限內送請主管稽徵機關驗印者。",
          "reason": "本條對未依規定申請變更登記定有罰則，對未依規定申請註銷登記者，未予規定，爰予增訂以利執行。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "（刪除）",
          "reason": "本條係新制營業稅實施前後過渡性措施，玆退稅期限已屆滿，爰予刪除。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "為防止逃漏、控制稅源及促進統一發票之推行，財政部得訂定統一發票給獎辦法；其經費由全年營業稅收入總額中提出百分之三，以資支應。",
          "reason": "新制營業稅實施後，由於政府積極推行使用統一發票，且由於以收銀機開立統一發票之推廣，開立發票量必將大幅成長，原訂提百分之一之經費已不敷給獎。為鼓勵消費大眾索取統一發票，發揮社會大眾監督功能，達到防止逃漏、控制稅源之目的，同時為養成國民納稅意願、加強統一發票制度之宣導，亦需充裕之經費配合，爰修正提高提撥率為全年營業稅收入總額之百分之三，以資支應。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行日期，由行政院定之。本法修正條文施行日期，由行政院定之。",
          "reason": "增訂第二項規定本法修正條文之施行日期。"
        }
      }
    },
    {
      "date": "1993.7.9",
      "content": {
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定己不適用，爰予刪除，以資配合。"
        }
      }
    },
    {
      "date": "1994.12.29",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。四、托兒所、養老院、殘障福利機構提供之育、養勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、（刪除）。八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺與廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報社銷售之廣告及電視臺之廣告播映不包括在內。十、合作社依法經營銷售與社員之貨物或勞務及政府委託其代辦之業務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託其代辦之業務。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機關、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售價所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、飼料及未經加工之生鮮農、林、漁、牧產物、副產物。二十、漁民銷售其捕獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售其非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費及人壽保險提存之責任準備金。但人壽保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸餘或廢棄之物資。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車及與作戰有關之偵察、通訊器材。二十七、肥料、農藥、畜牧用藥、農耕用之機器設備、農地搬運車及其所用油、電。二十八、供沿岸、近海漁業使用之漁船，供漁船使用之機器設備、漁網及其用油。二十九、銀行業總、分行往來之利息，信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。三十、金條、金塊、金片、金錠及金幣。三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。",
          "reason": "鑑於農產品有加工與未加工之區分，為避免認定困難之困擾，爰修正之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@840200;0121;0129",
          "desc": "84卷2期2759號 121~129頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@840200;0129;0131",
          "desc": "84卷2期2759號 129~131頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1995.7.12",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。四、托兒所、養老院、殘障福利機構提供之育、養勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、（刪除）八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺與廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報紙銷售之廣告及電視臺之廣告播映不包括在內。十、合作社依法經營銷售與社員之貨物或勞務及政府委託其代辦之業務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託其代辦之業務。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機關、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售賣所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、飼料及未經加工之生鮮農、林、漁、牧產物、副產物。二十、漁民銷售其補獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售其非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費、人壽保險提存之責任準備金、年金保險提存之責任準備金及健康保險提存之責任準備金。但人壽保險、年金保險、健康保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸餘或廢棄之物資。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車及與作戰有關之偵察、通訊器材。二十七、肥料、農藥、畜牧用藥、農耕用之機器設備、農地搬運車及其所有油、電。二十八、供沿岸、近海漁業使用之漁船、供漁船使用之機器設備、漁網及其用油。二十九、銀行業總、分行往來之利息、信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。三十、金條、金塊、金片、金錠及金幣。三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。三十二、經營衍生性金融商品、公司債、金融債券、新臺幣拆款及外幣拆款之銷售額。但佣金及手續費不包括在內。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。",
          "reason": "一、為鼓勵保險業發展，以滿足國人所得提高對保險商品之需求，擬增加免除提存年金保險及健康保險責任之營業稅，以利保險市場之發展，爰修改第一項二十三款。二、為促進台灣發展成為亞太金融中心、建立符合國際慣例之金融稅制，爰參考星、港金融課稅方式，免除衍生性金融商品、公司債、金融債券、新台幣拆款及外幣拆款之營業稅，以利新種金融商品之創新及金融市場規模之擴大，增訂第一項三十二款。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍或十倍罰鍰，並得停止其營業：一、未依規定申請營業登記而營業者。二、逾規定期限三十日未申報銷售額或統一發票明細表，亦未按應納稅額繳納營業稅者。三、短報或漏報銷售額者。四、申請註銷登記後，或經主管稽徵機關依本法規定停止其營業後，仍繼續營業者。五、虛報進項稅額者。六、逾規定期限三十日未依第三十六條第一項規定繳納營業稅者。七、其他有漏稅事實者。",
          "reason": "現行對漏稅額罰鍰過重，修正為「一至十倍」罰鍰。因稅法不以處罰人民為目的，故納稅義務人如為逃避本法之處分，反觸犯他法時，亦非立法者所樂見，故對其罰鍰部分予以減輕。"
        }
      }
    },
    {
      "date": "1997.10.9",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "左列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之進宿及膳食。四、托兒所、養老院、殘障福利機構提供之育、養勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、（刪除）。八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺與廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報社銷售之廣告及電視臺之廣告播映不包括在內。十、合作社依法經營銷售與社員之貨物或勞務及政府委託其代辦之業務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託其代辦之業務。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機構、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售賣所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、飼料及未經加工之生鮮農、林、漁、牧產物、副產物。二十、漁民銷售其捕獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售其非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費、人壽保險提存之責任準備金、年金保險提存之責任準備金及健康保險提存之責任準備金。但人壽保險、年金保險、健康保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸餘或廢棄之物資。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車、及與作戰有關之偵察、通訊器材。二十七、肥料、農業、畜牧用藥、農耕用之機器設備、農地搬運車及其所用油、電。二十八、供沿岸、近海漁業使用之漁船、供漁船使用之機器設備、漁網及其用油。二十九、銀行業總、分行往來之利息，信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。三十、金條、金塊、金片、金幣及純金之金飾或飾金。但加工費不在此限。三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。三十二、經營衍生性金融商品、公司債、金融債券、新臺幣拆款及外幣拆款之銷售額。但佣金及手續費不包括在內。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。",
          "reason": "修正第一項第三十款，乃因稅捐機關對第三十款之認知與營業人有差距，而稅捐機關未將「飾」與「金」分開，造成不當課稅，爰加以明確規定。"
        }
      }
    },
    {
      "date": "1997.4.15",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第十四條所定之銷售額，為營業人銷售貨物或勞務所收取之全部代價，包括營業人在貨物或勞務之價額外收取之一切費用。但本次銷售之營業稅額不在其內。前項貨物如係應徵貨物稅或菸酒稅之貨物，其銷售額應加計貨物稅額或菸酒稅額在內。",
          "reason": "一、第一項未修正。二、為配合菸酒專賣改制及入關談判，原課徵公賣利益之菸酒產品未來將改課菸酒稅，菸酒稅係屬菸酒產品銷售價格之一部分，自應併計為營業稅之課稅基礎，爰修正第二項予以納入。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "進口貨物按關稅完稅價格加計進口稅捐後之數額，依第十條規定之稅率計算營業稅額。前項貨物如係應徵貨物稅或菸酒稅之貨物，按前項數額加計貨物稅額或菸酒稅額後計算營業稅額。",
          "reason": "一、為配合加入世界貿易組織，商港建設費因非屬稅捐，不宜列入進口貨物之完稅價格中，爰刪除第一項中「及商港建設費」等文字。二、為配合菸酒專賣改制及入關談判，原屬貨物稅性質而課徵公賣利益之進口菸酒產品未來將改課菸酒稅，菸酒稅既屬進口稅捐之一部分，自應併計為營業稅之課稅基礎，爰修正第二項予以納入。"
        }
      }
    },
    {
      "date": "1997.5.16",
      "content": {
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "營業人漏開統一發票或於統一發票上短開銷售額經查獲者，應就短漏開銷售額按規定稅率計算稅額繳納稅款外，處一倍至十倍罰鍰。一年內經查獲達三次者，並停止其營業。",
          "reason": "配合本法第五十一條修正公布，爰修正本條罰鍰倍數。"
        }
      }
    },
    {
      "date": "1998.5.28",
      "content": {
        "53.1": {
          "num": "53.1",
          "zh": "第五十三條之一",
          "article": "營業人違反本法後，法律有變更者，適用裁處時之罰則規定。但裁處前之法律有利於營業人者，適用有利於營業人之規定。",
          "reason": "一、本條新增。二、關於時之效力，法律適用原則為「不溯及既往」，惟中央法規標準法對於人民申請案件適用法規係採從新從優原則；刑法亦採從新從輕原則，而人民違反行政義務，其可罰性之判斷，隨社會環境之變遷而改變其價值判斷，是以仿刑法第二條第一項採「從新從輕」之處罰原則。"
        }
      }
    },
    {
      "date": "1999.6.22",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業，除經營非專屬本業之銷售額適用第十條規定之營業稅稅率外，其營業稅稅率為百分之二。但保險業之再保費收入之營業稅稅率為百分之一。前項非專屬本業之範圍，由財政部擬訂相關辦法，報行政院核定。第一項各業除保險業之再保費收入外，應自本條文修正施行之日起四年內，就其經營非專屬本業以外之銷售額百分之三之相當金額，依目的事業主管機關之規定，沖銷各業逾期債權或提列備抵呆帳。其在期限內所沖銷或提列之金額未符目的事業主管機關之規定者，應另就其未符規定部分之銷售額，按百分之三徵收營業稅。",
          "reason": "一、銀行業保險業等係按銷售總額課徵營業稅，其進項稅額不得扣抵，致其營業稅稅負相對於國內其他行業，較為偏重；實施加值稅之大多數國家對銀行業保險業等之主要金融勞務及保險勞務，均予以免徵加值稅，故我國銀行業等之營業稅稅負亦較國外同業為重。為配合發展我國成為亞太金融中心，爰調降銀行業保險業等經營非專屬本業以外之銷售額所適用之稅率，以適度減輕其稅負。二、銀行業保險業等經營非專屬本業之銷售額，因與其他一般行業經營相同業務之銷售額，在本質上並無不同，允應適用相同之稅率，以維租稅公平，爰規定此部分之銷售額，適用第十條規定之稅率。三、鑒於期貨業與證券業營業性質相近，且具有密切之關聯性爰將期貨業納入本條適用範圍，以維稅制完整及課稅公平。四、除短期票券業務外，票券商亦得經營一年期以上之政府債券，爰將本條規定之「短期票券業」，修正為「票券業」，以符實際。五、為有效降低銀行業保險業等之逾期放款比例，改善金融機構經營體質，爰增訂第二項，明訂銀行業保險業等應自本條文修正施行之日起四年內，就修法降低其營業稅稅負之相當金額，依規定，沖銷各業逾期債權或提列備抵呆帳；其未依目的事業主管機關規定辦理者，則應另依各業經營非專屬本業以外之銷售額，就其未符規定部分之百分之三徵收營業稅。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業，就其銷售額按第十一條規定之稅率計算營業稅額。但典當業得依查定之銷售額計算之。",
          "reason": "配合第十一條條文之修正，將期貨業納入本條適用範圍，並將短期票券業修正為票券業。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行日期，由行政院定之。本法修正條文施行日期，由行政院定之。但本法第十一條、第二十一條修正條文，自中華民國八十八年七月一日施行。",
          "reason": "鑒於第十一條修正條文第二項明定「前項各業除保險業之再保費收入外，應自本條文修正施行之日起四年內˙˙˙」，爰於第二項增訂但書，明定本次修正條文施行日期，以資明確。"
        }
      }
    },
    {
      "date": "2001.5.29",
      "content": {
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "信託財產於左列各款信託關係人間移轉或為其他處分者，不適用前條有關視為銷售之規定：一、因信託行為成立，委託人與受託人間。二、信託關係存續中受託人變更時，原受託人與新受託人間。三、因信託行為不成立、無效、解除、撤銷或信託關係消滅時，委託人與受託人間。",
          "reason": "一、本條新增。二、明定信託行為之形式移轉或回覆原狀時，於關係人間之移轉或處分信託財產者，不認屬視同銷售。"
        },
        "8.1": {
          "num": "8.1",
          "zh": "第八條之一",
          "article": "受託人因公益信託而標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該公益事業之用者，免徵營業稅。前項標售、義賣及義演之收入，不計入受託人之銷售額。",
          "reason": "一、本條新增。二、明定公益信託之收入免徵營業稅及其免稅要件。"
        }
      }
    },
    {
      "date": "2001.6.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵加值型或非加值型之營業稅。",
          "reason": "配合「營業稅法」名稱之修正，爰將營業稅修正為加值型或非加值型之營業稅，以資明確。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業，除經營非專屬本業之銷售額適用第十條規定之營業稅稅率外，其營業稅稅率為百分之二。但保險業之再保費收入之營業稅稅率為百分之一。前項非專屬本業之範圍，由財政部擬訂相關辦法，報行政院核定。第一項各業除保險業之再保費收入外，應自中華民國八十八年七月一日起四年內，就其經營非專屬本業以外之銷售額百分之三之相當金額，依目的事業主管機關之規定，沖銷各業逾期債權或提列備抵呆帳。其在期限內所沖銷或提列之金額未符目的事業主管機關之規定者，應另就其未符規定部分之銷售額，按百分之三徵收營業稅。適用本條第一項規定之各業，自中華民國九十一年一月起至九十四年十二月底四年期間之營業稅稅款專款撥供行政院金融重建基金作為處理問題金融機構之用，並不受財政收支劃分法有關條文之限制。金融營業稅收移作行政院金融重建基金財源或調降為零後，行政院應確實依財政收支劃分法第三十八條之一規定，補足地方各級政府因統籌分配款所減少之收入。嗣後財政收支劃分法修正後，從其規定。",
          "reason": "現行營業稅法第十一條規定，銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業之營業稅稅率為百分之二，茲為配合發展我國成為亞太金融中心，改善金融機構之營運績效，強化其經營體質，維護資本市場之穩定，應宜比照目前實施加值稅之大多數國家對金融業保險業等之主要金融勞務及保險勞務，均予免徵加值稅，亦即「免徵營業稅」，以減輕其稅負，提昇國際競爭能力，促進國內經濟復甦成長，進而防止金融風暴於未然，俾免動搖國本。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "貨物進口時，應徵之營業稅，由海關代徵之；其徵收及行政救濟程序，準用關稅法及海關緝私條例之規定辦理。",
          "reason": "為促使進口貨物在國內流通或使用時，與國產貨物負擔相同之營業稅，俾國內產品與進口貨物立於公平競爭之地位，維護租稅中立原則，防杜逃漏，減少地下經濟及虛設行號之滋長，爰參照其他實施加值稅國家作法，將原條文第二、三項刪除。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "營業人未依本法規定期限申報銷售額或統一發票明細表，其未逾三十日者，每逾二日按應納稅額加徵百分之一滯報金，金額不得少於四百元，最高不得多於四千元；其逾三十日者，按核定應納稅額加徵百分之三十怠報金，金額不得少於一千元，最高不得多於一萬元。其無應納稅額者，滯報金為四百元，怠報金為一千元。",
          "reason": "依原條文滯報金、怠報金之最低金額，增訂十倍金額之最高限制。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行日期，除中華民國八十八年六月二十八日修正公布之第十一條、第二十一條修正條文，自八十八年七月一日施行者外，由行政院定之。",
          "reason": "為兼顧金融市場穩定、政府財政及產業經營狀況，有關免徵銀行業、保險業等經營專屬本業銷售額之營業稅，及取消加值稅體系營業人進口貨物於進口時免徵營業稅之規定，仍將由行政院就整體性問題通盤考量後，訂定施行日期。"
        },
        "1.1": {
          "num": "1.1",
          "zh": "第一條之一",
          "article": "本法所稱加值型之營業稅，係指依第四章第一節計算稅額者；所稱非加值型之營業稅，係指依第四章第二節計算稅額者。",
          "reason": "一、本條新增。二、鑒於依加值型及非加值型營業稅法第四章第一節計算稅額者，係按進銷項差額計算稅額；而依第四章第二節計算稅額者，係按營業總額計算稅額，爰增訂本條，明定加值型及非加值型營業稅之計稅方式，俾使外界較易明瞭分辨。"
        },
        "8.2": {
          "num": "8.2",
          "zh": "第八條之二",
          "article": "銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業，經營專屬本業之銷售額，自中華民國九十五年一月起，免徵營業稅。",
          "reason": "一、本條新增。二、目前實施營業加值稅之大多數國家對金融業及保險業之主要金融勞務及保險勞務，均予以免徵加值稅。我國銀行業、保險業等經營專屬本業之銷售額目前則按銷售總額課徵百分之二營業稅，其進項稅額不得扣抵，故我國銀行業、保險業等之營業稅稅負相對於國外同業，較為偏重。"
        }
      }
    },
    {
      "date": "2003.6.5",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業，除經營非專屬本業之銷售額適用第十條規定之營業稅稅率外，其營業稅稅率為百分之二。但保險業之再保費收入之營業稅稅率為百分之一。前項非專屬本業之範圍，由財政部擬訂相關辦法，報行政院核定。第一項各業除保險業之再保費收入外，應自中華民國八十八年七月一日起，就其經營非專屬本業以外之銷售額百分之三之相當金額，依目的事業主管機關之規定，沖銷各業逾期債權或提列備抵呆帳。其在期限內所沖銷或提列之金額未符目的事業主管機關之規定者，應另就其未符規定部分之銷售額，按百分之三徵收營業稅。前項以百分之三營業稅沖銷逾期債權或提列備抵呆帳之適用期間，於第一項各業之機構逾期放款比率低於百分之一時，即停止適用。適用第一項規定之各業，自中華民國九十一年一月起至行政院金融重建基金設置及管理條例第四條第一項第一款規定停止列入行政院金融重建基金財源之日止之營業稅稅款，專款撥供行政院金融重建基金作為處理問題金融機構之用，並不受財政收支劃分法有關條文之限制。金融營業稅收移作行政院金融重建基金財源或調降為零後，行政院應確實依財政收支劃分法第三十八條之一規定，補足地方各級政府因統籌分配款所減少之收入。嗣後財政收支劃分法修正後，從其規定。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2005.5.31",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業，除經營非專屬本業之銷售額適用第十條規定之營業稅稅率外，其營業稅稅率為百分之二。但保險業之再保費收入之營業稅稅率為百分之一。前項非專屬本業之範圍，由財政部擬訂相關辦法，報行政院核定。第一項各業除保險業之再保費收入外，應自中華民國八十八年七月一日起，就其經營非專屬本業以外之銷售額百分之三之相當金額，依目的事業主管機關之規定，沖銷各業逾期債權或提列備抵呆帳。其在期限內所沖銷或提列之金額未符目的事業主管機關之規定者，應另就其未符規定部分之銷售額，按百分之三徵收營業稅。前項以百分之三營業稅沖銷逾期債權或提列備抵呆帳之適用期間，於第一項各業之機構逾期放款比率低於百分之一時，即停止適用。適用第一項規定之各業，自中華民國九十一年一月起至行政院金融重建基金設置及管理條例第三條第一項第一款規定停止列入行政院金融重建基金財源之日止之營業稅稅款，專款撥供行政院金融重建基金作為處理問題金融機構之用，並不受財政收支劃分法有關條文之限制。金融營業稅收移作行政院金融重建基金財源或調降為零後，行政院應確實依財政收支劃分法第三十八條之一規定，補足地方各級政府因統籌分配款所減少之收入。嗣後財政收支劃分法修正後，從其規定。自中華民國一百年一月起，第一項銀行業營業稅稅款專款撥供存款保險賠款特別準備金，其餘各業營業稅稅款撥入銀行業以外之金融業特別準備金；其運用及管理辦法由行政院金融監督管理委員會定之。",
          "reason": "一、行政院送請立法院審議之「行政院金融重建基金設置及管理條例」修正草案中將原第四條移列至第三條，第五項援引該條文部分爰配合修正。二、第一項至第四項及第六項均未修正。三、增訂第七項。"
        },
        "8.2": {
          "num": "8.2",
          "zh": "第八條之二",
          "article": "(刪除)",
          "reason": "本條刪除。"
        }
      }
    },
    {
      "date": "2006.1.13",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "下列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。四、托兒所、養老院、殘障福利機構提供之育、養勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、（刪除）八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺與廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報社銷售之廣告及電視臺之廣告播映不包括在內。十、合作社依法經營銷售與社員之貨物或勞務及政府委託其代辦之業務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託其代辦之業務，或依農產品市場交易法設立且農會、漁會、合作社、政府合計占百分之七十以上股權之公司組織農產品批發市場，依同法第二十七條規定收取之管理費。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機構、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售賣所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、飼料及未經加工之生鮮農、林、漁、牧產物、副產物。二十、漁民銷售其捕獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售其非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費、人壽保險提存之責任準備金、年金保險提存之責任準備金及健康保險提存之責任準備金。但人壽保險、年金保險、健康保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸剩或廢棄之物資。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車及與作戰有關之偵訊、通訊器材。二十七、肥料、農業、畜牧用藥、農耕用之機器設備、農地搬運車及其所用油、電。二十八、供沿岸、近海漁業使用之漁船、供漁船使用之機器設備、漁網及其用油。二十九、銀行業總、分行往來之利息、信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。三十、金條、金塊、金片、金幣及純金之金飾或飾金。但加工費不在此限。三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。三十二、經營衍生性金融商品、公司債、金融債券、新臺幣拆款及外幣拆款之銷售額。但佣金及手續費不包括在內。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。",
          "reason": "果菜批發市場之市場管理費屬勞務範圍，符合第八條第十、十一項，故將依農產品市場交易法設立之農產品批發市場之勞務列為免徵營業稅範圍。"
        }
      }
    },
    {
      "date": "2007.11.21",
      "content": {
        "15.1": {
          "num": "15.1",
          "zh": "第十五條之一",
          "article": "營業人銷售其向非依本節規定計算稅額者購買之舊乘人小汽車及機車，得以該購入成本，按第十條規定之徵收率計算進項稅額；其計算公式如下：進項稅額＝購入成本/(１＋徵收率)×徵收率前項進項稅額，營業人應於申報該輛舊乘人小汽車及機車銷售額之當期，申報扣抵該輛舊乘人小汽車及機車之銷項稅額。但進項稅額超過銷項稅額部分不得扣抵。營業人於申報第一項進項稅額時，應提示購入該輛舊乘人小汽車及機車之進項憑證。本條修正公布生效日尚未核課或尚未核課確定者，適用前三項規定辦理。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968000;0283;0288",
          "desc": "96卷80期3603號 283~288頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968000;0288;0288",
          "desc": "96卷80期3603號 288~288頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "2007.12.21",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "下列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。四、托兒所、養老院、殘障福利機構提供之育、養勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、（刪除）八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺與廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報社銷售之廣告及電視臺之廣告播映不包括在內。十、合作社依法經營銷售與社員之貨物或勞務及政府委託其代辦之業務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託其代辦之業務，或依農產品市場交易法設立且農會、漁會、合作社、政府之投資比例合計占百分之七十以上之農產品批發市場，依同法第二十七條規定收取之管理費。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機構、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售賣所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、飼料及未經加工之生鮮農、林、漁、牧產物、副產物；農、漁民銷售其收穫、捕獲之農、林、漁、牧產物、副產物。二十、漁民銷售其捕獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售其非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費、人壽保險提存之責任準備金、年金保險提存之責任準備金及健康保險提存之責任準備金。但人壽保險、年金保險、健康保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸餘或廢棄之物資。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車及與作戰有關之偵訊、通訊器材。二十七、肥料、農業、畜牧用藥、農耕用之機器設備、農地搬運車及其所用油、電。二十八、供沿岸、近海漁業使用之漁船、供漁船使用之機器設備、漁網及其用油。二十九、銀行業總、分行往來之利息、信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。三十、金條、金塊、金片、金幣及純金之金飾或飾金。但加工費不在此限。三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。三十二、經營衍生性金融商品、公司債、金融債券、新臺幣拆款及外幣拆款之銷售額。但佣金及手續費不包括在內。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "進口下列貨物免徵營業稅：一、第七條第一項第六款，第八條第一項第二十七款之肥料及第三十款之貨物。二、關稅法第二十六條規定之貨物。但因轉讓或變更用途依照同法第三十一條規定補繳關稅者，應補繳營業稅。三、本國之古物。",
          "reason": "增列第八條第一項第二十七款之肥料、農藥兩項貨物。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968802;0407;0410",
          "desc": "96卷88期3611號二冊 407~410頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968802;0410;0410",
          "desc": "96卷88期3611號二冊 410~410頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "2008.3.7",
      "content": {
        "9.1": {
          "num": "9.1",
          "zh": "第九條之一",
          "article": "為因應經濟特殊情況，調節物資供應，對進口小麥、大麥、玉米或黃豆應徵之營業稅，得由行政院機動調整，不受第十條規定限制。前項機動調整之貨物種類、調整幅度、實施期間與實際開始及停止日期，由財政部會同有關機關擬訂，報請行政院核定公告之。",
          "reason": "一、本條新增。二、為因應經濟特殊情況，調節物資供應，爰參照關稅法第七十一條之立法例，於第一項明定行政院得機動調整進口小麥、大麥、玉米或黃豆應徵之營業稅，不受本法第十條規定，最低不得少於百分之五，最高不得超過百分之十之限制。三、為保留適當彈性，以因應經濟特殊狀況之變化，於第二項明定財政部得視實際需要，會同相關機關擬訂調整之貨物種類、調整幅度、實施期間與實際開始及停止日期，報請行政院核定公告之，並應刊登行政院公報。"
        }
      }
    },
    {
      "date": "2010.11.12",
      "content": {
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處五倍以下罰鍰，並得停止其營業：一、未依規定申請營業登記而營業者。二、逾規定期限三十日未申報銷售額或統一發票明細表，亦未按應納稅額繳納營業稅者。三、短報或漏報銷售額者。四、申請註銷登記後，或經主管稽徵機關依本法規定停止其營業後，仍繼續營業者。五、虛報進項稅額者。六、逾規定期限三十日未依第三十六條第一項規定繳納營業稅者。七、其他有漏稅事實者。",
          "reason": "一、近年來我國企業其整體經營環境惡化，部分廠商僅為無意漏報，卻要接受鉅額罰鍰，使得廠商一旦被查獲違章時，乾脆逕行歇業，反導致大量稅收流失。二、根據財政部統計95 至97 年間，罰金為24.8 億餘元，當中超過100 萬元個案占約90%。三、爰參考立法院於民國98 年12 月15 日已修正三讀通過之「稅捐稽徵法」第四十四條之規定，對於營利事業未依法取得或保存、開立憑證等，其處分罰款最高不超過新臺幣100萬元參考。將現行一倍至十倍之罰鍰規定，修訂為五倍以下，避免企業因違章行為遭受政府部門施以過當的處罰，促使企業能有合理的經營環境。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?09906601;0098;0109",
          "desc": "99卷66期3831號 98~109頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?09906601;0109;0109",
          "desc": "99卷66期3831號 109~109頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "2010.4.20",
      "content": {
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "外國之事業、機關、團體、組織，在中華民國境內無固定營業場所者，其於一年內在中華民國境內從事參加展覽或臨時商務活動而購買貨物或勞務支付加值型營業稅達一定金額，得申請退稅。但未取得並保存憑證及第十九條第一項第二款至第五款規定之進項稅額，不適用之。得依前項規定申請退稅者，以各該國對中華民國之事業、機關、團體、組織予以相等待遇或免徵類似稅捐者為限。第一項所定一年期間之計算、展覽與臨時商務活動之範圍、一定金額、憑證之取得、申請退稅應檢附之文件、期限及其他相關事項之辦法，由財政部定之。",
          "reason": "一、本條新增。二、為因應國際貿易環境變遷，協助我國廠商拓展國際市場，減輕營運成本，俾提升國際競爭力，參考德國及南韓之立法例，本互惠原則，對在我國境內無固定營業場所之外國事業、機關、團體、組織，其於一年內在我國境內從事參加展覽或臨時商務活動而購買特定貨物或勞務支付加值型營業稅額達一定金額者，得申請退稅，俾使我國營業人於互惠之對方國家從事相同活動所支付加值型營業稅亦得申請退還，爰增訂第一項及第二項。三、第一項所定一年期間之計算、展覽與臨時商務活動之範圍、一定金額、憑證之取得、申請退稅應檢附之文件、期限及其他相關事項等，係屬細節性規定，爰於第三項授權由財政部以辦法定之，俾利執行。"
        }
      }
    },
    {
      "date": "2011.1.10",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "下列貨物或勞務免徵營業稅：一、出售之土地。二、供應之農田灌溉用水。三、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。四、依法經主管機關許可設立之社會福利團體、機構及勞工團體，提供之社會福利勞務及政府委託代辦之社會福利勞務。五、學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務。六、出版業發行經主管教育行政機關審定之各級學校所用教科書及經政府依法獎勵之重要學術專門著作。七、（刪除）八、職業學校不對外營業之實習商店銷售之貨物或勞務。九、依法登記之報社、雜誌社、通訊社、電視臺與廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映及節目播出。但報社銷售之廣告及電視臺之廣告播映不包括在內。十、合作社依法經營銷售與社員之貨物或勞務及政府委託其代辦之業務。十一、農會、漁會、工會、商業會、工業會依法經營銷售與會員之貨物或勞務及政府委託其代辦之業務，或依農產品市場交易法設立且農會、漁會、合作社、政府之投資比例合計占百分之七十以上之農產品批發市場，依同法第二十七條規定收取之管理費。十二、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。十三、政府機構、公營事業及社會團體，依有關法令組設經營不對外營業之員工福利機構，銷售之貨物或勞務。十四、監獄工廠及其作業成品售賣所銷售之貨物或勞務。十五、郵政、電信機關依法經營之業務及政府核定之代辦業務。十六、政府專賣事業銷售之專賣品及經許可銷售專賣品之營業人，依照規定價格銷售之專賣品。十七、代銷印花稅票或郵票之勞務。十八、肩挑負販沿街叫賣者銷售之貨物或勞務。十九、飼料及未經加工之生鮮農、林、漁、牧產物、副產物；農、漁民銷售其收穫、捕獲之農、林、漁、牧產物、副產物。二十、漁民銷售其捕獲之魚介。二十一、稻米、麵粉之銷售及碾米加工。二十二、依第四章第二節規定計算稅額之營業人，銷售其非經常買進、賣出而持有之固定資產。二十三、保險業承辦政府推行之軍公教人員與其眷屬保險、勞工保險、學生保險、農、漁民保險、輸出保險及強制汽車第三人責任保險，以及其自保費收入中扣除之再保分出保費、人壽保險提存之責任準備金、年金保險提存之責任準備金及健康保險提存之責任準備金。但人壽保險、年金保險、健康保險退保收益及退保收回之責任準備金，不包括在內。二十四、各級政府發行之債券及依法應課徵證券交易稅之證券。二十五、各級政府機關標售賸餘或廢棄之物資。二十六、銷售與國防單位使用之武器、艦艇、飛機、戰車及與作戰有關之偵訊、通訊器材。二十七、肥料、農業、畜牧用藥、農耕用之機器設備、農地搬運車及其所用油、電。二十八、供沿岸、近海漁業使用之漁船、供漁船使用之機器設備、漁網及其用油。二十九、銀行業總、分行往來之利息、信託投資業運用委託人指定用途而盈虧歸委託人負擔之信託資金收入及典當業銷售不超過應收本息之流當品。三十、金條、金塊、金片、金幣及純金之金飾或飾金。但加工費不在此限。三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。三十二、經營衍生性金融商品、公司債、金融債券、新臺幣拆款及外幣拆款之銷售額。但佣金及手續費不包括在內。銷售前項免稅貨物或勞務之營業人，得申請財政部核准放棄適用免稅規定，依第四章第一節規定計算營業稅額。但核准後三年內不得變更。",
          "reason": "一、第一項第四款酌作修正。(一)因近年來政府為鼓勵民間參與提供各項社會福利服務，以政府採購、促進民間參與公共建設或補助等各種方式，委託民間社會福利團體及機構辦理相關福利服務，為弱勢民眾提供服務。(二)但第一項第四款所稱之「托兒所、養老院、殘障福利機構提供之育、養勞務。」其涵蓋範疇過於狹隘；故將免徵營業稅之範圍，擴增至社會福利團體、機構及勞工團體提供之社會福利勞務及政府委託代辦之社會福利服務勞務，以符合現實狀況及需求，並為促進民間參與社會福利服務之提供，爰修正第四款。(三)根據財政部961012 台財稅字第09604756340 號函，所稱「社會福利團體」及「社會福利機構」，略以：「社會福利團體……依據兒童及少年福利法、老人福利法、身心障礙者權益保障法及社會救助法等相關社會福利法規設立；或，依「民法」及「內政部審查內政業務財團法人設立許可及監督要點規定」，經社會福利事業主管機關許可之社會福利慈善事業基金會興辦社會福利事業者。」、「社會福利機構……似可指現行兒童福利法、少年福利法（已修正為兒童及少年福利法）、老人福利法、身心障礙者保護法（已修正為身心障礙者權益保障法）……等各類福利法規及社會救助法規定，經機構所在地主管機關許可設立，以興辦社會福利服務及社會救助為主要目的之非營利機構而言……」。二、餘內容照原法條文（97 年1 月16 日公布），不予修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "小規模營業人、依法取得從事按摩資格之視覺功能障礙者經營，且全部由視覺功能障礙者提供按摩勞務之按摩業，及其他經財政部規定免予申報銷售額之營業人，其營業稅稅率為百分之一。農產品批發市場之承銷人及銷售農產品之小規模營業人，其營業稅稅率為百分之零點一。前二項小規模營業人，指第十一條、第十二條所列各業以外之規模狹小，平均每月銷售額未達財政部規定標準而按查定課徵營業稅之營業人。",
          "reason": "一、民國九十七年十月三十一日大法官釋字第六四九號解釋文認定身心障礙者權益保障法第四十六條第一項規定與憲法第七條平等權、第十五條工作權及第二十三條比例原則之規定不符，該條文自解釋公布之日起至遲於屆滿三年時失其效力。二、現行視障按摩者是否核課營業稅的規定，乃依據財政部賦稅署七十七年三月七日台稅二發第七七○○四四二三五號函函示及財政部八十四年七月十二日台財稅第八四一六三四八四五號函函示辦理。個人按摩或集數人從事按摩，認屬技藝自力營生之人，非屬營業稅課稅範圍，自無營業稅課稅問題，免辦營業登記，免徵營業稅，並無課徵營利事業所得稅問題。三、但較具規模之盲人按摩院或中心，或由非營利組織經營之視障按摩中心均以和其他行業別同一之營業稅稅率百分之五核課營業稅。四、為因應大法官六四九號解釋所帶來的按摩市場衝擊，並鼓勵視障按摩進行營業登記擴大市場競爭力，爰將「依法取得從事按摩資格之視覺功能障礙者經營，且全部由視覺功能障礙者提供按摩勞務之按摩業，」所經營之按摩業之營業稅稅率，比照小規模營業者、及經財政部規定免予申報銷售額之營業人（包括：理髮業、沐浴業、計程車業、其他經財政部核定之營業－加值型及非加值型營業稅法施行細則第十條）以百分之一為其營業稅核課稅率。五、第二項、第三項內容均照原法條文，不予修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "農產品批發市場之承銷人、銷售農產品之小規模營業人、小規模營業人、依法取得從事按摩資格之視覺功能障礙者經營，且全部由視覺功能障礙者提供按摩勞務之按摩業，及其他經財政部規定免予申報銷售額之營業人，除申請按本章第一節規定計算營業稅額並依第三十五條規定申報繳納者外，就主管稽徵機關查定之銷售額按第十三條規定之稅率計算營業稅額。",
          "reason": "一、依第十三條修正條文文字進行修正。二、其餘內容均照原法條文，不予修正。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "納稅義務人，有下列情形之一者，除追繳稅款外，按所漏稅額處五倍以下罰鍰，並得停止其營業：一、未依規定申請營業登記而營業者。二、逾規定期限三十日未申報銷售額或統一發票明細表，亦未按應納稅額繳納營業稅者。三、短報或漏報銷售額者。四、申請註銷登記後，或經主管稽徵機關依本法規定停止其營業後，仍繼續營業者。五、虛報進項稅額者。六、逾規定期限三十日未依第三十六條第一項規定繳納營業稅者。七、其他有漏稅事實者。納稅義務人有前項第五款情形，如其取得非實際交易對象所開立之憑證，經查明確有進貨事實及該項憑證確由實際銷貨之營利事業所交付，且實際銷貨之營利事業已依法補稅處罰者，免依前項規定處罰。",
          "reason": "一、第一項維持原法條文（99年12月8日公布），不予修正。二、增列第二項。比照「稅捐稽徵法」第四十四條，98年12月15 日立法院修正三讀條文之內容予以修正，以保障殷實之納稅義務人。"
        }
      }
    },
    {
      "date": "2011.1.10",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "營業稅之納稅義務人如下：一、銷售貨物或勞務之營業人。二、進口貨物之收貨人或持有人。三、外國之事業、機關、團體、組織，在中華民國境內無固定營業場所者，其所銷售勞務之買受人。但外國國際運輸事業，在中華民國境內無固定營業場所而有代理人者，為其代理人。四、第八條第一項第二十七款、第二十八款規定之農業用油、漁業用油有轉讓或移作他用而不符免稅規定者，為轉讓或移作他用之人。但轉讓或移作他用之人不明者，為貨物持有人。",
          "reason": "一、配合法制體例，將序文「如左」修正為「如下」。二、第一款至第三款未修正。三、配合增訂修正條文第八條之三有關稽徵機關得向非法流用農業用油、漁業用油者補稅之規定，經參照菸酒稅法第四條第一項第五款規定，增訂第四款明定將農業用油、漁業用油轉讓或移作他用之人為營業稅之納稅義務人，但轉讓或移作他用之人不明者，以貨物持有人為納稅義務人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "貨物有下列情形之一，為進口：一、貨物自國外進入中華民國境內者。但進入保稅區之保稅貨物，不包括在內。二、保稅貨物自保稅區進入中華民國境內之其他地區者。",
          "reason": "一、配合法制體例，將序文「左列」修正為「下列」，並刪除「者」。二、目前保稅區已不限於加工出口區、科學工業園區及海關管理之保稅工廠或保稅倉庫，尚有農業科技園區、自由貿易港區、物流中心等，且貨物自國外進入保稅區者，如申請保稅，即以原貨加工再行出口為目的，故免徵營業稅（司法院釋字第五一九號解釋意旨可資參照），為符實情，將保稅貨物排除於「進口貨物」課稅之範圍，爰修正第一款。三、配合第一款修正，修正第二款之文字。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "下列貨物或勞務之營業稅稅率為零：一、外銷貨物。二、與外銷有關之勞務，或在國內提供而在國外使用之勞務。三、依法設立之免稅商店銷售與過境或出境旅客之貨物。四、銷售與保稅區營業人供營運之貨物或勞務。五、國際間之運輸。但外國運輸事業在中華民國境內經營國際運輸業務者，應以各該國對中華民國國際運輸事業予以相等待遇或免徵類似稅捐者為限。六、國際運輸用之船舶、航空器及遠洋漁船。七、銷售與國際運輸用之船舶、航空器及遠洋漁船所使用之貨物或修繕勞務。八、保稅區營業人銷售與課稅區營業人未輸往課稅區而直接出口之貨物。九、保稅區營業人銷售與課稅區營業人存入自由港區事業或海關管理之保稅倉庫、物流中心以供外銷之貨物。",
          "reason": "一、配合法制體例，將序文「左列」修正為「下列」。二、第一款至第三款未修正。三、由於經濟型態變更，以出口為導向之保稅區營業人已不限於製造、加工業，亦可經營倉儲、轉運及貿易等業務，其自國內購買之貨物，並不以原、物料為限，亦包括成品之買賣；再者，服務業及勞務加值業等高科技產業，如晶圓封裝、測試及軟體設計等亦隨我國產業升級而有逐漸擴增趨勢，其購進非屬消費性質之貨物或勞務，投入本事業營運，與自由貿易港區設置管理條例第二十八條第一項第一款規定課稅區或保稅區之營業人銷售與自由港區事業供營運之貨物，其營業稅稅率為零之規定意旨相同，符合政府獎勵保稅產業之政策，爰配合修正第四款。四、第五款至第七款未修正。五、科學工業園區設置管理條例第二十條第三項前段、同條例施行細則第十七條第四項與自由貿易港區設置管理條例第二十八條第一項第二款及第二項，有關科學工業園區及自由貿易港區營業人銷售貨物或勞務適用零稅率之規定，對於其他保稅區營業人並不適用。為使各保稅區之營業人享有同等租稅待遇，爰增訂第八款及第九款。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "進口下列貨物免徵營業稅：一、第七條第六款、第八條第一項第二十七款之肥料及第三十款之貨物。二、關稅法第四十九條規定之貨物。但因轉讓或變更用途依照同法第五十五條規定補繳關稅者，應補繳營業稅。三、本國之古物。",
          "reason": "一、本法第七條第二項已於七十七年五月二十七日修正刪除，爰配合修正第一款文字。二、關稅法第二十六條及第三十一條規定，已分別修正為同法第四十九條及第五十五條，爰配合修正第二款文字。三、第三款未修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第十四條所定之銷售額，為營業人銷售貨物或勞務所收取之全部代價，包括營業人在貨物或勞務之價額外收取之一切費用。但本次銷售之營業稅額不在其內。前項貨物如係應徵貨物稅、菸酒稅或菸品健康福利捐之貨物，其銷售額應加計貨物稅額、菸酒稅額或菸品健康福利捐金額在內。",
          "reason": "一、第一項未修正。二、按營業人銷售菸酒時，向買受人收取之金額包含菸品健康福利捐在內者，依第一項規定，應併計為營業稅稅基，第二項爰配合增列菸品健康福利捐並作文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "進口貨物按關稅完稅價格加計進口稅後之數額，依第十條規定之稅率計算營業稅額。前項貨物如係應徵貨物稅、菸酒稅或菸品健康福利捐之貨物，按前項數額加計貨物稅額、菸酒稅額或菸品健康福利捐金額後計算營業稅額。",
          "reason": "一、現行進口貨物已無課徵「捐」之規定，爰配合修正第一項文字。二、菸品於菸酒稅外，並加徵菸品健康福利捐，其與菸酒稅、貨物稅同為進口階段課徵之稅捐，應併計為營業稅之稅基，第二項爰配合增列菸品健康福利捐並作文字修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "營業人之總機構及其他固定營業場所，應於開始營業前，分別向主管稽徵機關申請營業登記。",
          "reason": "配合修正條文第三十條之一之增訂，刪除後段文字。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "營業人依第二十八條申請營業登記之事項有變更，或營業人合併、轉讓、解散或廢止時，均應於事實發生之日起十五日內填具申請書，向主管稽徵機關申請變更或註銷營業登記。前項營業人申請變更登記或註銷登記，應於繳清稅款或提供擔保後為之。但因合併、增加資本、營業地址或營業種類變更而申請變更登記者，不在此限。",
          "reason": "一、第一項未修正。二、按營業人申請變更登記應於繳清稅款或提供擔保後為之，其目的係為稅捐保全；惟衡酌營業人申請營業地址變更，尚無稅捐保全之虞，爰修正第二項但書。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。但營業性質特殊之營業人及小規模營業人，得掣發普通收據，免用統一發票。營業人對於應稅貨物或勞務之定價，應內含營業稅。營業人依第十四條規定計算之銷項稅額，買受人為營業人者，應與銷售額於統一發票上分別載明之；買受人為非營業人者，應以定價開立統一發票。統一發票，由政府印製發售，或核定營業人自行印製；其格式、記載事項與使用辦法，由財政部定之。主管稽徵機關，得核定營業人使用收銀機開立統一發票，或以收銀機收據代替逐筆開立統一發票；其辦法由財政部定之。",
          "reason": "一、第一項未修正。二、營業稅屬消費稅性質，營業人銷售貨物或勞務，均應計算銷項稅額，連同銷售額向買受人一併收取；惟營業人常以牌告價或報價未含營業稅為由，要求買受人除標價外再支付營業稅，以阻卻買受人索取統一發票之意願，規避開立統一發票，破壞加值型營業稅制度，而達逃漏營業稅之目的。為遏阻前開情事，爰增訂第二項規定應稅貨物或勞務之定價應內含營業稅，亦即定價應等於銷售額加計銷項稅額，以杜取巧。三、原條文第二項移列為第三項，並酌作文字修正。四、原條文第三項及第四項移列為第四項及第五項。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "外國之事業、機關、團體、組織，在中華民國境內，無固定營業場所而有銷售勞務者，應由勞務買受人於給付報酬之次期開始十五日內，就給付額依第十條或第十一條第一項但書所定稅率，計算營業稅額繳納之；其給付額屬第十一條第一項各業之專屬本業勞務者，應按百分之三計算營業稅額繳納之。但買受人為依第四章第一節規定計算稅額之營業人，其購進之勞務，專供經營應稅貨物或勞務之用者，免予繳納；其為兼營第八條第一項免稅貨物或勞務者，繳納之比例，由財政部定之。外國國際運輸事業，在中華民國境內，無固定營業場所而有代理人在中華民國境內銷售勞務，其代理人應於載運客、貨出境之次期開始十五日內，就銷售額按第十條規定稅率，計算營業稅額，並依第三十五條規定，申報繳納。第一項勞務買受人購買之勞務，每筆給付額在財政部公告之限額以下者，免依該項規定繳納營業稅。",
          "reason": "一、隨著國際間金融交易發展，向在我國境內無固定營業場所之外國事業、機關、團體、組織購買勞務之情形甚為普遍，依據現行條文規定，該等勞務給付額除屬保險業之再保費收入，適用百分之一之營業稅稅率外，一律需課徵百分之五營業稅。基於租稅公平考量，向國外購買保險業之再保險以外之專屬金融本業勞務，允應比照我國金融業本業適用百分之二營業稅稅率，爰配合修正第一項，將第十一條第一項前段規定予以納入，以資適用。二、第二項未修正。三、參照關稅法第四十九條第二項規定，增訂第三項，明定購買國外勞務之單筆給付額在一定限額以下者，勞務買受人免依第一項規定繳納營業稅，並授權由財政部公告免稅之限額標準。"
        },
        "3.2": {
          "num": "3.2",
          "zh": "第三條之二",
          "article": "非以營利為目的之事業、機關、團體、組織及專營免稅貨物或勞務之營業人，有第三條第三項第一款或第二款規定情形，經查明其進項稅額並未申報扣抵銷項稅額者，不適用該條項有關視為銷售之規定。",
          "reason": "一、本條新增。二、本法第三條第三項有關視為銷售之規定，其立法意旨係基於租稅公平原則及稅務勾稽處理之考量，故擬制為視為銷售。然依第十九條第二項規定，營業人專營第八條第一項免稅貨物或勞務者，其進項稅額不得申請退還；另非以營利為目的之事業、機關、團體、組織，如未銷售貨物或勞務，尚無徵免營業稅之問題；該等事業、機關、團體、組織購買貨物或勞務時，其進項稅額亦不得申請退還。惟上開二種主體如將資產無償贈與他人或辦理解散清算將其資產抵償債務、分配與股東或出資人者，應視為銷售，課徵營業稅，將產生重複課稅之情形，為避免重複課稅，爰增訂本條。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "本法所稱保稅區，指政府核定之加工出口區、科學工業園區、農業科技園區、自由貿易港區及海關管理之保稅工廠、保稅倉庫、物流中心或其他經目的事業主管機關核准設立且由海關監管之專區。本法所稱保稅區營業人，指政府核定之加工出口區內之區內事業、科學工業園區內之園區事業、農業科技園區內之園區事業、自由貿易港區內之自由港區事業及海關管理之保稅工廠、保稅倉庫、物流中心或其他經目的事業主管機關核准設立且由海關監管之專區事業。本法所稱課稅區營業人，指保稅區營業人以外之營業人。",
          "reason": "一、本條新增。二、為界定本法所稱保稅區、保稅區營業人及課稅區營業人之範圍，爰增訂本條。"
        },
        "8.3": {
          "num": "8.3",
          "zh": "第八條之三",
          "article": "依第八條第一項第二十七款、第二十八款規定免徵營業稅之農業用油、漁業用油，有轉讓或移作他用而不符免稅規定者，應補繳營業稅。",
          "reason": "一、本條新增。二、農業用油、漁業用油依第八條第一項第二十七款、第二十八款規定免徵營業稅，故其售價與一般用油存有價差，偶有非法流用藉以謀取不法利益之情事發生，已扭曲政府對農業用油、漁業用油給予租稅優惠之政策美意，爰參照菸酒稅法第十九條第四款規定，明定上開情形應補繳營業稅。"
        },
        "30.1": {
          "num": "30.1",
          "zh": "第三十條之一",
          "article": "營業登記事項、申請營業登記、變更或註銷登記之程序、應檢附之書件與撤銷或廢止登記之事由及其他應遵行事項之規則，由財政部定之。",
          "reason": "一、本條新增。二、營業人發生登記事項虛偽不實，或有違反法令、公共秩序或善良風俗，受勒令歇業之處分，或登記後滿六個月尚未開始營業，或開始營業後自行停業等情事，原依營利事業登記規則第十一條及營利事業統一發證辦法第十一條規定辦理；惟上開規則及辦法業於九十八年四月十三日廢止。又有關營業登記之辦理程序及應備文件等細節性規定，第二十八條後段僅規定「登記有關事項，由財政部定之」，未定有稽徵機關「撤銷」或「廢止」其營業登記之規定，爰授權財政部就有關營業登記事項、申請營業登記、變更或註銷登記之程序、應檢附之書件與撤銷或廢止登記之事由及其他應遵行事項等，另以法規命令性質之規則定之，以期明"
        },
        "42.1": {
          "num": "42.1",
          "zh": "第四十二條之一",
          "article": "主管稽徵機關收到營業稅申報書後，應於第三十五條規定申報期限屆滿之次日起六個月內，核定其銷售額、應納或溢付營業稅額。依稅捐稽徵法第四十八條之一規定自動向主管稽徵機關補報並補繳所漏稅款者，主管稽徵機關應於受理之次日起六個月內核定。第一項應由主管稽徵機關核定之案件，其無應補繳稅額或無應退稅額者，主管稽徵機關得以公告方式，載明按營業人申報資料核定，代替核定稅額通知文書之送達。",
          "reason": "一、本條新增。二、為維護納稅義務人權益，參照關稅法第十八條第一項規定，於第一項明定主管稽徵機關受理營業人申報營業稅案件之核定期限。三、依稅捐稽徵法第四十八條之一規定自動向主管稽徵機關補報並補繳所漏稅款之案件，尚非屬依現行條文第三十五條規定期限申報之案件，為明確規範主管稽徵機關對此類案件之核定期限，爰增訂第二項。四、為避免徵納雙方爭議，並節省徵納雙方成本，增訂第三項，明定營業人申報營業稅案件，如經主管稽徵機關核定無應補繳稅額或無應退還稅額者，主管稽徵機關之核定方式。"
        },
        "48.1": {
          "num": "48.1",
          "zh": "第四十八條之一",
          "article": "營業人對於應稅貨物或勞務之定價，未依第三十二條第二項規定內含營業稅，經通知限期改正，屆期未改正者，處新臺幣一千五百元以上一萬五千元以下罰鍰。",
          "reason": "一、本條新增。二、配合修正條文第三十二條增訂第二項規定，參照第四十八條第一項之裁罰額度，增訂營業人違反該條之處罰規定。"
        }
      }
    },
    {
      "date": "2011.11.8",
      "content": {
        "36.1": {
          "num": "36.1",
          "zh": "第三十六條之一",
          "article": "外國之事業、機關、團體、組織在中華民國境內，無固定營業場所而有銷售供教育、研究或實驗使用之勞務予公私立各級學校、教育或研究機關者，勞務買受人免依前條第一項規定辦理。本條修正公布生效日尚未核課或尚未核課確定者，適用前項規定辦理。",
          "reason": "一、本條新增。二、政府為促進教育及學術發展，對於各公私立各級學校、教育或研究機關進口用於教育、研究或實驗之必需品，訂定關稅法第四十九條及教育研究用品進口免稅辦法規定予以免稅；惟隨著電子資訊發展趨勢，該等教育、研究或實驗之必需品亦可轉換成電子型態儲存並經由網際網路傳輸，基於租稅公平與促進教育及學術發展考量，允宜比照實體貨物免徵營業稅，爰增訂本條，以應時代潮流。三、本條所稱「勞務買受人免依前條第一項規定辦理」係指比照實體貨物免徵營業稅，且不必辦理營業稅之申報手續，併此敘明。"
        }
      }
    }
  ]
}