{
  "status": "實施",
  "name": "交通部臺中港務局組織條例",
  "revision": [
    {
      "date": "2001.12.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依交通部組織法第十八條之一規定制定之。",
          "reason": "本條例訂定之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部臺中港務局（以下簡稱本局）掌理下列事項：一、港灣設施、船舶指泊、工作船舶之調度、維護、信號指揮等事項。二、船舶檢丈、監理與海事評議等事項。三、港埠業務規劃、民間投資營運及旅客貨運業務、管理等事項。四、各項工程之規劃、設計、勘驗、指導、考核、發包、訂約及接受委託代辦工程等事項。五、船舶機電及材料配件供應業務之審查、規劃、考核、通訊、儲存及維護等事項。六、勞工安全衛生管理等事項。七、環境保護、防治公害及港區清潔之維護等事項。八、港區土地之運用發展、經管、使用及出租收益。九、其他有關港務事項。",
          "reason": "明定本局業務職掌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設七組，分別掌理前條所列事項，並得分科辦事。",
          "reason": "本局依掌理業務性質，分設七組，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設資訊室，掌理資訊業務之整體規劃、設計、協調與推動及電腦設備之操作、管理與維護等事項，並得分科辦事。",
          "reason": "本局資訊室之業務職掌。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局設秘書室，掌理研考、議事、公共關係、檔案、印信、出納、事務管理、財產管理及不屬於其他各組、室事項，並得分科辦事。",
          "reason": "本局秘書室之業務職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置局長一人，綜理局務，並指揮監督所屬員工；副局長一人，襄理局務。",
          "reason": "本局局長、副局長之設置及權責。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局置港務長一人，綜理港務事項。",
          "reason": "本局港務長之設置及權責。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局置總工程司一人，綜理工務事項；副總工程司一人，襄助之。",
          "reason": "本局總工程司、副總工程司之設置及權責。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局置主任秘書一人，專門委員二人，秘書一人，專員一人，組長七人，其中工務、機務二組組長均由正工程司兼任；勞工安全衛生管理組組長由正工程司或秘書、專員兼任；室主任二人，科長三十二人，其中設計、工事、規劃等三科科長由正工程司或副工程司人員兼任；船機、技術、海事、環境規劃、污染防治等五科科長由正工程司或副工程司或高員級技士兼任；規劃及設計、資料管理及操作等二科科長由高員級設計師、管理師、分析師兼任；正工程司十一人，技正二人，副工程司五人，高級分析師二人，船舶管理所主任一人，由正工程司或副工程司或高員級技士兼任；庫主任一人，臺長一人，由幫工程司或技士兼任；隊長一人，幫工程司九人，設計師二人，管理師二人，分析師二人，助理管理師一人，助理設計師一人，帳務檢查員一人，稽查員三人，工務員八人，勞工安全管理師一人，勞工安全衛生管理員一人，技士十二人，科員四十一人，材料管理員二人，巡察員二人，助理員二人，辦事員十人，監工員八人，技佐三人，書記八人，事務士六十一人，操作士五十人，船長十三人，輪機長十三人，大副二十人，船副三十人，管輪二十人，正駕駛一人，正司機一人，挖泥長一人，副挖泥長一人，領班三人，各類船士七十人。本局置診療所主任一人，列師（二）級；護士一人，列士（生）級。本條例施行前原臺灣省政府交通處臺中港務局原依雇員管理規則僱用之現職雇員，其未具任用資格者，得占用第一項書記職缺，繼續僱用至離職時為止。本條例施行前未具交通事業人員任用條例所定資位之船員，得適用原有法令之規定，繼續任原職至離職時為止。",
          "reason": "本局所置人員之職稱及員額，及現職雇員、船員留用規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局設人事室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局人事室所置人員職稱、資位或官職等及職掌。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局設會計室，置會計主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局會計室所置人員職稱、資位或官職等及職掌。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局設政風室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局政風室所置人員職稱、資位或官等職等及職掌。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例所列各職稱之資位，依交通事業人員資位職務薪給表之規定。原適用公務人員任用法之人事、會計、政風人員各職稱之官等職等，除本條例另有規定外，得依公務人員任用法有關職務列等表之規定。但人事、主計、政風機構列委任第四職等至第五職等之職稱，得以個別職稱之員額二分之一以內列薦任第六職等。",
          "reason": "本局人員各職稱適用規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本局人員之任用，適用交通事業人員任用條例。但人事、會計、政風人員之任用，並應適用人事、會計、政風人員任用相關規定。本局醫事人員，依醫事人員人事條例規定進用之。本局原依公務人員任用法任用之現職人員，得繼續適用相關規定至離職時為止。",
          "reason": "本局人員任用之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本局得設棧埠管理處、港埠工程處、船舶機械修造工廠，並得在所轄施工地點設置工程處；其組織另以法律定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本局辦事細則，由本局擬訂，報請交通部核定之。",
          "reason": "本局各附屬機構之設置。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "本條例施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0042;0190",
          "desc": "91卷2期3198號 42~190頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0190;0190",
          "desc": "91卷2期3198號 190~190頁",
          "progress": "三讀",
          "committee": "法制 交通"
        }
      ]
    }
  ]
}