{
  "status": "實施",
  "name": "軍人保險條例",
  "revision": [
    {
      "date": "1953.11.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸海空軍軍人保險（以下簡稱軍人保險），依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "軍人保險由國防部主管其業務，委託中央信託局辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍人保險基金，其數額以全體被保險人一個月薪餉之總合為原則，但應視實際需要由國防部會同財政部，呈請行政院核定由國庫撥充。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條基金之保管辦法，由國防部會同財政部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍人保險業務，免課營業稅及營利事業所得稅及遺產稅或其他稅捐，軍人保險契約並各種文據簿籍免納印花稅。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡服務於國軍部隊，機關、學校、醫院、廠庫、場站等之現職軍官，軍用文官，在營士兵，及編制員額內之技工，暨聘用雇用人員，應依本條例，一律參加軍人保險，為被保險人，其辦理程序由國防部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "被保險人之受益人，為其本人，或其法定繼承人，其無法定繼承人者，得由其本人呈經國防部之許可，依規定指定其他親友為受益人。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "被保險人之受益人，如經發現叛國有據者，喪失其受益人之權益。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "保險費以被保險人每月額定薪餇為計算標準，官長之保險費為其每月薪金百分之三至百分之十，士兵之保險費為其每月餉金百分之一至百分之三。前項官長應繳之保險費，得由國庫補助百分之五十至百分之七十，士兵應繳之保險費，得由國庫全部負擔。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前條規定由國庫補助及負擔被保險人之保險費，列入年度預算。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "被保險人參加軍人保險，滿二十年者，免予續繳保險費。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "軍人保險之保險給付，分死亡、殘廢、退職退伍或復員三種，並以決定給付之當月份被保險人本人或同職級被保險人之薪餉為標準，依左列各項規定給付之。死亡給付之標準依左列各款之規定：一、陣亡或因執行公務死亡者，給付三十六個月至四十八個月。二、因病或意外傷害致死者，給付三十個月至四十個月。殘廢給付之標準依左列各款之規定。一、因作戰或執行公務受傷致成一等殘者，給付二十四個月至三十二個月。二等殘者給付一十八個月至二十四個月，三等殘者給付一十二個月至一十六個月，重機障者給付六個月至八個月。二、因病或意外傷害成殘或重機障者，按前款規定給付四分之三。退職退伍或復員給付之標準依左列各款之規定：一、保險滿二年者給付一個月。二、保險超過二年至滿十年者，自第三年起每超過一年增給一個月。三、保險超過十年至滿十五年者，自第十一年起每超過一年增給二個月。四、保險超過十五年至滿二十年者，自第十六年起每超過一年增給三個月。五、保險超過二十年者，每超過一年增給一個月。六、保險未滿二年者，無息退還其已繳部份之保險費。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "被保險人先後或同時遭遇兩項以上之保險事故者，其應得給付總額，以最高之一項為限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例所稱殘廢等級及重機障，依國防部之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "被保險人在作戰時，為避免被俘自殺成仁者，以陣亡論。前項自殺未遂成殘或重機障者，以作戰受傷成殘或重機障論。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "被保險人有左列情形之一者不予給付：一、非因前條自殺致死或成殘或重機障者。二、因私鬥致死或成殘或重機障者。三、因犯罪被執行死刑者。被保險人因前項各款情形致死者，除犯罪被執行死刑並沒收財產者外，其受益人得申請無息退還其已繳自付部份之保險費。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行細則由行政院定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1956.12.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "陸海空軍軍人保險（以下簡稱軍人保險），依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "軍人保險，由國防部主管，其業務委託中央信託局辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍人保險基金其數額，以全體被保險人一個月薪餉之總合為原則，但應視實際需要，由國防部會同財政部，呈請行政院核定，由國庫撥充。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條基金之保管辦法，由國防部會同財政部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍人保險業務，免課營業稅及營利事業所得稅及遺產稅或其他稅捐；軍人保險契約，及各種文據簿籍，免納印花稅。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡服務於國軍部隊、機關、學校、醫院、廠庫、場站等之現職軍官、士官、軍用文官、在營士兵，及編制內之聘用雇用人員、技工，以及軍事學校受訓之學生，應依本條例，一律參加軍人保險，為被保險人，其辦理程序，由國防部定之。編制外之聘用雇用員工參加軍人保險，為被保險人者，其辦法由國防部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "被保險人之受益人為其本人或其法定繼承人。其法定繼承人，如受地域環境之限制，不能為受益人者，得由其本人呈經國防部之許可，指定其他親友為受益人。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "被保險人之受益人，如經發現叛國有據者，喪失其受益人之權益。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "被保險人死亡時，未經指定受益人者，其保險給付，依民法有關繼承之規定處分之。前項規定處分之保險給付金，法院不得扣押，或供債務之執行，並不得抵押，或轉讓，或供擔保。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "保險費，以被保險人每月額定薪餉為計算標準，官長之保險費，為其每月薪金百分之三至百分之十；士官士兵之保險費，為其每月薪餉百分之一至百分之三。前項官長應繳之保險費，得由國庫補助百分之五十至百分之七十；士官士兵應繳之保險費，得由國庫全部負擔。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "前條規定由國庫補助及負擔被保險人之保險費，列入年度預算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "被保險人參加軍人保險滿二十年者，免予續繳保險費。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "軍人保險給付，分死亡殘廢、退職退伍或復員三種，並以事故發生之月份，被保險人本人或同級職被保險人之薪餉為標準，依左列各款之規定給付之：死亡給付之標準，依左列各款之規定：一、陣亡或因執行公務死亡者，給付三十六個月至四十八個月。二、因病或意外傷害致死者，給付三十個月至四十個月。殘廢給付之標準，依左列各款之規定：一、因作戰或執行公務受傷致成一等殘者，給付二十四個月至三十二個月；二等殘者，給付十八個月至二十四個月；三等殘者，給付十二個月至十六個月；重機障者，給付六個月至八個月。二、因病或意外傷害成殘或重機障者，按前款規定給付四分之三。退職退伍或復員給付之標準，依左列各款之規定：一、保險滿二年者，給付一個月。二、保險超過二年至滿十年者，自第三年起，每超過一年，增給一個月。三、保險超過十年至滿十五年者，自第十一年起，每超過一年，增給二個月。四、保險超過十五年至滿二十年者，自第十六年起，每超過一年，增給三個月。五、保險超過二十年者，每超過一年，增給一個月。六、保險未滿二年者，無息退還其已繳自付部份之保險費。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "被保險人同時遭遇兩項以上之保險事故者，其應得給付總額，以最高之一項為限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例所稱殘廢等級及重機障，依國防部之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "被保險人具有左列情形者，分別以陣亡或執行公務死亡論：一、在作戰時為避免被俘自殺成仁者。二、因公為保密原因或避免被俘而自殺成仁者。前項自殺未遂成殘或重機障者，以作戰或因公受傷成殘或重機障論。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "被保險人有左列情形之一者，不予給付：一、非因前條自殺致死或成殘或重機障者。二、因私鬥致死或成殘或重機障者。三、因犯罪被執行死刑者。四、因犯罪被判處徒刑者。被保險人因前項各款情形致死，或判處徒刑，除被判沒收財產者外，其本人或其受益人，得申請無息退還其已繳自付部份之保險費。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例施行細則，由行政院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1970.1.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "軍人保險，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱之軍人，係指現役軍官、士官、士兵。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "軍人保險，分為死亡、殘廢二種，並附退伍給付。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "軍人保險，由國防部主管，其業務委託中央信託局辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "軍人保險，應設置基金；其基金數額，依實際需要，由國防部會同財政部呈請行政院核定，由國庫撥充。前項基金之保管、運用辦法，由國防部會同財政部定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "退伍及殘廢給付，以被保險人本人為受益人；死亡給付，由被保險人就左列親屬中指定受益人：一、配偶。二、子女。三、孫子女。四、父母。五、兄弟姊妹。六、祖父母。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "被保險人無前條親屬或前條親屬受地域環境限制，不能為受益人時，得由被保險人呈經國防部核准，指定其他親友為受益人"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "被保險人生前未指定受益人者，其死亡給付，依民法有關繼承之規定處分之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "受益人因受地域環境限制無法通知者，其保險給付，俟受益人能申領時，按核發時標準給付之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "保險費率，以被保險人保險基數金額為計算標準，按月百分之三至百分之八繳納；軍官應繳保險費，由國庫補助百分之五十至百分之七十，士官、士兵應繳保險費，由國庫全數負擔；其由國庫補助或負擔之保險費，按實際需要，列入年度預算。前項保險基數金額，由行政院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "被保險人參加保險滿三十年者，其自付保險費免予扣繳，改由國庫負擔。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "保險給付，按被保險人事故發生月份之保險基數為標準計算之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "死亡給付規定如左：一、作戰死亡：給付四十八個基數。二、因公死亡：給付四十二個基數。三、因病或意外死亡：給付二十六個基數。前項死亡給付，如低於其應得之退伍給付時，得按退伍給付發給。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "作戰、因公或意外失蹤，在地面逾一年，在海上及空中逾半年，查無下落者，視同作戰、因公或意外死亡。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "殘廢給付規定如左：一、作戰成殘：一等殘：給付四十個基數。二等殘：給付三十個基數。三等殘：給付二十個基數。重機障：給付十個基數。二、因公成殘：一等殘：給付三十六個基數。二等殘：給付二十四個基數。三等殘：給付十六個基數。重機障：給付八個基數。三、因病或意外成殘：一等殘：給付三十個基數。二等殘：給付二十個基數。三等殘：給付十二個基數。重機障：給付六個基數。前項所列殘廢等級，由國防部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "退伍給付規定如左：一、保險滿五年者，給付五個基數。二、保險超過五年者，自第六年起至第十年，每超過一年，增給一個基數。三、保險超過十年者，自第十一年起至第十五年，每超過一年，增給二個基數。四、保險超過十五年者，自第十六年起，每超過一年，增給三個基數。五、保險滿二十年者，每超過一年增給一個基數，最高以四十五個基數為限。保險未滿五年，未曾領受殘廢給付者，照最後月份繳費標準，退還其以往各月自付部分保險費。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "被保險人，在六個月內因同一原因，發生二種以上之保險給付事故者，以最高一種為限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "被保險人有左列情形之一者，不予給付：一、參加保險未滿三十年無故停繳保險費者。二、非因作戰或因公而自殺致死或成殘廢者。三、犯罪被執行死刑者。四、犯叛亂罪，經判決確定者。前項各款人員，除經判決確定沒收財產，或在保期間曾領取殘廢給付者外，被保險人本人或受益人，得申請無息退還其自付部分保險費。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "保險受益人，有左列情形之一者，喪失其領受保險給付權利：一、喪失國籍者。二、犯叛亂罪，經判決確定者。三、故意致被保險人於死者。四、自決定保險給付之日起，無故逾五年不行使者。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "被保險人作戰、因公或意外失蹤，辦理保險給付後，返回部隊或回鄉者，應向該管主官或當地師、團管區或地方政府陳明，其已領保險給付，得免追繳。但歸後不報，矇領保領金者，除追繳外，並依法治罪。前項被保險人返回部隊者，應重行投保。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "請領保險給付金之權利，法院不得扣押或供債務之執行，亦不得抵押、轉讓或擔保。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "依本條例所定保險業務、保險給付金、保險契約及文據簿籍，均免納一切稅捐。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "軍中編制內聘雇人員，得按其核定職位，比照軍人階級參加保險。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本條例施行細則，由行政院定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2004.12.24",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本保險之保險費率，為被保險人每月保險基數金額百分之三至百分之八。前項費率，由國防部聘請精算師或委託精算機構定期精算，並評估保險實際收支情形及精算結果，報請行政院覈實釐定；費率調整時，亦同。第一項所稱每月保險基數金額，依被保險人月支薪俸為準。義務役軍官、士官每月保險基數金額，比照志願役軍官、士官同階一級辦理；士兵、軍事學校軍費學生每月保險基數金額，比照志願役下士一級辦理。本保險之保險費，按月繳付，由被保險人自付百分之三十五，政府補助百分之六十五。但義務役士官、士兵之保險費，全額由政府負擔。前項由政府補助或負擔之保險費，由被保險人所屬機關分別編列預算，逐月撥付承保機構。",
          "reason": "一、保險費率之釐定程式，原條文並無明文，增訂釐定程式，將原條文第一項分列為二項，修正條文第一項規定軍人保險之保險費率，第二項規定保險費率釐定及調整程式。二、原保險基數金額，係依軍人保險條例施行細則第十二條規定，由國防部報請行政院核定實施。是項規定業已涉及被保險人之權利義務，為符法制，提昇至本條例規範，爰明定於修正條文第三項。並於修正條文第四項明定保險基金數額之內涵。三、另考量現行志願役士官之待遇業大幅提昇，爰於修正條文第五項明定除義務役士官及士兵之保險費全額由政府負擔外，其餘之被保險人均應自行負擔保險費之百分之三十五。四、保險費為人事費之一部，為落實單位預算中之人薪合一制度，爰將軍人保險條例施行細則第十四條前段之規定，提昇至修正條文第六項規定，並修正為國庫補助或負擔之保險費，由現役軍人所屬機關編列預算支付。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@940101;0022;0026",
          "desc": "94卷1期3383號上冊 22~26頁",
          "progress": "二讀(廣泛討論)",
          "committee": "國防",
          "misc": {
            "content": "3-9",
            "link": "/lgcgi/lgmeetimage?cfcacfc9cfc6cfcdc5ccd2c6"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@940101;0026;0026",
          "desc": "94卷1期3383號上冊 26~26頁",
          "progress": "二讀(逐條討論)",
          "committee": "國防"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@940101;0027;0027",
          "desc": "94卷1期3383號上冊 27~27頁",
          "progress": "三讀",
          "committee": "國防"
        }
      ]
    },
    {
      "date": "2010.4.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "軍人保險（以下簡稱本保險），依本條例行之。",
          "reason": "為統一本條例有關「軍人保險」之用語為「本保險」，爰酌作文字修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本保險包括死亡、殘廢、退伍及育嬰留職停薪四項。",
          "reason": "為落實性別工作平等法第十六條第三項發放育嬰留職停薪津貼之規定，爰參照就業保險法及公教人員保險法等相關法律規定，增列「育嬰留職停薪」為保險事故之一。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本保險之主管機關為國防部；本保險業務得委託其他機關或公營事業機構辦理。",
          "reason": "受委託辦理本保險業務之中央信託局，因組織改制已不存在，另為保持委託其他機關或公營事業辦理之彈性，爰酌作文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本保險，應設置基金；其基金數額，依實際需要，由國防部會同財政部呈請行政院核定由國庫撥充。前項基金之保管、運用辦法，由國防部會同財政部定之。",
          "reason": "一、第一項修正理由同本法本次修正條文第一條說明：為統一本條例有關「軍人保險」之用語為「本保險」。二、第二項未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "退伍給付、殘廢給付及育嬰留職停薪津貼，以被保險人本人為受益人；死亡給付由被保險人就下列親屬中指定受益人：一、配偶。二、子女。三、孫子女。四、父母。五、兄弟姊妹。六、祖父母。",
          "reason": "配合第三條之修正，增列「育嬰留職停薪津貼」之受益人為被保險人本人，並酌作文字修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例中華民國九十九年四月二十日修正之條文施行前，已繳付保險費滿三十年，或繳付保險費未滿三十年，繼續繳付保險費屆滿三十年之被保險人，在本保險有效期間，其保險費由國庫負擔；如發生第三條所列保險事故時，仍得依本條例規定，領取保險給付。",
          "reason": "為強化本保險財務結構，及維護被保險人參加本保險滿三十年免繳保險費之既得或期待權益，爰參照公教人員保險法第十一條規定，明定本次修正之條文施行前，已繳付保險費滿三十年，或繳付保險費未滿三十年，繼續繳付保險費屆滿三十年之被保險人，其保險費由國庫負擔，且其發生保險事故時，仍得領取本保險給付。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "退伍給付規定如下：一、保險滿五年者，給付五個基數。二、保險超過五年者，自第六年起至第十年，每超過一年，增給一個基數。三、保險超過十年者，自第十一年起至第十五年，每超過一年，增給二個基數。四、保險超過十五年者，自第十六年起，每超過一年，增給三個基數。五、保險滿二十年者，每超過一年增給一個基數，最高以四十五個基數為限。保險未滿五年，未曾領受殘廢給付或育嬰留職停薪津貼者，照最後月份繳費標準，退還其以往自付部分保險費。",
          "reason": "一、第一項配合法制作業體例，酌作文字修正。二、第二項配合第三條修正，增列被保險人參加保險未滿五年，且未曾領受育嬰留職停薪津貼者，於其退伍時，照最後月份繳費標準，退還其以往自付部分保險費。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、國軍編制內聘雇人員已自八十七年七月一日起適用勞動基準法，並參加勞工保險，本條已無規範必要，爰予刪除。"
        },
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "申請留職停薪之被保險人，於申請留職停薪時，應選擇於留職停薪期間退保或繼續加保，一經選定後不得變更。被保險人之保險年資滿一年，子女滿三歲前，辦理育嬰留職停薪並選擇繼續加保者，得請領育嬰留職停薪津貼。前項津貼以被保險人育嬰留職停薪當月起，前六個月平均保險基數百分之六十計算，於育嬰留職停薪期間按月發給，最長發給六個月。但留職停薪期間未滿六個月者，以實際留職停薪月數發給；未滿一個月之畸零日數，按實際留職停薪日數計算。同時撫育子女二人以上者，以請領一人之津貼為限。父母同為本保險被保險人者，在不同時間分別辦理同一子女之育嬰留職停薪並選擇繼續加保時，得分別請領。",
          "reason": "一、本條新增。二、鑒於志願士兵服役條例第六條之一第一項及行政院九十八年二月十三日函送立法院審議之「陸海空軍軍官士官任職條例」部分條文修正草案第九條之一規定，志願士兵及軍官、士官留職停薪之事由，除「育嬰」外，尚有隨同配偶應軍事任務需要，派赴國外工作一項，爰參照公教人員保險法第十條第三項規定，於第一項明定申請留職停薪之被保險人，於申請留職停薪時，應選擇退保或繼續加保，且經選定後不得變更。三、為鼓勵被保險人留職停薪撫育三足歲以下子女，爰於第二項規定請領育嬰留職停薪津貼之要件。四、參照公教人員保險法第十七條之一規定，於第三項至第五項，分別規定育嬰留職停薪津貼之給付額度、給付期限及給付方式。"
        },
        "16.2": {
          "num": "16.2",
          "zh": "第十六條之二",
          "article": "育嬰留職停薪期間，選擇繼續加保，並遞延繳納保險費者，於遞延繳納保險費期間請領保險給付時，應先補繳遞延繳納之自付部分保險費；未補繳者，自其請領之保險給付中扣抵。前項遞延繳納之保險費，得遞延三年繳納。因育嬰以外事由辦理留職停薪之被保險人，選擇於留職停薪期間繼續加保時，應自付全部保險費。",
          "reason": "一、本條新增。二、基於領取保險給付，必須先繳納保險費，且本保險除育嬰留職停薪津貼之保險給付外，請領其他給付或退還自付部分保險費，均產生退保之效果，爰於第一項明定育嬰留職停薪期間，選擇繼續加保，並遞延繳納保險費者，於遞延繳納保費期間，發生保險事故，請領保險給付時，應先補繳自付保險費，未補繳者，自其請領之保險給付中扣抵。三、參照性別工作平等法第十六條第二項規定，於第二項明定遞延繳納保險費期間為三年。四、第三項明定，除「育嬰」留職停薪事由外，其他留職停薪事由之被保險人，於留職停薪期間選擇繼續加保時，應自付全部保險費。"
        }
      }
    }
  ]
}