{
  "name": "專利法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為鼓勵、保護、利用發明與創作，以促進產業發展，特制定本法。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱專利分為下列三種：一、發明專利。二、新型專利。三、新式樣專利。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法主管機關為經濟部。前項業務由經濟部設專責機關辦理。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "外國人所屬之國家與中華民國如未共同參加保護專利之國際條約或無相互保護專利之條約、協定或由團體、機構互訂經經濟部核准保護專利之協議，或對中華民國國民申請專利，不予受理者，其專利申請，得不予受理。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "稱專利申請權，係指得依本法申請專利之權利。稱專利申請權人，除本法另有規定或契約另有訂定外，係指發明人、創作人或其受讓人或繼承人。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "專利申請權及專利權均得讓與或繼承。專利申請權，不得為質權之標的。以專利權為標的設定質權者，除契約另有訂定外，質權人不得實施該專利權。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "受雇人於職務上所完成之發明、新型或新式樣，其專利申請權及專利權屬於雇用人，雇用人應支付受雇人適當之報酬。但契約另有訂定者，從其約定。前項所稱職務上之發明、新型或新式樣，係指受雇人於僱傭關係中之工作所完成之發明、新型或新式樣。一方出資聘請他人從事研究開發者，其專利申請權及專利權之歸屬依雙方契約約定，契約未訂定者，屬於發明人或創作人。但出資人得實施其發明、新型或新式權。依第一項、第三項之規定，專利申請權及專利權歸屬於雇用人或出資人者，發明人或創作人享有姓名表示權。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "受雇人於非職務上所完成之發明、新型或新式樣，其專利申請權及專利權屬於受雇人。但其發明、新型或新式樣係利用雇用人資源或經驗者，雇用人得於支付合理報酬後，於該事業實施其發明、新型或新式樣。受雇人完成非職務上之發明、新型或新式樣，應即以書面通知雇用人，如有必要並應告知創作之過程。雇用人於前項書面通知到達後六個月內，未向受雇人為反對之表示者，不得主張該發明、新型或新式樣為職務上發明、新型或新式樣。第一項報酬有爭議時，由專利專責機關協調之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "前條雇用人與受雇人間所訂契約，使受雇人不得享受其發明、新型或新式樣之權益者無效。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "雇用人或受雇人對第七條及第八條權利之歸屬有爭執而達成協議者，得附具證明文件，向專利專責機關申請變更權利人名義。專利專責機關認有必要時，得通知當事人附具依其他法令取得之調解、仲裁或判決文件。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "專利專責機關對於居住外國及邊遠或交通不便之地者，得依職權或據申請，延長其對於專利專責機關應為程序之法定期間。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "申請人申請專利及辦理有關專利事項，得委任專利代理人辦理之。在中華民國境內，無住所或營業所者，申請專利及辦理專利有關事項，應委任專利代理人辦理之。專利代理人，應在中華民國境內有住所。其為專業者，除法律另有規定外，以專利師為限。專利師之資格及管理，另以法律定之；法律未制定前，依專利代理人規則辦理。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "專利申請權為共有者，應由全體共有人提出申請。二人以上共同為專利申請以外之專利相關程序時，除撤回或拋棄申請案、第三十二條之各別申請、第六十八條之申請分割、改請或本法另有規定者，應共同連署外，其餘程序各人皆可單獨為之。但約定有代表者，從其約定。前二項應共同連署之情形，應指定其中一人為應受送達人。未指定應受送達人者，專利專責機關應以第一順序申請人為應受送達人，並應將送達事項通知其他人。",
      "reason": "一、修正第一項。按共有專利申請權者提出申請時，應由全體共有人連署為之，至於專利權為共有者，其相關程序之處理，第六十一條、第六十二條，已有明文，爰予刪除。二、增訂第二項。三、增訂第三項。將現行條文後段規定應受送達人之情形移列至修正條文第三項，統一規範前二項申請之送達。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "專利申請權為共有時，各共有人未得其他共有人之同意，不得以其應有部分讓與他人。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "繼受專利申請權者，如在申請時非以繼受人名義申請專利，或未在申請後向專利專責機關申請變更名義者，不得以之對抗第三人。為前項之變更申請者，不論受讓或繼承，均應附具證明文件。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "專利專責機關職員及專利審查人員於任職期內，除繼承外，不得申請專利及直接、間接受有關專利之任何權益。",
      "reason": "按現行條文所稱審查委員，依」專利審查官資格條例」第二條規定，得從事專利審查官工作者，為專利高級審查官、專利審查官及專利助理審查官。另依「經濟部智慧財產局組條例」第十六條之一規定，聘用之專業人員，亦得擔任專利之審查官工作，第十七條規定，組織條例修正生效後五年內尚遴聘之兼任審查人員，亦得擔任專利審查工作，基於避免角色衝突及公務保密之考量，並乃於審查相關人員，爰將「專利審查委員」修正為「專利審查人員」。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "專利專責機關職員及專利審查人員對職務上知悉或持有關於專利之發明、新型或新式樣，或申請人事業上之秘密，有保密之義務。",
      "reason": "按現行條文所稱審查委員，依」專利審查官資格條例」第二條規定，得從事專利審查官工作者，為專利高級審查官、專利審查官及專利助理審查官。另依「經濟部智慧財產局組條例」第十六條之一規定，聘用之專業人員，亦得擔任專利之審查官工作，第十七條規定，組織條例修正生效後五年內尚遴聘之兼任審查人員，亦得擔任專利審查工作，基於避免角色衝突及公務保密之考量，並乃於審查相關人員，爰將「專利審查委員」修正為「專利審查人員」。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "凡申請人為有關專利之申請及其他程序，延誤法定或指定之期間或不依限納費者，應不受理。但延誤指定期間或不依限納費在處分前補正者，仍應受理。申請人因天災或不可歸責於己之事由延誤法定期間者，於其原因消滅後三十日內得以書面敘明理由向專利專責機關申請回復原狀。但延誤法定期間已逾一年者，不在此限。申請回復原狀應同時補行期間內應為之行為。前二項規定，於異議不適用之。"
    },
    {
      "num": "18.1",
      "zh": "第十八條之一",
      "article": "審定書或其他文件無從送達者，應於專利公報公告之，自刊登公報之日起滿三十日，視為已送達。",
      "reason": "一、本條新增。二、查專利之申請常含涉外因素，故現行條文第十二條規定，在我國境內無住所或營業所者，應委任代理人，辦理專利有關事項，送達亦對其為之，並無行政程序法第七十八條第一項第三款之情形，因公示送達原因不同，爰於本條明定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "稱發明者，謂利用自然法則之技術思想之高度創作。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "凡可供產業上利用之發明，無下列情事之一者，得依本法申請取得發明專利：一、申請前已見於刊物或已公開使用者。但因研究、實驗而發表或使用，於發表或使用之日起六個月內申請專利者，不在此限。二、申請前已陳列於展覽會者。但陳列於政府主辦或認可之展覽會，於展覽之日起六個月內申請專利者，不在此限。發明係運用申請前既有之技術或知識，而為熟習該項技術者所能輕易完成時，雖無前項所列情事，仍不得依本法申請取得發明專利。申請人主張第一項第一款但書或第二款但書之情事者，應於申請時敘明事實及其年、月、日，並應於專利專責機關指定期間內檢附證明文件。",
      "reason": "一、第一項係有關專利要件中新穎性喪失之規定，而現行條文第一項第二款係屬先申請案之地位之規定，須詳予規範，爰修正後移列第二十條之一。現行條文第一項第三款移列第二款。二、增訂第三項。涉及新穎性有無之判斷，直接影響專利申請案之准駁，申請人有必要於申請時即予敘明，因涉及人民之權利、義務，依中央法規標準法第五條第二款規定，應以法律定之，爰予明定。"
    },
    {
      "num": "20.1",
      "zh": "第二十條之一",
      "article": "申請專利之發明，與申請在先而在其申請後始公開或公告之發明或新型專利申請案所附說明書或圖式載明之內容相同者，不得取得發明專利。但其申請人與申請在先之發明或新型專利申請案之申請人相同者，不在此限。",
      "reason": "一、本條新增。二、本條規定先申請案之地位，係由現行條文第二十條第一項第二款修正後移列。三、就後案申請前，已有他人申請在先尚未公開之相關專利內容，為貫徹先申請主義之精神，乃擬制其屬新穎性審查範圍，明定後申請案不可申請取得發明專利。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "下列各款不予發明專利：一、動、植物新品種。但植物新品種育成方法不在此限。二、人體或動物疾病之診斷、治療或手術方法。三、科學原理或數學方法。四、遊戲及運動之規則或方法。五、其他必須藉助於人類推理力、記憶力始能執行之方法或計畫。六、發明妨害公共秩序、善良風俗或衛生者。",
      "reason": "一、第一項未修正。二、現行第二項就有關微生物新品種專利，除本國人及與我國有微生物新品種互惠保護條約、協定之國家之國民外，應於我國加入世界貿易組織，且智慧財產權協定生效滿一年後施行之規定，顯與國民待遇原則及最惠國待遇原則相違，爰將現行第二項刪除。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "申請發明專利，申專利申請權人備具申請書、說明書、必要圖式及宣誓書，向專利專責機關申請之。申請權人為雇用人、受讓人或繼承人時，應敘明發明人姓名，並附具僱傭、受讓或繼承證明文件。第一項之說明書，除應載明申請專利範圍外，並應載明有關之先前技術、發明之目的、技術內容、特點及功效，使熟習該項技術者能瞭解其內容並可據以實施。前項申請專利範圍，應具體指明申請專利之標的、技術內容及特點。說明書、圖式及申請專利範圍之敘述方式，於施行細則定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "申請發明專利以規費繳納及前條第一項所規定申請書、說明書及必要圖式齊備之日為申請日。其說明書、圖式以外文本提出者，應於專利專責機關指定期間內補正中文本；在處分前補正者，以補正之日為文件齊備日。",
      "reason": "按宣誓書係申請人切結並無抄襲、剽竊之情事；惟實務上常因受僱人死亡、離職或行蹤不明等原因，致宣誓書、申請權證明文件取得困難，影響申請案之申請日，爰予修正之。以使宣誓書及申請權證明文件屬得補正之文件，而不列為取得申請日之必要文件，予以鬆綁。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "申請人就相同發明在與中華民國相互承認優先權之外國第一次依法申請專利，並於第一次申請專利之次日起十二個月內，向中華民國申請專利者，得享有優先權。依前項規定，申請人於一申請案中主張兩項以上優先權時，其優先權期間自最早之優先權日之次日起算。外國申請人其所屬國家與我國無相互承認優先權者，若於互惠國領域內，設有住所或營業所者，亦得依第一項規定主張優先權。主張優先權者，其專利要件之審查，以優先權日為準。依本條主張之優先權日，不得早於中華民國八十三年一月二十三日。",
      "reason": "一、第一項酌作文字修正，刪除「提出」二字。二、我國於加入世界貿易組織後，對於無國籍人及非我國互惠國之國民，若於互惠國中有住所、居所者，仍應給予準國民待遇，故將現行條文第三項修正之。三、第五項由現行條文第一百三十六條移列，該條係於八十三年一月二十一日修正（一月二十三日生效）時增訂，因實務上可能仍有未審結之舊案，為免混淆，爰將「本法公布施行日」等字修正為「中華民國八十三年一月二十三日」。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "依前條規定主張優先權者，應於申請專利同時提出聲明，並於申請書中載明在外國之申請日、申請案號數及受理該申請之國家。但不能知悉申請案號數者，應於申請書載明理由。申請人應於申請之次日起三個月內檢送經該國政府證明受理之申請文件；其有前項但書之情形者，並應同時附具證明為同一案件之文件。違反前二項之規定者，喪失優先權。",
      "reason": "一、增訂第一項但書。為落實法規鬆綁，爰規定為得補正事項，以緩和前述主張複數優先權時，最後一項主張無法取得優先權之缺憾。二、將現行條文中段修正後移列第二項，明定主張優先權及有前項但書之情形者，應補正之期間及應檢送之文件。三、增訂第三項。明定違反第一項、第二項之效果。"
    },
    {
      "num": "25.1",
      "zh": "第二十五條之一",
      "article": "申請人基於其在中華民國先申請之發明或新型專利案再提出專利之申請者，得就先申請案申請時說明書或圖式所載之發明或創作，主張優先權。但有下列情事之一者，不得主張之：一、自先申請案申請之次日起已逾十二個月者。二、先申請案中所記載之發明或創作已經依第二十四條或本條規定主張優先權者。三、先申請案係依第三十二條第一項規定改為各別申請案或依第一百零一條規定改請者。四、先申請案已經審定者。前項先申請案自其申請之次日起滿十五個月，視為撤回。先申請案申請之次日起十五個月後，不得撤回優先權主張。依第一項主張優先權之後申請案，於先申請案申請之次日起十五個月內撤回者，視為同時撤回優先權之主張。申請人於一申請案中主張二項以上優先權時，其優先權期間，自最早之優先權日之次日起算。主張優先權者，其專利要件之審查，以優先權日為準。依第一項主張優先權者，應於申請專利同時提出聲明，並於申請書中載明先申請案之申請日及申請案號數，申請人未於申請時提出聲明，或未載明先申請案之申請日及申請案號數者，喪失優先權。依本條主張之優先權日，不得早於本法中華民國九十年十月四日修正施行之日。",
      "reason": "一、本條新增。二、導入國內優先權制度。申請人提出專利申請後，在相當期間內加以補充改良，再行申請時，可主張優先權，而以先申請案之申請日作為審查專利要件之基準日。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "申請有關微生物新品種或利用微生物之發明專利，申請人應於申請前將該微生物寄存於專利專責機關指定之國內寄存機構，並於申請書上載明寄存機構、寄存日期及寄存號碼。但該微生物為熟習該項技術者易於獲得時，不須寄存。申請人應於申請之次日起三個月內檢送寄存證明文件，逾期未檢送者，視為未寄存。申請前如已於專利專責機關認可之國外寄存機構寄存，而於申請時聲明其事實，並於前項規定之期限內，檢送寄存於專利專責機關指定之國內寄存機構之證明文件及國外寄存機構出具之證明文件者，不受第一項應於申請前在國內寄存之限制。第一項微生物寄存之受理要件、種類、型式、數量、收費費率及其他寄存執行之辦法，由專利專責機關定之。",
      "reason": "一、為求明確，俾免適用時發生疑義，爰修正第一項。二、增訂第二項。明定補提寄存證明文件之期間；逾期未檢送者，視為未寄存。三、增訂第三項。因目前規定，不利於申請人及時申請前寄存，為緩和此一情況，爰明定已於申請前在國外寄存者，於第二項規定之法定期間內完成國內寄存，並檢送該機構出具之證明文件及國外寄存機構出具之證明文件，即可不受第一項應於申請前在國內寄存之限制。四、增訂第四項。有關微生物之寄存，有一定之要件、程序及方式，並須收取費用，由專利專機關訂定之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "同一發明有二以上之專利申請案時，僅得就其最先申請者准予發明專利。但後申請者所主張之優先權日早於先申請者之申請日時，不在此限。前項申請日、優先權日為同日，應通知申請人協議定之，協議不成時，均不予發明專利。各申請人為協議時，專利專責機關應指定相當期間通知申請人申報協議結果，逾期未申報者，視為協議不成。同一發明或創作分別申請發明專利及新型專利者，準用前三項規定。",
      "reason": "一、按一發明一專利為專利法之基本原則，實務上或有申請人一案二申請。爰將現行條文第一項前段「二人以上有同一之發明，各別申請時」修正為「同一發明有二以上之專利申請案時」。二、第二項未修正。三、增訂第三項。因擬制為協議不成之效果，影響人民之權利，爰將施行細則第二十條之規定，修正後移列。四、增訂第四項。因實務上一案二申請可能為二發明案、二新型案或一發明案一新型案。爰明定準用前三項之規定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、對發明人而言，追加專利制度之裨益不大，且兩制併行，作業繁雜，易生混，淆爰配合國內優先權之導入，並參酌日本等國專利法規定，將追加專利相關之條文予以刪除。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "利用他人之發明或新型再發明者，得申請發明專利。前項之再發明，係指利用他人發明或新型之主要技術內容所完成之發明。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "原發明人與他人有同一之再發明同日申請時，應予原發明人以發明專利。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "申請發明專利，應就每一發明各別申請。但兩個以上之發明，利用上不能分離，並有下列情事之一者，得併案申請：一、利用發明主要構成部分者。二、發明為物之發明時，他發明為生產該物之方法，使用該物之方法，生產該物之機械、器具、裝置或專為利用該物特性之物。三、發明為方法之發明時，他發明為實施該方法所直接使用之機械、器具或裝置。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "申請專利之發明，實質上為兩個以上之發明時，經專利專責機關通知，或據申請人申請，得改為各別申請。前項各別申請應於原申請案再審查審定前為之。如准予各別申請，仍以最初申請之日為申請日，如有優先權者，仍得主張優先權，並應就原申請案已完成之程序續行審查。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、本條追加專利之相條文，因現行條文第二十八條追加專利制度之規定已刪除，本條配合刪除。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "發明為非專利申請權人所申請，經依異議不予專利時，專利申請權人於異議確定之次日起六十日內申請者，以非專利申請權人申請之日為專利申請權人申請之日。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "發明為非專利申請權人請准專利，經專利申請權人於該專利案審查確定後二年內申請舉發，並於舉發撤銷確定之次日起六十日內申請者，以非專利申請權人申請之日為專利申請權人申請之日。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "專利專責機關對於發明專利申請案之實體審查，應指定專利審查人員審查之。專利審查人員之資格，以法律定之。",
      "reason": "一、第一項及第二項酌作文字修正。二、第三項刪除。「專利審查官資格條例」及「經濟部智慧財產局組織條例」修正案，刻業於立法院完成一讀程序，且二年時間已過，現行條文第三項規定已無實益，爰予刪除。"
    },
    {
      "num": "36.1",
      "zh": "第三十六條之一",
      "article": "專利專責機關接到發明專利申請文件後，經審查認為無不合規定程式且無應不予公開之情事者，自申請之次日起十八個月後，應將該申請案公開之。前項期間，如有主張優先權者，自優先權日之次日起算；其主張二項以上優先權時，自最早之優先權日之次日起算。專利專責機關得因申請人之申請，提早公開其申請案。發明專利申請案有下列情事之一者，不予公開：一、自申請之次日起十五個月內撤回者。二、涉及國防機密或其他國家安全之機密者。三、妨害公共秩序或善良風俗者。",
      "reason": "一、本條新增。二、第一項明定專利申請案公開之時期及已審定公告之申請案不再公開。第二項規定主張優先權之專利申請案其公開時期之起算點。第三項明定申請人得申請提早公開。第四項規定不予公開之對象。"
    },
    {
      "num": "36.2",
      "zh": "第三十六條之二",
      "article": "自發明專利申請之次日起三年內，任何人均得向專利專責機關申請實體審查。依第三十二條第一項規定，改為各別申請案，或依第一百零一條規定，改請為發明專利申請案，逾前項期間者，得於各別申請或改請之次日起三十日內，向專利專責機關申請實體審查。依前二項規定所為審查之申請，不得撤回。未於第一項或第二項規定之期間內申請實體審查者，該發明專利申請案視為撤回。",
      "reason": "一、本條新增二、第一項明定任何人均得申請審查及申請之期限。第二項規定分割、改請案縱然超過第一項規定之三年期間，仍得於分割、改請之次日起三十日內申請審查。第三項為避免第三人重複申請審查及審查經濟之考量，乃明定審查之申請不得撤回。第四項則規定未於本條之期間內申請審查者，該發明專利申請案視為撤回。"
    },
    {
      "num": "36.3",
      "zh": "第三十六條之三",
      "article": "申請前條之審查者，應檢附申請書。專利專責機關應將申請審查之事實，刊載於專利公報。申請審查由發明專利申請人以外之人提起者，專利專責機關應將該項事實通知發明專利申請人。有關微生物新品種或利用微生物之發明專利申請人，申請審查時，應檢送寄存機構出具之存活證明；如發明專利申請人以外之人申請審查時，專利專責機關應通知發明專利申請人於三個月內檢送存活證明。",
      "reason": "一、本條新增。二、第一項規定申請審查應檢附申請書，至申請書應記載之事項，則另於施行細則中規定之。三、第二項明定專利專責機關應將申請審查之事實，刊載於專利公報，以示周知。四、第三項規定發明專利申請人以外之人申請審查時，應將該項事實通知發明專利申請人，俾免重複申請。五、第四項規定有關微生物新品種或利用微生物之發明專利申請案，進入審查程序時，應檢送寄存機構出具之存活證明。"
    },
    {
      "num": "36.4",
      "zh": "第三十六條之四",
      "article": "發明專利申請案公開後審定公告前，如有非專利申請人為商業上之實施者，專利專責機關得依申請優先審查之。為前項申請者，應檢附有關證明文件。",
      "reason": "一、本條新增。二、第一項規定申請優先審查之要件，蓋已公開之申請案有他人為商業上實施時，為使權利早日明確，乃明定專利專責機關得依申請優先審查之。三、第二項規定申請優先審查，應檢附證明文件。"
    },
    {
      "num": "36.5",
      "zh": "第三十六條之五",
      "article": "發明專利申請人對於申請案公開後，曾經以書面通知發明專利申請內容，而於通知後審定公告前就該發明仍繼續為商業上實施之人，得於發明專利申請案審查確定取得專利權後，請求適當之補償金。對於明知發明專利申請案已經公開，於審定公告前就該發明仍繼續為商業上實施之人，亦得為前項之請求。前二項規定之請求權，不影響其他權利之行使。第一項、第二項之補償金請求權，自審查確定之次日起，二年間不行使而消滅。",
      "reason": "一、本條新增。二、本條係有關早期公開暫時保護之規定。申請案公開後，第三人即可知悉該發明技術，並為商業上之實施，故此時專利申請人尚未取得專利權，為填補專利申請人這段期間之損失，爰明定專利申請人於將來取得專利權後，對該第三人得請求適當之補償金，做為彌補。"
    },
    {
      "num": "36.6",
      "zh": "第三十六條之六",
      "article": "前五條規定，於本法中華民國九十年十月四日修正施行日起一年後提出之發明專利申請案，始適用之。",
      "reason": "一、本條新增。二、「專利法」第三十六條之一至第三十六條之五為有關早期公開之規定，因早期公開係一新引進之制度，亟須宣導，並予申請人相當之調適期間，且相關之作業流程及規費等事項，專利專責機關亦須配合規劃，爰明定本法修正施行一年後所提出之發明專利申請案，始得適用。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "專利審查人員有下列情事之一者，應迴避：一、本人及其配偶、前配偶或未婚配偶，為該專利案申請人、代理人、代理人之合夥人或與代理人有僱傭關係者。二、現為該專利案申請人或代理人之四親等內血親，或三親等內姻親，或曾有此親屬關係者。三、本人及其配偶、前配偶或未婚配偶，就該專利案與申請人有共同權利人、共同義務人或償還義務人之關係者。四、現為或曾為該專利案申請人之法定代理人或家長家屬者。五、現為或曾為該專利案申請人之訴訟代理人或輔佐人者。六、現為或曾為該專利案之證人、鑑定人、異議人或舉發人者。專利審查人員有應迴避而不迴避之情事者，專利專責機關得依職權或依申請撤銷其所為之處分後，另為適當之處分。",
      "reason": "一、將本條各項「審查委員」之文字修正為「專利審查人員」。二、配合行政程序法第三十二條有關公務員自行迴避之規定，將第一項第一款及第三款增列專利審查人員本人；將第二款之「五親等內血親」修正為「四等親內血親」，以免過嚴。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "申請案經審查後，應作成審定書送達申請人或其代理人。經審定不予專利者，審定書應備具理由。審定書應由專利審查人員具名。再審查、異議審查、舉發審查及專利權延長審查之審定書，亦同。",
      "reason": "一、第三項酌作文字修正。二、第四項為八十三年一月二十一日修正時所增訂，今專利審查人員均已於審定書具名，爰予刪除。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "發明經審查認為無不予專利之理由時，應予專利，並應將申請專利範圍及圖式公告之。經審定公告之專利案，任何人均得申請閱覽、抄錄、攝影或影印其審定書、說明書、圖式、宣誓書及全部檔案資料。但專利專責機關依法應予保密者，不在此限。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "發明專利申請人對於不予專利之審定有不服者，得於審定書送達之次日起三十日內備具理由書，申請再審查。但因申請程序不合法或申請人不適格而駁回者，得逕依法提起行政救濟。經再審查認為有不予專利之情事時，在審定前應先通知申請人，限期申復。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "公告中之發明，任何人認有違反第四條、第十九條至第二十一條、第二十二條第三項或第四項、第二十七條規定，或利害關係人認有不合第五條或第三十條規定者，自公告之日起三個月內備具異議書，附具證明文件，向專利專責機關提起異議。異議人補提理由及證據，應自異議之日起一個月內為之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "專利專責機關接到異議書後，應將異議書副本送達申請人或其代理人。申請人應於副本送達之次日起一個月內答辯，除先行申明理由，准予展期者外，逾期不答辯者，逕予審查。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "再審查或異議審查時，專利專責機關應指定未曾審查原案之專利審查人員審查，並作成審定書。前項再審查之審定書應送達申請人。異議審查之審定書應送達申請人及異議人。",
      "reason": "第一項酌作文字修正。將「專利審查委員」修正為「專利審查人員」。"
    },
    {
      "num": "43.1",
      "zh": "第四十三條之一",
      "article": "混合兩種以上醫藥品而製造之醫藥品或方法，其專利權效力不及於醫師之處方或依處方調劑之醫藥品。",
      "reason": "一、本條新增。二、第四條修正開放「醫藥品」專利後，因醫藥品之專利如屬兩種以上之醫藥品混合製造而具有新藥效之醫藥品，就該醫藥品本身及製造方法均可給予專利，惟該專利權之效力，如及於醫生之處方及依處方調劑之醫藥品時，將妨害醫療行為。爰參照日本、芬蘭立法例增訂本條。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "專利專責機關於審查發明專利時，得依職權或依申請通知申請人或異議人限期為下列各款之行為：一、至專利專責機關面詢。二、為必要之實驗、補送模型或樣品。前項第二款之實驗或補送模型或樣品，專利專責機關必要時得至現場或指定地點實施勘驗。",
      "reason": "一、因本次專利法修正導入早期公開制度，故本條有關補充、修正說明書或圖式之時點，宜重新規範檢討，另列專條，爰將現行條文第一項第三款及第四項移列於修正條文第四十四條之一，以專條規定。二、第二項文字修正。配合行政程序法第四十二條將「勘察」修正為「戡驗」。三、現行條文第三項刪除。因行政程序法第五十二條已有明文規定，爰予刪除。"
    },
    {
      "num": "44.1",
      "zh": "第四十四條之一",
      "article": "專利專責機關得依職權通知申請人限期補充、修正說明書或圖式。申請人得於發明專利申請之次日起十五個月內，補充、修正說明書或圖式。申請人於發明專利申請之次日起十五個月後，僅得於下列各款之期日或期間內補充、修正說明書或圖式：一、申請實體審查之同時。二、申請人以外之人申請實體審查者，於申請案進行實體審查通知送達之次日起三個月內。三、專利專責機關核駁理由先行通知申復之期間內。四、申請再審查之同時，或得補提再審查理由書之期間內。五、異議答辯期間內。六、專利專責機關依職權審查通知答辯之期間內。依前三項所為之補充、修正，不得變更申請案之實質。於審定公告後提出之補充、修正，並須有下列各款情事之一始得為之：一、申請專利範圍過廣。二、誤記之事項。三、不明瞭之記載。第二項之期間，如有依第二十四條規定主張優先權者，自優先權日之次日起算。",
      "reason": "一、本條新增。二、因本次修正導入早期公開制，爰將現行條文第四十四條第一項第三款及第四項等補充、修正之規定，移列本條統一規範。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "審定公告之發明專利案，專利專責機關認有依職權審查之必要者，應通知申請人限期一個月內答辯，逾期不答辯者，逕予審查。經審查認應撤銷原審定者，應作成處分書，送達申請人或其代理人。前項處分書，應由專利審查人員具名。",
      "reason": "一、修正第一項明定專利專責機關依職權審查後，如認有應撤銷原審定之情事者，應以處分書作成行政處分，送達申請人或其代理人，以茲明確。二、現行條文第二項刪除。因該項規定已納入修正條文第四十四條之一，至於新式樣專利依修正條文第一百二十二條規定亦準用本條，而依職權審查之補充、修正，業於修正條文第一百十六條明定，爰將本項規定刪除。三、增訂第二項。依職權審查所作成撤銷原審定之處分書，其效力與審定書相當，故亦須由審查人員具名，爰予明定。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "對於再審查、異議或舉發之審定有不服時，得於審定書送達之次日起三十日內，依法提起行政救濟。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "審定公告之發明專利案，有下列情形之一者，即為審查確定：一、公告期滿無人異議者。二、異議因程序不合法，經專利專責機關不受理後，未依法提起行政救濟；或經提起行政救濟，經駁回確定者。三、異議經審定後未依法提起行政救濟；或經提起行政救濟經駁回確定者。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "發明經審查有影響國家安全之虞，應將其說明書移請國防部諮詢意見，認有秘密之必要者，其發明不予公告，申請書件予以封存，不供閱覽，並作成審定書送達申請人、代理人及發明人。申請人、代理人及發明人對於前項之發明應予保密，違反者該專利申請權視為拋棄。保密期間，自審定書送達申請人之次日起為期一年，並得續行延展保密期間每次一年，期間屆滿前一個月，專利專責機關應諮詢國防部，無保密之必要者，應即公告。就保密期間申請人所受之損失，政府應給予相當之補償。申請人對於第一項之審定有不服時，得於審定書送達之次日起三十日內，依法提起行政救濟。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "發明專利申請權人依第三十四條或第三十五條申請之案件，不再公告。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "申請專利之發明，經審定公告後暫准發生專利權之效力。經審定公告之發明審查確定後，自公告之日起給予發明專利權並發證書。發明專利權期限自申請日起算二十年屆滿。第一項暫准發生專利權之效力，因申請不合程序致申請行為不受理，或因異議成立不予專利審查確定，視為自始即不存在。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "醫藥品、農藥品或其製造方法發明專利權之實施，依其他法律規定，應取得許可證，而於專利案審定公告後需時二年以上者，專利權人得申請延長專利二年至五年，並以一次為限。但核准延長之期間，不得超過向中央目的事業主管機關取得許可證所需期間，取得許可證期間超過五年者，延長期間仍以五年為限。前項申請應備具申請書，附具證明文件，於取得第一次許可證之日起三個月內，向專利專責機關提出。但在專利權期間屆滿前六個月內，不得為之。專利專責機關就前項申請案，有關延長期間之核定，應考慮對國民健康之影響，並會同中央目的事業主管機關訂定核定辦法。",
      "reason": "一、第一項至第三項未修正。二、對於由外國籍之專利權人提出延長專利之申請，現行第四項明定以其所屬國與我國訂有雙邊互惠條約或協定者為限，與貿易有關智慧財產權協定第三條及第四條國民待遇及最惠國待遇之規定意旨不符，爰將現行第四項刪除。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "專利專責機關對於發明專利權延長申請案，應指定專利審查人員審查，作成審定書送達專利權人或其代理人。專利權人對前項之審定有不服者，得於審定書送達之次日起三十日內，依法提起行政救濟。",
      "reason": "第一項文字酌作修正。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、本條為追加專利之相關條文，因現行條文第二十八條追加專利制度之規定刪除，本條配合刪除。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "任何人對於經核准延長發明專利權期間，認有下列情事之一者，得附具證據，向專利專責機關舉發之：一、發明專利之實施無取得許可證之必要者。二、專利權人或被授權人並未取得許可證。三、核准延長之期間超過無法實施之期間。四、延長專利權期間之申請人並非專利權人。五、專利權為共有，而非由共有人全體申請者。六、以取得許可證所承認之外國試驗期間申請延長專利權時，核准期間超過該外國專利主管機關認許者。七、取得許可證所需期間未滿二年者。前項舉發於被延長之專利權消滅後，有可回復之法律上利益者，亦得申請之。專利權延長經舉發成立確定者，原核准延長之期間，視為自始不存在。但因違反第一項第三款、第六款規定，經舉發成立確定者，就其超過之期間，視為未延長。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "專利專責機關認有前條第一項各款情事之一者，得依職權撤銷延長之發明專利權期間。專利權延長經撤銷確定者，原核准延長之期間，視為自始不存在。但因違反前條第一項第三款、第六款規定，經撤銷確定者，就其超過之期間，視為未延長。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "物品專利權人，除本法另有規定者外，專有排除他人未經其同意而製造、販賣、使用或為上述目的而進口該物品之權。方法專利權人，除本法另有規定者外，專有排除他人未經其同意而使用該方法及使用、販賣或為上述目的而進口該方法直接製成物品之權。發明專利權範圍，以說明書所載之申請專利範圍為準。必要時，得審酌說明書及圖式。",
      "reason": "一、第一項至第三項未修正。二、對於由外國籍之專利權人主長進口權之規定，現行第四項明定以其所屬國與我國訂有雙邊互惠條約或協定者為限，與貿易有關智慧財產權協定第三條及第四條國民待遇及最惠國待遇之規定意旨不符，爰將現行第四項刪除。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "發明專利權之效力不及於下列各款情事：一、為研究、教學或試驗實施其發明，而無營利行為者。二、申請前已在國內使用或已完成必須之準備者。但在申請前六個月內，於專利申請人處得知其製造方法，並經專利申請人聲明保留其專利權者，不在此限。三、申請前已存在國內之物品。四、僅由國境經過之交通工具或其裝置。五、非專利申請權人所得專利權，以專利權人舉發而撤銷時，其被授權人在舉發前以善意在國內使用或已完成必須之準備者。六、專利權人所製造或經其同意製造之專利物品販賣後，使用或再販賣該物品者。上述製造、販賣不以國內為限。前項第二款及第五款之使用人，限於在其原有事業內繼續利用；第六款得為販賣之區域，由法院依事實認定之。第一項第五款之被授權人，因該專利權經舉發而撤銷之後，仍實施時，於收到專利權人書面通知之日起，應支付專利權人合理之權利金。",
      "reason": "一、第一項及第二項未修正。二、增訂第三項。蓋非專利申請權人所得專利權，因舉發而撤銷時，其被授權人在舉發前在國內使用或已完成必須準備之善意行為，依第一項第五款雖為專利權效力所不及，惟基於與貿易有關之智慧財產權協定第三十條保護專利權人權益之精神，並參酌日、韓等國之相關法例，被授權人於專利權人書面通知後，仍應支付合理之權利金，否則應負債務不履行之責，爰予明定。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "混合兩種以上醫藥品而製造之醫藥品或方法，其專利權效力不及於醫師之處方或依處方調劑之醫藥品。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "發明專利權人以其發明專利權讓與、信託或授權他人實施，非經向專利專責機關登記，不得對抗第三人。",
      "reason": "配合信託法之制定，增訂發明專利信託登記之效力。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "發明專利權之讓與或授權，契約約定有下列情事之一致生不公平競爭者，其約定無效：一、禁止或限制受讓人使用某項物品或非出讓人、授權人所供給之方法者。二、要求受讓人向出讓人購取未受專利保障之出品或原料者。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "發明專利權為共有時，除共有人自己實施外，非得共有人全體之同意，不得讓與或授權他人實施。但另有約定者，從其約定。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "發明專利權共有人未得共有人全體同意，不得以其應有部分讓與、信託他人或設定質權。",
      "reason": "信託之移轉專利權亦屬處分行為，在專利權為共有時，應得全體共有人之同意。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "發明專利權之讓與或信託，應由各當事人署名，附具證明文件，向專利專責機關申請換發證書。",
      "reason": "一、配合信託法之制定，增訂信託登記之手續。因信託發生原因不限於契約，亦可因繼承或法院判決而發生，爰作文字修正，以期週延。二、第二項刪除。按專利權簿應記載之事項，現行條文第七十七條已有明文，無庸重複規定，爰予刪除。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "發明專利權之質權設定、變更或消滅，應由各當事人署名，附具證明文件，向專利專責機關申請登記；未經登記者，不得對抗第三人。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "發明專利權之繼承，應附具證明文件，向專利專責機關申請換發證書。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "發明專利權人因中華民國與外國發生戰事受損失者，得申請延展專利權五年至十年，以一次為限。但屬於交戰國人之專利權，不得申請延展。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "發明專利權人對於請准專利之說明書及圖式，認有下列情事之一時，得向專利專責機關申請更正，但不得變更發明之實質：一、申請專利範圍過廣。二、誤記之事項。三、不明瞭之記載。前項更正，專利專責機關於核准後，應將其事由刊載專利公報。申請專利範圍、說明書、圖式經更正公告者，溯自申請日生效。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "發明專利權人將二個以上發明為一個申請得有專利權者，得向專利專責機關申請分割為各別之專利權。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "發明專利權人未得被授權人或質權人之承諾，不得為拋棄專利權或為前二條之申請。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "有下列情事之一者，發明專利權當然消滅：一、專利權期滿時，自期滿之次日消滅。二、專利權人死亡，無人主張其為繼承人者，專利權於依民法第一千一百八十五條規定歸屬國庫之日起消滅。三、專利年費未於補繳期限屆滿前繳納者，自原繳費期限屆滿之次日消滅。但依第十八條第二項規定回復原狀者，不在此限。四、專利權人拋棄時，自其書面表示之日消滅。第一年專利年費及證書費，未於補繳期限屆滿前繳納者，其專利權自始不存在。",
      "reason": "一、第一項第三款酌作文字修正。實務上有專利權人逾專利年費補繳期限，經通知專利權消滅後，始補繳年費，並主張無不繳費之情事，爰修正「專利年費未於補繳期限屆滿前繳納者」，以杜爭議。二、增訂第二項。本法對第一年專利年費及證書費逾期未繳納之法律效果並未明定，以致實務上滋生爭議，爰予明定，以杜紛爭。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "有下列情事之一者，專利專責機關應依職權撤銷其發明專利權，並限期追繳證書，無法追回者，應公告證書作廢：一、違反第十九條至第二十一條或第二十七條規定者。二、發明專利權人為非發明專利申請權人者。三、說明書或圖式不載明實施必要之事項，或記載不必要之事項，使實施為不可能或困難者。四、說明書之記載非發明之真實方法者。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "前條第二款之舉發，限於有專利申請權人。其他各款，任何人得附具證據，向專利專責機關舉發之。異議案及前項舉發案，經審查不成立者，任何人不得以同一事實及同一證據，再為舉發。利害關係人對於專利權之撤銷有可回復之法律上利益者，得於專利權期滿或當然消滅後提起舉發。舉發人補提理由及證據，應自舉發之日起一個月內為之。",
      "reason": "第二項刪除「確定」二字，以期專利舉發爭訟及早確定。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "第五十四條及前條舉發案之處理，準用第四十二條至第四十四條之一規定。",
      "reason": "因本次修正已將現行條文第四十四條修正為第四十四條及第四十四條之一，各該條於舉發均有準用，爰於第四十四條下增列「之一」。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "發明專利權經撤銷後，有下列情形之一者，即為撤銷確定：一、未依法提起行政救濟者。二、經提起行政救濟經駁回確定者。發明專利權經撤銷確定者，專利權之效力，視為自始即不存在。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、對發明人而言，追加專利制度之裨益不大，且兩制併行，作業繁雜，易生混淆，爰配合國內優先權之導入，並參酌日本等國專利法規定，將追加專利相關之條文予以刪除。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "發明專利權之核准，變更、延長、延展、讓與、信託、授權實施、特許實施、撤銷、消滅、設定質權及其他應公告事項，專利專責機關應刊載專利公報。",
      "reason": "配合信託法之制定，明定信託亦應刊登專利公報。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "專利專責機關應備置專利權簿，記載核准專利發明之名稱、專利期限、專利權人、代理人姓名、住址及其他有關專利之權利與法令所定之一切事項。前項專利權簿，應供人民閱覽、抄錄、攝影或影印。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "為因應國家緊急情況或增進公益之非營利使用或申請人曾以合理之商業條件在相當期間內仍不能協議授權時，專利專責機關得依申請，特許該申請人實施專利權；其實施應以供應國內市場需要為主。但就半導體技術專利申請特許實施者，以增進公益之非營利使用為限。專利權人有不公平競爭之情事經法院判決或行政院公平交易委員會處分確定者，雖無前項之情形，專利專責機關亦得依申請，特許該申請人實施專利權。專利專責機關接到特許實施申請書後，應將申請書副本送達專利權人，限期三個月內答辯；逾期不答辯者，得逕行處理。特許實施權，不妨礙他人就同一發明專利權再取得實施權。特許實施權人應給與專利權人適當之補償金，有爭執時，由專利專責機關核定之。特許實施權，應與特許實施有關之營業一併轉讓、信託、繼承、授權或設定質權。特許實施權之原因消滅時，專利專責機關得依申請終止特許實施。",
      "reason": "一、就有關半導體技術專利之特許實施，與貿易有關之智慧財產權協定明文限定於增進公益之非營利使用或有不公平競爭之情事，爰增訂第一項但書之規定，並納入第二項規範之範疇。二、第二項作文字修正。三、第三項至第五項未修正。四、特許實施權應隨同有關營業一併變動，繼承依民法之規定，亦可生權利變動之效果，並配合信託法，增列「信託」規定，爰將第六項酌作文字修正。五、第七項作文字修正。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "依前條規定取得特許實施權人，違反特許實施之目的時，專利專責機關得依專利權人之申請或依職權撤銷其特許實施權。",
      "reason": "為貫徹與貿易有關之智慧財產權協定之意旨，爰予修正，使不限於公益使用及不公平競爭之特許實施目的違反時，始得撤銷其特許實施權。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "第二十九條再發明專利權人未經原專利權人同意，不得實施其發明。製造方法專利權人依其製造方法製成之物品為他人專利者，未經該他人同意，不得實施其發明。第二項再發明專利權人與原發明專利權人或製造方法專利權人與物品專利權人，得協議交互授權實施。前項協議不成時，再發明專利權人與原發明專利權人或製造方法專利權人與物品專利權人得依第七十八條申請特許實施。但再發明或製造方法發明所表現之技術，須較原發明或物品發明具相當經濟意義之重要技術改良者，再發明或製造方法專利權人始得申請特許實施。再發明專利權人或製造方法專利權人取得之特許實施權，應與其專利權一併轉讓、信託、繼承、授權或設定質權。",
      "reason": "一、第一項及第二項未修正。二、參酌與貿易有關之智慧財產權協定之規定，後發明申請特許實施前發明時，其表現之技術須較前發明具相當經濟意義之重要技術改良，爰予增訂第四項，並將第三項配合修正。三、增訂第五項。參酌與貿易有關之智慧財產權協定之規定，再發明專利權人或製造方法專利權人取得之特許實施權，其轉讓、信託、繼承、授權或設定質權應與其專利權一併為之，爰予以明定。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "第七十八條之特許實施及第七十九條之撤銷特許實施，各當事人有不服時，得依法提起行政救濟。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "發明專利權人應在專利物品或其包裝上標示專利證書號數，並得要求被授權人或特許實施權人為之，其未附加標示者，不得請求損害賠償。但侵權人明知或有事實足證其可得而知為專利物品者，不在此限。",
      "reason": "現行規定專利物品或其包裝上未附加標示者，專利權人即不得請求損害賠償，對專利權人之保護有欠周延，爰增訂但書。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "發明專利權人或其被授權人或特許實施權人登載廣告，不得逾越專利權之範圍。非專利物品或非專利方法所製物品，不得在廣告、刊物、物品或其包裝上附加請准專利字樣，或足以使人誤認為請准專利之標示。",
      "reason": "在廣告、刊物上為請准專利之標示或足以使人誤認為請准專利之標示者，其行為與在物品或包裝上標示並無二致，爰於第二項增列，以資周延。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "關於發明專利之各項申請，申請人於申請時，應繳納申請費。核准專利者，發明專利權人應繳納證書費及專利年費；請准延長、延展專利者，在延長、延展期內，仍應繳納專利年費。申請費、證書費及專利年費之金額，由經濟部定之。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "發明專利年費自公告之日起算，第一年應於專利權審查確定後，由專利專責機關通知申請人限期繳納，第二年以後應於屆期前繳納之。前項專利年費得一次繳納數年，遇有年費調整時，毋庸補繳其差額。"
    },
    {
      "num": "85.1",
      "zh": "第八十五條之一",
      "article": "物品與他人製造方法專利所製成之物品相同者，推定為以該專利方法所製造。但物品在專利前已為國內外所公知者，不在此限。前項推定之規定，於物品係自國外輸入而能指證確實之製造及供應商者，不適用之。",
      "reason": "一、本條新增。二、按專利之發明係物品之製造方法者，尤其是化學品、醫藥品等之製造方法，如受侵害時，舉證侵害人係以同一方法製造甚為困難，無異助長仿冒，爰增訂本條第一項規定，課物品製成人以舉證責任，惟若該物品於申請前已為國內外所共知者，則仍應由專利權人舉證。三、物品如屬自國外輸入而能指證確實之製造及供應商者，參照民事訴訟法第二百八十一條已屬有反證，當不適用第一項推定之規定，爰予第二項予以明定。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "發明專利年費之繳納，任何人均得為之。未於應繳納專利年費之期間內繳費者，得於期滿六個月內補繳之。但其年費應按規定之年費加倍繳納。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "發明專利權人或其繼承人無資力繳納專利年費者，得向專利專責機關申請減免；其減免辦法由經濟部定之。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "發明專利權受侵害時，專利權人得請求賠償損害，並得請求排除其侵害，有侵害之虞者，得請求防止之。專屬被授權人亦得為前項請求。但以專利權人經通知後而不為前項請求且契約無相反約定者為限。發明專利權人或專屬被授權人依前二項規定為請求時，對於侵害專利權之物品或從事侵害行為之原料或器具，得請求銷燬或為其他必要之處置。發明人之姓名表示權受侵害時，得請求表示發明人之姓名或為其他回復名譽之必要處分。本條所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自行為時起，逾十年者亦同。",
      "reason": "一、第一項、第二項及第四項未修正。二、增訂第三項，並將現行第三項移列為第五項。三、為有效遏阻侵害情事，法院有權銷燬或於商業管道外處分仿冒品；對於主要用於製造侵害物品之原料及器具，亦有於商業管道外處分之權，爰增訂第三項。"
    },
    {
      "num": "88.1",
      "zh": "第八十八條之一",
      "article": "未經認許之外國法人或團體就本法規定事項得為告訴、自訴或提起民事訴訟。但以條約或其本國法令、慣例，中華民國國民或團體得在該國享受同等權利者為限。其由團體或機構互訂保護專利之協議，經經濟部核准者，亦同。",
      "reason": "一、本條新增。二、按現行專利法規定外國人得申請專利包括外國法人或團體，在實務上並不需先依法認許後再行申請專利，其專利既經依法核准，在實體上即已取得專利權，若不同時賦予訴權，將導致專利權保護之缺陷，故為符專利法之基本精神，爰參照商標法第六十二條之一及第六十六條之一增訂本條。"
    },
    {
      "num": "88.2",
      "zh": "第八十八條之二",
      "article": "法院為處理專利訴訟案件，得設立專業法庭或指定專人辦理。",
      "reason": "一、本條新增。二、參照七十四年十一月二十九日公布之商標法第六十六條之二規定，法院得設處理專利案件之專業法庭，以利訴訟之進行。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "依前條請求損害賠償時，得就下列各款擇一計算其損害：一、依民法第二百十六條之規定。但不能提供證據方法以證明其損害時，發明專利權人得就其實施專利權通常所可獲得之利益，減除受害後實施同一專利權所得之利益，以其差額為所受損害。二、依侵害人因侵害行為所得之利益。於侵害人不能就其成本或必要費用舉證時，以銷售該項物品全部收入為所得利益。三、法院囑託專利專責機關或專家代為估計之數額。除前項規定外，發明專利權人之業務上信譽，因侵害而致減損時，得另請求賠償相當金額。依前二項規定，侵害行為如屬故意，法院得依侵害情節，酌定損害額以上之賠償。但不得超過損害額之三倍。",
      "reason": "配合發明專利除罪化，並提高專利侵權之民事損害賠償，爰將懲罰性之損害賠償額上限，由損害賠償之「二」倍，提高為「三」倍。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "用作侵害他人發明專利權行為之物，或由其行為所生之物，得以被侵害人之請求施行假扣押，於判決賠償後，作為賠償金之全部或一部。當事人為前條起訴及聲請本條假扣押時，法院應依民事訴訟法之規定，准予訴訟救助。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "製造方法專利所製成之物品在該製造方法申請專利前為國內外未見者，他人製造相同之物品，推定為以該專利方法所製造。前項推定得提出反證推翻之。被告證明其製造該相同物品之方法與專利方法不同者，為已提出反證。被告舉證所揭示製造及營業秘密之合法權益，應予充分保障。",
      "reason": "一、第一項未修正。二、第一項以（一）物品為國內外未見，及（二）物品為相同，兩項推定被告係以專利方法製造，而將舉證責任由製造方法專利權人轉換至被告。此與貿易有關之智慧財產權協定之規定不符，爰予刪除。並增訂被告證明其製造該相同物品之方法與專利方法不同者，為已提出反證。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "發明專利訴訟案件法院應以判決書正本一份送專利專責機關。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "被侵害人得於勝訴判決確定後，聲請法院裁定將判決書全部或一部登報，其費用由敗訴人負擔。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "關於發明專利權之民事或刑事訴訟，在申請案、異議案、舉發案、撤銷案確定前，得停止偵查或審判。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "未經認許之外國法人或團體就本法規定事項得為告訴、自訴或提起民事訴訟。但以條約或其本國法令、慣例，中華民國國民或團體得在該國享受同等權利者為限，其由團體或機構互訂保護專利之協議，經經濟部核准者，亦同。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "法院為處理發明專利訴訟案件，得設立專業法庭或指定專人辦理。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "稱新型者，謂對物品之形狀、構造或裝置之創作或改良。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "凡可供產業上利用之新型，無下列情事之一者，得依本法申請取得新型專利：一、申請前已見於刊物或已公開使用者。但因研究、實驗而發表或使用，於發表或使用之日起六個月內申請新型專利者，不在此限。二、申請前已陳列於展覽會者。但陳列於政府主辦或認可之展覽會，於展覽之日起六個月內申請專利者，不在此限。新型係運用申請前既有之技術或知識，而為熟習該項技術者所能輕易完成且未能增進功效時，雖無前項所列情事，仍不得依本法申請取得新型專利。申請人主張第一項第一款但書或第二款但書之情事者，應於申請時敘明事實及其年、月、日，並應於專利專責機關指定期間內檢附證明文件。",
      "reason": "一、現行條文第一項第二款修正後移列修正條文第九十八條之一。二、現行條文第一項第三款移列為第一項第二款。三、增訂第三項。"
    },
    {
      "num": "98.1",
      "zh": "第九十八條之一",
      "article": "申請專利之新型，與申請在先而在其申請後始公開或公告之發明或新型專利申請案所附說明書或圖式載明之內容相同者，不得取得新型專利。但其申請人與申請在先之發明或新型專利申請案之申請人相同者，不在此限。",
      "reason": "一、本條新增。二、規定先申請案之地位。另配合本次修正發明專利採行早期公開制度，將現行條文第九十八條第一項第二款條文中「經核准專利者」之規定修正為「公開或公告」。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "下列物品不予新型專利：一、妨害公共秩序、善良風俗或衛生者。二、相同或近似於黨旗、國旗、軍旗、國徽、勳章之形狀者。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "申請專利之新型，經審定公告後暫准發生專利權之效力。經審定公告之新型審查確定後，自公告之日起給予新型專利權並發證書。新型專利權期限自申請日起算十二年屆滿。第一項暫准發生專利權之效力，因申請不合程序致申請行為不受理或因異議成立不予專利審查確定，視為自始即不存在。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "申請發明或新式樣專利後改請新型專利者，或申請新型專利後改請發明專利者，以原申請案之申請日為改請案之申請日。但在原申請案審定書送達之次日起三十日後改請者，以改請之日為改請案之申請日。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "公告中之新型，任何人認有違反第四條、第一百零五條準用第二十二條第三項或第四項、第二十七條或第九十七條至第九十九條規定，或利害關係人認有不合第五條或第一百零五條準用第三十條規定者，得自公告之日起三個月內，備具異議書，附具證明文件，向專利專責機關提起異議。異議人補提理由及證據，應自異議之日起一個月內為之。"
    },
    {
      "num": "102.1",
      "zh": "第一百零二條之一",
      "article": "專利專責機關於審查新型專利時，得依職權或依申請通知申請人或異議人限期為下列各款之行為：一、至專利專責機關面詢。二、為必要之實驗、補送模型或樣品。三、補充或修正說明書或圖式。前項第二款之實驗或補送模型或樣品，專利專責機關必要時得至現場或指定地點實施勘驗。依第一項第三款所為之補充或修正，不得變更申請案之實質。於審定公告後提出之補充、修正，並須有下列各款情事之一始得為之：一、申請專利範圍過廣。二、誤記之事項。三、不明瞭之記載。",
      "reason": "一、本條新增。二、新型專利之補充、修正原係透過現行條文第一百零五條準用第四十四條發明專利之規定，本次修正發明採早期公開制，業修正現行條文第四十四條並增訂第四十四條之一，新型在性質上無從準用，爰增訂本條，俾作為新型專利補充、修正依據。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "新型專利權人，除本法另有規定者外，專有排除他人未經其同意而製造、販賣、使用或為上述目的而進口該新型專利物品之權。新型專利權範圍，以說明書所載之申請專利範圍為準。必要時，得審酌說明書及圖式。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "有下列情事之一者，專利專責機關應依職權撤銷其新型專利權，並限期追繳證書，無法追回者，應公告證書作廢：一、違反第一百零五條準用第二十七條或第九十七條至第九十九條規定者。二、新型專利權人為非新型專利申請權人者。三、說明書或圖式，不載明實施必要之事項，或記載不必要之事項，使實施為不可能或困難者。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "第二十二條至第二十五條、第二十七條至第三十條、第三十一條第一款、第三十二條至第四十條、第四十二條至第四十九條、第五十七條、第五十九條至第六十五條、第六十七條至第七十條、第七十二條至第七十七條、第八十條第一項、第三項、第八十二條至第九十條、第九十二條至第九十六條規定，於新型專利準用之。",
      "reason": "本條酌作文字修正。因專利法第五十六條第四項有關發明專利進口權部分之規定不符國民待遇及最惠國待遇原則，而將之刪除，新型專利之準用規定自應配合修正，爰於新型專利準用條文中將第五十六條第四項刪除。"
    },
    {
      "num": "105.1",
      "zh": "第一百零五條之一",
      "article": "第二十五條之一規定，於新型專利準用之。新型專利舉發之處理，準用第四十二條、第四十三條及第一百零二條之一規定。第三十六條之一至第三十六條之六、第四十四條、第四十四條之一及第七十三條規定於新型專利不準用之。",
      "reason": "一、本條新增。二、配合加入ＷＴＯ之八十六年五月七日專利法部分條文修正案中，第一百零五條業修正在案，惟迄未執行，若該修正案於本案完成立法程序戈時，仍未施行，則日後該修正案之修正條文指定施日期時，將形成後法優於前法，優先適用該條，因此新型準用發明條文有所增刪時，不宜訂於現行條文第一百零五條，以免被該條後來居上而不能適用。故有必要另增訂本條。"
    },
    {
      "num": 106,
      "zh": "第一百零六條",
      "article": "稱新式樣者，謂對物品之形狀、花紋、色彩或其結合，透過視覺訴求之創作。稱聯合新式樣者，謂同一人因襲其原新式樣之創作且構成近似者。",
      "reason": "一、修正第一項。按新式樣專利與發明、新型專利之主要區隔，在於新式樣專利著重於新式樣專利著重於視覺效果之增進強化，故明定創作須透過視覺訴求始受本法保護。二、第二項文字酌作修正。聯合新式樣乃同一人因襲原有新式樣之創作且構成近似者，爰將現行條文之「另一」修正為「原」。"
    },
    {
      "num": 107,
      "zh": "第一百零七條",
      "article": "凡可供產業上利用之新式樣，無下列情事之一者，得依本法申請取得新式樣專利：一、申請前有相同或近似之新式樣，已見於刊物或已公開使用者。但因研究、實驗而發表或使用，於發表或使用之日起六個月內申請專利者，不在此限。二、申請前已陳列於展覽會者。但陳列於政府主辦或認可之展覽會，於展覽之日起六個月內申請專利者，不在此限。新式樣係熟習該項技藝者易於思及之創作者，雖無前項所列情事，仍不得依本法申請取得新式樣專利。同一人以近似之新式樣申請專利時，應申請為聯合新式樣專利，不受前二項限制。但於原新式樣申請前有與聯合新式樣相同或近似之新式樣已見於刊物、公開使用或陳列於展覽會者，仍不得依本法申請取得聯合新式樣專利。同一人不得就與聯合新式樣近似之新式樣申請為聯合新式樣專利。申請人主張第一項第一款但書或第二款但書之情事者，應於申請時敘明事實及其年、月、日，並應於專利專責機關指定期間內檢附證明文件。",
      "reason": "一、修正第一項。聯合新式樣乃原新式樣申請專利範圍之確認。原新樣申請後，聯合新式樣申請前，有他人近似新式樣出現，該聯合新式樣不受影響，仍可准專利。二、第二項文字酌作修正，將「技術」修正為「技藝」。三、修正第三項。增訂但書以避免實務困擾。四、增訂第五項。"
    },
    {
      "num": "107.1",
      "zh": "第一百零七條之一",
      "article": "申請專利之新式樣，與申請在先而在其申請後始公告之新式樣專利申請案所附圖說之內容相同或近似者，不得取得新式樣專利。但其申請人與申請在先之新式樣專利申請案之申請人相同者，不在此限。",
      "reason": "一、本條新增。二、就後案申請前已有他人申請在先尚未公告之相同專利內容，為貫徹先申請主義之精神，乃擬制其屬新穎性審查範圍，明定後申請案不可申請取得新式樣專利。"
    },
    {
      "num": 108,
      "zh": "第一百零八條",
      "article": "下列各款不予新式樣專利：一、純功能性設計之物品造形。二、純藝術創作或美術工藝品。三、積體電路電路佈局及電子電路佈局。四、物品妨害公共秩序、善良風俗或衛生者。五、物品相同或近似於黨旗、國旗、國父遺像、國徽、軍旗、印信、勳章者。"
    },
    {
      "num": 109,
      "zh": "第一百零九條",
      "article": "申請專利之新式樣，經審定公告後暫准發生專利權之效力。經審定公告之新式樣審查確定後，自公告之日起給予新式樣專利權並發證書。新式樣專利權期限自申請日起算十二年屆滿；聯合新式樣專利權期限與原專利權期限同時屆滿。第一項暫准發生專利權之效力，因申請不合程序致申請行為不受理或因異議成立不予專利審查確定，視為自始即不存在。",
      "reason": "一、第一項、第二項及第四項未修正。二、現行第三項規定新式樣專利權期限自申請日起算十年屆滿，扣除審查期間，實際保護期間便不及十年，與貿易有關之智慧財產權協定不符，為求配合，爰將第三項新式樣專利權期限修正為自申請日起算十二年屆滿。三、聯合新式樣專利權期限之計算與申請人權益有關，爰將現行專利法施行細則第四十一條第三項前段修正後納入第三項後段。"
    },
    {
      "num": 110,
      "zh": "第一百十條",
      "article": "申請新型專利後改請新式樣專利者，以原申請案之申請日為改請案之申請日。但在原申請案審定書送達之次日起三十日後改請者，以改請之日為改請案之申請日。"
    },
    {
      "num": 111,
      "zh": "第一百十一條",
      "article": "申請獨立新式樣專利後改請聯合新式樣專利者，或申請聯合新式樣專利後改請獨立新式樣專利者，以原申請案之申請日為改請案之申請日。但在原申請案審定書送達之次日起三十日後改請者，以改請之日為改請案之申請日。"
    },
    {
      "num": 112,
      "zh": "第一百十二條",
      "article": "申請新式樣專利，由專利申請權人備具申請書、圖說及宣誓書，向專利專責機關申請之。圖說應載明申請專利範圍。申請權人為僱用人、受讓人或繼承人申請時，應敘明創作人姓名，並附具僱傭、受讓或繼承證明文件。第一項圖說，除應載明申請專利範圍外，並應敘明物品之用途及新式樣物品創作特點，使熟習該項技藝者能瞭解其內容並可據以實施。",
      "reason": "一、第二項文字酌作修正。二、增訂第三項。當第一項之圖說所載圖面，不足以揭示新式樣專利申請標的時，有必要於圖說創作說明中，以文補充敘述物品用途及創作特點，使熟習該項技藝者能瞭解其內容，並可據以實施，且有助於新式樣物品分類及前檢索，爰將施行細則第四十七條第一項第五款規定修正後移列於本條。"
    },
    {
      "num": 113,
      "zh": "第一百十三條",
      "article": "申請新式樣專利以規費繳納及前條第一項所規定之申請書、圖說齊備之日為申請日。其圖說以外文本提出者，應於專利專責機關指定期間內補正中文本；在處分前補正者，以補正之日為文件齊備日。",
      "reason": "參照修正條文第二十三條之修正，改為「前條第一項所規定之申請書、圖說」，以排除宣誓書及申請權證明文件為取得申請日之必要文件。"
    },
    {
      "num": 114,
      "zh": "第一百十四條",
      "article": "以新式樣申請專利，應指定所施予新式樣之物品。",
      "reason": "一、為配合國際化潮流，以及即將採取之「國際工業設計物品分類表」，新式樣之物品類別，宜由專利專責機關本乎職權指定之，爰將第一項之「並敘明其類別」刪除，加以鬆綁。二、刪除現行條文第二項。按物品分類之訂定，宜由專利專責機關依職權訂定，爰將本項刪除。"
    },
    {
      "num": 115,
      "zh": "第一百十五條",
      "article": "公告中之新式樣，任何人認有違反第四條、第一百零六條至第一百零八條、第一百十二條第三項或第一百二十二條準用第二十七條之規定，或利害關係人認有不合第五條規定者，得自公告之日起三個月內備具異議書，附具證明文件，向專利專責機關提起異議。異議人補提理由及證據，應自異議之日起一個月內為之。",
      "reason": "第一項文字酌作修正。現行條文第二十二條第三項、第四項之規定，於新式樣並不準用，本次修正已單獨訂定為修正條文第一百十二條第三項，爰配合修正之。"
    },
    {
      "num": 116,
      "zh": "第一百十六條",
      "article": "專利專責機關於審查新式樣專利時，得依職權或依申請通知申請人或異議人限期為下列各款之行為：一、至專利專責機關面詢。二、補送模型或樣品。三、補充、修正圖說。前項第二款之補送模型或樣品，專利專責機關必要時得至現場或指定地點實施勘驗。依第一項第三款所為之補充、修正，不得變更申請案之實質。於審定公告後提出之補充、修正，並須有下列各款情事之一始得為之：一、誤記之事項。二、不明瞭之記載。",
      "reason": "一、第一項酌作修正。二、增訂第二項。新式樣模型、樣品如體積過於龐大或不適合運送，有至現場勘驗之必要，予以明定。三、增訂第三項。明定補充、修正，不得變更申請案之實質；並規定其原因以誤記之事項或不明瞭之記載為限。"
    },
    {
      "num": 117,
      "zh": "第一百十七條",
      "article": "新式樣專利權人就其指定新式樣所施予之物品，除本法另有規定者外，專有排除他人未經其同意而製造、販賣、使用或為上述目的而進口該新式樣及近似新式樣專利物品之權。新式樣專利權範圍，以圖說所載之申請專利範圍為準；必要時，得審酌創作說明。",
      "reason": "一、第一項增訂「及近似新式樣」，俾使新式樣專利權之範圍明確。二、第二項未修正。"
    },
    {
      "num": "117.1",
      "zh": "第一百十七條之一",
      "article": "聯合新式樣專利權從屬於原新式樣專利權，不得單獨主張，且不及於近似之範圍。原新式樣專利權撤銷或消滅者，聯合新式樣專利權應一併撤銷或消滅。",
      "reason": "一、本條新增。二、按聯合新式樣乃原新式樣申請專利範圍之確認，爰於第一項明定聯合新式樣專利權之範圍。三、當原新式樣專利權消滅時，依中央法規標準法第五條第二款規定，應以法律定之，爰予移列為第二項。"
    },
    {
      "num": 118,
      "zh": "第一百十八條",
      "article": "新式樣專利權之效力不及於下列各款情事：一、為研究、教學或試驗實施其新式樣，而無營利行為者。二、申請前已在國內使用，或已完成必須之準備者。但在申請前六個月內，於專利申請人處得知其新式樣，並經專利申請人聲明保留其專利權者，不在此限。三、申請前已存在國內之物品。四、僅由國境經過之交通工具或其裝置。五、非專利申請權人所得專利權，經專利權人舉發而撤銷時，其被授權人在舉發前善意在國內使用或已完成必須之準備者。六、專利權人所製造或經其同意製造之專利物品販賣後，使用或再販賣該物品者。上述製造、販賣不以國內為限。前項第二款及第五款之使用人，限於在其原有事業內繼續利用；第六款得為販賣之區域，由法院依事實認定之。",
      "reason": "一、按本條乃新式樣專利權效力所不及之規定。非專利申請權人所得專利權，以專利權人舉發而撤銷時，其被授權人在舉發前以善意在國內使用或已完成必須之準備者等情事，於新式樣專利權亦應作相同規範，爰參照增訂之。二、第二項文字酌作修正。"
    },
    {
      "num": "118.1",
      "zh": "第一百十八條之一",
      "article": "前條第一項第五款之被授權人，因該專利權經舉發而撤銷之後仍實施時，於收到專利權人書面通知之日起，應支付專利權人合理之權利金。",
      "reason": "新式樣專利權效力所不及之規定，已於修正條文第一百十八條有所規範，則為配合加入ＷＴＯ八十六年五月七日之修正條文第五十七條第三項所訂情事於新式樣專利亦須作相同規範，爰增訂本條。"
    },
    {
      "num": 119,
      "zh": "第一百十九條",
      "article": "新式樣專利權人得就所指定施予之物品，以其新式樣專利權讓與、信託或授權他人實施，非經向專利專責機關登記，不得對抗第三人。但聯合新式樣專利權不得單獨讓與、信託或授權。",
      "reason": "配合信託法制定，明定新式樣信託登記之效力，因信託之外部行為與讓與相類，爰於但書增列聯合新式樣亦不可單獨信託。"
    },
    {
      "num": 120,
      "zh": "第一百二十條",
      "article": "新式樣專利權人對於請准專利之圖說，認有誤記或不明瞭之事項，得向專利專責機關申請更正。前項更正，專利專責機關於核准後，應將其事由刊載專利公報。",
      "reason": "第一項文字酌作修正。增列「或不明瞭」四字。"
    },
    {
      "num": 121,
      "zh": "第一百二十一條",
      "article": "有下列情事之一者，專利專責機關應依職權撤銷其新式樣專利權，並限期追繳證書，無法追回者，應公告證書作廢：一、違反第一百零六條至第一百零八條或第一百二十二條準用第二十七條規定者。二、新式樣專利權人為非新式樣專利申請權人者。",
      "reason": "參照現行條文第七十一條規定，將第一款、第二款修正後，合併為第一款；第三款移列第二款。"
    },
    {
      "num": 122,
      "zh": "第一百二十二條",
      "article": "第二十四條、第二十五條、第二十七條、第三十一條前段、第三十二條、第三十四條至第四十條、第四十二條、第四十三條、第四十五條至第四十七條、第四十九條、第六十條至第六十五條、第六十八條至第七十條、第七十二條至第七十四條、第七十六條、第七十七條、第八十二條至第九十條、第九十二條至第九十六條規定，於新式樣專利準用之。第二十四條第一項所定期間，於新式樣專利案為六個月。",
      "reason": "一、第一項酌作文字修正。因專利法第五十六條第四項有關發明專利進口權部分之規定不符國民待遇及最惠國待遇原則，而將之刪除，新式樣專利之準用規定自應配合修正，爰於新式樣專利準用條文中將第五十六條第四項刪除。二、第二項未修正。"
    },
    {
      "num": "122.1",
      "zh": "第一百二十二條之一",
      "article": "新式樣專利舉發之處理，準用第四十二條、第四十三條及第一百十六條規定。第三十六條之一至第三十六條之六及第七十三條規定，於新式樣專利不準用之。",
      "reason": "一、本條新增。二、查配合加入ＷＴＯ之八十六年五月七日專利法部分條文修正案中，第一百二十二條業修正案，惟迄未施行，若該修正案於本案完成立法施行時，仍未施行，則日後該修正案指定施行日期時，將形成後法優於前法，優先適用該條，因此新式樣準用發明條文有所增刪時，不宜訂於第一百二十二條，以免被該條後來居上而不能適用。爰增訂之。"
    },
    {
      "num": 123,
      "zh": "第一百二十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、現行條文所定刑罰，雖只有罰金刑，惟實務運作上常見權利人透過檢察官發動偵查權，對嫌疑人或被告進行搜索、扣押，最後縱經火起訴處分或判決無罪確定，惟對嫌疑人或被告名譽及財產權之損害已然造成，對於產業展反而不利。爰將本條刪除。"
    },
    {
      "num": 124,
      "zh": "第一百二十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、現行條文所定刑罰，雖只有罰金刑，惟實務運作上常見權利人透過檢察官發動偵查權，對嫌疑人或被告進行搜索、扣押，最後縱經火起訴處分或判決無罪確定，惟對嫌疑人或被告名譽及財產權之損害已然造成，對於產業展反而不利。爰將本條刪除。"
    },
    {
      "num": 125,
      "zh": "第一百二十五條",
      "article": "未經新型專利權人同意製造該物品，致侵害其專利權者，處二年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。"
    },
    {
      "num": 126,
      "zh": "第一百二十六條",
      "article": "未經新式樣專利權人同意製造該物品，致侵害其專利權者，處一年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。"
    },
    {
      "num": 127,
      "zh": "第一百二十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、現行條文所定刑罰，雖只有罰金刑，惟實務運作上常見權利人透過檢察官發動偵查權，對嫌疑人或被告進行搜索、扣押，最後縱經火起訴處分或判決無罪確定，惟對嫌疑人或被告名譽及財產權之損害已然造成，對於產業展反而不利。爰將本條刪除。"
    },
    {
      "num": 128,
      "zh": "第一百二十八條",
      "article": "明知為未經新型專利權人同意所製造之物品而販賣，或意圖販賣而陳列或意圖販賣而自國外進口者，處六月以下有期徒刑、拘役或科或併科新臺幣三萬元以下罰金。"
    },
    {
      "num": 129,
      "zh": "第一百二十九條",
      "article": "明知為未經新式樣專利權人同意所製造之物品而販賣，或意圖販賣而陳列，或意圖販賣而自國外進口者，處拘役或科或併科新臺幣一萬五千元以下罰金。"
    },
    {
      "num": 130,
      "zh": "第一百三十條",
      "article": "違反第八十三條規定者，處六月以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。"
    },
    {
      "num": 131,
      "zh": "第一百三十一條",
      "article": "本章之罪，除第一百三十條外，須告訴乃論。專利權人就第一百二十五條、第一百二十六條提出告訴，應檢附主張專利權受侵害之比對分析報告。法官、檢察官、司法警察官有相當理由認有實施搜索、扣押必要者，應注意被告或犯罪嫌疑人之名譽及財產權，依比例原則以適當方法為之。",
      "reason": "一、第一項未修正。二、配合現行條文第一百二十三條、第一百二十四條之刪除，將提出告訴之休文由「第一百二三條至第一百二十六條」修正為「第一百二十五條、第一百二十六條」。又因專利侵權訴訟涉及申請專利範圍之解釋及專業技術之比對判斷，為輔助司法機關便於瞭解系爭專利與涉嫌仿冒品之關係，並使涉嫌人知所防禦，爰明定專利權人提出前揭告訴時，應檢附主張專利權受侵害之比對分析報告。三、修正第三項。"
    },
    {
      "num": "131.1",
      "zh": "第一百三十一條之一",
      "article": "司法院與行政院應協調指定侵害鑑定專業機構。法院或檢察官受理專利訴訟案件，得囑託前項機構為鑑定。",
      "reason": "一、本條新增。二、第一項由現行條文第一百三十一第四項移列。三、因專利侵權訴訟涉及各種特別知識經驗，法院或檢察官常有選任鑑定人或囑託相關機關（構）鑑定之必要，第一項規定司法院與行政院應協調指定侵害鑑定專業機構，係為便於法院或檢察官專利訴訟時可迅速覓得較具公信力之專業機構協助鑑定，爰增訂第二項。"
    },
    {
      "num": 132,
      "zh": "第一百三十二條",
      "article": "專利檔案中之申請書件、說明書及圖式，應由專利專責機關永久保存；其他文件之檔案，至少應保存三十年。前項專利檔案，得以微縮底片、磁碟、磁帶、光碟等方式儲存；儲存紀錄經專利專責機關確認者，視同原檔案，原紙本專利檔案得予銷燬；儲存紀錄之複製品經專利專責機關確認者，推定其為真正。前項儲存替代物之確認、管理及使用規則，由經濟部定之。",
      "reason": "一、第一項酌作修正。按專利申請書件、說明書及圖式等，係前案技術之原始資料，必須永久保存；其休專利檔案，因顧及實務上儲存空間不足，且專利權期間最長為二十五年，乃規定應保存三十年，以符所需。二、現行條文第一項後段與第二項均為非紙本檔案儲存之規定，爰併列為第二項。三、第三項文字修正，將「第一項」修正為「前項」。"
    },
    {
      "num": 133,
      "zh": "第一百三十三條",
      "article": "本法施行細則，由經濟部定之。"
    },
    {
      "num": 134,
      "zh": "第一百三十四條",
      "article": "本法修正施行前，未審定之專利案，其以後之程序，依修正施行後之規定辦理。本法中華民國八十三年一月二十一日修正施行前，已審定公告之專利案，其專利權期間之計算，依修正施行前之規定辦理。但發明專利案，於世界貿易組織協定在中華民國管轄區域內生效之日，專利權仍存續者，其專利權期限，依修正施行後之規定辦理。新式樣專利案，於世界貿易組織協定在中華民國管轄區域內生效之日，專利權仍存續者，其專利權期限，依本法中華民國八十六年五月七日修正施行後之規定辦理。",
      "reason": "一、第一項酌作文字修正。二、因現行條文第二項係八十三年一月二十一日修正時所增訂，為免與本次修正混淆，爰於第二項前段增訂「中華民國八十三年一月二十一日」等文字。另為符合ＷＴＯ"
    },
    {
      "num": 135,
      "zh": "第一百三十五條",
      "article": "本法修正施行前所提出之申請案，均不得依第五十一條規定，申請延長專利權期間。"
    },
    {
      "num": 136,
      "zh": "第一百三十六條",
      "article": "依第二十四條主張之優先權日，不得早於本法公布施行日。"
    },
    {
      "num": 137,
      "zh": "第一百三十七條",
      "article": "第九十一條第一項之物品在本法施行前業經進口報關放行者，於本法施行之次日起六個月內前，檢具相關文件向專利專責機關報備，能指證確實之製造及供應商者，不適用第九十一條第一項規定。"
    },
    {
      "num": 138,
      "zh": "第一百三十八條",
      "article": "經濟部為獎勵發明、創作，應訂定獎助辦法。"
    },
    {
      "num": 139,
      "zh": "第一百三十九條",
      "article": "本法自公布日施行。本法修正條文第二十一條、第五十一條、第五十六條、第五十七條、第七十八條至第八十條、第八十二條、第八十八條、第九十一條、第一百零五條、第一百零九條、第一百十七條及第一百二十二條施行日期，由行政院定之。",
      "reason": "增訂第二項。為配合我國加入世界貿易組織之生效日期，爰明定修正條文施行日期由行政院訂定。"
    }
  ]
}