{
  "status": "實施",
  "name": "國家安全會議組織法",
  "revision": [
    {
      "date": "1993.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法增修條文第九條制定。",
          "reason": "照修正動議條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國家安全會議，為總統決定國家安全有關之大政方針之諮詢機關。",
          "reason": "照修正動議條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國家安全會議以總統為主席，總統因事不能出席時，由副總統代理之。",
          "reason": "照修正動議條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國家安全會議之出席人員如左：一、副總統、總統府秘書長、參軍長。二、行政院院長、副院長、內政部部長、外交部部長、國防部部長、財政部部長、經濟部部長、行政院大陸委員會主任委員、參謀總長。三、國家安全會議秘書長、國家安全局局長。總統得指定有關人員列席國家安全會議。",
          "reason": "照修正動議條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國家安全會議之決議，作為總統決策之參考。",
          "reason": "照修正動議條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國家安全會議置秘書長一人，特任；承總統之命，依據國家安全會議之決議，處理會務，並指揮監督所屬職員。",
          "reason": "照修正動議條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國家安全會議置副秘書長一人至三人，襄助秘書長處理會務，職務比照簡任第十四職等。",
          "reason": "照修正動議條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國家安全會議及其所屬國家安全局應受立法院之監督，國家安全局組織另以法律定之。",
          "reason": "照修正動議條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國家安全會議置諮詢委員五人至七人，由總統特聘之。",
          "reason": "照修正動議條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國家安全會議設秘書處，掌理左列事項：一、關於議程之編撰，會議之紀錄，及決議案處理之聯擊等事項。二、關於文書、檔案、出納、事務、資訊及印信典守等事項。",
          "reason": "照修正動議條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "秘書處置處長一人，職務列簡任第十三職等至第十四職等或中將；副處長一人，職務列簡任第十二職等至第十三職等或中將、少將；組長二人，職務列簡任第十一職等至第十三職等或中將、少將；副組長二人，職務列簡任第十一職等或少將；秘書四人，職務列簡任第十職等至第十二職等或少將、上校；專門委員四人，職務列簡任第十職等至第十一職等或少將、上校；科長六人，職務列薦任第九職等或上校、中校；專員八人，職務列薦任第七職等至第九職等或中校、少校；科員十人，職務列委任第五職等或中尉，其中八人，職務得列薦任第六職等至第七職等或少校、上尉；佐理員二人，職務列委任第三職等至第五職等或少尉；辦事員九人，職務列委任第三職等至第四職等或少尉。秘書處設人事室、會計室、政風室，各置主任一人，職務列簡任第十職等至第十一職等；所需工作人員，就前項員額內派充之。軍職人員之任用，不得逾編制員額三分之一。",
          "reason": "照修正動議條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第十一條所定列有官等職等之人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "照修正動議條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法施行前已進用之現職文職人員未具法定任用資格者，由考試院限期辦理考試，以定其資格。其考試辦法由考試院定之。未經考試及格者，得留任原派官等職等之職務繼續任職至離職為止。",
          "reason": "照修正動議條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "國家安全會議議事規則及處務規程由國家安全會議定之。",
          "reason": "照修正動議條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。",
          "reason": "照修正動議條文通過。"
        }
      }
    },
    {
      "date": "2003.6.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依中華民國憲法增修條文第二條第四項規定制定之。",
          "reason": "依據民國八十九年四月二十五日修正公布之中華民國憲法增修條文第二條第四項規定：「總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局，其組織以法律定之」爰配合修正本法之制定依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國家安全會議，為總統決定國家安全有關之大政方針之諮詢機關。前項所稱國家安全係指國防、外交、兩岸關係及國家重大變故之相關事項。",
          "reason": "「國家安全」，不能無限上綱；且依憲法增修條文意旨，國家安全會議為總統之「諮詢機關」。避免破壞憲政架構、侵犯行政院執掌，其範圍應明確、並有所限制。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國家安全會議以總統為主席；總統因事不能出席時，由副總統代理之。",
          "reason": "酌作標點符號修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國家安全會議之出席人員如下：一、副總統。二、行政院院長、副院長、內政部部長、外交部部長、國防部部長、財政部部長、經濟部部長、行政院大陸委員會主任委員、參謀總長。三、國家安全會議秘書長、國家安全局局長。總統得指定有關人員列席國家安全會議。",
          "reason": "刪除原條文第一項第一款所列之總統府秘書長、參軍長，第一項序言並酌作文字修正。另國防二法通過後，參謀總長雖已為國防部長之幕僚長；惟因其為戰時之作戰指揮官，爰仍列為出席人員。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國家安全會議之決議，作為總統決策之參考。",
          "reason": "本條未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國家安全會議置秘書長一人，特任，承總統之命，依據國家安全會議之決議，處理會務，並指揮、監督所屬職員。",
          "reason": "酌作標點符號修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "國家安全會議置副秘書長一人至三人，襄助秘書長處理會務，職務比照簡任第十四職等。",
          "reason": "本條未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國家安全會議及其所屬國家安全局應受立法院之監督，國家安全局組織另以法律定之。",
          "reason": "本條未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國家安全會議置諮詢委員五人至七人，由總統特聘之。",
          "reason": "本條未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國家安全會議設秘書處，掌理下列事項：一、關於議程之編撰，會議之記錄，及決議案處理之聯繫等事項。二、關於文書、檔案、出納、事務、資訊及印信典守等事項。三、關於國家安全之研究事項。",
          "reason": "依立法院八十九年第四屆第二會期審議國防法草案時之附帶決議，本會議組織法應於國防法修正通過後半年內，提出修正草案，增列研究單位及其他相關事項，送立法院審議。鑑此，為遵照立法院附帶決議之要求，並強化本會議研究諮詢功能，爰於秘書處現行職掌下，增列第三款「關於國家安全之研究事項」 之規定，並酌作文字修正，以配合協助諮詢委員從事相關研究工作。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "秘書處置處長一人，職務列簡任第十三職等至第十四職等或中將；副處長一人，職務列簡任第十二職等至第十三職等或中將、少將；組長三人，職務列簡任第十一職等至第十三職等或中將、少將；秘書四人，研究員五人至七人，職務均列簡任第十職等至第十二職等或少將、上校；副組長三人，職務列簡任第十一職等或少將，其中一人由簡任研究員兼任；專門委員四人，副研究員五人至七人，職務均列簡任第十職等至第十一職等或少將、上校；科長六人，職務列薦任第九職等或上校、中校；助理研究員五人至七人，職務列薦任第八職等至第九職等或中校；專員八人，分析師一人，職務均列薦任第七職等至第九職等或中校、少校；設計師一人，職務列薦任第六職等至第八職等或中校、少校、上尉；研究助理五人至七人，科員十人，助理設計師一人，職務均列委任第五職等或薦任第六職等至第七職等或少校、上尉、中尉；佐理員二人，職務列委任第四職等至第五職等或中尉、少尉，其中一人得列薦任第六職等或上尉；辦事員七人，職務列委任第三職等至第五職等或中尉、少尉、上士；書記二人，職務列委任第一職等至第三職等或上士、中士、下士。秘書處設人事室、會計室、政風室，各置主任一人，職務列簡任第十職等至第十一職等；其餘所需工作人員，就前項員額內派充之。軍職人員之任用，不得逾編制員額三分之一。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "前條所列之研究員、副研究員、助理研究員及研究助理，必要時，得依聘用人員聘用條例之規定聘用之。但其聘用員額不得逾上列職稱編制員額三分之二。前項聘用人員，其聘用規定，除依聘用人員聘用條例及其相關規定外，由國家安全會議擬訂，報請行政院核定。",
          "reason": "一、本條新增。二、本會議為因應「關於國家安全之研究事項」之業務需要，爰於第一項新增必要時得聘用研究人員之規定，但不逾越研究人員職稱所列編制員額三分之二。本項修正方向係與政府改造、「契約進用人力制度」精神不謀而合，以增加政府組織中人力運用之彈性化。另為吸引優秀研究人才，爰增訂第二項規定，由本會議擬訂相關聘用規定，報請行政院核定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "第十一條所定列有官等、職等之人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "條次變更，並酌作標點符號修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法修正施行前，原依派用人員派用條例審定准予登記有案之現職人員，未具公務人員任用資格者，得繼續留任職務列等相當之職務至離職時為止。",
          "reason": "一、本條為原條文第十三條移列。二、關於本法修正施行前已進用之現職文職人員未具法定任用資格者，因考試院已辦理過定其資格之考試，爰將由考試院限期辦理考試之規定予以刪除，另將留用用語依考試院相關決議修正為「得繼續留任職務列等相當之職務」，係指得繼續留任職務「列等上限」相當之職務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國家安全會議議事規則及處務規程，由國家安全會議定之。",
          "reason": "條次變更，並酌作標點符號修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，內容未修正。"
        }
      }
    }
  ]
}