{
  "name": "電子簽章法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為推動電子交易之普及運用，確保電子交易之安全，促進電子化政府及電子商務之發展，特制定本法。本法未規定者，適用其他法律之規定。",
      "reason": "一、明定本法立法目的。二、本法所稱電子交易係指當事人以電子方式相互作用所完成之行為。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞定義如下：一、電子文件：指文字、聲音、圖片、影像、符號或其他資料，以電子或其他以人之知覺無法直接認識之方式，所製成足以表示其用意之紀錄，而供電子處理之用者。二、電子簽章：指依附於電子文件並與其相關連，用以辨識及確認電子文件簽署人身分、資格及電子文件真偽者。三、數位簽章：指將電子文件以數學演算法或其他方式運算為一定長度之數位資料，以簽署人之私密金鑰對其加密，形成電子簽章，並得以公開金鑰加以驗證者。四、加密：指利用數學演算法或其他方法，將電子文件以亂碼方式處理。五、憑證機構：指簽發憑證之機關、法人。六、憑證：指載有簽章驗證資料，用以確認簽署人身分、資格之電子形式證明。七、憑證實務作業基準：指由憑證機構對外公告，用以陳述憑證機構據以簽發憑證及處理其他認證業務之作業準則。八、資訊系統：指產生、送出、收受、儲存或其他處理電子形式訊息資料之系統。",
      "reason": "本法條文用語定義。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法主管機關為經濟部。",
      "reason": "明定本法之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "經相對人同意者，得以電子文件為表示方法。依法令規定應以書面為之者，如其內容可完整呈現，並可於日後取出供查驗者，經相對人同意，得以電子文件為之。前二項規定得依法令或行政機關之公告，排除其適用或就其應用技術與程序另為規定。但就應用技術與程序所為之規定，應公平、合理，並不得為無正當理由之差別待遇。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "依法令規定應提出文書原本或正本者，如文書係以電子文件形式作成，其內容可完整呈現，並可於日後取出供查驗者，得以電子文件為之。但應核對筆跡、印跡或其他為辨識文書真偽之必要或法令另有規定者，不在此限。前項所稱內容可完整呈現，不含以電子方式發送、收受、儲存及顯示作業附加之資料訊息。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "文書依法令之規定應以書面保存者，如其內容可完整呈現，並可於日後取出供查驗者，得以電子文件為之。前項電子文件以其發文地、收文地、日期與驗證、鑑別電子文件內容真偽之資料訊息，得併同其主要內容保存者為限。第一項規定得依法令或行政機關之公告，排除其適用或就其應用技術與程序另為規定。但就應用技術與程序所為之規定，應公平、合理，並不得為無正當理由之差別待遇。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "電子文件以其進入發文者無法控制資訊系統之時間為發文時間。但當事人另有約定或行政機關另有公告者，從其約定或公告。電子文件以下列時間為其收文時間。但當事人另有約定或行政機關另有公告者，從其約定或公告。一、如收文者已指定收受電子文件之資訊系統者，以電子文件進入該資訊系統之時間為收文時間；電子文件如送至非收文者指定之資訊系統者，以收文者取出電子文件之時間為收文時間。二、收文者未指定收受電子文件之資訊系統者，以電子文件進入收文者資訊系統之時間為收文時間。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "發文者執行業務之地，推定為電子文件之發文地。收文者執行業務之地，推定為電子文件之收文地。發文者與收文者有一個以上執行業務之地，以與主要交易或通信行為最密切相關之業務地為發文地及收文地。主要交易或通信行為不明者，以執行業務之主要地為發文地及收文地。發文者與收文者未有執行業務地者，以其住所為發文地及收文地。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "依法令規定應簽名或蓋章者，經相對人同意，得以電子簽章為之。前項規定得依法令或行政機關之公告，排除其適用或就其應用技術與程序另為規定。但就應用技術與程序所為之規定，應公平、合理，並不得為無正當理由之差別待遇。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "以數位簽章簽署電子文件者，應符合下列各款規定，始生前條第一項之效力：一、使用經第十一條核定或第十五條許可之憑證機構依法簽發之憑證。二、憑證尚屬有效並未逾使用範圍。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "憑證機構應製作憑證實務作業基準，載明憑證機構經營或提供認證服務之相關作業程序，送經主管機關核定後，並將其公布在憑證機構設立之公開網站供公眾查詢，始得對外提供簽發憑證服務。其憑證實務作業基準變更時，亦同。憑證實務作業基準應載明事項如下：一、足以影響憑證機構所簽發憑證之可靠性或其業務執行之重要資訊。二、憑證機構逕行廢止憑證之事由。三、驗證憑證內容相關資料之留存。四、保護當事人個人資料之方法及程序。五、其他經主管機關訂定之重要事項。本法施行前，憑證機構已進行簽發憑證服務者，應於本法施行後六個月內，將憑證實務作業基準送交主管機關核定。但主管機關未完成核定前，其仍得繼續對外提供簽發憑證服務。主管機關應公告經核定之憑證機構名單。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "憑證機構違反前條規定者，主管機關視其情節，得處新臺幣一百萬元以上五百萬元以下罰鍰，並令其限期改正，逾期未改正者，得按次連續處罰。其情節重大者，並得停止其一部或全部業務。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "憑證機構於終止服務前，應完成下列措施：一、於終止服務之日三十日前通報主管機關。二、對終止當時仍具效力之憑證，安排其他憑證機構承接其業務。三、於終止服務之日三十日前，將終止服務及由其他憑證機構承接其業務之事實通知當事人。四、將檔案紀錄移交承接其業務之憑證機構。若無憑證機構依第一項第二款規定承接該憑證機構之業務，主管機關得安排其他憑證機構承接。主管機關於必要時，得公告廢止當時仍具效力之憑證。前項規定，於憑證機構依本法或其他法律受勒令停業處分者，亦適用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "憑證機構對因其經營或提供認證服務之相關作業程序，致當事人受有損害，或致善意第三人因信賴該憑證而受有損害者，應負賠償責任。但能證明其行為無過失者，不在此限。憑證機構就憑證之使用範圍設有明確限制時，對逾越該使用範圍所生之損害，不負賠償責任。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "依外國法律組織、登記之憑證機構，在國際互惠及安全條件相當原則下，經主管機關許可，其簽發之憑證與本國憑證機構所簽發憑證具有相同之效力。前項許可辦法，由主管機關定之。主管機關應公告經第一項許可之憑證機構名單。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法施行細則，由主管機關定之。",
      "reason": "本法施行細則訂定程序。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "本法施行日期由行政院定之。"
    }
  ]
}