{
  "status": "廢止",
  "name": "國家銀行職員任免條例",
  "revision": [
    {
      "date": "1947.12.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國家銀行職員之任免，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱國家銀行職員，謂中央銀行、中國銀行、交通銀行、中國農民銀行、中央信託局及合作金庫之職員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國家銀行職員分一、二、三、四，四等。前項分等辦法，由財政部會同銓敘部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "一等職員，應就具有左列各款資格之一者任用之：一、曾任與銀行業務有關之簡任職二年以上，著有成績，經證明屬實者。二、曾在教育部認可之專科以上學校教授與銀行業務有關之學科五年以上者。三、曾在大規模金融或經濟事業機關任重要職務十年以上，有特殊貢獻，經審查屬實者。四、現任或曾任二等職員五年以上，並支二等最高級薪，著有成績，經證明屬實者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "二等職員，應就具有左列各款資格之一者任用之：一、經高等考試及格，並從事金融或經濟事業三年以上，經證明屬實者。二、曾任與銀行業務有關之薦任職二年以上，著有成績，經證明屬實者。三、曾在教育部認可之專科以上學校教授與銀行業務有關之學科三年以上者。四、曾在規模較大之金融或經濟事業機關任重要職務五年以上，有相當貢獻，經審查屬實者。五、在教育部認可之專科以上學校與銀行業務有關之學系畢業，並從事金融或經濟事業五年以上，經證明屬實者。六、現任或曾任三等職員五年以上，並支三等最高級薪，著有成績，經證明屬實者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "三等職員，應就具有左列各款資格之一者任用之：一、曾任與銀行業務有關之委任職一年以上，著有成績，經證明屬實者。二、經高等考試及格，並經免除學習或經學習期滿，成績優良者。三、曾在金融或經濟事業機關任重要職務三年以上，經試用成績優良者。四、在教育部認可之專科以上學校畢業，經特種考試及格，並試用成績優良者。五、現任或曾任四等職員二年以上，並支四等最高級薪，著有成績，經證明屬實者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "四等職員，應就具有左列各款資格之一者任用之：一、經普通考試及格，並經免除學習或經學習期滿，成績優良者。二、在公立或立案之高級中學以上學校畢業，經特種考試及格，並試用成績優良者。三、曾在金融或經濟事業機關服務三年以上，經試用成績優良者。四、充練習生三年以上成績優良，經證明屬實者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "練習生以年在十八歲以上二十二歲以下，並就具有左列各款資格之一，經特種考試及格，並試用成績優良者充任之：一、曾在公立或立案之高級中學畢業或具有同等學力者。二、曾在公立或立案之初級中學畢業，並修習商業或會計學科二年以上者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國家銀行職員所任之職務，應與其學識經驗相當。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例第六條、第七條、第八條之試用規則，由銓敘部會同財政部定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "一、二等職員，應於擬任前由各總行、局、庫填具資歷表，檢附有關證件，送銓敘部審查；三、四等職員，由各該總行、局、庫審查後，每月彙報銓敘部核定。前項資歷表格式，由銓敘部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各總行、局、庫職員及各分支行局、庫、處經理、副理、襄理及辦事處主任，由各該總行、局、庫任免；其餘各分支行、局、庫、處職員，由各該行、局、庫、處遞請任免之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "國家銀行職員經任用審查合格後，始得任用。一、二等職員在任用前，得由各總行、局、庫遴派資格相當人員代理。但應於三個月內送審。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "國家銀行職員資格及薪給，經審查通知後，如有異議，得於六個月內聲請覆審。但以一次為限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "有左列各款情事之一者，不得任用：一、背叛中華民國，經通緝有案者。二、褫奪公權，尚未復權者。三、因贓私處罰有案者。四、虧空公款者。五、受禁治產之宣告者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國家銀行職員之去職分左列五種：一、停薪留資：因疾病或其他不得已之事故離職，而停止支薪者。二、辭職：自請辭去職務者。三、解職：因機關裁併或緊縮而解除職務者。四、停職：依服務獎懲條例或考績條例之規定，停止職務者。五、開除：依服務獎懲條例或考績條例之規定，開除職務者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "停薪留資之期限，由總行、局、庫視職員疾病，或離職事故之輕重，及在行、局、庫年資之深淺，服務成績之優劣核定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "停薪留資之職員，在核定期間內，得申請回行、局、庫服務。但屆滿核定期間，仍未申請者，以辭職論。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "國家銀行職員，經依法任用，非依法律規定，不得停職或開除。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "國家銀行職員，經任用審查合格後，如遇有升降、轉調及去職等動態，應報銓敘部登記；其因升職而適用之資格條款有變更時，應另送任用審查。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "在本條例施行前，各行、局、庫現任職員，應於本條例施行後，由各總行、局、庫送銓敘部登記，並於一年內辦理完竣。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "國家銀行職員轉任有官等文官職務，其辦法由考試院會同行政院定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例施行日期，以命令定之。"
        }
      }
    }
  ]
}