{
  "name": "統計法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "政府統計之調查、編製，全國統計總報告之編纂，統計辦法之統一，工作之分配，及業務之指導、監督，依本法之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "各級主計機關或主計人員，關於統計業務，應受該管上級主計機關或主辦主計人員之直接監督與指導，並依法受所在機關長官之指揮。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "政府應辦理之統計為左列各種：一、基本國勢調查之統計。二、各機關職務上應用之統計。三、各機關所辦公務之統計。四、公務人員及其工作之統計。五、各機關認為應辦之其他統計。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "前條各種統計，由有直接關係之各機關辦理之。但有左列情事之一時，在中央由中央主計機關，在地方由地方主計機關分別辦理之：一、屬於基本國勢調查者。二、不應專屬於任何機關之範圍者。三、各機關未及調查編製者。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主計機關根據需要情形，對各級政府及中央各機關統計範圍之劃分，擬具方案，經全國主計會議或中央主計機關主計會議之議決，呈請行政院核定之，有變更時亦同。但無關根本原則之變更，得由中央主計機關與關係機關商定之。立法、司法、考試、監察等機關，為行使職權所需要之特種統計，應由各機關與中央主計機關商定其範圍。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "前條第一項方案應明定左列各事項：一、統計之機關單位及其分級。二、統計區域。三、分期進行之統計計畫。四、統計科目。五、統計單位。六、統計表冊格式。七、調查及編製之方法。八、統計之公開程度。九、統計報告印行範圍。十、其他應行明定事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "統計之機關單位及其分級，不得牴觸預算法關於機關單位及其分級之規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "統計區域之劃分，除經常性質之統計，應經第五條第一項程序外，其臨時性質之統計，中央主計機關得斟酌全國情形劃定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "中央主計機關為統籌全國統計業務之進行，應擬定每一年、每五年、每十年或其他一定期間之統計計畫。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主計機關辦理基本國勢調查或其他有普查性質之統計，按其需要情形，得設普查機構辦理，並得與各級政府其他機關為臨時之聯絡組織。前項統計，非於其經費預算成立後不得舉辦。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "統計科目、單位、表冊格式及調查、編製方法，除第三條第二款、第三款及第五款統計中專供特殊目的之用者外，均應有統一之規定。但因特種情事不能適用時，關係機關主辦統計人員得呈請中央主計機關核定變通辦法。前項專供特殊目的之用之統計，中央主計機關如認為可兼供他種目的之用時，於不妨礙其原定目的之範圍內，得變更其科目、單位、表冊格式及調查、編製方法。財政統計之科目及單位，應與預算上及會計上所用者相合。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "政府機關舉辦臨時性質之統計，除準用第五條之規定外，各該機關主管長官得令其辦理統計人員辦理之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "統計人員與所在機關長官因統計業務發生不同意見時，由其該管上級機關主管長官及其主辦統計人員處理之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各機關之統計檔案，由該機關辦理統計人員掌管之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "政府機關公務之登記、統計報告之編送，由各該機關長官負責運用所屬統計人員及其他有關業務人員，依第五條及第六條所定方案及程序辦理之。各機關執行公務應充分利用統計結果，其年度工作計畫與工作報告所附之統計表報，應由統計人員編製或會核。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "為提高統計效能，增進統計確度，主計機關應隨時指派統計人員經常稽核及複查各該政府機關及所屬機關之統計工作。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "主計機關為稽核及複查統計報告與辦理統計工作，得隨時查閱各該機關或所屬機關有關係之檔案、表冊，除軍事、外交之機密案件外，各該機關長官不得拒絕；受主計機關之命稽核各機關統計工作之統計人員，查閱各該政府機關之檔案、表冊亦同。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "政府統計資料之發布，由主計機關為之；其由各機關發布者，應送各該機關主計機關備查。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "政府機關因業務需要向民間舉辦統計調查時，應將調查辦法及調查表先送其主管主計機關核定；凡經核定之調查案件，須將核定文號於調查表上註明。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "政府辦理統計時，被調查者無論為機關、團體或個人，均有據實詳盡報告之義務。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "辦理統計人員，不得利用其職權及地位，妨害被調查者之權利。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "每一年度之統計，起訖日期由政府定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "各機關之統計報告，經主管長官及主辦統計人員簽名後，由主管長官呈送該管上級機關。但其統計非本機關所需要，而由上級主管機關或主辦統計人員直接命令辦理者，由主辦統計人員呈送之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "統計報告經前條程序依次遞送至行政、立法、司法、考試、監察各院時；其由主管長官編送者，應經由行政院轉發中央主計機關；其由主辦統計人員呈送者，逕呈中央主計機關。均由中央主計機關，彙編全國統計總報告。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "關於第五條第二項之統計，應由主辦統計人員逕送各關係需要機關。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "統計之公開程度分左三類：一、秘密類：除因統計上之目的供給政府機關之需要外，不得洩漏之。二、公開類：得供公眾閱覽及詢問。三、公告類：應按規定時期及其他條件，於一定地域公告之。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "中央主計機關每年根據全國統計總報告，提要編纂中華民國分類統計年鑑，呈經行政院核定印行。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "地方政府，除由中央政府委託辦理之統計外，於不牴觸第五條統計方案之範圍內，得按其需要，辦理地方統計。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "學術及教育機關為研究學術而辦理之統計，不適用本法之規定。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法施行細則，由中央主管機關定之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本法自公布日施行。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本法施行日期以命令定之。"
    }
  ]
}