{
  "name": "公營大眾捷運股份有限公司設置管理條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為確保大眾捷運系統之公營營運機構在明確經營責任，財務自主，盈虧平衡下，以企業化經營管理，提昇服務品質，符合民眾需要，特制定本條例。",
      "reason": "揭示本條例制定目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "大眾捷運系統地方主管機關所設立之公營大眾捷運股份有限公司（以下簡稱捷運公司），其設置管理依本條例之規定；本條例未規定者，依其他法律之規定。",
      "reason": "揭示本條例適用範圍，及本條例未規定事項之適用法律原則。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱主管機關，依大眾捷運法第四條之規定。",
      "reason": "闡明本條例之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "捷運公司應以安全、快速、舒適及便利之服務水準，提供大眾運輸服務，以增進公共福利。",
      "reason": "明定捷運公司之經營以提供安全、快速、舒適及便利之大眾運輸服務，增加公共福利為宗旨。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "政府投資捷運公司之資本額及股東持股比例，由路網所在地之直轄市、縣（市）政府協商定之。",
      "reason": "配合台灣省政府功能業務與組織調整，刪除須與路網所在地之省政府協商訂定政府投資捷運公司之資本額及股東持股比例之規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "捷運公司股東及發起人之人數，不受公司法第二條及第一百二十八條之限制。",
      "reason": "明定捷運公司不受公司法第二條及第一二八條規定之限制，以利公司之設立。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "捷運公司董事長及總經理，由董事會推選具交通運輸或企業管理之專業人士擔任，並報請地方主管機關核轉中央主管機關備查。",
      "reason": "闡明捷運公司董事長及總經理應具有交通運輸或企業管理之專業知識，以有效經營管理。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "捷運公司董事會應負經營成敗之責，經營不善時，地方主管機關得報請中央主管機關核准後，解除董事長及總經理職務。",
      "reason": "明定捷運公司之經營責任由董事會負全責，及捷運公司經營不善時，主管機關之行政監督權。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "捷運公司董事長、監察人及代表公股之董事，具公務員身分；總經理及其餘董事，得不具公務員身分。捷運公司副總經理以下之從業人員，除第十二條規定外，依公司人事規章辦理，不適用公務員有關法令之規定。前項公司人事規章有關薪給、退休、撫卹、資遣等事項，由地方主管機關訂定，報請中央主管機關備查。",
      "reason": "為期捷運公司人事靈活運用，爰明定捷運公司副總經理以下從業人員之進用、訓練、升遷、薪給及獎懲等事項，由省（市）政府擬定人事管理辦法，以因應實際需要。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "左列事項應由捷運公司報請地方主管機關核定，並報中央主管機關備查：一、公司章程及董事會組織規程。二、公司董事長及總經理薪給標準。三、公司債之發行。四、國外借貸。",
      "reason": "明定捷運公司應報請主管機關核定、備查之事項，以利主管機關行政監督權之執行。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "左列事項經捷運公司董事會通過，報請地方主管機關核轉中央主管機關備查：一、公司組織規程。二、公司年度事業計畫。三、公司年度營業預算及決算。四、公司資金與現金之管理、調度與運用作業規定。五、以公司財產為擔保之借款。",
      "reason": "為使捷運公司具有獨立之經營自主權，本條特賦與董事會對於公司之組織、事業計畫、預算及決算、資金與現金管理、以財產為擔保之借款等事項有決定權，並報請主管機關備查即可，無需報經主管機關核定及地方議會審查，俾與其經營責任相呼應。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例施行前已由捷運公司或其籌備機構進用之人員，應於本條例公布後三年內，依法進用、資遣或退休。",
      "reason": "為保障本條例施行前捷運公司籌備處或捷運公司在職人員之權益，以漸進方式使原銓敘有案之人員依法進用、資遣或退休。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "捷運公司營繕工程及購置、定製、變賣財物，應於辦理招標、比價、議價、決標、訂約、變更設計、驗收等事項一定期限前，檢具相關文件送達審計機關。前項營繕工程及購置、定製、變賣財物，在稽察一定金額之上，其有技術性或系統一貫性不能公告招標者，得由捷運公司董事會決定，以比價或議價方式辦理。",
      "reason": "一、捷運公司營繕工程及購置、定製、變賣財物之審計事項，原則上適用當時稽察程序法令之規定辦理，爰訂定第一項。二、為使捷運系統維護及汰舊換新維持安全標準及系統一貫性，並兼顧營運安全及企業化經營，爰於第二項特明定營繕工程及購置、定製、變賣財物，在稽察一定金額以上，有技術性或系統一貫性不能公告招標者，得由捷運公司董事會決定以比價或議價方式辦理。三、本條第二項所稱稽察一定金額，係指依審計法及其相關法規之規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "大眾捷運系統路網所在土地、建築物及各項附屬設施等大眾捷運系統財產，由政府投資取得或興建者，其產權屬政府所有。但捷運公司自行購置或受捐贈之財產為捷運公司所有。",
      "reason": "明定捷運系統財產所有權之歸屬。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "產權屬政府所有之大眾捷運系統財產，由政府以出租方式提供捷運公司使用。但在捷運公司開始營運五年內，階段性路網尚未完成者，得以無償借用方式供其使用。捷運公司負責捷運系統財產與設備之維護，及系統設備之重置。",
      "reason": "一、政府投資興建大眾運輸系統財產，由政府以出租方式提供捷運公司使用，惟捷運公司開始營運五年內，因捷運系統路網之分期、分段施工尚未完成，且初期籌備成本甚高，運量偏低，而營運收支尚未穩定等，特明定政府得以無償借用方式供捷運公司使用。二、明定捷運公司對於捷運系統財產與設備應負之責任。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "中央主管機關得指定捷運公司負責路網擴建延伸之興建。",
      "reason": "明定中央主管機關得指定捷運公司負責路網擴建延伸之興建。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "明定本條例施行細則之訂定依據。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例之施行日期。"
    }
  ]
}