{
  "status": "廢止",
  "name": "行政院主計處設置各機關歲計會計統計人員條例",
  "revision": [
    {
      "date": "1943.12.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國民政府主計處組織法制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各機關辦理歲計會計統計人員，由主計處分別緩急次第設置之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各機關主辦歲計會計統計人員分左列等次，由主計處視其機關之組織及其事務之繁簡定之：一、會計長、統計長由國民政府簡任。二、會計處長、統計處長由國民政府簡任或主計處薦任。三、會計主任、統計主任由主計處薦任或委任。四、會計員統計員，由主計處委任。凡由政府經營或由政府投資營業及事業機關，均應由主計處設置歲計會計統計人員。各特種公務及公有營業及事業機關，其未規定官等或第一項規定職稱與同等級人員之職稱不同者，均由主計處比照辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各機關歲計會計統計佐理人員之名額等級，由主計處按其事務之需要定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關歲計會計事務均由該機關會計長、會計處長、會計主任、會計員主辦，其統計事務之簡單者，亦歸兼辦。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關統計事務除簡單者依前條規定辦理外，均歸統計長、統計處長、統計主任、統計員主辦。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各機關主辦歲計會計統計人員應直接對主計處負責，並分別受該管上級機關主辦歲計會計統計人員之監督指揮，仍依法受所在機關長官之指揮。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各機關歲計會計統計佐理人員，應分別受該機關主辦歲計會計統計人員之監督指揮。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關歲計會計統計人員之擬敘級俸，由主計處辦理之，並行知所在機關。前項人員之俸級及其他應支經費，應由主計處決定行知所在機關，編入其預算。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各機關主辦歲計會計統計人員，對於所在機關原定歲計會計統計部份之組織，認為有修正之必要者，得擬具修正案，呈該主計處或呈由該管上級機關主辦歲計會計統計人員核轉主計處核辦。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各機關辦理歲計會計統計人員之辦事細則，分別由主計處定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1959.3.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "各機關辦理歲計、會計、統計人員，依本條例規定設置之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各機關主辦歲計、會計、統計人員，分左列各等：一、會計長、統計長，均簡任。二、會計處長、統計處長，簡任或薦任。三、會計主任、統計主任，薦任或委任。四、會計員、統計員，均委任。各機關及公立學校主辦歲計、會計、統計人員，其有不適用前項規定之職稱者，依各該機關學校組織法規之所定。佐理人員之職稱，由主計處按其實際情形定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各機關歲計、會計事務，均由該機關會計長、會計處長、會計主任、會計員主辦。其統計事務之簡單者，亦歸兼辦。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各機關統計事務除簡單者，依前條規定辦理外，均歸統計長、統計處長、統計主任、統計員主辦。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關主辦歲計、會計、統計人員，分別對各該管上級機關主辦歲計、會計、統計人員負責，並依法受所在機關長官之指揮。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關歲計、會計、統計佐理人員，應分別受該機關主辦歲計、會計、統計人員之監督指揮。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各機關歲計、會計、統計人員之擬敘級俸由主計處辦理之，並行知所在機關。前項人員之俸給及其他應支經費，應由主計處決定行知所在機關編入其預算。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各機關主辦歲計、會計、統計人員對於所在機關原定歲計、會計、統計部份之組織，認為有修正之必要者，得擬具修正案呈由該管上級機關主辦歲計、會計、統計人員核轉主任處核辦。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關辦理歲計、會計、統計人員之辦事細則由主計處分別定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公佈日施行。"
        }
      }
    }
  ]
}