{
  "status": "停止適用",
  "name": "節約建國儲蓄券條例",
  "revision": [
    {
      "date": "1939.9.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "節約建國儲蓄券（以下簡稱儲蓄券），由中央信託局、中國交通、農民三銀行及郵政匯業局（以下簡稱發行行局），依照節約建國儲金條例之規定，經財政部核准後發行。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "發行儲蓄券之行局，由其總分支行局或辦事處辦理，其由郵政儲金匯業局發行者，並得指揮監督各級郵政局所辦理之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "儲蓄券分甲乙兩種，甲種儲蓄券按面額儲蓄領購，期滿兌付時，另給利息及紅利，其兌付表由財政部定之，乙種儲蓄券於儲款領購時預計利息，期滿按面額兌付，其購額表由財政部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "甲乙兩種儲蓄券各分為伍元、拾元、伍拾元、壹佰元、伍佰元及壹仟元六類，甲種概為記名式，憑簽名蓋章或畫押兌付，不得轉讓贈與，乙種概為不記名式，持券人得自由轉讓贈與。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "甲種儲蓄券自領購之日起，存滿六個月後，持券人得隨時向原售券行局或其分支行局或其辦事處請求兌還一部或全部本息，但兌還券額之一部時，其每次兌還本金數目，至少為國幣伍元或伍元之倍數。乙種儲蓄券到期時，照面額全部兌還。甲乙兩種儲蓄券之兌還，由原發行行局各自負責。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "甲種儲蓄券自領購日起，存滿六個月，周息六厘，存滿一年，週息七厘，自第二年起周息七厘半，每扣足六個月，計算複利一次，並於第五年年終加給紅利，每元伍分，第十年年終加給紅利，每元壹角，如過十年未兌還者，不再計算利息。乙種儲蓄券預計利息之定率為一年周息七厘，二年周息七厘半，三年至五年周息八厘，五年以上周息八厘半。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "發行行局辦理儲蓄券，應將其資產負債之會計獨立處理，不與其他營業資金混合，並應於每半年造具表報，報告財政部查核。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "儲蓄券除以儲金投資之資產為第一保證準備，並由發行行局直接向儲戶負責外，由政府擔保其本息之安全。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "儲蓄券儲金之運用，應依照節約建國儲金條例第五條之規定辦理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "甲種儲蓄券及乙種到期儲蓄券，得用以繳納公務上之保證金。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例施行細則，由財政部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1940.3.23",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "甲種儲蓄券自領購日起，存滿六個月，周息六厘，存滿一年，週息七厘，自第二年起周息七厘半，每扣足六個月，計算複利一次，並於第五年年終加給紅利，每元伍分，第十年年終加給紅利，每元壹角五分，如過十年未兌還者，不再計算利息。乙種儲蓄券預計利息之定率，為一年周息七厘，二年周息七厘半，三年至五年周息八厘，五年以上周息八厘半。"
        }
      }
    },
    {
      "date": "1940.5.18",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "甲乙兩種儲蓄券，各分為五元、十元、五十元、一百元、五百元、一千元及一萬元七類，甲種概為記名式，憑簽名蓋章或畫押兌付，不得轉讓贈與，乙種概為不記名式，持券人得自由轉讓贈與。"
        }
      }
    },
    {
      "date": "1943.7.30",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "儲蓄券分甲乙兩種，甲種儲蓄券按面額儲款領購，期滿兌付時，另給利息，其兌付表由財政部定之，乙種儲蓄券於儲款領購時預計利息，期滿按面額兌付，其購額表由財政部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "甲乙兩種儲蓄券各分為十元、三十元、五十元、一百元、五百元、一千元、五千元及萬元八類，發行時得依儲戶之申請，予以記名或不記名，凡記名者，應憑簽名蓋章或畫押兌付之，不得轉讓贈與，不記名者，憑券兌付，並得自由轉讓贈與。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "甲種儲蓄券自領購之日起，存滿一年後，持券人得隨時向原售券行局或分支行局或其辦事處請求兌還一部或全部本息，但兌還券額之一部時，其每次兌還本金數目，至少為國幣十元或十元之倍數。乙種儲蓄券到期時，照面額全部兌還。甲乙兩種儲蓄券之兌還，由原發行行局各自負責。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "甲種儲蓄券之利率，自領購之日起，存滿一年至四年半，周息一分二厘，存滿五年至九年，週息一分三厘，存滿十年周息一分四厘，每扣足六個月，計算複利一次，如過十年未兌還者，不再計算利息。乙種儲蓄券預計利息之定率為一年周息一分二厘，二年至九年周息一分四厘，十年周息一分五厘。甲乙兩種儲蓄券之利息，均免徵所得稅。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "甲乙兩種儲蓄券，可繳充公務上之保證金，按其本金及應得利息計算之。"
        }
      }
    }
  ]
}