{
  "name": "審計部組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依監察院組織法第四條第二項規定制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "審計長應具有左列資格之一：一、曾任審計長，成績卓著者。二、曾任副審計長五年以上，或審計官九年以上，成績優良者。三、曾任專科以上學校會計、審計課程教授十年以上，聲譽卓著，或具有會計、審計學科之權威著作者。四、曾任高級簡任官六年以上，聲譽卓著，並富有會計、審計學識經驗者。五、曾任監察委員六年以上，富有會計、審計學識經驗，聲譽卓著者。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "審計長之任期為六年。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "審計長依監察院組織法第五條，秉承監察院院長，綜理全部事務，並監督所屬職員及機關。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "審計部掌理政府及其所屬機關財務之審計，職權如左：一、監督預算之執行。二、核定收支命令。三、審計財務收支，審定決算。四、稽察財物及財政上不法或不忠於職務之行為。五、考核財務效能。六、核定財務責任。七、其他依法律應行辦理之審計事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "審計部設左列各廳、室、處：一、第一廳：掌理普通公務審計事項。二、第二廳：掌理國防經費審計事項。三、第三廳：掌理特種公務審計事項。四、第四廳：掌理公有營業及公有事業審計事項。五、第五廳：掌理財物審計事項。六、覆審室：掌理覆核聲復、聲請覆議、再審查、重要審計案件及不屬各廳之審計事項。七、秘書室：掌理覆核文稿與承辦會議及長官交辦事務。八、總務處：掌理文書、印信、檔案、出納及庶務等事務。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "審計部置副審計長一人或二人，其職位列第十四職等，輔助審計長處理部務。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "審計部置參事一人至三人，職位列第十至第十二職等，掌理撰擬、審核關於本部之法案、命令事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "審計部各廳各置廳長一人，覆審室置主任一人，由審計長指定審計官兼任之。各廳各置副廳長一人，科長三人至五人，由審計長指定審計或稽察兼任之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "審計部置審計官十二人至十五人，主任秘書一人，處長一人，職務均列簡任第十二職等；副處長一人，職務列簡任第十一職等；審計六十一人至八十一人，稽察三十四人至四十四人，職務均列薦任第八職等至第九職等，其中審計十六人，稽察十人，得列簡任第十職等至第十一職等；專門委員二人至四人，職務列簡任第十職等至第十一職等；秘書四人，職務列薦任第八職等至第九職等，其中二人，得列簡任第十職等至第十一職等；科長四人，職務列薦任第九職等；專員八人至九人，職務列薦任第七職等至第九職等；審計員及稽察員八十七人至九十九人，職務列委任第五職等或薦任第六職等至第七職等；科員二十人至三十一人，職務列委任第五職等或薦任第六職等至第七職等；辦事員三十二人至四十二人，職務列委任第三職等至第五職等。",
      "reason": "一、將原條文第十一條所定專員、科員、辦事員之員額，移列本條規定之。二、依現行公務人員任用法及考試院民國八十八年修正發布之職務列等表之規定，修正職務之官等及職等。三、增加審計人員三十一人，其理由如下：(一)由於審計機關內外在環境急遽變遷，業務量劇增，三十餘年來監督中央政府預算金額已成長約三十倍，且審核業務之複雜性及困難度亦逐漸升高，審計職責日益綦重，現行審計人員員額，已難因應業務實際需要。(二)現代政府審計潮流，已漸由傳統消極之財務「合法性審計」，轉變為積極評核政府財務績效之效能性審計。為配合時代需求，爰逐步將傳統之書面審核，改為派遣就地審計小組，分赴各被審核機關，辦理就地審計。(三)鑑於本部辦理就地審計，需指派具備政府審計實務經驗豐富之薦任第八職等至第九職等審計（稽察）擔任就地審計小組之領組，經統計本部每期就地審計，需七十二組審計人力，並配置同額之領組人員。因該層級人員，目前編制僅五十四人，扣除兼負科務之科長暨辦理督導地方審計業務及辦理審計業務研究發展等所需人員十六人，可指派為領組人員者，僅有三十八人，尚不足三十四人，亟需補足；另為因應未來推展審計業務實際需要，擬再酌增領組人員十一人，合計擬增置薦任第八職等至第九職等審計（稽察）四十五人（含審計三十一人、稽察十四人），並配合酌減委任第五職等或薦任第六職等至第七職等審計員及稽察員十四人，合計實際增加審計人員三十一人。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "審計部設人事室、會計室、統計室及政風室，依法律規定，分別辦理人事、歲計、會計、統計及政風事項。人事室及政風室各置主任一人，會計室及統計室分別各置會計主任、統計主任一人，職務均列簡任第十職等至第十一職等；各室所需工作人員，就本法所定員額內派充之。",
      "reason": "一、依「政風機構人員設置條例」之規定，增設政風室，置主任一人，並配合減少辦事員一人。二、依考試院民國八十八年修正發布之職務列等表甲、中央機關職務列等表之十一部會處局署人事室、會計室、統計室及政風室主任之職務列等規定，修正上開單位主任之列等。三、本條所定各室工作人員之員額，已移列修正條文第十條規定，爰增訂各室所需工作人員，就本法所定員額內派充之規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "審計部處理重要審計案件，以審計會議之決議行之。審計會議以審計長、副審計長、審計官組織之。審計會議議事規則，由審計部定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "審計人員與被審核機關之長官，或主管會計、出納人員，為配偶或七親等內之血親或五親等內之姻親者，對該被審核機關之審計事務應行迴避，不得行使職權；因其他利害關係顯有瞻徇之虞者亦同。審計人員與審計案件有利害關係者，對該案件應行迴避，不得行使職權。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "審計部於各省（市）設審計處，於各縣（市）酌設審計室，掌理各該地方政府及其所屬機關之審計事項，並得由審計部指定兼辦就近之中央或地方機關審計事項。中央及地方各特種公務機關、公有營業機關、公有事業機關，得設審計處（室），掌理各該組織範圍內之審計事項。審計處（室）之組織，另以法律定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "審計部為適應審計業務上之需要，得設委員會，聘請有關專家充任委員，均為無給職。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "第七條至第十一條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、審計、稽核、會計、統計、人事行政、文書、事務管理及其他有關職系選用之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "審計部處務規程，由審計部定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本法自公布日施行。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "審計協審或稽察與被審計機關之長官，或主管會計出納人員，為配偶或有七親等內之血親或五親等內之姻親關係時，對該被審計機關審計事務應行迴避，不得行使職權。因其他利害關係顯有瞻徇之虞者亦同，審計協審或稽察與被審計之案件有利害關係，對該案件應行迴避，不得行使職權。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "審計部於各省及院轄市設審計處，掌理各該省市內中央及地方各機關之審計事業，審計部於各特種公務機關，公有營業機關，公有事業機關，得設審計室，掌理各機關之審計事務。審計處室之組織另定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本法自公佈日施行。"
    }
  ]
}