{
  "status": "實施",
  "name": "審計部組織法",
  "revision": [
    {
      "date": "1929.10.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "審計部直屬國民政府監察院依監察院組織法第十三條及審計法之規定行使職權。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計部部長特任，秉承監察院院長，綜理全部事宜。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計部副部長簡任，輔助部長處理部務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計部關於處理審計、稽察重要事務及調度審計、協審、稽查人員以審計會議之決議行之。審計會議以部長、副部長審計組織之，其決議以出席人員過半數之同意行之，可否同數時取決於主席。審計會議開會時，部長主席，部長有事故時，由副部長代理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計部設左列各廳處：一、第一廳掌理監察院組織法第十三條第三款及第二款事務。二、第二廳掌理監察院組織法第十三條第一款及第二款事務。三、第三廳掌理監察院組織法第十三條第四款及第二款事務。四、祕書處掌理文書、統計、會計、庶務等事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各廳設廳長一人，由部長指定審計兼任之。各廳分科辦事，每科設科長一人，分別以協審稽察兼任，科員三人至六人委任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "秘書處設祕書長一人，簡任，秘書二人至四人，薦任，祕書處分科辦事，每科設科長一人，由秘書兼任，科員二人至四人委任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計部設審計九人至十二人，簡任，協審十二人至十六人，稽察八人至十人，均薦任，分別執行審計、稽察職務，在京各機關之審計稽察職務，由部內之審計協審稽察兼理。審計部得設駐外審計協審、稽察，分別執行職務，其名額另定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計須以具有左列資格之一者充之：一、曾在國民政府簡任以上官職，並具有第十條或第十一條之資格者。二、現任最高級協審稽察一年以上成績優良者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "協審在未有考試及格之相當人員以前，須以具有左列資格之一者充之：一、曾任國內外專門以上學校習經濟、法律、會計之學三年以上畢業並有相當經驗者。二、曾任會計師或關於審計之職務三年以上成續優良者。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "稽察在未有考試及格之相當人員以前，須以具有左列資格之一者充之：一、於其稽察事務所需學科，曾在國內外專門以上學校修習三年以上畢業並有相當經驗者。二、於其稽察事務會任技師或職官三年以上成績優良者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "審計協審稽察在職中不得兼任左列職務：一、其他官職。二、律師會計師或技師。三、公私企業機關之任何職務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "審計部因繕寫文件及其他事務得酌用僱員。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "審計部遇必要時，得聘用專門人員。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "審計部於各省設審計處掌理各該省內中央及地方各機關之審計稽察事務。審計處組織條例另定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "審計協審、稽察非經法院褫奪公權或受官吏懲戒委員會依法懲戒者，不得免職或停職。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1933.4.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "審計部直屬國民政府監察院。依監察院組織法第五條及審計法之規定，行使職權。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計部部長特任，秉承監察院院長，綜理全部事宜。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計部政務次長、常務次長簡任，輔助部長處理部務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計部關於處理審計、稽察重要事務，及調度審計、協審、稽察人員，以審計會議之決議行之。審計會議以部長、政務次長、常務次長及審計組織之。其決議以出席人員過半數之同意行之，可否同數時，取決於主席。審計會議開會時，部長主席，部長有事故時，由次長代理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計部設三廳，依監察院組織法第五條之規定，分掌左列事務：一、第一廳掌理政府所屬全國各機關之事前審計事務。二、第二廳掌理政府所屬全國各機關之事後審計事務。三、第三廳掌理政府所屬全國各機關之稽察事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計部設總務處，掌理文書、統計、會計、庶務等事務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計部設廳長三人，由部長指定審計兼任之。每廳設三科，每科設科長一人，由部長分別指定協審、稽察兼任。科員四人至八人委任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計部總務處設處長一人，由部長指定簡任祕書兼任之。總務處設科長四人，薦任。每科科員二人至四人，委任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計部設祕書二人至四人，內二人簡任，餘薦任。分掌會議及長官交辦事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部設審計九人至十二人，簡任。協審十二人至十六人，稽察八人至十人，均薦任。分別執行審計、稽察職務。在京各機關之審計、稽察職務，由部內不兼廳長、科長之審計、協審、稽察兼理。前項審計、協審、稽察，以審計會議之決議，調赴各機關分別執行職務。審計部因執行前項職務，得設佐理員四十人至六十人，委任。審計部設駐外審計、協審、稽察，分別執行各審計處及審計辦事處之職務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "審計須以具有左列資格之一者充之：一、具有第十二條或第十三條之資格，並曾任簡任以上官職者。二、現任最高級協審、稽察一年以上，成績優良者。前項第一款規定，於常務次長準用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "協審在未有考試合格之人員以前，須以其有左列資格之一者充之：一、曾在國內外專門以上學校，習經濟、法律、會計之學，三年以上畢業，並有相當經驗者。二、曾任會計師，或關於審計之職務，三年以上成績優良者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "稽察在未有考試合格之人員以前，須以具有左列資格之一者充之：一、於稽察事務所需學科，曾在國內外專門以上學校，修習三年以上畢業，並有相當經驗者。二、於稽察事務曾任技師或職官三年以上成績優良者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "審託、協審、稽察在職中，不得兼任左列職務：一、其他官職。二、律師會計師或技師。三、公私企業機關之任何職務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "審計部因繕寫文件及其他事務，得酌用僱員。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "審計部遇必要時，得聘用專門人員。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "審計部於各省及直隸行政院之市設審計處，掌理各該省市內，中央及地方各機關之審計、稽察事務。其他不能依行政區域劃分之機關，經國民政府核准，得由審計部設審計辦事處。前項審計處及審計辦事處之組織，另以法律定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "審計、協審、稽察非受刑之宣告或懲戒處分者，不得免職或停職。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1936.10.2",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計部設總務處，掌理文書、庶務等事務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "審計部設會計主任一人、統計主任一人，辦理歲計、會計、統計事項，受審計部部長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計室及統計室需用佐理人員名額，由審計部及主計處就本法所定委任人員及僱員名額中會同決定之。審計部遇必要時，得聘用專門人員。"
        }
      }
    },
    {
      "date": "1939.2.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "審計部直屬國民政府監察院，依監察院組織法第五條及審計法之規定，行使職權。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計部部長特任，秉承監察院院長綜理全部事宜。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計部政務次長常務次長簡任，輔助部長處理部務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計部關於處理審計稽察重要事務，以審計會議之決議行之。審計會議以部長政務次長常務次長及審計組織之，其決議以出席人員過半數之同意行之，可否同數時取決於主席。審計會議開會時，部長主席，部長有事故時，由次長代理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計部設三廳，依監察院組織法第五條之規定，分掌左列事務：一、第一廳掌理政府所屬全國各機關之事前審計事務。二、第二廳掌理政府所屬全國各機關之事後審計事務。三、第三廳掌理政府所屬全國各機關之稽察事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計部設總務處，掌理文書庶務等事務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計部設廳長三人，由部長指定審計兼任之。每廳設三科，每科設科長一人，由部長分別指定協審稽察兼任，科員四人至八人，委任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計部總務處設處長一人，由部長指定簡任祕書兼任之。總務處設科長四人，薦任，每科科員二人至四人，委任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計部設祕書二人至四人，內二人簡任，餘薦任，分掌會議及長官交辦事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部設審計九人至十二人，簡任，協審十二人至十六人，稽察八人至十人，均薦任，分別執行審計稽察職務。在京各機關之審計稽察職務，由部內不兼廳長科長之審計協審稽察兼理。審計部因執行前項職務，得設佐理員四十人至六十人，委任。審計部設駐外審計協審稽察分別執行各審計處及審計辦事處之職務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "審計須以具有左列資格之一者充之：一、具有第十二條或第十三條之資格，並曾任簡任以上官職者。二、現任最高級協審稽察一年以上，成績優良者。前項第一款規定，於常務次長準用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "協審在未有考試合格之人員以前，須以具有左列資格之一者充之：一、曾在國內外專門以上學校習經濟法律會計之學三年以上畢業，並有相當經驗者。二、曾任會計師或關於審計之職務三年以上，成績優良者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "稽察在未有考試合格之人員以前，須以具有左列資格之一者充之：一、於稽察事務所需學科，曾在國內外專門以上學校修習三年以上畢業，並有相當經驗者。二、於稽察事務曾任技師或職官三年以上成績優良者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "審計協審稽察非有左列情形之一，不得令其轉職。一、在年度開始，因職務從新分配，有轉職之必要者。二、審計機關有添設或裁併者。三、因法定原因有缺額者。四、因法定迴避原因，有轉職之必要者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "審計協審或稽察與被審計機關之長官或主管會計出納人員為配偶或有七親等內之血親或五親等內之姻親關係時，對該被審計機關之審計事務，應行迴避，不得行使職權，因其他利害關係顯有瞻徇之虞者亦同。審計協審或稽察與被審計之案件有利害關係時，對該案件應行迴避，不得行使職權。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "審計協審稽察，非受刑之宣告或懲戒處分者，不得免職或停職。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "審計協審稽察，在職中不得兼任左列職務。一、其他官職。二、律師會計師或技師。三、公私企業機關之任何職務。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "審計部因繕寫文件及其他事務，得酌用僱員。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "審計部設會計主任一人，統計主任一人，辦理歲計會計統計事項，受審計部部長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計室及統計室需用佐理人員名額，由審計部及主計處就本法所定委任人員及雇員名額中會同決定之。審計部遇必要時得，聘用專門人員。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "審計部於各省及直隸行政院之市設審計處，掌理各該省市內中央及地方各機關之審計稽察事務，其他不能依行政區域劃分之機關，經國民政府核准，得由審計部設審計辦事處。前項審計處及審計辦事處之組織，另以法律定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1942.9.10",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計部設廳長三人，由部長指定審計兼任之。每廳設三科，每科設科長一人，由部長分別指定協審稽察兼任。科員六人至十人，委任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計部總務處設處長一人，由部長指定簡任祕書兼任之。總務處設科長四人，薦任，每科科員四人至六人，委任。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部設審計九人至十二人，簡任，協審二十人至二十四人，稽察十八人至二十二人，均薦任，分別執行審計稽察職務。在京各機關之審計稽察職務，由部內不兼廳長科長之審計協審稽察兼理。審計部因執行前項職務，得設佐理員五十人至七十人，委任。審計部設駐外審計協審稽察，分別執行各審計處及審計辦事處之職務。"
        }
      }
    },
    {
      "date": "1945.12.14",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部設審計九人至十二人，簡任，協審二十四人至三十九人，稽察十八人至二十六人，均薦任，分別執行審計稽察職務。在京各機關之審計、稽察職務，由部內不兼廳長科長之審計、協審、稽察兼理。審計部為執行前項職務，得置佐理員八十人至一百人，委任。審計部設駐外審計、協審、稽察，分別執行各審計處審計辦事處之職務。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "審計部為辦理專門業務，得派用專員八人至十二人。審計部為繕寫文件及其他事務，得酌用僱員八十人至一百二十人。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "審計部置會計主任、統計主任各一人，辦理歲計、會計、統計事項，受審計部部長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計室置佐理人員三人至六人，雇員二人至四人，統計室置佐理人員一人或二人，雇員一人或二人。審計部設人事室，置主任一人，依人事管理條例之規定，辦理人事管理事務。人事室置助理人員四人至八人，雇員二人或三人。"
        }
      }
    },
    {
      "date": "1948.12.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依監察院組織法第四條第二項之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計長依監察院組織法第五條秉承監察院院長綜理全部事務，並監督所屬機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計部之職掌，依監察院組織法第四條之規定如左：一、監督政府所屬全國各機關預算之執行。二、核定政府所屬全國各機關之收入命令及支付命令。三、審核政府所屬全國各機關計算及決算。四、稽察政府所屬全國各機關財政上之不法或不忠於職務之行為。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計部設副審計長一人，簡任，輔助審計長，處理部務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計部設審計十人至十二人，簡任，協審二十一人至二十四人，稽察十八人至二十二人，均薦任。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計部處理重要審計事務，以審計會議之決議行之，審計會議以審計長，副審計長，審計組織之。審計會議規則另定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計部設三廳其職掌如左：一、第一廳：掌理事前審計事務。二、第二廳：掌理事後審計事務。三、第三廳：掌理稽察及就地審計事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計部各廳設廳長一人，由審計長指定審計兼任之，每廳設三科，各設科長一人，由審計長指定協審或稽察兼任之，每科設核計員六人至十人，委任，每十人中二人得為薦任，並得用雇員一人至三人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計部設審計室，覆核審計案件，辦理其他不屬各廳之審計事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部得設置巡迴審計組，執行各機關就地審計事務，所需人員，就原有職員中調派之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "審計部設參事二人，簡任，掌理撰擬審核關於審計之法案命令事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "審計部設秘書五人，內二人簡任，餘薦任，分掌復核文稿，會議紀錄及長官交辦事務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "審計部設總務處，掌理文書出納庶務等事項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "總務處設處長一人，簡任，設四科，各置科長一人，薦任，科員四人至六人，委任，每十人中二人得為薦任，總務處為繕寫文件及其他事務，得酌用雇員四十人至六十人。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "審計部為辦理專門業務，得派用專員八人至十二人，內二人得為簡派。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "審計部設會計室統計室及人事室，依法律之規定，並受審計長之指揮監督，分別辦理歲計會計統計及人事事務。會計室主任一人，薦任，科員四人至八人，委任，雇員二人至四人。統計室主任一人，薦任。科員一人至二人，委任。雇員一人至二人。人事室主任一人，薦任，科員四人至八人，委任，雇員二人至三人。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "審計、協審或稽察與被審計機關之長官，或主管會計出納人員，為配偶或有七親等內之血親或五親等內之姻親關係時，對該被審計機關之審計事務應行迴避，不得行使職權。因其他利害關係顯有瞻徇之虞者亦同，審計、協審或稽察與被審計之案件有利害關係，對該案件應行迴避，不得行使職權。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "審計部於各省及院轄市設審計處，掌理各該省市內中央及地方各機關之審計事業，審計部於各特種公務機關，公有營業機關，公有事業機關，得設審計室，掌理各該機關之審計事務。審計處室之組織另定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1961.5.5",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計長應具有左列資格之一：一、曾任審計長成績卓著者。二、曾任審計九年以上成績優越者。三、曾任專科以上學校會計、審計課程教授十年以上聲譽卓著或具有會計、審計學科之權威著作者。四、曾任高級簡任官以上職務聲譽卓著並富有會計、審計學識經驗者。五、曾任監察委員富有會計審計學識經驗聲譽卓著者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計長之任期為六年。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計長依監察院組織法第五條秉承監察院院長綜理全部事務，並監督所屬機關。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計部之職掌，依監察院組織法第四條之規定如左：一、監督政府所屬全國各機關預算之執行。二、核定政府所屬全國各機關收入命令及支付命令。三、審核政府所屬全國各機關計算及決算。四、稽察政府所屬全國各機關財政上之不法或不忠於職務之行為。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計部設副審計長一人，簡任，輔助審計長，處理部務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計部設審計十人至十二人，簡任，協審二十一人至二十四人稽察十八人至二十二人，均薦任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計部處理重要審計事務，以審計會議之決議行之，審計會議以審計長副審計長審計組織之。審計會議規則另定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計部設三廳其職掌如左：一、第一廳：掌理事前審計事務。二、第二廳：掌理事後審計事務。三、第三廳：掌理稽察及就地審計事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部各廳設廳長一人，由審計長指定審計兼任之，每廳設三科，各設科長一人，由審計長指定協審或稽察兼任之，每科設核計員六人至十人委任，每十人中二人得為薦任，並得用雇員一人至三人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "審計部設審計室，覆核審計案件辦理其他不屬各廳之審計事務，及長官交辦事務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "審計部得設置巡迴審計組，執行各機關就地審計事務，所需人員，就原有職員中調派之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "審計部設參事二人，簡任，掌理撰擬審核關於審計之法案命令事項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "審計部設秘書五人，內二人簡任餘薦任，分掌復核文稿，暨會議及長官交辦事務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "審計部設總務處，掌理文書出納庶務等事項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "總務處設處長一人，簡任，設四科各置科長一人薦任，科員四人至六人委任，每十人中二人得為薦任，總務處為繕寫文件及其他事務，得酌用雇員四十人至六十人。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "審計部為辦理專門業務，得派用專員八人至十二人，內二人得為簡派。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "審計部設會計室統計室及人事室依法律之規定，並受審計長之指揮監督，分別辦理歲計會計統計及人事事務。會計室主任一人，薦任，科員四人至八人，委任，雇員二人至四人。統計室主任一人，薦任。科員一人至二人，委任。雇員一人至二人。人事室主任一人，薦任，科員四人至八人，委任，雇員二人至三人。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "審計協審或稽察與被審計機關之長官，或主管會計出納人員，為配偶或有七親等內之血親或五親等內之姻親關係時，對該被審計機關審計事務應行迴避，不得行使職權。因其他利害關係顯有瞻徇之虞者亦同，審計協審或稽察與被審計之案件有利害關係，對該案件應行迴避，不得行使職權。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "審計部於各省及院轄市設審計處，掌理各該省市內中央及地方各機關之審計事業，審計部於各特種公務機關，公有營業機關，公有事業機關，得設審計室，掌理各機關之審計事務。審計處室之組織另定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公佈日施行。"
        }
      }
    },
    {
      "date": "1975.4.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依監察院組織法第四條第二項規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計長應具有左列資格之一：一、曾任審計長，成績卓著者。二、曾任副審計長五年以上，或審計官九年以上，成績優良者。三、曾任專科以上學校會計、審計課程教授十年以上，聲譽卓著，或具有會計、審計學科之權威著作者。四、曾任高級簡任官六年以上，聲譽卓著，並富有會計、審計學識經驗者。五、曾任監察委員六年以上，富有會計、審計學識經驗，聲譽卓著者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計長之任期為六年。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計長依監察院組織法第五條，秉承監察院院長，綜理全部事務，並監督所屬職員及機關。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計部掌理政府及其所屬機關財務之審計，職權如左：一、監督預算之執行。二、核定收支命令。三、審計財務收支，審定決算。四、稽察財物及財政上不法或不忠於職務之行為。五、考核財務效能。六、核定財務責任。七、其他依法律應行辦理之審計事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計部設左列各廳、室、處：一、第一廳：掌理普通公務審計事項。二、第二廳：掌理國防經費審計事項。三、第三廳：掌理特種公務審計事項。四、第四廳：掌理公有營業及公有事業審計事項。五、第五廳：掌理財物審計事項。六、覆審室：掌理覆核聲復、聲請覆議、再審查、重要審計案件及不屬各廳之審計事項。七、秘書室：掌理覆核文稿與承辦會議及長官交辦事務。八、總務處：掌理文書、印信、檔案、出納及庶務等事務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計部置副審計長一人或二人，其職位列第十四職等，輔助審計長處理部務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計部置參事一人至三人，職位列第十至第十二職等，掌理撰擬、審核關於本部之法案、命令事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計部各廳各置廳長一人，覆審室置主任一人，由審計長指定審計官兼任之。各廳各置副廳長一人，科長三人至五人，由審計長指定審計或稽察兼任之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部置審計官十二人至十五人，職位列第十至第十三職等；審計三十人至五十人，稽察二十人至三十人，職位列第六至第九職等，其中審計十人至十六人，稽察六人至十人，得列第十或第十一職等；審計員及稽察員八十人至一百十三人，職位列第三至第五職等，其中三十人至四十人得列第六或第七職等；專門委員二人至四人，職位列第十至第十二職等；專員五人或六人，職位列第六至第九職等；主任秘書一人，職位列第十至第十二職等；秘書四人，職位列第六至第九職等，其中一人或二人得列第十或第十一職等；總務處處長一人，職位列第十至第十二職等；副處長一人，職位列第十或第十一職等；科長四人，職位列第六至第九職等；科員十六人至二十四人，職位列第三至第五職等，其中四人至八人得列第六或第七職等；辦事員三十人至四十人，職位列第一至第四職等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "審計部設會計室、統計室及人事室，依法律規定，分別辦理歲計、會計、統計及人事事項。會計室置主任一人，職位列第六至第九職等；專員一人，職位列第六至第八職等；科員一人或二人，職位列第四至第七職等；辦事員一人，職位列第一至第四職等。統計室置主任一人，職位列第六至第九職等；專員一人，職位列第六至第八職等；科員一人或二人，職位列第四至第七職等；辦事員一人，職位列第一至第四職等。人事室置主任一人，職位列第六至第九職等；專員一人，職位列第六至第八職等；科員二人或三人，職位列第四至第七職等；辦事員一人，職位列第一至第四職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "審計部處理重要審計案件，以審計會議之決議行之。審計會議以審計長、副審計長、審計官組織之。審計會議議事規則，由審計部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "審計人員與被審核機關之長官，或主管會計、出納人員，為配偶或七親等內之血親或五親等內之姻親者，對該被審核機關之審計事務應行迴避，不得行使職權；因其他利害關係顯有瞻徇之虞者亦同。審計人員與審計案件有利害關係者，對該案件應行迴避，不得行使職權。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "審計部於各省（市）設審計處，於各縣（市）酌設審計室，掌理各該地方政府及其所屬機關之審計事項，並得由審計部指定兼辦就近之中央或地方機關審計事項。中央及地方各特種公務機關、公有營業機關、公有事業機關，得設審計處（室），掌理各該組織範圍內之審計事項。審計處（室）之組織，另以法律定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "審計部為適應審計業務上之需要，得設委員會，聘請有關專家充任委員，均為無給職。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第七條至第十一條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、審計、稽核、會計、統計、人事行政、文書、事務管理及其他有關職系選用之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "審計部處務規程，由審計部定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2010.4.20",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計部置審計官十二人至十五人，主任秘書一人，處長一人，職務均列簡任第十二職等；副處長一人，職務列簡任第十一職等；審計六十一人至八十一人，稽察三十四人至四十四人，職務均列薦任第八職等至第九職等，其中審計十六人，稽察十人，得列簡任第十職等至第十一職等；專門委員二人至四人，職務列簡任第十職等至第十一職等；秘書四人，職務列薦任第八職等至第九職等，其中二人，得列簡任第十職等至第十一職等；科長四人，職務列薦任第九職等；專員八人至九人，職務列薦任第七職等至第九職等；審計員及稽察員八十七人至九十九人，職務列委任第五職等或薦任第六職等至第七職等；科員二十人至三十一人，職務列委任第五職等或薦任第六職等至第七職等；辦事員三十二人至四十二人，職務列委任第三職等至第五職等。",
          "reason": "一、將原條文第十一條所定專員、科員、辦事員之員額，移列本條規定之。二、依現行公務人員任用法及考試院民國八十八年修正發布之職務列等表之規定，修正職務之官等及職等。三、增加審計人員三十一人，其理由如下：(一)由於審計機關內外在環境急遽變遷，業務量劇增，三十餘年來監督中央政府預算金額已成長約三十倍，且審核業務之複雜性及困難度亦逐漸升高，審計職責日益綦重，現行審計人員員額，已難因應業務實際需要。(二)現代政府審計潮流，已漸由傳統消極之財務「合法性審計」，轉變為積極評核政府財務績效之效能性審計。為配合時代需求，爰逐步將傳統之書面審核，改為派遣就地審計小組，分赴各被審核機關，辦理就地審計。(三)鑑於本部辦理就地審計，需指派具備政府審計實務經驗豐富之薦任第八職等至第九職等審計（稽察）擔任就地審計小組之領組，經統計本部每期就地審計，需七十二組審計人力，並配置同額之領組人員。因該層級人員，目前編制僅五十四人，扣除兼負科務之科長暨辦理督導地方審計業務及辦理審計業務研究發展等所需人員十六人，可指派為領組人員者，僅有三十八人，尚不足三十四人，亟需補足；另為因應未來推展審計業務實際需要，擬再酌增領組人員十一人，合計擬增置薦任第八職等至第九職等審計（稽察）四十五人（含審計三十一人、稽察十四人），並配合酌減委任第五職等或薦任第六職等至第七職等審計員及稽察員十四人，合計實際增加審計人員三十一人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "審計部設人事室、會計室、統計室及政風室，依法律規定，分別辦理人事、歲計、會計、統計及政風事項。人事室及政風室各置主任一人，會計室及統計室分別各置會計主任、統計主任一人，職務均列簡任第十職等至第十一職等；各室所需工作人員，就本法所定員額內派充之。",
          "reason": "一、依「政風機構人員設置條例」之規定，增設政風室，置主任一人，並配合減少辦事員一人。二、依考試院民國八十八年修正發布之職務列等表甲、中央機關職務列等表之十一部會處局署人事室、會計室、統計室及政風室主任之職務列等規定，修正上開單位主任之列等。三、本條所定各室工作人員之員額，已移列修正條文第十條規定，爰增訂各室所需工作人員，就本法所定員額內派充之規定。"
        }
      }
    }
  ]
}