{
  "name": "海軍禮節條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "凡海軍軍人軍艦軍隊之敬禮禮砲旗章之儀節及海軍軍人之喪禮，均依本條例之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例稱軍人者，指軍官軍佐及其同等官並軍士士兵兵卒。稱軍官者，指海軍學校畢業見習期滿之航海輪機軍官。稱軍佐者，指軍醫軍需造械造艦海軍航空航務並軍士長副軍士長。稱同等官者，指文官軍法官及管理無線電者。稱資深官者，指官階較高或官階相同而受任較先者。稱上官者，指官職在上者。稱軍士者，指上士中士下士。稱士兵者，指一等兵二等兵三等兵。稱兵卒者，下級兵役或練兵。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所規定對於外賓之禮節，僅限於公式時行之，本國文武官往來於軍艦者亦同。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "軍人對於上官應行敬禮，上官應即答禮，同級者相遇無互相行禮。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "凡敬禮以受禮者之制服為準，惟對於素識之上官，不問其是否服制服均應行禮。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "不同級之軍人二人以上同行於應行答禮時，僅由最高級者行之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "軍人聞奏國樂，無論何時何地均應立正表示敬意，樂止復舊。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "對於外國元首皇儲之敬禮，除有特別規定外，與對於國民政府主席之敬禮同。對於外國元首皇儲行敬禮時，應奏該國國樂。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "外國皇族以其文武官之資格相接見時，僅按其官階行相當之敬禮。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "對於陸軍軍人軍隊應行之敬禮與對於海軍軍人軍隊同，對於外國陸海軍軍人軍隊及文官應行之敬禮，與對於本國陸海軍軍人軍隊及文官同。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "工作及操練時，除別有規定外，不行敬禮。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "凡敬禮為本條例所未規定者，所在海軍資深官得臨時酌定之，但應隨時報明海軍部。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "室內之敬禮，應先立正向受禮者注目鞠躬，以右手執帽簷垂直放下，帽之內部靠近右側，如有佩刀脫其上鉤左手握刀柄之上部。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "軍人入室時應先於門外脫帽，但士兵攜槍時不在此限。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "軍人入他室時應先叩門，俟得應許始得入內。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "軍人入上官室內時，應於距席約六步之處先行敬禮，然後進至席前，如上官為二人或二人以上，應先向上級者行禮，次及其他，出室時同。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "軍人在室內受領勳章獎章或其他證書時，應於距席約六步之處先行敬禮，然後進至席前，挾帽於左脅，接受物品後，稍退行禮而去。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "軍人在室內受上官命令訓示或陳述事件或送呈物品於上官時，其敬禮與前條同。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "軍人與上官同席宴會時，不得先上官就席或離席。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "上官或同級者入室時，在室者均應起立，出室時同。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "下級者入室時，上官得就席答禮。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "官佐入士兵室時，室中最先見者應呼立正，在室者均起立。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "官佐入士兵室時，對於士兵之敬禮，應注目答禮，如戴帽時舉手答禮。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "室外之敬禮，分舉手脫帽二種：一、舉手：立正向受禮者注目，舉右手手指合併伸直，將食指按帽簷之右側，如有佩刀，左手握刀柄之上部。二、脫帽：右手執帽簷垂直放下，帽之內部靠近右側。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "軍人對於軍隊之敬禮或答禮僅向其隊長行之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "軍人在室外受領勳章獎章或其他證書時，應於距席約六步之處，先行舉手禮，然後進至席前，接受物品後，稍退行禮而去。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "軍人在室外受上官命令訓示或陳述事件或送呈物品於上官時，其敬禮與前條同。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "軍人乘車馬遇上官時，得就車馬上行敬禮。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "軍人與上官同行時，應在其左或其後，如為導引時不在此限。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "軍人在途中遇軍人之葬儀時，應向靈柩行敬禮。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "軍人到艦上舷梯時，應徐行從上官之後，離艦下舷梯時，應疾行居上官之先。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "在艦軍人至艙面後部時，應向海軍旗行舉手禮。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "士兵受司令或艦長之檢閱時，應聽上官之號令行脫帽禮但在艙面應行舉手禮。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "士兵應司令或艦長呼點到該長官之前時，應行脫帽禮，但在艙面應行舉手禮。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "士兵有過犯受上官之審訊時，應行脫帽禮。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "士兵在艙面經過官佐前或官佐自其前經過時，應行舉手禮。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "士兵在艙面見有官佐乘舢舨或小汽艇經過本艦近旁時，應行舉手禮。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "士兵攜槍時之敬禮，行進中應注目，停止中應立正。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "士兵兩手持物或肩荷物件不能行舉手禮時，僅向受禮者注目。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "兵卒行經衛兵前，應向衛兵行舉手禮，攜槍時僅注目。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "軍艦升降海軍旗時，應奏國樂或吹號，在艙面之軍人除攜槍者應行舉槍禮外，其餘均應向旗立正行舉手禮。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "凡船舶燈塔砲臺或他處對軍艦下旗行禮時，軍艦應如式答禮。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "凡軍艦與外國軍艦商船相遇，應俟彼方先下旗行禮始行答禮，但彼此得同時下旗。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "外國軍艦對於中國軍艦如有衛兵站隊行舉槍禮或奏中國國樂致敬時，中國軍艦應行相當之答禮，如中國軍艦應先行禮者依式行之。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "國民政府主席蒞軍艦時，軍艦人員均服禮服，其敬禮如左：一、海軍司令參謀長艦長副長及當值官序列於舷門，其他官佐序列於後舷側。二、梯侍六名立於梯側，軍士長或副軍士長一人吹號笛。三、衛兵站隊行舉槍禮，並奏國樂或吹號。四、士兵全體站波聽副長之號令，歡呼中華民國萬歲三次。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "陸海空軍軍事最高長官蒞軍艦時，軍艦人員均服禮服，其敬禮如左：一、海軍司令參謀長艦長副長及當值官序列於舷門，其他官佐序列於後舷側。二、梯侍四名立於梯側，軍士長或副軍士長一人吹號笛。三、衛兵站隊行舉槍禮，並奏致敬軍樂或吹號。四、士兵序列於艙面前部。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "海軍部長次長及特派將官蒞軍艦時，軍艦人員均服公服，其敬禮與前條同。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "海軍司令出入旗艦時，參謀長艦長副長及當值官送迎於舷門，衛兵站隊行舉槍禮並奏致敬軍樂或吹號，梯侍二名立於梯側，軍士一名吹號笛。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "輪機將官或其同等官蒞軍艦時，艦長副長及當值官送迎於舷門，梯侍二名立於梯側。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "上中校之參謀長赴任蒞艦或解職離艦時，艦上人員均服公服，其敬禮如左：一、艦長參謀長及當值官送迎於舷門，其他官佐序列於後舷側。二、梯侍二名立於梯側，軍士一名吹號笛。三、衛兵半隊站隊行舉槍禮。四、士兵序列於艙面前部。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "艦長赴任蒞艦或解職離艦時，艦上人員均服公服，其敬禮如左：一、艦長副長參謀長及當值官送迎於舷門，其他官佐序列於後舷側。二、梯侍二名立於梯側，軍士一名吹號笛。三、衛兵半隊站隊行舉槍禮。四、士兵序列於艙面前部。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "參謀長出入本艦時，副長當值官送迎於舷門，梯侍二名立於梯側，軍士一名吹號笛。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "艦長出入本艦時，副長及當值官送迎於舷門，梯侍二名立於梯側，軍士一名吹號笛。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "軍官代表艦長乘舢舨或小汽艇懸其長旒任訪候之職務者，於其進出本艦時，當值官送迎於舷門，梯侍二名立於梯側，軍士一名吹號笛；如外國軍官來訪候時，副長亦應送迎於舷門。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "校官或其同等官出入本艦時，當值官送迎於舷門，梯侍一名立於梯側。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "尉官及同等官出入本艦時，副值官送迎於舷門，梯侍一名立於梯側。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "他艦艦長乘舢舨或小汽艇懸其長旒來艦時，本艦艦長副長及當值官送迎於舷門，梯侍二名立於梯側，軍士一名吹號笛，外國艦長來艦時其敬禮同；惟中校以上艦長應加衛兵半隊行舉槍禮。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "他艦校尉官或其同等官來艦時當值官送迎於舷門梯侍一名立於梯側。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "國民政府委員五院院長各部部長參謀總長訓練總監軍事參議院院長全權大使全權公使代辦代辦使事來艦時，其敬禮依照第四十七條之規定。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "駐外領事來艦時，其敬禮依照第五十七條之規定，但僅限於該領事所駐之境內。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "簡任文官來艦時，艦長及當值官送迎於舷門，梯侍二名立於梯側，軍士一名吹號笛。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "薦任文官來艦時，當值官送迎於舷門，梯侍一名立於梯側。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "軍艦經過旗艦近旁時衛兵站隊行舉槍禮，並奏致敬軍樂或吹號，在艙面之人員均須立正，如旗艦與旗艦相遇，由資淺者首先行禮。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "懸掛將旗之舢舨或小汽艇經過軍艦近旁時，軍艦依照前條之規定行禮，如該艦為旗艦並資格較深者，不在此限。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "軍艦與軍艦相遇時，衛兵站隊行舉槍禮，吹立正號，艙面人員均應立正。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "對於懸海軍部長或次長旗之艦艇，其敬禮依照第六十三條及第六十四條之規定。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "第五十四條規定訪候之職務，其規則由海軍部另定之。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "海軍所屬船舶之敬禮，除有特別規定外，依照本條例行之。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "乘坐舢舨或小汽艇時之敬禮，依下列附表所定：一、附表所列各種敬禮，除舉手及注目應於經過受禮者之近旁時舉行外，其餘均於相距約二十碼之處舉行，惟對於國民政府主席應於相距約四十碼之處舉行，禮畢復舊。二、舢舨張有天幕時，本表所列立槳之敬禮，得以平槳代之，艇上人員無庸起立。三、附表所列就位注目之敬禮，指揮官或管艇軍士應發向左或向右看之令，俟至適宜之處再發向前看之令。四、舢舨拖帶他艇或被他艇拖帶或載貨物時，無庸停止行駛。五、對於薦任以上文官依本條例有受禮砲之資格者，應比較其官階行相當之敬禮，若無受禮砲之資格者，則除行舉手禮外，附表所列各種敬禮不適用之。六、凡輪機官或其同等官所乘舢舨或小汽艇之敬禮，與航海軍官同。七、對於下級者之答禮僅由最上級者行之。八、舢舨參列喪禮時，除對於國民政府主席外，不行敬禮。九、凡遇裝載簡任以上文武官員靈柩之舢舨時，雙槳舢舨應立槳，小汽艇及單槳舢舨亦應參照附表之規定行相當之敬禮。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "軍艦升降海軍旗時，附近水上之舢舨或小汽艇，應立槳或停輪，用帆時放鬆主帆腳索。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "乘坐舢舨或小汽艇者受禮砲時，該舢舨或小汽艇應停止行駛；但國民政府主席陸海空軍事最高長官所坐之舢舨或小汽艇不在此限。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "軍隊之敬禮，停止間應立正，進行間應由隊長發向左看或向右看之令，全隊向受禮者注目，隊長行撇刀禮。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "凡行撇刀禮，應依操典規定之姿勢。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "軍隊與軍隊相遇時，無論停止或進行，其隊長官階較低者先行敬禮，如係同級互相行禮。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "軍官率領軍隊對於軍士率領軍隊之答禮，僅由隊長行之。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "軍隊進行間與軍隊相遇時，各就所向道路之左側進行約相距六步之處，即行敬禮俟兩相經過後復舊。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "軍隊對於國民政府主席之敬禮，無論停止或進行間，應即列隊道旁上刺刀行舉槍禮並奏國樂或吹號，隊長行撇刀禮，軍隊如未攜槍應立正，隊長行舉手禮。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "軍隊對於陸海空軍軍事最高長官之敬禮，無論停止或進行間，應即列隊道旁上刺刀行舉槍禮並奏致敬軍樂或吹號，隊長行撇刀禮，軍隊如未攜槍應立正，隊長行舉手禮。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "軍隊對於海軍部長次長或將官之敬禮，停止間應上刺刀行舉槍禮，並奏致敬軍樂或吹號，進行間由隊長發向左看或向右看之令，全體向受禮者注目，隊長行撇刀禮，如未攜槍，隊長行舉手禮。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "除前條規定外，軍隊對於軍官之敬禮，依第七十二條之規定，對於同等官僅由隊長行禮。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "第七十七條及第七十八條之敬禮，約距三十步處即應舉行，俟經過約距十五步處復舊。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "第七十九條及第八十條之敬禮，停止間約距十步處即應舉行，俟經過約距五步處復舊；進行間約距六步處即應舉行，俟經過後復舊。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "軍隊對於准尉以上之葬儀，應對其靈柩行禮，如死者之等級低於該隊隊長僅由隊長行禮。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "軍隊參列慶典或祭典行禮時，應列橫隊或縱隊上刺刀行舉槍禮。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "軍樂隊之敬禮，準用第七十二條之規定，該隊隊長應用指揮杖行禮，其式與撇刀同，但當奏樂中僅由隊長行禮。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "衛兵對於官佐應行持槍禮，對於軍士之敬禮或兵卒之答禮，持槍立正：一、持步槍時以持槍立正姿勢同時將左小臂水平橫貼胸前手掌向內五指略併微屈加護槍之上端。二、持馬槍或手提機關槍時，左手應取之姿勢與持步槍同，但手掌無庸護槍之上端。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "官佐經過衛兵之前約距六步處，該衛兵即應行敬禮，俟經過約距六步處復舊。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "軍隊經過衛兵之前衛兵持槍立正，如隊長階級在准尉以上者向隊長行持槍禮。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "准尉以上之葬儀經過衛兵前，衛兵應向靈柩行持槍禮。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "軍士葬儀經過衛兵前，衛兵應向靈柩持槍立正。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "衛兵對於簡任以上文官應行持槍禮，對於薦任文官持槍立正。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "國慶日紀念日艦上人員於午前九時依左列各款舉行敬禮：一、海軍司令參謀長艦長副長序列後望臺，其他官佐序列艙面後部，齊向國旗立正行舉手禮。二、衛兵站隊行舉槍禮，並奏國樂或吹號。三、士兵序列艙面立正，聽副長之令，歡呼中華民國萬歲三次。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "練營學校及海軍所屬各官署局所，依照前條之規定，擇適宜之處舉行敬禮。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "軍艦放禮砲時，如該處駐有海軍資深官，應先經其認可，但對於國民政府主席，陸海空軍軍事最高長官或該資深官施放禮砲時，不在此限。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "施放禮砲之期限，務在與受禮者相遇後二十四小時內行之，如在此期間內不能施行，應向受禮者說明理由。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "凡軍艦對於來艦或離艦者施放禮砲，應俟其登艦後或俟其離艦至適宜之距離時方可施放。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "當應受禮砲者之上位旗章已經懸掛時，對於下位之旗章不放禮砲，但外國文武官懸其旗章來訪者，不在此限。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "應懸旗旒之文武官不懸時，不放禮砲。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "文武官兼有數職均在應受禮砲之例者，應按其最高之職施放禮砲。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "應放禮砲之海岸砲臺及軍艦依左列之規定：一、指定放禮砲之海岸砲臺。二、備有三磅子彈或六磅子彈或十二磅子彈之快砲二尊以上之軍艦。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "對於外國國旗元首皇儲文武官或其慶典應放禮砲，而該軍艦不適合於第一百條之規定者，應將不能放禮砲之理由向應受禮者說明，但有時為尊重國交起見，亦得從權施放。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "軍艦砲臺一齊施放禮砲時，各艦及砲臺與海軍資深官所在之軍艦之第二發同時施放。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "日出前及日沒後不施放禮砲，停泊中之軍艦於其海軍旗懸掛前及降下後亦同。如日沒後有應放禮砲情事，於其次日施行之，但特例雖在日出前日沒後如能識別受禮砲者之旗章時，不在此限。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "有受禮砲資格之文武官，得辭其禮砲。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "與外國交換禮砲，如彼此有厚薄之差，認為外交上不均衡時，所在海軍資深官得臨機處理，但以不損中國尊嚴為準，事後應將情由報告海軍部。"
    },
    {
      "num": 106,
      "zh": "第一百零六條",
      "article": "對於外國國旗元首皇儲文武官或其慶典施放禮砲時，應以中國正式承認其政府之國為限。"
    },
    {
      "num": 107,
      "zh": "第一百零七條",
      "article": "國民政府主席禮砲二十一發。"
    },
    {
      "num": 108,
      "zh": "第一百零八條",
      "article": "國民政府主席蒞港灣於相當距離時，該處所有軍艦砲臺均應依照前條規定施放禮砲。"
    },
    {
      "num": 109,
      "zh": "第一百零九條",
      "article": "國民政府主席蒞軍艦時，該艦應放禮砲，其他所在各軍艦應與該艦一齊施放，離艦時同。"
    },
    {
      "num": 110,
      "zh": "第一百十條",
      "article": "軍艦航行時，如遇懸國民政府主席旗之艦船或到懸有國民政府主席旗之地方，應放禮砲。"
    },
    {
      "num": 111,
      "zh": "第一百十一條",
      "article": "砲臺見懸國民政府主席旗之艦船經過該處時，應放禮砲。"
    },
    {
      "num": 112,
      "zh": "第一百十二條",
      "article": "國民政府主席如在境內停駐，第一百零八條規定之禮砲僅於主席初到與最後離去時各施放一次，但第一百零九條規定禮砲不在此限。"
    },
    {
      "num": 113,
      "zh": "第一百十三條",
      "article": "國民政府主席旗懸於某地時，該地除外國海軍對中國國旗放禮砲時應答砲外，其餘各種禮砲均不施放。"
    },
    {
      "num": 114,
      "zh": "第一百十四條",
      "article": "國民政府主席受禮時，不答砲。"
    },
    {
      "num": 115,
      "zh": "第一百十五條",
      "article": "國慶日軍艦及砲臺應於正午放禮砲二十一發，如有外國軍艦同泊一處，所在海軍資深官，應於前一日派遣軍官通知各國軍艦。如在外國港灣，應通知該地地方官轉告各軍艦及各砲臺，該地如駐有中國外交官，應先通知該外交官，由其轉達，對於曾鳴禮砲致敬之各國軍艦及砲臺，應於次日派遣軍官致謝。國內港灣僅有外國軍艦停泊時，應由該地地方長官派員施行前各項事宜。"
    },
    {
      "num": 116,
      "zh": "第一百十六條",
      "article": "對於文武官之禮砲依禮砲附表所定。"
    },
    {
      "num": 117,
      "zh": "第一百十七條",
      "article": "對於司令之禮砲依左列各款所規定：一、新任司令如為所在海軍軍官中之資深官始懸其旂章時，所在次席之海軍資深官應對之施放禮砲。二、海軍資深司令因進級換懸旂章時，所在次席之海軍資深官應對之施放禮砲。三、新任司令始懸其旂章或因進級換懸旂章時，所在海軍艦長中較為資深者應對之施放禮砲。四、司令與資深之司令相會時，應對之施放禮砲，艦長與司令相會時亦同。五、凡受第一款至第四款之禮砲者，應答以相當之砲數。"
    },
    {
      "num": 118,
      "zh": "第一百十八條",
      "article": "司令免職，於其解任時，由部下之一艦施以官職相當之禮砲；其平日常駐軍艦者，於其離艦時，由所駐之艦施放禮砲。司令或任艦長之海軍上校，因進級解任，於其離艦或離署時，由所駐之艦或部下之一艦施以新任官職相當之禮砲。"
    },
    {
      "num": 119,
      "zh": "第一百十九條",
      "article": "司令變更旂艦懸其旂章時，不施放禮砲，在職中暫撤旂章隨即懸掛者亦同。"
    },
    {
      "num": 120,
      "zh": "第一百二十條",
      "article": "中國領域內砲臺，對於海軍將官之禮砲，與軍艦同，惟軍艦與砲臺無論何時不得交換禮砲。"
    },
    {
      "num": 121,
      "zh": "第一百二十一條",
      "article": "對於外國元首皇儲，除應懸該國海軍旂外，其禮砲之發數與對於國民政府主席同。"
    },
    {
      "num": 122,
      "zh": "第一百二十二條",
      "article": "對於各國慶典應施放禮砲者，規定如左：一、中國軍艦與外國軍艦同泊中國港灣值該國之慶典時。二、中國軍艦泊駐外國值該國之慶典時。三、中國軍艦泊駐外國有他國軍艦同泊一處值該艦本國之慶典時。前項禮砲應俟對方正式通告後舉行，但不得過二十一發。"
    },
    {
      "num": 123,
      "zh": "第一百二十三條",
      "article": "中國軍艦入外國港灣時，其地有堡壘砲臺或該國軍艦確知其可答砲者，應對於該國旗放禮砲二十一發，但該國規定最多之砲數不及二十一發者依其砲數。"
    },
    {
      "num": 124,
      "zh": "第一百二十四條",
      "article": "中國軍艦與外國總司令或司令之旗章相遇時，如中國海軍資深官任職較彼為後者，應依禮砲附表施以相當之禮砲，但在外國港灣應先與該國交換國旗禮砲後，方得施放。"
    },
    {
      "num": 125,
      "zh": "第一百二十五條",
      "article": "中國軍艦同時與數國之總司令或司令之旗章相遇時，中國海軍資深官對於他國較為資深之總司令或司令旗章由上位起依序施放禮砲，如受禮砲者之官階均相等時，應以最先在該地方者為始；如在外國港灣，不論官階之高下，對於該國總司令或司令之旗章，必先施放禮砲，如同時遇一國二總司令或二司令以上之旗章時，僅對上位者施放禮砲。"
    },
    {
      "num": 126,
      "zh": "第一百二十六條",
      "article": "外國文武官至中國軍艦或砲臺訪候時，查照在其本國軍艦或砲臺應受之禮砲砲數，施以同數之禮砲，但不得過十九發，如其砲數較禮砲附表所列之相當官階減少時得從中國之例。外國全權大使公使至中國砲臺所在地或由砲臺所在地起程，應由砲臺施以同數之禮砲。"
    },
    {
      "num": 127,
      "zh": "第一百二十七條",
      "article": "如外國軍艦砲臺對於中國文武官施以中國規定以外之禮砲時，中國之軍艦砲臺對於該國與中國相當官階之文武官亦施以同數之禮砲。"
    },
    {
      "num": 128,
      "zh": "第一百二十八條",
      "article": "對於軍艦或砲臺施放之禮砲，應否答砲，規定如左：一、對於國民政府主席之禮砲不答禮。二、對於中國文武官之禮砲除第三款外不答砲。三、對於司令旗章之禮砲如發自外國軍艦施以同數之答砲，如發自中國軍艦依第一百一十七條之規定答砲。四、外國軍艦入中國港灣或有數國軍艦同時駛入，各於其桅頂懸中國旗章施放禮砲時，應由駐在港中國軍艦循次答以同數之禮砲，無論何處砲臺不得答砲，但答此禮砲者應由海軍資深官所駐之艦施行之。"
    },
    {
      "num": 129,
      "zh": "第一百二十九條",
      "article": "由中國軍艦或砲臺對於外國軍艦砲臺國旗元首皇儲文武官或其慶典施放之禮砲應否受答砲，規定如左：不受答砲者：一、對於元首皇儲之禮砲。二、文武官至中國軍艦或砲臺訪候時所放之禮砲。三、慶賀大典之禮砲。受答砲者：一、中國軍艦入外國港灣時，對於其國旗之禮砲。二、中國軍艦與外國之總司令或司令會於海上或港灣時，對於其旗章之禮砲。"
    },
    {
      "num": 130,
      "zh": "第一百三十條",
      "article": "商船或官用船舶對於將官旗或軍艦施放禮砲時，應以禮砲答之，其砲數一艘五發，二艘以上七發。"
    },
    {
      "num": 131,
      "zh": "第一百三十一條",
      "article": "中國軍艦與外國軍艦或砲臺交換禮砲時，或對於外國軍艦砲臺國旗元首皇儲文武官及其慶典施放禮砲時，依左列之規定懸掛其旗章：一、對於外國元首皇儲施放禮砲時，依照第一百二十一條之規定。二、在中國或外國港灣值外國慶典施放禮砲時，應以該國軍艦懸其海軍旗於主桅頂為準。三、到外國港灣對於該國國旗施放禮砲時，應將該國海軍旗懸於主桅頂；外國軍艦對於中國國旗施放禮砲，中國軍艦答砲時亦同。四、對於外國海軍軍官施放禮砲或答砲時，應將該國海軍旗懸於前桅頂。五、如遇外國文武官訪候應施放禮砲時，應將該國海軍旗懸於前桅頂。"
    },
    {
      "num": 132,
      "zh": "第一百三十二條",
      "article": "對於國民政府委員各部部長陸軍軍官外交官或領事官施放禮砲時，應將國旗懸於前桅頂。"
    },
    {
      "num": 133,
      "zh": "第一百三十三條",
      "article": "海軍旗章分左列二種：一、甲種旗章。二、乙種旗章。"
    },
    {
      "num": 134,
      "zh": "第一百三十四條",
      "article": "甲種旗章之名稱如左：一、海軍旗。二、艦首旗。三、當值旗。四、運送船旗。五、工作船旗。六、紅十字旗。"
    },
    {
      "num": 135,
      "zh": "第一百三十五條",
      "article": "乙種旗章之名稱如左：一、國民政府主席旗。二、海軍部長旗。三、海軍次長旗。四、海軍上將旗。五、海軍中將旗。六、海軍少將旗。七、海軍代將旗。八、海軍隊長旗。九、長旒。"
    },
    {
      "num": 136,
      "zh": "第一百三十六條",
      "article": "海軍旗章之制式，另圖規定。"
    },
    {
      "num": 137,
      "zh": "第一百三十七條",
      "article": "軍艦或魚雷艇，應懸海軍旗於後部旗桿。艦營學校或海軍各機關所屬之船舶為海軍軍人所指揮者，應依前項之規定懸海軍旗。"
    },
    {
      "num": 138,
      "zh": "第一百三十八條",
      "article": "軍艦停泊中應於上午八時懸海軍旗，至日沒時降下。"
    },
    {
      "num": 139,
      "zh": "第一百三十九條",
      "article": "軍艦停泊中當他艦懸海軍旗接近本艦或出港入港及施放禮砲時，雖在上午八時以前日沒以後，如能辨識其旗章，應懸海軍旗。"
    },
    {
      "num": 140,
      "zh": "第一百四十條",
      "article": "依照前條之規定懸掛海軍旗，如在上午八時以前者，應於七時五十五分將海軍旗暫時降下，至八時再行懸掛；如在日沒以後者，於日沒時將海軍旗先行照常降下，隨即懸掛。"
    },
    {
      "num": 141,
      "zh": "第一百四十一條",
      "article": "軍艦在海洋航行不懸海軍旗，但能望見陸岸或通過砲壘燈臺之近旁時，應依第一百三十九條之規定懸海軍旗。"
    },
    {
      "num": 142,
      "zh": "第一百四十二條",
      "article": "軍艦當出港入港時雖在上午八時以前日沒以後，應依第一百三十九條之規定懸海軍旗。"
    },
    {
      "num": 143,
      "zh": "第一百四十三條",
      "article": "軍艦當夜間入港或出港時，應懸白燈二盞，上下相隔一公尺於後部縱帆杆或其他易見之處。軍艦停泊中，當他艦懸前項白燈出入時，本艦應懸同一之燈。"
    },
    {
      "num": 144,
      "zh": "第一百四十四條",
      "article": "舢舨或小汽艇在離本艦至歸還之時間內，應懸海軍旗，依照本艦懸掛降下之時刻，但在本國境內除左列各款規定外，無庸懸掛：一、關於儀式敬禮時。二、與外國艦船交接時。三、至外國艦船訪候雖在第一百三十八條所規定之時限外其往返時。"
    },
    {
      "num": 145,
      "zh": "第一百四十五條",
      "article": "軍艦停泊中應懸艦首旗於艦首之旗桿，其懸掛降下之時刻依第一百三十八條之規定。"
    },
    {
      "num": 146,
      "zh": "第一百四十六條",
      "article": "軍艦懸掛半旗，應依本條例第五篇第二章之規定。"
    },
    {
      "num": 147,
      "zh": "第一百四十七條",
      "article": "軍艦停泊中由艦首經過各桅頂以至艦尾列懸旗旒，並於各桅頂懸海軍旗者為全艦飾，僅於各桅頂懸海軍旗者為艦飾，但對於外國大典行全艦飾時，應懸該國海軍旗於主桅頂。"
    },
    {
      "num": 148,
      "zh": "第一百四十八條",
      "article": "行全艦飾時各桅頂懸海軍旗及外國旗章，依左列之規定：一、在二桅以上之軍艦，懸國民政府主席旗之桅頂，不懸海軍旗及外國旗，但對於外國元首皇儲或其慶典應懸該國旗章者不在此限。二、在二桅以上之軍艦懸海軍部長旗次長旗或將官旗之桅頂，不懸海軍旗，但為外國慶典行全艦飾及艦飾時，應同時懸該國海軍旗。三、在單桅之軍艦當國民政府主席旗懸掛時，其桅頂不懸海軍旗及外國旗；但對於外國元首皇儲或其慶典應懸該國旗章者，不在此限。四、在單桅之軍艦應懸海軍部長旗次長旗或將官旗時，應同時懸海軍旗於桅頂，對於外國慶典並應同時懸外國旗章。"
    },
    {
      "num": 149,
      "zh": "第一百四十九條",
      "article": "本艦行全艦飾時，其所在水上之舢舨及小汽艇，均應懸海軍旗。"
    },
    {
      "num": 150,
      "zh": "第一百五十條",
      "article": "對於左列各款軍艦應行全艦飾，如值疾風暴雨，得以艦飾代之或全行省略：一、國慶日。二、總理誕辰紀念日。三、對於國民政府主席施放禮砲之日。四、對於外國元首皇儲施放禮砲之日。"
    },
    {
      "num": 151,
      "zh": "第一百五十一條",
      "article": "前條所列之慶典，如中國軍艦與外國軍艦同泊一處時，所在海軍資深官應於前一日遣部下軍官通告各外國海軍資深官，如中國軍艦在外國港灣時，應通知其所在地方官廳，如該地駐有中國外交官者，應先通知該外交官轉行此項手續。對於曾致敬意之外國軍艦及砲臺，應於次日派遣軍官致謝。國內港灣僅有外國軍艦停泊時，應由該地地方長官派員施行前各項事宜。"
    },
    {
      "num": 152,
      "zh": "第一百五十二條",
      "article": "對於外國慶典應行全艦飾時，規定如左：一、中國軍艦與外國軍艦同泊中國各港灣時，值該國之慶典。二、中國軍艦泊駐外國時，值該國之慶典。三、中國軍艦泊駐外國與他國軍艦同泊一處時，值該艦本國之慶典。上列三款應俟對方正式通告後舉行全艦飾，但當中國軍艦入港之際適遇外國慶典，見其軍艦均行全艦飾時，雖未接有通告，亦得直行全艦飾。"
    },
    {
      "num": 153,
      "zh": "第一百五十三條",
      "article": "全艦飾之懸掛及降下時刻與第一百三十八條之規定同，但因外國慶典行全艦飾時，其懸掛及降下之時刻，應依照該國軍艦所定。"
    },
    {
      "num": 154,
      "zh": "第一百五十四條",
      "article": "軍艦行全艦飾當起錨時，應即降下改行艦飾。"
    },
    {
      "num": 155,
      "zh": "第一百五十五條",
      "article": "兩艘以上之軍艦同泊一處時，所有海軍旗艦首旗及全艦飾懸降時刻，當以資深官所在之軍艦為準。"
    },
    {
      "num": 156,
      "zh": "第一百五十六條",
      "article": "兩艘以上同泊一處時，應依所在海軍資深官之規定，於其一艦之橫桿端懸當值旗。"
    },
    {
      "num": 157,
      "zh": "第一百五十七條",
      "article": "供軍用之運輸等船舶，應懸運送旗於主桅頂，但船長為海軍軍官，得不懸掛。"
    },
    {
      "num": 158,
      "zh": "第一百五十八條",
      "article": "供軍用之工作船應懸工作旗於主桅頂。"
    },
    {
      "num": 159,
      "zh": "第一百五十九條",
      "article": "戰時或值事變之際，海軍病院之旗桿或病院船之主桅頂，應懸紅十字旗，運送海軍病院或病院船之治療材料及附屬品物之舟車等，均得懸紅十字旗。"
    },
    {
      "num": 160,
      "zh": "第一百六十條",
      "article": "國民政府主席蒞軍艦或司令部時，應懸主席旗於主桅頂或司令旗桿，乘舢舨時懸於舢舨之首。"
    },
    {
      "num": 161,
      "zh": "第一百六十一條",
      "article": "甲種旗章不得與國民政府主席旗同時懸於一桅頂，但遇外國大典行全艦飾或艦飾時不在此限。"
    },
    {
      "num": 162,
      "zh": "第一百六十二條",
      "article": "國民政府主席所乘之軍艦由日沒至日出應懸白燈五盞於主桅樓之後部，中央一盞，左右直懸各二盞，上下相隔一公尺。"
    },
    {
      "num": 163,
      "zh": "第一百六十三條",
      "article": "對於外國元首適用第一百六十條及第一百六十二條之規定，懸該國海軍旗及白燈。"
    },
    {
      "num": 164,
      "zh": "第一百六十四條",
      "article": "對於外國皇儲適用第一百六十條之規定，懸該國海軍旗由日沒至日出懸白燈四盞於主桅樓後部，左右直懸各二盞，上下相隔一公尺。"
    },
    {
      "num": 165,
      "zh": "第一百六十五條",
      "article": "海軍部長乘軍艦或至司令部時，應懸部長旗於主桅頂或司令旗桿乘舢舨時懸於舢舨之首。"
    },
    {
      "num": 166,
      "zh": "第一百六十六條",
      "article": "海軍次長乘軍艦或至司令部時，應懸次長旗於前桅頂或司令旗桿。"
    },
    {
      "num": 167,
      "zh": "第一百六十七條",
      "article": "現任司令之海軍將官乘軍艦時，應依下列各款分別懸旗：一、上將：懸上將旗於主桅頂。二、中將：懸中將旗於前桅頂。三、少將：懸少將旗於後桅頂。四、代將：懸代將旗於後桅頂。五、海軍司令駐陸上時，得懸其旗章於駐在港之一艦或其司令旗桿。六、海軍將官乘舢舨時，應懸相當之旗於舢舨之首。"
    },
    {
      "num": 168,
      "zh": "第一百六十八條",
      "article": "魚雷艇及小汽艇，適用第一百六十條至第一百六十七條之規定，懸乙種各旗章。"
    },
    {
      "num": 169,
      "zh": "第一百六十九條",
      "article": "現任司令之海軍將官乘軍艦時，由日沒至日出應依下列各款分別懸白燈於主桅樓之後部：一、上將：中央一盞左右各一盞。二、中將：左右一盞。三、少將：中央一盞。四、代將：與少將同。"
    },
    {
      "num": 170,
      "zh": "第一百七十條",
      "article": "二艘以上之軍艦同在一處無司令在該處時，資深艦長應懸隊長旗於主桅橫桿。"
    },
    {
      "num": 171,
      "zh": "第一百七十一條",
      "article": "長旒為有全艦指揮權之軍官旗，應懸之於主桅頂。雖非軍艦之船舶，如其船長為現任海軍軍官，應依前項之規定懸長旒於主桅頂。艦長因公乘舢舨或小汽艇至外國艦訪候時，於其往返均懸長旒於舢舨或小汽艇之首。"
    },
    {
      "num": 172,
      "zh": "第一百七十二條",
      "article": "一艦或一公署僅應懸乙種旗章一面，如有應懸旗章之官員二人以上同在一艦或一公署時，僅懸上位之旗章，但海軍部長或次長旗可與將官旗同時懸掛，隊長旗與長旒亦得同時懸掛。外國元首皇儲或其他官員之旗章，適用前項但書之規定。"
    },
    {
      "num": 173,
      "zh": "第一百七十三條",
      "article": "第一百六十三條第一百六十四條及第一百六十九條規定之白燈，不得同時在一艦懸掛二種以上，應擇最多數之一種懸掛之。"
    },
    {
      "num": 174,
      "zh": "第一百七十四條",
      "article": "以上各條所規定之旗章，在二桅艦船應懸於後桅頂者得懸於前桅頂在單桅艦船得懸於一桅頂。"
    },
    {
      "num": 175,
      "zh": "第一百七十五條",
      "article": "同一桅頂應懸二面以上之旗章者，得同時並懸。"
    },
    {
      "num": 176,
      "zh": "第一百七十六條",
      "article": "凡施放禮砲懸掛旗章時，應先將旗章捲壘升至桅頂，與禮砲同時展發。"
    },
    {
      "num": 177,
      "zh": "第一百七十七條",
      "article": "國民政府主席外國元首皇儲或本國外國高級文武官蒞軍艦應懸掛相當旗章時，當其來艦視其所乘舢舨或小汽艇之旗章降下本艦即將其旗章懸掛，當其離艦視其所乘舢舨或小汽艇之旗章懸掛本艦即將其旗章降下。"
    },
    {
      "num": 178,
      "zh": "第一百七十八條",
      "article": "對於外國元首皇儲文武官或其慶典懸掛該國旗章，應以中國正式承認其政府之國為限。"
    },
    {
      "num": 179,
      "zh": "第一百七十九條",
      "article": "旗章之懸掛與降下為本條例所未規定者或外交上彼此生厚薄之差認為不均衡時，所在海軍資深官得臨機處置，但以不損中國之尊嚴為斷，事後應將情由報告海軍部。"
    },
    {
      "num": 180,
      "zh": "第一百八十條",
      "article": "現役海軍軍人及召集中之續備役後備役海軍軍人，其喪禮均依本條例之規定，但死者在犯法受刑中不在此限。"
    },
    {
      "num": 181,
      "zh": "第一百八十一條",
      "article": "凡喪禮以死者之長官為主喪。"
    },
    {
      "num": 182,
      "zh": "第一百八十二條",
      "article": "准尉以上之喪禮，其主喪應於死者同級或下一級軍官中指定一人或數人為喪禮幹事，如無此項軍官得以上一級軍官充之。"
    },
    {
      "num": 183,
      "zh": "第一百八十三條",
      "article": "喪禮幹事受主喪之指揮，掌一切喪禮事宜。"
    },
    {
      "num": 184,
      "zh": "第一百八十四條",
      "article": "葬分水葬陸葬二種，但水葬限於不能陸葬時行之。"
    },
    {
      "num": 185,
      "zh": "第一百八十五條",
      "article": "喪禮分左列五種：一、半旗。二、發引砲或發引槍。三、衛隊。四、葬砲或葬槍。五、喪章。"
    },
    {
      "num": 186,
      "zh": "第一百八十六條",
      "article": "當軍艦應懸海軍旗艦首旗時，將各該旗半下為半旗。如死者為司令或艦長應同時將其旗半下。"
    },
    {
      "num": 187,
      "zh": "第一百八十七條",
      "article": "半旗應依本篇第一表之規定，自得訃時或死者殮時起行之。"
    },
    {
      "num": 188,
      "zh": "第一百八十八條",
      "article": "本國軍艦與外國軍艦同泊一港得外國軍艦照會應懸半旗致弔時，即以相當時間舉行半旗。"
    },
    {
      "num": 189,
      "zh": "第一百八十九條",
      "article": "軍艦遇有左列各官喪禮，應於當日懸半旗至日沒止：一、軍艦停泊地方有本國現役陸軍將官或召集中之續備役後備役陸軍將官之喪禮時。二、軍艦停泊外國地方有本國駐紮外交官或領事官之喪禮時。"
    },
    {
      "num": 190,
      "zh": "第一百九十條",
      "article": "水葬者，應於葬時行半旗禮。"
    },
    {
      "num": 191,
      "zh": "第一百九十一條",
      "article": "發引砲每發應隔一分鐘至五分鐘，其發數依本條例第三篇禮砲附表之規定。"
    },
    {
      "num": 192,
      "zh": "第一百九十二條",
      "article": "海上勤務將官之喪禮，其柩移出本艦載上舢舨時，由本艦或同泊港中之一艦施放發引砲，如該處有可放禮砲砲臺其柩抵岸時，該砲臺亦應施放。"
    },
    {
      "num": 193,
      "zh": "第一百九十三條",
      "article": "陸上勤務將官之喪禮，其柩遷出喪家時，由喪禮所在地港中停泊軍艦之一施放發引砲，如該處有可放禮砲砲臺，該砲臺亦應施放。海上勤務將官之喪禮，其柩出發地如在陸上，適用本條之規定。"
    },
    {
      "num": 194,
      "zh": "第一百九十四條",
      "article": "艦長之喪禮，其柩移出本艦載上舢舨時，由本艦施放發引砲。"
    },
    {
      "num": 195,
      "zh": "第一百九十五條",
      "article": "軍艦遇左列各官喪禮，應於其柩遷出喪家時施放發引砲，如一港內泊有軍艦數艘，僅一艦行之：一、軍艦停泊地方有本國現役陸軍將官或集中之續備役後備役陸軍將官之喪禮時。二、軍艦停泊外國地方有本國駐紮外交官或領事官之喪禮時。"
    },
    {
      "num": 196,
      "zh": "第一百九十六條",
      "article": "發引槍每發應隔一分鐘至五分鐘，由喪禮本艦之衛隊或另編隊伍施放，以三發為限。准尉以上之喪禮無受發引砲資格者，在海上於其柩由本艦移往陸上時，在陸上於其柩遷出喪家時，施放發引槍。"
    },
    {
      "num": 197,
      "zh": "第一百九十七條",
      "article": "衛隊於出殯時分列柩之前後掌道中衛護之事，但其護送路程不得逾一日以上。"
    },
    {
      "num": 198,
      "zh": "第一百九十八條",
      "article": "衛隊之人數依本篇第二表之規定，如人數不足臨時得由主喪者酌定。"
    },
    {
      "num": 199,
      "zh": "第一百九十九條",
      "article": "軍艦在外國遇本國駐紮外交官或領事官出殯時，應按死者官階酌定人數派遣衛隊護送。"
    },
    {
      "num": 200,
      "zh": "第二百條",
      "article": "司令或艦長出殯，如在海上應將其旗懸於載柩舢舨之首，在陸上由衛兵一名捧行於衛隊之前。"
    },
    {
      "num": 201,
      "zh": "第二百零一條",
      "article": "在外國舉行出殯時，應用衛兵一名，捧海軍旗前行。"
    },
    {
      "num": 202,
      "zh": "第二百零二條",
      "article": "葬砲每發應隔一分鐘，其發數依本條例第三篇禮砲附表之規定。"
    },
    {
      "num": 203,
      "zh": "第二百零三條",
      "article": "將官或艦長陸葬於其柩下壙時，由衛隊施放葬砲，水葬由本艦施放。"
    },
    {
      "num": 204,
      "zh": "第二百零四條",
      "article": "葬槍每發應隔一分鐘，陸葬由衛隊施放，水葬由本艦衛兵或另編隊伍施放，以三發為限。海軍軍人之安葬無受葬砲資格者，其柩下壙或水葬時施放葬槍。"
    },
    {
      "num": 205,
      "zh": "第二百零五條",
      "article": "喪章以黑紗為之。殯葬行列中之旗章樂器及衛隊與送喪者之左臂，均應纏喪章。前項喪章式樣，依本篇第一至第四圖之規定。"
    },
    {
      "num": 206,
      "zh": "第二百零六條",
      "article": "海軍軍人之喪禮，如不即葬，應以柩至殯所為葬禮終了，嗣後葬時不再行禮，但得於停柩時，依第五章之規定施放葬砲或葬槍。"
    },
    {
      "num": 207,
      "zh": "第二百零七條",
      "article": "喪禮如有特別原因不能依本條例施行時，得由主喪酌量省略之。"
    },
    {
      "num": 208,
      "zh": "第二百零八條",
      "article": "不能施放發引砲或葬砲時，得以發引槍或葬槍代之。"
    },
    {
      "num": 209,
      "zh": "第二百零九條",
      "article": "遇本國最高文武長官之喪禮，依本條例有受禮砲資格者，得由所在海軍資深官參照本條例酌定禮式，但應即時報告海軍部或臨時由海軍部以部令定之。"
    },
    {
      "num": 210,
      "zh": "第二百十條",
      "article": "遇有外國喪禮應致弔時，所在海軍資深官得參照本條例並外國成例處置，但應即時報告海軍部或臨時由海軍部以部令定之。"
    },
    {
      "num": 211,
      "zh": "第二百十一條",
      "article": "本篇所稱外交官領事官，係依照本條例有受禮砲資格者。"
    },
    {
      "num": 212,
      "zh": "第二百十二條",
      "article": "凡休職停職者之喪禮，依陸上勤務軍人例行之。"
    },
    {
      "num": 213,
      "zh": "第二百十三條",
      "article": "同時同地有兩人以上之喪禮，依官職之等級次第舉行應行之禮式，但其間至少應距三十分鐘，等級相同時先對資深者行之。兩人以上同時合行喪禮，依等級較高者之應行禮式行之。"
    },
    {
      "num": 214,
      "zh": "第二百十四條",
      "article": "本條例自公布日施行。"
    }
  ]
}