{
  "name": "民營公用事業監督條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "凡民營公用事業，除法律別有規定外，依本條例監督之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "左列各款之公用事業，除由中央或地方公營者外，得許民營：一、電燈、電力、及其他電氣事業。二、電車。三、市內電話。四、自來水。五、煤氣。六、公共汽車及長途汽車。七、船舶運輸。八、航空運輸。九、其他依法得由民營之公用事業。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "民營公用事業，除應由中央主管機關直接監督者外，以經營範圍所屬之直轄市、縣（市）主管機關為地方監督機關，以中央主管機關為最高監督機關。",
      "reason": "一、配合臺灣省政府功能業務與組織調整及地方制度法之施行，將有關「省、市、縣主管機關」修正為「直轄市、縣（市）主管機關」。二、配合精簡組織層級，修正監督機關為中央與地方二層級，爰將「最高級監督機關」修正為「最高監督機關」。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "民營公用事業，非經依法呈請地方監督機關轉呈中央主管機關核准登記、發給執照及營業區域圖後，不得開始營業。前項登記規則，由中央主管機關規定之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "民營公用事業，經核准登記後，如逾核定之籌備期限，仍不開始營業者，除因特別情形，經呈准展限者外，地方監督機關，得呈請中央主管機關撤銷之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "民營公用事業，非呈經地方監督機關，轉呈中央主管機關核准，不得變更其名稱或組織，並不得移轉營業權於他人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "民營公用事業，訂立或修正有關公眾用戶之收費，及各項規章，應呈由地方監督機關，簽具意見，轉呈中央主管機關核准。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "民營公用事業，應於每年營業年度終了三個月內，造具左列各款表冊，分呈中央及地方監督機關：一、重要職員及其履歷。二、業務報告。三、工務報告。四、資產負債表及損益計算書並附說明。地方監督機關，收到前項各款表冊，應即摘要公告。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "民營公用事業之一切技術標準，應依據中央主管機關公布之各種規程辦理。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "民營公用事業之會計制度，及其標準程式，由中央主管機關規定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "民營公用事業，非攤提折舊作為營業費用後，不得分配盈餘。前項折舊率由中央主管機關核定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "民營公用事業，其全年純益超過實收資本總額百分之二十五時，其超過額之半數，應用以擴充或改良設備，其餘半數，應作為用戶公積金，以備減少收費之用。前項所稱純益，係指全年營業總收入，除去一切經常維持費用、捐稅、折舊、借款利息之盈餘而言，所有股息，及各種公積金，皆不應除去。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "民營公用事業，如於業務、工務或財務上發生困難得請求中央或地方監督機關，予以協助。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "民營公用事業辦理不善，致妨礙用戶利益，或損害社會安全時，經人民陳訴，由專門技師查明，確有實據者，地方監督機關，得呈准中央主管機關限令改良。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "民營公用事業，如遇勞資爭議時，應依法受強制仲裁。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "民營公用事業，不得加入外股或抵借外債。但經中央主管機關呈准行政院特許者，不在此限。",
      "reason": "原條文中之舊制機關名稱「國民政府」與現行體制不符，應改為「行政院」。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "民營公用事業，如其性質在同一區域內，不適於並營者，非經中央及地方監督機關認為原有營業者，確已不能再行擴充設備至足供公用之需要時，同一營業區域內，不得有同種第二公用事業之設立。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "民營公用事業所在地區域之人民，對於創辦及投資有優先權。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "民營公用事業營業期限，以三十年為標準，期滿時，中央或地方政府得備價收歸公營，但須於期滿之二年前通知。如不為前項之通知時，該事業人得繼續享有營業權十年，並呈請換發執照，但政府仍得於此後每十年屆滿前，依照前項規定程序，收歸公營。本條例施行前設立之民營公用事業，至本條例施行滿三十年後，得準用前兩項規定，收歸公營，其特許年限，另有規定者，依其規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "民營公用事業，收歸公營時，應由政府及事業人，各派同數專家若干人，並會同聘請專家一人，組織評價公斷委員會，參照左列二款方法，評定價格：一、依據該事業現有全部資產，核實估價。二、依據創業時之投資，加營業期內，增置設備擴充改良之一切資產價額，減去廢棄設備價額，折舊準備及其他提存之各種準備金，暨用戶公積金之餘額。前項會同聘請專家人選，雙方意見不一致時，應由所在地最高級檢察官擔任之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "民營公用事業，有違背本條例第六條至第十二條，及第十四條、第十五條之規定者，地方監督機關得按其情節，處以一千元以下之罰鍰，或令股東會或董事會撤換其負責人員；有違背本條例第十六條之規定者，得停止其營業權之一部或全部。前項處分，應呈經中央主管機關核准。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "由中央主管機關直接監督之民營公用事業，其關於第四條至第八條、第十四條、暨第二十一條事項，由中央主管機關直接處理之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "政府與人民合營之公用事業，得準用本條例監督之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本條例自公布日施行。"
    }
  ]
}