{
  "name": "決算法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "中華民國中央政府決算之編造、審核及公告，依本法之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "政府之決算，每一會計年度辦理一次，年度終了後二個月，為該會計年度之結束期間。結束期間內有關出納整理事務期限，由行政院定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "政府之決算，應按其預算分左列各種：一、總決算。二、單位決算。三、單位決算之分決算。四、附屬單位決算。五、附屬單位決算之分決算。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "政府每一會計年度歲入與歲出、債務之舉借與以前年度歲計賸餘之移用及債務之償還，均應編入其決算；其上年度報告未及編入決算之收支，應另行補編附入。當年度立法院為未來承諾之授權金額執行結果，應於決算內表達；因擔保、保證或契約可能造成未來會計年度內之支出者，應於決算書中列表說明。",
      "reason": "一、配合八十七年十月二十九日修正之預算法第六條，及同法第十七條對總預算內容之修正，爰將第一項修正之。二、配合預算法第七條、第八條增列立法機關得為未來承諾之授權及承諾之授權，應以一定金額於預算內表達之規定，及同法第九條增列因擔保、保證或契約可能造成未來會計年度內之支出者，應於預算書中列表說明之規定，爰增列第二項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "決算之科目及其門類，應依照其年度之預算科目門類。但法定由行政院統籌支撥之科目、第一預備金及依中央主計機關規定流用之用途別科目，不在此限；如其收入為該年度預算所未列者，應按收入性質另定科目，依其門類列入其決算。",
      "reason": "預算法第六條對歲入歲出定義已作修正，又本法第四條第一項已規範決算應編入之內容，爰將本條「歲入、歲出」之文字予以刪除；總預算內容機關、各政事及計畫或業務科目間之經費，不得互相流用，而上項科目之執行結果，其科目與門類可能與原預算編列有所不同，爰增列但書之規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "決算所用之機關單位及基金，依預算法之規定；其記載金額之貨幣，依法定預算所列為準。",
      "reason": "決算書所使用之貨幣與預算書相同，均為新臺幣，惟決算書之單位為元，與預算書之單位為千元不同，為符實際，爰將「貨幣單位」修正為「貨幣」。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "決算所列各項應收款、應付款、保留數準備，於其年度終了屆滿四年，而仍未能實現者，可免予編列。但依其他法律規定必須繼續收付而實現者，應於各該實現年度內，準用適當預算科目辦理之。",
      "reason": "一、本修正案旨在縮短歲出預算保留期限。二、依原條文規定，於年度終了而未能實現之預算應保留五年。惟就國家財政實際需求而言，此期限過長，未能突顯施政成效；且就責任政治角度而言，預算保留期限應配合立委任期，俾利日後國會改選時所保留之預算可順利由新產生的民意監督。三、爰此，應縮短歲出預算保留期限，將預算充分用於國家重大建設、政府重要政策以及促進景氣活絡等提升台灣競爭力之優先任務上，期能透過靈活資金運用以突顯施政成效。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各機關各基金決算之編送、查核及綜合編造，除本法另有規定外，依會計法關於會計報告之規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "各機關或基金在年度內有變更者，其決算依左列規定辦理：一、機關改組、基金改變或其管轄移轉者，由改組後之機關、改變或移轉後之基金主管機關一併編造。二、機關或基金名稱更改者，由更改後之機關或基金主管機關編造。三、數機關或數基金合併為一機關或一基金者，在未合併以前各該機關或基金之決算，由合併後之機關或基金主管機關代為分別編造。四、機關之改組、變更致預算分立或基金先合併而後分立者，其未分立期間之決算，由原機關或原基金主管機關編造。",
      "reason": "原條文第九條係規定機關在年度內有變更者，其決算之辦理，第十條則係規定基金在年度內有變更者，其決算之辦理，兩者性質相同，爰予合併，並酌作修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "（刪除）",
      "reason": "本條移列於修正條文第九條規定，爰予刪除。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "政府所屬機關或基金在年度終了前結束者，該機關或該基金之主管機關應於結束之日辦理決算。但彙編決算之機關仍應以之編入其年度之決算。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "機關別之單位決算，由各該單位機關編造之。編造時，應按其事實備具執行預算之各表，並附有關執行預算之其他會計報告、執行預算經過之說明、執行施政計畫、事業計畫績效之說明及有關之重要統計分析。特種基金之單位決算，由各該基金之主管機關依前項規定辦理之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "（刪除）",
      "reason": "本條係規範決算書表內容，其可依決算法第三十條規定，由中央主計機關另定之，爰將本條刪除。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "附屬單位決算中關於營業基金決算，應就執行業務計畫之實況，根據會計紀錄編造之，並附具說明，連同業務報告及有關之重要統計分析，分送有關機關。各國營事業所屬各部門，其資金獨立，自行計算盈虧或轉投資其他事業，其股權超過百分之五十者，應附送各該部門或事業之分決算。",
      "reason": "因原條文第十三條業已刪除，爰配合將第二項後段刪除。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "附屬單位決算中關於營業基金決算之主要內容如左：一、損益之計算。二、現金流量之情形。三、資產、負債之狀況。四、盈虧撥補之擬議。前項第一款營業收支之決算，應各依其業務情形與預算訂定之計算標準加以比較；其適用成本計算者，並應附具其成本之計算方式、單位成本、耗用人工與材料數量，及有關資料，並將變動成本與固定成本分析之。第一項第三款關於固定資產、長期債務、資金轉投資各科目之增減，應將其詳細內容與預算數額分別比較。",
      "reason": "國營事業以往辦理決算係編製資金運用表，惟我國財務會計準則公報第十七號已改為現金流量表，爰將第一項第二款「資金運用」配合修正為「現金流量」。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "附屬單位決算中營業基金以外其他特種基金決算，得比照前二條之規定辦理。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "國庫之年度出納終結報告，由國庫主管機關就年度結束日止該年度內國庫實有出納之全部編報之。前項報告，應於年度結束後二十五日內，分送中央主計機關及審計機關查核。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "各機關單位之主管機關編造決算各表，關於本機關之部分，應就截至年度結束時之實況編造之；其關於所屬機關之部分，應就所送該年度決算彙編之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "各機關之決算，經機關長官及主辦會計人員簽名或蓋章後，分送該管上級機關及審計機關。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "各主管機關接到前條決算，應即查核彙編，如發現其中有不當或錯誤，應修正彙編之，連同單位決算，轉送中央主計機關。前項彙編之修正事項，應通知原編造機關及審計機關。中央主計機關彙編總決算，準用前兩項之規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "中央主計機關應就各單位決算，及國庫年度出納終結報告，參照總會計紀綠，編成總決算書，並將各附屬單位決算包括營業及非營業者，彙案編成綜計表，加具說明，隨同總決算，一併呈行政院，提經行政院會議通過，於會計年度結束後四個月內，提出於監察院。各級機關決算之編送程序及期限，由行政院定之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "特別預算之收支，應於執行期滿後，依本法之規定編造其決算；其跨越兩個年度以上者，並應由主管機關依會計法所定程序，分年編送年度會計報告。政府捐助基金累計超過百分之五十之財團法人及日本撤退臺灣接收其所遺留財產而成立之財團法人，每年應由各該主管機關將其年度決算書，送立法院審議。",
      "reason": "增訂第二項，政府捐助基金累計超過百分之五十之財團法人及日本撤退臺灣接收其所遺留財產而成立之財團法人，每年應由各該主管機關將其年度決算書，送立法院審議。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "審計機關審核各機關或各基金決算，應注意左列效能：一、違法失職或不當情事之有無。二、預算數之超過或剩餘。三、施政計畫、事業計畫或營業計畫已成與未成之程度。四、經濟與不經濟之程度。五、施政效能或營業效能之程度，及與同類機關或基金之比較。六、其他有關決算事項。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "審計機關審核政府總決算，應注意左列效能：一、歲入、歲出是否與預算相符，如不相符，其不符之原因。二、歲入、歲出是否平衡，如不平衡，其不平衡之原因。三、歲入、歲出是否與國民經濟能力及其發展相適應。四、歲入、歲出是否與國家施政方針相適應。五、各方所擬關於歲入、歲出應行改善之意見。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "審計機關審核決算時，如有修正之主張，應即通知原編造決算之機關限期答辯；逾期不答辯者，視為同意修正。決算經審定後，應通知原編造決算之機關，並以副本分送中央主計機關及該管上級機關。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "審計長於中央政府總決算送達後三個月內完成其審核，編造最終審定數額表，並提出審核報告於立法院。"
    },
    {
      "num": "26.1",
      "zh": "第二十六條之一",
      "article": "審計長應於會計年度中將政府之半年結算報告，於政府提出後一個月內完成其查核，並提出查核報告於立法院。",
      "reason": "一、本條新增。二、為在會計年度進行中定期且確實監督行政機關預算執行與審核情況，免於會計年度終了時的虛應審議情事，故除了每年度總決算審核外，特新增半年結算之查核報告，並送立法院審議。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "立法院對於審核報告中有關預算之執行、政策之實施及特別事件之審核、救濟等事項，予以審議。立法院審議時，審計長應答覆質詢，並提供資料，對原編造決算之機關，於必要時，亦得通知其列席備詢，或提供資料。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "立法院應於審核報告送達後一年內完成其審議，如未完成，視同審議通過。總決算最終審定數額表，由立法院審議通過後，送交監察院，由監察院咨請總統公告；其中應守秘密之部分，不予公告。",
      "reason": "由於審計部對於中央政府總決算最終審定數額表，往往未經立法院審議通過逕行公告，故為確實執行立法院監督之責，爰修正為必須由立法院審議通過後，送交監察院，再由監察院咨請總統公告，方符法制程序。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "監察院對總決算及附屬單位決算綜計表審核報告所列應行處分之事項為左列之處理：一、應賠償之收支尚未執行者，移送國庫主管機關或附屬單位決算之主管機關執行之。二、應懲處之事件，依法移送該機關懲處之。三、未盡職責或效能過低應予告誡者，通知其上級機關之長官。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "決算書表格式，由中央主計機關定之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "地方政府決算，另以法律定之。前項法律未制定前，準用本法之規定。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "本法自公布日施行。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "審計機關於國營事業附屬單位決算綜計表送達後三個月內完成其審核，並由審計長提出審核報告於立法院。立法院對於前項審核報告之審議，依本法第二十四條之規定辦理。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "營業決算經審定後由行政院以命令行之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "營業決算經審定後其應行處分之事項，依本法第二十六條之規定辦理。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "決算書表格式由中央主計機關定之。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "地方政府決算另以法律定之。前項法律未制定前，得準用本法之規定。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法自公布日施行。"
    }
  ]
}