{
  "status": "實施",
  "name": "銀行法",
  "revision": [
    {
      "date": "1931.2.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡營左列業務之一者為銀行：一、收受存款及放款。二、票據貼現。三、匯兌或押匯。營前項業務之一而不稱銀行者，視同銀行。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "銀行應為公司組織，非經財政部核准，不得設立。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡創辦銀行者，應先訂立章程，載明左列各款事項，呈請財政部或呈由所在地主管官署轉請財政部核准。一、銀行名稱。二、組織。三、總行所在地。四、資本總額。五、營業範圍。六、存立年限。七、創辦人之姓名、住所。如係招股設立之銀行，除遵照前項辦理外，並應訂立招股章程，呈請財政部或呈由所在地主管官署，轉請財政部核准後，方得招募資本。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "銀行經核准並登設後，滿六個月尚未開始營業者，財政部得通知實業部撤銷其登記。但有正當事由時，銀行得呈請延展。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "股份有限公司、兩合公司、股份兩合公司組織之銀行，其資本至少須達五十萬元。無限公司組織之銀行，其資本至少須達二十萬元。前二項規定之資本，在商業簡單地方，得呈請財政部或呈由所在地主管官署，轉請財政部核減。但第一項所規定者，至少不得在二十五萬元以下，第二項所規定者，至少不得在五萬元以下。銀行之資本，不得以金錢外之財產抵充。股份有限公司之股東及兩合公司，股份兩合公司之有限責任股東，應負所認股額加倍之責任。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡經核准登記之銀行，應俟資本全數認足並收足總額二分之一時，分別備具左列各件，呈請財政部派員或委託所在地主管官署驗資具證，經認為確實，由財政部發給銀行營業證書後，方得開始營業。一、出資人姓名、住所清冊。二、出資人已交未交資本數目清冊。三、各職員姓名、住所清冊。四、所在地銀行公會或商會之保結。五、證書費。如係無限責任組織之銀行，除遵照第一項辦理外，並添具左列各件：一、出資人詳細經歷。二、出資人財產證明書。如係股份有限公司組織之銀行，除遵照第一項辦理外，並應添具左列各件：一、創立會決議錄。二、監察人或檢查員報告書。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "銀行未收之資本，應自開始營業之日起三年內收齊，呈請財政部派員或委託所在地主管官署驗資具證後備案。如於前項所定期限內未經收齊，應減少認足資本或增加實收資本，使認足資本與實收資本相等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "銀行之股票，應為記名式。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "銀行除左列附屬業務外，不得兼營他業。一、買賣生金銀及有價證券。二、代募公債及公司債。三、倉庫業。四、保管貴重物品。五、代理收付款項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "銀行不得為商店或他銀行、他公司之股東，其在本法施行前已經出資入股者，應於本法施行後三年內退出之，逾期不退出者，應按入股之數核減其資本總額。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "銀行不得收買本銀行股票，並以本銀行股票作借款之抵押品。除關於營業上必需之額動產外，不得買入或承受不動產。因清償債務，受領之本銀行股票，應於四個月內處分，受領之不動產，應於一年內處分。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "銀行放款收受他銀行之股票為抵押品時，不得超過該銀行股票總額百分之一。如對該銀行另有放款，其所放款額連同上項受押般票數額合計，不得超過本銀行實收資本及公積金百分之十。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "非營銀行業務之公司，不得用表明其為銀行之文字。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "無限責任組織之銀行，應於其出資總額外，照實收資本繳納百分之二十現金為保證金，存儲中央銀行。前項保證金，在實收資本總額超過五十萬圓以上時，其超過之部份得按百分之十繳納，以達到三十萬圓為限。前二項之保證金，非呈請財政部核准，不得提取。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "前條保證金，如經財政部核准，得按市價扣足，用國家債券或財政部認可之債券抵充全部或一部。保證金為維持該銀行信用起見，得由財政部處分之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "有限責任組織之銀行，於每屆分派盈餘時，應先提出十分之一為公積金。但公積金已達資本總額一倍者，不在此限。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "銀行營業年度，為一月至六月及七月至十二月。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "每營業年度終，銀行應造具營業報告書，呈報財政部查核，並依財政部所定表式，造具左列表冊公告之。一、資產負債表。二、損益計算書。如係有限責任組織之銀行，除遵照前項辦理外，並應添具左列表冊，登載總分行所在地報紙公告之。一、公積金及股息。二、紅利分派之議案。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "銀行公布認足資本之總數時，應同時公布實收資本之總數。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "銀行營業時間，自上午九時起至十二時止，下午一時起至四時止。但因營業上之必要，得延長之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "銀行休息日，以星期日、法定紀念日、營業地之例假日及銀行結賬日為限。但每營業年度之結賬日不得過三日。除前項規定外，如因不得已事故須臨時休息者，應即呈請所在地主管官署核准公告。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "財政部得隨時命令銀行報告營業情形及提出文書賬簿。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "財政部得於必要情形，派員或委託所在地主管官署檢查銀行之營業情形及財產狀況。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "銀行營業情形及財產狀況，經財政部檢查後，認為難於繼續經營時，得命令於一定期間內變更執行業務之方法或改選重要職員，並為保護公眾之權利起見，得令其停止營業或扣押其財產及為其他必要處分。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "檢查員應於檢查終了十五日內，將檢查情形呈報財政部或呈由所在地主管官署轉報財政部查核。檢查員對於前項報告內容，應嚴守秘密違者依法懲處。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "銀行於左列情事，須得財政部之核准。一、變更名稱。二、變更組織。三、合併。四、增減資本。五、設置分支行及辦事處或代理處。六、變更總分支行及其他營業所在地。七、分行以外之營業機關改為分行。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "銀行增加資本時，其應行呈請驗資程序，準用第六條之規定。但非收足資本全額後，不得增加資本。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "銀行減少資本時，應自呈經財政部核准之日起十五日內，將減資數額、減資方法及資產負債表，登報公告之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "銀行非經財政部之核准，不得經營信託業務。本法施行前兼營信託業務之銀行，非經財政部之核准，不得繼續其業務。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "銀行經營信託業務之資本，不得以銀行之資本與法定公積金抵充。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "銀行收受之信託資金應分別保存，不得與銀行其他資產混合，非因特別事故預得委託人之同意者，不得以信託資金轉託他銀行或他公司。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "經營信託業務之銀行，對其受託之事務，除向委託人收取相當之報酬外，不得再從信託上取得不正當之利益，並不得為有損受益人利益之行為。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "同一區域內之銀行，得共同辦理左列各款事項。但須受財政部之指導或監督。一、增進金融業之公共利益。二、矯正金融業上之弊害。三、辦理票據交換所及徵信所。四、協助預防或救濟市面之恐慌。五、其他關於金融業之公共事項。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "銀行對於任何個人或法人團體、非法人團體之放款總額，不得超過其實收資本及公積金百分之十。但有左列情形之一者，不在此限。一、超過部份之債務，有各種實業上之穩當票據為擔保者。二、超過部份之債務，附有確實且易於處分之擔保品者。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法施行前業已開始營業而未呈經財政部核准之銀行，應於本法施行後六個月內，補請核准，逾期不呈請者，財政部得令停止其業務。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法施行前業已呈經財政部核准之銀行，其已設之分支行及辦事處或代理處未經核准者，應於本法施行後六個月內補請核准，逾期不呈請者，財政部得令停止其業務。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本法施行前業已開始營業之銀行，其資本總額於本法施行後三年內，得不依第五條之規定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法施行前業已開始營業之銀行，其額定或認足而未收齊之資本，應於本法施行後三年內收齊之。第七條第二項之規定，於前項情形準用之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行前兼營非本法所許業務之銀行，於本法施行後三年內，仍得繼續其業務。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "非公司而經營第一條業務者，應於本法施行後三年內，變更為公司之組織。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "銀行改營他業，其存款債務尚未清償以前，財政部得令扣押其財產或為其他必要之處置。其因合併而由非銀行之商號承受銀行之存款及債務時，亦同。第二十二條及第二十三條之規定，於前項情形準用之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "銀行清算時，其清償債務依左列之次序：一、銀行發行兌換券者，其兌換券。二、有儲蓄存款者，其儲蓄存款。三、一千元未滿之存款。四、一千元以上之存款。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "銀行如因破產或其他事故停業或解散時，除依其他法令規定辦理外，應即開具事由，呈請財政部或呈由所在地主管官署轉請財政部核准後，方生效力。銀行停止支付時，除詳具事由，呈請所在地主管官署核辦外，應即在總分行所在地報紙公告之，併呈請財政部查核。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "銀行解散時，應將營業證書繳呈所在地主管官署轉送財政部註銷。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "銀行違反法令或其行為有害公益時，財政部得令停止其業務，撤換其職員或撤銷其營業證書。銀行於撤銷營業證書時解散之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "凡銀行未經財政部核准擅自開業者，財政部得令其停業，並處以五千元以下一千元以上之罰金。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "銀行之重要職員如有左列各款行為之一時，得處以一年以下之徒刑，並千元以下之罰金。一、於營業報告中，為不實之紀載或為虛偽之公告或以其他方法，欺矇官署及公眾時。二、於檢查時隱蔽文書、賬簿或為不實之陳述或以其他方法妨礙檢查時。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "銀行有左列行為之一時，處其重要職員十元以上千元以下之罰金。一、違反第五條第四項、第九條至第十二條、第十四條、第十六條、第十九條、第二十六條、第三十條至第三十二條、第三十四條、第四十條及第四十三條之規定時。二、怠於為本法規定之呈報或公告時。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "第二十四條、第四十七條及第四十八條所稱之重要職員，指經理人、獨資之商業主、合夥之合夥人、無限或兩合公司之執行業務股東、股份有限公司之董事與監察人、股份兩合公司中代表公司之無限責任股東與監察人及分支行辦事處或代理處之代表人。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "特種銀行，除法律別有規定外，適用本法之規定。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1947.4.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱銀行，謂依公司法及本法組織登記，並依本法經營銀行業務之機構。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法稱銀行業務，為左列各款：一、收受各種存款。二、票據承兌。三、辦理各種放款或票據貼現。四、國內匯兌。五、特許經營之國外匯兌。六、代理收付款項。七、倉庫及保管業務。八、買賣有價證券及投資。九、代募或承募公債、公司債及公司股份。十、特許買賣生金銀及外國貨幣。十一、受託經管財產。前項第一款至第六款為銀行主要業務，第七款至十一款為銀行附屬業務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法稱活期存款，謂除定期存款外，無時期上限制，存款人得隨時提取之存款。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法稱定期存款，謂有一定時期之限制，存款人於到期時提取或一定時期前通知銀行方能提取之存款。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱普通存款，謂除儲蓄存款及信託款項以外之一般活期及定期存款。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱儲蓄存款，謂以收取利息為目的，憑存單或存摺儲存銀行之活期或定期之定額存款。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱信託款項，謂信託公司或銀行信託部，依信託契約運用或經理之款項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法稱存款總額，謂銀行收受之活期存款，定期存款，儲蓄存款，及銀行可以運用之其他一切存款之和。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法稱付現準備金，謂銀行對於所收受之存款，提成儲存現款於本行庫內，或活存當地國家銀行及其他銀行之準備金。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法稱保證準備金，謂銀行對於所收受之存款，提成儲存於主管官署所指定之國家銀行，非依存款之減少不得提用之準備金。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法稱銀行負責人，謂按銀行所屬公司之種類，依公司法規定應負責之人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法稱中央主管官署為財政部、地方主管官署，在省為財政廳，在直轄市為財政局。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法所稱銀行，分左列五種：一、商業銀行。二、實業銀行。三、儲蓄銀行。四、信託公司。五、錢莊。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "銀行之種類，應在其名稱中表示之，本法公布施行前已登記之銀行名稱與其種類不相符合者，得不予更改，但應於一定時期內調整其業務。前項時期由中央主管官署定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "銀行及其分行非在中央主管官署申請營業登記，經核准並領得營業執照後，不得開始營業。違反前項規定，應勒令停業，並得科銀行各負責人五千元以下罰鍰。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "凡經營第二條第一款至第六款業務之一者，均視同銀行，應依本法辦理。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "銀行不得經營其所核准登記業務以外之業務。違反前項規定，得科銀行各負責人一萬元以下罰鍰，或勒令撤換其負責人，其情節重大者，並得撤銷其營業執照。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "凡以收存貨幣或款項為常業者，不論其收存方法為給予支票、或存單、或收據、或簿摺、或期票、或其他類似之證明文件，均視為銀行業務。但代理人收存委託人寄託款項、或買賣上繳存定金、或保證金、或業務機關收存之職工儲蓄，不在此限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各種銀行資本之最低額，由中央主管官署將全國劃分區域，審核當地人口數量、經濟金融實況及已設立各種銀行之營業情形，分別呈請行政院核定之。前項規定，對本法公布施行前已登記之銀行，得不予適用。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "銀行資本應以國幣計算。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "凡欲設立銀行者，應開具左列各款，呈請中央主管官署核准營業登記：一、銀行名稱及其公司組織之種類。二、資本總額。三、業務種類及範圍。四、營業計劃。五、本行及分行所在地。六、發起人姓名、籍貫、住址及履歷。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "銀行經核准營業登記後，欲設立分行時，應開具前條第三款、第四款及分行所在地，分別呈請營業登記。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "中央主管官署得視國內各地區經濟金融情形，於呈准行政院後，限制某一地區內不得增設銀行或分行，或不得增設某種銀行或分行。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "凡經核准設立之銀行，於資本全數認足，並至少收足總額二分之一時，除準用公司登記程序規定，呈請中央主管官署為營業登記外，並應繳驗資本證明書，及所在地銀錢業或信託業同業公會或商會對其發起人之信用證明書。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "銀行於開始營業時，應將中央主管官署所給營業執照記載各款，於本行及分行所在地公告之。違反前項規定，得科銀行各負責人五千元以下罰鍰。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "銀行之股票或股票單應為記名式。儲蓄銀行之股東，應以具有中華民國國籍者為限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "銀行對於第二十一條所列第一款至第三款及第五款之事項，擬予變更或擬與他銀行合併時，應先呈請中央主管官署核准，方得為之，並應聲請變更營業登記。前項變更營業登記，應於核准後十五日內，在本行及分支行所在地公告之。違反第一項規定，得制止其變更，並得科銀行各負責人一萬元以下罰鍰，違反第二項規定公告期限，得科銀行各負責人五千元以下罰鍰。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "商業銀行、實業銀行得附設儲蓄部及信託部。但各該部之資本、營業及會計必須獨立，並依本法第十九條及第五章或第六章之規定，分別辦理。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "銀行存入其他每一銀行之款，不得超過其所收存款總額百分之十。但存入國家銀行者，不在此限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "銀行各種存款及放款之最高利率，由所在地銀錢業、信託業同業公會會同當地中央銀行議定。當地無銀錢業或信託業同業公會或中央銀行者，參照附近地方所定標準辦理。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "凡向銀行請求停止給付存戶之存款、匯款或扣留擔保品保管物、或為其他類似之行為者，應經法院之裁判。凡向銀行為前項之請求者，得向銀行提供擔保，請其暫行停止給付，如法院裁判不准停止給付時，請求人及銀行對於因停止給付而遭受損害之人，應負賠償之責。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "銀行不得對本行負責人或職員為任何方式之信用放款。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "銀行對其負責人所為抵押或質之放款。或對於其負責人有利害關係之公司、合夥或個人所為之放款，其利率與條件不得優於其他貸款人。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "違反第三十二條或第三十三條之規定，得科銀行各負責人一萬元以下罰鍰。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "銀行不得於規定利息外，以津貼、贈與或其他給予方法吸收存款。但信託款項訂有契約分給紅利者，不在此限。違反前項規定，得科銀行各負責人一萬元以下罰鍰。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "銀行負責人及其他職員，不得以自己名義，向存戶貸款人或委託人收受佣金酬金或其他不當得利。違反前項規定者，得科一年以下有期徒刑、拘役或二萬元以下罰金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "銀行放款以不動產或動產為抵押或質者。每項放款之數，不得超過其抵押物或質押物時價百分之七十。對於為抵押之不動產已設定其他債權者。應合併計算。仍不得超過其時價百分之七十。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "銀行每屆營業年度終了，應將營業報告書、資產負債表、財產目錄、損益表、盈餘分配之決議或議案，於股東同意或股東會承認後十五日內，呈報中央主管官署查核。違反前項所定呈報期限，得科銀行各負責人五千元以下罰鍰，其呈報表冊有故意為不實之記載者，得科銀行各負責人一年以下有期徒刑、拘役或二萬元以下罰金，其情節重大者，並得撤銷其營業執照。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "銀行分派每一營業年度之盈餘時，應先提十分之二為公積金。但公積金已達其資本總額時，不在此限。除前項公積金外，銀行得以章程規定或股東議決，另提特別公積金。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "銀行因不能支付其到期之債務，經中央銀行停止其票據交換時，中央主管官署得令其停業，限期清算。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "銀行解散清算時，應將其營業執照撤銷。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "中央主管官署對於銀行應繳存之保證準備金比率，就第四十八條第一項、第五十七條第一項、第六十六條第一項最低及最高限度內，按照當地當時金融市場情形，商同中央銀行分別核定之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "中央主管官署得隨時派員，或令地方主管官署派員，檢查銀行業務及帳目，或令銀行於限期內造具資產負債表、財產目錄或其他報告呈核。前項帳目表冊或報告，有故意為不實之記載者，得科銀行各負責人一年以下有期徒刑、拘役或二萬元以下罰金，其情節重大者，並得撤銷其營業執照。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "銀行為保障存款人利益，應聯合成立存款保險之組織。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "中央主管官署得以命令規定銀行營業時間及休假日。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "銀行違反法令，應撤銷其營業執照，或其負責人應受罰金以上之處分時，主管官署應移送法院裁判。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "凡收受普通存款與辦理一般放款、匯兌及票據承兌或貼現者，為商業銀行。在本法公布施行前已經核准營業登記之銀行，經營前項業務之一部或全部而不稱商業銀行者，視同商業銀行。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "商業銀行所收普通存款，應照左列比率，繳存保證準備金於中央主管官署所指定之銀行：一、活期存款百分之十至十五。二、定期存款百分之五至十。前項保證準備金，經中央主管官署依第十九條規定分區審核，得以公債庫券或國家銀行認可之公司債抵充。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "商業銀行所收普通存款，應提存之付現準備金。其最低比率如左：一、活期存款百分之十五。二、定期存款百分之七。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "商業銀行得經營左列業務：一、收受普通活期、定期存款。二、辦理各種放款或貼現。三、票據承兌。四、辦理國內匯兌。五、經中央銀行特許辦理國外匯兌。六、代理收付款項。七、買賣公債庫券及公司債。八、辦理與其業務有關之倉庫或保管業務。九、投資於生產公用或交通事業。十、代募公債、公司債及公司股份。十一、經中央銀行特許收受外國貨幣或買賣生金銀。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "商業銀行之信用放款，不得超過其所收存款總額百分之二十五。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "商業銀行得為以不動產為抵押之放款。但此項放款總額，不得超過其所收存款總額百分之十五。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "商業銀行購入生產公用或交通事業公司之有限責任股票，其股票購價，每一公司不得超過其存款總額百分之二，總額不得超過其存款總額百分之二十。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "商業銀行信用放款期限，不得超過六個月，抵押或質之放款期限，不得超過一年。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "商業銀行違反前四條任何規定，得科銀行各負責人一萬元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "凡對農、工、礦或其他生產、公用、交通事業經營銀行業務者，為實業銀行。在本法公布施行前已經核准營業登記之銀行，其業務合於前項規定而不稱實業銀行者，視同實業銀行。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "實業銀行所收普通存款，應照左列比率，繳存保證準備金於中央主管官署所指定之銀行：一、活期存款百分之八至十二。二、定期存款百分之五至八。前項保證準備金，經中央主管官署依第十九條規定分區審核，得以公債、庫券及國家銀行所認可之農、工、礦業或其他生產、公用、交通事業之股票或公司債抵充。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "實業銀行所收普通存款，應提存付現準備金。其最低比率如左：一、活期存款百分之十二。二、定期存款百分之六。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "實業銀行得經營左列業務：一、收受普通活期、定期存款。二、對農、工、礦及其他生產、公用或交通事業，辦理各種放款、票據承兌或貼現及匯兌。三、代農、工、礦業及其他生產、公用或交通事業辦理收付款項。四、代農、工、礦及其他生產、公用、或交通事業募集股份或公司債。五、買賣公債、庫券、公司債及他債券。六、辦理與其業務有關之倉庫或保管業務。七、投資於農、工、礦業及其他生產，公用或交通事業。八、辦理國家銀行指定代理之業務。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "實業銀行所收存款總額，應有百分之六十五以上運用於實業，其以某種專業冠其名稱者，至少應以其存款總額百分之四十運用於該專業，百分之二十五以上運用於其他實業。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "第五十一條及第五十四條之規定，於實業銀行準用之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "實業銀行得為以不動產為抵押之放款，但此項放款總額，不得超過其所收存款總額百分之三十。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "實業銀行購入農、工、礦業及其他生產、公用或交通事業公司之有限責任股票，其股票購價，每一公司不得超過其存款總額百分之四，總額不得超過其存款總額百分之四十。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "實業銀行違反前四條任何規定，得科銀行各負責人一萬元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "凡以複利方法收受以儲蓄為目的之定額存款者，為儲蓄銀行。在本法公布施行前已經核准營業登記之銀行，其業務合於前項規定而不稱儲蓄銀行者，視同儲蓄銀行。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "儲蓄銀行所收儲蓄及普通存款，應照左列比率，繳存保證準備金於中央主管官署所指定之銀行：一、活期存款百分之十至十五。二、定期存款百分之五至十。前項保證準備金，得以公債、庫券或國家銀行所認可之有價證券抵充。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "儲蓄銀行所收儲蓄及普通存款，應提存付現準備金，其最低比率如左：一、活期存款百分之十。二、定期存款百分之五。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "儲蓄銀行得經營左列業務：一、收受活期儲蓄存款及通知儲蓄存款。二、收受整存整付、零存整付、整存零付及分期付息之定期儲蓄存款。三、收受普通活期、定期存款。四、辦理各種放款。五、辦理國內匯兌。六、代理收付款項。七、買賣公債、庫券及公司債。八、辦理以有價證券為擔保之放款。九、辦理與其業務有關之倉庫或保管業務。十、辦理生產、公用、交通事業及有確實收益之不動產抵押放款。十一、購入他銀行承兌之票據。十二、以本銀行定期存款為擔保之放款。十三、代募公債、庫券及公司債。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "前條儲蓄存款以外之存款，視為普通存款，依第四十八條及第四十九條規定所存之準備金辦理。但此項普通存款總額，不得超過其儲蓄存款之總額二分之一。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "銀行之設有儲蓄部者，該部對於本行其他部份款項之往來，視同他銀行。銀行受破產之宣告時，儲蓄部儲蓄存款，得就儲蓄部之資產優先受償。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "儲蓄存款每戶之最高限額如左：一、活期不得超過該儲蓄銀行或儲蓄部額定股本總額百分之三。二、定期不得超過該儲蓄銀行或儲蓄部額定股本總額百分之六。超過前項定額之存款，視為普通存款，銀行應在其所發給之存款證上註明為普通存款。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "儲蓄銀行之信用放款，不得超過其所收存款總額百分之十。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "儲蓄銀行所有不動產抵押放款，不得超過其所收存款總額百分之三十。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "儲蓄銀行購入農、工、礦業及其他生產、公用或交通事業公司之有限責任股票，其股票購價，每一公司不得超過其存款總額百分之二，總額不得超過其存款總額百分之二十五。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "儲蓄銀行信用放款期限，不得超過六個月，抵押或質之放款期限，不得超過二年。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "儲蓄銀行之負責人，不得為本銀行向外借款之保證人。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "儲蓄銀行違反前五條任何規定，得科銀行各負責人一萬元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "儲蓄銀行之資產不足清償其儲蓄存款時，其銀行負責人應負連帶無限清償責任。前項責任於各該負責人卸職登記之日起滿二年解除。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "銀行兼設儲蓄部者，其負責人及兼管儲蓄業務之經理人，均視為儲蓄部之負責人，應負前條規定之責任。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "儲蓄銀行之資產負債表及財產目錄，每半年應公告一次，並將公報呈報中央主管官署備案。前項公告有故意為不實之記載者，得科銀行各負責人一年以下有期徒刑、拘役或二萬元以下罰金，其情節重大者，並得撤銷其營業執照。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "有存款總額百分之五以上之儲戶，對於前條之公告及其業務有疑義時，得呈請主管官署派員會同儲戶所舉代表檢查之。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "本章規定，於銀行之儲蓄部份準用之。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "凡以信託方式收受、運用或經理款項及財產者，為信託公司。在本法公布施行前，已經核准營業登記之信託公司，其兼營商業或儲蓄銀行業務者，其兼營部份應依第三章或第五章規定辦理。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "第四十八條及第四十九條之規定，於信託公司準用之。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "信託公司得經營左列業務：一、管理財產。二、執行遺囑。三、管理遺產。四、為未成年人或禁治產人之財產監護人。五、受法院命令管理扣押之財產，及受任為破產管理人。六、收受信託款項及存款。七、辦理信託投資。八、代理發行或承募公債、庫券、公司債及股票。九、承受抵押及管理公債、庫券、公司債及股票。十、代理公司股票事務及經理公司債及其他債券擔保品之基金。十一、代理不動產孳息收付事項。十二、代理保險。十三、管理壽險債權及養老金、撫卹金等分期收付。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "信託公司執行信託業務，涉及法律、會計、人事及其他不屬於財務之事項，應委託登記合格執行業務之律師、會計師或其他專門技師為之。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "第七十二條至第七十四條之規定，於信託公司準用之，但其信託契約另有訂定者，從其訂定。信託公司違反前項各準用規定，得科公司各負責人一萬元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "信託公司應以善良管理人之注意，運用信託款項。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "信託公司有違反信託契約或重大過失，致信託人受損失時，應負全部賠償責任。信託公司負責人對前項賠償不足時、對其不足額負連帶無限賠償責任。前項連帶無限責任，於各該負責人卸職登記之日起滿二年解除。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "信託公司除有契約特定者外，得為信託人投資於任何事業。信託公司或其負責人自身有利害關係之事業，或信託公司所出售之事業或財產上，不得代為投資，但信託人知情而訂明於信託契約者，不在此限。違反前項規定，公司各負責人應連帶負賠償責任，並得科公司各負責人一萬元以下罰鍰。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "信託公司收受信託款項，在未依契約運用前或在運用中收回之時，準用第八十八條之規定。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "本章規定，於銀行之信託部份準用之。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "凡按照各地銀錢業習慣，經營商業銀行業務者，為錢莊。在本法公佈施行前已經核准營業登記之錢莊，其資本合於第十九條第一項規定時，得改稱為銀行。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "錢莊關於準備金及抵押放款等事項，準用第四十八條至第五十條及第五十二條至第五十五條之規定。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "錢莊之信用放款，不得超過其所收存款總額百分之五十。違反前項規定，得科錢莊各負責人一萬元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "錢莊兼營商業銀行以外之他種銀行業務，應先經中央主管官署之核准，依照關於各該銀行之規定辦理。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "錢莊改組為銀行時，應按其業務及公司種類，依第二十七條之規定，為變更之登記。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "本章規定，於經營類似錢莊之銀號、票號及其他名稱之銀錢業準用之。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "外國銀行在依公司法呈請認許前，應依本法規定，向中央主管官署呈請特許，非經特許，不得在中華民國境內設立分行。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "中央主管官署得按照國際貿易及生產事業之需要，指定外國銀行得設分行之地區。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "外國銀行呈請特許時，除依公司法第二百九十四條規定，報明各款事項外，應加具本行最近資產負債表、損益表及其分行設立地區該國領事官對其信用之證明書。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "外國銀行在中華民國境內設立分行，經中央主管官署特許後，得在其分行所在地經營第五十條或第五十九條規定各種業務。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "外國銀行在中華民國境內之分行，不得經營或兼營儲蓄銀行或信託公司業務。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "外國銀行在中華民國境內之分行收付款項，以中華民國國幣為限，非經中央銀行特許，不得收受任何外國貨幣之存款或辦理外匯。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "外國銀行在中華民國境內之分行所收定期存款總額，應依第五十條及第五十九條規定，在中華民國境內運用。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "違反前三條任何規定，得科外國銀行在中華民國境內之分行各負責人一萬元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "第二十五條、第二十七條、第三十條至第三十八條、第四十條至第四十六條之規定，於外國銀行在中華民國境內之分行準用之。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "外國銀行購置與其業務有關之不動產，準用公司法第二百九十八條之規定。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "第四十八條及第四十九條、或第五十七條及第五十八條之規定。於外國銀行在中華民國境內之分行準用之。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "銀行之營業登記、外國銀行之申請特許及銀行之其他登記，其程序準用公司法公司設立登記、外國公司認許、外國分公司登記及其他登記之規定。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "銀行之營業登記、外國銀行之申請特許、及其分行之營業登記、及銀行之其他登記規費，準照公司法各種登記費率計算，隨文繳納。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "銀行營業登記、及外國銀行特許、及分行營業登記後，由中央主管官署發給營業執照，變更登記時，並換發執照，其營業執照費，準照公司法之規定。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "銀行對外文件，應標明其營業執照之號數。銀行分行對外文件，除標明其本行營業執照號數外，並應標明該分行營業執照號數。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "銀行營業登記領得執照後，應於十五日內依公司法申請公司設立登記，其變更登記時亦同。違反前項登記期限，得科銀行各負責人五千元以下罰鍰。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "銀行營業登記領得執照後，公司設立登記完成前，銀行股東視同合夥之合夥人。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "本法規定不適用於國家銀行。但其他銀行除法律另有規定外，適用本法之規定。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "在本法公布前已經核准營業登記之銀行，其章程規定有與本法牴觸者，除本法另有規定外，應於本法施行後一年內修正，呈請中央主管官署核准備案。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "凡經營銀公司、銀號、票號及其他類似之銀錢業者，應於本法施行後一年內，按其業務性質，依本法修正組織，申請中央主管官署為營業登記。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1950.5.31",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "銀行及其分行非在中央主管官署申請營業登記，經核准並領得營業執照後，不得開始營業。違反前項規定，應勒令停業，並得科銀行各負責人五百元以下罰鍰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "銀行不得經營其所核准登記業務以外之業務。違反前項規定，得科銀行各負責人一千元以下罰鍰，或勒令撤換其負責人，其情節重大者，並得撤銷其營業執照。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "銀行於開始營業時，應將中央主管官署所給營業執照記載各款，於本行及分行所在地公告之。違反前項規定，得科銀行各負責人五百元以下罰鍰。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "銀行對於第二十一條所列第一款至第三款及第五款之事項，擬予變更、或擬與他銀行合併時，應先呈請中央主管官署核准，方得為之，並應聲請變更營業登記。前項變更營業登記，應於核准後十五日內，在本行及分支行所在地公告之。違反第一項規定，得制止其變更，並得科銀行各負責人一千元以下罰鍰，違反第二項規定公告期限，得科銀行各負責人五百元以下罰鍰。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "違反第三十二條或第三十三條之規定，得科銀行各負責人一千元以下罰鍰。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "銀行不得於規定利息外，以津貼、贈與或其他給予方法吸引存款。但信託款項訂有契約分給紅利者，不在此限。違反前項規定，得科銀行各負責人一千元以下罰鍰。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "銀行負責人及其他職員，不得以自己名義，向存戶貸款人或委託人收受佣金酬金或其他不當得利。違反前項規定者，得科一年以下有期徒刑、拘役或三千元以下罰金。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "銀行每屆營業年度終了，應將營業報告書、資產負債表、財產目錄、損益表、盈餘分配之決議或議案，於股東同意或股東承認後十五日內，呈報中央主管官署查核。違反前項所定呈報期限，得科銀行各負責人五百元以下罰鍰，其呈報表冊有故意為不實之記載者，得科銀行各負責人一年以下有期徒刑、拘役或三千元以下罰金，其情節重大者，並得撤銷其營業執照。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "中央主管官署得隨時派員，或令地方主管官署派員，檢查銀行業務及帳目，或令銀行於限期內造具資產負債表、財產目錄或其他報告呈核。前項帳目表冊或報告，有故意為不實之記載者，得科銀行各負責人一年以下有期徒刑、拘役或三千元以下罰金，其情節重大者，並得撤銷其營業執照。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "商業銀行違反前四條任何規定，得科銀行各負責人一千元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "實業銀行違反前四條任何規定，得科銀行各負責人一千元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "儲蓄銀行違反前五條任何規定，得科銀行各負責人一千元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "儲蓄銀行之資產負債表及財產目錄，每半年應公告一次，並將公報呈報中央主管官署備案。前項公告有故意為不實之記載者，得科銀行各負責人一年以下有期徒刑、拘役或三千元以下罰金，其情節重大者，並得撤銷其營業執照。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "第七十二條至七十四條之規定，於信託公司準用之，但其信託契約另有訂定者，從其訂定。信託公司違反前項各準用規定，得科公司各負責人一千元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "信託公司除有契約特定者外，得為信託人投資於任何事業。信託公司或其負責人自身有利害關係之事業，或信託公司所出售之事業或財產上，不得代為投資，但信託人知情而訂明於信託契約者，不在此限。違反前項規定，公司各負責人應連帶負賠償責任，並得科公司各負責人一千元以下罰鍰。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "錢莊之信用放款，不得超過其所收存款總額百分之五十。違反前項規定，得科錢莊各負責人一千元以下罰鍰，其情節重大者，並得勒令撤換其負責人。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "違反前三條任何規定。得科外國銀行在中華民國境內之分行各負責人一千元以下罰鍰。其情節重大者。並得勒令撤換其負責人。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "銀行營業登記領得執照後，應於十五日內依公司法申請公司設立登記，其變更登記時亦同。違反前項登記期限，得科銀行各負責人五百元以下罰鍰。"
        }
      }
    },
    {
      "date": "1968.10.29",
      "content": {
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "商業銀行得經營以動產或不動產為抵押之放款。但不動產之抵押放款總額，不得超過其所收存款總額百分之十五。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "商業銀行信用放款期限，不得超過一年，抵押或質之放款期限；不得超過三年。前項抵押或質之放款有確定預期收益可供分期償還者，得酌予延長，但最長不得超過五年。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "實業銀行得經營以動產或不動產為抵押之放款。但不動產之抵押放款總額，不得超過其所收存款總額百分之三十。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "實業銀行之信用放款，不得超過其所收存款總額百分之二十五，其期限不得超過一年；抵押或質之放款期限，不得超過五年。前項抵押或質之放款之確定預期收益可供分期償還者，得酌予延長。但最長不得超過七年。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "儲蓄銀行得經營左列業務：一、收受活期儲蓄存款及通知儲蓄存款。二、收受整存整付、零存整付、整存零付及分期付息之定期儲蓄存款。三、收受普通活期、定期存款。四、辦理各種放款。五、辦理國內匯兌。六、代理收付款項。七、買賣公債、庫券及公司債。八、辦理以有價證券為擔保之放款。九、辦理與其業務有關之倉庫或保管業務。十、辦理生產、公用、交通事業及有確實收益之動產或不動產抵押放款。十一、購入他銀行承兌之票據。十二、以本銀行定期存款為擔保之放款。十三、代募公債、庫券及公司債。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "儲蓄銀行信用放款期限，不得超過一年，抵押或質之放款期限，不得超過五年。前項抵押或質之放款，有確定預期收益可供分期償債者，得酌予延長，但最長不得超過七年。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "外國銀行呈請特許時，除依公司法第四百三十五條規定，報明各款事項外，應加具本行最近資產負債表、損益表及其分行設立地區該國領事官對其信用之證明書。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "外國銀行購置與其業務有關之不動產，準用公司法第三百七十六條之規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5742800001;0003;0004",
          "desc": "57卷80期號 3~4頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1975.6.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全銀行業務經營，適應產業發展，並使銀行信用配合國家金融政策，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法稱銀行，謂依本法組織登記，經營銀行業務之機構。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "銀行經營之業務如左：一、收受支票存款。二、收受其他各種存款。三、受託經理信託資金。四、發行金融債券。五、辦理放款。六、辦理票據貼現。七、投資有價證券。八、直接投資生產事業。九、投資住宅建築及企業建築。十、辦理國內外匯兌。十一、辦理商業匯票承兌。十二、簽發信用狀。十三、辦理國內外保證業務。十四、代理收付款項。十五、承銷及自營買賣或代客買賣有價證券。十六、辦理債券發行之經理及顧問事項。十七、擔任股票及債券發行簽證人。十八、受託經理各種財產。十九、辦理證券投資信託有關業務。二十、買賣金銀及外國貨幣。二十一、辦理與前列各款業務有關之倉庫、保管及代理服務業務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各銀行得經營之業務項目，由中央主管機關按其類別，就本法所定之範圍內分別核定，並於營業執照上載明之。但其有關金銀、外幣之買賣，及涉及外匯各款業務之經營，須經中央銀行之特許。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "銀行依本法辦理授信，其期限在一年以內者，為短期信用；超過一年而在七年以內者，為中期信用；超過七年者，為長期信用。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱支票存款，謂依約定，憑存款人所簽發之支票，隨時提取不計利息之存款。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱活期存款，謂存款人憑存摺隨時提取之存款。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法稱定期存款，謂有一定時期之限制，存款人憑存單於到期時提取之存款。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法稱儲蓄存款，謂個人或營利法人，以積蓄資金為目的，憑存摺或存單提取之小額存款。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法稱信託資金，謂銀行以受託人地位，收受信託款項，依照信託契約約定之條件，為信託人指定之受益人之利益而經營之資金。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法稱金融債券，謂銀行依照本法有關規定，為供給中期或長期信用，報經中央主管機關核准發行之債券。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法稱擔保放款或保證，謂對銀行之放款或保證，提供左列之一為擔保者：一、不動產或動產抵押權。二、動產或權利質權。三、借款人營業交易所發生之應收票據。四、各級政府公庫主管機關、銀行或經政府核准設立之信用保證機關之保證。五、借款人為股份有限公司時，其依第三十條所為之承諾。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法稱無擔保之放款或保證，謂無前條各款擔保之放款或保證。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法稱中、長期分期償還放款，謂銀行依據借款人償債能力，經借貸雙方協議，於放款契約內訂明分期還本付息辦法及借款人應遵守之其他有關條件之放款。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法稱商業票據，謂依國內外商品交易或勞務提供，而產生之匯票或本票。前項匯票以出售商品或提供勞務之相對人為付款人而經其承兌者，謂商業承兌匯票。前項相對人委託銀行為付款人而經其承兌者，謂銀行承兌匯票。銀行對遠期匯票或本票，以折扣方式預收利息而購入者，謂貼現。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法稱信用狀，謂銀行受客戶之委任。通知並授權指定受益人，在其履行約定條件後，得依照一定款式，開發一定金額以內之匯票或其他憑證，由該行或其指定之代理銀行負責承兌或付款之文書。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法稱存款準備金，謂銀行按其每日存款餘額，依照中央銀行核定之比率，存於中央銀行之存款及本行庫內之現金。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本法稱銀行負責人，謂依公司法或其他法律或其組織章程所定應負責之人。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法稱主管機關：在中央為財政部；在省（市）為省（市）政府財政廳（局）。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法所稱銀行，分左列四種：一、商業銀行。二、儲蓄銀行。三、專業銀行。四、信託投資公司。銀行之種類或其專業，應在其名稱中表示之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "銀行及其分支機構，非經完成第二章所定之設立程序，不得開始營業。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "銀行不得經營未經中央主管機關核定之業務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "各種銀行資本之最低額，由中央主管機關將全國劃分區域，審酌各區域人口、經濟發展情形，及銀行之種類，分別核定或調整之。銀行資本未達前項調整後之最低額者，中央主管機關應指定期限，命其辦理增資；逾期未完成增資者，應撤銷其許可。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "銀行資本應以國幣計算。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "銀行股票應為記名式。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "中央主管機關得視國內經濟、金融情形，於一定區域內限制銀行或其分支機構之增設。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "銀行在國外設立分支機構，應由中央主管機關洽商中央銀行後核准辦理。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "商業銀行及專業銀行得附設儲蓄部及信託部。但各該部資本、營業及會計必須獨立，並依第二十三條、第二章及第四章或第六章之規定辦理。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "除法律另有規定者外，非銀行不得經營收受存款、受託經理公眾財產或辦理國內外匯兌業務。但以受託人身分收存委託人寄託款項，或基於交易行為收存定金或保證金，或工商企業經中央主管機關核准，收受本機構內之職工儲蓄者，不在此限。工商企業依前項但書規定收受職工儲蓄者，其負責人應負連帶清償責任。中央主管機關並得訂定辦法管理之。違反第一項規定者，除主管機關應查明取締，並移送法辦外，如屬法人組織，其負責人對有關債務，並應負連帶清償責任。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "銀行辦理放款、開發信用狀或提供保證，其借款人、委任人或被保證人為股份有限公司之企業，如經董事會決議，向銀行出具書面承諾，以一定財產提供擔保，及不再以該項財產提供其他債權人設定質權或抵押權者，得免辦或緩辦不動產或動產抵押權登記或質物之移轉占有。但銀行認為有必要時，債務人仍應於銀行指定之期限內補辦之。借款人、委任人或被保證人違反前項承諾者，其參與決定此項違反承諾行為之董事及行為人應負連帶賠償責任。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "銀行開發信用狀或擔任商業匯票之承兌，其與客戶間之權利、義務機關，以契約定之。銀行辦理前項業務，如需由客戶提供擔保者，其擔保依第十二條所列各款之規定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "銀行不得對本行負責人或職員為無擔保放款或保證。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "銀行對本行負責人或職員所為之擔保放款或對與本行負責人或職員有利害關係之企業或個人所為之放款，其條件不得優於其他借款人。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "銀行不得於規定利息外，以津貼、贈與或其他給與方法吸收存款。但對於信託資金依約定發給紅利者，不在此限。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "銀行負責人及職員不得以任何名義，向存戶、借款人或其他顧客收受佣金、酬金或其他不當利益。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "中央主管機關於必要時，經洽商中央銀行後，得對銀行無擔保之放款或保證，予以適當之限制。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "借款人所提質物或抵押物之放款值，由銀行根據其時值、折舊率及銷售性，覈實決定。中央銀行因調節信用，於必要時得選擇若干種類之質物或抵押物，規定其最高放款率。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "銀行對購買或建造住宅或企業用建築，得辦理中、長期放款。但最長期限不得超過二十年。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "銀行對個人購置耐久消費品得辦理中期放款；或對買受人所簽發經承銷商背書之本票，辦理貼現。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "前二條放款，均得適用中、長期分期償還放款方式；必要時，中央銀行得就其付現條件及信用期限，予以規定並管理之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "銀行利率應以年率為準。各種存款之最高利率，由中央銀行定之。各種放款利率，由銀行公會議訂其幅度，報請中央銀行核定施行。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "銀行各種存款準備金比率，由中央銀行在左列範圍內定之：一、支票存款：百分之十五至四十。二、活期存款：百分之十至三十五。三、儲蓄存款：百分之五至二十。四、定期存款：百分之七至二十五。前項存款準備金，應按銀行每日存款餘額調整；其調整及查核辦法，由中央銀行定之。中央銀行為調節信用，於必要時對自一定期日起之支票存款及活期存款增加額，得另定額外準備金比率，不受第一項所列最高比率之限制。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "為促使銀行對其資產保持適當之流動性，中央銀行經洽商中央主管機關後，得隨時就銀行流動資產與各項負債之比率，規定其最低標準。未達最低標準者，中央主管機關應通知限期調整之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "中央主管機關為健全銀行財務基礎，經洽商中央銀行後，得就銀行主要負債與淨值之比率，規定其最高標準。凡實際比率高於規定標準之銀行，中央主管機關得限制其分配盈餘。前項所稱主要負債，由主管機關斟酌各類銀行之業務性質，分別以命令規定之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "中央主管機關得隨時派員，或委託中央銀行，或令地方主管機關派員，檢查銀行業務及帳目，或令銀行於限期內造具資產負債表、財產目錄或其他報告函核。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "為保障存款人之利益，得由政府或銀行設立存款保險之組織。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "銀行為相互調劑準備，並提高貨幣信用之效能，得訂定章程，成立同業間之借貸組織。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "銀行非依法院之裁判或其他法律之規定，不得接受第三人有關停止給付存款或匯款、扣留擔保物或保管物或其他類似之請求。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "銀行每屆營業年度終了，應將營業報告書、資產負債表、財產目錄、損益表、盈餘分配之決議，於股東會承認後十五日內，分別報請中央主管機關及中央銀行備查，並將資產負債表於其所在地之日報公告之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "銀行分派每一營業年度之盈餘時，應先提百分之二十為法定盈餘公積。但法定盈餘公積已達其資本總額時，不在此限。除前項法定盈餘公積外，銀行得於章程規定或經股東會決議，另提特別盈餘公積。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "銀行之營業時間及休假日，得由中央主管機關規定，並公告之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "銀行之設立，除法律另有規定或本法修正施行前經專案核准者外，以組織股份有限公司者為限。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "設立銀行者，應載明左列各款，報請中央主管機關許可：一、銀行之種類、名稱及其公司組織之種類。二、資本總額。三、營業計畫。四、本行及分支機構所在地。五、發起人姓名、籍貫、住居所、履歷及認股金額。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "銀行經許可設立者，應依公司法規定設立公司；於收足資本全額並辦妥公司登記後，再檢同左列各件，申請中央主管機關核發營業執照：一、公司登記證件。二、中央銀行驗資證明書。三、銀行章程。四、股東名冊及股東會會議紀錄。五、董事名冊及董事會會議紀錄。六、常務董事名冊及常務董事會會議紀錄。七、監察人名冊及監察人會議紀錄。銀行非公司組織者，得於許可設立後，準用前項規定，逕行申請核發營業執照。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "銀行開始營業時，應將中央主管機關所發營業執照記載之事項，於本行及分支機構所在地公告之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "中央主管機關核發營業執照後，如發現原申請事項有虛偽情事，其情節重大者，應即撤銷其許可。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "銀行增設分支機構時，應開具分支機構營業計畫及所在地，申請中央主管機關許可，並核發營業執照。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "銀行之合併或對於依第五十三條第一款、第二款或第四款所申報之事項擬予變更者，應經中央主管機關許可，並辦理公司變更登記及申請換發營業執照。前項合併或變更，應於換發營業執照後十五日內，在本行及分支機構所在地公告之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "銀行違反前條第一項之規定者，中央主管機關應勒令停業，限期補正。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "申請銀行營業執照時，應繳納執照費；其金額由中央主管機關定之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "銀行經股東會決議解散者，應申敘理由，附具股東會紀錄及清償債務計畫，申請主管機關核准後進行清算。主管機關依前項規定核准解散時，應即撤銷其許可。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "銀行因不能支付其債務，經中央銀行停止其票據交換者，中央主管機關應勒令停業，限期清理。前項勒令停業之銀行，如於清理期限內，已回復支付能力者，得申請中央主管機關核准復業；逾期未經核准復業者，應撤銷其許可；並自停業時起視為解散，原有清理程序視為清算。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "銀行清算及清理，除本法另有規定外，準用股份有限公司有關普通清算之規定。但有公司法第三百三十五條所定之原因，或因前條第二項之情事而為清算時，應依特別清算程序辦理。前項清理之監督，由主管機關為之；主管機關為監督清理之進行，得派員監理。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "銀行虧損逾資本三分之一者，其董事或監察人應即申報中央主管機關。中央主管機關對具有前項情形之銀行，得限期命其補足資本；逾期未經補足資本者，應勒令停業。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "銀行經勒令停業，並限期命其就有關事項補正；逾期不為補正者，應由中央主管機關撤銷其許可。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "銀行經中央主管機關撤銷許可者，應即解散，進行清算。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "銀行經核准解散或撤銷許可者，應限期繳銷執照；逾期不繳銷者，由中央主管機關公告註銷之。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "法院為監督銀行之特別清算，應徵詢主管機關之意見；必要時得請主管機關推薦清算人，或派員協助清算人執行職務。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "銀行進行清算後，非經清償全部債務，不得以任何名義，退還股本或分配股利。銀行清算時，關於信託資金及信託財產之處理，依信託契約之約定。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "本法稱商業銀行，謂以收受支票存款，供給短期信用為主要任務之銀行。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "商業銀行經營左列業務：一、收受支票存款。二、收受活期存款。三、收受定期存款。四、辦理短期及中期放款。五、辦理票據貼現。六、投資公債、國庫券、公司債券及金融債券。七、辦理國內外匯兌。八、辦理商業匯票之承兌。九、簽發國內外信用狀。十、辦理國內外保證業務。十一、代理收付款項。十二、代銷公債、國庫券、公司債券及公司股票。十三、辦理與前列各款業務有關之倉庫、保管及代理服務業務。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "商業銀行辦理中期放款之總餘額，不得超過其所收定期存款總餘額。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "商業銀行得就證券之發行與買賣，對有關證券商或證券金融公司予以資金融通。前項資金之融通，其管理辦法由中央銀行定之。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "商業銀行不得投資於其他企業及非自用之不動產。但為配合政府經濟發展計畫，經中央主管機關核准者，不在此限。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "商業銀行對自用不動產之投資，除營業用倉庫外，不得超過其於投資該項不動產時之淨值；投資營業用倉庫，不得超過其投資於該項倉庫時存款總餘額百分之五。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "商業銀行因行使抵押權或質權而取得之不動產或股票，除符合第七十四條或第七十五條規定者外，應自取得之日起一年內處分之。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法稱儲蓄銀行，謂以收受存款及發行金融債券方式吸收國民儲蓄，供給中期及長期信用為主要任務之銀行。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "儲蓄銀行經營左列業務：一、收受儲蓄存款。二、收受定期存款。三、收受活期存款。四、發行金融債券。五、辦理企業生產設備中期放款、長期放款，及中、長期分期償還放款。六、辦理企業建築、住宅建築中期放款，及中、長期分期償還放款。七、投資公債、國庫券、公司債券及公司股票。八、辦理票據貼現。九、辦理商業匯票承兌。十、辦理國內匯兌。十一、保證發行公司債券。十二、代理收付款項。十三、承銷公債、國庫券、公司債券及公司股票。十四、辦理經中央主管機關核准之國內外保證業務。十五、辦理與前列各款業務有關之倉庫及其他保管業務。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "儲蓄存款，在到期前不得中途提取。但得憑存單質借，其質借成數，由中央主管機關洽商中央銀行定之。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "儲蓄銀行發行金融債券，得以折價或溢價方式發售，其開始還本期限，不得低於兩年。儲蓄銀行金融債券之最高發行額，以發行銀行淨值之二十倍為限；其發行辦法，由中央主管機關洽商中央銀行定之。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "商業銀行及專業銀行附設之儲蓄部，不得發行金融債券。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "儲蓄銀行得辦理短期放款。但其短期放款及票據貼現之總餘額，不得超過所收活期存款及定期存款總餘額。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "儲蓄銀行投資企業股票，除經主管機關核准者外，應以上市股票為限。其投資總額不得超過投資時所收存款總餘額及金融債券發售額之和之百分之十。投資於每一公司股票之金額，不得超過該公司資本總額百分之五。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "儲蓄銀行辦理住宅建築及企業建築放款之總額，不得超過放款時所收存款總餘額及金融債券發售額之和之百分之二十。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "銀行附設儲蓄部者，該部對本行其他部分款項之往來視同他銀行；銀行受破產之宣告時，該部之負債得就該部之資產優先受償。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "第七十五條之規定，於儲蓄銀行準用之。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "為便利專業信用之供給，中央主管機關得許可設立專業銀行，或指定現有銀行，擔任該項信用之供給。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "前條所稱專業信用，分為左列各類：一、工業信用。二、農業信用。三、輸出入信用。四、中小企業信用。五、不動產信用。六、地方性信用。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "專業銀行得經營之業務項目，由中央主管機關根據其主要任務，並參酌經濟發展之需要，就第三條所定範圍規定之。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "專業銀行以供給中期及長期信用為主要任務者，得準用第八十條之規定，發行金融債券。專業銀行依前項規定發行金融債券募得之資金，應全部用於其專業之投資及中、長期放款。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "供給工業信用之專業銀行為工業銀行。工業銀行以供給工、礦、交通及其他公用事業所需中、長期信用為主要任務。工業銀行經中央主管機關之核准，得經營第七十三條第一項之業務。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "供給農業信用之專業銀行為農業銀行。農業銀行以調劑農村金融，及供應農、林、漁、牧之生產及有關事業所需信用為主要任務。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "為加強農業信用調節功能，農業銀行得透過農會組織吸收農村資金，供應農業信用及辦理有關農民家計金融業務。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "供給輸出入信用之專業銀行為輸出入銀行。輸出入銀行以供給中、長期信用，協助拓展外銷及輸入國內工業所必需之設備與原料為主要任務。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "輸出入銀行為便利國內工業所需重要原料之供應，經中央主管機關核准，得提供業者向國外進行生產重要原料投資所需資金。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "供給中小企業信用之專業銀行為中小企業銀行。中小企業以供給中小企業中、長期信用，協助其改善生產設備及財務結構，暨健全經營管理為主要任務。中小企業之範圍，由中央經濟主管機關擬訂，報請行政院核定之。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "供給不動產信用之專業銀行為不動產信用銀行。不動產信用銀行以供給土地開發、都市改良、社區發展、道路建設、觀光設施及房屋建築等所需中、長期信用為主要任務。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "供給地方性信用之專業銀行為國民銀行。國民銀行以供給地區發展及當地國民所需短、中期信用為主要任務。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "國民銀行應分區經營，在同一地區內以設立一家為原則。國民銀行對每一客戶之放款總額，不得超過一定之金額。國民銀行設立區域之劃分，與每戶放款總額之限制，由中央主管機關定之。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "本法稱信託投資公司，謂以受託人之地位，按照特定目的，收受、經理及運用信託資金與經營信託財產，或以投資中間人之地位，從事與資本市場有關特定目的投資之金融機構。信託投資公司之經營管理，依本法之規定；本法未規定者，適用其他有關法律之規定；其管理規則，由中央主管機關定之。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "信託投資公司經營左列業務：一、辦理對生產事業之中、長期放款。二、投資公債、國庫券、公司債券、金融債券及上市股票。三、對生產事業直接投資。四、投資住宅建築及企業建築。五、保證發行公司債券。六、辦理國內外保證業務。七、承銷及自營買賣或代客買賣有價證券。八、收受、經理及運用各種信託資金。九、擔任證券投資信託之受託人。十、受託經管各種財產。十一、擔任債券發行受託人。十二、擔任債券或股票發行簽證人。十三、代理證券發行、登記、過戶及股息紅利之發放事項。十四、受託執行遺囑及管理遺產。十五、擔任公司重整監督人。十六、經營證券投資信託事業。十七、提供證券發行、募集之顧問服務，及辦理與前列各款業務有關之代理服務事項。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "信託投資公司自有資金之營運，除存放銀行外，以經營前條第一款至第七款之業務為限。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "信託投資公司應以等於其所經營之各種信託資金之契約總值百分之二十之公債、銀行保證之公司債券或金融債券，繳存中央銀行，作為因違反法令規章或信託契約條款致受益人遭致損失之賠償準備。前項賠償準備，在公司開業時期，暫以該信託投資公司資本總額百分之二十為準，俟公司經營一年以後，再照前項標準調整之。信託投資公司經營第一百零一條第七款業務時，至少應指撥相當於其淨值百分之十金額，專門經營承銷及自營買賣證券業務；該項專款在未動用時，得以現金貯存，存放於其他金融機構或購買政府債券。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "信託投資公司收受、經理或運用各種信託資金及經營信託財產，應與信託人訂立信託契約，載明左列事項：一、資金營運之方式及範圍。二、財產管理之方法。三、收益之分配。四、信託投資公司之責任。五、會計報告之送達。六、各項費用收付之標準及其計算之方法。七、其他有關協議事項。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "信託投資公司受託經理信託資金或信託財產，應盡善良管理人之注意。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "信託投資公司之經營與管理，應由具有專門學識與經驗之財務人員為之；並應由合格之法律、會計及各種業務上所需之技術人員協助辦理。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "信託投資公司違反法令或信託契約，或因其他可歸責於公司之事由，致信託人受有損害者，其應負責之董事及主管人員應與公司連帶負損害賠償之責。前項連帶責任，自各該應負責之董事或主管人員卸職登記之日起二年間，未經訴訟上之請求而消滅。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "信託投資公司不得為左列行為。但因裁判之結果，或經信託人書面同意，並依市價購讓，或雖未經信託人同意，而係由集中市場公開競價購讓者，不在此限：一、承受信託財產之所有權。二、於信託財產上設定或取得任何權益。三、以自己之財產或權益讓售與信託人。四、從事於其他與前三項有關的交易。五、就信託財產或運用信託資金與公司之董事、職員或與公司經營之信託資金有利益關係之第三人為任何交易。信託投資公司依前項但書所為之交易，除應依規定報請主管機關核備外，應受左列規定之限制：一、公司決定從事交易時，與該項交易所涉及之信託帳戶、信託財產或證券有直接或間接利益關係之董事或職員，不得參與該項交易行為之決定。二、信託投資公司為其本身或受投資人之委託辦理證券承銷、證券買賣交易或直接投資業務時，其董事或職員如同時為有關證券發行公司之董事、職員或與該項證券有直接間接利害關係者，不得參與該交易行為之決定。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "信託投資公司在未依信託契約營運前，或依約營運收回後尚未繼續營運前，其信託資金之臨時營運，應以存放銀行或第一百零一條第二款之用途為限。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "信託投資公司得經營左列信託資金：一、由信託人指定用途之信託資金。二、由公司確定用途之信託資金。信託投資公司對由公司確定用途之信託資金，得以信託契約約定，由公司負責，賠償其本金損失。信託投資公司對應賠償之本金損失，應於每會計年度終了時確實評審，依信託契約之約定，由公司以特別準備金撥付之。前項特別準備金，由公司每年在信託財產收益項下依主管機關核定之標準提撥。信託投資公司經依規定十足撥補本金損失後，如有剩餘，作為公司之收益；如有不敷，應由公司以自有資金補足。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "信託投資公司應就每一信託戶及每種信託資金設立專帳；並應將公司自有財產與受託財產，分別記帳，不得流用。信託投資公司不得為信託資金借入項款。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "信託投資公司之債權人對信託財產不得請求扣押或對之行使其他權利。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "信託投資公司應設立信託財產評審委員會，將各信託戶之信託財產每三個月評審一次；並將每一信託帳戶審查結果，報告董事會。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "信託投資公司應依照信託契約之約定及中央主管機關之規定，分別向每一信託人及中央主管機關作定期會計報告。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "信託投資公司為設立證券投資信託基金而發行受益憑證，或以公開發售信託憑證方式，募集具有共同信託性質而由公司代為確定用途之信託基金者，應先擬具發行計畫，報經中央主管機關核准。前項證券投資信託基金及由公司代為確定用途之共同信託基金；其管理辦法，由中央主管機關定之。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "本法稱外國銀行，謂依照外國法律組織登記之銀行，經中華民國政府認許，在中華民國境內依公司法及本法登記營業之分行。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "外國銀行在中華民國境內設立，應經中央主管機關之許可，依公司法申請認許及辦理登記，並應依第五十四條申請核發營業執照後始得營業。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "中央主管機關得按照國際貿易及工業發展之需要，指定外國銀行得設立之地區。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "外國銀行之申請許可，除依公司法第四百三十五條報明並具備各款事項及文件外，並應報明設立地區，檢附本行最近資產負債表、損益表及該國主管機關或我國駐外使領館對其信用之證明書。其得代表或代理申請之人及應附送之說明文件，準用公司法第四百三十四條之規定。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "外國銀行應專撥其在中華民國境內營業所用之資金，並準用第二十三條及第二十四條之規定。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "外國銀行得經營之業務，由中央主管機關於第七十一條所定範圍內以命令定之。其涉及外匯業務者，並應經中央銀行之特許。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "外國銀行收付款項，除經中央銀行許可收受外國貨幣存款者外，以中華民國國幣為限。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "本章未規定者，準用商業銀行之規定。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "外國銀行購置其業務所需用之不動產，依公司法第三百七十六條之規定。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "違反第二十九條第一項之規定者，處五年以下有期徒刑、拘役或科或併科七千元以下罰金。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "股份有限公司違反其依第三十條所為之承諾者，其參與決定此項違反承諾行為之董事及行為人，處三年以下有期徒刑、拘役或科或併科五千元以下罰金，"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "違反第三十五條之規定者，處三年以下有期徒刑、拘役或科或併科五千元以下罰金。但其他法律有較重之處罰者，依各該法律之規定。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "銀行董事或監察人違反第六十四條第一項之規定怠於申報，或信託投資公司之董事或職員違反第一百零八條之規定參與決定者，各處五千元以上一萬元以下罰鍰。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "有左列情事之一者，處五千元以上一萬元以下罰鍰：一、違反第二十一條或第二十二條之規定而為營業者。二、違反第二十五條之規定發行股票者。三、違反第二十八條之規定對資本、營業及會計不為劃分者。四、違反第三十二條或第三十三條之規定而為放款或保證者。五、違反中央主管機關依第四十三條之規定所為之通知未於限期內調整者。六、違反中央主管機關依第四十四條第一項規定所為之限制者。七、未依第一百零八條第二項之規定報核者。八、違反第一百十條第四項之規定未提特別準備金者。九、違反第一百十五條第一項之規定發售信託憑證或受益憑證者。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "有左列情事之一者，處三千元以上五千元以下罰鍰：一、違反中央銀行依第四十條所為之規定而放款者。二、違反第七十二條、第八十二條或中央主管機關依第九十九條第三項所為之規定而放款者。三、違反第七十五條或第八十三條之規定而為投資者。四、違反第一百零二條或第一百零九條之規定運用資金者。五、違反第一百十一條之規定者。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "有左列情事之一者，處一千元以上三千元以下罰鍰：一、違反第三十四條之規定吸收存款者。二、違反第四十五條、或第五十條、或第一百十四條之規定不申報營業書表或不為公告或報告者。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "違反本法或中央主管機關或中央銀行依本法所為之規定，除本法另有規定者外，經限期糾正而仍不遵行者，處一千元以上三千元以下罰鍰。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "第一百二十九條至第一百三十二條所定罰鍰之受罰人在銀行分行為分行負責人，在銀行本行為各部負責人；其能證明係依上級指示辦理者，以總經理或董事長為受罰人。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "本法所定罰鍰，由主管機關依職權裁決之。受罰人不服者，得依訴願及行政訴訟程序，請求救濟。在訴願及行政訴訟期間，得命提供適額保證，停止執行。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "罰鍰經限期繳納而逾期不繳者，自逾期之日起，每日加收滯納金百分之一；逾三十日仍不繳納者，移送法院強制執行，並得由中央主管機關勒令該銀行或分行停業。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "銀行經依本章之規定處罰後，於規定限期內仍不予改正者，得對其同一事實或行為再予加倍處罰。其屢違而情節重大者，並得撤銷其許可。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "本法施行前，未經申請許可領取營業執照之銀行，或其他經營存放款業務之類似銀行機構，均應於中央主管機關指定期限內，依本法規定，補行辦理設立程序。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "本法公布施行後，現有銀行或類似銀行機構之種類及其任務，與本法規定不相符合者，中央主管機關應依本法有關規定，指定期限命其調整。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "依其他法律設立之銀行，除各該法律另有規定者外，適用本法之規定。依其他法律設立之其他金融機構，其收受存款，經營授信、保證或信託投資等業務，除各該法律另有規定者外，適用本法有關銀行業務之規定。前項其他金融機構之管理辦法，由行政院定之。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1977.12.20",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法稱儲蓄存款，謂個人或非營利法人，以積蓄資金為目的，憑存摺或存單提取之存款。",
          "reason": "本條原規定所稱「小額存款」經財政部會商中央銀行規定每戶存款最高額度暫以新臺幣壹百萬元為限，惟實施以來，社會迭有反映認為不切實際，對於非營利法人而有鉅額款項須賴存儲孳生利息者殊感不便，如存戶以分散方式存儲，銀行作業時亦難核阻，同時具有儲蓄性質之信託資金並無最高額度之限制，爰刪除原規定「小額」二字，俾切實際。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法所稱銀行，分左列四種：一、商業銀行。二、儲蓄銀行。三、專業銀行。四、信託投資公司。銀行之種類或其專業，除政府設立者外，應在其名稱中表示之。",
          "reason": "銀行之開放，其種類專業應在名稱中表示之。第二項中增列不在此限之條件。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "定期儲蓄存款到期前不得提取。但存款人得質借或中途解約，其利息按已存期間定期存款利率計算，辦法由中央主管機關洽商中央銀行定之。",
          "reason": "原條文之規定，鑒於二年來實際執行情形，對於部分存款人遇有特殊需要，必須提前解約者，甚感困難，增加銀行與存款人間之紛擾，社會亦多反映，為兼顧實情，爰酌予修正，俾富彈性。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "信託投資公司應以公債、國庫券、金融債券、銀行保證發行之公司債券或現金繳存中央銀行，作為因違反法令規章或信託契約條款致受益人遭致損失之賠償準備。其賠償準備與各種信託資金契約總值之比率，由中央銀行在百分之十五至二十之範圍內定之。但其繳存總額最低不得少於其實收資本總額百分之二十。前項賠償準備，在公司開業時期，暫以該信託投資公司實收資本總額百分之二十為準，俟公司經營一年後，再照前項標準於每月月底調整之。信託投資公司經營第一百零一條第七款業務時，至少應指撥相當於其淨值百分之十金額，專門經營承銷及自營買賣證券業務；該項專款在未動用時，得以現金貯存，存放於其他金融機構或購買政府債券。",
          "reason": "一、本條第一項原規定信託資金應繳之賠償準備率過高，有礙信託投資業務之發展，故視信託業財務狀況採取彈性規定，並增列國庫券或現金亦得充作賠償準備，以及最低繳存額之規定，以資適應。二、公司經營一年後，其賠償準備應於每月月底調整，爰將第二項修正予以明定。三、第三項不修正。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "違反本法或中央主管機關或中央銀行依本法所為之規定者，除本法另有規定外，處一千元以上三千元以下罰鍰。",
          "reason": "本條原規定限期糾正之程序可由行政機關自行斟酌採用，爰予刪除，以免違反規定者倖存免罰之企圖。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "銀行經依本章規定處罰後，於規定限期內仍不予改正者，得對其同一事實或行為再予加一倍至五倍處罰。其屢違而情節重大者，並得責令限期撤換負責人或撤銷其許可。",
          "reason": "本條原規定之處罰仍嫌過輕，不足發揮處罰之功效，爰予修正下列兩重點：一、原規定再予加倍處罰修正為再予加一至五倍處罰。二、原規定屢違而情節重大者，增列「責令限期撤換負責人」。以加強執行處罰之成效。"
        },
        "35.1": {
          "num": "35.1",
          "zh": "第三十五條之一",
          "article": "銀行之負責人及職員不得兼任其他銀行任何職務。",
          "reason": "一、本條新增。二、因董事與監察人均居重要地位，銀行一切大政方針均需經過董事議決。為避免造成銀行的「托辣斯」故改為「銀行之負責人及職員不得兼任其他銀行任何職務」。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@666010200;0003;0004",
          "desc": "66卷102期1065號 3~4頁",
          "progress": "三讀",
          "committee": "財政 經濟 司法"
        }
      ]
    },
    {
      "date": "1978.7.7",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "銀行經營之業務如左：一、收受支票存款。二、收受其他各種存款。三、受託經理信託資金。四、發行金融債券。五、辦理放款。六、辦理票據貼現。七、投資有價證券。八、直接投資生產事業。九、投資住宅建築及企業建築。十、辦理國內外匯兌。十一、辦理商業匯票承兌。十二、簽發信用狀。十三、辦理國內外保證業務。十四、代理收付款項。十五、承銷及自營買賣或代客買賣有價證券。十六、辦理債券發行之經理及顧問事項。十七、擔任股票及債券發行簽證人。十八、受託經理各種財產。十九、辦理證券投資信託有關業務。二十、買賣金銀及外國貨幣。二十一、辦理與前列各款業務有關之倉庫、保管及代理服務業務。二十二、經政府對專業銀行核准辦理之其他有關業務。",
          "reason": "一、本條之修正，即增列第廿二款，具體規定專業銀行可辦理政府核准之有關業務，使所有銀行經營的業務均有具體根據，以維護法律尊嚴，並避免流弊。二、旨在為政府設立「中國輸出入銀行」辦理保險業務立法規範，使其於法有據。"
        }
      }
    },
    {
      "date": "1979.11.23",
      "content": {
        "35.1": {
          "num": "35.1",
          "zh": "第三十五條之一",
          "article": "銀行之負責人及職員不得兼任其他銀行任何職務。但因投資關係，並經中央主管機關核准者，得兼任被投資銀行之董事或監察人。",
          "reason": "由於目前各銀行間，有為符合公司組織須有七個發起人之規定，因而每有相互投資之情形存在，且多指派董事長、總經理或其他職員為被投資銀行之董、監事，以行使其投資權利。茲以本條規定，對銀行之負責人及職員不得兼任其他銀行任何職務，顯有影響投資銀行之權益及被投資銀行董監事會之組織，情形重大，至感執行困難，爰增訂但書，規定因投資關係並經中央主管機關核准者，得兼任被投資銀行之董事或監察人。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649400;0012;0018",
          "desc": "68卷94期1266號 12~18頁",
          "progress": "二讀(廣泛討論)",
          "committee": "財政",
          "misc": {
            "content": "33-35",
            "link": "/lgcgi/lgmeetimage?cfcec9cbcfcccfcfc5ccccd2ccca"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649400;0018;0019",
          "desc": "68卷94期1266號 18~19頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@68649400;0019;0019",
          "desc": "68卷94期1266號 19~19頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1980.11.21",
      "content": {
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "儲蓄銀行辦理住宅建築及企業建築放款之總額，不得超過放款時所收存款總餘額及金融債券發售額之和之百分之二十。但為鼓勵儲蓄協助購置自用住宅，經中央主管機關核准辦理之購屋儲蓄放款，不在此限。中央主管機關必要時，得規定銀行辦理購屋儲蓄放款之最高額度。",
          "reason": "本條就原條文增訂但書規定，旨在便利銀行得以配合政府推行住者有其屋政策，凡經中央主管機關核准辦理之購屋儲蓄放款，得不受本條原設最高限額之限制，俾資適應實際需要。此外並授權中央主管機關於必要時，得規定銀行辦理購屋儲蓄放款之最高額度，以便調節。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@69669400;0004;0006",
          "desc": "69卷94期1370號 4~6頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1981.7.7",
      "content": {
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "除法律另有規定者外，非銀行不得經營收受存款、受託經理信託資金、公眾財產或辦理國內外匯兌業務。違反前項規定者，主管機關應查明取締，並移送法辦；如屬法人組織，其負責人對有關債務，應負連帶清償責任。其取締辦法由中央主管機關定之。",
          "reason": "一、修正第一項規定，增列非銀行不得受託經理信託資金。由於受託經理信託資金係屬信託投資公司主要業務，非銀行應不得經營，爰予增列。二、刪除第一項但書關於受託人收存寄託款項或收受定金、保證金之規定。由於收存寄託款項或收受定金、保證金，係屬私法上債之關係，當事人。原可依民事法規之規定為之。並受法律保障，無庸於銀行法中重覆規定。三、刪除第一項但書及第二項關於工商企業收受工儲蓄之規定。經營收受存款，屬於金融機構之專業，為現代國家銀行業務之常軌，良以金融機構之功能，在溝通儲蓄與投資，並使社會資金獲得有效之利用，而政府為保障存款人之權益，並確保金融政策之貫徹，對金融機構宜有相當之管理，如聽任非金融機構經營存款業務，極易導致擾亂金融，危害社會大眾。且目前工商企業向職工收受存款，大多均以立借據方式為之，實質上可視為企業向其職工借款，此屬私人間金錢消費借貸，民法對此已有明白規定，亦不必於銀行法中規定。四、原條文因第二項刪除，故將原條文第三項修正為第二項，並增列授權中央主管機關訂定取締辦法之規定，以便訂定「取締非法經營金融業務辦法」以資取締，爰於本條第二項增列後段規定。"
        }
      }
    },
    {
      "date": "1985.5.10",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱支票存款，謂依約定憑存款人簽發支票，或利用自動化設備委託支付隨時提取不計利息之存款。",
          "reason": "為配合銀行自動化作業，加強對顧客服務及減少不必要之文件作業，增列支票存款得「利用自動化設備委託支付」，隨時可由銀行現金自動付款機或電腦終端機等自動化設備提取款項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法稱活期存款，謂存款人憑存摺或依約定方式，隨時提取之存款。",
          "reason": "目前銀行為加強對客戶服務，多與客戶訂立契約，憑水、電公司等繳費通知單或稅捐機關繳稅通知書直接於存款帳戶內撥付，同時部分銀行設置自動付款機採用電腦作業，憑「現金自動付款卡」取款與憑摺取款之情形已有不同，爰修正現行條文，以配合實際作業之需要。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法稱定期存款，謂有一定時期之限制，存款人憑存單或依約定方式提取之存款。",
          "reason": "目前銀行辦理之綜合存款，係將活期存款、定期存款、存單質押擔保放款等帳戶納入一存摺內已不用存單，存戶憑銀行簽發之存摺，隨時存入、提取或借款。爰增列「或依約定方式」等字，以符實際。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法稱儲蓄存款，謂個人或非營利法人，以積蓄資金為目的之活期或定期存款。",
          "reason": "將原規定中「憑存摺或存單提取之存款」改為「之活期或定期存款」。以示儲蓄存款包括活期與定期兩種性質，其提取方式依本法第七條及第八條規定，並刪除原定憑存摺或存單提取之文字，俾資應用。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法稱商業票據，謂依國內外商品交易或勞務提供而產生之匯票或本票。前項匯票以出售商品或提供勞務之相對人為付款人而經其承兌者，謂商業承兌匯票。前項相對人委託銀行為付款人而經其承兌者，謂銀行承兌匯票。出售商品或提供勞務之人，依交易憑證於交易價款內簽發匯票，委託銀行為付款人而經其承兌者，亦同。銀行對遠期匯票或本票，以折扣方式預收利息而購入者，謂貼現。",
          "reason": "一、第一項、第二項及第四項未修正。二、為推廣基於實際交易行為所產生票據之使用與流通，鼓勵銀行經營匯票承兌業務，爰將現行僅准許銀行經營接受「買方」委託之匯票承兌業務，擴大於「賣方」，於第三項之末增列「出售商品或提供勞務之人，依交易憑證於交易價格內簽發匯票，委託銀行為付款人而經其承兌者，亦同」，以應實際需要。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "銀行不得對本行負責人或職員，或對與本行負責人或辦理授信之職員有利害關係者，為無擔保授信。但消費者貸款不在此限。前項消費者貸款額度，由中央主管機關定之。",
          "reason": "一、原條文之「放款或保證」等文字，其範圍似嫌過狹，爰修正為「授信」，以求周妥。二、為使銀行能對本行負責人或職員辦理消費者之貸款，爰於第一項增列但書規定，以配合實際之需要；至其額度則增列第二項授權由中央主管機關定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "銀行對本行負責人或職員，或對與本行負責人或辦理授信之職員有利害關係者為擔保授信，其條件不得優於其他同類授信對象。前項授信總餘額，由中央主管機關洽商中央銀行定之。",
          "reason": "一、第一項係就現行條文酌作文字修正，就銀行對本行負責人或職員，或對與本行負責人或辦理授信之職員有利害關者所為擔保授信之限制。二、增列第二項，對其擔保授信之總餘額加以限制，其額度由中央主管機關洽商中央銀行定之，以避免風險之集中，並防止流弊之發生。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "銀行為法人，其組織除法律另有規定或本法修正施行前經專案核准者外，以股份有限公司為限。",
          "reason": "依原第五十二條規定，銀行之組織型態，除依公司法股份有限公司組織者，為法人外，其依法律組織之銀行，如中國輸出入銀行，及在銀行法修正施行前經專案核准之銀行，如臺灣銀行、臺灣土地銀行、臺灣省合作金庫及臺北市銀行等，均非公司組織型態，致不具有法人資格；其因國內權益而涉訟時，唯賴判例認定具有當事人能力（如最高法院十九年臺上字三一六四號，五十一年臺上字第二七七二號判例及五十一年十月八日最高法院民刑庭總會決議）其在國外涉訟時，對其權益保障影響至鉅，為求根本解決，爰修正明定，銀行為法人，其組織除法律另有規定或本法修正施行前經專案核准者外，以股份有限公司為限，俾確立銀行之法人資格。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "銀行因發生左列情事之一者，中央主管機關得勒令停業，限期清理：一、不能撥補其應付票據差額，經中央銀行停止其票據交換者。二、不能支付其即期債務，有礙銀行健全經營者。前項勒令停業之銀行，如於清理期限內，已回復支付能力者，得申請中央主管機關核准復業，逾期未經核准復業者，應撤銷其許可；並自停業時起視為解散，原有清理程序視為清算。",
          "reason": "一、依本法第二十條規定，信託投資公司為銀行法所稱之銀行之二種，其經營之業務項目，依同法第一百零一條規定不包括支票存款，故不得參加票據交換。而原第六十二條第一項規定，須經停止票據交換，始能勒令停業，以致信託投資公司，雖經營不善不能支付其債務如未停止其票據交換，仍無法勒令其停業，爰修正現行條文第一項將勒令歇業之情事分列二款，並將「應勒令停業」修正為「得勒令停業」，俾利適用。二、第二項不修正。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "商業銀行經營左列業務：一、收受支票存款。二、收受活期存款。三、收受定期存款。四、辦理短期及中期放款。五、辦理票據貼現。六、投資公債、短期票券、公司債券及金融債券。七、辦理國內外匯兌。八、辦理商業匯票之承兌。九、簽發國內外信用狀。十、辦理國內外保證業務。十一、代理收付款項。十二、代銷公債、國庫券、公司債券及公司股票。十三、辦理與前列各款業務有關之倉庫、保管及代理服務業務。",
          "reason": "為加強短期票券交易、活潑銀行資金之運用，爰將原條文第六款「國庫券」修正為「短期票券」，其餘未修正。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "儲蓄銀行經營左列業務：一、收受儲蓄存款。二、收受定期存款。三、收受活期存款。四、發行金融債券。五、辦理企業生產設備中期放款、長期放款，及中、長期分期償還放款。六、辦理企業建築、住宅建築中期放款，及中、長期分期償還放款。七、投資公債、短期票券公司債券及公司股票。八、辦理票據貼現。九、辦理商業匯票承兌。十、辦理國內匯兌。十一、保證發行公司債券。十二、代理收付款項。十三、承銷公債、國庫券、公司債券及公司股票。十四、辦理經中央主管機關核准之國內外保證業務。十五、辦理與前列各款業務有關之倉庫及其他保管業務。",
          "reason": "為加強短期票券交易，活潑銀行資金之運用，爰將原條文第七款「國庫券」修正為「短期票券」，其餘未修正。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "定期儲蓄存款到期前不得提取。但得以之質借或於七日以前通知銀行中途解約，其利息按已存期間定期存款利率計算，辦法由中央主管機關洽商中央銀行定之。",
          "reason": "定期儲蓄存款本應於到期日提取，若存戶中途解約，則有礙銀行資金調度。茲為兼顧存款人利益及銀行資金調度並且為便利儲蓄存款人急需，明定欲中途解約者，應於七日前通知銀行。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "信託投資公司經營左列業務：一、辦理中、長期放款。二、投資公債、短期票券、公司債券、金融債券及上市股票。三、保證發行公司債券。四、辦理國內外保證業務。五、承銷及自營買賣或代客買賣有價證券。六、收受、經理及運用各種信託資金。七、募集共同信託基金。八、受託經管各種財產。九、擔任債券發行受託人。十、擔任債券或股票發行簽證人。十一、代理證券發行、登記、過戶及股息紅利之發放事項。十二、受託執行遺囑及管理遺產。十三、擔任公司重整監督人。十四、提供證券發行、募集之顧問服務，及辦理與前列各款業務有關之代理服務事項。經中央主管機關核准，得以非信託資金辦理對生產事業直接投資或投資住宅建築及企業建築。",
          "reason": "一、原條文第一款放款對象限於生產事業，範圍過狹，難以適應當前需要，爰將放款對象之限制予以刪除。二、為加強短期票券交易，活潑信託資金運用，爰將原條文第二款「國庫券」修正為「短期票券」，並配合第七十一條第六款及第七十八條第七款規定，將「短期票券」列於「公債」之後。三、為避免信託投資公司以所吸收之龐大信託資金投資於不動產或直接投資於生產事業，造成大量購置不動產或發生併吞其他企業情事，嚴重違反金融機構經營之基本原則，爰將原條文第三款及第四兩款業務予以刪除。四、修正條文第三款至第五款係由原第五款至第七款移列。五、修正條文第六款係由原第八款移列，並於「信託資金」之上，增列「定期或不定期」以求明確。六、為配合證券投資信託事業專業化經營、管理之需要，並避免信託投資公司兼營證券投資信託事業滋生利益衝突之流弊，爰將原第九款：「擔任證券投資之受託人」及第十六款：「經營證券投資信託事業」兩款業務予以刪除。另為因應信託投資公司募集共同信託基金之需要，增列第七款。七、修正條文第八款至第十三款係由原第十款至第十五款移列，修正條文第十四款係由原第十七款移列，文字均未修正。八、原第三款：「對生產事業直接投資」及第四款「投資住宅建築及企業建築」修正條文已刪除，惟鑒於臺灣土地開發信託投資公司及中華開發信託公司一向以經營不動產投資（包括開發工業區）及生產事業直接投資為其主要任務，為使該二公司經營上述業務有所依據，且為使信託投資公司能配合政府推動經濟建設之需要，凡經中央主管機關專案核准者，仍得投資上述二項業務，爰增訂第十五款：「經中央主管機關核准辦理之其他業務」，俾資因應。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "信託投資公司經營證券承銷商或證券自營商業務時，至少應指撥相當於其上年度淨值百分之十專款經營，該項專款在未動用時，得以現金貯存，存放於其他金融機構或購買政府債券。",
          "reason": "一、信託投資公司自有資金之運用，第一百零一條規定之業務，均得辦理，原第一百零二條限制並無必要，爰予刪除。二、原第一百零三條第三項規定與同條第一、第二項無關，爰移列本條。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "信託投資公司應以現金或中央銀行認可之有價證券繳存中央銀行，作為信託資金準備。其準備與各種信託資金契約總值之比率，由中央銀行在百分之十五至二十之範圍內定之。但其繳存總額最低不得少於實收資本總額百分之二十。前項信託資金準備，在公司開業時期，暫以該公司實收資本總額百分之二十為準，俟公司經營一年後，再照前項標準於每月月底調整之。",
          "reason": "一、鑑於原條文規定繳存之「賠償準備」，僅用於信託投資公司違反法令規章或違反信託契約條款且致使受益人遭致損失時，始得作為賠償之用，其用途過於狹窄，爰將第一項所定「賠償準備」修正為「信託資金準備」，俾對賠償損失或一時流動能力不足等，均可發揮其應有功能。又原條文對得繳存作為準備之公債、國庫券．．．．等，係採列舉方式，往往掛一漏萬，爰將其修正為「中央銀行認可之有價證券」，此外並將「現金」移列為繳存準備之首。二、第二項首句係配合第一項作文字修正。三、原條文第三項已移列民國七十四年修正條文第一百零二條，爰將第三項刪除。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "信託投資公司在未依信託契約營運前，或依約營運收回後尚未繼續營運前，其各信託戶之資金，應以存放商業銀行或專業銀行為限。",
          "reason": "查各信託戶之資金在未依約營運前，性質上屬於現金，基於穩健經營之原則，上項資金管理，以存放商業銀行或專業銀行為宜，爰予修正。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "信託投資公司募集共同信託基金，應先擬具發行計畫，報經中央主管機關核准。前項共同信託基金管理辦法，由中央主管機關定之。",
          "reason": "一、為配合民國七十四年修正條文第一百零一條第七款所定經營「募集共同信託資金」業務之需要，爰於本條第一項將信託投資公司募集共同信託基金之程序予以明確規定。二、第二項係配合第一項酌作文字修正。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "違反第二十九條第一項之規定者，處五年以下有期徒刑、拘役或科或併科二十五萬元以下罰金。法人犯前項之罪者，處罰其行為負責人。",
          "reason": "原規定最高科以七千元罰金，因社會經濟情"
        },
        "33.1": {
          "num": "33.1",
          "zh": "第三十三條之一",
          "article": "前二條所稱有利害關係者，謂有左列情形之一而言：一、銀行負責人或辦理授信之職員之配偶，三親等以內之血親或二親等以內之姻親。二、銀行負責人或辦理授信之職員獨資、合夥經營之事業。三、銀行負責人或辦理授信之職員持有超過公司已發行股份總數或資本總額百分之十之企業。四、銀行負責人或辦理授信之職員為董事、監察人或經理人之企業。但其董事、監察人或經理人係因投資關係，經中央主管機關核准而兼任者，不在此限。五、銀行負責人或辦理授信之職員為代表人、管理人之法人或其他團體。",
          "reason": "一、本條新增，就本法第三十二條及第三十三條所指有利害關係者，作明確之規定，以利適用。二、第一款係參照遺產及贈與稅法第五條第六款「配偶間及三親等以內親屬間財產之買賣以贈與論」規定所擬列。三、第二款及第四款係因銀行負責人或辦理授信之職員獨資、合夥經營之事業或為企業之董事、監察人或經理人者，其與銀行之利益勢必衝突，為保障銀行存款人之安全，故列為有利害關係者，使受銀行授信之限制。惟為使經中央主管機關核准投資而派兼董、監事或經理人之企業不受限制，爰於第四款增列但書規定。四、第三款係參照公務員服務法第十三條第一項規定「．．．．其所有股份總額未超過其所投資公司股本總額百分之十者，不在此限」及公司法第一百七十九條等規定，予以增列。五、為避免對與銀行負責人或辦理授信之職員為代表人或管理人之學校、公益慈善機構、祭祀公業及非法人團體授信，爰規定如第五款條文。"
        }
      }
    }
  ]
}