{
  "status": "實施",
  "name": "法務部廉政署組織法",
  "revision": [
    {
      "date": "2011.4.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "法務部為辦理廉政政策規劃，執行反貪、防貪及肅貪業務，特設廉政署（以下簡稱本署）。",
          "reason": "明定法務部廉政署之設立目的及隸屬關係。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本署掌理下列事項：一、國家廉政政策之擬訂、協調及推動。二、廉政相關法規制（訂）定、修正之研擬及解釋。三、貪瀆預防措施之推動及執行。四、貪瀆或相關犯罪之調查及處理。五、政風機構業務之督導、考核及協調。六、政風機構組織、人員管理之擬議及執行。七、法務部部本部政風業務之辦理。八、其他廉政事項。本署執行前項第四款所定貪瀆或相關犯罪調查職務之人員，其為薦任職以上人員者，視同刑事訴訟法第二百二十九條、第二百三十條之司法警察官；其為委任職人員者，視同刑事訴訟法第二百三十一條之司法警察。",
          "reason": "一、第一項規定本署之權限職掌，其中第四款貪瀆或相關犯罪調查及處理，將由本署之肅貪組及所屬北、中、南三地區調查組辦理，執行職務時並將有明顯之身分識別；另本精簡原則，法務部部本部之政風業務，亦由本署辦理。二、第二項參考法務部調查局組織法第十四條、入出國及移民法第八十九條、海岸巡防法第十條等體例，規定本署執行貪瀆或相關犯罪調查職務之人員，依其官等之不同，分別視同刑事訴訟法所定司法警察官或司法警察，俾得依法進行犯罪調查程序。至所需人力將優先遴選優秀之「檢察事務官」、「調查官」、「調查員」、「偵查正」及「偵查員」等相關具司法警察官、司法警察身分人員出任；非由此等人員出任者，須接受司法警察專長訓練後，再行執行職務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本署置署長一人，職務列簡任第十三職等至第十四職等；副署長二人，職務列簡任第十二職等。",
          "reason": "明定本署首長、副首長之職稱、官職等及員額。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本署置主任秘書，職務列簡任第十一職等。",
          "reason": "明定本署幕僚長之職稱及官職等。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本署為有效評議廉政業務之推動，並提供專業諮詢，設廉政審查會。前項審查會，置廉政審查委員十一人至十五人，均為無給職，任期二年，就法律、財經、工程等相關專業領域代表、專家學者及有關機關代表遴聘之。",
          "reason": "一、為昭示本署廉政業務推動及案件處理之超然性及公信力，爰仿效「香港廉政公署」機制，明定本署設廉政審查會，置廉政審查委員十一人至十五人，就法律、財經、工程等專業領域代表、專家學者及有關機關代表遴聘之，共同協助本署廉政業務之推動。二、依廉政署組織法編制表草案觀之，廉政審查會委員應屬無給職，故於條文中予以明定。又草案中對廉政審查會委員之任期並無相關規範；為避免該會長期為少數人所壟斷，故於條文中明定該會委員任期二年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本署各職稱之官等職等及員額，另以編制表定之。",
          "reason": "中央政府機關總員額法第六條雖已授權各機關訂定編制表，惟考量如僅於第三條及第四條規定首長、副首長及幕僚長之配置，將難窺知機關人員配置及運作之全貌，爰於本條再予重申。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本署得借調實任司法官擔任署長、副署長職務；其借調，應報請司法院或法務部同意後行之。實任司法官轉任本署署長、副署長者，其年資及待遇均依相當職位之司法官規定列計；其達司法行政人員屆齡退休三個月前，應予轉任司法官職務。",
          "reason": "一、為順利推動本署業務，於第一項明定得借調實任司法官擔任相關職務及其程序。二、為保障實任司法官轉任本署署長、副署長者之權益，於司法人員人事條例第三十九條未修正前，參照該條規定，於第二項明定其年資及待遇均依相當職位之司法官規定列計；其達司法行政人員屆齡退休三個月前，並應予轉任司法官職務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本署籌備及成立，因調配人力移撥、整併員額及業務所需之各項經費，得由移撥、整併機關在原預算範圍內調整支應，不受預算法第六十二條及第六十三條規定之限制。",
          "reason": "為利本署籌備及成立經費使用，爰規定得由移撥、整併機關在原預算範圍內調整支應，不受預算法第六十二條及第六十三條規定之限制。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法施行日期，由行政院以命令定之。",
          "reason": "明定本法之施行日期。"
        }
      }
    }
  ]
}