{
  "name": "外交部及駐外館處文件證明條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "外交部及駐外使領館、代表處、辦事處或其他外交部授權機構（以下簡稱駐外館處）辦理文件證明，適用本條例之規定。",
      "reason": "外交部及駐外館處辦理文件證明，應依本條例規定辦理。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之主管機關為外交部。",
      "reason": "本條例之主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用詞，定義如下：一、文件證明：指文書驗證及出具證明。二、文書驗證：指主管機關或駐外館處依有關文書之當事人或其他關係人之申請，以比對簽章式樣或其他適當方法查驗後，證明文書製作人、有權簽字人或公證人之簽章為真正，或文書形式上存在之程序。三、出具證明：指主管機關或駐外館處依有關文書之當事人或其他關係人之申請，比對文書影本與原本或正本相符，或就中華民國（以下簡稱我國）法律所定或外國機關要求事項，於審查佐證文件所載內容與申請事項相符後，出具相關事項證明之程序。四、領務人員：指具備外交領事人員資格或經主管機關指定辦理領事事務之人員。",
      "reason": "為使主管機關及駐外館處辦理文件證明之範圍明確化，並避免與公證法上之公證、認證事務或護照之簽證等用語相混淆，爰明定本條例相關用詞之定義：一、第一款界定本條例所規範之文件證明，係指文書驗證與出具證明。二、文書驗證係為便利有跨國使用需要之文件，可透過文書製作國及文書使用國之驗證程序，產生跨國使用之「形式效力」。依照國際慣例，一國文書持往他國使用時，通常須先完成文書製作國規定之國內驗證程序，再經文書使用國派駐文書製作國之使領館或代表機構驗證。亦有於完成文書製作國之國內驗證程序後，送經文書製作國派駐文書使用國之使領館或代表機構驗證者。各國主管驗證機關及其駐外機構辦理跨國文書驗證，均係以查驗或比對文書上簽章之方式，或以其他適當方法查證後，證明申請驗證之文書形式上是否存在之程序，以證明其「形式效力」。至文件之內容則不在證明之列，此與國內依公證法辦理之公證、認證，除查證文書形式上是否真正外，並應就其內容為相當之審查，二者顯有不同，爰於第二款明定文書驗證之定義。三、主管機關及駐外館處為服務國人並保護其權益，配合國內法令規定為旅外國人辦理出具證明業務（如：出具我國護照影本與正本相符證明），旅外國人依當地法令規定亦有須由我駐外館處出具證明者（如：婚姻狀況證明），爰於第三款明定出具證明之定義。至於所需審查之佐證文件，則因申請事項而異（如：申請事項為臨時船舶國籍證書、出生證明或婚姻狀況證明等，駐外館處應分別審查船舶所有人取得所有權之證明文件或申請人之我國護照等佐證文件）。四、第四款明定本條例所稱領務人員，係指主管機關及駐外館處辦理領事事務之人員，不包括主管機關及駐外館處辦理其他事務之人員。領務人員原則上應具備外交領事人員資格，方能妥善辦理有關業務，惟因應各領務轄區之特殊情形與實際需要，經主管機關外交部指定之人員，亦可辦理本條例所定文件證明等領事事務。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "駐外館處應以其領務轄區，為本條例執行職務之區域。",
      "reason": "所謂領務轄區（consular district）者，係指維也納領事關係公約第一條第一項第二款所稱之「為領館執行職務而設定之區域」，是以領務轄區兼具土地管轄與事物管轄（subject matterjurisdiction）性質。領務轄區之劃分屬主管機關職權，駐外館處應按其各自之領務轄區執行職務，此為國際法與國際外交慣例所共認，爰為本條規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "申請文件證明者，應檢具身分證明文件，並提出申請書載明下列各款事項：一、申請人之姓名、性別、出生年月日、身分證明文件號碼及住、居所；申請人為法人、機關或其他團體者，其名稱及公務所、事務所或營業所，及有關證照之字號。二、有法定代理人或委任代理人者，其姓名、性別、出生年月日、身分證明文件號碼、住、居所。三、申請之意旨及用途。四、有關文書名稱、件數及其佐證文件。五、申請日期。申請人或其代理人，應於申請書內簽名或蓋章；其以指印代簽名者，應由他人代書姓名，記明其事由並簽名。申請由委任代理人為之者，應提出委任書。",
      "reason": "一、申請文件證明時，申請人或其代理人應提出身分證明文件，以避免發生假冒他人名義申請之情形。尤以驗證未經簽章完成之文書，係為證明該文書上之簽字確為有權簽字人所親簽，更有必要確認申請人之身分，至申請人及代理人應提具之身分證明文件範圍，因屬細節性規定將於施行細則中定之。另為便於審查文件證明之申請應否准許，爰於第一項規定應以書面為之，其應記載之事項如下：(一)為使主管機關及駐外館處據以審認申請人或其代理人之身分或資格，並得為聯絡之依據，爰為第一款及第二款規定。(二)申請書應表明申請驗證何種文書之簽章或需申請出具證明之種類，以及申請文件證明之使用目的，以供主管機關及駐外館處審查，爰為第三款規定。(三)第四款明定申請書應記載有關文書之名稱、件數及其佐證文件，以便釐清交付及保管之責任。(四)第五款明定申請書應載明申請日期，俾作為主管機關及駐外館處認定其處理期間之依據。二、參照民事訴訟法第一百十七條有關當事人或代理人應於書狀內簽名或蓋章，其以指印代簽名者，應由他人代書姓名，記明其事由並簽名之規定，訂定第二項規定。至申請書之格式，得由主管機關本於職權訂定。三、由於文書驗證僅係證明文書之形式真正，出具證明亦僅針對特定文書為之，原則上無需申請人親自提出申請，而得委任代理人為之。由委任代理人提出申請者，應提出委任書，以證明其有合法代理權，始得將申請之效力歸屬於申請人本人，爰為第三項規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "主管機關及駐外館處辦理文件證明，於必要時，得向國內外有關機關、團體或個人查詢，並得請求其協助。",
      "reason": "主管機關及駐外館處辦理文件證明時，如有必須進一步查證相關資料，以為依據者，主管機關及駐外館處自得向國內外有關機關、團體或個人查詢，並得請求其協助，爰為本條規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "主管機關及駐外館處辦理文件證明，應由領務人員於所作成之文書上簽名或蓋章，並記載其職銜、主管機關或駐外館處名稱及加蓋其鈐印。前項駐外館處之領務轄區情況特殊者，得使用其他經行政院或主管機關核定之名稱或職銜。",
      "reason": "一、依國際慣例，主管機關及駐外館處辦理文件證明所作成之公文書，應由領務人員於該文書上簽名或蓋章，記載其職銜及主管機關或駐外館處名稱，並加蓋主管機關或駐外館處之鈐印，爰為第一項規定。二、另為因應領務轄區之特殊情況，駐外館處亦得使用其他經行政院或主管機關外交部核定之職銜或名稱，以配合實際需要，爰為第二項規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "主管機關得對下列文書之原本或正本為驗證：一、經我國公證人公證或認證之文書。二、由駐外館處出具之證明或經其公證或驗證之文書。三、由外國駐我國使領館或由外國政府授權之代表機構出具之證明或經其公證、認證或驗證之文書。主管機關得對下列文書之影本為驗證：一、經依本條例驗證之文書。二、經駐外館處出具之證明。",
      "reason": "一、第一項明定主管機關辦理文書驗證之範圍：(一)公證法施行細則第十四條規定，經公證或認證之文書持住外國使用前，得聲請外交部複驗公證人之簽章，爰為第一款規定。(二)駐外館處依本條例辦理之文件證明，或依駐外領務人員辦理公證事務辦法辦理公證之文書，持回我國境內使用時，國內要證機關得要求當事人向主管機關請求複驗領務人員簽章以確認其簽章是否屬實，爰為第二款規定。(三)外國駐我國使領館或由外國政府授權之代表機構出具之證明或經其公證、認證或驗證之文書，國內要證機關得要求當事人向主管機關請求複驗外國駐我國使領館或授權代表機構之簽章以確認其簽章是否屬實，爰為第三款規定。二、申請人向數個機關或團體申辦事項，需用多件影本之情形所在多有，故有向主管機關申請驗證經依本條例辦理之文件證明影本之必要，爰為第二項規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "駐外館處得對下列文書之原本或正本為驗證：一、經主管機關驗證之文書。二、經行政院設立或指定之機構或委託之民間團體查證或驗證完成之大陸地區公證書。三、經領務轄區內公證人公證或認證之文書。四、領務轄區內當地政府機關製作或驗證之文書。五、領務轄區內兼轄國派在駐在地使領館或代表機構製作或驗證之文書。六、領務轄區內有關當事人製作之私文書。前項文書之影本，經原核發機關或其上級機關證明其與原本或正本相符者，駐外館處亦得為驗證。駐外館處得對下列文書之影本為驗證：一、經依本條例驗證之文書。二、經主管機關依第十六條第二款規定出具證明之文書。",
      "reason": "一、依照國際慣例，一國文書持往他國使用時，如欲使文書具有跨國使用之公信力，為文書使用國所接受並承認其效力，通常須先完成文書製作國規定之國內驗證程序，再經文書使用國派駐文書製作國使領館或代表機構之驗證，亦有於完成文書製作國之國內驗證程序後，送經文書製作國派駐文書使用國之使領館或代表機構驗證者，為使駐外館處辦理驗證之範圍明確，以免使申請人產生誤解，並使承辦人員有所遵循，爰為第一項各款規定：(一)我國公私文書持往國外使用者，倘經我國公證人公認證，再經主管機關複驗公證人之簽章後，駐外館處得受理驗證，以便當事人持向當地政府機關使用，爰為第一款規定。(二)依臺灣地區與大陸地區人民關係條例第七條規定「在大陸地區製作之文書，經行政院設立或指定之機構或委託之民間團體驗證者，推定為真正」。為便利旅外國人辦理大陸地區文書驗證，爰於第二款規定駐外館處得受理驗證經行政院設立或指定之機構或委託之民間團體查證或驗證完成之大陸地區公證書，以便當事人在國外地區使用。另為因應上述驗證需要，主管機關均適時檢寄該單位或有權簽字人之簽章式樣供各外館建檔備參。(三)經領務轄區內公證人公證或認證之文書、當地政府機關製作或驗證之文書，亦得為駐外館處驗證之範圍，爰為第三款及第四款規定。(四)領務轄區內兼轄國，依維也納外交關係公約第五條第一款規定，即「派遣國向有關接受國妥為通知後，得酌派任一使館館長或外交職員兼駐另一個以上國家」者。駐外館處對於在領務轄區內兼轄國作成之文件因蒐集該兼轄國政府機關或公證機關簽章或直接查證均有相當困難，故多採取間接驗證方式。即該等文書於完成文書製作國驗證程序後，先送經該國派在駐在地使領館或代表機構驗證，再由負責該兼轄國地區之駐外館處以查驗該兼轄國派在駐在地使領館或代表機構有權簽字人簽章之方式辦理驗證，爰為第五款規定。(五)領務轄區內有關當事人製作之私文書，例如：旅外國人委任或授權國內親友代為處理事務而書具之委任書或授權書，有經駐外館處驗證之必要，另國內法令亦有規定須經駐外館處驗證之私文書，爰為第六款規定。二、申請文書驗證原則上應提出文書之原本或正本，以利查驗。如因特殊情況，無法提出文書之原本或正本者，倘能提出經原核發機關或其上級機關證明其與原本或正本相符之影本，得視同為文書之原本與正本而受理驗證，爰為第二項規定。三、第三項規定駐外館處得對文書之影本為驗證之範圍：(一)申請人所持有文書之原本或正本經依本條例辦理驗證後，為向數個機關或團體申辦事務，需用多件影本之情形甚多，故申請人倘持經依本條例驗證之文書原本或正本申請該文書影本之驗證，駐外館處於比對該文書影本與其原本或正本相符後，得驗證該文書影本，爰為第一款規定。(二)配合草案第十六條第二款有關主管機關得證明外國文書影本與未經駐外館處驗證之原本與正本相符之規定，駐外館處得受理前述文書影本之驗證，爰為第二款規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "申請驗證在國外作成之文書，應向管轄該文書作成地之駐外館處為之。但受理申請之駐外館處認有特殊情形，且無查證困難，並報經主管機關核准者，不在此限。",
      "reason": "為配合第四條關於駐外館處執行職務區域之規定，並參酌美國領務法規第843.3 條有關領務官員不得驗證其領務轄區外之外國官員簽章之規定，爰為本文規定，惟為因應可能發生之特殊情況，例如：某地發生暴動、戰亂，而使我駐外館處暫時無法執行職務時，申請人因無法向原負責之館處申請而轉向鄰近館處提出申請，或當事人因個人急難情形不克向負責之館處申請，而就近向所在地之鄰近館處提出申請等情形，爰於但書規定該駐外館處於確認該特殊情形屬實且辦理該文書驗證查證亦無困難時，可專案呈報主管機關，由主管機關視其特殊情形之性質，通案或個案核准該鄰近館處受理該文書驗證之申請。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "文書驗證之申請，有下列各款情形之一者，主管機關或駐外館處應不予受理。但其情形得補正者，應先定期令其補正：一、申請事項不屬本條例所定文書驗證之範圍。二、違反前條規定，向無管轄權之駐外館處申請。三、申請目的或文書內容明顯違反我國法令、國家利益，或有背於公共秩序、善良風俗或有其他不當情形。四、申請目的或文書內容明顯違反國際條約、慣例或領務轄區當地之法令。五、提出之文書明顯為偽造或變造。六、提出之文書因有關國家或地區拒絕協助，或因其他原因無從查證。七、依第九條第二項提出之文書影本，未經原核發機關或其上級機關證明。八、未依第十二條第二項、第三項第二款、第四項之駐外館處要求，將文書送請有關機關或公證人驗證、公證或認證。九、未依第十三條第一項規定，提出文書之原本或正本。十、申請不合法定程式或不備其他要件。文書驗證之申請，其文書作成地所屬國家或地區，對於我國文書驗證之效力不予承認者，得不予受理其申請。",
      "reason": "一、為維護文書驗證或出具證明之公信力，並保障國家利益或避免損害他人或公眾利益，爰於第一項規定主管機關或駐外館處應不予受理文書驗證申請之情形。惟其情形得補正者，例如：當事人所持之出生證明係屬第六款情形，因有關國家或地區拒絕協助查證，或因該國文書易以非法方式取得，而無從查證者，可要求其提出第三國有公信力機構出具之DNA 證明後受理驗證，爰於但書規定應先定期令補正：(一)申請人之申請事項、其提出申請之駐外館處或其文書不符合本條例規定者，自不得受理其申請，爰為第一款、第二款、第七款至第九款規定。(二)基於維護我國法律秩序及國家利益，爰為第三款規定。(三)國際條約、慣例或領務轄區當地之法令為駐外館處須遵守之規範，爰為第四款規定。(四)申請人所提出之文書由形式上觀之，即可知其為偽造、變造者，自應不予受理其申請，爰為第五款規定。(五)申請人所提出之文書，如因其他國家或地區以各種理由拒絕提供協助；或因年代久遠，或由於各國法治精神及實踐情況有所歧異，若干國家並無健全文書驗證體系、或其政府機關製作之文件浮濫、未加嚴格查證審核、易以非法方式取得，而無從查證者，應不予受理，爰為第六款規定。(六)申請若有不合法定程式或不備其他要件之情形，例如：申請人未提出身分證明文件或無行政程序行為能力，而未由法定代理人代理者，應不予受理其申請，爰為第十款規定。二、平等互惠為我憲法第一百四十一條所定處理外交事務應遵循之原則，是文書作成地所屬國家或地區，對於我國文書驗證效力如有不予承認之情形者，原則上我即不應受理該國家或地區之文書驗證申請，惟為突破外交困境並維護我僑民權益，得由受理機關斟酌有關事項裁量是否受理其申請，爰為第二項規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "主管機關辦理第八條第一項之文書驗證，應比對查驗該文書原本或正本上之有權簽字人簽章是否與經保存之該等人員簽章式樣相符。駐外館處辦理第九條第一項第一款至第五款之文書驗證，應比對查驗該文書原本或正本上之有權簽字人簽章是否與經保存之該等人員簽章式樣相符；文書上無簽章或其簽章無簽章式樣可供比對者，得要求申請人將該文書先送請有簽章式樣可供比對之文書製作單位上級或主管機關驗證；或以其他適當方法查證後，核驗該文書形式上是否存在。駐外館處辦理第九條第一項第六款之文書驗證，得依下列方式為之：一、驗證申請人本人簽章屬實之私文書，應請申請人親自於領務人員或駐外館處館長指定之人員面前，於文書上簽章或承認為其簽章。二、驗證其他私文書，得要求申請人將該文書先送請有簽章式樣可供比對之領務轄區當地公證人或主管機關公證、認證或驗證；或以其他適當方法查證後，核驗該文書形式上是否存在。駐外館處辦理第九條第二項之文書影本驗證，應比對證明該影本與其原本或正本相符之原核發機關或其上級機關有權簽字人之簽章是否與經保存之該等人員簽章式樣相符。其簽章無簽章式樣可供比對者，得要求申請人將該文書先送請有簽章式樣可供比對之上級或主管機關驗證，或以其他適當方法查證後，核驗該文書形式上是否存在。",
      "reason": "一、主管機關辦理第八條第一項之文書驗證，應比對查驗該等文書原本或正本上有權簽字人簽章，而不及於文書上其他之簽章，爰為第一項規定。二、駐外館處辦理第九條第一項第一款至第五款之文書驗證，應比對查驗該等文書原本或正本上有權簽字人簽章，而不及於文書上其他之簽章。另由於駐外館處無法蒐集領務轄區內所有公證人或有關機關之簽章式樣，且實務上駐外館處受理領務轄區內當地政府機關、團體及兼轄國政府機關、團體製作之文書驗證，有該等文書上並無簽章之情形，例如：駕照，或當地政府機關網站上公告之法律或規定，因此駐外館處辦理該等文書驗證時，如無簽章式樣可供比對或文書上無簽章者，得視實際情況，要求申請人將該文書先送請有簽章式樣可供比對之文書製作單位上級或主管機關驗證，再比對該機關或其有權簽字人之簽章是否屬實，或直接以函詢等適當方法查證，爰為第二項規定。三、私文書之驗證主要可區分為驗證申請人本人親簽以及驗證申請人以外之私人簽章屬實二種情形，爰於第三項分別規範駐外館處辦理驗證之方式。其中驗證其他私文書，例如：外國學校成績單、醫院繳費證明單、收據或法院判決書等，駐外館處得視實際情況以適當方法查證。四、駐外館處辦理第九條第二項之文書影本驗證，因該等文書影本業經原核發機關或其上級機關證明其與原本或正本相符，得視同為文書之原本與正本而受理驗證，故應比照文書之原本與正本驗證方式辦理，爰為第四項規定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "主管機關辦理第八條第二項或駐外館處辦理第九條第三項第一款之文書影本驗證，應令申請人提出該文書之原本或正本，核對文書影本與其原本或正本是否相符，並查驗該文書原本或正本上之主管機關或駐外館處簽章是否真正。駐外館處辦理第九條第三項第二款之文書驗證，應以適當方法查證後，核閱該文書形式上是否存在。",
      "reason": "一、第一項規定主管機關或駐外館處辦理文書影本驗證之方式。二、申請人所提出之文書如係經主管機關依第十六條第二款規定出具證明之文書影本，因無法比對該文書原本或正本上之簽章樣式，應以其他適當方法查明該文書形式上是否為真正，爰為第二項規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "申請驗證之文書，經依本條例規定驗證屬實者，除依第七條規定辦理外，應依其情形蓋用驗證章戳或黏貼文件證明專用貼紙，並得為適當之註記；經驗證有不實者，應駁回其申請。申請驗證之文書不宜或申請人請求不在該文書蓋驗證章戳或黏貼文件證明專用貼紙者，於依本條例有關規定驗證屬實後，得在該文書之影本蓋用驗證章戳或黏貼文件證明專用貼紙，記明影本與原本或正本相符，及原本或正本經驗證屬實，並得為其他適當之註記。",
      "reason": "一、主管機關或駐外館處辦理文書驗證時，依國際慣例原則上係在申請驗證之文書上直接為驗證及註記。若經驗證不實者，自應駁回其申請。此與第十一條未經審酌、核對簽章是否不實即不予受理（程序駁回）情形者不同，爰為第一項規定。二、第二項規定申請驗證之文書如因申請驗證之文書依其材質不宜或申請人之請求不在該文書上蓋驗證章戳或黏貼文件證明專用貼紙者，主管機關或駐外館處之處理方式。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "文書經驗證者，僅證明文書上之簽章為真正或文書形式上存在，其文書所載內容不在證明之列。",
      "reason": "依本條例所為驗證，乃證明文書上簽章是否屬實，依國際慣例各國領務人員辦理文書驗證亦僅作形式效力之證明，故經驗證之文書，僅具證明文書上之簽章為真正或文書形式上存在之形式證據力，其文書所載內容不在證明之列，應由接受該文書單位依相關法令認定，若有爭執，應另循訴訟等程序解決。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "主管機關得依申請就下列事項出具證明：一、我國護照影本與正本相符。二、外國文書影本與其未經駐外館處驗證之原本或正本相符。但以該文書影本係為送往駐外館處驗證，並經主管機關公告受理者為限。",
      "reason": "一、明定主管機關辦理出具證明事務之範圍，以明權責，並杜爭議。二、依護照條例第一條規定，核發護照為主管機關之主管事務。現行實務上，人民如於我國境外有使用我國護照影本之需要，為證明該護照影本與正本相符，其程序乃先向國內公證人請求辦理我國護照影本與正本相符之認證，其後再向主管機關申請驗證該公證人之簽章屬實。然而，國內公證人為辦理前述認證事務，通常須向主管機關以函詢方式查證，始得據以辦理。為簡化申請流程，以達便民目的，爰於第一款規定得由主管機關直接出具我國護照影本與正本相符之證明。三、外國製發之公私文書因未先送經我駐外館處辦理驗證而有補辦驗證之必要者，為免除申請人再赴國外辦理之不便及被遺失之風險，第二款規定主管機關得依申請出具該文書影本與原本或正本相符之證明，以便利其寄往我駐外館處補辦驗證。惟因駐外館處辦理文書驗證，以比對簽章屬實方式辦理者，必須比對該文書原本或正本上之簽章是否與駐處保存之有權簽字人簽章式樣相符，無法以影本比對，另若干駐外館處考量當地特殊情形（如郵務不健全或偽變造文件氾濫）或文件之性質並不受理郵寄申請，故主管機關依本款辦理者，應僅限於駐外館處得以比對簽章樣式以外之適當方式查證辦理者，爰為符實際狀況，規定由主管機關視駐外各館處實際受理情形公告。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "駐外館處得依申請就下列事項出具證明：一、我國護照影本與正本相符。二、依我國法律應由駐外館處出具者。三、領務轄區內有關外國機關要求申請人提出駐外館處出具且未違反我國法令規定者。",
      "reason": "一、明定駐外館處辦理出具證明事務之範圍，以明權責，並杜爭議。二、國人如於我國境外有使用我國護照影本之需要，但未先依本條例第十六條第一款規定向主管機關申請出具我國護照正、影本相符之證明者，由於駐外館處亦為我國護照核發機關之一，為服務旅外國人並保護其利益，申請人亦得直接向駐外館處申請出具我國護照正影本相符之證明，爰為第一款規定。三、依我國法律應由駐外館處出具證明者，例如：船舶法第十六條、第十七條所定「臨時船舶國籍證書」、第三十八條所定「船舶噸位證書」、第五十七條所定「臨時客船證書」等，駐外館處自應依法辦理，爰為第二款規定。四、我駐外館處為服務旅外國人並保護其利益，輒有以駐外館處名義為渠等出具相關證明（如單身證明等）之需要，爰為第三款規定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "依第十六條、前條第一款規定申請出具證明者，應提出有關文書原本或正本。依前條第二款及第三款規定申請出具證明者，應提出經適當驗證程序之有關佐證文件。",
      "reason": "一、申請人向主管機關或駐外館處申請出具文書影本與其原本或正本相符之證明者，應提出該文書原本或正本及其影本，以供比對查核，爰為第一項規定。二、申請人向駐外館處申請出具文書正影本相符以外之其他證明者，為便於駐外館處審認證明事項之真正，申請人即有提出有關佐證文件之義務，例如：申請人向駐外館處申請出具單身證明，申請人即應提出國內最新戶籍謄本，以佐證其確為無配偶之人。該等佐證文件並應經適當驗證程序，以利駐外館處審認證明事項之真正，爰為第二項規定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "出具證明之申請，有下列各款情形之一者，主管機關或駐外館處應不予受理。但其情形得補正者，應先定期令其補正：一、申請事項不屬本條例所定出具證明之範圍。二、有第十一條第一項第三款至第六款及第十款所定情形。三、未依前條規定提出有關文書或文件。四、提出在我國境內作成之佐證文件，未經主管機關依第八條規定驗證。五、提出在我國境外作成之佐證文件，未經適當之驗證。前項第四款之佐證文件，駐外館處查證無困難，且申請人願自行負擔有關查證費用者，仍得受理之。",
      "reason": "一、第一項明定主管機關或駐外館處應不予受理其申請之情形。二、第一項第四款情形，若申請人提出之佐證文件，駐外館處查證或辨識真偽無困難，且申請人願自行負擔有關查證費用，為服務旅外國人並保護其利益，仍得受理之。如：該佐證文件業經我國公證人公證或認證，駐外館處可透過主管機關查證我國公證人名冊及簽章式樣或駐外館處為旅外國人出具英文單身證明係依據申請人提出之我國護照及最新戶籍謄本正本核發，鑒於內政部業已開放民眾申請戶籍電子謄本，駐外館處可透過網路作業驗證申請人提出之電子謄本……等，爰為第二項規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "主管機關辦理第十六條或駐外館處辦理第十七條第一款之出具證明時，應比對文書之影本是否與該文書原本或正本相符。駐外館處辦理第十七條第二款及第三款之出具證明時，應審查申請人提出佐證文件所載內容是否與申請事項相符。",
      "reason": "一、第一項規定主管機關或駐外館處辦理出具影本與正本相符證明之查證方式。二、駐外館處辦理第十七條第二款及第三款事務時，因申請人就證明事項有依第十八條第二項規定提出有關佐證文件之義務，故駐外館處僅就申請人自行提出之佐證文件所載內容，審查是否與申請事項相符，爰為第二項規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "主管機關辦理第十六條或駐外館處辦理第十七條第一款之出具證明時，經比對文書影本與原本或正本相符者，除依第七條規定辦理外，應蓋用驗證章戳或黏貼文件證明專用貼紙，以證明該影本與原本或正本相符，並得為適當之註記；經比對有不符者，應駁回其申請。駐外館處辦理第十七條第二款及第三款之出具證明時，經審查佐證文件所載內容與申請事項相符者，應出具符合第七條規定之證明；經審查有不符者，應駁回其申請。",
      "reason": "一、主管機關或駐外館處辦理出具影本與正本相符之證明時，依慣例係在申請出具證明之文書上直接為影本與正本相符之證明及註記；若經比對不符者，則應駁回其申請，爰為第一項規定。二、駐外館處辦理第十七條第二款及第三款之事務時，經依本條例規定審查屬實者，應就該事項出具證明屬實文書，並蓋以出具證明之章戳；經審查有不實者，應駁回其申請，爰為第二項規定。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "於我國駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體辦公處所犯刑法第二百十條至第二百十二條、第二百十四條至第二百十八條之罪者，適用刑法各該規定。",
      "reason": "依五十八年八月二十五日最高法院五十八年度第一次民、刑庭總會會議決議，我國人民在我國駐外使領館內犯罪，得以在我國領域內犯罪論，爰如申請文件證明者於我國駐外使領館偽造文書印文或行使各該文書時，自得適用刑法相關規定處斷，惟除本條例所定駐外館處外，行政院於香港、澳門設立或指定之機構或委託之民間團體亦準用本條例辦理文件證明業務，於各該機構犯前開之罪者，自亦有適用刑法各該規定處斷之必要，為資明確，以遏止並打擊在前開場所偽造文書印文或行使各該文書等犯罪行為，爰為本條規定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "主管機關或駐外館處依第十一條、第十四條、第十九條、第二十一條規定不予受理或駁回申請時，得以言詞或書面為之。但申請人或利害關係人要求作成書面時，主管機關或駐外館處不得拒絕。申請人或利害關係人對主管機關或駐外館處不予受理或駁回申請之決定如有不服，得以書面敘明理由，連同相關證明文件，於十五日內提出異議。主管機關或駐外館處認為異議有理由時，應於十五日內為適當之處置；如認為異議無理由時，應於三十日內以書面通知申請人或利害關係人，維持原不予受理或駁回申請之決定。申請人或利害關係人如仍有不服者，得依法提起訴願及行政訴訟。",
      "reason": "明定主管機關或駐外館處依據本條例規定不予受理或駁回其申請之方式，以及申請人或利害關係人對於主管機關或駐外館處不予受理或駁回申請之決定不服之救濟程序。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本條例施行後，依其他法令規定有關應由駐外館處認證或證明之事項，依本條例有關文件證明之規定辦理。",
      "reason": "目前國內相關法令規定應由駐外館處認證或證明之事項，其用語雖有使用驗證、認證、證明或簽證（指「外國護照簽證條例」所稱簽證以外者）等，惟駐外館處向依國際慣例，以查驗或比對文書上之簽章方式，證明其形式效力，鑑於本條例之立法目的，在使主管機關及駐外館處辦理文件證明業務有明確法律依據並與公證法上之公證、認證業務有所區隔，爰在其他法令尚未修正相關用語前，於本條規定依其他法令由駐外館處認證或證明之事項，於本條例施行後均依本條例相關規定辦理，俾利適用。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "行政院於香港或澳門設立或指定之機構或委託之民間團體辦理文件證明業務，除法律另有規定外，準用本條例之規定。",
      "reason": "依香港澳門關係條例第九條規定：「在香港或澳門製作之文書，行政院得授權第六條所規定之機構或民間團體辦理驗證。」行政院大陸委員會設有香港事務局暨澳門事務處，並均下轄服務組及綜合組掌理文件證明業務，該二機構係由主管機關派駐人員辦理是項業務，為符合實際作業方式並予以規範，爰為本條規定。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本條例有關文件證明之文書保存及銷燬規則，由主管機關定之。",
      "reason": "主管機關及駐外館處依本條例辦理驗證及出具證明之有關文書，尤其文書驗證涉及不動產物權得喪變更、婚姻、認領、收養等，因涉及當事人重要權利及親屬關係變更，或有永久保存必要，其特殊性質與國內公證人辦理公證事務之文書簿冊類似，基於個人權益之保障及法律稽憑之需求，爰參照公證法第十八條第三項規定，授權主管機關自行依照文書性質訂定保存期限規範。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本條例有關文件證明之收費標準，由主管機關定之。",
      "reason": "考量實務執行之便利與需要，有關辦理文件證明之收費標準，應由主管機關統一規範。另有關得免徵、減徵或停徵應徵收規費之情事（如：老人、身心障礙者、低收入戶之身分證明文件、重大災害地區災民因災害所增加之規費、處理緊急急難救助所負擔之規費等），主管機關將於該收費標準規範。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本條例施行細則，由主管機關定之。",
      "reason": "本條例施行細則之訂定機關。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本條例施行日期，由行政院定之。",
      "reason": "本條例規範之文件證明事務與目前駐外館處辦理該項事務依據之「駐外領務人員辦理公證事務辦法」及準用公證法之相關規定，有相當差異，考量主管機關需有準備、宣導之期間，以利本條例之施行，爰規定本條例施行日期，由行政院另定。"
    }
  ]
}