{
  "name": "國土測繪法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為建立完整之國土基本資料，健全測繪及地名管理制度，提昇測繪品質，達成測繪成果共享，特制定本法。",
      "reason": "測繪包括測量及製圖，係實施國家建設、規劃土地利用及保障人民權利之重要工作，爰明定本法之立法宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "本法之主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞定義如下：一、測繪：指土地之測量及製圖。二、測量：指以土地為標的，對地表及其上下具空間分布特性之地理資料，進行蒐集、分析、計算、加值、整合、管理等相關之處理。三、製圖：指依據測量成果，展現地貌、地物或各類自然或人文資料之處理。四、地圖：指製圖之成品或相關成果。五、基本測量：指為建立全國統一之測量基準及基本控制點，以作為測繪基礎之測量。六、測量基準：指實施國土測繪之基本準據，包括大地基準、高程基準、深度基準及重力基準等。七、參考系統：指依據測量基準，作為基本控制測量參考所訂定之系統，包括坐標系統、高程系統、重力系統及其他相關系統。八、基本控制測量：指以精密測算點位坐標、高程或其他相關資料，提供測繪作業之依據，並以全國整體控制測量需求為目的之測量。九、加密控制測量：指以基本控制測量為依據所為之次級控制測量，並以區域性控制測量需求為目的者。十、應用測量：指基本測量以外，以特定效益為目的所為之測量。十一、測量標：指辦理測繪業務所設置之控制點；其需永久保存，並於現場設有明確標示者，為永久測量標；保存至測量目的完成之日止者，為臨時測量標。十二、測繪成果：指依測繪目的所測得之影像、數據、圖籍、資訊及其他相關結果。十三、基本地形圖：指依中央主管機關所定基本比例尺測繪之地形圖，包括主要地貌、地物及基本地理資料。十四、行政區域圖：指包括行政區界、政府所在地及相關地理資料等主題之地圖。十五、海圖：指以低於最低低潮線之海底地形及水文資料為主題之地圖。十六、航空測量攝影及遙感探測：指以測繪為目的，運用航空器或衛星為載臺，以攝影機或感測器等器具，對地面獲取影像或其他相關資料之作業。十七、地名：指地表上特定地點、區域或地理實體之名稱，包括自然地理實體、行政區域、聚落、街道或具有地標意義公共設施。十八、標準地名：指依本法公告為政府機關統一使用之地名。十九、測繪業：指依本法經營測繪業務之技師事務所、公司或技術顧問機構。",
      "reason": "本法有關用詞之涵義，茲分別說明如下：一、第二款明定本法所稱測量係專指以土地為標的之測量。二、基本測量為國土測繪之基礎，其事項如第七條所列舉，均涵蓋全國地區，至測量基準為國家測繪及地球物理等重要依據，參考系統為據以具體描述空間之必要系統，爰於第六款及第七款明定。三、控制測量依精度不同而區分不同等級，基本測量中之基本控制測量係為全國性，其等級為最高；至遂行應用測量所為之加密控制測量，係指精度等級次於基本控制測量，爰於第八款及第九款明定。四、第十款應用測量係指基本測量以外之測量，因測量目的不同而有所區分，其種類如第十六條例示之各種應用測量。五、為使永久測量標具有具體明確之客觀認定標準，並具有公示性之標記，足以讓民眾易於辨識，以避免因破壞永久測量標，造成當事人違反第四十九條及第五十三條之規定，而遭受處罰，爰於第十一款明定永久測量標之涵義。六、按測繪因運用目的及方法不同，其成果項目有所差異，爰於第十二款規定其所得之影像、數據、圖籍、資訊及其他結果於本法中均稱之為測繪成果。七、基本地形圖係屬普通地圖（general map），於第十三款規定其內涵。至行政區域圖、海圖均屬主題地圖（thematic map），於第十四款至第十五款分別明定其編繪主題。八、航空測量攝影及遙感探測為大量獲取地面影像迅速有效之工具，於第十六款明定其涵義，俾納入本法規範之。九、為避免地名誤用，造成一地多名或多處同名情形，影響國土基本資料之建置及測繪成果，並造成地圖編印及訊息傳達之錯誤，需有政府機關統一使用之標準地名，以建立地名管理機制，爰於第十七款明定其涵義，並於第十八款明定標準地名之涵義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央主管機關掌理下列事項：一、測繪政策、制度及法規之制（訂）定。二、中央測繪業務之規劃、實施及管理。三、國際測繪事務之聯繫協調及規劃合作。四、測量基準及參考系統之訂定。五、全國性測繪計畫、成果、資訊之登錄及管理。六、全國基本地形圖、行政區域圖及海圖之測繪及發行。七、全國性地名普查計畫及地名管理制度之訂定。八、直轄市及縣（市）測繪及地名業務之督導。九、測繪業之管理。十、其他有關全國性測繪事項之實施及管理。中央主管機關得將前項第二款、第三款、第五款至第十款之事項，委任所屬機關、委託其他機關、團體或個人、委辦直轄市、縣（市）主管機關辦理之。",
      "reason": "一、中央主管機關之掌理事項。二、中央主管機關掌理測繪事項繁多，為有效執行各項測繪業務，得依行政程序法第十五條第一項、第二項、第十六條第一項及地方制度法有關規定，將掌理事項之一部分，委任所屬機關、委託其他機關、團體或個人、委辦直轄市、縣（市）主管機關辦理。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "直轄市、縣（市）主管機關掌理其轄區內之下列事項：一、加密控制測量業務之規劃、實施及管理。二、應用測量業務之規劃、實施及管理。三、測繪計畫、成果、資訊、永久測量標之登錄及管理。四、行政區域圖及鄉（鎮、市、區）行政區域圖之編製及發行。五、地名事項之實施及管理。六、其他有關測繪事項之實施及管理。直轄市、縣（市）主管機關得將前項第一款、第二款、第四款至第六款之事項，委任所屬機關、委託其他機關、團體或個人、委辦鄉（鎮、市）公所辦理之。",
      "reason": "一、直轄市、縣（市）主管機關之掌理事項。二、直轄市、縣（市）主管機關為有效執行各項測繪業務，得依行政程序法第十五條第一項、第二項、第十六條第一項及地方制度法有關規定，將掌理事項之一部分，委任所屬機關、委託其他機關、團體或個人、委辦鄉（鎮、市）公所辦理。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各級主管機關應指定專責機關或單位，統籌協調所轄有關測繪業務。",
      "reason": "目前各級主管機關辦理測繪業務，係分屬不同機關或單位掌理，致造成事權分散、品質良窳不齊及資料不易整合。因此，各級主管機關應指定專責機關或單位，統籌協調所轄有關測繪業務，俾強化各該機關測繪相關資訊流通與共享。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "基本測量之事項如下：一、測量基準之測量。二、基本控制測量。基本控制測量應依測量基準辦理；加密控制測量應依基本控制測量成果辦理。基本測量實施之精度規定、作業方法、實施程序及其他相關事項之規則，由中央主管機關定之。",
      "reason": "一、基本測量為所有測繪之基礎，亦為各種應用測量之依據。基本測量屬中央主管機關法定職掌，爰明定基本測量之事項，以資明確。二、測量基準為實施國土測繪之基本準據，為使基準訂定、檢討、維護及修正作業標準化，並為明確規範基本測量實施相關事項，授權中央主管機關訂定規則規範之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "基本測量由中央主管機關辦理為原則。其他機關辦理基本測量時，其實施計畫應經中央主管機關同意；其變更計畫者，亦同。前項其他機關辦理之測繪成果，應於完成六個月內送中央主管機關審查，其合於前條精度規定者，應予建檔管理；其測繪成果修正時，亦同。軍事機關辦理基本測量有涉及軍事機密者，不受前二項規定之限制。",
      "reason": "一、基本測量屬中央主管機關之法定職掌，其他機關若因業務需要必須辦理，基於基本測量為投資性較高，精確度嚴密，為避免各機關重複辦理，並達資訊共享目的，茲有其他機關辦理基本測量時，其實施計畫應經中央主管機關同意之機制。二、測繪成果除測量機關自行運用外，應另送中央主管機關建檔管理，依法提供其他使用，以達到資訊共享。至有關測繪成果之提供應依第五十四條規定辦理。修正測繪成果時，亦同。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "中央主管機關或其他機關之測量人員因辦理基本測量須進入公、私有土地或建築物勘查或測量時，其所有權人、占有人、管理人或使用人不得拒絕。但進入國防設施用地，應經該國防設施用地主管機關同意。前項測量人員進入公、私有土地或建築物勘查或測量時，應出示執行職務有關之證明文件或顯示足資辨別之標誌；於進入建築物或設有圍障之土地勘查或測量前，應於七日前通知其所有權人、占有人、管理人或使用人。前二項規定於測繪業受中央主管機關或其他機關委託辦理基本測量時，準用之。",
      "reason": "一、機關測量人員辦理基本測量於勘查或測量地形、地物時，應出示執行職務有關之證明文件或顯示足資辨別之標誌，俾資識別；於進入公、私有土地或建築物時，其關係人不得拒絕，並應於七日前先行踐行通知之程序。二、測量人員進入國防設施用地，應經國防設施用地主管機關指定之權責單位同意，並注意要塞堡壘地帶法相關規定。三、中央主管機關或其他機關委託測繪業辦理測繪業務，該測繪業於辦理基本測量時，準用前二項之規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "中央主管機關或其他機關辦理基本測量設置永久測量標，需用公、私有土地或建築物時，應依下列規定辦理：一、需用公有土地時，在不妨礙原使用情況下，管理機關（構）除有正當原因並報經其上級機關核准外，不得拒絕。二、需設置於公有建築物者，在不妨礙建築物原使用情況下，應先通知其管理機關（構），優先提供使用。三、需用私有土地時，應先徵得土地所有權人或管理人同意無償提供使用。必要時得協議價購或租用；協議不成者，得依法徵收或徵用。四、需設置於私有建築物者，應先徵得建築物所有權人或管理人同意無償提供使用。必要時得協議徵用或租用。",
      "reason": "辦理基本測量設置永久測量標，需用公、私有土地及建築物時處理之程序。永久測量標必要時得設置於建築物頂層、外牆或其他適當地方，以利測量之進行。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "辦理前二條勘查或測量事項，須遷移或拆除地上物，致所有權人、占有人、管理人或使用人遭受損失者，應予協議補償；協議不成時，其屬私有者，得依法徵收。",
      "reason": "辦理勘查或測量時，如因地上物影響測量，必須遷移或拆除該地上障礙物，以致關係人遭受損失者，應補償其損失，補償金額以協議方式處理，俾利推動國家重大政策及經建計畫，並參考土地徵收條例第十一條及第十二條之規定，爰予規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "機關、團體或個人應儘量避免在測量標附近建築或其他影響測量行為，如認為已設置之永久測量標有妨礙其權利之行使時，得敘明理由，向設置機關申請遷移重建。設置機關經勘查認為該永久測量標確有妨礙申請人權利之行使，得同意遷移重建；仍有存在必要者，得拒絕之；已失其效用者，得逕予廢除。前項永久測量標遷移重建所需費用，除有下列情形之一外，應由申請人負擔：一、依第十條第一款或第二款規定提供公有土地或建築物使用。二、依第十條第三款或第四款規定無償提供私有土地或建築物使用。三、依第十條第三款或第四款規定出租私有土地或建築物。但租約另有規定，依其租約之規定。第一項測量標之遷移重建，應依前三條規定為之。無故移動或損壞永久測量標，致失其效用者，行為人應負擔重建或改建所需費用。",
      "reason": "一、永久測量標為基本測量與國家建設之重要依據，應予以保護。機關、團體或個人如認測量標有妨礙其權利行使時，得敘明理由向設置機關申請遷移，並應負擔遷移重建所需之費用。二、為兼顧使用者付費及公平原則，有關測量標遷移重建所需費用，以申請人負擔為原則。如該永久測量標係依第十條使用公有土地或建築物，或無償使用或租用私有土地或建築物者，申請人得免負擔該費用。三、永久測量標設置為國家建設之基礎，依第十四條規定應由當地直轄市、縣（市）主管機關負責管理維護。如發現行為人非依法定程序移動或無故損壞永久測量標，致失其效用者，該管直轄市、縣（市）主管機關得依本法第四十九條處其罰鍰，並命其負擔重建或改建所需費用。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "在永久測量標上堆積雜物、懸掛繩索或塗抹污損，致妨礙永久測量標效用者，直轄市、縣（市）主管機關應限期令其恢復原狀；屆期未恢復原狀者，並得逕行排除或恢復原狀，所需費用由行為人負擔。",
      "reason": "行為人在永久測量標上堆積雜物、懸掛繩索或塗抹污損，致妨礙永久測量標效用者，直轄市、縣（市）主管機關應限期令其恢復原狀及負擔所需費用。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "中央主管機關應將基本測量之永久測量標點位圖說分送當地直轄市、縣（市）主管機關，並由該管直轄市、縣（市）主管機關負責管理維護，定期實地查對，作成紀錄，發現永久測量標有毀損或移動時，應即將毀損或移動情形層報中央主管機關。",
      "reason": "一、基本測量完竣後，中央主管機關應將設置之永久測量標點位圖說分送當地地方主管機關，並由當地地方主管機關負責管理維護，定期實地查對，作成紀錄。如發現永久測量標有毀損或移動時，該管地方主管機關應立即向中央主管機關報告，以便進行遷移、重建或改建或相關處理作業。二、有關設置永久測量標土地之管理，仍應依公產管理相關法規規定辦理。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中央主管機關應將基本測量成果及項目公告，並通報有關機關；修正時，亦同。各級主管機關辦理加密控制測量，準用前項規定。",
      "reason": "基本測量為所有測繪之基礎，應依本章有關規定辦理，其測量成果為其他測繪之重要依據，有關項目均應公告並載明於通報事項中，以利有關機關興辦應用測量時之依據。修正基本測量成果時，亦同。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "第九條至第十二條規定，於辦理加密控制測量時，準用之。",
      "reason": "加密控制測量作業時，需有測量人員進入公、私有土地或建築物勘查或測量及測量標設置等相關事宜之規定，是以規定得準用本法相關條文之規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "應用測量應依基本控制測量及加密控制測量成果辦理，其種類如下：一、地籍測量。二、地形測量。三、工程測量。四、都市計畫測量。五、河海測量。六、礦區測量。七、林地測量。八、其他相關之應用測量。",
      "reason": "一、應用測量在建立各目的事業機關之基本資料。為使應用測量在國家所訂測量基準下運作，並確保測量品質達到一定標準，以利資訊共享，應用測量應以基本及加密控制測量之成果為準據辦理。二、應用測量於第三條第十款已界定為指基本測量以外，以特定效益為目的所為之測量，爰就應用測量業務之特性及目的予以分類，並規範之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "機關辦理應用測量達一定規模或條件者，其測量計畫應送該管主管機關備查；其變更計畫者，亦同。機關依前項測量計畫完成測量後，應於六個月內將測量成果送該管主管機關建檔管理。軍事機關辦理應用測量有涉及軍事機密者，不受前二項規定之限制。",
      "reason": "一、為達成測繪成果共享之宗旨，機關因業務需要辦理一定規模或條件之應用測量者，其計畫書應視其規模或條件，送請中央或地方主管機關登記；變更計畫時，亦同。第一項所稱一定規模或條件者，於施行細則定之。二、機關完成應用測量後，應將其成果於六個月內送該管主管機關建檔管理，依法提供使用，以達到資訊共享之目的。至有關應用測量成果之提供應依第五十四條規定辦理。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "前條應用測量之適用種類、範圍、作業方法、作業精度、資料格式、成果管理及其他應遵行事項之規則，由中央主管機關會商有關目的事業主管機關定之。",
      "reason": "為因應不同之應用測量，依第十七條應辦理登記計畫之適用種類、範圍、作業方法、作業精度、資料格式、成果管理及其他應遵行事項之規則，應由中央主管機關會商有關機關定之，以資周延。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "第九條至第十二條規定，於辦理應用測量時，準用之。",
      "reason": "應用測量作業時，需有測量人員進入公、私有土地或建築物勘查或測量等相關事宜之規定，是規定得準用本法相關條文之規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "測繪業受委託辦理地籍測量，其測量技師應具地政機關認可之地籍測量專業資格。地政機關委託辦理地籍測量之業務範圍、資格要求、工作項目、作業精度、成果檢核、監督管理等事項之辦法與地籍測量專業資格之專業科目、應具時數、認可程序及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "按地籍測量關係人民財產權益，辦理地籍測量除應具測量技術外，尚應具民法物權、土地登記、地籍測量等專門知能，惟查測量技師考試並未包括地籍測量等法規相關專業科目。第一項及第二項乃規定為測量技師應具地籍測量專業資格及地政機關委託辦理地籍測量等事項，其相關辦法授權由中央主管機關定之。又該規定與技師法第七條第五項授權訂定之技師執業執照換發辦法規定訓練證明文件尚不相關，併予說明。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "為促進地圖資訊流通、資訊標準化及提昇地圖品質，中央主管機關應建立地圖資訊管理制度，並為全國出版地圖之法定送存機關。政府機關（構）、學校、個人、法人、團體或出版機構發行地圖，出版人應於發行時連同電子檔送存中央主管機關一份；再版時，亦同。",
      "reason": "地圖是人為編繪的一種空間資訊，運用特定的圖形符號與地名註記，有效的表達地理事物，精確記錄著特定區域中地形地物的空間位置、方向與距離等資料，故中央主管機關有必要掌握全國地圖出版資訊，並參照圖書館法第十五條之規定，爰作本條規定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "政府機關（構）編印地圖之編纂規格、作業方式、標準圖式及其他應遵行事項之規則，由中央主管機關定之。",
      "reason": "本條授權中央主管機關訂定編印地圖之編纂規格、作業方式、標準圖式及其他應遵行事項之規則，建立測繪地圖之標準程序及編纂方式，以規範政府機關作業，並提供民間製圖之參考。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "為提昇製圖水準，中央主管機關得獎勵民間編印優良地圖；其獎勵方式、評審及作業程序之辦法，由中央主管機關定之。",
      "reason": "為提昇國內地圖編印水準，引導地圖編印業者遵行編印地圖相關規定，經參考發展觀光條例、電影法、廣播電視法等有關獎勵措施，明定優良地圖得予以獎勵，並授權訂定獎勵辦法。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "中央主管機關應定期發行全國行政區域圖、基本地形圖及海圖。直轄市、縣（市）主管機關應定期發行所轄行政區域圖；其行政區域界線，應依各級主管機關勘定之界線繪之。",
      "reason": "一、按全國行政區域圖、基本地形圖及海圖均為國土基本資料，各國多由國家發行官方性地圖，以作為各項經建發展、行政及海域管理等依據，影響重大，中央主管機關應定期發行。二、明定直轄市、縣（市）主管機關應定期發行所轄行政區域圖，以提供各界引用。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "辦理測繪時應先調查地名資料，其有標準地名者，測繪成果應採用標準地名註記之。但其測繪與地名資料無涉者，不在此限。",
      "reason": "地名是表達測繪空間之基本資料，辦理測繪時應先調查地名資料，有標準地名者，應採用標準地名。但測繪常有僅需量測其空間坐標、方位、距離等，並未涉及地名資料，則無需要調查地名資料。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "各級主管機關得遴聘學者、專家、機關及民間團體代表審議標準地名相關事宜。",
      "reason": "各級主管機關得遴聘學者、專家、機關及民間團體代表審議標準地名相關事宜。審議委員除上開代表外，須具有當地民意基礎之代表參與。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "標準地名應尊重地理、歷史、語言及風俗習慣定之。行政區域之標準地名，應依地方制度法規定之行政區域名稱。聚落或自然地理實體之標準地名，由所屬直轄市、縣（市）主管機關召開會議審定後，由該主管機關報請中央主管機關備查。街道之標準地名，由直轄市、縣（市）主管機關定之。具有地標意義公共設施之標準地名，應由各該目的事業主管機關與所在之地名主管機關協議定之，並通知各級主管機關。第三項聚落或自然地理實體範圍跨越不同直轄市、縣（市）者，其標準地名由相關地名主管機關協議定之。第五項具有地標意義公共設施涉及二個以上目的事業主管機關，或範圍跨越不同直轄市或縣（市）者，其標準地名由相關目的事業主管機關及地名主管機關協議定之。前三項協議，協議不成者，送由中央主管機關核定。",
      "reason": "一、行政區域、聚落、自然地理實體、街道或具有地標意義公共設施之標準地名形成之程序。二、行政區域之標準地名應依地方制度法規定之行政區域名稱，爰作第二項規定。三、聚落之形成係自然慢慢群聚而成，而自然地理實體是具體存在的，其名稱可能因當地語言及族群之不同有不同之稱呼，須經由法制程序予以認定，爰作第三項規定。四、街道名稱之訂定屬地方政府之權責，爰作第四項之規定。五、查公共設施於籌設時，其名稱係由各目的事業主管機關依相關法規程序辦理。惟「具有地標意義之公共設施」坐落於某直轄市或縣（市）轄區且由其管理時，為尊重「具有地標意義公共設施」之轄區政府，爰作第五項規定。六、為聚落或自然地理實體範圍跨越不同直轄市、縣（市）時之命名方式，爰作第六項規定。另為地標意義公共設施涉及二個以上目的事業主管機關，或範圍跨越不同直轄市、縣（市）時之命名方式，爰作第七項規定。並於第八項明定經協議不成者，送由中央主管機關核定。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "各級主管機關應建立地名管理檔案，並定期更新之。標準地名審議程序、變更、公告與地名管理檔案之規格及地名管理有關事項之辦法，由中央主管機關定之。",
      "reason": "一、地名資料至為繁複，為便於查詢及行政管理，應建立地名管理檔案，供各界遵行，避免地名誤用。二、第二項有關標準地名審議程序、變更、公告與地名管理檔案之規格及地名管理有關事項之辦法，由中央主管機關定之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "標準地名之譯寫準則，由中央主管機關會商教育部、有關機關及專家學者定之。",
      "reason": "鑑於中文譯音的方式，尚無法定標準，致推行時仍難以全國統一，而地名之使用與日常生活習習相關，若能於本法中授權訂定，則可避免地名譯寫之亂象。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "測繪業應置核准登記領有技師執業執照及具有二年以上實務經驗之測量技師一人以上，並至少配置測量員二人，依測量技師之指揮執行業務及接受其管理。前項測量員，應具備下列資格之一：一、測量技師考試及格。二、經公務人員高等、普通考試或相當之特種考試土地行政科測量組、土地測量、測量、測量製圖、地籍測量等測量相關科別考試及格。三、經職業訓練主管機關甲級或乙級測量技術士檢定考試及格。四、高級中學或職業學校以上學校，修習測量工程或相關系（科）畢業。五、提出曾受政府機關辦理之測量專業訓練或經中央主管機關認可之測量專業訓練，其訓練期間達七百二十小時以上之合格結業證明文件。",
      "reason": "一、測繪業應置測量技師一人以上，負責測繪之規劃、研究、分析、評價、鑑定、實測及製作等業務。至測量技師應具實務經驗年資，經參酌營造業法第七條第一項第一款及工程技術顧問公司管理條例第五條第二項之規定，測量技師以具二年以上實務經驗為宜。二、測量員係協助測量技師實施測繪內、外業時重要之助手，依測量技師之指揮執行業務及接受其管理。經參考日本測量法第五十一條之規定，有關測量員應具資格，於第二項予以規定，俾利整體測繪業務之推展。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "測繪業之經營，以下列組織為限：一、測量技師事務所。二、公司。三、技術顧問機構。",
      "reason": "本法測繪業之經營，其組織以技師事務所、公司及技術顧問機構為限。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "測繪業登記之營業範圍，包括測繪之規劃、研究、分析、評價、鑑定、實測及製作等業務。",
      "reason": "測繪業經營業務之範圍。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "經營或受聘於測繪業之測量技師及測量員，為專任之繼續性從業人員，應在該測繪業執行業務，不得兼任其他業務或職務。但經中央主管機關認可之兼任教學、研究、勘災、鑑定或其他業務、職務者，不在此限。測繪業負責人知其專任之測量技師及測量員有違反前項規定之情事者，應通知其專任之測量技師及測量員限期就兼任工作、業務辦理辭任；屆期未辭任者，應予解任其專任工作。",
      "reason": "一、測量技師及測量員為專任之繼續性從業人員，不得兼任其他業務或職務。（參考營造業法第三十四條之規定）但經中央主管機關認可，得以兼任之例外情形，原則上將以逐案申請方式審查。惟為鼓勵測量技師及測量員參與學術研究與公益活動，可研議以通函方式准許測量技師及測量員得兼任教學、研究、勘災、鑑定相關工作。二、測繪業負責人對於專任測量技師及測量員違反第一項規定之處理方式。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "經營測繪業者，應填具申請書，並檢附下列文件，向中央主管機關申請許可：一、申請人之身分證明文件，或申請公司之營利事業（或營業）登記證及其負責人之身分證明文件，或申請技術顧問機構之技術顧問機構登記證及其負責人之身分證明文件。二、測量技師及測量員資格證明文件；其為受聘者，並應檢附受聘同意書。三、其他經中央主管機關公告應行檢附之文件。建築師依建築師法規定辦理建築物及其實質環境之測量業務者，以及工程技術顧問公司、技術顧問機構、技師事務所或營造業置有測量或相關專業技師，依工程技術顧問公司管理條例、技師法或營造業法規定經營之測繪業務係附屬於工程、技術服務事項或其他勞務者，不適用前項之規定。",
      "reason": "一、測繪業登記依本法規定係採許可制，中央主管機關應審核其資格，發給許可文件後始得依公司法等有關法規，向有關主管機關辦理登記。二、建築師依建築師法規定辦理建築物及其實質環境之測量業務，工程技術顧問公司或技術顧問機構置有測量技師，應依本法規定申請許可始可經營測繪業務。但測繪業務如係附屬於工程、技術服務事項或其他勞務者，得於該工程或技術服務中，由營造業或工程技術顧問公司或技術顧問機構依營造業法或工程技術顧問公司管理條例有關規定辦理。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "以公司組織經營之測繪業於取得許可後，應於六個月內辦妥公司登記；屆期未辦妥者，由中央主管機關廢止其許可。但有正當理由者，得申請展延一次，其期限以三個月為限。",
      "reason": "公司組織經營之測繪業取得許可後，辦理公司登記期限之規定及屆期未辦妥之法律效果。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "測繪業應於取得許可或完成公司登記後一個月內加入登記所在地之技師公會或同業公會，並向中央主管機關申請測繪業登記證後，始得營業；屆期未辦妥者，由中央主管機關廢止其許可。前項測繪業登記所在地無地方性之技師公會或同業公會者，得加入全國性之技師公會或同業公會。測繪業營業後，其經許可或登記之事項有變更者，應於三十日內檢附有關證明文件，向中央主管機關申請變更登記。",
      "reason": "一、測繪業於取得許可或完成公司登記後，應加入公會並申請測繪業登記證後，始得營業。開始營業後許可、登記事項如有異動者，應即向中央主管機關申請變更登記，俾利主管機關建立動態管理及後續監督與管理。二、測繪業以加入登記所在地之技師公會或同業公會為原則，若測繪業登記所在地無地方性之公會，得加入全國性之公會。三、有關申請書格式及應記載事項，於施行細則定之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "測繪業應將登記相關證照連同測量技師專業證書揭示於營業處所明顯之處。",
      "reason": "測繪業應將相關證照揭示於營業處所明顯之處，俾使民眾明瞭合格登記之測繪業。（參考不動產經紀業管理條例第十八條、日本測量法第五十六條之五規定）"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "測繪業自行停業或受停業處分時，應將其登記證送繳中央主管機關註記後發還之；復業時，亦同。測繪業歇業時，應於歇業後三十日內將其登記證送繳中央主管機關，並辦理廢止登記；屆期不送繳註記者，由中央主管機關註銷其登記證並公告之。",
      "reason": "測繪業停業或歇業時應送繳登記證之規定（參考營造業法第二十條、日本測量法第五十五條規定）及屆期不繳回之法律效果。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "測繪業登記證有效期限為四年，有效期限屆滿前六十日內，應向中央主管機關申請換證；屆期未申請換證者，視同自行停業。",
      "reason": "測繪業登記證有效期限之規定及屆期未換證之法律效果。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "測繪業受委託辦理測繪業務之成果，應由測量技師依簽證規則簽證之。前項測量技師簽證之適用種類、實施範圍、簽證項目及其他應備文件之規則，由中央主管機關會同技師法之中央主管機關定之。",
      "reason": "為提昇測繪品質，確保人民財產權利，測繪成果應經測量技師審核簽證之，其簽證規則，參照技師法第十二條第三項規定，應由中央主管機關會同技師中央主管機關定之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "測繪業、測量技師及測量員對於因業務知悉之秘密，不得無故洩漏。前項測繪業、測量技師及測量員對於因業務知悉之秘密，有涉及國家安全或軍事機密者，應遵守國家機密保護法及其有關法規之規定。",
      "reason": "測繪業有保守業務秘密之義務。又測繪目的既為蒐集土地及其上下空間相關資訊，自無可避免可能涉及國家安全或軍事機密問題，測繪業應遵守國家機密保護法等有關法規之規定。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "中央主管機關得檢查測繪業業務，或本法所定該測繪業及其執業測量技師應遵守之事項；檢查時，並得令其提出證明文件、表冊及有關資料；測繪業及其執業測量技師不得規避、妨礙或拒絕。",
      "reason": "中央主管機關得檢查測繪業業務，及其檢查項目及方法。（參照工程技術顧問公司管理條例第二十二條之規定）"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "中央主管機關得評選優良測繪業獎勵之；其獎勵事由、評選程序及獎勵方式之辦法，由中央主管機關定之。",
      "reason": "為促進測繪業健全發展，提昇技術水準，中央主管機關得評選優良測繪業獎勵之，其辦法授權中央主管機關定之。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "未經依第三十五條第一項規定許可或許可經撤銷、廢止而經營測繪業業務者，由中央主管機關處負責人新臺幣十萬元以上五十萬元以下罰鍰，並限期改正；屆期仍未改正者，並得按次連續處罰之；無負責人或負責人不明時，處罰實際負責執行業務之人。違反第五十五條第一項、第五十六條第一項或第五十七條規定者，依前項規定處罰。",
      "reason": "一、未經許可或許可經撤銷、廢止而經營測繪業者之處罰。二、未經許可或許可經撤銷、廢止而經營測繪業業務非法經營者，極有可能無負責人或負責人不明之情形，爰訂第一項後段文字。（參照爆竹煙火管理條例第二十三條之規定）三、機關、團體或個人實施本法測繪所為之航空測量攝影及遙感探測未經核准、外國人或組織未經許可在中華民國陸域及海域從事測繪業務，以及本法施行前已經營之測繪業，未於本法施行後三年內重新領得測繪業，依本條第一項規定處理。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "測繪業有下列情事之一者，由中央主管機關處新臺幣十萬元以上五十萬元以下罰鍰，並廢止其許可：一、將測繪業登記證交由他人使用經營測繪業業務。二、停業期間仍經營業務。前項測繪業自廢止許可之日起五年內，其負責人不得重新申請測繪業許可。",
      "reason": "測繪業將登記證交由他人使用或停業期間仍經營業務者之處罰及五年內不得重新申請許可之規定。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "借用、租用、冒用、偽造或變造測繪業登記證者，由中央主管機關處新臺幣十萬元以上五十萬元以下罰鍰。",
      "reason": "非測繪業借用、租用、冒用、偽造或變造測繪業登記證之處罰。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "測繪業、測量技師及測量員違反第四十二條第一項規定者，由中央主管機關處新臺幣六萬元以上三十萬元以下罰鍰；情節重大者，得予以一個月以上一年以下停業之處分。",
      "reason": "測繪業、測量技師及測量員違反本法規定之處罰。至其有違反國家機密保護有關法規之規定者，仍應受國家機密保護法等有關法規之處罰。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "非依第十二條第一項所定程序移動或無故損壞永久測量標，致失其效用者，由直轄市、縣（市）主管機關處新臺幣五萬元以上二十五萬元以下罰鍰。",
      "reason": "永久測量標依本法第十四條規定應由當地直轄市、縣（市）政府負責管理維護。如發現行為人非依法定程序移動或無故損壞永久測量標，致失其效用，該管直轄市、縣（市）政府得處以其罰鍰。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "測繪業違反第三十八條、第三十九條第二項、第四十三條規定者，由中央主管機關處新臺幣三萬元以上十五萬元以下罰鍰；情節重大者，得予以一個月以上一年以下停業之處分。測繪業未能監督其測量技師依簽證規則簽證，致有簽證不實之事實者，依前項規定處罰。",
      "reason": "測繪業違反本法第三十八條、第三十九條第二項（參照營造業法第五十五條規定）、第四十三條規定及測繪業未能監督其測量技師依簽證規則簽證，致有簽證不實之事實者之處罰。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "測量技師及測量員違反第三十四條第一項規定者，由中央主管機關處新臺幣一萬元以上五萬元以下罰鍰；情節重大者，得予以一個月以上一年以下停止執行測繪業業務處分。測量技師未依簽證規則簽證，致有簽證不實之事實者，依前項規定處罰。",
      "reason": "測量技師違反本法第三十四條第一項規定（參照營造業法第六十一條規定）與未依簽證規則簽證致有簽證不實之事實者及測量員違反本法第三十四條第一項規定之處罰。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "出版人違反第二十二條第二項規定，經中央主管機關通知限期送存，屆期仍不送存者，由中央主管機關處該地圖定價十倍之罰鍰；無定價或定價一百元以下者，處新臺幣一萬元罰鍰，並得按次連續處罰至其送存為止。",
      "reason": "出版人未依本法第二十二條第二項規定之處罰。（參照圖書館法第十八條之規定）"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "行為人違反第十三條規定，經限期令其恢復原狀，屆期未恢復原狀者，由直轄市、縣（市）主管機關處新臺幣二千元以上一萬元以下罰鍰。",
      "reason": "行為人在永久測量標上堆積雜物、懸掛繩索或塗抹污損，致妨礙永久測量標效用者，經直轄市、縣（市）主管機關限期令其恢復原狀，屆期未恢復原狀之處罰。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "政府機關依本法所為之測繪成果，除法規另有規定不得提供者外，機關、團體或個人得申請使用。前項測繪成果申請使用程序、收費基準及其他應遵行事項之辦法，由中央主管機關會商目的事業主管機關定之。",
      "reason": "一、地圖係屬著作權法第五條第一項第六款例示之圖形著作。為達本法測量成果共享之立法宗旨，於第一項明定測量成果除法規規定不得提供使用外，機關、團體或個人得申請使用。二、基於使用者付費之理念，第二項授權中央主管機關訂定測繪成果申請使用、收費及其他應遵行事項之辦法。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "機關、團體或個人為實施本法測繪所為之航空測量攝影及遙感探測，應向中央主管機關申請核准。中央主管機關受理前項航空測量攝影及遙感探測之申請，應會同國防部審查之；經審查認有妨害國家安全或軍事機密者，駁回之。第一項以航空測量攝影及遙感探測獲取之影像或其他相關資料有涉及國家安全或軍事機密者，應遵守國家機密保護法及其相關法規之規定。第一項申請之資格要件、應備文件、審查程序、影像資料保管、曬製與供應及其他應遵行事項之規則，由中央主管機關定之。",
      "reason": "按航空測量攝影及遙感探測為大量獲取地面影像迅速有效之工具，關係國家安全或軍事機密至鉅，應經由中央主管機關會同國防部核准後辦理，以確實管理，爰明定第一項及第二項。另於第三項明定違反第一項規定之處罰。又於第四項授權訂定有關申請資格、應備文件等相關事項之規則。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "外國人或組織在中華民國陸域及海域從事測繪業務，應經中央主管機關許可，並依本法規定辦理測繪業登記後，始得營業。前項外國人或組織之資格要件、許可之申請程序、應備文件、審核方式及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、第一項將外國人或組織於國內從事測繪工作納入管理，以確保其測繪符合相關法規及保護國家機密。二、第二項授權中央主管機關訂定外國人或組織從事測繪之資格要件、申請程序等有關辦法，以資明確。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "本法公布施行前已經營測繪業務者，應自本法施行之日起三年內，依本法規定取得測繪業登記證後，始得繼續營業。",
      "reason": "依本法規定，經營測繪業採許可制，本法施行前已經營之測量工程業、測量技師事務所、聘有測量技師之工程技術顧問公司或技術顧問機構等，應於本法施行後重新取得測繪業後始得繼續執業，並於三年內為之。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "各級主管機關依本法規定應收取規費之標準，由中央主管機關定之。",
      "reason": "各級主管機關依本法規定應收取之規費，並授權由中央主管機關訂定收費標準。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "施行細則之訂定機關。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "本法自公布日施行。",
      "reason": "本法之施行日期。"
    }
  ]
}