{
  "name": "國史館組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國史館隸屬於總統府，掌理纂修國史事宜。",
      "reason": "本條不予修正，維持原條文。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國史館（以下簡稱本館）掌理下列事項：一、政紀、志書、傳記、專題之研究、撰述、彙編事項。二、歷史圖表之製作、彙整事項。三、史學集刊、專刊之編印、工具書之編製、資料庫之建立事項。四、史料、史實之研究、考訂、史著之介述事項。五、史料之蒐集、整理、複製事項。六、史料之典藏、應用、展覽、管理、參考諮詢事項。七、國史、地方史之研究、修纂及重要史料之審訂、彙編事宜。八、其他有關纂修國史事項。",
      "reason": "為配合臺灣省政府功能業務與組織調整第一階段完成後所進行各部會地區辦公室及改隸機關組織之調整作業﹐將臺灣省文獻委員會改隸國史館﹐並修正國史館之職掌。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本館設修纂處、審編處、采集處，分別掌理前條所列事項，並得分科辦事。",
      "reason": "一､本條係由原條文第五條第一款及第二款移列修正。二､基於纂修國史為國史館之法定職掌﹐為提昇「修纂」功能﹐加強與修纂關係密切之基礎史學「審校」､「彙編」工作﹐並配合「檔案法」之制定及檔案中央主管機關之設置﹐有關檔案管理之事權將由該中央主管機關辦理﹐爰參酌現行相當部､會層級機關內部單位之設置及「中央政府機關組織基準法」草案有關機關組織層級及內部單位之規定﹐重行檢討修正國史館之組織架構及內部單位。三､設修纂處﹐掌理有關政紀､志書､傳記､專題及相關圖表等之修纂業務﹔審編處掌理有關史料､史實､史籍之審校､彙編業務﹔並將原兼理檔案管理相關業務之「史料處」與「徵校處」合併為采集處﹐辦理有關史料之蒐集､整理､典藏及應用等業務。俾藉由行政管理與策劃督導體系之建立﹐提昇人員素質､能力與工作效率。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本館設秘書處，掌理研考、議事、公共關係、文書、印信、出納、庶務、資訊及其他不屬於各處、室事項，並得分科辦事。",
      "reason": "一､本條係由原條文第五條第三款移列修正。二､秘書處係由總務處更名改設﹐配合機關業務需要﹐辦理研考､公共關係､文書､庶務､資訊等工作。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本館置館長一人，特任，綜理館務，並指揮、監督所屬人員；副館長一人，職務列簡任第十四職等，襄助館長處理館務。",
      "reason": "一､條次變更，本條為原條文第二條移列。二､酌作文字修正﹐並依職務列等表甲､中央機關職務列等表之四﹐明定副館長職務所列官等､職等。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本館置主任秘書一人，處長四人，職務均列簡任第十二職等；纂修十人，職務列簡任第十一職等至第十二職等；副處長四人，職務列簡任第十一職等；專門委員四人，職務列簡任第十職等至第十一職等；協修十八人，秘書三人，職務均列薦任第八職等至第九職等，其中協修九人，秘書一人，職務得列簡任第十職等至第十一職等；科長十三人至十五人，職務列薦任第九職等；專員十人，分析師一人，職務均列薦任第七職等至第九職等；設計師一人，職務列薦任第六職等至第八職等；助修十四人，職務列薦任第七職等；科員二十二人至二十四人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師二人，職務列委任第四職等至第五職等，其中一人，職務得列薦任第六職等；辦事員十五人至十七人，職務列委任第三職等至第五職等；書記三人至五人，職務列委任第一職等至第三職等。本館原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺繼續僱用至離職時為止。",
      "reason": "一、條次變更。二、將原條文第三條、第四條有關職稱、員額之規定予以合併、並作文字修正。三、纂修國史為國史館法定職掌，基礎史學則為修纂國史之前置作業。為提昇修史功能，配合機關組織架構之調整並考量業務需要及暢通人事管道，刪除雇員職稱及其員額，修正書記官為辦事員，並增置書記、專員、專門委員、副處長、副司長、司長等職稱，辦理國史修纂、基礎史學之審校、彙編、史料之蒐集及相關行政業務；另配合資訊單位之設置，增置分析師、設計師、助理設計師等職稱，辦理資訊相關業務，並依職務列等表之列等規定，明定各職務所列官等、職等。四、有關纂修、協修、助修等專責修史之修纂人員，除依「公務人員任用法」任用外；由於考試院業已研擬「聘任人員人事條例」草案，於八十八年十月十八日以八八考台組貳一字第○七一七五號函請立法院審議中。為擴展修纂人員之進用管道，提昇人員修史之能力與素質，擬將修纂人員納入「聘任人員人事條例」之適用範圍，並視該條例與本組織法之立法進度，於審議過程中，適時增訂相關規定，以為辦理之依據。五､增訂第二項，本館原依雇員管理規則僱用之現職雇員，得繼續僱用至其離職為止，以保障其權益。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本館設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "一、條次變更，本條為原條文第九條移列。二、依據組織法規之體例，作文字修正。三、參酌國家安全會議、各部會及考試院八十八年九月十三日修正發布之職務列等表，台灣省各縣巿政府及金門、連江縣政府之人事、主計、政風室主任職務均列簡任第十職等至第十一職等，爰明定人事室主任職務列簡任第十職等至第十一職等。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本館設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "一、依據組織法規之體例，作文字修正。二、參酌國家安全會議、各部會及考試院八十八年九月十三日修正發布之職務列等表，台灣省各縣巿政府及金門、連江縣政府之人事、主計、政風室主任職務均列簡任第十職等至第十一職等，爰明定會計室主任職務列簡任第十職等至第十一職等。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本館設政風室，置主任一人，職務列簡任第十職等至第十一職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "一、本條新增。二、國史館業依政風機構人員設置條例之規定，於八十一年九月十六日設政風室，並置主任一人，爰於組織法中明定其名稱及員額，並參酌國家安全會議、各部會及考試院八十八年九月十三日修正發布之職務列等表，臺灣省各縣巿政府及金門、連江縣政府之人事、主計、政風室主任職務均列簡任第十職等至第十一職等，明定政風室主任職務列簡任第十職等至第十一職等。三、復查行政院八十七年一月九日台八十七法字第○一二○九號函核定之「行政院暨所屬各機關政風機構設置原則」二、行政院及其所屬一級機關設政風機構，但該一級機關無所屬機關者，不在此限。茲以國史館雖無所屬機關，惟因負責纂修國史工作，典藏眾多珍貴之史料文件，近年來海內外及大陸學者到館參訪及查閱史料人數日增，且相關物品採購與史料叢書印製案件繁多，依據政風機構人員設置條例第五條及其施行細則第九條之規定，安全防護、公務機密及預防貪瀆工作不可或缺。是以，設置政風室實有其必要，亦與上開設置原則三、機關有左列業務特性之一者設政風機構……"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "國史館為徵集史料，得委託各省、市教育廳、局、通志局或大學代辦。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "國史館辦事細則，由國史館定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例自公布日施行。"
    }
  ]
}