{
  "name": "國民住宅條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為統籌規劃辦理國民住宅，以安定國民生活及增進社會福祉，特制定本條例；本條例未規定者，適用其他有關法律之規定。",
      "reason": "現行本條例規範之國民住宅辦理方式以興建為主，為使現行辦理輔助人民自購住宅之作業具有法律依據，酌作文字修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱之國民住宅，係指由政府計劃，依左列方式，用以出售、出租、貸款自建或提供貸款利息補貼，供收入較低家庭居住之住宅：一、政府直接興建。二、貸款人民自建。三、獎勵投資興建。四、輔助人民自購。前項收入較低家庭之標準，由行政院定之。",
      "reason": "為使現行辦理輔助人民貸款自購住宅之作業具有法律依據，以符合行政程序法之規定，爰於第一項增訂第四款，序文文字並配合酌作修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "國民住宅之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "配合臺灣省政府功能業務與組織之調整，刪除省政府為主管機關之規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "內政部應於每年年度開始前一年，會商有關機關，審酌各直轄市、縣（市）實際需要，依照第二條之規定，統籌規劃訂定該年度各種方式之國民住宅數量、建築融資數額、住宅貸款金額、政府編列概算數額及各金融機構配合提供之資金數額。",
      "reason": "一、配合輔助人民貸款自購住宅辦理方式之增列，酌作文字修正。二、配合臺灣省政府功能業務與組織之調整，將現行內政部應審酌省實際需要，統籌規劃應興建之國民住宅之規定，修正為審酌各縣（市）實際需要，統籌規劃各種方式之國民住宅。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "經承購或承租政府直接興建、貸款自建、獎勵投資興建國民住宅或辦理輔助人民自購住宅之家庭，不得另行承購、承租政府直接興建、貸款自建、獎勵投資興建國民住宅或辦理輔助人民自購住宅。但承購轉售之國民住宅者，不在此限。",
      "reason": "配合九十一年十二月十一日修正施行之國民住宅條例第十九條規定，政府直接興建之國民住宅，其承購人居住滿一年後，得將該住宅及基地出售；其承購人如無申請承借原承購人之國民住宅貸款餘額，則無需受具備國民住宅承購資格之限制；換言之，已購有一戶國民住宅者，亦有承購轉售國民住宅之權利，但不得續借國民住宅貸款餘額，爰增列但書規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "政府直接興建之國民住宅，係指由政府取得土地、規劃設計、施工、分配之住宅。",
      "reason": "為鼓勵國民住宅社區住戶共同參與社區管理維護工作，並兼顧部分地方政府業已授權國民住宅社區管理組織實際執行管理維護業務需要，以及讓國民住宅社區之管理維護依照公寓大廈管理條例及相關法令辦理，本條例自不另規範。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "政府興建社區性國民住宅，得由政府編列預算配合規劃興建必要之公共設施。並得視實際需要，興建商業、服務設施及其他建築物。前項社區內政府興建之商業、服務設施及其他建築物得單獨興建或利用國民住宅部分樓層設置，並得由國民住宅主管機關連同土地標售或標租，其盈餘價款抵充國民住宅社區之公共設施費用或撥充國民住宅基金。政府直接興建之國民住宅，其承購、承租資格、優先承購、承租資格與比例、辦理程序、權利義務及商業設施、服務設施與其他建築物等之標售、標租等事項之辦法，由內政部定之。",
      "reason": "修正第三項，明列國民住宅出售出租及商業服務設施暨其他建築物標售標租辦法之訂定內容，使授權訂定該辦法之目的、內容及範圍具體明確。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "政府開發之工業區，得視實際需要，在工業住宅社區內，興建國民住宅，優先租售與在該工業區內工作之員工居住。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "非公用之公有土地適宜興建國民住宅者，應作價優先讓售國民住宅主管機關興建國民住宅。其作價方式由雙方協議；協議不成時，報請行政院決定之。公營事業機構欲出售之土地，適宜興建國民住宅者，可比照前項辦理之。政府興建國民住宅之用地，因整體規劃使用之需要，必需與鄰地交換分合者，除經雙方同意外，並應層報內政部核准。前項土地之交換分合不受土地法第一百零四條及第一百零七條之限制。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "政府為興建國民住宅，得選擇適當地區劃定國民住宅用地，施行區段徵收。其範圍由直轄市、縣（市）國民住宅主管機關劃定，層報行政院核定。前項經核定徵收之國民住宅用地，當地直轄市或縣（市）政府，應公告三十日，並分別通知土地所有權人。必要時，並得報經上級主管機關核定後，公告禁止該地區內土地所有權之移轉、分割、設定負擔、新建、增建、改建及採取土石或變更地形。其禁止期間，最長不得逾一年六個月。區段徵收土地時，其改良物應一併徵收。其為建築改良物者，按重置價格補償。其為未屆成熟期之農作改良物，如其成熟期距公告徵收之日一年以內者，按成熟時收穫量折價補償，其在一年以上者，依其種植費用，並參酌現值估定之。施行區段徵收之土地，其徵收地價由雙方協議定之。如協議不成，得由該管國民住宅主管機關報請上級主管機關核定之。",
      "reason": "配合臺灣省政府功能業務與組織之調整，第一項有關省國民住宅主管機關劃定國民住宅用地之規定修正為由縣（市）國民住宅主管機關劃定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "依前條規定施行區段徵收之國民住宅用地，應於完成徵收後，一年內開發使用。徵收之土地，除供第七條第一項各類公共設施、及單獨興建之商業、服務設施以及其他建築物之使用外，其餘可供建築之土地，得由原土地所有權人按被徵收土地面積比例買回，以折抵補償地價。原土地所有權人，依前項規定買回土地之總面積，不得超過開發完成後可供建築使用土地總面積百分之五十。原土地所有權人買回土地之價值與應得之補償費有差價者，應以現金給付之。原土地所有權人買回之土地，不足最小建築單位面積者，應於規定期限內申請合併，使達最小建築單位面積，或依申購國民住宅之規定，准予優先承購國民住宅一戶。未於規定期間內申請者，發給現金補償之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "原土地所有權人，依前條規定買回土地時，其地價應按徵收補償地價、開發費用、公共設施費用、利息負擔等合併計算。並應於徵收公告期間內預行登記。原土地所有權人買回之土地，該管國民住宅主管機關，得訂定計畫，限期建築使用，逾期未建築使用者，由國民住宅主管機關照價收買之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "政府興建國民住宅用地內之改良物，得辦理徵收；其程序準用土地法有關規定。前項土地改良物之徵收、補償，準用第十條之規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "政府興建國民住宅之土地，自動工興建或取得所有權之日起，其地價稅依自用住宅用地稅率課徵。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "政府直接興建之國民住宅，其為政府出售者，免徵不動產買賣契稅；其為政府出租者，依住家用房屋稅率課徵房屋稅。",
      "reason": "一、政府直接興建國民住宅之出售，僅政府出售部分免徵不動產買賣契稅，由原承購人出售部分仍應徵收不動產買賣契稅，政府出租者，始依住家用房屋稅率課徵房屋稅，第一項酌作文字修正，使其意旨更為明確。二、配合原條文第十九條已無國民住宅主管機關優先承購權之規定，爰刪除原條文第二項。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "政府興建之國民住宅及其基地之售價，由國民住宅主管機關參照附近房地產市價酌予折減在成本以下訂定之，並得依十五年以上分期攤還之方式辦理貸款。其貸款額度不得低於售價之百分之七十。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "政府出售國民住宅及其基地，於買賣契約簽訂後，應即將所有權移轉與承購人。其因貸款所生之債權，自契約簽訂之日起，債權人對該住宅及其基地，享有第一順位之法定抵押權，優先受償。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、為使國民住宅社區回歸一般住宅社區自主管理，並兼顧目前部分地方政府業已授權國民住宅社區管理組織實際執行管理維護業務需要，使國民住宅社區之管理維護、經費來源及負擔均依照公寓大廈管理條例及其相關法令辦理，爰予刪除。"
    },
    {
      "num": "18.1",
      "zh": "第十八條之一",
      "article": "本條例中華民國九十四年一月四日修正之條文施行前之國民住宅社區依公寓大廈管理條例成立管理委員會或推選管理負責人及完成報備後，直轄市、縣（市）政府應將既有國民住宅管理維護基金提撥該社區作為公共基金，不適用公寓大廈管理條例第十八條第一項第一款規定。前項國民住宅管理維護基金之提撥期限，由內政部定之；其提撥金額、方式、移交申請條件及程序等事項之規定，由直轄市及縣（市）政府定之。國民住宅管理維護基金未提撥前，第一項國民住宅社區之管理維護，仍依本條例中華民國九十四年一月四日修正之條文施行前之規定辦理。",
      "reason": "一、本條新增。二、為協助國民住宅社區自主管理，配合原條文第十八條之刪除，明定直轄市及縣（市）政府於國民住宅社區依據公寓大廈管理條例成立管理委員會或推選管理負責人後，提撥國民住宅管理維護基金作為該社區公共基金，不再依公寓大廈管理條例第十八條第一項第一款規定提撥公共基金。三、由於直轄市、縣（市）轄區內之國民住宅社區，其年份、造價、公務預算補助、管理維護基金支用狀況皆有不同，為求彈性，將直轄市、縣（市）國民住宅管理維護基金提撥各社區之公共基金之提撥金額、基金所屬資產處理方式、社區申請移交之條件及程式，由直轄市及縣（市）政府定之。至國民住宅管理維護基金之提撥期限，則由內政部另定之，爰訂定第二項。四、在本條例修正後，國民住宅社區未及依照公寓大廈管理條例成立管委會或推選管理負責人及申請提撥國民住宅管理維護基金前的過渡期，國民住宅社區之管理維護責任仍依照本條例修正前之規定繼續辦理。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "政府直接興建之國民住宅，其承購人居住滿一年後，得將該住宅及基地出售、出典、贈與或交換。其承購、承典、受贈或交換人，如具有國民住宅購買資格者，得按原承購人之國民住宅貸款餘額及剩餘期限，申請國民住宅貸款。取得使用執照滿十五年以上之國民住宅，其出售、出典、贈與或交換該住宅及基地，不受前項規定之限制。",
      "reason": "一、活絡房地產買賣景氣，振興經濟。二、解決目前部分國民住宅因重重限制承購人資格，而導致滯銷窘境。三、順應時空背景轉換，滿足目前無屋者購屋的選擇與權利。四、回歸市場經濟。五、本條文規定國宅原承購人於承購國宅後，不得立即轉讓，須至少等二年的期限，同時，其承受人的條件資格也有所限制。如此不僅使國宅原承購人之財產權處分受到限制，造成國宅轉讓不易，亦導致無承購國宅資格者無法購買二手國宅，因此，為免除國宅交易受到不當的限制，同時進一步開放國宅自由買賣，修正本條。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合原條文第十八條之刪除，國民住宅社區之管理維護依公寓大廈管理條例及相關法令辦理，爰予刪除。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "政府興建之國民住宅出售後，有左列情事之一者，國民住宅主管機關得收回該住宅及基地，並得移送法院裁定後強制執行：一、作非法使用。二、積欠貸款本息達三個月，經催告仍不清償。三、出售、出典、贈與或交換違反第十九條第一項規定。四、同一家庭辦理國民住宅貸款或輔助人民自購住宅貸款之住宅超過一戶。五、變更為非居住使用或出租，經通知後逾三十日未予回復或退租。六、承購後滿三個月，經催告仍未進住。前項收回之住宅，其價格按該房屋之原承購價格扣除房屋折舊後之餘額計算之。房屋如有損毀者，並應減除所需修復費用。如有欠繳房地稅捐或到期未還之貸款本息與未到期之貸款本金者，並應扣繳抵付。其基地之收回以原承購價格為準。前項房屋之折舊，依行政院所定之固定資產折舊率表按平均法計算。",
      "reason": "一、第一項第一款及第二款酌作文字修正。二、配合原條文第十九條之規定，第一項第三款及第四款酌作文字修正。三、配合原條文第十八條之刪除，政府直接興建國民住宅之管理維護比照一般住宅，依據公寓大廈管理條例辦理，爰刪除原條文第一項第七款。四、第三項酌作文字修正。"
    },
    {
      "num": "21.1",
      "zh": "第二十一條之一",
      "article": "本條例中華民國九十四年一月四日修正之條文施行前政府直接興建之國民住宅，其承購人積欠管理費者，依公寓大廈管理條例第二十一條規定辦理。",
      "reason": "一、本條新增。二、為使國民住宅條例本次修正前國民住宅承購戶積欠管理費仍未追繳部分依公寓大廈管理條例辦理，爰訂定本條。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合原條文第十八條之刪除，國民住宅管理維護回歸公寓大廈管理條例，國民住宅之改建、增建及室內裝修依照建築法及建築物室內裝修管理辦法有關規定辦理，爰予刪除。"
    },
    {
      "num": "22.1",
      "zh": "第二十二條之一",
      "article": "國民住宅社區之地下室、巷道、兒童遊戲場、綠地與法定空地外之空地及其他設施，已納入國民住宅售價並登記為公有者，由國民住宅社區全體所有權人使用，並由社區管理委員會或管理負責人管理之。前項國民住宅社區辦理重建時，由管理委員會或管理負責人向國民住宅主管機關申請，將前項地下室、巷道、兒童遊戲場、綠地與法定空地外之空地及其他設施更名登記為社區區分所有建築物及土地所有權人所有，並由國民住宅主管機關囑託地政機關辦理更名登記；並按個別所有權價值與國民住宅社區全部所有權價值之比例，計算其權利範圍。前項所定所有權價值，以重建當年度之房屋課稅現值及土地公告現值合併計算。第二項區分所有建築物及土地之更名登記，免繕發權利書狀。",
      "reason": "一、本條新增。二、配合原條文第十八條之刪除，明定原依國民住宅出售出租及商業服務設施暨其他建築物標售標租辦法第二條規定納入個別承購人負擔之國民住宅售價並登記為公有之地下室、巷道、兒童遊戲場、綠地、法定空地外之空地及其他設施，由社區全體所有權人使用，並由社區管理委員會或管理負責人管理，並俟該國民住宅社區重建時，再由國民住宅主管機關囑託地政機關辦理更名登記為社區區分所有建築物及土地所有權人所有，以減輕民眾稅賦負擔，爰訂定第一項及第二項。三、為計算個別權利範圍，明定所有權價值計算依據，爰訂定第三項。四、基於第二項區分所有建築物及土地所有權實係同一權利主體之更名登登記，爰於第四項明定更名登記免繕發權利書狀。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "政府興建出租之國民住宅出租後，有左列情事之一者，國民住宅主管機關得終止租賃契約，收回該住宅，並得移送法院裁定後強制執行。一、作非法使用者。二、積欠租金達三個月，經催告仍不清償者。三、轉租他人者。四、改建、增建或變更為居住以外之使用者。五、違反租賃契約規定者。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "貸款人民自建之國民住宅係指由政府貸款，人民自備土地，自行興建管理維護之住宅。前項貸款以農村、漁村、鹽區、廠礦區及偏遠地區興建之農民、漁民、鹽民、勞工住宅及經國民住宅主管機關核准之住宅為限。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "申請貸款自建國民住宅，須備有建築用地，其申請資格、辦理期限與程序及興建面積等事項之辦法，由內政部定之。",
      "reason": "將原訂於臺灣省貸款人民自建國民住宅作業規定有關貸款自建國民住宅申請資格、辦理期限與程序及興建面積等事項，於本條例中明列授權內政部訂定辦法之依據。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "申請貸款自建國民住宅，得依十五年以上分期攤還之方式辦理貸款，其貸款額度不得低於造價之百分之七十。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "申請貸款自建之國民住宅，其因貸款所生之債權，自簽訂契約之日起。貸款機關對該住宅及其基地，享有第一順位之法定抵押權，優先受償。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "申請貸款自建國民住宅居住滿一年者，得於清償國民住宅貸款本息後，將該住宅及基地出售、出典、贈與或交換。",
      "reason": "配合原條文第十九條之規定，修正貸款自建國民住宅轉讓之居住年限，並刪除移轉承接資格限制。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "貸款自建之國民住宅有左列情事之一者，國民住宅主管機關得收回貸款，並得移送法院裁定後強制執行：一、作非法使用。二、積欠貸款本息達三個月，經催告仍不清償。三、出售、出典、贈與或交換違反前條規定。四、同一家庭辦理國民住宅貸款或輔助人民自購住宅貸款超過一戶。五、變更為非居住使用或出租，經通知後逾三十日未予回復或退租。但依法經營民宿者，不在此限。",
      "reason": "一、第三款配合前條酌作文字修正。二、第一款、第二款、第四款及第五款酌作文字修正。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "獎勵投資興建之國民住宅，係指由民間自備土地，並依本條例予以獎勵投資興建之國民住宅。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "凡公司組織之住宅興建業，取得土地所有權或使用權，其土地面積可供集中興建國民住宅五十戶以上，其計畫經國民住宅主管機關核准者，得依本條例之規定獎勵之。前項計畫內容應包括地價、造價、售價及中央國民住宅主管機關規定之其他有關事項。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "前條興建國民住宅之公司，得以其興建國民住宅之基地為擔保品，向銀行申請建築融資。其所建住宅之承購人，得向政府指定之銀行申請貸款。前項住宅之承購人參加購屋儲蓄存款者，得依長期分期還款方式辦理貸款。第一項住宅之承購人，符合國民住宅承購戶資格者，得比照第十六條之規定給予國民住宅貸款。"
    },
    {
      "num": "32.1",
      "zh": "第三十二條之一",
      "article": "獎勵投資興建國民住宅之住宅興建業申請資格、辦理期限、程序與興建面積、住宅承購人辦理國民住宅貸款額度之計算基準、申請資格、辦理期限及程序等事項之辦法，由內政部定之。",
      "reason": "一、本條新增。二、將原訂於臺灣省、台北市及高雄市獎勵投資興建國民住宅作業規定有關住宅興建業申請資格、辦理期限、程序與興建面積、住宅承購人辦理國民住宅貸款額度之計算基準、申請資格、辦理期限及程序等事項，於本條例中明列授權內政部訂定辦法之依據。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "公司組織之住宅興建業，其興建國民住宅部分之營利事業所得稅及附加捐總額，不得超過該部分全年課稅所得額百分之二十五。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "民間自備土地投資興建國民住宅社區，其用地內如有公有畸零地，必須與鄰地合併使用者，得洽請公地管理機關議價讓售，供其整體規劃使用。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "獎勵投資興建之國民住宅，其承購人免徵不動產買賣契稅。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、獎勵投資興建之國民住宅社區原已依據公寓大廈管理條例自主管理，爰不再另行規範。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "已核發投資許可證明之投資計畫，如有左列情事之一，國民住宅主管機關應廢止其投資許可證明：一、未於取得投資許可證明之次日起九個月內開工者。二、未依核發投資許可證明之投資計畫書辦理者。三、未依法辦理變更設計者。四、投資人以其他社區名稱廣告銷售者。五、因故未能依投資計畫書所載預定期限完工經申請展期，致建造執照失其效力者。投資人之投資許可證明經依前項規定廢止者，國民住宅主管機關於五年內不再受理其獎勵投資興建國民住宅之申請。第一項廢止，如興建工作業已開始，半途停工者，中央、直轄市國民住宅主管機關得接辦之。但接辦前所發生之一切損失，應由投資人賠償之。",
      "reason": "一、增訂第一項，將原訂於本條例施行細則及相關作業要點有關已核發投資許可證明之投資計畫應予廢止之情況提列於本條例，並酌作文字修正。二、增列第二項，將原訂於本條例施行細則第五十六條投資人受廢止處分者，國民住宅主管機關於五年內不再受理其獎勵投資興建國民住宅之申請之規定，提升至本條例中予以規定，俾符合行政程序法規定。三、將原條文第二項改列於第三項，並依據行政程序法，使合法行政處分失其效力者為「廢止」，爰修正「撤銷」投資許可證明為「廢止」投資許可證明。四、原條文第二項改列為第三項，省國民住宅主管機關得接辦興建工作之規定，配合臺灣省政功能業務與組織之調整，修正為由中央國民住宅主管機關接辦。"
    },
    {
      "num": "37.1",
      "zh": "第三十七條之一",
      "article": "輔助人民自購之國民住宅，係指經政府核定，由人民自行購置自用住宅，並向金融機構貸款，且由政府補貼部分貸款利息之住宅。前項補貼貸款利息之申請資格、特定對象保留比率、辦理期限與程序、購置住宅面積、貸款額度、貸款年限及計算基準等事項之辦法，由內政部定之。",
      "reason": "一、本條新增。二、第一項明定輔助人民自購住宅之定義。三、第二項明列授權內政部訂定輔助人民貸款自購住宅辦法之依據。"
    },
    {
      "num": "37.2",
      "zh": "第三十七條之二",
      "article": "辦理輔助人民自購住宅者，有左列情事之一，應終止利息補貼；承辦貸款行庫應將承貸人自轉讓之日起或積欠期間，國民住宅主管機關已撥付之利息補貼，返還國民住宅主管機關：一、購置之住宅轉讓予配偶以外之第三人者。二、積欠貸款本息達六個月者。承貸人有前項第一款之情事時，應主動告知貸款銀行及國民住宅主管機關。依第一項第二款規定終止利息補貼者，承辦貸款行庫於處分供擔保之不動產前，承貸人全數清償所積欠之貸款本息後，恢復其利息補貼。",
      "reason": "一、本條新增。二、將原訂於「輔助人民貸款自購住宅辦法」第十七條及第十七條之一有關終止及恢復利息補貼之時機及處理原則提列於本條例，以避免因轉讓或逾期欠繳貸款而政府仍繼續支出補貼利息予貸款行庫，並維護承貸人權益，以符合行政程序法規定。"
    },
    {
      "num": "37.3",
      "zh": "第三十七條之三",
      "article": "辦理輔助人民自購住宅者，受政府輔助期間，有左列情形之一，經向國民住宅主管機關申請更換擔保品並經核准者，得另行購置符合規定之住宅，並以不高於原貸款餘額及剩餘期數，繼續辦理貸款：一、因公共工程或都市更新需拆除其住宅。二、因天然災害毀損其住宅。三、經鑑定其住宅有安全之虞者。",
      "reason": "一、本條新增。二、將原訂於「輔助人民貸款自購住宅辦法」第十七條之二有關辦理輔助貸款者之住宅於政府輔助期間，遭受不可預期之特殊情況下，經向國民住宅主管機關申請更換擔保品並經核准者，得以不高於原貸款餘額及剩餘期數為限，繼續辦理貸款內容提列於本條例，並酌作文字修正，以合行政程序法規定。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "第十六條規定之政府直接興建國民住宅貸款、第二十六條規定之貸款自建國民住宅貸款及第三十二條規定之建築融資及獎勵投資興建國民住宅貸款，其貸款之利率、撥款期數、償還年限及違約金之收取等事項之辦法，由行政院定之。",
      "reason": "修正明列國民住宅貸款辦法之訂定內容，使授權訂定該辦法之目的、內容及範圍具體明確。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "凡在政府指定之銀行參加購屋儲蓄存款達一定標準者，其依規定申請貸款自建國民住宅或承購政府直接興建之國民住宅時，得優先核准之。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "政府機關依本條例就土地所為之處分，設定負擔或超過十年期間之租賃，不受土地法第二十五條之限制。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "依本條例應受強制執行人，對於移送機關已依法定程序就應受強制執行之事由有實體上之異議者，得提供擔保，聲請法院裁定停止強制執行。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "國民住宅之興辦，應設置基金；其收支保管及運用辦法，由行政院定之。",
      "reason": "配合一般體例，酌作文字修正。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "國宅住宅社區之規劃及國民住宅之設計應訂定標準；其規則由內政部定之。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本條例施行細則，由內政部定之。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "本條例自公布日施行。"
    }
  ]
}