{
  "status": "廢止",
  "name": "妨害軍機治罪條例",
  "revision": [
    {
      "date": "1951.4.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例稱軍機者，指軍事上應保守秘密之消息文書圖畫或物品。前項消息文書圖畫或物品之種類範圍，由國防部以命令定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "因職務上知悉或持有之軍機洩漏交付或公示於他人者處死刑或無期徒刑。因職務上知悉或持有之軍機洩漏交付或公示於外國或其派遣之人者處死刑。因過失犯本條之罪者處一年以上七年以下有期徒刑。預備或陰謀犯第一項或第二項之罪者處十年以上有期徒刑。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "因刺探收集而得之軍機洩漏、交付或公示於他人者處死刑、無期徒刑或十年以上有期徒刑。因刺探收集而得之軍機、洩漏、交付或公示於外國或其派遣之人者處死刑或無期徒刑。預備或陰謀犯第一項或第二項之罪者，處三年以上十年以下有期徒刑。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "因偶然得知或偶然持有之軍機洩漏、交付或公示於他人者處七年以下有期徒刑。因偶然得知或偶然持有之軍機洩漏、交付或公示於外國或其派遣之人者處七年以上有期徒刑。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "刺探、竊取或隱匿非職務上所應知悉或持有之軍機者，處五年以下有期徒刑。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "以強暴、脅迫或他法使人不能抗拒，而刺探或收集軍機者，處死刑、無期徒刑或七年以上有期徒刑。預備或陰謀犯前項之罪者，處三年以上十年以下有期徒刑。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "未受允准或以詐術取得允准，而入要塞、堡壘、軍港、軍營、軍用舟車航空器、軍用航空港場、軍械廠庫或其他國防上禁止或限制之空中、地面、水上之指定區域、處所或建築物或滯留其內者處五年以下有期徒刑。潛攜槍械或爆裂物品器入或私入前項之指定區域處所或建築物者處無期徒刑或十年以上有期徒刑。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "未受允准或以詐術取得允准，於前條第一項指定區域處所或建築物，而有左列行為之一者，處一年以上七年以下有期徒刑。一、為測量、攝影、描繪或記述其內容者。二、為氣象之觀測者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第二條第一項第二項第三條第一項第二項第四條第六條第一項第七條第二項第八條之未遂犯罰之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "犯本條例之罪者，軍人由軍事機關審理，非軍人由司法機關依特種刑事案件訴訟程序審理之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例未規定者，適用其他法律之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例施行期間為三年。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1954.4.30",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "犯本條例之罪者，除現役軍人由軍事機關審理外由司法機關審理之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例施行期間為六年。"
        }
      }
    },
    {
      "date": "1957.4.19",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1972.1.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例稱軍機者，指軍事上應保守秘密之消息、文書、圖書或物品。前項消息、文書、圖畫或物品之種類範圍，由國防部以命令定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "因職務上知悉或持有之軍機，洩漏、交付或公示於他人者，處死刑或無期徒刑。因職務上知悉或持有之軍機，洩漏、交付或公示於外國或其派遣之人者，處死刑。因業務或受軍事機關委託之人，犯前二項之罪者，處死刑、無期徒刑或十年以上有期徒刑。因過失犯本條之罪者，處一年以上、七年以下有期徒刑。預備或陰謀犯第一項或第二項之罪者，處十年以上有期徒刑；犯第三項之罪者，處七年以上有期徒刑。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "因刺探、收集而得之軍機，洩漏、交付或公示於他人者，處死刑、無期徒刑或十年以上有期徒刑。因刺探、收集而得之軍機，洩漏、交付或公示於外國或其派遣之人者，處死刑或無期徒刑。預備或陰謀犯第一項或第二項之罪者，處三年以上、十年以下有期徒刑。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "因偶然得知或偶然持有之軍機，洩漏、交付或公示於他人者，處三年以上、十年以下有期徒刑。因偶然得知或偶然持有之軍機，洩漏、交付或公示於外國或其派遣之人者，處七年以上有期徒刑。因過失犯前二項之罪者，處三年以下有期徒刑。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "刺探、竊取或隱匿非職務上所應知悉或持有之軍機者，處五年以下有期徒刑。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "以強暴、脅迫或他法使人不能抗拒，而刺探或收集軍機者，處死刑、無期徒刑或七年以上有期徒刑。預備或陰謀犯前項之罪者，處三年以上、十年以下有期徒刑。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "未受允准或以詐術取得允准，而入要塞、堡壘、軍港、軍營、軍用舟車航空器、軍用航空港場、軍械廠庫或其他國防上禁止或限制之空中、地面、水上之指定區域、處所或建築物或滯留其內者，處五年以下有期徒刑。潛攜槍械或爆裂物品，強入或私入前項之指定區域、處所或建築物者，處無期徒刑或十年以上有期徒刑。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "未受允准或以詐術取得允准，於前條第一項指定區域、處所或建築物，而有左列行為之一者，處一年以上、七年以下有期徒刑：一、為測量、攝影、描繪或記述其內容者。二、為氣象之觀測者。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第二條第一項至第三項，第三條第一項、第二項，第四條第一項、第二項，第六條第一項、第七條第二項及第八條之未遂犯罰之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "犯本條例之罪者，現役軍人由軍事審判機關審判，非現役軍人由司法機關審判。但在戰地或戒嚴地域犯之者，不論身分，概由軍事審判機關審判之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例未規定者，適用其他法律之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}