{
  "status": "實施",
  "name": "海商法",
  "revision": [
    {
      "date": "1929.12.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱船舶者，謂在海上航行及在與海相通能供海船行駛之水上航行之船舶。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "左列船舶，除船舶碰撞外，不適用本法之規定。一、總噸數不及二十噸，或容量不及二百擔之船舶。二、專用於公務之船舶。三、以櫓櫂為主要運轉方法之船舶。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "左列船舶為中國船舶。一、中國官署所有者。二、中國人民所有者。三、依照中國法律所設立，在中國有本店之左列各公司所有者。甲、無限公司，其股東全體為中國人者。乙、兩合公司或股份兩合公司，其無限責任股東全體為中國人者。丙、股份有限公司，其董事三分之二以上為中國人，並其資本三分二以上為中國人所有者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡船舶在船上應備有左列文書。一、國籍證書。二、通行證書。三、海員名稱。四、旅客名冊。五、屬具目錄。六、航海記事簿。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "船舶非經登記領有國籍證書，不得航行。但法令另有規定者，不在此限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "船舶之扣押，假扣押，自船長執有發航許可書之時起，以迄於航海完成時止，不得為之。但為使航海可能所生之債務，不在此限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "海商本法無規定者，適用民法之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "船舶，除本法有特別規定外，適用民法關於動產之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "除給養品外，凡於設備上及營業上必要之一切成分及屬具，皆視為船舶之一部。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "船舶全部或一部之讓與，非作成書面並依左列之規定，不生效力。一、在中國，應呈經讓與地或船舶所在地主管官署，蓋印證明。二、在外國，應呈經中國領事官署，蓋印證明。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "船舶所有權之移轉，非經登記，不得對抗第三人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "船舶建造中承攬人破產而破產管財人不為完成建造者，船舶定造人得將船舶及業經交付或預定之材料，照估價扣除已付定金給償收取之，並得自行出資，在原處完成建造。但使用船廠，應給與報償。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "共有船舶之處分，及其他與共有人共同利益有關之事項，應按各共有人應有部份之價值，以其過半數決之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "船舶共有人出賣其應有部份時，其他共有人得以同一價格，儘先承買。因船舶共有權一部份之出賣，致該船舶喪失中國國籍時，應得共有人全體之同意。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "船舶共有人，以其應有部份供抵押時，應得其他共有人多數之同意。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "船舶共有人對於利用船舶所生之債務，就其應有部份，負比例分擔之責。共有人對於發生債務之管理行為，曾經拒絕同意者，關於此項債務，得委棄其應有部份於他共有人，而免其責任。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "船舶共有人為船長而被辭退時，得退出共有關係，並請求返還其應有部分之資金。前項資金數額，依當事人之協議定之，協議不成時，由法院裁判之。第一項所規定退出共有關係之權，自被辭退之日起算，經一個月不行使而消滅。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "其有關係，不因共有人中一人之死亡、破產或禁治產而終止。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "船舶共有人，應選任船舶經理人經理其營業。如經理人為共有人以外之人時，應經共有人全體之同意。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "船舶經理人，關於船舶之儀裝及利用，在訴訟上或訴訟外，代表共有人。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "船舶經理人，非經共有人之書面許可，不得出賣或抵押其船舶。船舶共有人對於船舶經理人權限所加之限制，不得對抗善意第三人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "船舶經理人於每次航海完成後，應將其經過情形報告於共有人。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "船舶所有人對左列事項所負責任，以本次航海之船舶價值、運費，及其他附屬費為限。一、船長，船員，引水人或其他一切服務於船舶之人員，因執行業務所加損害於第三人之賠償。二、交付船長運送之貨物，或船上其他一切財產物品所受損害之賠償。三、本於載貨證券所生之債務。四、在履行契約中所犯航海過失之賠償。五、船舶所加於海港、倉庫及航路之工作物之損害所應修理之義務。六、關於除去沉船、漂流物之義務，及其從屬之義務。七、救助及撈救之報酬。八、在共同海損中，屬於船舶所有人應分擔之部分。九、船長在船籍港外，以其職權，因保存船舶或繼續航海之實在需要所為行為，或契約所生之債務，而其需要非由發航時準備不足，船具缺陋或設備疏忽而生者。前項運費，包括旅客票價在內。第一項所稱附屬費，指船舶因受損害應得之賠償。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "前條責任限制之規定，於左列情形不適用之。一、本於船舶所有人之行為或過失所生之債務。二、前條第九款所定債務，經船舶所有人之允許者。三、本於船員及其他服務船舶之人員之僱用契約所生之債務。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "船舶所有人欲依第二十三條之規定限制其責任者，對於本次航行之船舶價值，應證明之。船舶價值之估計，以左列時期之船舶狀態為準。一、因碰撞或其他事變所生共同海損之債權，及事變後以迄於第一到達港時所生之一切債權，其估價依船舶於到達第一港時之狀態。二、關於船舶在停泊港內發生事變所生之債權，其估價依船舶在停泊港內事變發生後之狀態。三、關於積貨之債權，或本於載貨證券而生之債權，除前二款情形外，其估價依船舶於到達目的港時，或航海中斷地之狀態，如積貨應送達於數個不同之海港，而損害係因同一原因而生者，其估價依船舶於到達該數港中之第一港時之狀態。四、關於第二十三條所規定之其他債權，其估價依船舶航海完成時之狀態。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "船舶所有人或船舶共有人為船長時，僅得對於其航海過失，及船舶服務人員之過失，依第二十三條之規定，主張限制其責任。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "左列各款債權，有優先受償之權。一、訴訟費，及為債權人之共同利益而保存船舶或標賣，並分配賣價所支出之費用，噸稅，燈塔稅，港稅，及其他同類之捐稅，引水費，拖船費，自船舶開入最後港後之看守費，保存費及檢查費。二、船長船員及其他服務船舶人員，本於僱傭契約所生之債權，其期間未滿一年者。三、為撈救及救助所負之報酬，及船舶對於共同海損之分擔額。四、船舶所有人或船員之過失所致之船舶碰撞，或其他航海事變，旅客及船員之身體傷害，積貨之滅失或損壞，加於海港、倉庫航路之工作物之損害賠償。五、船長在船籍港外，依其職權為保存船舶或繼續航海之實在需要所為之行為，或契約所生之債權。六、對於託運人所負之損害賠償。前項第一款至第四款所列優先權之位次，在船舶抵押權之前。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "依前條規定，得優先受償之標的物如左。一、船舶，船具及屬具，或其殘餘物。二、在發生優先債權之航海期內之運費。三、船舶所有人，因本次航海中船舶所受損害或運費損失應得之賠償。四、船舶所有人，因共同海損應得之賠償。五、船舶所有人，在航海完成前，為施行救助或撈救，所應得之報酬。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "第二十七條第二款之債權，得就同一僱傭契約期內所為一切航海應得運費之全部，優先受償，不受前條第二款之限制。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "屬於同次航海之優先債權，其位次依第二十七條各款之規定。一款中有數債權者，不分先後比例受償。第二十七條第三款及第五款所列債權，如有二個以上屬於同一種類，其發生在後者，優先受償。因同一事變所生之債權，視為同時發生之債權。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "不屬於同次航海之優先債權，其後次航海之優先債權，先於前次航海之優先債權。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "優先債權，不因船舶所有權之移轉而受影響。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "第二十七條各款之優先權，除法律別有規定外，以左列原因而消滅。一、該條第一款情形，船舶離去債權發生地者。二、該條第二款情形，自債權得為請求之日起，經過一年不行使者。三、該條第三款情形，自救助或撈救之行為完成，或海損分擔確定之日起，經過六個月不行使者。四、該條第四款第六款情形，自損害發生之日起，經過六個月不行使者。五、該條第五款情形，自債權得為請求之日起，經過六個月不行使者。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "船舶抵押權之設定，應以書面為之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "船舶抵押權，得就建造中之船舶設定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "船舶抵押權之設定，除法律別有規定外，僅船舶所有人，或受其特別委任之人始得為之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "船舶抵押權之設定，非經登記，不得對抗第三人。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "船舶共有人中一人，或數人，就其應有部份所設定之抵押權，不因分割或出賣而受影響。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "船長，由船舶所有人僱用之。船舶所有人，得隨時辭退船長，但無正當理由而辭退時，船長得請求賠償因此所受之損害。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "船長在航海中，縱其僱用期限已滿，亦不得自行解除，或中止其職務。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "船長對於執行職務中之過失，應負責任，如主張無過失時，應負證明之債。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "船舶之指揮，僅由船長負其責任。船長非因事變或不可抗力，不得變更船舶之預定航程。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "船長在航海中，為維持船上治安，得為緊急處分。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "船長在航海中，不論遇何危險，非經諮詢各重要船員之意見，不得放棄船舶。放棄船舶時，船長非將旅客船員救出，不得離船，並應盡其力所能及，將船舶文書、郵件、金錢及貴重貨物救出。船長違反前項之規定者，處七年以下有期徒刑。因而致有死亡者，處無期徒刑或十年以上有期徒刑。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "船長在船舶上，除船舶文書外，應備有關於載貨之各項文件。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "主管官署，依法查閱船舶文書時，船長應即呈驗。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "船長於船舶到達目的港，或入停泊港後，除休假日外，應在二十四小時內，報請主管官署檢定其船舶之到達日時。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "船長應於前條所定之期限內，將船舶文書，呈送於左列官署。一、在中國，呈送於該目的港或停泊港之主管官署。二、在外國，呈送於中國領事官署。前項官署，應將船舶到港及離港日時，在航海記事簿上簽證，於船舶發航時發還船長。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "船長除有必要外，不得開艙。亦不得在船舶文書未經呈驗前卸載任何貨物。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "船長遇船舶沉沒、擱淺、意外事故，強制停泊或其他有關於船舶積貨、船員或旅客之非常事變時，應作成海事報告，載明實在情況，呈送主管官署。前項海事報告，應有船員或旅客之證明。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "海事報告，未經船員或旅客證明者，不能發生裁判上之證據力。但其報告，係船長於遭難後，獨身脫險之處所作成者，不在此限。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "船長得代表船舶所有人僱用服務於船舶之人員，並得訂立航海所必要之契約。船舶在船籍港或在艤裝港，而船舶所有人或其代理人亦在該港時，船長非經其同意，不得為前項行為。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "船舶非經第四十八條第一項所列官署證明為不堪航海者，船長非受船舶所有人特別委託，不得變賣之。但契約另有訂定者，不在此限。違反前項規定而為變賣者，其變賣無效。如有損害，並應賠償。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "船長非為支付船舶之修繕賣、救助費或其他繼續航海所必要之費用，不得為左列行為。一、抵押船舶。二、為金錢之借入。三、將積貨之全部或一部變賣或出質。船長變賣或出質積貨時，其損害賠償額，依其貨物應到達時目的港之價值定之。但應扣除因變賣或出質所減省之費用。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "船長如將貨物裝載於甲板上致生損害或滅失時，應負責任。但經託運人之同意或為航運種類或商業習慣所許者，不在此限。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "船長違反第四十條及第四十五條至第四十九條之規定者，處六個月以下有期徒刑或拘役或五百圓以下之罰金。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "船員關於其職務，應服從其上級船員及船長之命令。船員非經許可，不得離船。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "船員不得在船舶上私載貨物。如私載之貨物為違禁品，或有致船舶或積貨受損害之虞者，船長得將該貨物投棄。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "按航給薪之船員，於航程或航海日數延長時，得按薪額比例，請求增薪。但於航程或航海日數縮短時，不得減薪。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "船員於服務期內受傷或患病者，由船舶所有人負擔治療費。但其受傷或患病，係因酒醉，或重大過失，或不守紀律之行為所致者，不在此限。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "船員非因執行職務而受傷或患病，已逾三個月者，船舶所有人得停止治療費之負擔。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "船員因受傷或患病致死，而其治療費由船舶所有人負擔者，並應負擔其埋葬費。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "船員因受傷或患病上陸，應由船舶所有人支給必要之費用。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "船員在船舶所有人負擔治療費之期間內，仍支原薪。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "船員於受僱港以外，其僱傭關係終止時，不論任何原因，船長有送回原港之義務。其因患病或受傷而上陸者，亦同。前項送回原港之義務，包括運送居住食物及其他必要費用之負擔而言。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "定期僱傭契約，其期限於航海中屆滿者，以船舶到達第一港後，經過四十八小時為終止。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "船員不論其為按月或按航給薪，如在受僱期內死亡者，自死亡之日起，比照原薪，加給三個月薪金。如因執行職務致死亡者，應自死亡之日起，比照原薪，加給一年薪金。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "船長或船舶所有人，於發航前無正當事由而辭退船員時，如船員係按月給薪者，自辭退之日起，加給一個月薪金，其在發航後辭退者，加給二個月薪金。如係按航給薪，而在發航前辭退者，應給半薪。其在發航後辭退者，應給全薪。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "因不可抗力，致航海不能而辭退船員時，船員僅得就其已服務之日數，請求薪金。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "貨物運送契約，為左列二種。一、以件貨之運送為目的者。二、以船舶之全部或一部，供運送為目的者。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "以船舶之全部或一部供運送為目的之運送契約，應以書面為之。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "前條運送契約，應載明左列事項。一、當事人之姓名住所。二、船舶名稱國籍及噸數。三、運送貨物之種類及其概數。四、運送之預定期限。五、運費。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "以船舶之全部或一部供運送之契約，不因船舶所有權之移轉而受影響。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "運送人所供給之船舶，有瑕疵不能達運送契約之目的時，託運人得解除契約。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "以船舶之全部供運送時，託運人於發航前，得解除契約。但應支付運費三分之一。如託運人已裝載積貨之全部或一部者，並應負擔裝卸之費用。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "以船舶之一部供運送時，託運人於發航前，非支付其運費之全部，不得解除契約。如託運人已裝載貨物之全部或一部者，並應負擔裝卸費用，及賠償加於其他積貨之損害。前項情形，託運人皆為契約之解除者，各託運人僅負前條所規定之責任。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "前二條之規定，於按時或為數次繼續航海所訂立之運送契約，不適用之。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "以船舶之全部於一定時期內供運送者，託運人僅得以約定，或以船舶之性質而定之方法，使為運送。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "前條託運人，僅就船舶可使用之期間，負擔運費。但因航海事變所生之停止，仍應繼續負擔運費。前項船舶之停止，係因船舶所有人或其代理人之行為，或因船舶之狀態所致者，託運人不負擔運費。如有損害，並得請求賠償。船舶行蹤不明時，託運人以得最後消息之日為止，負擔運費之全部。並自最後消息後以迄於該次航海通常所需要之期間應完成之日，負擔運費之半數。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "以船舶之全部或一部供運送者，其託運人所裝載之貨物，不及約定之數量時，仍應負擔全部運費。但應扣除船舶因此所減省費用之全部，及因另裝貨物所取得運費四分之三。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "以船舶之全部或一部供運送者，於卸載貨物之準備完成時，船長應即通知受貨人。件貨之運送，受貨人應依船長之指示，即將貨物卸載。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "受貨人怠於受領貨物時，船長得將貨物提存，並通知受貨人。受貨人不明或受貨人拒絕受領貨物時，船長應提存貨物，並通知託運人。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "以船舶之全部或一部供運送者，其裝載期間，以託運人接到船舶準備裝貨通知之翌日起算，卸載期間，以受貨人按照契約應開始卸貨時之翌日起算。無約定時，裝卸期間及其起算，從各地之習慣。前項裝卸期間，休假日不算入。裝載或卸載，超過裝卸期間者，運送人得按其超過之日期，請求相當損害賠償。前項超過裝卸期間，休假日亦算入之。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "裝卸期間，僅遇裝卸不可能之日，始不算入。超過裝卸期間，雖遇有不可抗力時，亦算入之。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "船長於貨物裝載後，因託運人之請求，應發給載貨證券。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "載貨證券，應載明左列各款事項，由船長簽名。一、船舶名稱及國籍。二、託運人之姓名住所。三、貨物之種類、品質、數量，及其包皮之種類、個數及記號。四、裝載港及目的港。五、運費。六、載貨證券之份數。七、填發之年月日。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "載貨證券有數份者，在貨物目的港請求交付貨物之人，縱僅持有載貨證券一份，船長不得拒絕交付。不在貨物目的港時，船長非接受載貨證券之全數，不得為貨物之交付。二人以上之載貨證券持有人請求交付貨物時，船長應即將貨物提存。並通知曾為請求之各持有人。船長已依第一項之規定交付貨物之一部後，他持有人請求交付貨物者，對於其賸餘之部分亦同。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "載貨證券之持有人有二人以上者，其中一人，先於他持有人受貨物之交付時，他持有人之載貨證券，失其效力。載貨證券之持有人有二人以上，而船長尚未交付貨物者，其持有先受發送或交付之證券者，得先於他持有人，行使其權利。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "民法第六百二十七條至第六百三十條，及第六百四十九條，關於提單之規定，於載貨證券準用之。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "船舶所有人，應擔保船舶於發航時有安全航海之能力。船舶所有人，為免除前項責任之主張時，應負舉證之責。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "運送人對於禁運及偷運貨物之運送，應拒絕之。其貨物之性質，足以毀損船舶或危害海員旅客之健康者，亦同。違反前項之規定者，對於因此所生之損害，負賠償責任。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "船長發現未經報明之貨物，得在裝載港將其起陸，或使支付同一航程同種貨物應付最高額之運費。如有損害，並得請求賠償。前項貨物在航海中發現時，如係違禁物，或其性質足以發生損害者，船長得投棄之。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "船舶發航後，因不可抗力不能到達目的地，而將原裝貨物運回時，縱其船舶約定為去航及歸航之運送，託運人僅負擔去航運費。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "船舶在航海中，因海上事故而須修繕時，如託運人於到達目的地前提取貨物者，應付全部運費。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "船舶在航海中遭難，或不能航海，而貨物仍由船長設法運到目的地時，如其運費較低於約定之運費者，託運人減支兩運費差額之半數。如新運費等於約定之運費，託運人不負擔任何費用。如新運費較高於約定之運費，其增高額，由託運人負擔之。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "託運人因解除契約應負全部運費時，得扣除運送人因此儉省費用之全部，及另裝貨物所得運費四分之三。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "因不可歸責於船舶所有人、運送人，或其代理人之事由所致之滅失或損害，船舶所有人運送人不負責任。為前項不負責之主張者，應負舉證之責。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "託運人於載貨證券，故意虛報貨物之性質或價值時，運送人或船舶所有人，對於其貨物之滅失或損害，不負責任。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "貨物未經船長或運送人之同意而裝載時，船舶所有人或運送人，對於其貨物之滅失或損害，不負責任。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "載貨證券之發給人，對於依載貨證券所記載應為之行為，均應負責。前項發給人，對於貨物之各連續運送人之行為，應負保證之責。但各連續運送人，僅對於其自已航程中所生之滅失，損害及遲到，負其責任。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "旅客之運送，除本節另有規定外，準用關於貨物運送之規定。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "旅客之膳費，包括於票價之內。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "船長應依船票所載，運送旅客至目的地。船長違反前項規定時，旅客得解除契約。如有損害，並得請求賠償。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "旅客於發航前，得給付票價三分之一，解除契約。但因死亡，疾病，或其他基於本身不得已之事由不能航海者，運送人得請求票價四分之一。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "旅客在船舶發航或航海中，不依時登船者，仍應給付全部票價。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "船舶不於預定之日發航者，旅客得解除契約。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "旅客在航海中，自願上陸時，仍負擔全部票價，其因疾病上陸或死亡時，僅按其已運送之航程，負擔票價。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "船舶因不可抗力，不能繼續航海時，船長應設法將旅客運送至目的地。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "船長在航海中，為船舶之修繕時，非以同等船舶完成其航海者，對於旅客，應無償供給居住及給養。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "旅客死亡時，其在船上之行李，船長應以最利於繼承人之方法處置之。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "共同或連接之拖船，因航海所生之損害，對被害人負連帶責任。但他拖船，對於加害之拖船，有求償權。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "拖船與被拖船，如不屬於同一所有人時，其損害賠償之責任，應由拖船所有人負之。但契約另有訂定者，不在此限。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "船舶之碰撞，不論發生於何地，皆依本章之規定處理之。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "碰撞係因不可抗力而生者，被害人不得請求損害賠償。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "碰撞係因於一船舶之過失所致者，由該船舶負損害賠償之責。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "碰撞之各船舶，有共同過失時，各依其過失程度之比例，負其責任，不能判定其過失之輕重時，雙方平均負其責任。有過失之各船舶，對於因死亡或傷害所生之損害，應負連帶責任。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "前二條責任，不因碰撞係由引水人之過失所致而受影響。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "因碰撞所生之請求權，自碰撞日起算，經過兩年不行使而消滅。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "船舶碰撞，不論發生於何地，若被害為中國船舶或中國人，在中國港口、河道或領水內，不論何時，法院皆得扣押加害之船舶。前項被扣押船舶，得提供相當擔保，請求放行。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "關於碰撞之訴訟，得向左列法院起訴。一、被告之住所或營業所所在地之法院。二、碰撞發生地之法院。三、被告船泊船籍港之法院。四、船舶扣押地之法院。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "船長於不甚危害其船舶、船員、旅客之範圍內，對於淹沒或其他危難之人，應盡力救助。違反前項之規定者，處三年以下有期徒刑，或拘役。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "對於船舶或船舶上所有財物，施以救助或撈救而有效果者，得按其效果，請求相當之報酬。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "屬於同一所有人之船舶之救助或撈救，得請求報酬。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "報酬金額，由當事人協議定之。協議不成時，得聲請法院定之。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "前條規定，於施救人與船舶間，及施救人間之分配報酬之比例，準用之。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "於實行施救中救人者，對於船舶及財物之救助報酬金，有參加分配之權。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "經以正當理由拒絕施救，而仍強為施救者，不得請求報酬。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "船舶碰撞後，各碰撞船舶之船長，於不甚危害其船舶，船員或旅客之範圍內，對於他船舶海員及旅客，應盡力救助。各該船長，除有不可抗力之情形外，在未確知繼續救助為無益前，應停留於發生災難之處所。各該船長，應於可能範圍內，將其船舶名稱及船籍港，並開來及開往之處所，通知於他船舶。違反第一項之規定者，處五年以下有期徒刑。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "稱共同海損者，謂在海難中，船長為避免船舶及積貨之共同危險所為處分，而直接發生之損害及費用。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "因船舶或貨物固有瑕疵，或因利害關係人之過失所致之損害及費用，其他關係人仍應分擔之。但對於固有瑕疵，或過失之負責人，得請求償還。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "裝載於甲板上之貨物經投棄者，不認為共同海損。但其裝載為航運種類或商業習慣所許者，不在此限。前項貨物，若經撈救，仍應分擔共同海損。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "無載貨證券，亦無船長收據之貨物，或未記載於屬具目錄之屬具，經投棄者，不認為共同海損。但經撈救，仍應分擔共同海損。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "運費因積貨之滅失或損害，致減少或全無者，認為共同海損。但運送人因此減省之費用，應扣除之。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "貨幣、有價證券，及其他貴重物品，除經報明船長者外，不認為共同海損。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "共同海損，應以所存留之船舶、積貨之價格，及運費之半額，與共同海損之損害額為比例，由各利害關係人分擔之。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "關於共同海損之分擔額，船舶以到達地，到達時之價格為價格、積貨以卸載地卸載時之價格為價格。但關於積貨之價格，應扣除因滅失無須支付之運費及其他費用。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "共同海損之損害額，以到達地到達時之船舶價格，或卸載地卸載時之積貨價格定之。但關於積貨價格，應扣除因滅失或毀損無須支付之費用。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "滅失或損害之貨物，於裝載時曾為不實之聲明，而所聲明之價值，少於實在之價值者，其滅失或損害，以聲明之價值為準。分擔額，以實在之價值為準。聲明之價值，多於其實在之價值者，其滅失或損害，以實在之價值為準。分擔額，以聲明之價值為準。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "船上所備糧食、武器、海員之衣物、薪資，及旅客之行李，皆不分擔海損。前項物品如被投棄，其損害應由各關係人分擔之。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "共同海損之計算，由全體關係人協議定之。協議不成時，由商事公斷處或法院定之。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "船長對於未清償分擔額之貨物所有人，得留置其貨物。但提供擔保者，不在此限。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "利害關係人，於受分擔後，復得其船舶或貨物之全部或一部者，應將其所受之分擔額，返還於關係人。但得將其所受損害及復得之費用扣除之。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "應負分擔義務之人，得委付其存留物而免分擔海損之責。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "因共同海損所生之債權，自計算確定之日起，經過一年不行使而消滅。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "關於海上保險，本章無規定者，適用保險法之規定。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "保險契約，應以書面為之。並應載明左列事項。一、訂約之年月日。二、當事人之姓名及住所。三、所保危險之性質。四、保險責任開始之時日，及保險期間。五、保險金額。六、保險費。七、無效及失權之原因。利害關係人，皆得向保險人請求保險單之謄本。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "得以貨幣估價之物而屬於航海危險者，皆得為保險之標的物。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "保險期間，除契約別有訂定外，關於船舶及其屬具，自船舶起錨或解纜之時，以迄目的港投錨或繫纜之時，為其期間，關於貨物，自貨物離陸之時，以迄於其目的港起陸之時，為其期間。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "保險人得將其所保之險，向他人為再保險。本章關於保險之規定，於再保險準用之。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "保險人對於保險標的物，因海上一切事變及災害所生之滅失、損害及費用，負其責任。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "戰爭之危險，除契約有反對之訂定外，保險人應負責任。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "保險於危險發生前，因可歸責於要保人，或被保險人之事由而解除契約者，保險人得請求約定保險費之半數。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "因要保人、或被保險人、或其代理人之重大過失所生之危險，保險人不負責任。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "就危險之有無為保險者，經證明在契約訂立前，要保人或被保險人已知船舶之滅失，或保險人已知船舶之安全到達者，其契約無效。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "貨物保險時，未確定裝運之船舶者，要保人或被保險人於知其已裝載於船舶時，應將該船舶之名稱及國籍，即通知於保險人。不為通知者，保險契約失其效力。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "要保人或被保險人，於保險人破產時，得解除契約，但以保險人不提供擔保者為限。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "關於船舶之保險，以保險人責任開始時之船舶價額，為保險價額。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "關於貨物之保險，以裝載地裝載時之貨物價額，裝載費所納稅捐應付之運費、保險費及可期待之利得，為保險價額。"
        },
        "159": {
          "num": 159,
          "zh": "第一百五十九條",
          "article": "關於運費之保險，以運送契約內所載明之運費額，為保險價額。運送契約未載明時，以卸載時卸載港認為相當之運費額，為保險價額。以淨運費為保險標的物，而其總額未經約定者，以總運費百分之六十為淨運費。"
        },
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "關於因貨物之到達時應有利得之保險，其保險價額未經契約約定者，以保險金額，視為保險價額。"
        },
        "161": {
          "num": 161,
          "zh": "第一百六十一條",
          "article": "貨物之損害額，依其在到達港，於完好狀態應有之價值，與其受損狀態之價值，比較定之。"
        },
        "162": {
          "num": 162,
          "zh": "第一百六十二條",
          "article": "受損害之船舶或貨物，由船長依第五十三條第五十四條之規定，或因不可抗力而變賣者，以變賣價額與保險價額之差額為損害額。但因變賣後所減省之一切費用，應扣除之。"
        },
        "163": {
          "num": 163,
          "zh": "第一百六十三條",
          "article": "被保險船舶之委付，得於有左列各款情形之一時為之。一、船舶被捕獲，或沉沒，或破壞時。二、船舶因海損所致之修繕費總額，達於保險金額四分之三時。三、船舶不能為修繕時。四、船舶行蹤不明，或被官署扣押，已逾四個月仍未放行時。"
        },
        "164": {
          "num": 164,
          "zh": "第一百六十四條",
          "article": "被保險貨物之委付，得於有左列各款情形之一時為之。一、船舶因遭難或其他事變，不能航海，已逾四個月而貨物尚未交付於受貨人、要保人或被保險人時。二、裝運貨物之船舶，行蹤不明已逾四個月時。三、因應由保險人負保險責任之損害，於航海中變賣貨物，達於其全價值四分之三時。四、貨物之毀損或腐壞，已失其全價值四分之三時。"
        },
        "165": {
          "num": 165,
          "zh": "第一百六十五條",
          "article": "運費之委付，得於船舶行蹤不明已逾四個月時為之。"
        },
        "166": {
          "num": 166,
          "zh": "第一百六十六條",
          "article": "專就戰事危險為保險者，被保險之船舶、貨物，或運費之委付，得在被捕獲或被扣留時為之。"
        },
        "167": {
          "num": 167,
          "zh": "第一百六十七條",
          "article": "委付，應就保險標的物之全部為之。但僅一部發生委付之原因者，得就其一部份為之。委付不得附有條件。"
        },
        "168": {
          "num": 168,
          "zh": "第一百六十八條",
          "article": "委付經承諾或經判決為有效後，自發生委付原因之日起，保險標的物即視為保險人所有。"
        },
        "169": {
          "num": 169,
          "zh": "第一百六十九條",
          "article": "被保險之船舶，於依第一百六十三條第四款之規定為委付後歸來者，保險人仍應給付保險金額。"
        },
        "170": {
          "num": 170,
          "zh": "第一百七十條",
          "article": "要保人或被保險人，於知保險之危險發生後，應即通知保險人。"
        },
        "171": {
          "num": 171,
          "zh": "第一百七十一條",
          "article": "保險人應於收到要保人或被保險人證明文件後三十日內，給付保險金額。保險人對於前項證明文件如有疑義，而要保人或被保險人提供擔保時，仍應將保險金額全部給付。前項情形，保險人之金額返還請求權，自給付後經過一年不行使而消滅。"
        },
        "172": {
          "num": 172,
          "zh": "第一百七十二條",
          "article": "要保人或被保險人，自接到貨物之日起，一個月內不將貨物所受損害通知保險人或其他代理人時，視為無損害。"
        },
        "173": {
          "num": 173,
          "zh": "第一百七十三條",
          "article": "委付之權利，於知委付原因發生後，自得為委付之日起，經過四個月不行使而消滅。"
        },
        "174": {
          "num": 174,
          "zh": "第一百七十四條",
          "article": "因保險契約所生之請求權，除本法另有規定外，自得為請求之日起，經過兩年不行使而消滅。"
        }
      }
    },
    {
      "date": "1962.7.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱船舶者，謂在海上航行及在與海相通水面或水中航行之船舶。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法稱船長者，謂受船舶所有人僱用主管船舶一切事務之人員；稱海員者，謂受船舶所有人僱用由船長指揮服務於船舶上所有人員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "左列船舶除因碰撞外，不適用本法之規定：一、總噸位未滿二十噸之動力船舶，或未滿五十噸之非動力船舶。二、軍事建制之艦艇。三、專用於公務之船舶。四、本法第一條規定以外之其他船舶。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "船舶之扣押、假扣押，自運送人或船長發航準備完成時起，以迄航行完成時止，不得為之。但為使航行可能所生之債務，不在此限。國境內航行船舶之假扣押，得以揭示方法為之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "海商事件本法無規定者，適用民法及其他有關法律之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "船舶除本法有特別規定外，適用民法關於動產之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "除給養品外，凡於航行上及營業上必需之一切設備及屬具，皆視為船舶之一部。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "船舶全部或一部之讓與，非作成書面並依左列之規定，不生效力：一、在中華民國，應聲請讓與地或船舶所在地航政主管機關蓋印證明。二、在外國，應聲請中華民國領事館蓋印證明。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "船舶所有權之移轉，非經登記，不得對抗第三人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "船舶建造中，承攬人破產，而破產管理人不為完成建造者，船舶定造人，得將船舶及業經交付或預定之材料，照估價扣除已付定金給償收取之，並得自行出資在原處完成建造。但使用船廠，應給與報償。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "共有船舶之處分，及其他與共有人共同利益有關之事項，應以共有人過半數並其應有部分之價值合計過半數之同意為之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "船舶共有人有出賣其應有部分時，其他共有人，得以同一價格儘先承買。因船舶共有權一部分之出賣，致該船舶喪失中華民國國籍時，應得共有人全體之同意。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "船舶共有人，以其應有部分供抵押時，應得其他共有人過半數之同意。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "船舶共有人，對於利用船舶所生之債務，就其應有部分，負比例分擔之責。共有人對於發生債務之管理行為，曾經拒絕同意者，關於此項債務，得委棄其應有部分於他共有人而免其責任。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "船舶共有人為船長而被辭退或解任時，得退出共有關係，並請求返還其應有部分之資金。前項資金數額，依當事人之協議定之；協議不成時，由法院裁判之。第一項所規定退出共有關係之權，自被辭退之日起算，經一個月不行使而消滅。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "共有關係，不因共有人中一人之死亡、破產或禁治產而終止。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "船舶共有人，應選任船舶經理人經理其營業。船舶經理人之選任，應以共有人過半數並其應有部分之價值合計過半數之同意為之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "船舶經理人關於船舶之營運，在訴訟上或訴訟外代表共有人。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "船舶經理人，非經共有人依第十一條規定之書面委任，不得出賣或抵押其船舶。船舶共有人，對於船舶經理人權限所加之限制，不得對抗善意第三人。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "船舶經理人，於每次航行完成後，應將其經過情形，報告於共有人；共有人亦得隨時檢查其營業情形，並查閱賬簿。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "船舶所有人，對左列事項所負責任，以本次航行之船舶價值、運費及其他附屬費為限；船舶所有人不提供船舶價值而委棄其船舶者亦同：一、船長、海員、引水人或其他一切服務於船舶之人員，因執行業務所加損害於第三人之賠償。二、交付船長運送之貨物或船上其他一切財產、物品所受損害之賠償。三、本於載貨證券所生之債務。四、在履行契約中所犯航行過失之賠償。五、船舶所加於港埠、倉庫、航路設備及工作物之損害所應修理之義務。六、關於除去沉船、漂流物之義務及其從屬之義務。七、救助及撈救之報酬。八、在共同海損中屬於船舶所有人應分擔之部分。九、船長在船籍港外，以其職權因保存船舶或繼續航行之實在需要所為行為或契約所生之債務，而其需要非由發航時準備不足、船具缺陋或設備疏忽而生者。前項運費，對於依約不能收取之運費及票價不包括在內。第一項所稱附屬費，指船舶因受損害應得之賠償。但保險金不包括在內。第一項第一款所稱之損害，包括身體之傷害及生命之喪失。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "前條責任限制之規定，於左列情形不適用之：一、本於船舶所有人之行為或過失所生之債務。二、前條第九款所定債務，經船舶所有人之允許者。三、本於船長、海員及其他服務船舶之人員之僱用契約所生之債務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "船舶所有人如依第二十一條之規定限制其責任者，對於本次航行之船舶價值，應證明之。船舶價值之估計，以左列時期之船舶狀態為準：一、因碰撞或其他事變所生共同海損之債權，及事變後以迄於第一到達港時所生之一切債權，其估價依船舶於到達第一港時之狀態。二、關於船舶在停泊港內發生事變所生之債權，其估價依船舶在停泊港內事變發生後之狀態。三、關於貨載之債權或本於載貨證券而生之債權，除前二款情形外，其估價依船舶於到達目的港時或航行中斷地之狀態。如貨載應送達於數個不同之港埠，而損害係因同一原因而生者，其估價依船舶於到達該數港中之第一港時之狀態。四、關於第二十一條所規定之其他債權，其估價依船舶航行完成時之狀態。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "左列各款債權，有優先受償之權：一、訴訟費及為債權人之共同利益而保存船舶或標賣，並分配賣價所支出之費用，船鈔港埠建設費、引水費、拖船費，自船舶開入最後港後之看守費、保存費、檢查費。二、船長、海員及其他服務船舶人員，本於僱傭契約所生之債權，其期間未滿一年者。三、為救助及撈救所負之費用及報酬，及船舶對於共同海損之分擔額。四、船舶所有人或船長、海員之過失所致之船舶碰撞或其他航行事變，旅客及船長、海員之身體傷害，貨載之毀損或滅失，加於港埠設施之損害賠償。五、船長在船籍港外，依其職權為保存船舶或繼續航行之實在需要所為之行為，或契約所生之債權。六、對於託運人所負之損害賠償。前項第一款至第五款所列優先權之位次，在船舶抵押權之前。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "依前條規定，得優先受償之標的物如左：一、船舶、船舶設備及屬具或其殘餘物。二、在發生優先債權之航行期內之運費。三、船舶所有人因本次航行中船舶所受損害或運費損失應得之賠償。四、船舶所有人因共同海損應得之賠償。五、船舶所有人在航行完成前，為施行救助或撈救所應得之報酬。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "第二十四條第二款之債權，得就同一僱傭契約期內所得之全部運費，優先受償，不受前條第二款之限制。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "屬於同次航行之優先債權，其位次依第二十四條各款之規定。一款中有數債權者，不分先後，比例受償。第二十四條第三款及第五款所列債權，如有二個以上屬於同一種類，其發生在後者優先受償。因同一事變所生之債權，視為同時發生之債權。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "不屬於同次航行之優先債權，其後次航行之優先債權，先於前次航行之優先債權。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "優先債權，不因船舶所有權之移轉而受影響。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "第二十四條各款之優先權，除法律別有規定外，以左列原因而消滅：一、該條第一款情形，船舶離去債權發生地者。二、該條第二款情形，自債權人得為請求之日起，經過一年不行使者。三、該條第三款情形，自救助或撈救之行為完成，或海損分擔確定之日起，經過六個月不行使者。四、該條第四款、第六款情形，自損害發生之日起，經過六個月不行使者。五、該條第五款情形，自債權得為請求之日起，經過六個月不行使者。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "船舶抵押權之設定，應以書面為之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "船舶抵押權，得就建造中之船舶設定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "船舶抵押權之設定，除法律別有規定外，僅船舶所有人或受其特別委任之人始得為之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "船舶抵押權之設定，非經登記不得對抗第三人。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "船舶共有人中一人或數人，就其應有部分所設定之抵押權，不因分割或出賣而受影響。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "船長應為中華民國國民。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "船長由船舶所有人僱用之。船舶所有人得隨時辭退船長。但無正當理由而辭退時，船長得請求賠償因此所受之損害。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "船長在航行中縱其僱用期限已滿，亦不得自行解除或中止其職務。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "船長對於執行職務中之過失，應負責任，如主張無過失時，應負證明之責。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "船舶之指揮，僅由船長負其責任，船長為執行職務，有命令與管理在船海員及在船任何人之權。船長非因事變或不可抗力，不得變更船舶之預定航程。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "船長在航行中，為維持船上治安及保障國家法益，得為緊急處分。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "旅客或海員死亡或失蹤時，其遺留於船上之財物，船長應以最有利於繼承人之方法處置之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "船長在航行中不論遇何危險，非經諮詢各重要海員之意見，不得放棄船舶。但船長有最後決定權。放棄船舶時，船長非將旅客、海員救出不得離船，並應盡其力所能及，將船舶文書、郵件、金錢及貴重物救出。船長違反第一項之規定者，就自己所採措施負其責任；違反第二項之規定者，處七年以下有期徒刑，因而致有死亡者，處三年以上、十年以下有期徒刑。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "船長在船舶上，除船舶文書外，應備有關於載客、載貨之各項文件。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "主管機關依法查閱船舶文書時，船長應即送驗。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "船長於船舶到達目的港，或入停泊港後，除休假日外，應在二十四小時內，報請主管機關檢定其船舶之到達日、時。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "船長應於前條所定之期限內，將船舶文書檢送於左列機關：一、在國內，檢送於該目的港或停泊港之主管機關。二、在國外，檢送於中華民國領事館。前項機關應將船舶到港及離港日、時，在航行記事簿上簽證，於船舶發航時發還船長。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "船長除有必要外，不得開艙，亦不得在船舶文書未經送驗前卸載貨物。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "船長遇船舶沉沒、擱淺、碰撞、強迫停泊，或其他意外事故及有關於船舶貨載、海員或旅客之非常事變時，應作成海事報告，載明實在情況，檢送主管機關。前項海事報告，應有海員或旅客之證明。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "海事報告，未經海員或旅客證明者，不能發生裁判上之證據力。但其報告係船長於遭難後，獨身脫險之處所作成者，不在此限。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "船長非為支付船舶之修繕費救助費，或其他繼續航行所必要之費用，不得為左列行為：一、為金錢之借入。二、將貨載之全部或一部變賣或出質。船長變賣或出質貨載時，其損害賠償額，依其貨物應到達時目的港之價值定之。但應扣除因變賣或出質所減省之費用。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "船舶在航行中，船長死亡或因故不能執行職務而未有繼任人時，應由從事駕駛之海員中職位最高之一人代理執行其職務。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "船長違反第三十八條之規定者，處六月以下有期徒刑；違反第四十四條至第四十八條之規定者，處拘役或五百元以下之罰金。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "船舶所有人僱用海員，應簽訂僱傭契約，該項契約經雙方同意簽訂之。在國內應送請航政機關，在國外送請中華民國領事館認可；僱傭契約修正或終止時亦同。國內無航政機關或國外無領事館之地區，應於到達船籍港二十四小時內補辦認可手續。海員依法令須備具規定資格及證明者，其僱傭契約之簽訂，以合格人員為限。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "僱傭契約應載明左列事項：一、海員姓名、年齡、籍貫。二、職務名稱。三、訂立日期及地點。四、服務船舶名稱。五、航行種類。六、薪資及津貼。七、僱傭期間。八、伙食標準。九、其他雙方協議事項。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "船舶有左列情事之一者，僱傭契約即告終止：一、船舶已沉沒或已失蹤者。二、船舶已完全失去安全航行之能力者。船舶於四個月內無存在消息者，以失蹤論。海員雖僱傭契約終止，但因施救船舶人命或貨物之緊急措施必須工作者，仍認為契約繼續有效。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "如有左列情事之一者，船舶所有人得終止僱傭契約：一、海員不能勝任職務者。二、海員怠忽職務致遭重大損失者。三、海員不遵船長指定時間內上船者。四、海員在船擾亂秩序而情節重大者。五、海員因第六十七條但書之事由受傷或患病，致不能工作者。六、海員故意損害船舶設備及屬具者。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "如有左列情事之一者，海員得終止僱傭契約：一、船舶喪失國籍者。二、違反僱傭契約之規定者。三、受傷或患病致不能繼續工作者。四、發航前隱匿真正目的港致中途變更預定航程者。五、海員介紹他人接替其職務，經船舶所有人或船長同意者。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "無定期僱傭契約，船舶所有人或海員均得於七天前，以書面通知對方終止契約。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "定期僱傭契約，其期限於航行中屆滿者，以船舶到達第一港後，經過四十八小時為終止。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "海員於受僱港以外，其僱傭關係終止時，不論任何原因，船長有送回原港之義務；其因患病或受傷而上陸者亦同。前項送回原港之義務，包括運送、居住、食物及其他必要費用之負擔而言。海員被遺送回國時，如有在航程中擔任工作者，應得報酬。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "海員不得在船舶上私載貨物，如私載之貨物為違禁品，或有致船舶或貨載受損害之虞者，船長得將該貨物投棄。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "按航給薪之海員，於航程或航行日數延長時，得按薪額比例請求增薪。但於航程或航行日數縮短時，不得減薪。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "船舶所有人於發航前，非因海員自己之事由而辭退海員時，如海員係按月給薪者，自辭退之日起，加給一個月薪金，其在發航後辭退者，加給三個月薪金；如係按航給薪而在發航前辭退者，應給半薪，其在發航後辭退者，應給全薪。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "因不可抗力致不能航行而辭退海員時，海員僅得就其已服務之日數請求薪金。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "海員關於其職務，應服從其上級海員及船長之命令，非經許可，不得離船。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "海員於服務期內，受傷或患病者，由船舶所有人負擔治療費。但其受傷或患病係因酗酒或重大過失或不守紀律之行為所致者，不在此限。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "海員非因執行職務而受傷或患病已逾三個月者，船舶所有人得停止治療費之負擔。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "海員因受傷或患病上陸，應由船舶所有人支給必要之費用。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "海員在船舶所有人負擔治療費之期間內，仍支原薪津。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "海員不論其為按月或按航給薪，如在受僱期間因執行職務而受傷或患病，雖已痊愈而成殘廢者，自傷病痊愈後，得按其殘廢情況之輕重，比照原薪津給與六個月以上、二十個月以下之殘廢補助金。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "海員在職期間死亡而有法定繼承人者，船舶所有人應一次給與相等於原薪津六個月之撫卹金，如其服務在三年以上者，每增加一年，加給一個月。船舶沉沒或失蹤，致海員死亡，船舶所有人應按前項之規定給與撫卹金。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "海員因執行職務死亡，或因執行職務而受傷、患病以致死亡，而有法定繼承人者，船舶所有人除按前條規定之服務年資應給與撫卹金外，並應一次加給原薪津十二個月之撫卹金。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "海員在職死亡或因傷病死亡者，船舶所有人應給與相等於原薪津三個月之喪葬費。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "海員在同一船舶所有人所屬船舶連續服務在十年以上，而年齡已滿五十五歲者，得聲請退休；年齡已滿六十五歲者，應強迫退休。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "海員退休時，船舶所有人應一次給與退休金，並不得低於左列之規定：一、年齡已滿六十歲，連續服務滿十年者，給與相等於退休時薪津十五個月之退休金，自第十一年起，每增加一年，加給一個半月。二、年齡已滿五十五歲，連續服務滿十年者，依照前款規定標準，給與百分之八十五金額。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "海員依本法之規定應得之權利，如船舶所有人為其保險而負擔全部保險費者，所領賠償金額，有不足時，應予補足。前項保險費如由海員負擔一部分者，其所領賠償金額，應全部歸海員所有。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "殘廢補助金、撫卹金、喪葬費及退休金之給付標準，交通部應就各公營航業組織所定之數額中，認為適當者核定之，核定後所有公民營航業組織，就本條之給付，不得低於該標準。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "本章有關海員待遇、傷病之規定，於船舶經政府徵租時，除另有規定或約定者外，由徵租機關支給之。依年資計算之退休金及撫卹金，由船舶所有人及徵租機關按其服務及徵租期間比例分擔。但因執行徵租職務而致死亡者，其撫卹金由徵租機關負擔之。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "本章有關海員僱傭契約、薪津、傷病、撫卹、退休及保險之規定，於船長得適用之。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "貨物運送契約為左列二種：一、以件貨之運送為目的者。二、以船舶之全部或一部供運送為目的者。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "以船舶之全部或一部供運送為目的之運送契約，應以書面為之。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "前條運送契約，應載明左列事項：一、當事人之姓名、住所。二、船舶之國籍。三、運送貨物之種類及其噸數。四、運送之預定期限。五、運費。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "以船舶之全部或一部供運送之契約，不因船舶所有權之移轉而受影響。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "運送人所供給之船舶有瑕疵，不能達運送契約之目的時，託運人得解除契約。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "以船舶之全部供運送時，託運人於發航前得解除契約，但應支付運費三分之一，如託運人已裝載貨物之全部或一部者，並應負擔裝卸之費用。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "以船舶之一部供運送時，託運人於發航前，非支付其運費之全部，不得解除契約，如託運人已裝載貨物之全部或一部者，並應負擔裝卸費用及賠償加於其他貨載之損害。前項情形，託運人皆為契約之解除者，各託運人僅負前條所規定之責任。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "前二條之規定，於按時或為數次繼續航行所訂立之運送契約，不適用之。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "以船舶之全部於一定時期內供運送者，託運人僅得以約定或以船舶之性質而定之方法使為運送。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "前條託運人，僅就船舶可使用之期間負擔運費。但因航行事變所生之停止，仍應繼續負擔運費。前項船舶之停止，係因運送人或其代理人之行為或因船舶之狀態所致者，託運人不負擔運費，如有損害，並得請求賠償。船舶行蹤不明時，託運人以得最後消息之日為止，負擔運費之全部，並自最後消息後，以迄於該次航行通常所需之期間應完成之日，負擔運費之半數。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "以船舶之全部或一部供運送者，託運人所裝載之貨物不及約定之數量時，仍應負擔全部運費。但應扣除船舶因此所減省費用之全部，及因另裝貨物所取得運費四分之三。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "託運人因解除契約，應付全部運費時，得扣除運送人因此減省費用之全部，及另裝貨物所得運費四分之三。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "以船舶之全部或一部供運送者，於卸載貨物之準備完成時，運送人或船長應即通知受貨人。件貨運送之受貨人，應依運送人或船長之指示，即將貨物卸載。卸載之貨物離船時，運送人或船長解除其運送責任。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "受貨人怠於受領貨物時，運送人或船長得以受貨人之費用，將貨物寄存於港埠管理機關或合法經營之倉庫，並通知受貨人。受貨人不明或受貨人拒絕受領貨物時，運送人或船長得依前項之規定辦理，並通知託運人及受貨人。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "以船舶之全部或一部供運送者，其裝載期間，以託運人接到船舶準備裝貨通知之翌日起算，卸載期間，以受貨人按照契約應開始卸貨時之翌日起算；無約定時，裝卸期間及其起算，從各地之習慣。前項裝卸期間，休假日不算入。裝載或卸載，超過裝卸期間者，運送人得按其超過之日期，請求相當損害賠償。前項超過裝卸期間，休假日亦算入之。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "裝卸期間，僅遇裝卸不可能之日始不算入，超過裝卸期間，雖遇有不可抗力時，亦算入之。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "運送人或船長於貨物裝載後，因託運人之請求，應發給載貨證券。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "載貨證券，應載明左列各款事項，由運送人或船長簽名：一、船舶名稱及國籍。二、託運人之姓名、住所。三、依照託運人書面通知之貨物種類、品質、數量、情狀及其包皮之種類、個數及標誌。四、裝載港及目的港。五、運費。六、載貨證券之份數。七、填發之年、月、日。前項第三款之通知事項，如與所收貨物之實際情況有顯著跡象，疑其不相符合或無法核對時，運送人或船長得不予載明。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "託運人對於交運貨物之種類、品質、數量、情狀及其包皮之種類、個數暨標誌之通知，應向運送人保證其正確無訛，其因通知不正確所發生或所致之一切毀損、滅失及費用，由託運人負賠償責任。運送人對於前項賠償請求權，不得以之限制其載貨證券之責任，對抗託運人以外之第三人。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "貨物一經有受領權利人受領，視為運送人已依照載貨證券之記載，交清貨物。但有左列情事之一者，不在此限：一、提貨前或當時，受領權利人已將毀損、滅失情形，以書面通知運送人者。二、毀損、滅失不顯著，而於提貨後三日內以書面通知運送人者。三、在收貨證件上註明毀損或滅失者。受領權利人之損害賠償請求權，自貨物受領之日或自應受領之日起，一年內不行使而消滅。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "運送人或船舶所有人所受之損害，非由於託運人或其代理人、受僱人之過失所致者，託運人不負賠償責任。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "載貨證券有數份者，在貨物目的港請求交付貨物之人，縱僅持有載貨證券一份，運送人或船長不得拒絕交付；不在貨物目的港時，運送人或船長非接受載貨證券之全數，不得為貨物之交付。二人以上之載貨證券持有人請求交付貨物時，運送人或船長應即將貨物按照第九十四條之規定寄存，並通知曾為請求之各持有人。運送人或船長，已依第一項之規定，交付貨物之一部後，他持有人請求交付貨物者，對於其賸餘之部分亦同。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "載貨證券之持有人有二人以上者，其中一人先於他持有人受貨物之交付時，他持有人之載貨證券失其效力。載貨證券之持有人有二人以上，而運送人或船長尚未交付貨物者，其持有先受發送或交付之證券者，得先於他持有人行使其權利。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "民法第六百二十七條至第六百三十條關於提單之規定，於載貨證券準用之。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "運送契約或載貨證券記載條款、條件或約定，以免除運送人或船舶所有人對於因過失或本章規定應履行之義務而不履行，致有貨物毀損、滅失之責任者，其條款、條件、約定不生效力。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "運送人或船舶所有人於發航前及發航時，對於左列事項，應為必要之注意及措置：一、使船舶有安全航行之能力。二、配置相當海員設備及船舶之供應。三、使貨艙、冷藏室及其他供載運貨物部分適合於受載運送與保存。船舶於發航後因突失航行能力所致之毀損或滅失，運送人不負賠償責任。運送人或船舶所有人為免除前項責任之主張，應負舉證之責。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "運送人對於承運貨物之裝卸、搬移、堆存、保管、運送及看守，應為必要之注意及處置。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "運送人對於禁運及偷運貨物之運送，應拒絕之；其貨物之性質足以毀損船舶或危害船舶上人員之健康者亦同。運送人違反前項之規定者，對於因此所生之損害負賠償責任。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "運送人或船長發見未經報明之貨物，得在裝載港將其起岸，或使支付同一航程同種貨物應付最高額之運費；如有損害，並得請求賠償。前項貨物在航行中發見時，如係違禁物，或其性質足以發生損害者，船長得投棄之。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "船舶發航後，因不可抗力不能到達目的港而將原裝貨物運回時，縱其船舶約定為去航及歸航之運送，託運人僅負擔去航運費。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "船舶在航行中，因海上事故而須修繕時，如託運人於到達目的港前提取貨物者，應付全部運費。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "船舶在航行中遭難或不能航行，而貨物仍由船長設法運到目的港時，如其運費較低於約定之運費者，託運人減支兩運費差額之半數。如新運費等於約定之運費，託運人不負擔任何費用；如新運費較高於約定之運費，其增高額由託運人負擔之。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "因左列事由所發生之毀損或滅失，運送人或船舶所有人不負賠償責任：一、船長、海員、引水人或運送人之受僱人，因航行或管理船舶之行為而有過失者。二、海上或航路上之危險或意外事故。三、失火。四、天災。五、戰爭。六、暴動。七、公共敵人之行為。八、依法之拘捕、扣押、管制、徵用、或沒收。九、檢疫限制。十、罷工或其他勞動事故。十一、救助或意圖救助海上人命或財產。十二、包裝不固。十三、標誌不清或不符。十四、因貨物之瑕疵、變質或病態所致分量、重量之耗損、毀損或滅失。十五、貨物所有人、託運人或其代理人之行為或不行為。十六、船舶雖經注意，仍不能發現之隱有瑕疵。十七、非由於運送人或船舶所有人之故意或重大過失，或其代理人、受僱人之過失所發生之毀損或滅失。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "託運人於託運時，故意虛報貨物之性質或價值，運送人或船舶所有人對於其貨物之毀損或滅失，不負賠償責任。除貨物之性質、價值，於裝載前已經託運人聲明並註明於載貨證券者外，運送人或船舶所有人對於貨物之毀損、滅失，其賠償責任，以每件不超過三千元為限。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "為救助或意圖救助海上人命、財產或因其他正當理由變更航程者，不得認為違反運送契約，其因而發生毀損或滅失時，船舶所有人或運送人不負賠償責任。但變更航程之目的，為裝卸貨物或乘客者，不在此限。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "貨物未經船長或運送人之同意而裝載時，運送人或船舶所有人，對於其貨物之毀損或滅失，不負責任。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "運送人或船長如將貨物裝載於甲板上，致生毀損或滅失時，應負賠償責任。但經託運人之同意或航運種類或商業習慣所許者，不在此限。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "載貨證券之發給人，對於依載貨證券所記載應為之行為，均應負責。前項發給人，對於貨物之各連續運送人之行為，應負保證之責。但各連續運送人，僅對於自己航程中所生之毀損、滅失及遲到負其責任。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "旅客之運送，除本節規定外，準用本章第一節之規定。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "對於旅客供膳者，其膳費應包括於票價之內。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "旅客於實施意外保險之特定航線及地區，均應投保意外險，保險金額，載入客票，視同契約，其保險費包括於票價內，並以保險金額為損害賠償之最高額。前項特定航線地區及保險金額，由交通部定之。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "旅客除前條保險外，自行另加保意外險者，其損害賠償依其約定。但應以書面為之。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "運送人或船長應依船票所載，運送旅客至目的港。運送人或船長違反前項規定時，旅客得解除契約；如有損害，並得請求賠償。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "旅客於發航二十四小時前，得給付票價十分之二，解除契約，其於發航前因死亡、疾病或其他基於本身不得已之事由，不能或拒絕乘船者，運送人得請求票價十分之一。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "旅客在船舶發航或航程中不依時登船，或船長依職權實行緊急處分迫令其離船者，仍應給付全部票價。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "船舶不於預定之日發航者，旅客得解除契約。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "旅客在航程中自願上陸時，仍負擔全部票價；其因疾病上陸或死亡時，僅按其已運送之航程負擔票價。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "船舶因不可抗力不能繼續航行時，運送人或船長應設法將旅客運送至目的港。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "旅客之目的港如發生天災、戰亂、瘟疫或其他特殊事故，致船舶不能進港卸客者，運送人或船長得依旅客之意願，將其送至最近之港口或送返乘船港。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "運送人或船長在航行中為船舶修繕時，應以同等級船舶完成其航程，旅客在候船期間並應無償供給膳宿。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "旅客於船舶抵達目的港後，應依船長之指示即行離船。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "拖船與被拖船，如不屬於同一所有人時，其損害賠償之責任，應由拖船所有人負擔。但契約另有訂定者，不在此限。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "共同或連接之拖船，因航行所生之損害，對被害人負連帶責任。但他拖船對於加害之拖船有求償權。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "船舶之碰撞，不論發生於何地，皆依本章之規定處理之。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "碰撞係因不可抗力而發生者，被害人不得請求損害賠償。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "碰撞係因於一船舶之過失所致者，由該船舶負損害賠償責任。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "碰撞之各船舶有共同過失時，各依其過失程度之比例負其責任；不能判定其過失之輕重時，雙方平均負其責任。有過失之各船舶，對於因死亡或傷害所生之損害，應負連帶責任。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "前二條責任，不因碰撞係由引水人之過失所致而免除。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "因碰撞所生之請求權，自碰撞日起算，經過兩年不行使而消滅。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "船舶在中華民國領水、港口、河道內碰撞者，法院對於加害之船舶，得扣押之。碰撞不在中華民國領水、港口、河道內，而被害者為中華民國船舶或國民，法院於加害之船舶進入中華民國領水後，得扣押之。前兩項被扣押船舶，得提供擔保，請求放行。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "關於碰撞之訴訟，得向左列法院起訴：一、被告之住所或營業所所在地之法院。二、碰撞發生地之法院。三、被告船舶船籍港之法院。四、船舶扣押地之法院。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "船長於不甚危害其船舶、海員、旅客之範圍內，對於淹沒或其他危難之人應盡力救助。違反前項之規定者，處三年以下有期徒刑或拘役。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "對於船舶或船舶上所有財物施以救助或撈救而有效果者，得按其效果請求相當之報酬。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "屬於同一所有人之船舶救助或撈救，仍得請求報酬。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "報酬金額，由當事人協議定之；協議不成時，得請求航政機關調處或由法院裁判之。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "前條規定，於施救人與船舶間及施救人間之分配報酬之比例準用之。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "於實行施救中救人者，對於船舶及財物之救助報酬金，有參加分配之權。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "經以信號聯絡，有正當理由拒絕施救，而仍強為施救者，不得請求報酬。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "船舶碰撞後，各碰撞船舶之船長於不甚危害其船舶、海員或旅客之範圍內，對於他船舶船長、海員及旅客，應盡力救助。各該船長，除有不可抗力之情形外，在未確知繼續救助為無益前，應停留於發生災難之處所。各該船長，應於可能範圍內，將其船舶名稱及船籍港並開來及開往之處所，通知於他船舶。違反第一項之規定者，處五年以下有期徒刑。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "稱共同海損者，謂在海難中船長為避免船舶及貨載之共同危險所為處分，而直接發生之損害及費用。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "共同海損，應以左列各項與共同海損之總額為比例，由各利害關係人分擔之：一、所存留之船舶。二、所存留貨載之價格。三、運費之半額。四、為共同海損行為所犧牲之財物。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "關於共同海損之分擔額，船舶以到達地、到達時之價格為準，貨物以卸載地、卸載時之價格為準。但關於貨物之價格，應扣除因滅失無須支付之運費及其他費用。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "共同海損之損害額，以到達地、到達時之船舶價格，或卸載地、卸載時之貨物價格定之。但關於貨物價格，應扣除因毀損或滅失無須支付之費用。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "運費因貨載之毀損或滅失，致減少或全無者，認為共同海損。但運送人因此減省之費用，應扣除之。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "因船舶或貨物固有瑕疵，或因利害關係人之過失所致之損害及費用，其他關係人仍應分擔之。但對於固有瑕疵或過失之負責人，得請求償還。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "裝載於甲板上之貨物經投棄者，不認為共同海損。但其裝載為航運習慣所許者，不在此限。前項貨物，若經撈救者，仍應分擔共同海損。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "無載貨證券亦無船長收據之貨物，或未記載於目錄之設備、屬具，經投棄者，不認為共同海損。但經撈救者，仍應分擔共同海損。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "貨幣、有價證券或其他貴重物品，除經報明船長者外，不認為共同海損。但經撈救者，仍應分擔共同海損。"
        },
        "159": {
          "num": 159,
          "zh": "第一百五十九條",
          "article": "毀損或滅失之貨物，於裝載時曾為不實之聲明，而所聲明之價值少於實在之價值者，其毀損或滅失，以聲明之價值為準，分擔額以實在之價值為準；聲明之價值多於其實在之價值者，其毀損或滅失以實在之價值為準，分擔額以聲明之價值為準。"
        },
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "船上所備糧食、武器，海員之衣物、薪津，及旅客之行李，皆不分擔海損。前項物品，如被投棄，其損害應由各關係人分擔之。"
        },
        "161": {
          "num": 161,
          "zh": "第一百六十一條",
          "article": "共同海損之計算，由全體關係人協議定之；協議不成時，得請求航政機關調處，或商務仲裁協會仲裁，或由法院裁判之。"
        },
        "162": {
          "num": 162,
          "zh": "第一百六十二條",
          "article": "運送人或船長對於未清償分擔額之貨物所有人，得留置其貨物。但提供擔保者，不在此限。"
        },
        "163": {
          "num": 163,
          "zh": "第一百六十三條",
          "article": "利害關係人於受分擔額後，復得其船舶或貨物之全部或一部者，應將其所受之分擔額返還於關係人。但得將其所受損害及復得之費用扣除之。"
        },
        "164": {
          "num": 164,
          "zh": "第一百六十四條",
          "article": "應負分擔義務之人，得委棄其存留物而免分擔海損之責。"
        },
        "165": {
          "num": 165,
          "zh": "第一百六十五條",
          "article": "因共同海損所生之債權，自計算確定之日起，經過一年不行使而消滅。"
        },
        "166": {
          "num": 166,
          "zh": "第一百六十六條",
          "article": "關於海上保險，本章無規定者，適用保險法之規定。"
        },
        "167": {
          "num": 167,
          "zh": "第一百六十七條",
          "article": "航行中，可能發生危險之財產權益，得以貨幣估價者，皆得為保險標的。"
        },
        "168": {
          "num": 168,
          "zh": "第一百六十八條",
          "article": "保險期間除契約別有訂定外，關於船舶及其設備、屬具，自船舶起錨或解纜之時，以迄目的港投錨或繫纜之時，為其期間。關於貨物，自貨物離岸之時，以迄目的港起岸之時，為其期間。"
        },
        "169": {
          "num": 169,
          "zh": "第一百六十九條",
          "article": "保險人對於保險標的物，除契約另有規定外，因海上一切事變及災害所生之毀損、滅失及費用，負賠償責任。"
        },
        "170": {
          "num": 170,
          "zh": "第一百七十條",
          "article": "戰事之危險，除契約有反對之訂定外，保險人應負賠償責任。"
        },
        "171": {
          "num": 171,
          "zh": "第一百七十一條",
          "article": "保險人得約定保險標的之一部分，應由要保人自行負擔由危險而生之損失。有前項約定時，要保人不得將未經保險之部分另向他保險人訂立保險契約。"
        },
        "172": {
          "num": 172,
          "zh": "第一百七十二條",
          "article": "保險人對於要保人或被保險人，為避免或減輕損失之必要行為所生之費用，負償還之責，其償還數額與賠償金額合計雖超過保險標的之價值，仍應償還。但契約另有訂定者，不在此限。保險人對於前項費用之償還，以保險金額對於保險標的之價值，比例定之。"
        },
        "173": {
          "num": 173,
          "zh": "第一百七十三條",
          "article": "因要保人或被保險人或其代理人之故意或重大過失所致之損失，保險人不負賠償責任。但本法第一百十三條第一款及第十一款之情事，不在此限。"
        },
        "174": {
          "num": 174,
          "zh": "第一百七十四條",
          "article": "貨物保險時，未確定裝運之船舶者，要保人或被保險人於知其已裝載於船舶時，應將該船舶之名稱及國籍，即通知於保險人，不為通知者，保險契約失其效力。"
        },
        "175": {
          "num": 175,
          "zh": "第一百七十五條",
          "article": "要保人或被保險人於保險人破產時，得解除契約。但以保險人不提供擔保者為限。"
        },
        "176": {
          "num": 176,
          "zh": "第一百七十六條",
          "article": "關於船舶之保險，以保險人責任開始時之船舶價額，為保險價額。"
        },
        "177": {
          "num": 177,
          "zh": "第一百七十七條",
          "article": "關於貨物之保險，以裝載地、裝載時之貨物價額，裝載費、稅捐、應付之運費、保險費，及可期待之利得，為保險價額。"
        },
        "178": {
          "num": 178,
          "zh": "第一百七十八條",
          "article": "關於因貨物之到達時，應有利得之保險，其保險價額未經契約約定者，以保險金額視為保險價額。"
        },
        "179": {
          "num": 179,
          "zh": "第一百七十九條",
          "article": "關於運費之保險，以運送契約內所載明之運費額及保險費為保險價額；運送契約未載明時，以卸載時、卸載港認為相當之運費額及其保險費為保險價額。以淨運費為保險標的，而其總額未經約定者，以總運費百分之六十為淨運費。"
        },
        "180": {
          "num": 180,
          "zh": "第一百八十條",
          "article": "貨物之損害額，依其在到達港於完好狀態下所應有之價值，與其受損狀態之價值比較定之。"
        },
        "181": {
          "num": 181,
          "zh": "第一百八十一條",
          "article": "受損害之船舶或貨物，如經變賣者，以變賣價額與保險價額之差額為損害額。但因變賣後所減省之一切費用，應扣除之。前項變賣，除由於不可抗力或船長依法處理者外，應得保險人之同意。"
        },
        "182": {
          "num": 182,
          "zh": "第一百八十二條",
          "article": "海上保險之委付，指被保險人於發生後列四條委付原因時，得將保險標的物之一切權利，移轉於保險人，而請求支付該保險標的物之全部保險金額。"
        },
        "183": {
          "num": 183,
          "zh": "第一百八十三條",
          "article": "被保險船舶之委付，得於有左列各款情形之一時為之：一、船舶被捕獲或沉沒或破壞時。二、船舶因海損所致之修繕費總額達於保險金額四分之三時。三、船舶不能為修繕時。四、船舶行蹤不明，或被扣押已逾四個月仍未放行時。"
        },
        "184": {
          "num": 184,
          "zh": "第一百八十四條",
          "article": "被保險貨物之委付，得於有左列各款情形之一時為之：一、船舶因遭難或其他事變不能航行已逾四個月，而貨物尚未交付於受貨人、要保人或被保險人時。二、裝運貨物之船舶，行蹤不明已逾四個月時。三、因應由保險人負保險責任之損害，於航行中變賣貨物，達於其全價值四分之三時。四、貨物之毀損或腐壞，已失其全價值四分之三時。"
        },
        "185": {
          "num": 185,
          "zh": "第一百八十五條",
          "article": "運費之委付，得於船舶行蹤不明已逾四個月時為之。"
        },
        "186": {
          "num": 186,
          "zh": "第一百八十六條",
          "article": "專就戰事危險為保險者，被保險之船舶、貨物或運費之委付，得在被捕獲或被扣留時為之。"
        },
        "187": {
          "num": 187,
          "zh": "第一百八十七條",
          "article": "委付應就保險標的物之全部為之。但保險單上僅有其中一種標的物發生委付原因時，得就該一種標的物為委付，請求其保險金額。委付不得附有條件。"
        },
        "188": {
          "num": 188,
          "zh": "第一百八十八條",
          "article": "委付經承諾或經判決為有效後，自發生委付原因之日起，保險標的物即視為保險人所有。"
        },
        "189": {
          "num": 189,
          "zh": "第一百八十九條",
          "article": "被保險之船舶，於依第一百八十三條第四款之規定為委付後歸來者，保險人仍應給付保險金額。"
        },
        "190": {
          "num": 190,
          "zh": "第一百九十條",
          "article": "要保人或被保險人，於知保險之危險發生後，應即通知保險人。"
        },
        "191": {
          "num": 191,
          "zh": "第一百九十一條",
          "article": "保險人應於收到要保人或被保險人證明文件後，三十日內給付保險金額。保險人對於前項證明文件如有疑義，而要保人或被保險人提供擔保時，仍應將保險金額全部給付。前項情形，保險人之金額返還請求權，自給付後經過一年不行使而消滅。"
        },
        "192": {
          "num": 192,
          "zh": "第一百九十二條",
          "article": "要保人或被保險人，自接到貨物之日起，一個月內不將貨物所受損害通知保險人或其代理人時，視為無損害。"
        },
        "193": {
          "num": 193,
          "zh": "第一百九十三條",
          "article": "委付之權利，於知悉委付原因發生後，自得為委付之日起，經過四個月不行使而消滅。"
        },
        "194": {
          "num": 194,
          "zh": "第一百九十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1999.6.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱船舶者，謂在海上航行，或在與海相通之水面或水中航行之船舶。",
          "reason": "本條作文字修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法稱船長者，謂受船舶所有人僱用主管船舶一切事務之人員；稱海員者，謂受船舶所有人僱用由船長指揮服務於船舶上所有人員。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "下列船舶除因碰撞外，不適用本法之規定：一、船舶法所稱之小船。二、軍事建制之艦艇。三、專用於公務之船舶。四、第一條規定以外之其他船舶。",
          "reason": "一、原條文第一項第二款所稱：「總噸位未滿二十噸之動力船舶，或未滿五十噸之非動力船舶。」即為船舶法第一條對「小船」之定義，為使規定更具彈性，並與船舶法內容一致，特修正本款如上。二、刪除第四款「本法」兩字，以符一般體制。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "船舶保全程序之強制執行，於船舶發航準備完成時起，以迄航行至次一停泊港時止，不得為之。但為使航行可能所生之債務，或因船舶碰撞所生之損害，不在此限。國境內航行船舶之保全程序，得以揭示方法為之。",
          "reason": "一、為保護航海事業之發展，同時亦予銀行授信資金融通安全之保障，爰修正第一項對船舶保全程序強制執行之限制。二、第一項之「航行完成」修正為「航行至次一停泊港」，以資明確。三、對船舶保全程序之強制執行，包括對船舶之假扣押及假處分。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "海商事件，依本法之規定，本法無規定者，適用其他法律之規定。",
          "reason": "海商法為民法等有關法律之特別法，有關海商事件自優先適用本法。又「其他法律」已涵括「民法」，爰修正之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "船舶除本法有特別規定外，適用民法關於動產之規定。",
          "reason": "本條未修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "除給養品外，凡於航行上或營業上必需之一切設備及屬具，皆視為船舶之一部。",
          "reason": "本條未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "船舶所有權或應有部分之讓與，非作成書面並依下列之規定，不生效力：一、在中華民國，應申請讓與地或船舶所在地航政主管機關蓋印證明。二、在外國，應申請中華民國駐外使領館、代表處或其他外交部授權機構蓋印證明。",
          "reason": "一、原條文序言「船舶全部或一部之讓與」修正為「船舶所有權或應有部分之讓與」。二、文字修正，將「聲請」修正為「申請」。三、目前我國政府在與我無外交關係之國家所設之機構甚多，原條文第二款僅明定我國領事館蓋印證明，似欠周延，爰將「領事館」修正為「駐外使領館、代表處或其他外交部授權機構」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "船舶所有權之移轉，非經登記，不得對抗第三人。",
          "reason": "本條未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "船舶建造中，承攬人破產而破產管理人不為完成建造者，船舶定造人，得將船舶及業經交付或預定之材料，照估價扣除已付定金給償收取之，並得自行出資在原處完成建造。但使用船廠應給與報償。",
          "reason": "本條未修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "共有船舶之處分及其他與共有人共同利益有關之事項，應以共有人過半數並其應有部分之價值合計過半數之同意為之。",
          "reason": "本條未修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "船舶共有人有出賣其應有部分時，其他共有人，得以同一價格儘先承買。因船舶共有權一部分之出賣，致該船舶喪失中華民國國籍時，應得共有人全體之同意。",
          "reason": "本條未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "船舶共有人，以其應有部分供抵押時，應得其他共有人過半數之同意。",
          "reason": "本條未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "船舶共有人，對於利用船舶所生之債務，就其應有部分，負比例分擔之責。共有人對於發生債務之管理行為，曾經拒絕同意者，關於此項債務，得委棄其應有部分於他共有人而免其責任。",
          "reason": "本條未修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "船舶共有人為船長而被辭退或解任時，得退出共有關係，並請求返還其應有部分之資金。前項資金數額，依當事人之協議定之，協議不成時，由法院裁判之。第一項所規定退出共有關係之權，自被辭退之日起算，經一個月不行使而消滅。",
          "reason": "本條未修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "共有關係，不因共有人中一人之死亡、破產或禁治產而終止。",
          "reason": "本條未修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "船舶共有人，應選任共有船舶經理人，經營其業務，共有船舶經理人之選任，應以共有人過半數，並其應有部分之價值合計過半數之同意為之。",
          "reason": "一、本章第十一條至第二十條皆為規定船舶共有制度，為期用語明確，特將「船舶經理人」修正為「共有船舶經理人」。二、「經理其營業」文字修正為「經營其業務」，俾符實務。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "共有船舶經理人關於船舶之營運，在訴訟上或訴訟外代表共有人。",
          "reason": "本章第十一條至第二十條皆為規定船舶共有制度，為期用語明確，特將「船舶經理人」修正為「共有船舶經理人」。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "共有船舶經理人，非經共有人依第十一條規定之書面委任，不得出賣或抵押其船舶。船舶共有人，對於共有船舶經理人權限所加之限制，不得對抗善意第三人。",
          "reason": "本章第十一條至第二十條皆為規定船舶共有制度，為期用語明確，特將「船舶經理人」修正為「共有船舶經理人」。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "共有船舶經理人，於每次航行完成後，應將其經過情形，報告於共有人，共有人亦得隨時檢查其營業情形，並查閱帳簿。",
          "reason": "本章第十一條至第二十條皆為規定船舶共有制度，為期用語明確，特將「船舶經理人」修正為「共有船舶經理人」。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "船舶所有人對下列事項所負之責任，以本次航行之船舶價值、運費及其他附屬費為限：一、在船上、操作船舶或救助工作直接所致人身傷亡或財物毀損滅失之損害賠償。二、船舶操作或救助工作所致權益侵害之損害賠償。但不包括因契約關係所生之損害賠償。三、沈船或落海之打撈移除所生之債務。但不包括依契約之報酬或給付。四、為避免或減輕前二款責任所負之債務。前項所稱船舶所有人，包括船舶所有權人、船舶承租人、經理人及營運人。第一項所稱本次航行，指船舶自一港至次一港之航程；所稱運費，不包括依法或依約不能收取之運費及票價；所稱附屬費，指船舶因受損害應得之賠償。但不包括保險金。第一項責任限制數額如低於下列標準者，船舶所有人應補足之：一、對財物損害之賠償，以船舶登記總噸，每一總噸為國際貨幣基金，特別提款權五四計算單位，計算其數額。二、對人身傷亡之賠償，以船舶登記總噸，每一總噸特別提款權一六二計算單位計算其數額。三、前二款同時發生者，以船舶登記總噸，每一總噸特別提款權一六二計算單位計算其數額。但人身傷亡應優先以船舶登記總噸，每一總噸特別提款權一０八計算單位計算之數額內賠償，如此數額不足以全部清償時，其不足額再與財物之毀損滅失，共同在現存之責任限制數額內比例分配之。四、船舶登記總噸不足三百噸者，以三百噸計算。",
          "reason": "一、原條文第一項對於船舶所有人所得主張責任限制之事項計有九款，除第五款對於港埠設備之損害修理義務亦得限制外，其他八款與一九二四年海船所有人資任限制公約之規定相仿。二、查一九二四年及一九五七年海船所有人責任限制公約目前已發展為一九七六年海事求償責任限制國際公約（於一九八六年十二月一日起生效）。修正條文第一項係參照一九七六年海事求償責任限制國際公約精神，為更能刺激及鼓勵船舶所有人淘汰質劣之老舊船舶，以積極建造性能優良之新船，特將原之「船價制與委付制」修正為兼採「船價制與金額制」。三、第一項就船舶所有人得主張限制責任項目各款之規定，係參酌一九五七年海船所有人責任限制國際公約第一條第一項與一九七六年海事求償責任限制國際公約第二條第一項之規定，及我國國情及政策，爰修正之。四、增訂第二項：係參酌一九七六年公約第一條內容對享有責任限制權之船舶所有人之含括範圍。其中「船舶所有權人」係指航行船舶依船舶登記法所登記之船舶所有權人；「船舶承租人」係指就航行船舶與船舶所有權人訂有光船租賃契約之傭船人；「經理人」係指就航行船舶受委任經營其航運業務之人；「營運人」係指航行船舶之船舶所有權人、船舶承租人、經理人以外有權為船舶營運之人。五、增訂第三項：明定所稱本次航行，係指船舶自一港至次一港之航程，並納入原條文第二項及第三項對運費及附屬費之定義。六、將原條文第四項刪除，以配合第一項第二款及第四項之規定。七、增訂第四項：係參酌一九五七年海船所有人責任限制國際公約第三條及一九七六年海事求償責任限制國際公約第六、第七、第八條對於責任限制數額之計算標準，復參酌世界主要國家計算標準擬定以新台幣為計算單位之責任限攔數額計算標準為：（一）對財物損害之賠償以船舶登記總噸，每一總噸新臺幣二千元計算其數額。（二）對人身傷亡之賠償以船舶登記總噸，每一總噸新臺幣六千元計算其數額。（三）前二款同時發生者，以船舶登記總噸，每一總噸新臺幣六千元計算其數額，但人身傷亡應優先以船舶登記總噸，每一總噸四千元計算之數額內賠償，如此數額不址以全數賠償，其不足額再與財物之毀損滅失，共同在現存之責任限制數額內比例分配之。八、惟為慮及經此計算標準所計算之責任限制數額，不因未來國內幣值劇烈變動而影響其實值，爰參照一九七一六年公約所採國際貨幣基金特別提款權（ＳＤＲ）為計算單位，並以821229之匯率換算標準（一計算單位等於一•三八一０七美元；一美元等於新台幣二十六•七０元）予以換算如第四項所列數額。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "前條責任限制之規定，於下列情形不適用之：一、本於船舶所有人本人之故意或過失所生之債務。二、本於船長、海員及其他服務船舶之人員之僱用契約所生之債務。三、救助報酬及共同海損分擔額。四、船舶運送毒性化學物質或油污所生損害之賠償。五、船舶運送核子物質或廢料發生核子事故所生損害之賠償。六、核能動力船舶所生核子損害之賠償。",
          "reason": "一、為配合前條之修正，第一款增列「本人之故意」，並刪除原條文第二款。二、原條文第三款列為修正條文第二款。三、增訂第三款至第六款：係參照一九七六年海事求償責任限制國際公約第三條規定，責任人不能適用主張限制其責任之事項而增訂。例如因船舶運送毒性化學物質或油污所生損害及賠償數額皆非常嚴重及鉅大。為嚴加防範其事故之肢生，國際間乃採嚴格責任（危險）主義，而不採過失責任原則。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "船舶所有人，如依第二十一條之規定限制其責任者，對於本次航行之船舶價值應證明之。船舶價值之估計，以下列時期之船舶狀態為準：一、因碰撞或其他事變所生共同海損之債權，及事變後以迄於第一到達港時所生之一切債權，其估價依船舶於到達第一港時之狀態。二、關於船舶在停泊港內發生事變所生之債權，其估價依船舶在停泊港內事變發生後之狀態。三、關於貨載之債權或本於載貨證券而生之債權，除前二款情形外，其估價依船舶於到達貨物之目的港時，或航行中斷地之狀態，如貨載應送達於數個不同之港埠，而損害係因同一原因而生者，其估價依船舶於到達該數港中之第一港時之狀態。四、關於第二十一條所規定之其他債權，其估價依船舶航行完成時之狀態。",
          "reason": "第二項第三款酌作修正，以資明確。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "下列各款為海事優先權擔保之債權，有優先受償之權：一、船長、海員及其他在船上服務之人員，本於僱傭契約所生之債權。二、因船舶操作直接所致人身傷亡，對船舶所有人之賠償請求。三、救助之報酬、清除沈船費用及船舶共同海損分擔額之賠償請求。四、因船舶操作直接所致陸上或水上財物毀損滅失，對船舶所有人基於侵權行為之賠償請求。五、港埠費、運河費、其他水道費及引水費。前項海事優先權之位次，在船舶抵押權之前。",
          "reason": "一、參據一九六七年統一海事優先權及抵押權國際公約之規定，第一項將海事優先權擔保之債權，其種類及排列順序予以修正。二、原條文第一項第二款改為第一項第一款，並酌作修正。三、原條文第一項第一款修正為第二款。四、原條文第一項第四款修訂為第二款及第四款：依船舶操作直接所致之傷害、毀損，其對象為「人」或「物」予以區分不同優先位次。第二款因船舶操作所致人身傷亡，包括在陸上及水上在內，因生命無價，其海事優先權位次自應先於財物毀損滅失；以「侵權行為」代替原條文第一項第四款「過失所致」之損害賠償較為明確，同時參採一九六七年統一海事優先權及抵押權國際公約而修訂之。五、修正原條文第一項第三款；另鑒於我國高雄及基隆兩港水域，常有沉船阻撓海道航行之通暢，拖延不清除之事例，有礙安全，並參據一九六七年統於海事優先權及抵押權國際公約亦有此新規定。特增訂「清除沉船費用」為海事優先權擔保之債權。六、原條文第一項第五款、六款刪除。七、為配合第一項修正，第二項爰予以修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "建造或修繕船舶所生債權，其債權人留置船舶之留置權位次，在海事優先權之後，船舶抵押權之前。",
          "reason": "本條新增，明定留置權之位次，在海事優先權之後，在船舶抵押權之前。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法第二十二條第四款至第六款之賠償請求，不適用本法有關海事優先權之規定。",
          "reason": "一、本條新增，將第二十二條第四款至第六款列入海事優先權之除外事項。二、本條係參酌一九六七年統一海事優先權及抵押權國際公約之規定予以增訂。蓋因核能動力船舶之輻射物品、或與毒性、爆炸性或其他危險性物質結合成之輻射物品所生之核子事故非常嚴重，其發生之損害賠償非常龐大，如其損害賠償請求不排除在海事優先權以外，則其他船舶海事優先權擔保之債權將無法獲得賠償。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "依第二十四條之規定，得優先受償之標的如下：一、船舶、船舶設備及屬具或其殘餘物。二、在發生優先債權之航行期內之運費。三、船舶所有人因本次航行中船舶所受損害，或運費損失應得之賠償。四、船舶所有人因共同海損應得之賠償。五、船舶所有人在航行完成前，為施行救助所應得之報酬。",
          "reason": "一、條次變更，本條為原條文第二十五條移列。二、就第二十四條之規定，得優先受償者，如僅限於特定之物，則語意甚為狹窄，故將第一項序文之「標的物」修正為「標的」，以資周延。三、第五款之「或撈救」刪除，俾配合原第七章章名「救助或撈救」已修正為「海難我助」。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "第二十四條第一項第一款之債權，得就同一僱傭契約期內所得之全部運費，優先受償，不受前條第二款之限制。",
          "reason": "一、條次變更，本條為原條文第二十六條移列。二、文字修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "屬於同次航行之海事優先權，其位次依第二十四條各款之規定。一款中有數債權者，不分先後，比例受償。第二十四條第一項第三款所列債權，如有二個以上屬於同一種類，其發生在後者優先受償。救助報酬之發生應以施救行為完成時為準。共同海損之分擔，應以共同海損行為發生之時為準。因同一事變所發生第二十四條第一項各款之債權，視為同時發生之債權。",
          "reason": "一、條次變更，本條為原條文第二十七條移列。二、本條係參酌一九六七年統一海事優先權及抵押權國際公約第五條有關規定作文字修正，俾期明確。三、原條文第三項配合第二十四條第一項第三款之修正，增訂救助報酬發生之標準。四、增訂第三項共同海損分擔之標準。五、原第四項遞移為第五項，並作文字修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "不屬於同次航行之海事優先權，其後次航行之海事優先權，先於前次航行之海事優先權。",
          "reason": "一、條次變更，本條為原條文第二十八條移列。二、文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "海事優先權，不因船舶所有權之移轉而受影響。",
          "reason": "一、條次變更，本條為原條文第二十九條移列。二、文字修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "第二十四條第一項海事優先權自其債權發生之日起，經一年而消滅。但第二十四條第一項第一款之賠償，自離職之日起算。",
          "reason": "一、條次變更，本條為原條文第三十條移列。二、為統一第二十四條第一項各款債權之請求權消滅時效，特明定一年之短期消滅時效，統一消滅時效期間，以資合理。並將「優先權」修正為「海事優先權」，俾用語一致。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "船舶抵押權之設定，應以書面為之。",
          "reason": "一、條次變更。二、本條為原條文第三十一條移列。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "船舶抵押權，得就建造中之船舶設定之。",
          "reason": "一、條次變更。二、本條為原條文第三十二條移列。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "船舶抵押權之設定，除法律別有規定外，僅船舶所有人或受其特別委任之人始得為之。",
          "reason": "一、條次變更。二、本條為原條文第三十三條移列。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "船舶抵押權之設定，非經登記，不得對抗第三人。",
          "reason": "一、條次變更。二、本條為原條文第三十四條移列。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "船舶共有人中一人或數人，就其應有部分所設定之抵押權，不因分割或出賣而受影響。",
          "reason": "一、條次變更。二、本條為原條文第三十五條移列。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "貨物運送契約為下列二種：一、以件貨之運送為目的者。二、以船舶之全部或一部供運送為目的者。",
          "reason": "一、條次變更。二、本條為原條文第八十一條移列。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "以船舶之全部或一部供運送為目的之運送契約，應以書面為之。",
          "reason": "一、條次變更。二、本條為原條文第八十二條移列。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "前條運送契約應載明下列事項：一、當事人姓名或名稱，及其住所、事務所或營業所。二、船名及對船舶之說明。三、貨物之種類及數量。四、契約期限或航程事項。五、運費。",
          "reason": "一、條次變更，本條為原條文第八十三條移列。二、運送契約之當事人，非僅限自然人，尚包括法人，爰修正第一款，以資周延，並利適用。三、以船舶之全部或一部供運送為目的之運送契約，首要應載明船名，並列明國籍、噸位、航速、船級……等船舶有關項目之說明，故第二款修正為「船名及對船舶之說明」，以概括之。四、第三款文字修正。五、為因應不同性質之運送契約，特將第四款文字修訂為「契約期限或航程事項」。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "以船舶之全部或一部供運送之契約，不因船舶所有權之移轉而受影響。",
          "reason": "一、條次變更。二、本條為原條文第八十四條移列。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "運送人所供給之船舶有瑕疵，不能達運送契約之目的時，託運人得解除契約。",
          "reason": "一、條次變更。二、本條為原條文第八十五條移列。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "以船舶之全部供運送時，託運人於發航前得解除契約。但應支付運費三分之一，其已裝載貨物之全部或一部者，並應負擔因裝卸所增加之費用。前項如為往返航程之約定者，託運人於返程發航前要求終止契約時，應支付運費三分之二。前二項之規定，對於當事人之間，關於延滯費之約定不受影響。",
          "reason": "一、條次變更，本條為原條文第八十六條移列。二、第一項文字修正。託運人解除契約應負擔因裝卸所增加之費用。三、參照日本商法第七四五條增訂第二項，以期周全。四、以船舶之全部供運送之契約解除或終止時，並不影響，當事人間，關於延滯費之約定，爰增訂第三項。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "以船舶之一部供運送時，託運人於發航前，非支付其運費之全部，不得解除契約。如託運人已裝載貨物之全部或一部者，並應負擔因裝卸所增加之費用及賠償加於其他貨載之損害。前項情形，託運人皆為契約之解除者，各託運人僅負前條所規定之責任。",
          "reason": "一、條次變更，本條為原條文第八十七條移列。二、第一項文字修正。運費已包括裝卸費用之運送契約，於解除契約時，既已支付全部之運費，運送人不得另要求裝卸費用。惟託運人已裝載貨物之全部或一部者，於解除契約時，應負擔因翻艙等所增加之額外費用。三、第二項未修正。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "前二條之規定，對船舶於一定時期內供運送或為數次繼續航行所訂立之契約，不適用之。",
          "reason": "一、條次變更，本條為原條文第八十八條移列。二、文字修正，俾配合修正條文第四十六條之用語。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "以船舶之全部於一定時期內供運送者，託運人僅得以約定或以船舶之性質而定之方法，使為運送。",
          "reason": "一、條次變更。二、本條為原條文第八十九條移列。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "前條託運人，僅就船舶可使用之期間，負擔運費。但因航行事變所生之停止，仍應繼續負擔運費。前項船舶之停止，係因運送人或其代理人之行為或因船舶之狀態所致者，託運人不負擔運費，如有損害，並得請求賠償。船舶行蹤不明時，託運人以得最後消息之日為止，負擔運費之全部，並自最後消息後，以迄於該次航行通常所需之期間應完成之日，負擔運費之半數。",
          "reason": "一、條次變更。二、本條為原條文第九十條移列。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "以船舶之全部或一部供運送者，託運人所裝載貨物，不及約定之數量時，仍應負擔全部之運費。但應扣除船舶因此所減省費用之全部，及因另裝貨物所取得運費四分之三。",
          "reason": "一、條次變更。二、本條為原條文第九十一條移列。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "託運人因解除契約，應付全部運費時，得扣除運送人因此減省費用之全部，及另裝貨物所得運費四分之三。",
          "reason": "一、條次變更。二、本條為原條文第九十二條移列。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "貨物運達後，運送人或船長應即通知託運人指定之應受通知人或受貨人。",
          "reason": "一、條次變更，本條為原條文第九十三條移列。二、為維持航運商業秩序，凡貨物運達目的港後，運送人均應通知託運人所指定的受通知人（notify party），如託運人無指定應受通知人時，則通知受貨人，以應實際需要。三、原條文第二項、第三項刪除，因件貨運送之卸載，應屬運送人之義務。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "受貨人怠於受領貨物時，運送人或船長得以受貨人之費用，將貨物寄存於港埠管理機關或合法經營之倉庫，並通知受貨人。受貨人不明或受貨人拒絕受領貨物時，運送人或船長得依前項之規定辦理，並通知託運人及受貨人。運送人對於前二項貨物有下列情形之一者，得聲請法院裁定准予拍賣，於扣除運費或其他相關之必要費用後提存其價金之餘額：一、不能寄存於倉庫。二、有腐壞之虞。三、顯見其價值不足抵償運費及其他相關之必要費用。",
          "reason": "一、條次變更，本條為原條文第九十四條移列。二、第一、二項未修正。三、依原條文之規定受貨人怠領貨物、受貨人不明或受貨人拒絕受領時，運送人或船長得將其貨物寄存於倉庫，並通知受貨人或託運人，然而有些貨物之性質易腐敗，不適寄存於倉庫或者貨物之價值不足低償運費、搬運、裝卸、倉儲、保存等費用時，如得聲請法院裁定准予拍賣，則運送人得及時收取其費用，亦免貨主損失之擴大，故增訂第三項，以應需要。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "以船舶之全部或一部供運送者，運送人非於船舶完成裝貨或卸貨準備時，不得簽發裝貨或卸貨準備完成通知書。裝卸期間自前項通知送達之翌日起算，期間內不工作休假日及裝卸不可能之日不算入。但超過合理裝卸期間者，船舶所有人得按超過之日期，請求合理之補償。前項超過裝卸期間，休假日及裝卸不可能之日亦算入之。",
          "reason": "一、條次變更，本條為原條文第九十五、九十六條合併移列。二、參照日本商法第七四一及七五二條修訂。三、增訂第一項，航運實務上，裝卸期間之計算，自接到運送人完成裝貨或卸貨準備完成通知書（Notice of Readiness簡稱ＮＯＲ）後之某一時期開始計算，例如Laytime forloading and discharging shall commence at 1 pm if notice of readiness is givenbefore noon and at 8 am next working day if notice given during office hoursafter noon.（ＮＯＲ）於中午以前收到，則裝卸期間自當日下午一時開始計算），因此，運送人必須於船舶確實完成裝卸貨準備時，方得簽發裝卸貨準備完或通知書，以杜裝卸期間起算之爭議。四、第二項及第三項係合併原條文第九十五、九十六條有關裝卸期間之規定，以資簡潔明確。五、實務上，傭船契約有裝卸率及延滯費率之規定，船期延滯始有延滯費（Demurrage）之要求。若無上列規定，船舶所有人亦呵因裝卸超過台理期間而要求延誤補償（Damage for detention）。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "運送人或船長於貨物裝載後，因託運人之請求，應發給載貨證券。",
          "reason": "一、條次變更。二、本條為原條文第九十七條移列。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "載貨證券，應載明下列各款事項，由運送人或船長簽名：一、船舶名稱。二、託運人之姓名或名稱。三、依照託運人書面通知之貨物名稱、件數或重量，或其包裝之種類、個數及標誌。四、裝載港及卸貨港。五、運費交付。六、載貨證券之份數。七、填發之年月日。前項第三款之通知事項，如與所收貨物之實際情況有顯著跡象，疑其不相符合，或無法核對時，運送人或船長得在載貨證券內載明其事由或不予載明。載貨證券依第一項第三款為記載者，推定運送人依其記載為運送。",
          "reason": "一、條次變更，本條為原條文第九十八條移列。二、修正條文第一項各款載貨證券之記載事項係屬訓示規定，為配合海運實務上載貨證券未列明船舶國籍之慣例，爰刪除原條文第一項第一款「及國籍」之規定。三、原條文第一項第二款所載：「姓名、住址」僅屬自然人之稱呼，惟貨物遲送之託運人除自然人外，尚有以公司名義籌法人機構託運者，爰修正之。四、原條文第一項第三款貨物「種類」修正為「名稱」以資明確。另貨物之運送並非均有包裝，尚有裸裝及散裝等多種，爰將「及其包皮」修正為「或其包裝」，以期周延並符合一九六八年海牙威士比規則第三條第三項（b）規定，原文為Either the number ofpackages or pieces, or the quantity, or weight, as the case may be, asfurnished in writing by the shipper.）五、海商法之適用，以海上運送為限，實務上有聯運之情形，原條文第一項第四款「目的港」爰修正為「卸貨港」。六、載貨證券所須載明老為運費交付之方式，故第一項第五款修正為：「運費交付」七、修正條文第二項增訂「或在載貨證券內載明其事由」，以保障託運人與運送人雙方要求或依據事實記載或不記載之權利。八、為辨正當前國際海運實務於載貨證券上記載\"Said to be\"，\"said to weight\"或\"Said to contain\"等未明確載明本修正條文第一項第三款內容時，我國法院判決見解不一之情形（參閱六十五年臺上字第三二二號、六十六年臺上字第一０八號、二０二一號、二九七一號、六十七年臺上字第一四二六號、二二七○號等判決。）爰參照一九六八年海牙威上比規則第三條第四項（原文為：Such a bill of lading receipt by the carrier of the goods as there in described in accordance with paragraph 3(a),(b) and(c)）增訂修正條文第三項，以利適用。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "託運人對於交運貨物之名稱、數量，或其包裝之種類、個數及標誌之通知，應向運送人保證其正確無訛，其因通知不正確所發生或所致之一切毀損、滅失及費用，由託運人負賠償責任。運送人不得以前項託運人應負賠償責任之事由，對抗託運人以外之載貨證券持有人。",
          "reason": "一、條次變更，本條為原條文第九十九條移列。二、第一項配合修正條文第五十四條第二項第三款酌作修正，以符航運實務。三、運送人依載貨證券之文義性質，對載貨證券之持有人負文義責任，因此，如載貨證券由託運人以外之人持有時，運送人不得以託運人應負賠償責任之事由對抗之，將第二項文字修正，以資明確。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "貨物一經有受領權利人受領，推定運送人已依照載貨證券之記載，交清貨物。但有下列情事之一者，不在此限：一、提貨前或當時，受領權利人已將毀損滅失情形，以書面通知運送人者。二、提貨前或當時，毀損滅失經共同檢定，作成公證報告書者。三、毀損滅失不顯著而於提貨後三日內，以書面通知運送人者。四、在收貨證件上註明毀損或滅失者。貨物之全部或一部毀損、滅失者，自貨物受領之日或自應受領之日起，一年內未起訴者，運送人或船舶所有人解除其責任。",
          "reason": "一、條次變更，本條為原條文第一百條移列。二、參照一九六八年海牙威士比規則第三條第六項之規定，將「視為」修正為「推定」，以賦與受領權利人得舉證證明運送人尚未交清貨物之權利三、增訂第一項第二款，依一九六八年海牙威士比規則第三條第六項規定，貨物之毀損或滅失若於提貨前或當時•已經雙方共同檢定，作成公證報告畫者，亦推定運送人尚未交清貨物。四、第二項參照一九六八年海牙威士比規則第三條第六項修正，原條文係於五十一年修法時所增訂，第二項之立法理由為「……從美國海上貨物運送條例之規定訂為一年」，查美國海上運送條例及一九六八年海牙威士比規則均訂明：「一年內未起訴者，運送人或船舶所有人解除其責任」之規定，爰依國際公約修正之。另貨物之全部或一部毀損滅失，均須於貨物受領之日或自應受領之日起一年內起訴，否則運送人解除其賣任。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "運送人或船舶所有人所受之損害，非由於託運人或其代理人受僱人之過失所致者，託運人不負賠償責任。",
          "reason": "一、條次變更。二、本條為原條文第一百零一條移列。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "載貨證券有數份者，在貨物目的港請求交付貨物之人，縱僅持有載貨證券一份，運送人或船長不得拒絕交付。不在貨物目的港時，運送人或船長非接受載貨證券之全數，不得為貨物之交付。二人以上之載貨證券持有人請求交付貨物時，運送人或船長應即將貨物按照第五十一條之規定寄存，並通知曾為請求之各持有人，運送人或船長，已依第一項之規定，交付貨物之一部後，他持有人請求交付貨物者，對於其賸餘之部分亦同。載貨證券之持有人有二人以上者，其中一人先於他持有人受貨物之交付時，他持有人之載貨證券對運送人失其效力。",
          "reason": "一、條次變更，本條為原條文第一百零二條移列。二、第一項未修正。三、配合原條文第九十四條改列為修正條文第五十一條，爰修正第二項。四、原條文第一百零三條第一項乃規範運送人與載貨證券持有人間之關係，改列為本修正條文第三項，俾期前後呼應。載貨證券之持有人有二人以上，其中一人已受貨物之交付時，運送人即已完成交付貨物之責任，他持有人之載貨護券僅對運送人失其效力，爰修正之"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "載貨證券之持有人有二人以上，而運送人或船長尚未交付貨物者，其持有先受發送或交付之證券者，得先於他持有人行使其權利。",
          "reason": "一、條次變更，本條為原條文第一百零三條移列。二、第一項改列為修正條文第五十八條第三項，原條文第二項未修正。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "民法第六百二十七條至第六百三十條關於提單之規定，於載貨證券準用之。以船舶之全部或一部供運送為目的之運送契約另行簽發載貨證券者，運送人與託運人以外載貨證券持有人間之關係，依載貨證券之記載。",
          "reason": "一、條次變更，本條為原條文第一百零四條移列。二、原條文改列為修正條文第一項。三、運送契約所約定之事項，僅適用於運送人與託運人間所生之法律關係，至於非託運人之載貨證券持有人，不受原運送契約之拘束，故以船舶之全部或一部供運送為目的之運送契約，另行簽發載貨證券時，運送人與託運人以外之載貨證券持有人間之關係，則依載貨證券之記載，爰參考一九六八年海牙威士比規則第三條第四項，增列第二項之規定。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "以件貨運送為目的之運送契約或載貨證券記載條款、條件或約定，以減輕或免除運送人或船舶所有人，對於因過失或本章規定應履行之義務而不履行，致有貨物毀損、滅失或遲到之責任者，其條款、條件或約定不生效力。",
          "reason": "一、條次變更，本條為原條文第一百零五條移列。二、依民法第六百四十條之規定：「因遲到之損害賠償額，不得超過因其運送物全部喪失可得請求之賠償額。」因此，即使本條將「遲到」列為最低強制責任，對於運送人亦無重大不利之處；為考慮運送人和託運人間利益之均衡，避免運送人以特約條款排除本法所規定運送人因遲到應負之賣任，爰增列遲到一詞於「…毀損、滅失」之後。三、本條有關強制責任之範圍，應僅限於以件貨運送為目的之運送契約者，而對於減輕責任之記載條款或約定，亦宜明確規定不生效力，以資周延，特參考一九六八年海牙威士比規則第三條第八項之規定，將「運送契約」修正為「件貨運送契約」及將「…貨物毀損滅失之責任者…」修正為「…貨物毀損、滅失或運到之責任者…」。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "運送人或船舶所有人於發航前及發航時，對於下列事項，應為必要之注意及措置：一、使船舶有安全航行之能力。二、配置船舶相當船員、設備及供應。三、使貨艙、冷藏室及其他供載運貨物部分適合於受載、運送與保存。船舶於發航後因突失航行能力所致之毀損或滅失，運送人不負賠償責任。運送人或船舶所有人為免除前項責任之主張，應負舉證之責。",
          "reason": "一、條次變更，本條為原條文第一百零六條移列。二、第一項第二款依一九六八年海牙威士比規則第三條第一項（b）款訂定，原文為「properly man, equip, and supply the ship」，爰修正文字，以符原文意旨及航運慣語。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "運送人對於承運貨物之裝載、卸載、搬移、堆存、保管、運送及看守，應為必要之注意及處置。",
          "reason": "一、條次變更，本條為原條文第一百零七條移列。二、參照海牙威士比規則第六條作文字修正，使符合現行作業程序，即將「裝卸」修正為「裝載」、「卸載」並分別依其順序排列之。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "運送人知悉貨物為違禁物或不實申報物者，應拒絕載運。其貨物之性質足以毀損船舶或危害船舶上人員健康者亦同。但為航運或商業習慣所許者，不在此限。運送人知悉貨物之性質具易燃性、易爆性或危險性並同意裝運後，若此貨物對於船舶或貨載有危險之虞時，運送人得隨時將其起岸、毀棄或使之無害、運送人除由於共同海損者外，不負賠償責任。",
          "reason": "一、條次變更，本條為原條文第一百零八條移列。二、一般運送實務，運送人收受貨物時僅就其表面情狀而檢視，並非逐件檢查其包裝內容，爰修正第一項前段，明定運送人於知悉貨物為違禁物或不實申報物者，應拒絕運送，俾符合實務。三、實務上，貨物之性質足以毀損船舶或危害船舶上人員之健康者，並非不得載運，故增訂第一項但書；並參照一九六八年海牙威士比規則第四條第六項規定修正原條文第二項。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "運送人或船長發見未經報明之貨物，得在裝載港將其起岸，或使支付同一航程同種貨物應付最高額之運費，如有損害並得請求賠償。前項貨物在航行中發見時，如係違禁物或其性質足以發生損害者，船長得投棄之。",
          "reason": "條次變更，本條為原條文第一百零九條移列。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "船舶發航後，因不可抗力不能到達目的港而將原裝貨物運回時，縱其船舶約定為去航及歸航之運送，託運人僅負擔去航運費。",
          "reason": "條次變更，本條為原條文第一百十條移列。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "船舶在航行中，因海上事故而須修繕時，如託運人於到達目地港前提取貨物者，應付全部運費。",
          "reason": "條次變更，本條為原條文第一百十一條移列。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "船舶在航行中遭難或不能航行，而貨物仍由船長設法運到目地港時，如其運費較低於約定之運費者，託運人減支兩運費差額之半數。如新運費等於約定之運費，託運人不負擔任何費用，如新運費較高於約定之運費，其增高額由託運人負擔之。",
          "reason": "條次變更，本條為原條文第一百十二條移列。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "因下列事由所發生之毀損或滅失，運送人或船舶所有人不負賠償責任：一、船長、海員、引水人或運送人之受僱人，於航行或管理船舶之行為而有過失。二、海上或航路上之危險、災難或意外事故。三、非由於運送人本人之故意或過失所生之火災。四、天災。五、戰爭行為。六、暴動。七、公共敵人之行為。八、有權力者之拘捕、限制或依司法程序之扣押。九、檢疫限制。十、罷工或其他勞動事故。十一、救助或意圖救助海上人命或財產。十二、包裝不固。十三、標誌不足或不符。十四、因貨物之固有瑕疵、品質或特性所致之耗損或其他毀損滅失。十五、貨物所有人、託運人或其代理人、代表人之行為或不行為。十六、船舶雖經注意仍不能發現之隱有瑕疵。十七、其他非因運送人或船舶所有人本人之故意或過失及非因其代理人、受僱人之過失所致者。",
          "reason": "一、條次變更，本條為原條文第一百十三條移列。二、本條第四、六、七、九、十、十一、十二、十六等款未修正，其餘各款係參照一九六八年海牙威士比規則第四條第二項修正，各款所參照原文款別，茲說明如下：（一）第一款：參照第a款\"in the navigation or in the management of the ship:予以文字修正。（二）第二款：參照第c款\"perils, dangers and accidents of thesea\"玆修正「危險」為「危險、災難」。（三）第三款：參照第b款\"Fire, unless caused by the actual fault of privity of the carrier\"修正。（四）第五款：凡因戰爭所較生之毀損或滅失均在免責範圍之內，非僅限於戰爭當時所致者，爰參照第e款\"Act of war\"修正。（五）第八款參照第g款：\"Arrest or restraint of princes, rulers or people orseizre under legal process\"修正。原文所稱Princes等，在我國法典尚無適當名詞可用，特就其涵義定名為「有權力者」。（六）第十三款：參照第o款\"Insufficiency of Marks\"修正為「標誌不足」。（七）第十四款：參照第m款\"Wastage in bulk or weight or any other loss ordamage arising from inherent defect, quality or vice of the goods.\"修正。（八）第十五款：參照第i款：\"Act or omission of the shipper or owner of the goods, his agent or representative.\"修正。（九）第十七款：參照第g款：\"Any other cause arising without the actual faultor Privity of the carrien, or without the fault or neglect of the agents or servants of the carrier.\"修正。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "託運人於託運時故意虛報貨物之性質或價值，運送人或船舶所有人對於其貨物之毀損或滅失，不負賠償責任。除貨物之性質及價值於裝載前，已經託運人聲明並註明於載貨證券者外，運送人或船舶所有人對於貨物之毀損滅失，其賠償責任，以每件特別提款權六六六•六七單位或每公斤特別提款權二單位計算所得之金額，兩者較高者為限。前項所稱件數，係指貨物託運之包裝單位。其以貨櫃、墊板或其他方式併裝運送者，應以載貨證券所載其內之包裝單位為件數。但載貨證券未經載明者，以併裝單位為件數。其使用之貨櫃係由託運人提供者，貨櫃本身得作為一件計算。由於運送人或船舶所有人之故意或重大過失所發生之毀損或滅失，運送人或船舶所有人不得主張第二項單位限制責任之利益。",
          "reason": "一、條次變更，本條為原條文第一百十四條移列。二、第一項未修正。本項「虛報」乃指所報貨物之性質與價值與事實不符。三、本條文第二、三、四項係參照一九六八年海牙威士比規則第四條第五項有關款別修訂，茲說明如后：（一）第二項：參照第(a)款規定the nature and value of suchgoods修訂為貨物之性質及價值。本修正條文單位責任限制係參照一九六八年布魯塞爾議定書及一九七九年議定書，宜保護貨物所有人及載貨證券持有人之利益修正之。（二）增訂第三項：因應貨櫃、墊板或其他方式併裝運送等，爰參照第(c)款增訂單位包裝件數之計算標準。（三）增訂第四項：貨物之毀損或滅失如係運送人或船舶所有人之故意或重大過失所致者，單位賠償責任限制之規定，不適用之。爰參照第(e)款\"Neither the carrier not the ship shall be entitled to the benefit of the limitation of liability providedf or in this paragraph if it is proved that the damage resulted from an act or ommission of the carrier done with intent to cause damage or recklessly and with knowledge that damage would probably result.\"增訂之。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "為救助或意圖救助海上人命、財產，或因其他正當理由偏航者，不得認為違反運送契約，其因而發生毀損或滅失時，船舶所有人或運送人不負賠償責任。",
          "reason": "一、條次變更，本條為原條文第一百十五條移列。二、原條文所稱「變更航程」者應屬民法違反契約之問題，爰參照一九六八年海牙威士比規則第四條第四項\"deviation\"文字修訂為「偏航」。所謂偏航乃指：（一）凡船舶無正當理由離開運送契約上所明定航程之航道者；或（二）運送契約上未明定航徑之航道，但離開通常習慣上之航道者；或（三）凡運送契約上載明數卸載港時，船舶得航行所有或其中任何港口，但如無任何相反之慣例或正當理由，則應按運送契約上明定之次序航行，否則即為偏航；或（四）凡運送契約只載明某地區之若干卸載港而未列名時，如無任何相反之慣例或正當理由，船舶應按地理之次序航行所有港口，否則即為偽航。請參閱一九０六年英國海上保險法（Marine Insurance ACt. 1906）Sec. 46. 47.等有關規定。三、依航業慣例，為裝卸貨物或乘客之目的而偏航者，原即非屬正當理由，無庸特作規定；原條文但書之規定，恐將遭致誤解，以反面解釋認為除為裝卸貨物或乘客之目的而偏航者外，均屬正當理由，爰予刪除。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "貨物未經船長或運送人之同意而裝載者，運送人或船舶所有人，對於其貨物之毀損或滅失，不負責任。",
          "reason": "一、條次變更，本條為原條文第一百十六條移列。二、文字修正。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "運送人或船長如將貨物裝載於甲板上，致生毀損或滅失時，應負賠償責任。但經託運人之同意並載明於運送契約或航運種類或商業習慣所許者，不在此限。",
          "reason": "一、條次變更，本條為原條文第一百十七條移列。二、託運人在運送契約載明同意將貨物裝載於甲板上者，運送人或船長對於貨物毀損或滅失應免責，爰修正本條但書。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "載貨證券之發給人，對於依載貨證券所記載應為之行為，均應負責。前項發給人，對於貨物之各連續運送人之行為，應負保證之責。但各連續運送人，僅對於自己航程中所生之毀損滅失及遲到負其責任。",
          "reason": "條次變更，本條為原條文第一百十八條移列。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "連續運送同時涉及海上運送及其他方法之運送者，其海上運送部分適用本法之規定。貨物毀損滅失發生時間不明者，推定其發生於海上運送階段。",
          "reason": "一、本條新增。二、由於現代運輸提倡所謂「戶到戶」（Door to Door）之運輸服務，故多種運輸工具連續運送之情形，屢見不鮮。然依海牙規則或海牙威士比規則規定，其適用範圍僅限海上運送部分，爰增訂本條，以明確界定本法之適用。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "本節有關運送人因貨物滅失、毀損或遲到對託運人或其他第三人之代理人或受僱人亦得主張之。但經證明貨物之滅失、毀損或遲到，係因代理人或受僱人故意或重大過失所致者，不在此限。前項之規定，對從事商港區域內之裝卸、搬運、保管、看守、儲存、理貨、穩固、墊艙者，亦適用之。",
          "reason": "一、本條新增。二、海上運送責任限制規定，不惟運送人當然適用，其代理人及受僱人亦得主張。爰依照一九六八年海牙威士比規則第四條之一增訂本條規定。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "載貨證券所載之裝載港或卸貨港為中華民國港口者，其載貨證券所生之法律關係依涉外民事法律適用法所定應適用法律。但依本法中華民國受貨人或託運人保護較優者，應適用本法之規定。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "裝貨港或卸貨港為中華民國港口者之載貨證券所生之爭議，得由我國裝貨港或卸貨港或其他依法有管轄權之法院管轄。前項載貨證券訂有仲裁條款者，經契約當事人同意後，得於我國進行仲裁，不受載貨證券內仲裁地或仲裁規則記載之拘束。前項規定視為當事人仲裁契約之一部。但當事人於爭議發生後另有書面合意者，不在此限。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "旅客之運送，除本節規定外，準用本章第一節之規定。",
          "reason": "條次變更，本條為原條文第一百十九條移列。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "對於旅客供膳者，其膳費應包括於票價之內。",
          "reason": "條次變更，本條為原條文第一百二十條移列。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "旅客於實施意外保險之特定航線及地區，均應投保意外險，保險金額載入客票，視同契約，其保險費包括於票價內，並以保險金額為損害賠償之最高額。前項特定航線地區及保險金額，由交通部定之。",
          "reason": "條次變更，本條為原條文第一百二十一條移列。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "旅客除前條保險外，自行另加保意外險者，其損害賠償依其約定。但應以書面為之。",
          "reason": "條次變更，本條為原條文第一百二十二條移列。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "運送人或船長應依船票所載，運送旅客至目的港。運送人或船長違反前項規定時，旅客得解除契約，如有損害，並得請求賠償。",
          "reason": "條次變更，本條為原條文第一百二十三條移列。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "旅客於發航二十四小時前，得給付票價十分之二，解除契約；其於發航前因死亡、疾病或其他基於本身不得已之事由，不能或拒絕乘船者，運送人得請求票價十分之一。",
          "reason": "條次變更，本條為原條文第一百二十四條移列。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "旅客在船舶發航或航程中不依時登船，或船長依職權實行緊急處分迫令其離船者，仍應給付全部票價。",
          "reason": "條次變更，本條為原條文第一百二十五條移列。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "船舶不於預定之日發航者，旅客得解除契約。",
          "reason": "條次變更，本條為原條文第一百二十六條移列。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "旅客在航程中自願上陸時，仍負擔全部票價，其因疾病上陸或死亡時，僅按其已運送之航程負擔票價。",
          "reason": "條次變更，本條為原條文第一百二十七條移列。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "船舶因不可抗力不能繼續航行時，運送人或船長應設法將旅客運送至目的港。",
          "reason": "條次變更，本條為原條文第一百二十八條移列。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "旅客之目的港如發生天災、戰亂、瘟疫，或其他特殊事故致船舶不能進港卸客者，運送人或船長得依旅客之意願，將其送至最近之港口或送返乘船港。",
          "reason": "條次變更，本條為原條文第一百二十九條移列。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "運送人或船長在航行中為船舶修繕時，應以同等級船舶完成其航程，旅客在候船期間並應無償供給膳宿。",
          "reason": "條次變更，本條為原條文第一百三十條移列。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "旅客於船舶抵達目的港後，應依船長之指示即行離船。",
          "reason": "條次變更，本條為原條文第一百三十一條移列。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "拖船與被拖船如不屬於同一所有人時，其損害賠償之責任，應由拖船所有人負擔。但契約另有訂定者，不在此限。",
          "reason": "條次變更，本條為原條文第一百三十二條移列。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "共同或連接之拖船，因航行所生之損害，對被害人負連帶責任。但他拖船對於加害之拖船有求償權。",
          "reason": "條次變更，本條為原條文第一百三十三條移列。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "船舶之碰撞，不論發生於何地，皆依本章之規定處理之。",
          "reason": "條次變更，本條為原條文第一百三十四條移列。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "碰撞係因不可抗力而發生者，被害人不得請求損害賠償。",
          "reason": "條次變更，本條為原條文第一百三十五條移列。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "碰撞係因於一船舶之過失所致者，由該船舶負損害賠償責任。",
          "reason": "條次變更，本條為原條文第一百三十六條移列。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "碰撞之各船舶有共同過失時，各依其過失程度之比例負其責任，不能判定其過失之輕重時，各方平均負其責任。有過失之各船舶，對於因死亡或傷害所生之損害，應負連帶責任。",
          "reason": "一、條次變更，本條為原條文第一百三十七條移列。二、因慮及船舶連環碰撞之情形，爰修正本條第一項「雙方」為「各方」。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "前二條責任，不因碰撞係由引水人之過失所致而免除。",
          "reason": "條次變更，本條為原條文第一百三十八條移列。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "因碰撞所生之請求權，自碰撞日起算，經過兩年不行使而消滅。",
          "reason": "條次變更，本條為原條文第一百三十九條移列。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "船舶在中華民國領海內水港口河道內碰撞者，法院對於加害之船舶，得扣押之。碰撞不在中華民國領海內水港口河道內，而被害者為中華民國船舶或國民，法院於加害之船舶進入中華民國領海後，得扣押之。前兩項被扣押船舶得提供擔保，請求放行。前項擔保，得由適當之銀行或保險人出具書面保證代之。",
          "reason": "一、條次變更，本條為原條文第一百四十條移列。二、本條訂定目的，屬於公益性質，以保障受害之我國船舶及人民，故賦予法院對於加害之船舶，得逕行扣押。三、第一、二項「領水」修正為「領海內水」使意義更為明確，但法院對於加害船舶進入中華民國領海後即得扣押之。四、原條文第三項未修正。五、增列第四項「擔保得由適當之銀行或保險人出具書面保證代之」之規定，以符合實務需要。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "關於碰撞之訴訟，得向下列法院起訴：一、被告之住所或營業所所在地之法院。二、碰撞發生地之法院。三、被告船舶船籍港之法院。四、船舶扣押地之法院。五、當事人合意地之法院。",
          "reason": "一、條次變更，本條為原條文第一百四十一條移列，序文酌作文字修正。二、增列第五款「當事人合意地之法院」， 俾利實務上，不同國籍船舶碰撞，為求公平，合意於第三國之法院訴訟。」"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "船長於不甚危害其船舶、海員、旅客之範圍內，對於淹沒或其他危難之人應盡力救助。",
          "reason": "一、條次變更，本條為原條文第一百四十二條移列。二、原條文第二項因刑法第二百九十四條可資適用，爰予刪除。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "對於船舶或船舶上財物施以救助而有效果者，得按其效果請求相當之報酬。施救人所施救之船舶或船舶上貨物，有損害環境之虞者，施救人得向船舶所有人請求與實際支出費用同額之報酬；其救助行為對於船舶或船舶上貨物所造成環境之損害已有效防止或減輕者，得向船舶所有人請求與實際支出費用同額或不超過其費用一倍之報酬。施救人同時有前二項報酬請求權者，前項報酬應自第一項可得請求之報酬中扣除之。施救人之報酬請求權，自救助完成日起二年間不行使而消滅。",
          "reason": "一、條次變更，本條為原條文第一百四十三條移列。二、文字修正，配合本章章名刪除第一項「或撈救」。三、本條增列第二項及第三項，係參考一九八九年海難救助國際公約第十二條、第十三條、第十四條之規定，對於保護海洋環境有效果之施救人，得向船舶所有人請求救助支出費用（指實際、合理支出之費用）或費用之一倍之報酬，以鼓勵施救人救助船舶或貨物，盡力防止或減輕船舶或船舶上貨物造成環境之損害。四、增訂第四項救助報酬請求權之短期消滅時效，世界各國大多規定自救助完成日起算二年。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "屬於同一所有人之船舶救助，仍得請求報酬。拖船對於被拖船施以救助者，得請求報酬。但以非為履行該拖船契約者為限。",
          "reason": "一、條次變更，本條為原條文第一百四十四條移列。二、文字修正，配合第七章章名，刪除第一項中「或撈救」。二、增列第二項，明定拖船對於被拖船救助之報酬請求，並加列但書，以明雙方權義，俾免紛爭。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "救助報酬由當事人協議定之，協議不成時，得提付仲裁或請求法院裁判之。",
          "reason": "一、條次變更，本條為原條文第一百四十五條移列。二、增列提付仲裁之規定以應實務上交付仲裁之需要。三、文字修正，刪除「請求航政機關調處」之規定，以符實務。四、「或由法院裁判之」修正為「或請求法院裁判之」。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "前條規定，於施救人與船舶間，及施救人間之分配報酬之比例，準用之。",
          "reason": "條次變更，本條為原條文第一百四十六條移列。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "於實行施救中救人者，對於船舶及財物之救助報酬金，有參加分配之權。",
          "reason": "條次變更，本條為原條文第一百四十七條移列。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "經以正當理由拒絕施救，而仍強為施救者，不得請求報酬。",
          "reason": "一、條次變更，本條為原條文第一百四十八條移列。二、刪除「信號聯絡」等文字，因目前通信方式，不限信號一種，他如電報、電話均可用之。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "船舶碰撞後，各碰撞船舶之船長於不甚危害其船舶、海員或旅客之範圍內，對於他船舶船長、海員及旅客、應盡力救助。各該船長，除有不可抗力之情形外，在未確知繼續救助為無益前，應停留於發生災難之處所。各該船長，應於可能範圍內，將其船舶名稱及船籍港並開來及開往之處所，通知於他船舶。",
          "reason": "一、條次變更，本條為原條文第一百四十九條移列。二、原條文第四項因刑法第二百九十四條可資適用，爰予刪除。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "稱共同海損者，謂在船舶航程期間，為求共同危險中全體財產之安全所為故意及合理處分，而直接造成之犧牲及發生之費用。",
          "reason": "一、條次變更，本條為原條文第一百五十條移列。二、參照一九七四年約克安特衛普規則（以下簡稱約安規則）Rule A及Rule C以修正。三、原條文規定共同海損須以船長之行為為絕對要件，則第三人自不敢當機立斷，採取適當之防險措施，有違共同海損制度之本旨。參閱Papayanni V.GamPian S.S.CO.1986 1 Com.Cas448；Ralli V.Troop 1984 157 U.S 386；Beatrice 1924 A.MC•914;Austra-lian Coastal Ship-ping Co，V. Green 1971 10.B.456等判例，以上判例敘明共同海損重不須以船長之行為為絕對要件，摘錄自Lowndes and Rodolf \"General Average and York Antwerp  Rules\" 10th ed. By S.J.Donaldson. C.S. Staughton and D.J. Wilson （British Shipping Laws， Vol. 7） London，Stevens & Sons，1975。四、約安規則Rule A：Thetre is a general average act when，and only when，any extraordinary sacri-fice or expenditure is intentionally and reasonably made orincurred for the common safety for the purpose of pre-serving from peril the property in-volved in a com-mon maritime adventure.\"共同海損定義採共同安全說，本條爰依其修正。五、原條文之「海難中」修正為「船舶航程期間」，乃因共同海損不一定必然發生在海難中。六、故意及合理處分（intentionally and reasonably made or incurred）乃指本於有意識之行為，合理的轉變財產之權利，約安規則以Inten-tionally 代替英法之\"Voluntarily\"以界定共同海損之必要條件，此因 Voluntarily不若 Intentionally者，後者必須係為明知而有意使其發生。七、原條文之「損害」修正為「?牲」（sacrifice）以示自願故意之涵意，亦係約安規則之用語，避色與一般之財產損害雷同。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "共同海損以各被保存財產價值與共同海損總額之比例，由各利害關係人分擔之。因共同海損行為所犧牲而獲共同海損補償之財產，亦應參與分擔。",
          "reason": "一、條次變更，本條為原條文第一百五十一條移列。二、現行條文對於共同海損損失分擔義務採列舉式，本次修正則參照約安規則RuleB•特採概括式，俾免文字與以下各條之牴觸，尤其不再採運費半額制，係為配合國際通行實務。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "前條各被保存財產之分擔價值，應以航程終止地或放棄共同航程時地財產之實際淨值為準，依下列規定計算之：一、船舶以到達時地之價格為準。如船舶於航程中已修復者，應扣除在該航程中共同海損之犧牲額及其他非共同海損之損害額。但不得依於其實際所餘殘值。二、貨物以送交最後受貨人之商業發票所載價格為準，如無商業發票者，以裝船時地之價值為準，並均包括應支付之運費及保險費在內。三、運費以到付運費之應收額，扣除非共同海損費用為準。前項各類之實際淨值，均應另加計共同海損之補償額。",
          "reason": "一、條次變更，本條為原條文第一百五十二條移列。二、參照約安規則Rule XVII規定予以修正。三、第一項第一款增訂船舶航程途中已修復之情形，係補救原條文之闕失，至於所扣除部分，因共同海損之犧性額於本條第二項已明訂加計共同海損之補償額，故不能再計?牲額致成重覆，關於其他非共同海損之損害，因既與共同海損無關，自不應計入，船舶價值必須為到達時地客觀價格始能為其他共同海損利益人之所承認，至個別契約下之價值，如抵押貸款或租船租金所可估計之船舶價值等，均不得視為本條船舶之分擔價值，此亦為約安規則Rule XVII之所明訂。四、第一項第二款貨物部分，乃依約安規則Rule XVII所為之修正，在求計算簡單以免過去因估價而耗日費時。但貨物在海運途中，常因買賣行為而使所有權人幾度易主，如此必有前後多種價值不同之商業發票出現，故應依交付與最後受貨人之商業發票所載之價格為準。五、共同海損應由各被保存財產共同分擔，原條文僅規定船舶及貨物之分擔額，故增訂運費分擔價值之計算標準，以補救原條文之未備。六、增訂第二項。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "共同海損犧牲之補償額，應以各財產於航程終止時地或放棄共同航程時地之實際淨值為準，依下列規定計算之：一、船舶以實際必要之合理修繕或設備材料之更換費用為準。未經修繕或更換者，以該損失所造成之合理貶值。但不能超過估計之修繕或更換費用。二、貨物以送交最後受貨人商業發票價格計算所受之損害為準，如無商業發票者，以裝船時地之價值為準，並均包括應支付之運費及保險費在內。受損貨物如被出售者，以出售淨值與前述所訂商業發票或裝船時地貨物淨值之差額為準。三、運費以貨載之毀損或滅失致減少或全無者為準。但運送人因此減省之費用，應扣除之。",
          "reason": "一、條次變更，本條為原條文第一百五十三條移列。二、第一款參照約安規則Rule XVIII予以修正。關於船舶犧性之補償額，分為已修繕及未經修繕者，如係實際全損或修繕費將超過修繕後之價價者（一九五0約安規則對此係訂明為推定全損字樣，一九七四年約安規則因推定全損之要件各國不同，故乃故訂如現條文）則為完好價值減出售淨益之差額。三、第二款參照約安規則Rule XVI修正，貨物犧牲之補償額標準計分:（一）最後之商業發票價格，（二）無商業發票者，以裝船時地之價值為準，（三）貨物如被出售，則以出售淨值與商業發票或裝船時地淨值之差額為準，約安規則Rule XVI對於貨物犧牲之補償額，已由過去偏重法理而逐漸趨於理算上之便利，本法從之。四、原條文第一百五十四條對於運費犧性之補償額與約安規則Rule XV規定相同，將原條文第一百五十四條併入本修正條文第三款，俾體系分明。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "下列費用為共同海損費用：一、為保存共同危險中全體財產所生之港埠、貨物處理、船員工資及船舶維護所必需之燃、物料費用。二、船舶發生共同海損後，為繼續共同航程所需之額外費用。三、為共同海損所墊付現金百分之二之報酬。四、自共同海損發生之日起至共同海損實際收付日止，應行收付金額所生之利息。為替代前項第一款、第二款共同海損費用所生之其他費用，視為共同海損之費用。但替代費用不得超過原共同海損費用。",
          "reason": "一、本條新增。原條文並無明定共同海損費用，惟參照原條文第一五○條定義之文字，可見此係明顯闕漏，爰參照約安規則Rule F，X，XI，XX，XXI作概括式增訂。二、依約安規則Rule XI規定，為保存共同危險中全體財產之共同安全而進入避難港，其所生之費用得列為共同海損費用，增訂第一款，以概活在港埠所生之費用。三、依共同安全說，船、貨於獲救安全後之繼續航行費用，即非共同海損範圍，但依冒險完成說自共同海損一經發生，直至航程未最後完成前，均屬共同海損範圍，現行約安規則費用部分採後之學說，但有限制，即如共同海損未發生，亦應由船主負責之費用不得列入，故規則乃用「額外費用」「Extraordin-ary expenses」，本法參照約安規則Rule X增訂第二款。四、約安規則Rule XX規定實際籌措現金之人可給付其報酬（即共同海損墊款額百分之二）以鼓舞緊急支應，此報酬得列為共同海損費用列入分擔金額，特增訂第三款。五、另Rule XXII規定當事人應收應付之金額與其實際現金收付額之時間差距，則可各計算其利息，並作為共同海損費用列入分擔金額，特增訂第四款以為因應。六、約安規則RuleF所訂之「替代費用」（substituteexpenses）乃係在共同海損中為代替原共同海損費用所生之其他費用，其金額須不超過原共同海損費用，爰依該規定增訂第四款。例如船舶發生共同海損後在避難港A需購置燃物、料費用，由於A港本項費用較為昂貴，故自較廉價的B港購入，惟B港的購置費用加交通費之總和需低於A港的支出，則B港的燃、物料費用及交通費則為本修正條文之替代費用。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "共同海損因利害關係人之過失所致者，各關係人仍應分擔之。但不影響其他關係人對過失之負責人之賠償請求權。",
          "reason": "一、條次變更，本條為原條文第一百五十五條移列。二、參照約安規則Rule修訂。三、刪除原條文有關固有瑕疵所致損害賠償之規定，以符國際實務並避免瑕疵解釋之歧異。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "未依航運習慣裝載之貨物經投棄者，不認為共同海損犧牲。但經撈救者，仍應分擔共同海損。",
          "reason": "一、條次變更，本條為原條文第一百五十六條移列。二、參照約安規則Rule修正，不認為共同海損犧牲者，並非僅限於裝載於甲板上之貨物，凡未依航運習慣裝載之貨物，經投棄者皆屬之。三、原條文第二項併入本條但書。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "無載貨證券亦無船長收據之貨物，或未記載於目錄之設備屬具，經犧牲者，不認為共同海損。但經撈救者，仍應分擔共同海損。",
          "reason": "一、條次變更，本條為原條文第一百五十七條移列。二、參考約安規則Rule XVII第四項法理作文字之修正。三、本條文配合修正條文第一百十六條將「經投棄者」修正為「經犧牲者」，俾期文字法理一致。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "貨幣、有價證券或其他貴重物品，經犧牲者，除已報明船長者外，不認為共同海損犧牲。但經撈救者，仍應分擔共同海損。",
          "reason": "一、條次變更，本條為原條文第一百五十八條移列。二、依目前客運實務貨幣有價證券成其他貴重物品，均可不報明船長，為避免認定之困難，故必須其已報明船長且經犧性者，方得認為共同海損犧牲。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "貨物之性質，於託運時故意為不實之聲明，經犧牲者，不認為共同海損。但經保存者，應按其實在價值分擔之。貨物之價值，於託運時為不實之聲明，使聲明價值與實在價值不同者，其共同海損犧牲之補償額以金額低者為準，分擔價值以金額高者為準。",
          "reason": "一、條次變更，本條為原條文第一百五十九條移列。二、參照約安規則Rule XIX第一項後段及第二項修正。三、如危險品、違禁物或腐蝕性等貨物，託運人於託運時，對貨物之性質為不實之聲明，致使運送人對於該等貨物未予適當處置，影響船貨共同安全甚鉅，特增訂本條第一項較嚴格之規定，該等貨物經&#29344;牲者，不認為共同海損，但經保存者，應按其實在價值分擔共同海損。四、第二項係就原條文作文字修正，以資簡潔。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "船上所備糧食、武器、船員之衣物、薪津、郵件及無載貨證券之旅客行李、私人物品皆不分擔共同海損。前項物品如被犧牲，其損失應由各關係人分擔之。",
          "reason": "一、條次變更，本條為原條文第一百六十條移列。二、參照約安規則Rule XVII第四項修正。三、第一項之「船員」一詞包括船長及海員，將「海員」文字修正為「船員」以資周延;對於郵件，因不能行使留置權且負有保密之義務，自難估計其價值，特予增訂不分擔共同海損。四、配台修正條文第一百十六條將原條文第二項之「被投棄」修正為「被犧牲」。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "共同海損之計算，由全體關係人協議定之。協議不成時，得提付仲裁或請求法院裁判之。",
          "reason": "一、條次變更，本條為原條文第一百六十一條移列。二、文字修正並刪除航政機關調處以符實際。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "運送人或船長對於未清償分擔額之貨物所有人，得留置其貨物。但提供擔保者，不在此限。",
          "reason": "條次變更，本條為原條文第一百六十二條移列。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "利害關係人於受分擔額後，復得其船舶或貨物之全部或一部者，應將其所受之分擔額返還於關係人。但得將其所受損害及復得之費用扣除之。",
          "reason": "條次變更，本條為原條文第一百六十三條移列。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "應負分擔義務之人，得委棄其存留物而免分擔海損之責。",
          "reason": "條次變更，本條為原條文第一百六十四條移列。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "因共同海損所生之債權，自計算確定之日起，經過一年不行使而消滅。",
          "reason": "條次變更，本條為原條文第一百六十五條移列。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "關於海上保險，本章無規定者，適用保險法之規定。",
          "reason": "條次變更，本條為原條文第一百六十六條移列。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "凡與海上航行有關而可能發生危險之財產權益，皆得為海上保險之標的。海上保險契約，得約定延展加保至陸上、內河、湖泊或內陸水道之危險。",
          "reason": "一、條次變更，本條為原條文第一百六十七條移列。二、原條文僅規定「航行中」得以貨幣估價者之財產權益，方得為保險標的，已無法配合現行船東保護與賠償險（Protec-tion & Indemnity Insurance簡稱P&I）等海上保險實務，爰修正第一項將保險標的擴大之。三、第一項所指保險標的，僅指海上保險之標的，故增列「海上」二字。四、為配合現行海陸聯運之發展趨勢及其作業之需要，並參考一九○六年英國海上保險法（MARINE INSURANCE ACT1906，以下簡稱MIA）SEC.2規定，爰予增訂第二項海上保險契約當事人間得自由約定加保內河及陸上等之危險。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "保險期間除契約另有訂定外，關於船舶及其設備屬具，自船舶起錨或解纜之時，以迄目的港投錨或繫纜之時，為其期間；關於貨物，自貨物離岸之時，以迄目的港起岸之時，為其期間。",
          "reason": "條次變更，本條為原條文第一百六十八條移列。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "保險人對於保險標的物，除契約另有規定外，因海上一切事變及災害所生之毀損滅失及費用，負賠償責任。",
          "reason": "條次變更，本條為原條文第一百六十九條移列。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "保險事故發生時，要保人或被保險人應採取必要行為，以避免或減輕保險標的之損失，保險人對於要保人或被保險人未履行此項義務而擴大之損失，不負賠償責任。保險人對於要保人或被保險人，為履行前項義務所生之費用，負償還之責，其償還數額與賠償金額合計雖超過保險標的價值，仍應償還之。保險人對於前項費用之償還，以保險金額為限。但保險金額不及保險標的物之價值時，則以保險金額對於保險標的之價值比例定之。",
          "reason": "一、條次變更，本條為原條文第一百七十二條移列。二、德國商法第八一九條、日本商法第六六０條及MIAsec. 78（4）均訂定被保險人有損害防阻之義務，且被保險人違反義務時，保險人對因而擴大之損失不負責任，爰增訂第一項。三、原條文第一項但書，明訂保險人得以契約減輕其賠償責任，實有違海險法理，蓋海上保險對於要保人或被保險人之損害防阻倚賴甚鉅，參見MIA SEC 87刪除第一項但書，原條文第一項列為修正條文第二項。四、修正原條文第二項列為修正條文第三項，並增訂但書規定，以因應「不足額保險之比例分攤原則」。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "因要保人或被保險人或其代理人之故意或重大過失所致之損失，保險人不負賠償責任。",
          "reason": "一、條次變更，本條為原條文第一百七十三條移列。二、原條文第一一三條第一及第十一款係沿襲一九六八年海牙威士比規則第四條第二項所列船舶所有人或運送人，在載貨證券關係下，對貨物毀損或滅失之法定免責事項，然此免責事項，因契約當事人之不同，自難廷伸對保險人亦為免責，故將該但書予以刪除。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "未確定裝運船舶之貨物保險，要保人或被保險人於知其已裝載於船舶時，應將該船舶之名稱、裝船日期、所裝貨物及其價值，立即通知於保險人。不為通知者，保險人對未為通知所生之損害，不負賠償責任。",
          "reason": "一、條次變更，本條為原條文第一百七十四條移列。二、船舶之結構及性能等影響船舶航行安全甚鉅，在造船技術不發達且各國造船水準差異很大時期，船舶之國籍影響保險人對於保費之預估，惟現代造船技術進步，此項影響保險費率之因素，已漸式微，故將原條文國籍予以刪除。三、未確定裝運船舶之貨物保險之要保人於知悉貨物之裝船日期及價值時，均應立即通知保險人，以利保險人對於危險之預估，特予增訂貨物之價值應通知保險人。四、前項保單，如承保數航次時，當要保人疏於本條規定之通知義務時，保險人僅對於因之所發生之損害不負賠償責任，其原訂保險契約仍具效力，爰修正之，以期合理。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "要保人或被保險人於保險人被產時，得終止契約。",
          "reason": "一、條次變更，本條為原條文第一百七十五條移列。二、保險契約自保險人破產時起無效，並非自始無效，原條文「解除契約」修正為「終止契約」。三、保險人之負債大於資產時，得為破產之宣告，其財務狀況顯已不能提供任何擔保，原條文但書予以刪除。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "船舶之保險以保險人責任開始時之船舶價格及保險費，為保險價額。",
          "reason": "一、條次變更，本條為原條文第一百七十六條移列。二、為符現行保險實務並配合原條文第一七七條貨物之保險及第一七九條運費之保險均規定保險費合計為保險價額，本條爰增訂亦以保險費合計為船舶之保險價額。三、所稱船舶價格乃指市場交易之標準。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "貨物之保險以裝載時、地之貨物價格、裝載費、稅捐、應付之運費及保險費，為保險價額。",
          "reason": "一、條次變更，本條為原條文第一百七十七條移列。二、原條文「裝載地裝載時」﹂修正為「裝載時、地」，以簡化文字;「貨物價領額」修正為「貨物價格」(price)，乃指市場交易之標準。三、因利得與貨物為不同性質之保險標的，依例貨物保險之利得係另外加保方式，故作文字修正，並將「可期待之利得」在本條刪除，併入修正條文第一百三十三條統一規定。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "貨物到達時應有之佣金、費用或其他利得之保險以保險時之實際金額，為保險價額。",
          "reason": "一、條次變更，本條為原條文第一百七十八條移列。二、貨物經過運送後之利得，除貨物到達時之利潤外，尚包括佣金等，參照 MIA.sec.3（2）（b）及Sec.16（4）修訂。三、佣金、費用根據商業習慣以保險時之實際金額為保險價額，以避免舉證或估價之困難。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "運費之保險，僅得以運送人如未經交付貨物即不得收取之運費為之，並以被保險人應收取之運費及保險費為保險價額。前項保險，得包括船舶之租金及依運送契約可得之收益。",
          "reason": "一、條次變更，本條為原條文第一百七十九條移列。二、參照 MIA.sec.16（2）以被保險人應負擔之運費為保險價額，以符海上保險「損害填補」之基本法理。爰將原條文第一項、第二項合併修正為第一項。三、增訂第二項船舶之租金及運送契約可得之收益得為運費保險之標的，以符國際慣例（參照MIA.lst schedule 16及我國保險法第二十條）。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "貨物損害之計算，依其在到達港於完好狀態下所應有之價值，與其受損狀態之價值比較定之。",
          "reason": "一、條次變更，本條為原條文第一百八十條移列。二、本條係將「貨物之損害」修正為「貨物損害之計算」俾期明確。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "船舶部分損害之計算，以其合理修復費用為準。但每次事故應以保險金額為限。部分損害未修復之補償額，以船舶因受損所減少之市價為限。但不得超過所估計之合理修復費用。保險期間內，船舶部分損害未修復前，即遭遇全損者，不得再行請求前項部分損害未修復之補償額。",
          "reason": "一、本條新增。二、參照 MTA.sec 69規定，增訂船舶分損補償額之計算方法，使其補償方式有所依據。三、船舶遭遇全損者，即按全損賠償，自不得再請求部分損害未修復之補償額。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "運費部分損害之計算，以所損運費與總運費之比例就保險金額定之。",
          "reason": "一、本條新增。二、參照MTA.sec 70規定，增訂運費分損補償額之計算。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "受損害貨物之變賣，除由於不可抗力或船長依法處理者外，應得保險人之同意。並以變賣淨額與保險價額之差額為損害額。但因變賣後所減少之一切費用，應扣除之。",
          "reason": "一、條次變更，本條為原條文第一百八十一條移列。二、現行海險實務已鮮有以受損後之船舶變賣所得之價值與保險價值之差額為保險人補償之基礎，爰特原條文船舶部分刪除。三、原條文第二項併入修正條文。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "海上保險之委付，指被保險人於發生第一百四十三條至第一百四十五條委付原因後，移轉保險標的物之一切權利於保險人，而請求支付該保險標的物全部保險金額之行為。",
          "reason": "一、條次變更，本條為原條文第一百八十二條移列。二、船舶、貨物、運費得為委付之規定分別於修正條文第一百四十三、一百四十四及第一百四十五條明定之，茲將該等條文於本修正條文明列，俾期明確。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "被保險船舶有下列各款情形之一時，得委付之：一、船舶被捕獲時。二、船舶不能為修繕或修繕費用超過保險價額時。三、船舶行蹤不明已逾二個月時。四、船舶被扣押已逾二個月仍未放行時。前項第四款所稱扣押，不包含債權人聲請法院所為之查封、假扣押及假處分。",
          "reason": "一、條次變更，本條為原條文第一百八十三條移列。二、原條文第一款「船舶沈沒」屬於實際全損，實務上已無須委付，故刪除之。三、原條文第一款「船舶破壞」、第二款有關「修繕費總額」，因涉及國際間法律規定之不一，故與原條文第三款「船舶不能為修繕時」合併為修正條文第二款，並明定船舶修繕費用超過保險價額時，亦得委付，較具彈性。四、船舶被扣押與行蹤不明性質不同，故分別列為第一項第三款、第四款，其期限縮短為二個月，蓋現今通訊科技及搜尋技術進步，對方船舶行蹤不明之調查時間縮短，參照 Japanese Hull Insurance Un-ion（簡稱JHIU）General Conditions of Hull Insurance Article 10.船舶委付之原因規定，予以縮短為二個月。五、增訂第二項之除外規定，以符海上保險排除私法上扣押之實務。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "被保險貨物有下列各款情形之一時，得委付之：一、船舶因遭難，或其他事變不能航行已逾二個月而貨物尚未交付於受貨人、要保人或被保險人時。二、裝運貨物之船舶，行蹤不明，已逾二個月時。三、貨物因應由保險人負保險責任之損害，其回復原狀及繼續或轉運至目的地費用總額合併超過到達目的地價值時。",
          "reason": "一、條次變更，本條為原條文第一百八十四條移列。二、第一款、第二款船舶遭難或其他事變不能航行及船舶行蹤不明，貨物得委付之期間之規定修正為二個月，得為委付。三、貨物因應由保險人保險責任之損害時，其回復原狀及轉運至目的地費用總額合併超過該貨物到達目的地價值，將形成不經濟現象，故將原條文第三款、第四款修正為第三款，明定得委付，以排除原條文委付須達全價值四分之三認定之困難。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "運費之委付，得於船舶或貨物之委付時為之。",
          "reason": "一、條次變更，本條為原條文第一百八十五條移列。二、運費之得委付，不僅限於船舶行蹤不明達一定期間時，凡船舶或貨物達推定全損時均得為之，爰予修正。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "委付應就保險標的物之全部為之。但保險單上僅有其中一種標的物發生委付原因時，得就該一種標的物為委付請求其保險金額。委付不得附有條件。",
          "reason": "條次變更，本條為原條文第一百八十七條移列。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "委付經承諾或經判決為有效後，自發生委付原因之日起，保險標的物即視為保險人所有。委付未經承諾前，被保險人對於保險標的物之一切權利不受影響。保險人或被保險人對於保險標的物採取救助、保護或回復之各項措施，不視為已承諾或拋棄委付。",
          "reason": "一、條次變更，本條為原條文第一百八十八條移列。二、原條文列為修正條文第一項。三、增訂第二項規定，係參照一九八三年協會船舶保險條款（Institute Time Clauses-HULLS 1/10/83）第十三條第三款及一九八二年協會貨物保險條款（Institute CARGO Clauses（A）1/1/82）第十七條，於保險標的物雖經委付而未被承諾前，當事人雙方均得採取救助、保護或回復等各項措施，以避免損失之擴大，乃係世界性之公益規定。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "委付之通知一經保險人明示承諾，當事人均不得撤銷。",
          "reason": "一、條次變更，本條為原條文第一百八十八條移列。二、參照 MIA.sec 62.（6）修正，明定委付經承諾後保險人與被保險人，均不得撤銷，其涵蓋現行條文立法旨意。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "要保人或被保險人，於知悉保險之危險發生後，應即通知保險人。",
          "reason": "一、條次變更，本條為原條文第一百九十條移列。二、文字修正。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "保險人應於收到要保人或被保險人證明文件後三十日內給付保險金額。保險人對於前項證明文件如有疑義，而要保人或被保險人提供擔保時，仍應將保險金額全部給付。前項情形，保險人之金額返還請求權，自給付後經過一年不行使而消滅。",
          "reason": "條次變更，本條為原條文第一百九十一條移列。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "要保人或被保險人，自接到貨物之日起，一個月內不將貨物所受損害通知保險人或其代理人時，視為無損害。",
          "reason": "條次變更，本條為原條文第一百九十二條移列。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "委付之權利，於知悉委付原因發生後，自得為委付之日起，經過二個月不行使而消滅。",
          "reason": "一、條次變更，本條為原條文第一百九十三條移列。二、配合修正條文第一百四十三條、一百四十四條之規定縮短委付權利之行使期間，明定於知悉委付之日起，經過二個月不行使而消滅。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第一百九十四條移列。"
        }
      }
    },
    {
      "date": "2000.1.13",
      "content": {
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "本節有關運送人因貨物滅失、毀損或遲到對託運人或其他第三人所得主張之抗辯及責任限制之規定，對運送人之代理人或受僱人亦得主張之。但經證明貨物之滅失、毀損或遲到，係因代理人或受僱人故意或重大過失所致者，不在此限。前項之規定，對從事商港區域內之裝卸、搬運、保管、看守、儲存、理貨、穩固、墊艙者，亦適用之。",
          "reason": "一、海上運送人所得主張之抗辯及責任限制規定，其代理人、受僱人及輔助履行運送契約者亦得主張。二、原條文第一項遺漏「所得主張之抗辯及責任限制之規定，對運送人」等文字，使該條文之適用對象、權力及責任等均有不同，應為誤繕所致，爰予修正。"
        }
      }
    },
    {
      "date": "2009.6.12",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "共有關係，不因共有人中一人之死亡、破產或受監護宣告而終止。",
          "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，爰配合將原條文之「禁治產」修正為「受監護宣告」。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "本法自公布日施行。本法中華民國九十八年六月十二日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
        }
      }
    }
  ]
}