{
  "status": "實施",
  "name": "公務人員保障法",
  "revision": [
    {
      "date": "1996.9.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障公務人員之權益，特制定本法。本法未規定者，適用其他有關法律之規定。",
          "reason": "明定本法制定之目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員身分、工作條件、官職等級、俸給等有關權益之保障，適用本法之規定。",
          "reason": "明定公務人員身分、工作條件、官職等級、俸給等權益之保障，優先適用本法之規定。本法未規定者，則依其他法律之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱公務人員，係指法定機關依法任用、派用之有給專任人員及公立學校編制內依法任用之職員。前項人員不包括政務官、民選公職人員。",
          "reason": "一、明定本法之適用範圍。二、本條第二項所稱之政務官目前係指「政務官退職酬勞金給與條例」第二條規定之人員。將來「政務官法」制定後，即依該法規定。由於政務官係隨政策成敗而進退，爰未列為本法保障之對象。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員權益之保障，依本法所定復審、再復審、申訴、再申訴之程序行之。",
          "reason": "明定公務人員之權益遭受侵害或受委曲，應依本法所規定之復審、再復審、申訴、再申訴之程序請求救濟，以資保障。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務人員提起再復審及再申訴案件（以下簡稱保障案件），於審理期間，如有查證之必要，公務人員保障暨培訓委員會得經決議派員前往調閱相關文件及訪談有關人員；受調閱機關或受訪談人員應予必要之協助；受指派人員應將查證結果向公務人員保障暨培訓委員會提出報告。",
          "reason": "一、公務人員保障暨培訓委員會類似外國之「文官法庭」，依組織法規定，委員應超出黨派獨立行使職權，確保公務人員之權益，藉以建立文官中立之常任制度。二、公務人員保障暨培訓委員會為確實瞭解保障案件，自應賦予調查權，受調查機關亦應配合協助，提供相關各案詳情文件及接受調查，始能落實保障制度。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審理保障案件之人員有下列各款情形之一者，應自行迴避：一、與提起該保障案件之公務人員有配偶或三親等內血親、姻親關係者。二、曾參與該保障案件之處分或復審程序者。三、與該保障案件有利害關係者。前項規定之迴避，於協助辦理保障案件人員準用之。前二項人員應迴避而不迴避者，應依法移送懲戒。",
          "reason": "明定審理保障案件人員應自行迴避之情形，俾使保障案件之審理能不受個人因素所影響。並明定協助辦理保障案件人員亦準用迴避之規定。有應迴避情事而不迴避者，自應違法，應移送懲戒。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "具有公務人員任（派）用資格，依法任（派）用經銓敘審定合格之現職人員，取得公務人員身分。公務人員之身分應予保障，非依法律不得剝奪。基於身分之請求權，其保障亦同。",
          "reason": "一、按銓敘制度為我國傳統文官之特色，公務人員經銓敘合格，自不受非法降級降敘，寓有保障之意旨。二、公務人員之身分係法律所賦與，其基於公務人員之身分所為之請求如薪俸、退休金、公保養老給付等之請求權，如無法律上之原因自應不得剝奪。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "經依法停職之公務人員，於停職事由消滅後三個月內，得申請復職；除前經移送懲戒或其他法律另有規定者外，服務機關或其上級機關應自受理之日起三十日內通知其復職。依前項規定復職之公務人員，服務機關或其上級機關應回復原職務或與職務職等相當之其他職務。經依法停職之公務人員，於停職事由消滅後三個月內未申請復職者，服務機關或其上級機關人事單位應負責查催；如仍未於接到查催通知之日起三十日內申請復職，除有不可歸責於該公務人員之事由外，應視同辭職。",
          "reason": "一、服公職為公務人員之權利，憲法第十八條有明文規定。是以公務人員停職事由消滅後，自應規定申請復職之期間，並限定服務機關應於一定期間內通知其復職，以資保障。二、公務人員停職有久暫之別，短期者或可即行回復原任職務，於機關或公務人員，不生影響。但對於長期停職後復職者，為維機關業務之運作，機關尚非不得調派其他人員擔任其職，是以現行方式，以對復職之公務人員回復其與原職務職等相當之職務為已足，尚無窒礙難行之處，爰予以明文化。三、明定機關人事單位負責查催，避免爭議。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務人員因機關裁撤、組織變更或業務緊縮時，除法律另有規定從其規定外，其具有考試及格或銓敘合格之留用人員，應由上級機關或承受其業務之機關辦理轉任或派職，必要時先予輔導、訓練。依前項規定轉任或派職時，除自願降低官等者外，其官等職等應與原任職務之官等職等相當，如無適當職缺致轉任或派職同官等內低職等職務者，適用公務人員任用法及公務人員俸給法有關調任之規定，仍以原職等任用並敘原俸級或同數額俸點之俸級。",
          "reason": "一、公務人員因機關裁撤、組織變更或業務緊縮而遭致裁員時，除依公務人員任用法第二十九條之規定得予資遣，或得依公務人員退休法辦理退休，或隨同機構移轉民營（如公營事業機構移轉民營條例），或得依其他特別法律予以處理外，其具有考試及格或銓敘合格資格人員經予留用者，應由上級機關或承受其業務之機關辦理轉任或派職，必要時並先予輔導、訓練，使其能適應新職之工作，以保障其工作權。二、經留用人員應予轉任或派職與原官等職等相當之職務，並仍敘其原敘之官職等級，以保障其官等職等、俸級。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各機關應提供公務人員執行職務必要之機具設備及良好工作環境。",
          "reason": "公務人員執行勤務、貢獻心力，其所應具備事務機具設備，機關應予提供並維持良好的工作環境。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公務人員執行職務之安全應予保障。各機關對於公務人員之執行職務，應提供安全及衛生之防護措施。",
          "reason": "憲法第十五條所規定之生存權，蘊有生命法益之意旨，任何人不得置他人於危險之地。因此公務人員執勤安全之防護確為機關不可推辭之義務，爰明定本條文。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公務人員長官或主管對於公務人員不得作違法之工作指派，亦不得以強暴脅迫或其他不正當方法，使公務人員為非法之行為。",
          "reason": "政黨政治係由政黨依選舉成敗更迭執政，將其政見透過立法程序制定法律，常任文官自有執行之義務，以之為民服務。惟公務人員長官或主管不得作違法之工作指派，亦不得以強暴脅迫或不正當方法，使公務人員為非法之行為，以保障公務人員依法執行職務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公務人員依法執行職務涉訟或遭受侵害時，其服務機關應延聘律師為其辯護及提供法律上之協助。前項情形，其涉訟或遭受侵害，係因公務人員之故意或重大過失所致者，其服務機關應向該公務人員求償。",
          "reason": "照修正動議條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務人員經指派於上班時間以外執行職務者，服務機關應給予加班費、補休假、獎勵或其他相當之補償。",
          "reason": "明定公務人員經指派於上班時間以外執行職務者，應給予加班費、補休假、獎勵或其他相當之補償，以保障其身心健康。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務人員經銓敘審定之官等職等應予保障，非依法律不得變更。",
          "reason": "公務人員身分之取得既以銓敘合格為斷，其銓敘審定之官等職等，為其身分之伸延，自應受法律之保障。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公務人員經銓敘審定之俸級應予保障，非依法律不得降級或減俸。",
          "reason": "公務人員俸級之取得係依其任用資格相當職等俸級起敘，間或有以原服務公職之年資提敘，此外均依考績法晉敘，其過程嚴謹，是以如無法律上降敘或減俸之原因，自不得降敘減俸，明文規定，用資保障。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公務人員依其職務種類、性質與服務地區，所應得之法定加給，非依法令不得變更。",
          "reason": "公務人員依法所應得之法定加給，為薪俸之外的法定給付，自應予以保障，爰明文規定，非依法令不得變更或減少。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公務人員對於服務機關或人事主管機關（以下均簡稱原處分機關）所為之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起復審。",
          "reason": "查司法院大法官會議釋字第一八七號解釋已肯定公務人員亦得以訴願或行政訴訟為救濟之請求，惟公務人員與國家之關係，究和人民與國家之關係有別，其救濟之途徑自採不同方式，又司法院大法官會議釋字第二四三號解釋將復審、再復審相當於訴願、再訴願視之，而復審、再復審之觀念於公務人員間業已行之有年，爰依訴願法第一條但書之規定，將復審、再復審制度予以法制化。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公務人員不服復審機關所為之復審決定，得於收受復審決定書之次日起三十日內，向公務人員保障暨培訓委員會提起再復審。不服國民大會、總統府及中央各院所為之復審決定者，仍適用前項之規定。",
          "reason": "一、第一項明定公務人員不服復審決定，得於收受復審決定書之次日起三十日內，向公務人員保障暨培訓委員會提起再復審。二、第二項明定公務人員不服國民大會、總統府及中央各院所為之復審決定者，仍得向公務人員保障暨培訓委員會提起再復審，以彰該委員會設立之旨。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公務人員保障暨培訓委員會對於再復審案件，不得為較原處分不利於該公務人員之決定。",
          "reason": "再復審之目的在求取較復審決定更為有利之處分，如再復審結果反更不利，自失其意義，爰明定不得為更不利之處分。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公務人員保障暨培訓委員會之再復審決定書應附記如不服決定，得於決定書送達之次日起二個月內，依法向司法機關請求救濟。前項附記錯誤時，應以通知更正之，並自更正通知送達之日起，計算法定期間。如未依規定為附記，或未依規定通知更正，致再復審申請人遲誤法定期間者，自再復審決定書送達之日起一年內，視為法定期間。",
          "reason": "照修正動議條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "復審、再復審之程序，除本法另有規定外，準用訴願法之規定。",
          "reason": "一、明定復審、再復審之程序，除本法另有規定外，均準用訴願法規定。二、另考績法、俸給法施行細則等有關復審、再復審之規定均宜配合本法修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "公務人員對於服務機關所提供之工作條件及所為之管理認為不當者，得依本法提出申訴、再申訴。前項申訴向服務機關提出。不服函復者，得於函復送達之次日起三十日內，向公務人員保障暨培訓委員會提出再申訴。",
          "reason": "明定公務人員對服務機關除行政處分以外，提供之工作條件及管理認為不當者，得向服務機關提出申訴。如不服服務機關所為申訴之決定，得向公務人員保障暨培訓委員會提出再申訴，尋求救濟。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "申訴、再申訴應以書面為之，載明下列事項：一、申訴、再申訴人姓名、年齡、身分證統一編號、服務機關（單位）、職務、住所。二、事實。三、改善建議。四、年、月、日。",
          "reason": "一、明定申訴、再申訴應以書面為之，俾處理時有明確之憑據。二、明定申訴、再申訴書應記載之事項。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "再申訴決定書應載明下列事項：一、再申訴人姓名、年齡、身分證統一編號、服務機關、職務、住所。二、主文、事實及理由。三、決定機關之首長署名、蓋印。四、年、月、日。五、附記對公務人員保障暨培訓委員會所為再申訴之決定不得以同一事由復提再申訴。",
          "reason": "明定再申訴決定書之內容，俾使提出再申訴之公務人員有所瞭解及遵循。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "服務機關對申訴案件之答覆，應自收受申訴書之日起三十日內為之，必要時得延長十日，並通知申訴人。逾期未函復，申訴人得逕提再申訴。再申訴決定書，應自收受再申訴書之日起二個月內為之，必要時得延長一個月，並通知再申訴人。",
          "reason": "明定申訴、再申訴之處理時限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各機關對於公務人員保障暨培訓委員會查詢之再申訴案件，應於十五日內將事實、理由及處理意見，並附有關資料，回復公務人員保障暨培訓委員會。",
          "reason": "明定各機關對於公務人員保障暨培訓委員會查詢之再申訴案件，應就再申訴事實、理由及處理意見及有關資料，迅速回復該委員會，俾憑辦理，並限定於十五日內辦理，以免拖延過久。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "再申訴案件經公務人員保障暨培訓委員會決定後，應送達再申訴人及有關機關。",
          "reason": "明定公務人員保障暨培訓委員會對於再申訴案件決定後應送達再申訴人及有關機關，俾其瞭解及遵循。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公務人員再申訴案件有下列情形之一者，不予處理：一、無具體之事實內容者。二、未具真實姓名、服務機關及住所者。三、同一申訴事由，經再申訴決定後，仍再申訴者。",
          "reason": "明定各機關對於公務人員之再申訴案件，若無具體事實內容；未具真實姓名、服務機關及住所；或同一事實經再申訴決定後，並已明確答覆而仍一再申訴等情形者，不予處理。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "公務人員保障暨培訓委員會所為保障案件之決定確定後，有拘束各關係機關之效力。原處分機關應於復審、再復審決定確定之次日起二個月內，將處理情形回復復審機關及公務人員保障暨培訓委員會。但必要時得延長一個月。再申訴案件經決定後，服務機關除有正當理由報經公務人員保障暨培訓委員會同意延長期限者外，應於收受再申訴決定書之次日起二個月內將處理情形回復公務人員保障暨培訓委員會。",
          "reason": "第一項明定公務人員保障暨培訓委員會所為保障案件之決定確定後，有拘束各關係機關之效力。第二項明定原處分機關對復審、再復審決定應於決定確定之次日起二個月內將處理情形回復復審機關及公務人員保障暨培訓委員會，惟若有必要時得延長一個月。第三項明定服務機關應於收受再申訴決定書之次日起二個月內將處理情形回復公務人員保障暨培訓委員會。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "原處分機關於前條規定期限內未處理者，公務人員保障暨培訓委員會應檢具證據將違失人員移送監察院審查。但違失人員為薦任第九職等以下人員由公務人員保障暨培訓委員會通知原處分機關之上級機關依法處理。前項違失人員如為民意機關首長，由公務人員保障暨培訓委員會處新臺幣二萬元以上十萬元以下罰鍰，並公布違失事實。依第二項所處之罰鍰，經通知限期繳納，逾期不繳納者，移送法院強制執行。",
          "reason": "一、明定為確保復審、再復審、再申訴結果為各機關執行，不流於形式，對已確定之復審、再復審決定及再申訴決定，逾期未執行者，公務人員保障暨培訓委員會應將違失人員通知原處分機關之上級機關依法處理。二、違失人員如為民意機關首長，由於其係無給職，並非公務員服務法規範之對象，自非懲戒法所定懲戒之對象，因此目前各種人事法規對其違法失職，究應如何處理，均避而未提，本案為貫徹公務人員保障暨培訓委員會之執行力，擬採秩序罰，處以罰鍰並公布其違失事實。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "再復審、再申訴決定書及其執行情形，應定期刊登公報。",
          "reason": "明定再復審、再申訴決定書及執行情形應定期刊登公報。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "下列人員準用本法之規定：一、教育人員任用條例公布施行前已進用未經銓敘合格之公立學校職員。二、公營事業對經營政策負有主要決策責任及依法任用之人員。三、機關組織編制中依法聘用（任）、僱用人員。",
          "reason": "明定未具任用資格之教育人員任用條例公布施行前已進用未經銓敘合格之公立學校職員、公營事業負主要決策及依法任用之人員，以及機關組織編制中依法聘用（任）、僱用人員列為準用本法之對象。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法公布施行後對於原依各有關法律所為之復審、再復審或訴願、再訴願審理中之案件不生影響。本法公布施行後，依本法所定程序提起復審、再復審者，不得復依其他法律提起訴願、再訴願或其他類此程序。",
          "reason": "明定本法公布施行後，各機關現正審理有關公務人員之復審、再復審或訴願、再訴願案件，均依原規定辦理。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法自公布日施行。",
          "reason": "明定本法自公布日施行。"
        }
      }
    },
    {
      "date": "2003.5.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障公務人員之權益，特制定本法。本法未規定者，適用其他有關法律之規定。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員身分、官職等級、俸給、工作條件、管理措施等有關權益之保障，適用本法之規定。",
          "reason": "一､修正原條文第二條規定。二､配合申訴、再申訴之標的，增列「管理措施」為保障項目；又按公務人員應受保障之權益項目甚多，本條所列僅係例示而已，例如請領福利互助金之爭執，雖非本條明列之實體項目，但仍可循本法所定救濟程序處理解決。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱公務人員，係指法定機關依法任用之有給專任人員及公立學校編制內依法任用之職員。前項公務人員不包括政務人員及民選公職人員。",
          "reason": "一､修正原條文第三條規定。二、按派用人員係用於臨時性機關或臨時性職位，其進用亦不經國家考試，縱其定有官職等級，惟仍與依法任用之公務人員有別，實不應等同看待，爰修正第一項將派用人員刪除，並改列於修正條文第一百零二條之準用規定範圍。三、第二項之「前項人員」文字修正為「前項公務人員」；「政務官、民選公職人員」文字配合政務人員相關法律之修訂，修正為「政務人員及民選公職人員」，以資明確。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員權益之救濟，依本法所定復審、申訴、再申訴之程序行之。公務人員提起之復審、再申訴事件（以下簡稱保障事件），由公務人員保障暨培訓委員會（以下簡稱保訓會）審議決定。保障事件審議規則，由考試院定之。",
          "reason": "一､本條由原條文第四條、第十九條移列修正。二､為配合新修正訴願法､行政訴訟法之規定，維持公務人員受處分時之救濟審級三級三審制度，爰將再復審之程序刪除，並為強化公務人員權益救濟之專責機關，爰予明定復審､再申訴事件由公務人員保障暨培訓委員會審議決定之。三、增訂保障事件審議規則授權由考試院訂定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "保訓會對於保障事件，於復審人、再申訴人表示不服之範圍內，不得為更不利於該公務人員之決定。",
          "reason": "一､本條由原條文第二十條移列修正。二､為達保障公務人員權益之目的，對保障事件之審理，均不得為更不利該公務人員之決定，乃理所當然，爰予修正，以符救濟之本旨。三、「案件」文字修正為「事件」。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關不得因公務人員依本法提起救濟而予不利之行政處分、不合理之管理措施或有關工作條件之處置。公務人員提起保障事件，經保訓會決定撤銷者，自決定書送達之次日起三年內，該公務人員經他機關依法指名商調時，服務機關不得拒絕。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審理保障事件之人員有下列各款情形之一者，應自行迴避：一、與提起保障事件之公務人員有配偶、前配偶、四親等內血親、三親等內姻親、家長、家屬或曾有此關係者。二、曾參與該保障事件之行政處分、管理措施、有關工作條件之處置或申訴程序者。三、現為或曾為該保障事件當事人之代理人、輔佐人者。四、於該保障事件，曾為證人、鑑定人者。五、與該保障事件有法律上利害關係者。前項迴避，於協助辦理保障事件人員準用之 。前二項人員明知應迴避而不迴避者，應依法移送懲戒。有關機關副首長兼任保訓會之委員者，不受第一項第二款迴避規定限制。但涉及本機關有關保障事件之決定，無表決權。復審人、再申訴人亦得備具書狀敘明理由向保訓會申請迴避。",
          "reason": "一、本條由原條文第六條移列修正。二、參照行政程序法第三十二條規定，修正第一項第一款迴避之原因；同項第二款對參與管理措施、有關工作條件之處置或申訴程序者應否迴避，有所未明，爰予增列；又現為或曾為當事人之代理人或輔佐人及曾為該事件之證人、鑑定人等，亦應迴避，爰增列第三、四款規定；另為免同項第五款之利害關係是否包括經濟上或情感上之利害關係，產生疑慮，爰予明定限於有法律上利害關係，且適用時係以具體個案涉及該參與審理人員自身權益有關者，例如其本身即為受處分之當事人，始應迴避。三、為使應迴避人員之迴避責任明確，爰修正第三項，增列「明知」之要件。四、有關機關副首長兼任保訓會委員者，為免渠等無法參與審理或就法制層面提出說明，且該等兼任委員對各該機關業務之處理及主管法規最為熟稔，如未予參與審理，原處分處理之原意恐無法充分表達，無助於案情釐清，如渠等不受迴避規定限制，將有助於保障案件之審理，並檢討改進其主管之法規及業務之處理，以減少爭訟；另參一九九八年美國聯邦法典第五編第七十七章規定，人事管理局局長有權介入或參與申訴程序，故對第一項第二款迴避事由，於有關機關副首長兼任之委員，應不須受限制，但涉及本機關有關保障事件之決定，無表決權，爰增訂第四項之規定。五、為使復審人､再申訴人亦得向保訓會申請迴避，爰增訂第五項之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "保障事件審理期間，如有查證之必要，經保訓會委員會議之決議得派員前往調閱相關文件及訪談有關人員；受調閱機關或受訪談人員應予必要之協助；受指派人員應將查證結果向保訓會委員會議提出報告。",
          "reason": "一、本條由原條文第五條移列修正。二、為爭取案件審理時效，爰刪除「經決議」之文字。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務人員之身分應予保障，非依法律不得剝奪。基於身分之請求權，其保障亦同。",
          "reason": "一、本條由原條文第七條移列修正。二、原條文第一項公務人員身分之取得，涉及公務人員之任用銓審事項，屬銓敘機關主管之公務人員任用法等規範範疇，不須於本法另作規定，爰予刪除；另原第二項改列為第一項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公務人員非依法律，不得予以停職。經依法停職之公務人員，於停職事由消滅後三個月內，得申請復職；服務機關或其上級機關，除法律另有規定者外，應許其復職，並自受理之日起三十日內通知其復職。依前項規定復職之公務人員，服務機關或其上級機關應回復原職務或與原職務職等相當或與其原敘職等俸級相當之其他職務；如仍無法回復職務時，應依公務人員任用法及公務人員俸給法有關調任之規定辦理。經依法停職之公務人員，於停職事由消滅後三個月內，未申請復職者，服務機關或其上級機關人事單位應負責查催；如仍未於接到查催通知之日起三十日內申請復職，除有不可歸責於該公務人員之事由外，視為辭職。",
          "reason": "一、本條由原條文第八條移列修正。二、停職處分對公務人員之權益影響重大，如不能按時受領俸給、不受考績、不能晉級，業經行政法院八十五年度判字第一○三六號判決指明在案，為保障公務人員權益，爰增列第一項，明定公務人員之職務保障，非依法律不得任意予以停職處分，原條文各項項次並遞改之。三、原條文第一項規定中之「除前經移送懲戒或其他法律另有規定者外」，常造成各機關執行時之疑慮，且移送懲戒須依公務員懲戒法之規定，仍屬「其他法律另有規定」情形之一，為使本項規定更為明確，爰刪除「前經移送懲戒或」等文字，並調整其文字順序。四、又依立法院審議中之「公務人員基準法草案」第十六條之規定，受停職處分人員於復職時，係「回復原職務或相當之其他職務」，惟所稱「相當之職務」，參照現行公務人員任用法之規定，屬同官等者，均為相當，故該規定似不足以保障停職之人員；為兼顧機關業務之推展及停職公務人員之權益，修正條文第三項爰增列復職時得回復與其原敘職等俸級相當之其他職務，以適應於原為低職等權理高職等職務之停職人員，俾符彈性；另對確無相當之職等職務可予復職時，始得依公務人員任用法及公務人員俸給法有關調任之規定辦理，以減低受停職處分人員之傷害。五、原條文第三項「應視同辭職」文字修正為「視為辭職」，該項並遞移為修正條文第四項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "受停職處分之公務人員，經依法提起救濟而撤銷原行政處分者，除得依法另為處理者外，其服務機關或其上級機關應予復職，並準用前條第二項之規定。前項之公務人員於復職報到前，仍視為停職。依第一項應予復職之公務人員，於接獲復職令後，應於三十日內報到；其未於期限內報到者，除經核准延長或有不可歸責於該公務人員之事由者外，視為辭職。",
          "reason": "一、本條新增。二、明定受停職處分公務人員於經依法提起救濟而經撤銷時處理依據，除如事證不明、適用法令錯誤等經撤銷決定指明應另依法查處者外，在不違反司法院釋字第三六八號解釋意旨下，服務機關或其上級機關即應依本法對保障事件之決定所設之處理情形回復期限規定，為復職處理。三、又機關於辦理受處分之公務人員復職相關作業至該公務人員實際復職，仍有相當期間，為保障其權益，並考量機關作業，第二項爰明定於復職報到前仍視為停職，以資遵循。四、又為免應復職之公務人員於接到復職令後拒不報到，爰明定其應於三十日之法定期間內報到，及拒不報到者，視為辭職之法律效果。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公務人員因機關裁撤、組織變更或業務緊縮時，除法律另有規定者外，其具有考試及格或銓敘合格之留用人員，應由上級機關或承受其業務之機關辦理轉任或派職，必要時先予輔導、訓練。依前項規定轉任或派職時，除自願降低官等者外，其官等職等應與原任職務之官等職等相當，如無適當職缺致轉任或派職同官等內低職等職務者，應依公務人員任用法及公務人員俸給法有關調任之規定辦理。",
          "reason": "一、本條由原條文第九條移列修正。二、按於機關組織變革時，對所屬公務人員仍應給予適度之保障，除非法律另有規定，例如現行公務人員任用法第二十九條之資遣規定即是。如無其他法律規定時，對留用之公務人員自應依本條規定處理以保障公務人員權益；又原規定之「除法律另有規定從其規定外」中之「從其規定」應屬贅語，爰併予修正簡化為「除法律另有規定者外」。三、又原條文第二項後段「適用公務人員任用法．．．．或同數額俸點之俸級」實即係依公務人員任用法等相關規定辦理之意，爰予修正簡化為「應依公務人員任用法及公務人員俸給法有關調任之規定辦理」。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公務人員經銓敘審定之官等職等應予保障，非依法律不得變更。",
          "reason": "本條由原條文第十五條移列。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務人員經銓敘審定之俸級應予保障，非依法律不得降級或減俸。",
          "reason": "本條由原條文第十六條移列。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務人員依其職務種類、性質與服務地區，所應得之法定加給，非依法令不得變更。",
          "reason": "本條由原條文第十七條移列。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公務人員之長官或主管對於公務人員不得作違法之工作指派，亦不得以強暴脅迫或其他不正當方法，使公務人員為非法之行為。",
          "reason": "一、本條由原條文第十二條移列修正。二、修正「公務人員長官」文字為「公務人員之長官」，以資明確。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公務人員對於長官監督範圍內所發之命令有服從義務，如認為該命令違法，應負報告之義務；該管長官如認其命令並未違法，而以書面下達時，公務人員即應服從；其因此所生之責任，由該長官負之。但其命令有違反刑事法律者，公務人員無服從之義務。前項情形，該管長官非以書面下達命令者，公務人員得請求其以書面為之，該管長官拒絕時，視為撤回其命令。",
          "reason": "一、本條新增。二、公務員服從義務，因公務員服務法第二條與刑法第二十一條第二項規定內涵並不一致，使判斷責任歸屬時發生疑義。為保障公務人員權益，爰參照德國、奧地利之立法例及立法院審議中之「公務人員基準法草案」第二十八條之規定，明定公務人員認為長官所發之命令，有違法情事者，應隨時報告，陳述其意見，並得請求該長官以書面命令下達，該長官以書面下達命令時，公務人員即應服從，其因此所生之責任，則由該長官負之，以兼顧公務人員服從義務與所負責任之衡平，保障其權益。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各機關應提供公務人員執行職務必要之機具設備及良好工作環境。",
          "reason": "本條由原條文第十條移列。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公務人員執行職務之安全應予保障。各機關對於公務人員之執行職務，應提供安全及衛生之防護措施；其有關辦法，由考試院會同行政院定之。",
          "reason": "一、本條由原條文第十一條移列修正。二、現行公教員工安全維護辦法，係屬職權命令，為加強保障公務人員之安全及衛生，爰增列授權訂定依據，以符法制。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公務人員執行職務時，現場長官認已發生危害或明顯有發生危害之虞者，得視情況暫時停止執行。",
          "reason": "一、本條新增。二、有關停止執行規定，與公務繼續之觀念雖似有未符，惟為維護公務人員本身之安全，爰參酌勞工安全衛生法第十條規定，必要時應得由現場長官斟酌暫時停止執行，以免造成公務人員畏難規避及責任歸屬之爭議。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公務人員因機關提供之安全及衛生防護措施有瑕疵，致其生命、身體或健康受損時，得依國家賠償法請求賠償。公務人員因公受傷、殘廢或死亡者，應發給慰問金。但該公務人員有故意或重大過失情事者，得不發或減發慰問金。前項因公之範圍及慰問金發給辦法，由考試院會同行政院定之。",
          "reason": "一、本條新增。二、機關對於提供之安全及衛生防護措施有瑕疵，致公務人員身心健康受損時，公務人員應得求償，爰參酌國家賠償法第二條第二項規定，增訂第一項。三、按公務人員因執行職務致殘廢死亡者，考試院及行政院會銜訂定有「公教員工因執行職務冒險犯難或執行危險職務致殘廢死亡發給慰問金要點」，於特定情形，另外發給慰問金，惟部分機關如臺北市政府自訂之慰問金發給規定，則更為優厚，涵蓋因公受傷情形；為加強公務人員權益保障，於公務人員因公致傷殘、死亡時，除其情形符合保險或撫卹之規定，應給予保險給付或撫卹外，應發給慰問金，以達國家照護公務人員之目的，但該等情形之發生，如該公務人員有故意或重大過失情事時，則不發或減發，以期公平，爰於第二項明定。四、又慰問金發給之程序、標準及範圍，較為瑣細，爰於第三項明定授權訂定之依據，俾資遵循。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "公務人員依法執行職務涉訟時，其服務機關應延聘律師為其辯護及提供法律上之協助。前項情形，其涉訟係因公務人員之故意或重大過失所致者，其服務機關應向該公務人員求償。公務人員因公涉訟輔助辦法，由考試院會同行政院定之。",
          "reason": "一､本條由原條文第十三條移列修正。二､現行法有關公務人員依法執行職務遭受侵害時給予輔助之規定，實務上仍須因該侵害而有涉訟情事，始給予輔助，以免浮濫，是有關「遭受侵害」應不須明列，爰予修正刪除。三、又為落實公務人員因公涉訟輔助之規定，爰予增列公務人員因公涉訟輔助辦法之授權訂定依據，俾利遵循。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "公務人員經指派於上班時間以外執行職務者，服務機關應給予加班費、補休假、獎勵或其他相當之補償。",
          "reason": "本條由原條文第十四條移列。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "公務人員執行職務墊支之必要費用，得請求服務機關償還之。",
          "reason": "一、本條新增。二、公務人員因執行職務所支出之必要費用，本應由服務機關支付，爰增設本條請求償還規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "公務人員對於服務機關或人事主管機關（以下均簡稱原處分機關）所為之行政處分，認為違法或顯然不當，致損害其權利或利益者，得依本法提起復審。非現職公務人員基於其原公務人員身份之請求權遭受侵害時，亦同。公務人員已亡故者，其遺族基於該公務人員身份所生之公法上財產請求權遭受侵害時，亦得依本法規定提起復審。",
          "reason": "一、本條由原條文第十八條移列修正。二、第一項之「違法或不當」，修正為「違法或顯然不當」，以免保訓會審理復審事件之範圍過廣，產生侵害原處分機關行政權之疑義。三、為明確界定非現職公務人員基於其原任公務人員身分所生之請求權遭受侵害時，仍得依本法規定提起復審，爰於第一項後段增列明定。四、又公務人員已亡故者，其遺族就該公務人員身分所生之公法上財產請求權遭受侵害時，以往係依訴願程序處理，為免割裂有關公務人員權益爭執事項之救濟程序，爰增列第二項，明定得依本法之復審程序提起救濟，用以統一有關公務人員權益爭執事項之救濟；又依本法所定復審程序提起救濟，係以撤銷原處分機關之行政處分為標的，其與行政訴訟法第八條所定之給付之訴，二者性質、標的有別，為免疑義，爰併為說明。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "公務人員因原處分機關對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權利或利益者，亦得提起復審。前項期間，法令未明定者，自機關受理申請之日起為二個月。",
          "reason": "一､本條新增。二､參照訴願法第二條規定，明定公務人員對其依法申請之案件，因服務機關或人事主管機關之不作為，認為損害其權益者，亦得提起復審，以資救濟。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "原處分機關告知之復審期間有錯誤時，應由該機關以通知更正之，並自通知送達之次日起算法定期間。如未告知復審期間，或告知錯誤未通知更正，致受處分人遲誤者，如於處分書送達之次日起一年內提起復審，視為復審期間內所為。",
          "reason": "一、本條新增。二、參照行政程序法第九十八條規定，明定原處分機關於告知之復審期間有錯誤時，應以通知更正，並自通知送達之次日起算法定期間，以保障受處分人權益。三、第二項明定處分機關未依規定告知復審期間或告知錯誤未通知更正者，自處分書送達之日起一年內提起救濟，視為復審期間內所為，以貫徹原處分機關之告知義務。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "原處分機關之認定，以實施行政處分時之名義為準。但上級機關本於法定職權所為行政處分，交由下級機關執行者，以該上級機關為原處分機關。",
          "reason": "一、本條新增。二、參酌訴願法第十三條規定，明定原處分機關之認定依據。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "原處分機關裁撤或改組，應以承受其業務之機關視為原處分機關。",
          "reason": "一､本條新增。二､參酌訴願法第十一條規定，明定原處分機關裁撤或改組時，應以承受其業務之機關視為原處分機關。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "復審之提起，應自行政處分達到之次日起三十日內為之。前項期間，以原處分機關收受復審書之日期為準。復審人誤向原處分機關以外機關提起復審者，以該機關收受之日，視為提起復審之日。",
          "reason": "一､本條新增。二､參酌訴願法第十四條規定，明定提起復審之期間；復審期間之遵守，以原處分機關實際收受復審書之日為準，至如向保訓會或誤向其他機關提起者，則以保訓會或該機關收受之日視為提起復審之日。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "復審人因天災或其他不應歸責於己之事由，致遲誤前條之復審期間者，於其原因消滅後十日內，得以書面敘明理由向保訓會申請回復原狀。但遲誤復審期間已逾一年者，不得為之。申請回復原狀，應同時補行期間內應為之復審行為。",
          "reason": "一､本條新增。二､參酌訴願法第十五條規定，明定遇不可抗力情事致逾復審期限時，得申請回復原狀，並規定遲誤不變期間已逾一年者，不得再行申請，以免法律關係長久處於不確定狀態。並明定申請回復原狀，應同時補行期間內應為之復審行為。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "復審人不在原處分機關所在地住居者，計算法定期間，應扣除在途期間。但有復審代理人住居原處分機關所在地，得為期間內應為之復審行為者，不在此限。前項扣除在途期間之辦法，由保訓會定之。",
          "reason": "一､本條新增。二､參照訴願法第十六條規定，明定計算法定期間，應扣除在途期間，又復審書業配合修改為向原處分機關遞送，在途期間自宜以當事人至原處分機關之距離為準，且在途期間宜有一致規定，以免發生歧異，爰規定授權由保訓會訂定辦法，以資遵循。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "期日期間，除本法另有規定外，準用行政程序法之規定。",
          "reason": "一､本條新增。二､期日期間，除性質特殊（例如原處分機關對復審案件之處理及答辯期間、對本會所為決定之回復期間等）由本法自為規定外，應與行政程序法規定一致，爰明定準用其規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "能獨立以法律行為負義務者，有復審能力。無復審能力人應由其法定代理人代為復審行為。關於復審之法定代理，依民法之規定。",
          "reason": "一、本條新增。二、按訴訟法對訴訟能力、訴願法對訴願能力，均有明文定義，而復審係本法所特有之救濟程序，爰增訂復審能力之定義規定，對能獨立以法律行為負義務，即有辨別事理之能力者，有復審能力，以利其伸張權利並期周延。另參照訴願法第二十條規定，對無復審能力人，應由其法定代理人代為復審行為，以保護其權利，而有關法定代理則依民法之規定，爰均予明定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "多數人對於同一原因事實之行政處分共同提起復審時，得選定三人以下之代表人；其未選定代表人者，保訓會得限期通知其選定代表人；逾期不選定者，保訓會得依職權指定之。",
          "reason": "一､本條新增。二､參照訴願法第二十一條､第二十二條､第二十三條等規定，明定對於同一原因事實之數復審事件合併提起救濟時，得選出三人以下之代表人，俾復審程序免於繁複，對未選定代表人時，保訓會並得予以指定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "代表人之選定、更換或增減，應提出文書證明並通知保訓會，始生效力。",
          "reason": "一､本條新增。二､參照訴願法第二十五條規定，明定代表人之選定､更換或增減，應提出文書證明通知保訓會，以利復審程序之進行。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "代表人經選定或指定後，由其代表全體復審人為復審行為。但撤回復審，非經全體復審人書面同意，不得為之。代表人有二人以上者，均得單獨代表共同復審人為復審行為。代表人之代表權不因其他共同復審人死亡、喪失復審能力或法定代理變更而消滅。",
          "reason": "一､本條新增。二､參照訴願法第二十四條､第二十六條､第二十七條規定，明定代表人代表為復審行為之權限及效力，惟撤回復審，事關全體復審人權益，非有書面授權，不得為之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "復審人得委任熟諳法律或有專業知識之人為代理人，每一復審人委任者以不超過三人為限，並應於最初為復審代理行為時，向保訓會提出委任書。保訓會認為復審代理人不適當時，得禁止之，並以書面通知復審人。復審代理人之更換、增減或解除，非以書面通知保訓會，不生效力。復審委任之解除，由復審代理人提出者，自為解除意思表示之日起十五日內，仍應為維護復審人權利或利益之必要行為。",
          "reason": "一､本條新增。二､參照訴願法第三十二條至第三十四條､第三十九條及第四十條規定，明定代理人應熟諳法律或具有專業知識，始得為之，其人數以每一復審人最多委任三人為限，對共同提起復審之案件，如須委任代理人，則以其代表人為基準計算其代理人人數，即代表人有三人時，其委任之代理人數則最多為九人；又代理人之增減或更迭，並應以書面通知保訓會，以昭慎重；如由復審代理人自為解除委任者，仍應於一定期間內為維護復審人權益之必要行為。三､第二項賦予保訓會得禁止不適當之復審代理人，以維復審人之權益。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "復審代理人就其受委任之事件，得為一切復審行為。但撤回復審，非受特別委任不得為之。復審代理人有二人以上者，均得單獨代理復審人。違反前項規定而為委任者，其復審代理人仍得單獨代理。復審代理人事實上之陳述，經到場之復審人本人即時撤銷或更正者，不生效力。復審代理權不因復審人本人死亡、破產、喪失復審能力或法定代理變更而消滅。",
          "reason": "一､本條新增。二､參照訴願法第三十五條至第三十八條規定，明定代理人之權限，又代理人僅係代復審人為復審行為，事實真相，惟復審人本人知之甚稔，故代理人事實上之陳述與復審人本人之意見不符時，在場之復審人本人自得撤銷或更正之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "復審人或復審代理人經保訓會之許可，得於期日偕同輔佐人到場。保訓會認為必要時，亦得命復審人或復審代理人偕同輔佐人到場。前二項之輔佐人，保訓會認為不適當時，得廢止其許可或禁止其續為輔佐。輔佐人到場所為之陳述，復審人或復審代理人不即時撤銷或更正者，視為其所自為。",
          "reason": "一、本條新增。二、參照訴願法第四十一條、第四十二條之規定，增列復審人或復審代理人得偕同輔佐人到場之依據，及其所為陳述之效果。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "復審事件之文書，保訓會應編為卷宗保存。保訓會審議復審事件，應指定人員製作審議紀錄附卷，並得以錄音或錄影輔助之；其經言詞辯論者，應另行製作辯論要旨，編為審議紀錄之附件。",
          "reason": "一､本條新增。二､參酌訴願法第四十八條､第五十四條規定，明定復審事件之文書應編為卷宗保存，審議時應作紀錄附卷。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "復審人或其代理人得向保訓會請求閱覽、抄錄、影印或攝錄卷內文書，或預納費用請求付與繕本、影本或節本。但以維護其法律上利益有必要者為限。保訓會對前項之請求，除有下列情形之一者外，不得拒絕：一、復審事件決定擬辦之文稿。二、復審事件決定之準備或審議文件。三、為第三人之正當權益有保密之必要者。四、其他依法律或基於公益，有保密之必要者。第一項之收費標準，由保訓會定之。",
          "reason": "一､本條新增。二､參照行政程序法第四十六條及訴願法第四十九條、第五十一條規定，明定復審人得請求閱覽､抄錄､影印或攝錄卷宗內文書，或預納費用請求付與繕本､影本或節本，以利參閱。又為免影響復審程序之正常運作及侵犯他人之隱私或秘密，並明定保訓會得拒絕復審人請求之事由，以杜爭議。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "提起復審應具復審書，載明下列事項，由復審人或其代理人簽名或蓋章：一、復審人之姓名、出生年月日、性別、住居所、國民身份證統一編號。有代理人者，其姓名、出生年月日、性別、職業、住居所或事務所、國民身份證統一編號。二、復審人之服務機關、職稱、官職等。三、原處分機關。四、復審請求事項。五、事實及理由。六、證據。其為文書者，應添具影本或繕本。七、行政處分達到之年月日。八、提起之年月日。提起復審應附原行政處分書影本。依第二十六條第一項規定提起復審者，第一項第三款、第七款所列事項，載明應為行政處分之機關、申請之年月日，並附原申請書之影本及受理申請機關收受證明。",
          "reason": "一､本條新增。二､參照訴願法第五十六條規定，明定復審書應記載之事項及應附文書。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "復審人應繕具復審書經由原處分機關向保訓會提起復審。原處分機關對於前項復審應先行重新審查原行政處分是否合法妥當，其認為復審為有理由者，得自行變更或撤銷原行政處分，並函知保訓會。原處分機關自收到復審書之次日起二十日內，不依復審人之請求變更或撤銷原行政處分者，應附具答辯書，並將必要之關係文件，送於保訓會。原處分機關檢卷答辯時，應將前項答辯書抄送復審人。復審人向保訓會提起復審者，保訓會應將復審書影本或副本送交原處分機關依第二項至第四項規定辦理。",
          "reason": "一､本條新增。二､參照訴願法第五十八條規定，明定復審書應經由原處分機關層轉保訓會受理，以免誤遞。三､明定原處分機關應將復審書送於保訓會之法定期間，又復審程序係行政程序之一種，受便宜主義支配，故規定原處分機關認復審有理由者，亦得自行變更或撤銷原處分。四､為使復審人即時知悉原處分機關答辯之內容，予以補充復審理由之機會，明定原處分機關應併將答辯書抄送復審人，以保障其權益。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "原處分機關未於前條第三項期間內處理者，保訓會得依職權或依復審人之申請，通知原處分機關於十五日內檢送相關卷證資料；逾期未檢送者，保訓會得逕為決定。",
          "reason": "一､本條新增。二､為免原處分機關藉故拖延，影響當事人權益，爰增訂原處分機關未依限處理時，保訓會得依職權或依復審人之申請逕為處理及決定之依據。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "復審人在第三十條第一項所定期間向原處分機關或保訓會為不服原行政處分之表示者，視為已在法定期間內提起復審。但應於三十日內補送復審書。",
          "reason": "一､本條新增。二､參照訴願法第五十七條規定，明定已於法定期間內，作不服表示者，視為已合法提起復審。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "復審提起後，於保訓會復審決定書送達前，復審人得撤回之。復審經撤回後，不得再提起同一之復審。",
          "reason": "一､本條新增。二､明定復審提起後，於保訓會決定書送達前，復審人得隨時撤回之，爰參酌訴願法第六十條增訂之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "復審提起後，復審人死亡或喪失復審能力者，得由其繼承人或其他依法得繼受原行政處分所涉權利或利益之人承受復審程序。但已無取得復審決定之法律上利益或依其性質不得承受者，不在此限。依前項規定承受復審者，應於事實發生之日起三十日內，向保訓會檢送繼受權利之證明文件。",
          "reason": "一､本條新增。二､參照訴願法第八十七條規定，明定復審人死亡或喪失復審能力者，得由其繼承人或得繼受其權益之人承受復審之依據，俾資遵循。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "保訓會認為復審書不合法定程式，而其情形可補正者，應通知復審人於二十日內補正。",
          "reason": "一､本條新增。二､參照訴願法第六十二條規定，明定復審書不合法定程式之補正期限。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "復審就書面審查決定之。保訓會必要時，得通知復審人或有關人員到達指定處所陳述意見並接受詢問。復審人請求陳述意見而有正當理由者，應予到達指定處所陳述意見之機會。",
          "reason": "一､本條新增。二､參酌訴願法第六十三條規定，明定復審以書面審查為原則，惟保訓會於必要時，得通知復審人或相關人員到場陳述意見。又為加強公務人員權益保障，如公務人員請求到場陳述意見者，應給予陳述之機會。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "保訓會主任委員得指定副主任委員、委員聽取前條到場人員之陳述。",
          "reason": "一､本條新增。二､參酌訴願法第六十四條規定，明定委員應親自聽取到場人員之陳述，以助於案件之審議。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "保訓會必要時，得依職權或依復審人之申請，通知復審人或其代表人、復審代理人、輔佐人及原處分機關派員於指定期日到達指定處所言詞辯論。",
          "reason": "一､本條新增。二､參酌訴願法第六十五條之規定，明定保訓會對復審事件之審理，必要時得舉行言詞辯論，以釐清事實。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "言詞辯論由保訓會主任委員或其指定之副主任委員、委員主持之。",
          "reason": "一､本條新增。二､明定復審事件行言詞辯論時之主持人。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "言詞辯論之程序如下：一、主持人或其指定之人員陳述事件要旨。二、復審人或其代理人就事件為事實上及法律上之陳述。三、原處分機關就事件為事實上及法律上之陳述。四、有關機關或人員之陳述。五、復審人或原處分機關對他方之陳述或答辯，為再陳述或再答辯。六、保訓會委員對復審人及原處分機關或有關人員提出詢問。七、復審人之最後陳述。言詞辯論未完備者，得再為辯論。",
          "reason": "一､本條新增。二､參酌訴願法第六十六條規定，增訂言詞辯論之進行程序，以利遵循，並使有關之人員得就事實上及法律上有盡情陳述意見之機會。又為符「程序正義」，給予復審人有最後陳述之機會。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "復審人得提出證據書類或證物。保訓會限定於一定期間內提出者，應於該期間內提出。",
          "reason": "一､本條新增。二､復審人得提出有利於己之證據書類或證物以供保訓會審酌，爰參照訴願法第六十八條，於本法中明定，惟為免延誤復審之審議，保訓會得酌定期限命其提出。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "保訓會必要時，得依職權或依復審人之申請，命文書或其他物件之持有人提出該物件，並得留置之。公務人員或機關掌管之文書或其他物件，保訓會得調閱之。前項情形，除有妨害國家機密者外，該公務人員或機關不得拒絕。",
          "reason": "一､本條新增。二､參照訴願法第七十三條，賦予保訓會取得文書或其他物件之權限。但對有妨害國家機密者，持有機關或公務人員得拒絕之，以示限制。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "保訓會必要時，得依職權或囑託有關機關、學校、團體或具專門知識經驗者，就必要之物件、證據，實施檢驗、勘驗或鑑定。前項所需費用由保訓會負擔。保訓會依第一項檢驗、勘驗或鑑定之結果，非經賦予復審人表示意見之機會，不得採為對之不利之復審決定之基礎。復審人願自行負擔費用而請求依第一項規定實施檢驗、勘驗或鑑定時，保訓會非有正當理由不得拒絕。依前項規定檢驗、勘驗或鑑定所得結果，據為復審人有利之決定或裁判時，復審人得於事件確定後三十日內，請求保訓會償還必要之費用。",
          "reason": "一､本條新增。二､參酌訴願法第六十七條､第六十九條､第七十二條等規定，明定保訓會對復審事件之相關證據，必要時得施以檢驗､勘驗或委請鑑定，及賦予復審人表示意見之機會，及其所生費用之負擔。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "鑑定人依前條所為之鑑定，應具鑑定書陳述意見。保訓會必要時，並得請其到達指定處所說明。鑑定人有數人時，得共同陳述意見。但意見不同者，保訓會應使其分別陳述意見。鑑定所需資料在原處分機關或保訓會者，保訓會應告知鑑定人准其利用，並得限制其利用之範圍及方法。",
          "reason": "一、本條新增。二、參酌訴願法第六十九條､第七十條､第七十一條、第七十二條等規定，明定鑑定人應提出鑑定之經過及其結果之書面報告，保訓會必要時並得請其以言詞說明；鑑定人有數人時，應共同為鑑定，其意見有不同者，保訓會應請其分別陳述意見，以供審酌。三、又對鑑定所需資料，應告知鑑定人許其利用，但為免有礙國家機密及公益，保訓會得斟酌限制其利用之範圍及方法。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "原處分機關應將據以處分之證據資料提出於保訓會。對於前項之證據資料，復審人或其代理人得請求閱覽、抄錄或影印之。保訓會非有正當理由，不得拒絕。第一項證據資料之閱覽、抄錄或影印，保訓會應指定日、時、處所。",
          "reason": "一､本條新增。二､參照訴願法第七十五條，規定原處分機關於為答辯時，應檢送必要之關係文件。並明定復審人得閱覽原行政處分之證據資料，保訓會非有正當理由不得拒絕，及閱覽之日､時､處所，由保訓會定之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "復審人對保訓會於復審程序進行中所為之程序上處置不服者，應併同復審決定提起行政訴訟。",
          "reason": "一、本條新增。二、參照訴願法第七十六條規定，復審人對復審程序之進行，有不同意見時，原得聲明異議，以供保訓會審酌，惟為恐聲明異議影響復審程序之進行，爰明定於復審決定時，併同裁決之，其有不服者，得於提起行政訴訟時併提出，以資救濟。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "復審事件有下列各款情形之一者，應為不受理決定：一、復審書不合法定程式不能補正或經酌定相當期間通知補正逾期不補正者。二、提起復審逾法定期間或未於第四十六條但書所定期間，補送復審書者。三、復審人無復審能力而未由法定代理人代為復審行為，經通知補正逾期不補正者。四、復審人不適格者。五、行政處分已不存在者。六、對已決定或已撤回之復審事件重行提起復審者。七、對不屬復審救濟範圍內之事項，提起復審者。前項第五款情形，如復審人因該處分之撤銷而有可回復之法律上利益時，不得為不受理之決定。第一項第七款情形，如屬應提起申訴、再申訴事項，公務人員誤提復審者，保訓會應移轉申訴受理機關依申訴程序處理，並通知該公務人員，不得逕為不受理決定。",
          "reason": "一､本條新增。二､參酌訴願法第七十七條規定，列舉復審事件應為不受理之情事，以資遵循。三、又對行政處分已不存在而有可回復之法律上利益者，參酌司法院釋字第二一三號解釋之解釋文第三段意旨，明定仍應予受理，俾法理上更周延。四、又對屬申訴、再申訴事項，公務人員誤提復審者，明定保訓會應移轉申訴受理機關改依申訴程序處理，並通知當事人，不得逕為不受理決定，以維護公務人員權益。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "分別提起之數宗復審事件係基於同一或同種類之事實上或法律上之原因者，保訓會得合併審議，並得合併決定。",
          "reason": "一､本條新增。二､多數復審人對於同一或同種類原因事實之處分，原得共同或分別提起復審，保訓會亦得斟酌情形予以合併審議､決定，以符程序經濟原則，爰參照訴願法第七十八條規定增訂之。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "復審無理由者，保訓會應以決定駁回之。原行政處分所憑之理由雖屬不當，但依其他理由認為正當者，應以復審為無理由。復審事件涉及地方自治團體之地方自治事務者，保訓會僅就原行政處分之合法性進行審查決定。",
          "reason": "一､本條新增。二､參酌訴願法第七十九條規定，明定保訓會審酌事證後，認復審無理由者，應以決定駁回之；對原處分所憑理由雖屬不當，但依其他理由認為正當者，仍應以復審為無理由駁回，以資周延。三、為落實地方自治，於第三項明定涉及地方自治團體之地方自治事務者，保訓會僅審查原行政處分之合法性。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "提起復審因逾法定期間而為不受理決定時，原行政處分顯屬違法或顯然不當者，保訓會應於決定理由中指明。",
          "reason": "一､本條新增。二､提起復審逾期，依法應為不受理之決定，惟對顯屬違法或顯然不當之處分，如任其存在，顯與依法行政原則有違，爰參酌訴願法第八十條規定，明定保訓會應於決定理由中予以指明，使原處分機關得依其職權另依其他相關法律規定處理，如行政程序法，以糾正缺失，俾資遵循。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "復審有理由者，保訓會應於復審人表示不服之範圍內，以決定撤銷原行政處分之全部或一部，並得視事件之情節，發回原處分機關另為處分。但原處分機關於復審人表示不服之範圍內，不得為更不利益之處分。前項發回原處分機關另為處分，原處分機關未於規定期限內依復審決定意旨處理，經復審人再提起復審時，保訓會得逕為變更之決定。",
          "reason": "一､本條新增。二､參照訴願法第八十一條規定，明定保訓會審酌事證後，認復審有理由之處理方法：以決定撤銷原處分之全部或一部､發回原處分機關另為處分等為處理原則。另為兼顧原處分機關之行政職權，明定對於發回原處分機關另為處分之情形，必原處分機關未於規定期限內依復審決定意旨處理，例如原處分機關於應處理之期限未處理或未完全依復審決定意旨處理（類同不作為處分或另一新處分），經復審人再提起復審時，保訓會始得逕為變更之決定。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "對於依第二十六條第一項提起之復審，保訓會認為有理由者，應指定相當期間，命應作為之機關速為一定之處分。保訓會未為前項決定前，應作為之機關已為行政處分者，保訓會應認為復審無理由，以決定駁回之。",
          "reason": "一､本條新增。二､參照訴願法第八十二條規定，明定公務人員對於機關應作為而不作為提起復審時，保訓會得限期該機關速為一定處分，如於保訓會決定前，該機關已為處分者，保訓會應以復審無理由駁回。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "保訓會發現原行政處分雖屬違法或顯然不當，但其撤銷或變更於公益有重大損害，經斟酌復審人所受損害、賠償程度、防止方法及其他一切情事，認原行政處分之撤銷或變更顯與公益相違背時，得駁回其復審。前項情形，應於決定主文中載明原行政處分違法或顯然不當。",
          "reason": "一､本條新增。二､參照訴願法第八十三條規定，明定原處分縱屬違法或顯然不當，如其撤銷或變更於公益顯有重大損害時，則仍應予維護，爰採情況判決制度之精神，增列得予駁回復審，以維公私益之平衡發展。並為促進行政權之合法行使，加強原處分機關人員之警覺，規定應於主文中載明原處分違法或顯然不當。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "保訓會為前條決定時，得斟酌復審人因違法或顯然不當行政處分所受損害，於決定理由中載明由原處分機關與復審人進行賠償協議。前項協議，與國家賠償法之協議有同一之效力。",
          "reason": "一､本條新增。二､參照訴願法第八十四條規定，明定保訓會依前條規定為決定時，復審人因此所受損害，允宜由原處分機關與復審人進行賠償協議；協議並有與國家賠償法協議同一之效力，以杜爭議。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "復審決定應於保訓會收受原處分機關檢卷答辯之次日起三個月內為之；其尚待補正者，自補正之次日起算，未為補正者，自補正期間屆滿之次日起算；復審人係於表示不服後三十日內補送復審書者，自補送之次日起算，未為補送者，自補送期間屆滿之次日起算；復審人於復審事件決定期間內續補具理由者，自最後補具理由之次日起算。復審事件不能於前項期間內決定者，得予延長，並通知復審人。延長以一次為限，最長不得逾二個月。",
          "reason": "一､本條新增。二､參照訴願法第八十五條規定，明定復審之決定期限，及於限期內不能為決定時之處理。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "復審之決定以他法律關係是否成立為準據，而該法律關係在訴訟或行政救濟程序進行中者，於該法律關係確定前，保訓會得停止復審程序之進行，並即通知復審人。保訓會依前項規定停止復審程序之進行者，前條所定復審決定期間，自該法律關係確定之日起，重行起算。",
          "reason": "一､本條新增。二､行政處分是否妥適，如以他法律關係是否成立為準據者，於該法律關係爭訟尚未確定前，為免復審決定與他機關決定兩歧，爰參照訴願法第八十六條規定，明定保訓會得先予停止復審程序之進行；及復審決定期間，自該法律關係確定之日起，重行起算。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "復審決定書，應載明下列事項：一、復審人之姓名、出生年月日、服務機關、職稱、住居所、國民身份證統一編號。二、有法定代理人或復審代理人者，其姓名、出生年月日、住居所、國民身份證統一編號。三、主文、事實及理由；其係不受理決定者，得不記載事實。四、決定機關及其首長。五、年、月、日。復審決定書之正本應於決定後十五日內送達復審人及原處分機關。",
          "reason": "一､本條新增。二､參照訴願法第八十九條規定，明定復審決定書之記載事項。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "保訓會復審決定依法得聲明不服者，復審決定書應附記如不服決定，得於決定書送達之次日起二個月內，依法向該管司法機關請求救濟。前項附記錯誤時，應通知更正，並自更正通知送達之次日起，計算法定期間。如未附記救濟期間，或附記錯誤未通知更正，致復審人遲誤者，如於復審決定書送達之次日起一年內請求救濟，視為於第一項之期間內所為。",
          "reason": "一､本條由原條文第二十一條移列修正。二､明定復審決定書之附記事項及附記錯誤､未為附記時之處理。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "復審事件有下列情形之一者，不予處理：一、無具體之事實內容者。二、未具真實姓名、服務機關或住所者。",
          "reason": "一、本條由原條文第二十九條移列修正。二、查公務人員提起之保障事件，其有無具體事實內容或未具真實姓名、服務機關或住所等情事，除其情形可通知補正者外，實無從審理決定，且非僅再申訴事件始有該等情形，復審事件亦恐有之，爰將原法之「再申訴案件」，修正為「復審事件」，並準用於申訴、再申訴事件，以資周延。三、另原條文第三款之事由，實即一事不再理情形，依第六十一條第一項第六款規定，仍應為不受理決定較妥，爰予刪除。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "對於無復審能力人為送達者，應向其法定代理人為之。法定代理人有二人以上者，送達得僅向其中一人為送達。",
          "reason": "一、本條新增。二、對於無復審能力人為送達者，應向其法定代理人為之。法定代理人有二人以上者，送達得僅向其中一人為送達。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "復審代理人除受送達之權限受有限制者外，送達應向該代理人為之。但保訓會認為必要時，得送達於復審人本人。",
          "reason": "一､本條新增。二､復審代理人有代復審人本人收受送達之權限，但必要時，如發現向代理人送達有不利於本人之情形時，仍得逕行送達於本人，爰參照訴願法第四十六條､行政訴訟法第六十六條規定予以明定，以資明確。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "復審事件文書之送達，應註明復審人或其代表人、代理人之住居所、事務所，交付郵政機關以復審事件文書郵務送達證書發送。復審事件文書不能為前項之送達時，得由保訓會派員或囑託原處分機關、公務人員服務機關或該管警察機關送達，並由執行送達人作成送達證書。復審事件文書之送達，除前二項規定外，準用行政訴訟法第六十七條至第六十九條、第七十一條至第八十三條之規定。",
          "reason": "一､本條新增。二､復審事件文書之送達，循例均交由郵政機關送達，爰參照訴願法第四十七條規定予以明定，其他送達方式，如囑託送達､寄存送達､留置送達或公示送達等，則準用行政訴訟法之相關規定，俾資遵循。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "公務人員對於服務機關所為之管理措施或有關工作條件之處置認為不當，致影響其權益者，得依本法提起申訴、再申訴。公務人員提起申訴，應於前項之管理措施或處置達到之次日起三十日內為之。公務人員離職後，接獲原服務機關之管理措施或處置者，亦得依前二項規定提起申訴、再申訴。",
          "reason": "一､本條由原條文第二十三條第一項移列修正。二､修正第一項規定申訴之提起，須服務機關所為之管理措施及依有關工作條件所為之處置，影響於該公務人員之權益時，該公務人員始得就該個案提起申訴，至對抽象工作條件，則不得依本法提起救濟，而應依團體協商機制處理，以避免濫行申訴､再申訴。三､又原法對提起申訴並無期間之限制規定，為及時矯正機關所為不當之管理措施或有關工作條件之處置，以迅速救濟公務人員之權益，爰增列第二項明定提起申訴之法定期間。四､又對公務人員於離開公職後始接獲原服務機關之管理措施或有關工作條件之處置時，為使其仍有提起救濟以保障權益之機會，爰增列第三項規定。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "提起申訴，應向服務機關為之。不服服務機關函復者，得於復函送達之次日起三十日內，向保訓會提起再申訴。前項之服務機關，以管理措施或有關工作條件之處置之權責處理機關為準。",
          "reason": "一､本條由原條文第二十三條第二項移列修正。二､修正第一項之文字，並增訂第二項服務機關之認定標準，以管理措施或有關工作條件之處置之權責處理機關為準。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "應提起復審之事件，公務人員誤提申訴者，申訴受理機關應移由原處分機關依復審程序處理，並通知該公務人員。應提起復審之事件，公務人員誤向保訓會逕提再申訴者，保訓會應函請原處分機關依復審程序處理，並通知該公務人員。",
          "reason": "一､本條新增。二､對應提復審而誤提申訴、再申訴之事件，規定申訴受理機關或保訓會應移請或函請原處分機關改依復審程序處理，以求經濟。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "申訴應以書面為之，載明下列事項，由申訴人或其代理人簽名或蓋章：一、申訴人之姓名、出生年月日、性別、住居所、國民身份證統一編號、服務機關、職稱、官職等。有代理人者，其姓名、出生年月日、性別、職業、住居所或事務所、國民身份證統一編號。二、請求事項。三、事實及理由。四、證據。五、管理措施或有關工作條件之處置達到之年月日。六、提起之年月日。前項規定，於再申訴準用之。",
          "reason": "一､本條由原條文第二十四條移列修正。二､參照本法有關復審書之修正規定，增列申訴､再申訴書，應由提起人簽章，並應敘明相關請求事項､理由及提出證據等，以資明確。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "服務機關對申訴事件，應於收受申訴書之次日起三十日內，就請求事項詳備理由函復，必要時得延長二十日，並通知申訴人。逾期未函復，申訴人得逕提再申訴。申訴復函應附記如不服函復者，得於三十日內向保訓會提起再申訴之意旨。再申訴決定應於收受再申訴書之次日起三個月內為之。必要時得延長一個月，並通知再申訴人。",
          "reason": "一､本條由原條文第二十六條移列修正。二､服務機關對申訴事件之函復，應附具詳細具體之理由，以使公務人員信服，並減少訟累，且應附記不服函復，得提起再申訴之意旨，爰修正第一項規定。三､再申訴事件所涉之事實，有者甚為複雜，常需詳為調查，爰放寬審理期限規定，以期發現真實，保障提起人之權益。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "各機關對於保訓會查詢之再申訴事件，應於二十日內將事實、理由及處理意見，並附有關資料，回復保訓會。各機關對於再申訴事件未於前項規定期間內回復者，保訓會得逕為決定。",
          "reason": "一､本條由原條文第二十七條移列修正。二､第一項酌為放寬各機關對再申訴事件之答復期限為二十日，又為督促各機關對再申訴事件儘速處理，爰於第二項明定，對於未依限回復者，保訓會得就現有資料逕為審理決定。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "再申訴決定書，應載明下列事項：一、再申訴人之姓名、出生年月日、服務機關及職稱、住居所、國民身份證統一編號。二、有再申訴代理人者，其姓名、出生年月日、住居所、國民身份證統一編號。三、主文、事實及理由；其係不受理決定者，得不記載事實。四、決定機關及其首長。五、年、月、日。六、附記對於保訓會所為再申訴之決定不得以同一事由復提再申訴。",
          "reason": "一､本條由原條文第二十五條移列修正。二､修正條文第七十一條復審決定書已有格式規定，為免再申訴決定書之格式與之歧異，爰予配合修正。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "申訴、再申訴除本章另有規定外，準用第三章第二十六條至第四十二條、第四十三條第三項、第四十四條第四項、第四十六條至第五十九條、第六十一條至第六十八條、第六十九條第一項、第七十條、第七十一條第二項、第七十三條至第七十六條之復審程序規定。",
          "reason": "一､本條新增。二､規定申訴､再申訴除本章另有規定外，準用復審程序之相關規定。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "再申訴事件審理中，保訓會得依職權或依申請，指定副主任委員或委員一人至三人，進行調處。前項調處，於多數人共同提起之再申訴事件，其代表人非徵得全體再申訴人之書面同意，不得為之。",
          "reason": "一､本條新增。二､參酌日本､加拿大､澳洲等國之立法例，明定保訓會審理再申訴事件，為妥善解決問題得指派委員進行調處。三、又為免多數人共同提起之再申訴事件，其代表人可否以自己名義參與調處，產生疑義，爰明定其應徵得全體當事人之書面同意，始得調處，以杜爭議。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "保訓會進行調處時，應以書面通知再申訴人或其代表人、代理人及有關機關，於指定期日到達指定處所行之。前項之代理人，應提出特別委任之授權證明，始得參與調處。再申訴人及有關機關無正當理由，於調處期日不到場者，視為調處不成立。但保訓會認為有成立調處之可能者，得另定調處期日。調處之過程及結果應製作紀錄，由參與調處之人員簽名；其拒絕簽名者，應記明其事由。",
          "reason": "一､本條新增。二､明定保訓會進行調處時，應以書面通知當事人及有關機關，其有代理人者，亦應受特別委任始得為之，並應製作書面紀錄，以為依據。三、又為免拖延，爰參酌鄉鎮市調解條例第十七條規定，於第三項明定當事人或有關機關不到場參與調處時，視為調處不成立之事由。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "再申訴事件經調處成立者，保訓會應作成調處書，記載下列事項，並函知再申訴人及有關機關：一、再申訴人姓名、出生年月日、服務機關及職稱、住居所、國民身份證統一編號。二、有代理人者，其姓名、出生年月日、住居所、國民身份證統一編號。三、參與調處之副主任委員、委員姓名。四、調處事由。五、調處成立之內容。六、調處成立之場所。七、調處成立之年月日。前項經調處成立之再申訴事件，保訓會應終結其審理程序。",
          "reason": "一､本條新增。二､明定再申訴事件經調處成立者，應作成調處書之格式，並函知當事人及有關機關；而該事件既經調處成立，自無再續行審理必要，爰並明定保訓會應終結其審理程序。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "再申訴事件經調處不成立者，保訓會應逕依本法所定之再申訴程序為審議決定。",
          "reason": "一､本條新增。二､再申訴事件既經調處不成立，保訓會自應依原有程序續行審理並為決定，爰予明定。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "原行政處分、管理措施或有關工作條件之處置，不因依本法所進行之各項程序而停止執行。原行政處分、管理措施或有關工作條件之處置合法性顯有疑義者，或其執行將發生難以回復之損害，且有急迫情事，並非為維護重大公共利益所必要者，保訓會、原處分機關或服務機關得依職權或依申請，就原行政處分、管理措施或有關工作條件之處置全部或一部，停止執行。",
          "reason": "一､本條新增。二､參照訴願法第九十三條，明定原處分等之執行，不因依本法規定程序提起救濟而停止執行。惟為避免原處分等之執行將發生急迫且難以回復之損害，爰規定必要時得予停止執行。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "停止執行之原因消滅，或有其他情事變更之情形，保訓會、原處分機關或服務機關得依職權或依申請撤銷停止執行。",
          "reason": "一、本條新增。二、參照訴願法第九十四條停止執行撤銷之規定增訂，以期早日審結案件。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "保訓會所為保障事件之決定確定後，有拘束各關係機關之效力；其經保訓會作成調處書者，亦同。原處分機關應於復審決定確定之次日起二個月內，將處理情形回復保訓會。必要時得予延長，但不得超過二個月，並通知復審人及保訓會。服務機關應於收受再申訴決定書之次日起二個月內，將處理情形回復保訓會。必要時得予延長，但不得超過二個月，並通知再申訴人及保訓會。再申訴事件經調處成立者，服務機關應於收受調處書之次日起二個月內，將處理情形回復保訓會。",
          "reason": "一､本條由原條文第三十條移列修正。二､第一項增列再申訴事件經保訓會作成調處書者，亦有拘束力，並為促使機關依調處結果處理，爰併增列第四項，明定服務機關之處理限期，並應回復保訓會。三、又為使保障事件之處理情形回復期限及期限之延長，有一致之規範，爰調整第三項之文字，並將第二、三項延長之期限，一律規定為不得超過二個月，並應通知當事人及保訓會，俾資明確。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "原處分機關、服務機關於前條規定期限內未處理者，保訓會應檢具證據將違失人員移送監察院依法處理。但違失人員為薦任第九職等以下人員，由保訓會通知原處分機關或服務機關之上級機關依法處理。前項違失人員如為民意機關首長，由保訓會處新臺幣十萬元以上一百萬元以下罰鍰，並公佈違失事實。前項罰鍰，經通知限期繳納，逾期不繳納者，依法移送強制執行。",
          "reason": "一、本條由原條文第三十一條移列修正。二、保障事件經撤銷者，其處理機關於復審事件為原處分機關，於再申訴事件則為服務機關，爰將第一項之原處分機關修正增列服務機關；又監察院依監察法處理相關案件有其一定程序，為期周延，爰併將「．．移送監察院審查．．」之文字修正為「．．移送監察院依法處理．．」。三、又第二項之罰鍰金額過低，似難以達到處罰之目的，爰酌予提高其額度為十萬元以上一百萬元以下。另為配合行政執行法之修正，爰併將第三項之「移送法院強制執行」酌作修正。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "保障事件決定書及其執行情形，應定期刊登公報。",
          "reason": "一、本條由原條文第三十二條移列修正。二、配合修正條文第四條，將「復審、再申訴決定書」文字修正為「保障事件決定書」。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "復審事件經保訓會審議決定，除復審人已依法向司法機關請求救濟者外，於復審決定確定後，有下列情形之一者，原處分機關或復審人得向保訓會申請再審議：一、適用法規顯有錯誤者。二、決定理由與主文顯有矛盾者。三、決定機關之組織不合法者。四、依本法應迴避之委員參與決定者。五、參與決定之委員關於該復審事件違背職務，犯刑事上之罪者。六、復審之代理人或代表人，關於該復審有刑事上應罰之行為，影響於決定者。七、證人、鑑定人或通譯就為決定基礎之證言、鑑定或通譯為虛偽陳述者。八、為決定基礎之證物，係偽造或變造者。九、為決定基礎之民事、刑事或行政訴訟判決或行政處分，依其後之確定裁判或行政處分已變更者。十、發見未經斟酌之證物或得使用該證物者。但以如經斟酌可受較有利益之決定者為限。十一、原決定就足以影響於決定之重要證物漏未斟酌者。前項申請於原行政處分、原決定執行完畢後，亦得為之。第一項第五款至第八款情形，以宣告有罪之判決已確定，或其刑事訴訟不能開始或續行非因證據不足者為限。",
          "reason": "一､本條新增。二､參照行政訴訟法第二百七十三條、訴願法第九十七條再審規定及公務員懲戒法第三十三條再審議規定，增列再審議規定，對復審決定確定後，發現有再審議之事由者，允由原處分機關､復審人申請再審議，以資救濟；但該事件如係經司法機關裁判而確定者，如發現有再審事由，則屬應向該管司法機關提再審救濟之範疇，尚不得依本法提起再審議。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "申請再審議應於三十日之不變期間內為之。前項期間自復審決定確定時起算。但再審議之理由知悉在後者，自知悉時起算。再審議之申請，自復審決定確定時起，如逾五年者，不得提起。",
          "reason": "一､本條新增。二､明定再審議期間為三十日，及該期間之起算點，俾資有據。並參照行政訴訟法第二百七十六條第四項規定，明定再審議期間應於五年內為之，以為限制。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "申請再審議應以書面敘述理由，附具繕本，連同原決定書影本及證據，向保訓會提起。",
          "reason": "一､本條新增。二､明定再審議之程式及其受理機關為保訓會。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "再審議之申請，於保訓會作成決定前得撤回之。為前項撤回者，不得更以同一原因申請再審議。",
          "reason": "一､本條新增。二､申請再審議為當事人之權利，應許其於再審議決定前撤回；惟為使事件早日確定，明定撤回後，不得再以同一原因事實申請再審議，以免遷延，影響處分實效。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "保訓會認為申請再審議程序不合法者，應為不受理決定。",
          "reason": "一､本條新增。二､明定再審議之申請，如有逾期或法律上不應准許等不合法情事，應為不受理決定終結程序。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "保訓會認為再審議無理由者，應以決定駁回之。經前項決定後，不得更以同一原因申請再審議。",
          "reason": "一､本條新增。二､再審議無理由者，應以決定駁回，且為防杜原處分機關或復審人一再以同一理由申請再審議，爰增訂第二項。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "保訓會認為再審議有理由者，應撤銷或變更原復審決定。",
          "reason": "一､本條新增。二､明定再審議有理由者，保訓會應為撤銷或變更原復審決定之決定。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "再審議，除本章另有規定外，準用第三章復審程序及第六章執行之規定。",
          "reason": "一､本條新增。二､參照行政訴訟法第二百八十一條規定，明定再審議除本章另有規定外，準用第三章復審程序及第六章執行之規定，以續行其相關程序。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "下列人員準用本法之規定：一、教育人員任用條例公布施行前已進用未經銓敘合格之公立學校職員。二、私立學校改制為公立學校未具任用資格之留用人員。三、公營事業依法任用之人員。四、各機關依法派用、聘用、聘任、僱用或留用人員。五、應各種公務人員考試錄取占法定機關、公立學校編制職缺參加學習或訓練之人員。",
          "reason": "一､本條由原條文第三十三條移列修正。二、按本條之準用規定，係依其性質而為適當之引用相關條文規定，俾可類推適用於性質相同或相似之事項，故準用時自應依其性質而於法條原意下，為適當之調整，並非一成不變，且亦無法一一列舉，例如本法有關之安全衛生保障項目、工作條件、管理措施及有關程序保障之救濟程序相關條文，於各該類準用對象，即均可援用；又如聘用、聘任之解聘、停聘即與正式任用之公務人員之免職、停職相當，援用時即不應拘泥於法條用語，應改稱為解聘、停聘，而不可稱為免職、停職，以適應其性質。三､教育人員任用條例公布施行後，有私立學校因捐贈而改制為公立學校，為保障其留用人員，爰並依教育部八十八年十二月十七日台八八人二字第八八一六０三四二號函之意旨，增訂第二款規定，原第二、三款款次遞移。四､原第二款，公營事業除依法任用之人員，應準用本法有關規定予以保障外，對經營政策負有主要決策責任之人員如董事長､總經理､代表官股之董事､監察人，因須對經營成敗負責，與政務人員之責任相似，不能比擬常業文官，不宜準用本法規定，爰予刪除，款次並改為第三款；又行政機關之編制內公務人員，通常均須依相關公務人員任用法律所定程序，送經銓敘機關銓敘審定，始成為依法任用之正式公務人員，則公營事業之從業人員得納入準用對象範圍者，於認定上，自以依相關公務人員任用法律或依該等法律授權之法規命令進用者為限，不宜將「依法任用」之人員，任意擴張其範圍，爰併為說明。五､按原條文第三款係將聘僱人員限於機關「組織編制中」者，方列為保障之準用對象，惟因各機關之聘僱人員中，有為機關組織編制中所明列者，有為非屬機關組織編中明列者，造成同屬依相關法律或法律授權之命令進用者，如依聘用人員聘用條例聘用之人員，其有者受本法保障，有者不受保障，實有不平，且造成實務上之困擾，為使經依相關法律或法律授權命令進用之人員均能準用本法之保障規定，爰予刪除「組織編制中」之要件，款次並改為第四款；另為配合修正條文第三條刪除派用人員之適用對象規定，改列為本款之準用對象範圍；又聘用與聘任，其性質尚有差別，爰將本款之聘用（任），拆解為聘用、聘任，以資區分；又有關各機關未具任用資格之人員，於機關組織變革時，於組織法規中常有留用之舉，該等留用之人員亦均有執行公務之職權及負義務，該等人員實亦應列入本法之保障對象，爰亦予增列準用。六、經考試錄取占機關編制缺參加學習或訓練人員，雖仍未依法任用，惟其於該期間仍有執行公務之行為，為保障其權益，爰增列第五款準用本法規定。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "本法修正施行前，尚未終結之復審事件，其以後之程序，依修正之本法規定終結之；尚未終結之再復審事件，其以後之再復審程序，準用修正之本法有關復審程序規定終結之。本法修正施行後，對於原依相關法律審理中之訴願事件，其以後之程序，應依修正之本法有關復審程序規定終結之。本法修正施行後，依本法所定程序提起復審者，不得復依其他法律提起訴願或其他類此程序。",
          "reason": "一、本條由原條文第三十四條移列修正。二、 為確立新舊法律適用原則，增訂第一項於本法修正施行前尚未終結之復審事件，應依新法所定程序終結；尚未終結之再復審事件，則準用新法所定復審程序終結之。三、 又對於原依各有關法律所為之訴願審理中之案件，於本法修正施行後，訴願機關應移由保訓會改依修正後之本法規定處理，以統一事權，爰併予修正第二項。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "本法自公布日施行。",
          "reason": "本條由原條文第三十五條移列。"
        }
      }
    }
  ]
}