{
  "status": "實施",
  "name": "噪音管制法",
  "revision": [
    {
      "date": "1983.5.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護國民健康及生活環境安寧，特制定本法；本法未規定者，適用其他有關法令之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱噪音，指發生之聲音超過管制標準而言。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為行政院衛生署；在省為衛生處；在直轄市為環境保護局；在縣（市）為縣（市）政府。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "省（市）及縣（市）主管機關得視轄境內噪音狀況劃定各類噪音管制區，並公告之。前項管制區，涉及二以上省（市）或有特殊需要者，由中央主管機關劃定並公告之。涉及二以上縣（市）或有特殊需要者，由省主管機關劃定並公告之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "在噪音管制區內，左列場所及設施，所發聲音不得超過噪音管制標準：一、工廠（場）。二、娛樂場所。三、營業場所。四、營建工程。五、擴音設施。六、其他經主管機關公告之場所及設施。前項噪音管制標準、類別及其測量方法，由中央主管機關訂定公告之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "機動車輛、民用航空器之噪音管制，由中央主管機關會同交通部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "道路交通噪音，由中央主管機關會同道路主管機關採取適當措施防制之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "當地主管機關得指派人員，攜帶證明文件，進入發生噪音之公、私場所檢查、鑑定噪音狀況。公、私場之所有人、負責人、居住人、看守人、使用人或可為其代表之人，不得拒絕。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "警察機關知悉有違反第五條情事者，應即通知當地主管機關處理。各種噪音音源之改善，應由各目的事業主管機關負責督導。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "違反第五條規定，經二次告發仍未遵行者，當地主管機關除依左列規定處罰外，應限期令其改善：一、工廠（場），處負責人一千元以上一萬元以下罰鍰。二、娛樂或營業場所，處負責人五百元以上五千元以下罰鍰。三、營建工程，處工程負責人二千元以上二萬元以下罰鍰。四、擴音設施，處負責人三百元以上三千元以下罰鍰。五、其他經公告之場所及設施，處負責人五百元以上五千元以下罰鍰。經限期改善逾期不改善者，除依前項規定加倍處罰外，並應令其停工或停業，至改善之日為止。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "依本法所處之罰鍰，拒不繳納者，由主管機關移送法院強制執行。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法施行前，在管制區內已設立之工廠（場）有噪音者，應於本法施行之日起一年內自行改善，其改善必須更換主要設備致未能於一年內完成者，得申請當地主管機關酌予延長，於改善期間內免予處罰。但對他人之損害，仍應負賠償責任。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1992.1.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護國民健康及環境安寧，提高國民生活品質，特制定本法；本法未規定者，適用其他有關法令之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱噪音，指超過管制標準之聲音。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為行政院環境保護署；在省為環境保護處；在直轄市為環境保護局；在縣（市）為縣（市）政府。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "製造不具持續性或不易量測而足以妨害他人生活安寧之聲音者，由警察機關依有關法令處理之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "省（市）及縣（市）主管機關得視轄境內噪音狀況劃定公告各類噪音管制區，並應定期檢討，重新劃定公告之。前項管制區，涉及二以上省（市）或有特殊需要者，由中央主管機關劃定並公告之。涉及二以上縣（市）或有特殊需要者，由省主管機關劃定並公告之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "噪音管制區內，不得從事左列行為致妨害他人生活環境安寧：一、於主管機關公告之時間、地區或場所燃放爆竹。二、於主管機關公告之時間、地區或場所從事神壇、廟會、婚喪等民俗活動。三、於主管機關公告之時間、地區或場所從事餐飲、洗染、印刷或其他商業行為使用動力機械操作之行為。四、其他經主管機關公告之行為。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "噪音管制區內之場所、工程及設施，所發出之聲音不得超過噪音管制標準：一、工廠（場）。二、娛樂場所。三、營業場所。四、營建工程。五、擴音設施。六、其他經主管機關公告之場所、工程及設施。前項噪音管制標準、類別及測量方法，由中央主管機關訂定並公告之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "在指定管制區內經中央主管機關公告指定為易發生噪音之設施，應先向當地主管機關申請許可後，始得設置；設置完成後，並應申請許可，始得操作。前項許可辦法，由中央主管機關會商有關機關定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "機動車輛、民用航空器所發出之聲音，不得超過機動車輛、民用航空器噪音管制標準。機動車輛供國內使用者，應符合前項噪音管制標準，始得進口、製造、使用及向公路監理機關請領牌照。機動車輛、民用航空器噪音管制辦法及標準，由中央主管機關會同交通部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "道路、鐵路、航空及其他交通噪音，由主管機關會同各該主管機關採取適當措施防制之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "經中央主管機關指定公告之航空站，應設置自動監測設備，連續監測其飛航噪音狀況。前項監測結果，應作成紀錄，並依規定向當地主管機關申報。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級主管機關得指派人員，攜帶證明文件進入發生噪音或有事實足認有發生噪音之虞之公、私場所檢查或鑑定噪音狀況。對於前項之檢查或鑑定，任何不得以任何理由規避、妨礙或拒絕。前二項規定於主管機關檢查機動車輛、民用航空器聲音狀況時，準用之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "警察機關知悉有違反第七條第一項情事時，應即派員查明事實，通知當地主管機關處理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各種噪音音源之改善，應由各目的事業主管機關負責督導。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "違反第七條第一項規定，經當地主管機關限期改善仍未符合噪音管制標準者，除依左列規定處罰外，並再限期改善：一、工廠（場），處新臺幣六千元以上六萬元以下罰鍰。二、娛樂或營業場所，處新臺幣三千元以上三萬元以下罰鍰。三、營建工程，處新臺幣一萬八千元以上十八萬元以下罰鍰。四、擴音設施，處新臺幣三千元以上三萬元以下罰鍰。五、其他經公告之場所、工程及設施，處新臺幣三千元以上三萬元以下罰鍰。經再限期改善，逾期仍未符合噪音管制標準者，得按日連續處罰，或令其停工、停業或停止使用，至符合噪音管制標準時為止。屬第八條經許可始得設置之設施，必要時，並得撤銷其許可。法人或非法人之場所、工程或設施有第一項各款情事之一者，除處罰其行為人外，並對該法人或對非法人之負責人處以各該款之罰鍰。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "違反第六條規定者，處新臺幣三千元以上三萬元以下罰鍰，並應令其立即改善，如未遵行者，按次處罰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "違反第八條規定者，處設施所有人或操作人新臺幣四千五百元以上四萬五千元以下罰鍰，並限期辦理許可手續；逾期仍未辦理者，得令其停止使用或操作。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "違反第九條第一項規定者，除民用航空器依民用航空法有關規定處罰外，處車輛所有人、使用人或駕駛人新臺幣一千八百元以上三千六百元以下罰鍰。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "違反第十一條規定者，處航空站新臺幣十五萬元以上三十萬元以下罰鍰。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "違反第十二條第二項或第三項規定，規避、妨礙或拒絕檢查或鑑定者，處規避、妨礙或拒絕之人新臺幣三千元以上三萬元以下罰鍰，並強制執行檢查或鑑定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法所定之處罰，除本法另有規定外，在中央由行政院環境保護署為之，在省由環境保護處為之，在直轄市由環境保護局為之，在縣（市）由縣（市）政府為之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "依本法所處之罰鍰，經限期繳納，逾期仍不繳納者，由主管機關移送法院強制執行。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "第八條第一項經中央主管機關公告指定易發生噪音之設施，於本法修正施行前已設置者，應自本法修正施行之日起六個月內，依第八條規定補辦申請。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "軍事機關及其所屬單位之場所、工程、設施及機動車輛、航空器等裝備之噪音管制辦法，由中央主管機關會同國防部定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1999.11.30",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織之調整，爰刪除臺灣省政府環境保護處為本法省之主管機關之規定，並配合地方制度法之規定意旨，將「直轄市」部分修正為「直轄市政府」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "直轄市及縣（市）主管機關得視轄境內噪音狀況劃定公告各類噪音管制區，並應定期檢討，重新劃定公告之。前項管制區涉及二以上直轄市、縣（市）或有特殊需要者，由中央主管機關劃定並公告之。",
          "reason": "配合臺灣省政府功能業務與組織之調整，爰刪除涉二以上縣（市）者由臺灣省政府環境保護處劃定噪音管制區之規定，並將涉及二以上直轄市、縣（市）或有特殊需要者，改由中央主管機關劃定並公告。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法所定之處罰，除本法另有規定外，在中央由行政院環境保護署為之，在直轄市由直轄市政府為之，在縣（市）由縣（市）政府為之。",
          "reason": "配合臺灣省政府功能業務與組織之調整，爰刪除臺灣省政府環境保護處為本法省之主管機關之規定，並配合第三條之修正，將「直轄市」部分修正為「直轄市政府」。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@885201;0170;0172",
          "desc": "88卷52期3052號上冊 170~172頁",
          "progress": "二讀(廣泛討論)",
          "committee": "衛生",
          "misc": {
            "content": "78-81",
            "link": "/lgcgi/lgmeetimage?cfcbcfcdcfc6cfccc5c8c7d2c7ce"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@885201;0172;0173",
          "desc": "88卷52期3052號上冊 172~173頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@885201;0173;0173",
          "desc": "88卷52期3052號上冊 173~173頁",
          "progress": "三讀",
          "committee": "衛生"
        }
      ]
    },
    {
      "date": "2002.12.17",
      "content": {
        "9.1": {
          "num": "9.1",
          "zh": "第九條之一",
          "article": "汽車應取得中央主管機關核發之新車型噪音審驗合格證明，始得申請牌照。汽車經前項新車型噪音審驗合格後，中央主管機關得辦理新車噪音抽驗。前二項汽車新車型噪音審驗合格證明之核（換）發、廢止、抽驗及檢驗處理辦法，由中央主管機關會同交通部定之。",
          "reason": "一、本條新增。二、原「機動車輛噪音管制辦法」第五條第一項及第七條，明定新車須取得新車型噪音審驗合格證明，始得請領牌照，又同辦法第六條規定，中央主管機關抽驗新車，以確保新車均能符合噪音管制標準。爰將其規定提昇至法律位階，並增列汽車新車型噪音審核辦法之法源依據。"
        },
        "11.1": {
          "num": "11.1",
          "zh": "第十一條之一",
          "article": "軍用航空主管機關應會商地方政府，就專供軍用航空器起降之航空站，對於各級航空噪音防制區之航空噪音影響程度，訂定航空噪音改善計畫，採取適當之防制措施。",
          "reason": "一、本條新增。二、原規定於八十八年十一月三日修正發布之機場周圍地區航空噪音防制辦法第十條第二項，因應行政程序法施行，提昇至法律位階。"
        },
        "11.2": {
          "num": "11.2",
          "zh": "第十一條之二",
          "article": "直轄市、縣（市）政府，應依下列原則，檢討、規劃各級航空噪音防制區內之既有土地使用及開發計畫：一、第一級航空噪音防制區：應檢討現有土地使用及開發計畫。二、第二級航空噪音防制區：不得新建學校、圖書館及醫療機構。三、第三級航空噪音防制區：不得新建學校、圖書館、醫療機構及不得劃定為住宅區。前項學校、圖書館及醫療機構採用之防音建材，於新建完成後可使室內航空噪音日夜音量低於五十五分貝，並經地方主管機關許可者，不受前項不得新建規定之限制，且不得向各目的事業主管機關申請補助。",
          "reason": "一、本條新增。二、原機場周圍地區航空噪音防制辦法第十一條規定，主管機關應檢討航空噪音防制區之土地使用計畫，因該規定涉及各級主管機關之權責及人民之權利義務，爰提昇至法律位階。"
        },
        "12.1": {
          "num": "12.1",
          "zh": "第十二條之一",
          "article": "檢驗測定機構應取得中央主管機關核發之許可證後，始得辦理本法規定之檢驗測定。前項檢驗測定機構應具備之條件、設施、許可證之申請、審查程序、核（換）發、撤銷、廢止、停業、復業、查核、評鑑程序及其他應遵行事項之管理辦法，由中央主管機關定之。本法各項量測之方法及品質管制事項，由中央主管機關定之。",
          "reason": "一、本條新增。二、原已實施環境檢驗測定機構許可證之核發、審查、撤銷、廢止、停業、復業、查核及有關技術事項之管理，暨噪音量測之方法及品質管制等事項，爰依立法院附帶決議，將原環境檢驗測定機構管理辦法第四條及第九條規定，提昇法律位階，增訂檢驗測定機構許可證之核發、管理辦法之訂定、量測方法及品質管制公告等之法源依據。"
        },
        "19.1": {
          "num": "19.1",
          "zh": "第十九條之一",
          "article": "違反依第九條之一第三項所定辦法者，處新臺幣一萬元以上十萬元以下罰鍰，並限期令其補正或改善；屆期仍未補正或完成改善者，按次處罰，必要時，並得廢止其合格證明。",
          "reason": "一、本條新增。二、配合修正條文第九條之一增列本條規定，明定違反汽車檢驗處理辦法之罰則。"
        },
        "20.1": {
          "num": "20.1",
          "zh": "第二十條之一",
          "article": "檢驗測定機構違反第十二條之一第一項規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知限期令其補正或改善；屆期仍未補正或完成改善者，按次處罰。經取得許可證之檢驗測定機構，違反依第十二條之一第二項所定辦法者，處新臺幣一萬元以上十萬元以下罰鍰，並限期令其補正或改善；屆期仍未補正或完成改善者，按日連續處罰；情節重大者，得命其停業，必要時，並得廢止其許可證。",
          "reason": "一、本條新增。二、配合修正條文第十二條之一增列本條規定，明定違反檢驗測定機構管理辦法之罰則。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917701;0141;0157",
          "desc": "91卷77期3273號一冊 141~157頁",
          "progress": "二讀(廣泛討論)",
          "committee": "衛生",
          "misc": {
            "content": "81-100",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcecccfcdc5c7ced2cecfcf"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917701;0157;0158",
          "desc": "91卷77期3273號一冊 157~158頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917701;0158;0159",
          "desc": "91卷77期3273號一冊 158~159頁",
          "progress": "三讀",
          "committee": "衛生"
        }
      ]
    },
    {
      "date": "2008.11.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護國民健康及環境安寧，提高國民生活品質，特制定本法。",
          "reason": "關於噪音管制，本法與其他法令並無普通法與特別法之關係，爰刪除後段文字。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "一、條次變更。二、本條為原條文第三條移列，內容未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱噪音，指超過管制標準之聲音。",
          "reason": "一、條次變更。二、本條為原條文第二條移列，內容未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關之主管事項如下：一、全國性噪音管制政策、方案與計畫之策劃、訂定及執行。二、全國性噪音管制法規之制（訂）定、研議及釋示。三、全國性噪音監測事項之訂定及防制技術之研究發展。四、噪音管制標準之訂定。五、噪音管制工作之監督、輔導及核定。六、涉及二以上直轄市、縣（市）噪音管制之協調或執行。七、涉及二以上直轄市、縣（市）噪音管制區之劃定。八、重大噪音糾紛之協調。九、噪音管制專業人員之訓練。十、噪音檢驗測定機構之管理。十一、機動車輛之噪音檢驗。十二、噪音管制之宣導。十三、噪音管制之國際合作。十四、對噪音源之檢查及鑑定。十五、其他有關全國性噪音管制。",
          "reason": "一、本條新增。二、中央與地方之權限劃分應屬法律規範事項，爰將現行噪音管制法施行細則（以下簡稱施行細則）第三條所定中央主管機關主管事項，提昇至本法，並酌作修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "直轄市、縣（市）主管機關之主管事項如下：一、直轄市、縣（市）噪音管制工作實施方案之規劃及執行。二、直轄市、縣（市）噪音管制之研究發展。三、直轄市、縣（市）噪音糾紛之協調。四、直轄市、縣（市）轄境內噪音管（防）制區之劃定。五、直轄市、縣（市）噪音之監測。六、直轄市、縣（市）噪音管制之宣導。七、對噪音源之檢查及鑑定。八、其他有關直轄市、縣（市）噪音管制。",
          "reason": "一、本條新增。二、中央與地方之權限劃分應屬法律規範事項，爰將施行細則第五條所定直轄市、縣（市）主管機關主管事項，提昇至本法。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "製造不具持續性或不易量測而足以妨害他人生活安寧之聲音者，由警察機關依有關法規處理之。",
          "reason": "一、條次變更，本條為原條文第四條移列。二、警察機關就本條所定聲音之處理，涉及人民之權利義務，應依法律或法規命令為之，不應包括行政規則或函釋，爰將「法令」修正為「法規」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "直轄市及縣（市）主管機關得視轄境內噪音狀況劃定公告各類噪音管制區，並應定期檢討，重新劃定公告之；其管制區之劃分原則、劃定程序及其他應遵行事項之準則，由中央主管機關定之。前項管制區有特殊需要者，由中央主管機關劃定並公告之。",
          "reason": "一、條次變更，本條為原條文第五條移列。二、將依施行細則第七條第一項規定訂定之噪音管制區劃分原則提昇至法律位階，並授權中央主管機關就管制區之劃分原則、劃定程序及其他應遵行事項訂定法規命令，以貫徹法律保留及授權明確性原則，爰增訂第一項後段。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "噪音管制區內，於直轄市、縣（市）主管機關公告之時間、地區或場所不得從事下列行為致妨害他人生活環境安寧：一、燃放爆竹。二、神壇、廟會、婚喪等民俗活動。三、餐飲、洗染、印刷或其他使用動力機械操作之商業行為。四、其他經主管機關公告之行為。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、為求條文精簡，序言、第一款至第三款酌作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "噪音管制區內之下列場所、工程及設施，所發出之聲音不得超出噪音管制標準：一、工廠（場）。二、娛樂場所。三、營業場所。四、營建工程。五、擴音設施。六、其他經主管機關公告之場所、工程及設施。前項各款噪音管制之音量及測定之標準，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第七條移列。二、第一項序言酌作文字修正。三、為符合授權明確性原則，爰於第二項明定噪音管制標準之內容及範圍。又噪音管制標準為法規命令，自無須另以公告為之，爰刪除公告方式。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "在指定管制區內之營建工程或其他公私場所使用經中央主管機關指定之易發生噪音設施，營建工程直接承包商或其他公私場所之設施所有人、操作人，應先向直轄市、縣（市）主管機關申請許可證後，始得設置或操作，並應依許可證內容進行設置或操作。前項營建工程或其他公私場所之種類、規模及其應申請許可證之類別，與易發生噪音設施之種類，由中央主管機關定之。第一項許可證之申請及審查程序、申請書與許可證應記載事項、許可證核（換、補）發、變更、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第八條移列。二、為督促設施設置或操作者確實依許可證內容執行，第一項增訂「依許可證內容進行設置或操作」之規定。三、考量營建工程與其他公私場所使用之易發生噪音設施管制作法不同，僅須申請操作許可證，同時考量保留未來逐批公告之執法彈性，爰增訂第二項規定。四、為符合法律保留及授權明確性原則，爰修正第三項條文部分內容。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "機動車輛、民用航空器所發出之聲音，不得超過機動車輛、民用航空器噪音管制標準；其標準，由中央主管機關會同交通部定之。機動車輛供國內使用者，應符合前項噪音管制標準，始得進口、製造及使用。使用中機動車輛、民用航空器噪音管制項目、程序、限制、檢驗人員之資格及其他應遵行事項之辦法，由中央主管機關會同交通部定之。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、將機動車輛、民用航空器噪音管制標準之授權依據由現行條文第三項修正移列至修正條文第一項。三、第二項酌作文字修正，並刪除請領牌照之規定，避免與修正條文第十二條重複規定。四、為符合授權明確性原則，爰於第三項明定機動車輛、民用航空器噪音管制辦法之內容及範圍。五、第三項之機動車輛、民用航空器噪音管制限制，包括執行使用中機動車輛噪音檢驗人員資格條件之限制、航空器於航空站及飛行場附近航線飛航之限制。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國內生產銷售之機動車輛，應取得中央主管機關核發之車型噪音審驗合格證明，始得申請牌照；總重量逾三千五百公斤之客車及進口機動車輛，應取得中央主管機關核發之車型噪音審驗合格證明，並經中央主管機關驗證核可，始得申請牌照。機動車輛經前項車型噪音審驗合格後，中央主管機關得辦理噪音抽驗。前二項車型噪音審驗合格證明之核發、廢止、噪音抽驗及檢驗處理之辦法，由中央主管機關會同交通部定之。第一項總重量逾三千五百公斤之客車及進口機動車輛噪音驗證核可資格、條件、應檢附資料及其他應遵行事項之準則，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第九條之一移列。二、為統一本法用語，爰將「汽車」修正為「機動車輛」，並將機動車輛區分為國內產銷及進口二類。三、為確保總重量逾三千五百公斤之客車及進口機動車輛於車身打造完成或進口後，其噪音控制元件或系統與車型噪音審驗合格證明之記載相同，爰於第一項後段增訂除應取得中央主管機關核發之車型噪音審驗合格證明外，並經中央主管機關驗證核可，始得申請牌照，俾使凡國內生產銷售及國外進口之機動車輛均需取得噪音審驗合格合格證明，始得申請牌照。四、依現行實務，車型審驗合格證明核發及車輛噪音抽測包含新、舊車型，爰將第二項所定「新車型審驗合格證明」修正為「車型審驗合格證明」，並將第三項所定「新車噪音抽驗」修正為「噪音抽驗」。五、為符合授權明確性，第三項酌作修正。六、現行實務上對於總重量逾三千五百公斤之客車及進口機動車輛噪音驗證核章之作法，因涉及人民權利義務事項，爰增列第四項，將總重量逾三千五百公斤之客車及進口機動車輛噪音驗證核可資格、條件、應檢附資料及其他應遵行事項，授權中央主管機關訂定法規命令，以符合法律保留及授權明確性原則。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "人民得向主管機關檢舉使用中機動車輛噪音妨害安寧情形，被檢舉之車輛經主管機關通知者，應於指定期限內至指定地點接受檢驗；其檢舉辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、為處理日益增加之民眾陳情使用中機動車輛噪音案件，且為加強使用中車輛噪音管制，爰增訂受理檢舉及通知到檢之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "快速道路、高速公路、鐵路及大眾捷運系統等陸上運輸系統內，車輛行駛所發出之聲音，經直轄市、縣（市）主管機關量測該路段音量，超過陸上運輸系統噪音管制標準者，營運或管理機關（構）應自直轄市、縣（市）主管機關通知之日起一百八十日內，訂定該路段噪音改善計畫，其無法改善者得訂定補助計畫，送直轄市、縣（市）主管機關核定，並據以執行。但補助計畫以改善噪音防制設施並以一次為限。前項陸上運輸系統之噪音管制音量及測定之標準，由中央主管機關會同交通部定之。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、將原定於施行細則第十一條有關道路、鐵路交通噪音管制所採防制措施，提昇至法律位階，並細分為快速道路、高速公路、鐵路及大眾捷運系統，以符實際。三、由於快速道路、高速公路、鐵路及大眾捷運系統等交通設施上之行駛車輛速度較快，如緊鄰住宅區，將嚴重影響居家環境安寧，爰於第一項增訂其營運或管理機關（構）應於超過陸上運輸系統噪音管制標準時，訂定改善計畫，並據以執行。四、增訂第二項，就第一項陸上運輸系統之噪音管制音量及測定，授權中央主管機關會同交通部訂定法規命令。五、陸上運輸系統之噪音監測、改善應由營運機關（構）負責，無營運機關（構）時，則由管理機關（構）負責噪音監測、改善之責。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "民用機場、民用塔台所轄軍民合用機場產生之航空噪音及其他交通產生之噪音，經直轄市、縣（市）主管機關監測，超過環境音量標準者，營運或管理機關（構）應自直轄市、縣（市）主管機關通知之日起一百八十日內，訂定該區域或路段噪音改善計畫，其無法改善者得訂定補助計畫，送直轄市、縣（市）主管機關核定，並據以執行。但補助計畫以改善噪音防制設施並以一次為限。軍用塔台所轄軍民合用機場之航空噪音，其軍用航空主管機關應會商民用航空營運或管理機關（構）、直轄市、縣（市）主管機關，對於各級航空噪音防制區之航空噪音影響程度，訂定航空噪音改善計畫。軍用航空主管機關及民用航空營運或管理機關（構）應採取適當之防制措施。第一項環境音量之數值及測定之標準，由中央主管機關會同交通部定之。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、由於大部分機場之航空器起降次數密集及其他交通之交通流量大，如緊鄰住宅區，其所產生之噪音，將嚴重影響居家環境安寧，爰於第一項及第二項增訂民用機場、民用塔台所轄軍民合用機場之營運或管理機關（構），及軍用塔台所轄軍民合用機場之軍用航空主管機關，應依規定訂定改善計畫。三、第三項明定環境音量標準，由中央主管機關會同交通部定之。四、噪音監測、改善應由營運機關（構）負責，無營運機關（構）者，則由管理機關（構）負責噪音監測、改善之責。五、第一項民用塔台所轄軍民合用機場產生之航空噪音，民用航空營運或管理機關（構）及軍用航空主管機關應採取適當之防制措施。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "經中央主管機關公告之航空站，應設置自動監測設備，連續監測其所在機場周圍地區飛航噪音狀況。前項監測結果，應作成紀錄，並依規定向當地主管機關申報。第一項機場周圍地區航空噪音防制措施、防制區劃定原則、航空噪音日夜音量測定條件、申報資料、程序及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、第一項所定連續監測飛航噪音狀況，明定其範圍為航空站所在機場周圍地區，據以釐清執法上疑義，並酌作文字修正。三、為符合授權明確性及法律保留原則，授權中央主管機關就第一項機場周圍地區航空噪音防制措施、防制區劃定原則、航空噪音日夜音量測定條件、申報資料、程序及其他應遵行事項訂定法規命令，爰增列第三項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "軍用航空主管機關應會商直轄市、縣（市）主管機關，就專供軍用航空器起降之航空站，對於各級航空噪音防制區之航空噪音影響程度，訂定航空噪音改善計畫，採取適當之防制措施。",
          "reason": "一、條次變更，本條為原條文第十一條之一移列。二、配合修正條文第二條之規定，將地方政府修正為直轄市、縣（市）主管機關。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "直轄市、縣（市）主管機關應依下列原則，檢討、規劃各級航空噪音防制區內之既有土地使用及開發計畫：一、第一級航空噪音防制區：應檢討現有土地使用及開發計畫。二、第二級航空噪音防制區：不得新建學校、圖書館及醫療機構。三、第三級航空噪音防制區：不得新建學校、圖書館、醫療機構及不得劃定為住宅區。前項學校、圖書館及醫療機構採用之防音建材，於新建完成後可使室內航空噪音日夜音量低於五十五分貝，並經當地主管機關許可者，不受前項不得新建規定之限制，且不得向各目的事業主管機關申請補助。",
          "reason": "條次變更，本條為原條文第十一條之二移列，第一項序言酌作修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各級主管機關得指派人員並提示有關執行職務上證明文件或顯示足資辨別之標誌，進入發生噪音或有事實足認有發生噪音之虞之公、私場所檢查或鑑定噪音狀況。對於前項之檢查或鑑定，任何人不得以任何理由規避、妨礙或拒絕。前二項規定，於主管機關檢查機動車輛、民用航空器聲音狀況時，準用之。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、第一項配合九十四年二月五日公布，定於公布後一年施行之行政罰法第三十三條之規定酌作修正。三、第三項增列標點符號。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "環境檢驗測定機構應取得中央主管機關核發之許可證後，始得辦理本法規定之檢驗測定。前項環境檢驗測定機構應具備之條件、設施、檢驗測定人員資格限制、許可證之申請、審查程序、核（換）發、撤銷或廢止許可證、停業、復業、查核、評鑑程序及其他應遵行事項之辦法，由中央主管機關定之。噪音檢驗測定方法及品質管制事項，由中央主管機關公告之。",
          "reason": "一、條次變更，本條為原條文第十二條之一移列。二、配合「環境檢驗測定機構管理辦法」之用詞，將第一項及第二項所定「檢驗測定機構」修正為「環境檢驗測定機構」。三、為符合授權明確性原則，於第二項授權訂定環境檢驗測定機構管理辦法之內容增列檢驗測定人員資格限制，並酌作文字修正；刪除「撤銷」二字。四、依現行實務，噪音檢驗測定方法及品質管制事項係採公告方式辦理，爰將第三項「定之」修正為「公告之」，以符實際。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "警察機關依第六條規定進行查察時，知悉有違反第九條第一項所定情事者，應即通知直轄市、縣（市）主管機關處理。",
          "reason": "一、條次變更，本條為原條文第十三條移列，並配合修正條文之條次，修正所引條文之條次。二、為求明確，明定警察機關依第六條規定執行職務，發現有第九條第一項所定違法情事之通知義務。另有關該違法情事之證據調查本屬主管機關之責，爰刪除「派員查明事實」等字並酌作文字修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "各種噪音源之改善，應由各目的事業主管機關負責輔導。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、各種噪音源之改善，主管機關應負輔導之責，爰將「督導」修正為「輔導」，以符實際。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "違反第八條規定者，處新臺幣三千元以上三萬元以下罰鍰，並令其立即改善；未遵行者，按次處罰。",
          "reason": "條次變更，本條為原條文第十六條移列，並配合修正條文之條次，修正所引條文之條次，及酌作文字修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "違反第九條第一項規定，經限期改善仍未符合噪音管制標準者，得依下列規定按次或按日連續處罰，或令其停工、停業或停止使用，至符合噪音管制標準時為止；其為第十條第一項取得許可證之設施，必要時並得廢止其許可證：一、工廠（場）：處新臺幣六千元以上六萬元以下罰鍰。二、娛樂或營業場所：處新臺幣三千元以上三萬元以下罰鍰。三、營建工程：處新臺幣一萬八千元以上十八萬元以下罰鍰。四、擴音設施：處新臺幣三千元以上三萬元以下罰鍰。五、其他經公告之場所、工程及設施：處新臺幣三千元以上三萬元以下罰鍰。前項限期改善之期限規定如下：一、工廠（場）不得超過九十日。二、娛樂或營業場所不得超過三十日。三、營建工程不得超過四日。四、擴音設施不得超過十分鐘。五、依本法第九條第一項第六款公告之場所、工程及設施，其改善期限由主管機關於公告時定之，最長不得超過九十日。法人或非法人之場所、工程或設施有第一項各款情事之一者，除處罰其實際從事行為之自然人外，並對該法人或非法人之負責人處以各該款之罰鍰。",
          "reason": "一、條次變更，本條為原條文第十五條移列，並配合修正條文之條次，修正所引條文之條次。二、原第二次違反噪音管制法案件除處以罰鍰外，仍再限期改善，易造成噪音源使用者或所有人心存僥倖，無法達到嚇阻效果，亦不符民眾要求及時改善之需要。三、本次修正對於第二次違反噪音管制法案件，採按日（次）連續處罰或令其停工、停業或停止使用，至符合噪音管制標準時為止規定，以加強噪音管制，維護環境安寧。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "未依第十條第一項規定取得許可證者，除依下列規定處罰並限期取得許可證外，應令其立即停工、停業或停止使用；未依許可證內容設置或操作者，依下列規定處罰並通知限期改善；屆期未完成改善者，得按次處罰，或令其停工、停業或停止使用，必要時，並得廢止其許可證：一、處營建工程直接承包商新臺幣一萬八千元以上十八萬元以下罰鍰。二、處公私場所設施所有人或操作人新臺幣四千五百元以上四萬五千元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第十七條移列，並配合修正條文之條次，修正所引條文之條次。二、增訂未取得許可證而逕行設置或操作者，除處罰鍰外，亦應令其立即停工、停業或停止使用。三、配合修正條文第十條第一項修正，增訂未依許可內容設置或操作之處分方式。四、配合修正條文第十條第一項修正，考量營建工程與其他公私場所之申請者不同，爰將兩者處分方式分列，並依本法修正草案第二十四條規定，修正營建工程直接承包商之罰鍰金額。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "違反依第十一條第一項所定標準者，除民用航空器依民用航空法有關規定處罰外，處機動車輛所有人或使用人新臺幣一千八百元以上三千六百元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰。",
          "reason": "一、條次變更，本條為原條文第十八條移列，並配合修正條文之條次，修正所引條文之條次。二、對於超過管制標準之機動車輛，增訂限期改善及屆期仍未完成改善者按次處罰之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "違反依第十二條第三項所定辦法中有關車型噪音審驗合格證明核發、換發及噪音抽測之管理規定者，處新臺幣一萬元以上十萬元以下罰鍰，並通知限期補正或改善；屆期仍未補正或完成改善者，按次處罰，必要時，並得廢止其合格證明。",
          "reason": "一、條次變更，本條為原條文第十九條之一移列，並配合修正條文之條次，修正所引條文之條次。二、為符裁罰明確性原則，爰明定違反依修正條文第十二條第三項所定機動車輛車型噪音審驗合格證明辦法時處罰之構成要件，以貫徹法律保留原則。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "不依第十三條規定檢驗，或經檢驗不符合管制標準者，處機動車輛所有人或使用人新臺幣一千八百元以上三千六百元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰。",
          "reason": "一、本條新增。二、配合修正條文第十三條之規定，增訂經民眾檢舉、通知不到檢，或經檢驗不符合管制標準者之罰則。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "違反第十四條第一項或第十五條第一項規定，未檢送噪音改善或補助計畫或未依噪音改善或補助計畫執行，經通知限期檢送或改善、補助，屆期仍未檢送或未依改善、補助計畫執行者，由直轄市、縣（市）主管機關報請中央主管機關處營運或管理機關（構）新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "一、本條新增。二、配合修正條文第十四條及第十五條之規定，增訂陸上運輸系統噪音、民用機場與民用塔台所管轄軍民合用機場之航空噪音及其他交通噪音，未檢送噪音改善計畫或未依噪音改善計畫執行之罰則，以督促營運或管理機關（構）完成噪音改善工作，達成確保民眾環境安寧權益之目的。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "違反第十六條第一項規定，未設置自動監測設備者，處航空站新臺幣十五萬元以上三十萬元以下罰鍰，並通知限期設置；屆期仍未設置者，按次處罰。違反第十六條第二項規定或依同條第三項所定辦法中有關機場周圍地區航空噪音防制或航空噪音測定、申報之管理規定者，處新臺幣二萬元以上十萬元以下罰鍰，並通知限期申報或補正；屆期仍未遵行者，按次處罰。",
          "reason": "一、條次變更，本條為原條文第十九條移列。二、配合修正條文第十六條之規定，將違反該條第一項、第二項或依第三項所定辦法之罰則分別規定於修正條文第一項、第二項。三、第一項明定違反第十六條第一項規定之處罰構成要件，並增列應通知限期設置及按次處罰之規定。四、增訂第二項，就違反第十六條第二項規定或依同條第三項所定辦法中有關機場周圍地區航空噪音防制或航空噪音測定、申報之管理規定者明定其處罰，並通知限期申報或補正及按次處罰。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "違反第十九條第二項或第三項規定，規避、妨礙或拒絕檢查或鑑定者，處規避、妨礙或拒絕之人新臺幣三千元以上三萬元以下罰鍰，並強制執行檢查或鑑定。",
          "reason": "條次變更，本條為原條文第二十條移列，並配合修正條文之條次，修正所引條文之條次。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "環境檢驗測定機構違反第二十條第一項規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知限期補正或改善；屆期仍未補正或完成改善者，按次處罰。經取得許可證之環境檢驗測定機構，違反依第二十條第二項所定辦法中有關檢驗測定機構許可證、檢測測定人員資格限制或檢驗測定業務執行之管理規定者，處新臺幣一萬元以上十萬元以下罰鍰，並通知限期補正或改善；屆期仍未補正或完成改善者，按日連續處罰；情節重大者，得命其停業；必要時，並得廢止其許可證。",
          "reason": "一、條次變更，本條為原條文第二十條之一移列，並配合修正條文之條次，修正所引條文之條次。二、為符處罰明確性，爰於第二項明定違反依修正條文第二十條第二項所定辦法中之處罰構成要件，以貫徹法律保留原則，並酌作文字修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "軍事機關及其所屬單位之場所、工程、設施及機動車輛、航空器等裝備之噪音管制辦法，由中央主管機關會同國防部定之。",
          "reason": "條次變更，本條為原條文第二十四條移列，內容未修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級主管機關依本法應收取規費之標準，由中央主管機關定之。",
          "reason": "一、本條新增。二、本法所定各種行政規費，依規費法第七條已有授權依據。惟因中央與地方之收費標準有統一之必要，爰另定特別規定，授權由中央主管機關統一定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "未於依本法所為通知補正或改善之期限屆滿前，檢具補正資料、符合噪音管制標準或其他符合本法規定之證明文件，向主管機關報請查驗者，視為未完成補正或改善。未於本法規定期限屆滿前完成補正或改善者，其按日連續處罰之起算日、暫停日、停止日、改善完成認定查驗方式、法規執行方式及其他應遵行事項之準則，由中央主管機關定之。",
          "reason": "一、本條新增。二、增訂依本法通知限期改善，其補正或改善完成之認定。三、增訂按日連續處罰之起算日、暫停日、停止日、改善完成認定查驗方式、法令執行方式及其他應遵行事項，授權中央主管機關訂定法規命令，以符合法律保留及授權明確性原則。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "一、條次變更。二、本條為原條文第二十五條移列，內容未修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本法自公布日施行。",
          "reason": "一、條次變更。二、本條為原條文第二十六條移列，內容未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@976300;0102;0144",
          "desc": "97卷63期3674號 102~144頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@976300;0144;0144",
          "desc": "97卷63期3674號 144~144頁",
          "progress": "三讀",
          "committee": "衛生"
        }
      ]
    }
  ]
}