{
  "status": "實施",
  "name": "警察刑事紀錄證明核發條例",
  "revision": [
    {
      "date": "2002.5.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為規範警察刑事紀錄證明之申請及核發，特制定本條例。",
          "reason": "明定本條例之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例之主管機關為內政部。",
          "reason": "明定本條例之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱警察刑事紀錄證明，係指警察機關依司法或軍法機關判決確定、執行之刑事案件資料所作成之紀錄證明。",
          "reason": "闡明警察刑事紀錄證明之意義。至案件尚在偵查、審理中案件者，則不列入紀錄，以保障人權。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "現在或曾在台灣地區設有戶籍或有居留、停留紀錄之人民，得檢具下列文件，向直轄市、縣（市）政府警察局申請核發警察刑事紀錄證明：一、申請書。二、身分證明文件。前項申請人為未成年者，應由其法定代理人為之。申請人委託他人代為申請者，應附委託書。",
          "reason": "一、本條例所稱「臺灣地區」，參照臺灣地區與大陸地區人民關係條例第二條第一款及入出國及移民法第三條第三款規定，係指臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區。二、第一項明定警察刑事紀錄證明核發對象及申請程序。三、第二項明定申請人為未成年人或委託他人代為申請之方式。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "直轄市、縣（市）政府警察局應於受理前條申請之次日起三個工作日，核發警察刑事紀錄證明。但須向有關司法、軍法機關查詢者，不在此限。",
          "reason": "警察機關受理申請案之核發期限為收受申請次日起三個工作日，以達簡政便民；但因紀錄資料不完整，須另向有關司法、軍法機關查詢者，其所需工作日數則應予扣除。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警察刑事紀錄證明應以書面為之；明確記載有無刑事案件紀錄。但下列各款刑事案件紀錄，不予記載：一、合於少年事件處理法第八十三條之一第一項規定者。二、受緩刑之宣告，未經撤銷者。三、受拘役、罰金之宣告者。四、受免刑之判決者。五、經免除其刑之執行者。六、法律已廢除其刑罰者。",
          "reason": "一、警察刑事紀錄證明，應以書面為之，並明列其刑事案件紀錄資料不予記載之情形。二、依少年事件處理法第八十三條之一第一項規定：「少年受第二十九條第一項之轉介處分執行完畢二年，或受保護處分或刑之執行完畢或赦免三年後，或受不付審理或不付保護處分之裁定確定後視為未曾受各該宣告。」，即視為未曾受犯罪之宣告，爰明定於第一款，列為不予記錄之刑事案件資料。三、查緩刑之宣告係受二年以下有期徒刑、拘役或罰金之宣告，並認為以暫不執行為適當者，刑法第七十四條已有明文。其本旨係為較輕之罪而設，在獎勵犯罪人遷善，其刑之執行與否，全視犯人之素行，故受緩刑之宣告者，緩刑期滿未經撤銷者，其刑之宣告失其效力，犯罪資料應不予記錄，以符前揭立法意旨，爰於第二款明定之。四、受拘役、罰金之宣告等，均屬輕微罪之刑，爰予比照，其犯罪資料亦應免予記錄，爰明定第三款。五、查「受免刑之判決」係行為人所犯之罪，情節輕微，顯可憫恕，認為依規定減輕其刑仍嫌過重，故為免除其刑之裁判。相較於「受拘役、專科罰金及易科罰金之宣告」等較輕度刑罰，亦應比照其犯罪資料不予記錄之規定，爰明定第四款，俾符合本條例之立法意旨。六、刑法第二條第三項規定，處罰之裁判確定後，未執行或執行未完畢，而法律有變更不處罰其行為者，免其刑之執行，既已免除其刑之執行，爰應比照其犯罪資料不予記錄之規定，明定第五款，以符前揭立法意旨。七、本條例所列舉之各款規定未及於其他除罪化之案件類型（如票據犯），恐有掛一漏萬之虞，爰明定第六款有關「法律已廢除其刑罰者」，較為周延。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "申請人對警察刑事紀錄證明內容有異議時，得以書面檢具證明文件，向原核發之警察機關申請查證；經查證警察刑事紀錄證明之內容與事實不符者，應予更正；其與事實相符者，不予更正，並應通知申請人。",
          "reason": "申請人對警察刑事紀錄證明內容有異議時，得申請查證及警察機關受理申請後之相關處理規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "申請人有下列情形之一者，不予核發警察刑事紀錄證明：一、受通緝尚未撤銷者。二、判決確定之刑事案件尚未執行或執行中者。前項不核發警察刑事紀錄證明之原因，應以書面通知申請人。申請人收受前項通知，得以書面檢具證明文件，向原通知之警察機關申復。前項警察機關受理申復後，應即查證；其有理由者，應即核發警察刑事紀錄證明；無理由者，應予以駁回，並通知申復人。",
          "reason": "一、明定不核發警察刑事紀錄證明之情形。二、第一項明定刑事偵查、審判中之被告或受刑人，因逃亡或藏匿，經依刑事訴訟法通知公告通緝者，於其原因未消滅而尚未撤銷通緝者，不發給刑事紀錄證明；另經判決確定之刑事案件尚未執行或執行尚未完畢者，不核發刑事紀錄證明。三、第三項及第四項明定警察機關不核發警察刑事紀錄證明，申請人得申復及警察機關受理申復後，應如何處理之相關規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "直轄市、縣（市）政府警察局核發警察刑事紀錄證明，應收取費用；其費額，由主管機關定之。",
          "reason": "直轄市、縣（市）警察局核發警察刑事紀錄證明，應收取費用及其費額由主管機關定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例所需文件格式，由主管機關定之。",
          "reason": "明定本條例所需文件格式之訂定機關。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    },
    {
      "date": "2012.12.28",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "警察刑事紀錄證明應以書面為之；明確記載有無刑事案件紀錄。但下列各款刑事案件紀錄，不予記載：一、合於少年事件處理法第八十三條之一第一項規定者。二、受緩刑之宣告，未經撤銷者。三、受拘役、罰金之宣告者。四、受免刑之判決者。五、經免除其刑之執行者。六、法律已廢除其刑罰者。七、經易科罰金或依刑法第四十一條第二項之規定易服社會勞動執行完畢，五年內未再受有期徒刑以上刑之宣告者。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10200201;0188;0188",
          "desc": "102卷002期4027號一冊 188~188頁",
          "progress": "二讀(廣泛討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10200201;0188;0189",
          "desc": "102卷002期4027號一冊 188~189頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10200201;0189;0189",
          "desc": "102卷002期4027號一冊 189~189頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    }
  ]
}