{
  "name": "公平交易委員會組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院為維護交易秩序與消費者權益，確保自由與公平競爭，促進經濟之安定與繁榮，特設公平交易委員會（以下簡稱本會）。",
      "reason": "本會之名稱及設立目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會掌理事項如下：一、公平交易政策及法規之擬訂。二、公平交易法之審議。三、事業活動及經濟情況之調查。四、違反公平交易法案件之調查及處分。五、多層次傳銷政策、法規之擬訂及有關案件之調查及處分。六、公平交易政策及法令之宣導。七、其他有關公平交易事項。",
      "reason": "一、依中央行政機關組織基準法第七條規定，機關組織法規內容應包括機關權限及職掌事項，爰參考公平交易法相關規定，並配合多層次傳銷管理法單獨立法，明定本會之職掌權限。二、為使民眾了解公平交易相關政策及法令，俾保障自身權益，宜將其宣導列為職掌之一，爰列於第六款中規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會就主管事務，得請省、直轄市、縣（市）政府及鄉（鎮、市）公所協助辦理之。",
      "reason": "一、依地方制度法規定，地方行政機關包括直轄市、縣（市）政府及鄉（鎮、市）公所；彼等亦為地方自治團體，得就其自治事項或法律及上級法規之授權制定自治法規，舉凡地方事務之推展，均賴其推動。由於公平交易委員會並無地方主管機關及所屬機關，是以，其相關業務之推展自須依賴前述地方行政機關為之。二、另依地方制度法規定，省政府為行政院派出機關，執行省政府行政事務、監督縣（市）自治事項及其他法令授權或行使行政院交辦事項；是以，有關公平交易委員會業務在地方之推展，與省政府亦有相關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本會置委員七人，均為專任，任期四年，任滿得連任，由行政院院長提名經立法院同意後任命之，行政院院長為任命時，應指定一人為主任委員，一人為副主任委員。本會主任委員，特任，對外代表本會；副主任委員，職務比照簡任第十四職等；其餘委員職務比照簡任第十三職等。本法施行時，如現任委員任期尚未屆滿，由現任委員擔任至其任期屆滿為止，不受前項任期及任命方式之限制。行政院院長應於委員任滿三個月前，依第一項程序提名新任委員；委員出缺時，其繼任委員之任期至原任期屆滿之日為止。本會委員任期屆滿未能依前項規定提任時，原任委員之任期得延至新任委員就職前一日止，不受第一項任期之限制。本法施行後初次提名之委員，除主任委員、副主任委員外，其中三位委員任期二年，不受第一項任期之限制。本會委員具有同一黨籍者，不得超過委員總額二分之一。",
      "reason": "一、本會首長、副首長之職稱、官職等及員額。二、按交錯任期制係為使新舊委員間能有經驗傳承及避免新任委員尚未熟悉業務時產生之空窗期，為利於交錯任期制任期之計算及推動，爰參照國家通訊傳播委員會組織法第四條第一項及行政院金融監督管理委員會組織法第八條第一項之規定，明定任期為四年。關於委員之任命，依中央行政機關組織基準法第二十一條第一項規定，由行政院院長提名經立法院同意後任命之。三、有關委員人數，依中央行政機關組織基準法第二十一條第三項規定為五人至十一人，爰參照與本會性質相近之國家通訊傳播委員會組織法第四條之規定，規劃委員人數為七人。四、依行政院公平交易委員會組織條例第十一條第一項規定，本會委員受有三年任期保障，為避免本法施行日與現任委員任期不一致而衍生之爭議，爰為第三項之過渡規定。五、第四項規定行政院院長應於委員任期屆滿三個月前提名新委員，以避免因提名作業之遲誤，影響本會業務正常運作。並規定委員出缺時，其繼任委員之任期係填補原任期。六、為維持本會之正常運作，避免因故未能依法選任委員就職影響會務運作，爰參照國家通訊傳播委員會組織法第四條第五項規定，明定第五項規定以臻周妥。七、第六項規定本法施行後初次提名之委員，除主任委員、副主任委員外，其中三位委員任期二年，係採交錯任期之設計，以使新舊委員間能有經驗傳承及避免新任委員尚未熟悉業務產生之空窗期，俾符合採交錯任期制之精神。八、為期本會能超出黨派，獨立行使職權，爰為第七項規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "主任委員出缺或因故無法行使職權時，由副主任委員代理；主任委員、副主任委員均出缺或因故無法行使職權時，由行政院院長指定委員一人代理主任委員。",
      "reason": "明定主任委員、副主任委員出缺或因故無法行使職權時之職權代理方式。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本會委員之任用，應具有法律、經濟、財稅、會計或管理等相關學識及經驗。本會委員得支行政院核定之調查研究費。",
      "reason": "一、第一項明定本會專任委員應具備之相關專業學識及經驗，以期勝任其職務。二、為使本會委員支領相關調查研究經費於法有據，爰為第二項規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本會委員有下列情形之一者，得由行政院院長予以免職：一、因罹病致無法執行職務。二、違法、廢弛職務或其他失職行為。三、因案受羈押或經起訴。",
      "reason": "一、按政務人員法草案第二十二條規定：「政務人員得由具有任命權者，隨時予以免職。但憲法或法律規定有一定任期者，非有法定原因，不得任意免職。」為確保公平交易委員會主任委員、副主任委員及委員之品德操守等足以執行職務，爰明定該會委員之免職事由。二、第二款所稱「違法、廢弛職務或其他失職行為」諸如因案經通緝之情形。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會委員須超出黨派以外，於任職期間不得參加政黨活動，並依法獨立行使職權。",
      "reason": "參照憲法對於法官、考試委員之規定，以確保本會委員行使職權之客觀、超然。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會委員會議職權如下：一、公平交易及多層次傳銷管理政策之審議。二、公平交易及多層次傳銷管理法規之審議。三、執行公平交易法及多層次傳銷管理法施政計畫之審核。四、執行公平交易法及多層次傳銷管理法之公告案、許可案及處分案之審核。五、委員提案之審議。六、其他依法應由委員會議決議事項。",
      "reason": "委員會議為本會之決策機構，爰明定應由委員會議議決之事項，以發揮合議制之功能。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會每週舉行委員會議一次，必要時，得召開臨時會議。前項會議以主任委員為主席，主任委員因故不能出席時，由副主任委員代理之。主任委員、副主任委員均不能出席時，由委員互推一人為主席。會議之決議，應有委員現有總額過半數之出席，及出席委員過半數之同意行之。",
      "reason": "一、第一項明定本委員會議之運作方式。二、第二項明定委員會議之主席人選。三、第三項明定委員會議決議之作成，應有委員現有總額過半數之出席，及出席委員過半數之同意行之，確保決議之慎重，並發揮合議制之效能。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "委員會議認有必要時，除得邀請學者、專家及與議決事項有關之其他行政機關或事業派員列席，陳述事實或提供意見外，並得依職權或當事人之申請，通知當事人或與審議事件有關人員到場說明。前項列席人員及到場說明人員，於會議表決前，應行退席。",
      "reason": "一、第一項明定委員會議得邀請相關機關及學者專家列席會議，及通知相關人員到場說明，俾使委員會議能有充分事實及佐證資料作為決議之參考。二、第二項明定前項之列席人員及到場說明人員，於會議表決前，應行退席，以避免影響決議結果。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "委員會議對外不公開。但委員會議紀錄除應秘密之事項外，應予公開。委員會議中所有出席、列席及紀錄人員，對會議可否決議之過程及其他經委員會議決議應秘密之事項，不得洩漏。前項會議可否決議之過程及其他經委員會議決議應秘密之事項，其保密之範圍、解密之條件與期間、對外公開或提供之程序及其他相關事項，由本會定之。",
      "reason": "一、本會依法獨立行使職權，為保障不受干擾，爰第一項明定委員會議對外不公開。另為配合政府資訊公開法第七條第一項第十款規定合議制機關之會議紀錄應對外公開，爰於第一項但書明定會議紀錄對外應公開之意旨。二、第二項明定應秘密之事項。三、配合第二項應秘密之事項，其保密之範圍宜有明確之規定；且經相當期間後，倘無影響委員會獨立行使職權之顧慮，宜有對外公開之程序，以符合行政程序公開透明之本旨，爰訂定第三項，授權本會就相關事項訂定法規命令，以資遵循。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本會置主任秘書，職務列簡任第十二職等。",
      "reason": "本會幕僚長之職稱及官職等。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會各職稱之官等職等及員額，另以編制表定之。",
      "reason": "中央政府機關總員額法第六條雖已授權各機關訂定編制表，惟考量如僅於條文中規定首長、副首長及幕僚長之配置，將難窺知機關人員配置及運作之全貌，爰於本條再予重申。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "原經濟部物價督導會報以臨時機關性質依派用人員派用條例審定，准予登記有案之現職人員，未具公務人員任用資格者，得繼續留任原職稱原官等之職務至離職時為止。",
      "reason": "為保障已隨同業務移撥本會人員之權益，爰為本條規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法施行日期，由行政院以命令定之。",
      "reason": "本法之施行日期。"
    }
  ]
}