{
  "status": "實施",
  "name": "行政訴訟法施行法",
  "revision": [
    {
      "date": "2000.5.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱新法者，指中華民國八十七年十月二十八日修正公布之行政訴訟法。稱舊法者，指六十四年十二月十二日修正公布施行之行政訴訟法。",
          "reason": "為區別行政訴訟法公布前後之規定，爰將中華民國八十七年十月二十八日修正公布之行政訴訟法稱之為新法，另將六十四年十二月十二日修正公布施行之行政訴訟法稱之為舊法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "新法施行後，於施行前已繫屬而尚未終結之行政訴訟事件，由最高行政法院依新法裁判之。如認起訴無理由者，應予駁回；有理由者，應為原告勝訴之判決或發交該管轄高等行政法院依新法審判之。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "新法施行前已確定裁判之再審，其再審期間依舊法之規定；再審事由，依新法之規定。",
          "reason": "新舊法對提起再審之訴或聲請再審之法定期間及事由規定有異，舉凡再審之法定期間由原二個月縮短為三十日，事由則由十項擴增為十四項。為充分保障當事人權益，爰明定新法施行前已確定之裁判，其再審期間依舊法之所定，至其再審事由，則依新法之所定。又新法施行後始確定之裁判，其再審期間及事由，應依新法之規定，自不待言。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "新法施行後，不服再訴願決定之再訴願人或利害關係人，得於法定期間內向高等行政法院提起行政訴訟。",
          "reason": "一、依修正訴願法及新法規定，已取消再訴願程序，並規定不服訴願決定，即得逕向高等行政法院提起行政訴訟，依程序從新原則，於中華民國八十九年七月一日新法施行後，不服依八十七年十月二十八日修正公布施行前訴願法所為之再訴願決定，或係原未終結之再訴願事件，依前開修正公布並與行政訴訟法新法同日施行之訴願法所定程序終結之再訴願決定，為符合審級利益，其提起行政訴訟自仍應向高等行政法院為之。二、參照新法第四條第三項規定之意旨，再訴願人以外之利害關係人，認為再訴顯決定，損害其權利或法律上之利益者，亦得向高等行政法院提起行政訴訟。從而本條亦將該利害關係人列為得提起行政訴訟之人。三、新法施行後其訴訟種類除原所訂之撤銷之訴外，復增加給付之訴、確認之訴，故起訴期間載為於「法定期間」向高等行政法院提起行政訴訟，用資概括以保彈性。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三人對新法施行前已確定之終局判決，認有新法第二百八十四條第一項規定重新審理之事由者，得於新法施行之日起三十日或知悉確定判決之日起三十日之不變期間內，依新法之規定，聲請重新審理。但已確定之判決，自新法公布日回溯起算已逾一年者，不得聲請重新審理。",
          "reason": "一、新法第二百八十四條增設重新審理制度，准許第三人得對於確定之撤銷或變更原處分或決定之判決，聲請重新審理，旨在保護第三人之權益。惟新法於八十七年十月二十八日公布後，第三人依新法規定，具有聲請重新審理事由者，本得依新法規定聲請重新審理，但因公布迄施行之期間過長，致該第三人因新法尚未施行而不得聲請重新審理。為彌補此一闕漏，爰設本條規定，第三人對新法施行前已確定之終局判決，認有新法第二百八十四條第一項之事由者，得於新法施行之日起三十日或知悉確定判決之日起三十日之不變期間內，依新法規定，聲請重新審理。二、聲請重新審理之目的與再審同，均求以新判決取代原確定判決，為維確定判決之安定，自有設但書限制聲請期間之必要，爰以新法公布日為基準，規定已確定之判決，自新法公布回溯起算已逾一年者，不得聲請重新審理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法自新法施行之日施行。",
          "reason": "本法為配合新法之施行，自應自新法施行之日施行。"
        }
      }
    },
    {
      "date": "2011.11.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱修正行政訴訟法者，指中華民國一百年十一月一日修正後，公布施行之行政訴訟法；稱舊法者，指修正行政訴訟法施行前之行政訴訟法。",
          "reason": "本條明定修正行政訴訟法及舊法之定義。又所稱修正行政訴訟法，係指該次有修正之條文而言，其文字用語係參考民事訴訟法施行法第一條所定，故於一百年十一月一修正後，再有行政訴訟修正公布施行時，即屬本法所稱修正行政訴訟法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "除本法別有規定外，修正行政訴訟法於其施行前發生之事項亦適用之。但因舊法所生之效力，不因此而受影響。",
          "reason": "一、本條新增。二、參考民事訴訟法施行法第二條規定，除本法別有規定外，基於程序從新之原則，修正行政訴訟法於其施行前發生之事項亦適用之。惟基於法律安定原則，且為免滋生疑義，乃於但書明定因舊法所生之效力，並不因此而受影響。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "修正行政訴訟法施行前已繫屬於高等行政法院之簡易訴訟程序事件，於修正行政訴訟法施行後，依下列規定辦理：一、尚未終結者：由高等行政法院裁定移送管轄之地方法院行政訴訟庭，依修正行政訴訟法審理。其上訴、抗告，適用修正行政訴訟法之規定。二、已終結者：其上訴、抗告，適用舊法之規定。修正行政訴訟法施行前已繫屬於高等行政法院之通常訴訟程序事件，於修正行政訴訟法施行後，依下列規定辦理：一、尚未終結者：其上訴，適用修正行政訴訟法第二百四十一條之一之規定。二、已終結者：其上訴，適用舊法之規定。",
          "reason": "一、本條新增。二、依修正行政訴訟法規定，簡易訴訟程序事件之第一審係由地方法院行政訴訟庭受理，上訴係由高等行政法院受理。依程序從新原則，爰於本條第一款明定，修正行政訴訟法施行前已繫屬於高等行政法院之簡易訴訟程序事件，於修正行政訴訟法施行後，尚未終結者，由高等行政法院裁定移送地方法院行政訴訟庭依修正行政訴訟法審理，其上訴、抗告，適用修正行政訴訟法之規定，原則上以高等行政法院為上訴及抗告審，上訴、抗告以原裁判違背法令為理由，即得為之。三、至於修正行政訴訟法施行時，高等行政法院已終結之簡易訴訟程序事件，如採程序從新原則，則因修正行政訴訟法係以高等行政法院為簡易訴訟程序事件之上訴審，將使已裁判之第一審簡易訴訟程序事件及簡易訴訟程序上訴與抗告事件，均由高等行政法院受理。為避免第一審及上訴審由同一法院受理，產生民眾審級利益受影響之疑慮，爰於本條第二款明定其上訴、抗告，依舊法之規定，亦即仍應向最高行政法院提起，並採許可上訴、抗告。四、修正中之行政訴訟法第二百四十一條之一強制代理之規定，就修正行政訴訟法施行前已係屬於高等行政法院之通常訴訟程序事件，是否適用強制代理，應有過渡之規定；爰於第二項文字列：「修正行政訴訟法施行前已繫屬於高等行政法院之通常訴訟程序事件，於修正行政訴訟法施行後，依下列規定辦理：一、尚未終結者：其上訴，適用修正行政訴訟法第二百四十一條之一之規定。二、已終結者：其上訴，適用舊法之規定。」"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "修正行政訴訟法施行前已繫屬於最高行政法院，而於修正行政訴訟法施行後，尚未終結之簡易訴訟程序上訴或抗告事件，由最高行政法院依舊法裁判之。如認上訴或抗告不合法或無理由者，應予駁回；有理由者，應為上訴人或抗告人勝訴之裁判；必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。",
          "reason": "修正行政訴訟法施行前原繫屬於最高行政法院，而於修正行政訴訟法施行後，尚未終結之簡易訴訟程序上訴或抗告事件，因修正行政訴訟法規定簡易訴訟程序事件之上訴、抗告均由高等行政法院受理，非由最高行政法院受理，基於訴訟經濟之考量及避免第一審及上訴審均由高等行政法院受理，爰於本條明定其上訴、抗告由最高行政法院依舊法裁判之。如認上訴或抗告有理由者，應為上訴人或抗告人勝訴之裁判；有發交必要時，因依修正行政訴訟法之規定，簡易訴訟程序事件以地方法院行政訴訟庭為第一審法院，爰明定應發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "司法院依修正行政訴訟法第二百二十九條第三項規定，以命令減增同條第二項之數額者，於命令減增前已繫屬地方法院行政訴訟庭或高等行政法院而尚未終結之事件，依減增後之標準決定其適用通常或簡易訴訟程序。依前項規定應改用簡易訴訟程序者，由高等行政法院裁定移送管轄之地方法院行政訴訟庭審理；應改用通常訴訟程序者，由地方法院行政訴訟庭裁定移送管轄之高等行政法院審理。於減增前已終結及減增前已提起上訴或抗告者，仍依原訴訟程序審理。其經廢棄發回或發交者，依減增後之標準決定其適用通常或簡易訴訟程序。",
          "reason": "一、本條新增。二、依修正行政訴訟法第二百二十九條第三項規定，司法院得因情勢需要，就同條第二項適用簡易訴訟程序事件之數額，以命令減為新臺幣二十萬元或增至新臺幣六十萬元。而在命令減增前已繫屬地方法院行政訴訟庭或高等行政法院，但尚未終結之事件，應依減增前，或減增後之標準決定適用通常或簡易訴訟程序，宜予明文規定，以免滋生疑義，爰參酌最高行政法院九十年十一月份庭長法官聯席會議暨法官會議法律問題決議，增訂本條第一項規定。三、又依修正行政訴訟法規定，簡易訴訟程序事件第一審係由地方法院行政訴訟庭受理，通常訴訟程序事件第一審係由高等行政法院受理，爰於第二項明定，第一項情形，依減增後之標準，訴訟事件應適用簡易訴訟程序或通常訴訟程序有改變者，應以裁定移送至適用該程序之管轄法院。四、在減增前已終結及減增前已提起上訴或抗告者，參酌最高行政法院九十年十一月份庭長法官聯席會議暨法官會議法律問題決議，仍依原訴訟程序審理，爰增訂本條第三項規定。至於經廢棄發回或發交者，參酌本條第一項規定，明定依減增後之標準決定其適用通常或簡易訴訟程序，以免滋生疑義。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "修正行政訴訟法施行前已因和解而終結之簡易訴訟程序事件，當事人請求繼續審判者，依下列規定辦理：一、原和解係由高等行政法院為之者：由地方法院行政訴訟庭受理繼續審判事件。二、原和解係由最高行政法院為之者：由最高行政法院受理繼續審判事件。前項第一款情形，高等行政法院已受理未終結之繼續審判事件，應裁定移送管轄之地方法院行政訴訟庭。",
          "reason": "一、本條新增。二、修正行政訴訟法施行前已因和解而終結之簡易訴訟程序事件，如當事人因和解有無效或得撤銷之原因而依行政訴訟法第二百二十三條請求繼續審判者，因請求繼續審判有理由時，將使已終結之訴訟程序回復，爰參考本法第三條及第四條規定，明定不論繼續審判事件繫屬於修正行政訴訟法施行前或施行後，如原和解係由高等行政法院所為者，繼續審判事件由地方法院行政訴訟庭受理；於高等行政法院已受理未終結之繼續審判事件，並應裁定移送管轄之地方法院行政訴訟庭。如原和解係由最高行政法院所為者，繼續審判事件由最高行政法院受理。至於若請求繼續審判有理由而使訴訟程序回復後，則分別適用第三條及第四條規定，依修正行政訴訟法或舊法之規定審理，自不待言。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中華民國八十九年七月一日行政訴訟法修正施行前已確定裁判之再審，其再審期間依六十四年十二月十二日修正公布施行之行政訴訟法規定；再審事由，依八十九年七月一日修正施行之行政訴訟法規定。",
          "reason": "因第一條關於舊法之定義已有修正，爰配合修正本條文字，並將原第三條條次移列修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "依舊法確定之簡易訴訟程序事件，當事人提起再審之訴者，依下列規定辦理：一、對於高等行政法院確定之判決提起再審之訴或對最高行政法院之判決本於行政訴訟法第二百七十三條第一項第九款至第十四款事由聲明不服者：由地方法院行政訴訟庭依修正行政訴訟法審理。二、對於高等行政法院及最高行政法院所為之第一審、第二審判決提起再審之訴或對最高行政法院判決提起再審之訴而非本於第二百七十三條第一項第九款至第十四款事由聲明不服者：由最高行政法院依舊法審理。必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。前項第一款情形，高等行政法院已受理未終結之簡易訴訟再審事件，應裁定移送管轄之地方法院行政訴訟庭。前二項情形，於對裁定聲請再審事件準用之。",
          "reason": "一、本條新增。二、按簡易訴訟程序事件再審之訴，如認再審有理由，應開始本案之審理，其程序準用簡易訴訟程序各審級之規定（行政訴訟法第二百八十一條規定參照）。查對於依舊法確定之簡易訴訟程序事件判決，當事人提起再審之訴者，不論再審之訴繫屬於修正行政訴訟法施行前或後，基於與本法第三條及第四條規定相同之考量，爰於本條第一項及第二項明定其管轄法院及適用程序。三、對於裁定聲請再審之事件，亦有明定其管轄法院及適用程序之必要，爰於本條第三項明定準用前二項之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "依舊法確定之簡易訴訟程序判決，第三人聲請重新審理者，及已經法院裁定命重新審理之簡易訴訟程序事件，依下列規定辦理：一、對於高等行政法院確定簡易訴訟程序判決聲請重新審理事件及已經法院裁定命重新審理之簡易訴訟程序事件第一審，由地方法院行政訴訟庭依修正行政訴訟法審理。二、對於最高行政法院確定簡易訴訟程序判決聲請重新審理事件及已經法院裁定命重新審理之簡易訴訟程序事件第二審，由最高行政法院依舊法審理。必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。前項第一款情形，高等行政法院已受理未終結者，應裁定移送管轄之地方法院行政訴訟庭。",
          "reason": "一、本條新增。二、聲請重新審理事件，一旦行政法院認其聲請有理由而裁定命重新審理後，須回復原簡易訴訟程序，依其審級更為裁判（行政訴訟法第二百九十條）。基於與本法第三條及第四條規定相同之考量，爰於本條第一項明定其管轄法院及適用程序。三、依第一項第一款規定，對於高等行政法院確定簡易訴訟程序判決聲請重新審理及已經法院裁定命重新審理之簡易訴訟程序事件之第一審，既係由地方法院行政訴訟庭管轄，爰於第二項明定高等行政法院應裁定移送管轄之地方法院行政訴訟庭。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "修正行政訴訟法施行前，已繫屬於地方法院之違反道路交通管理處罰條例聲明異議事件，於修正行政訴訟法施行後尚未終結者，仍由原法官依中華民國一百年十一月四日修正前之道路交通管理處罰條例規定審理。前項裁定之抗告及修正行政訴訟法施行前已由地方法院終結之違反道路交通管理處罰條例聲明異議事件之抗告，由高等法院依一百年十一月四日修正前之道路交通管理處罰條例規定審理。修正行政訴訟法施行前，已提出聲明異議書狀於原處分機關者，原處分機關於修正行政訴訟法施行後二個月內送交該管地方法院，視為於修正行政訴訟法施行前已繫屬於各該法院。",
          "reason": "一、本條新增。二、關於違反道路交通管理處罰條例之裁決不服者，於修正行政訴訟法施行前及一百年十一月一日道路交通管理處罰條例修正前，係以聲明異議之方式救濟，由地方法院交通法庭審理，以裁定為之；不服裁定，可以抗告至高等法院，且法院受理有關交通事件，係準用刑事訴訟法之規定。惟修正行政訴訟法施行後，關於交通裁決事件不服之救濟方式，係向地方法院行政訴訟庭提起行政訴訟，不服地方法院行政訴訟庭之裁判，得上訴或抗告於高等行政法院。因兩者程序差異甚大，若改依修正行政訴訟法處理，須補正之程序甚多（例如：補正起訴狀、送被告機關重新審查），基於訴訟經濟之考量，爰於本條明定修正行政訴訟法施行前已繫屬而尚未終結之聲明異議事件，於修正行政訴訟法施行後，仍由原法官依一百年十一月一日修正前之道路交通管理處罰條例規定審理；其抗告及修正行政訴訟法施行前已由地方法院交通法庭終結之聲明異議事件之抗告，由高等法院依一百年十一月一日修正前之道路交通管理處罰條例規定審理。三、本條第一項及第二項規定，須於修正行政訴訟法施行前，已繫屬於法院之聲明異議事件，始由原法官依舊制，即聲明異議之方式審理；恐發生原處分機關已代收聲明異議書狀，但未及於修正行政訴訟法施行前轉送法院，致應依修正行政訴訟法規定審理，與當事人預期不符之情形。爰於第三項文字列：「修正行政訴訟法施行前，已提出聲明異議書狀於原處分機關者，原處分機關於修正行政訴訟法施行後二個月內送交該管地方法院，視為於修正行政訴訟法施行前已繫屬於各該法院。」，以使該等聲明異議事件及其後之抗告事件均依舊制處理，以尊重當事人之程序選擇。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "修正行政訴訟法施行前，已繫屬於高等法院之違反道路交通管理處罰條例聲明異議抗告事件，於修正行政訴訟法施行後尚未終結者，由高等法院依中華民國一百年十一月四日修正前之道路交通管理處罰條例規定審理。",
          "reason": "一、本條新增。二、修正行政訴訟法施行前已繫屬於高等法院，而於修正行政訴訟法施行後，尚未終結之違反道路交通管理處罰條例聲明異議抗告事件，因已踐行之程序均係準用刑事訴訟法之規定而為，與行政訴訟程序差異甚大，爰於本條明定此類事件於修正行政訴訟法施行後，仍由高等法院依原程序繼續審理。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "修正行政訴訟法施行前，已繫屬於高等行政法院之假扣押、假處分、保全證據之聲請及其強制執行事件，於修正行政訴訟法施行後尚未終結者，由原法院依舊法之規定辦理。前項裁定之抗告及修正行政訴訟法施行前已終結之假扣押、假處分、保全證據事件之抗告，適用舊法之規定。於修正行政訴訟法施行前已提起抗告者，亦同。修正行政訴訟法施行前已准許之假扣押、假處分之裁定，其聲請撤銷，向原裁定法院為之。",
          "reason": "一、本條新增。二、修正行政訴訟法施行後，假扣押、假處分及保全證據之聲請，可向地方法院行政訴訟庭為之，亦可向管轄本案之法院為之。惟考量假扣押、假處分及保全證據有其急迫性，如程序從新而將尚未終結之聲請事件及其強制執行事件，移由地方法院行政訴訟庭受理，將影響聲請人之權益，爰於本條第一項明定此類事件仍適用舊法之規定。三、關於第一項裁定之抗告及修正行政訴訟法施行前已終結之假扣押、假處分與保全證據事件之抗告，依舊法之規定。於修正行政訴訟法施行前已提起抗告者，亦同。四、至於修正行政訴訟法施行前已准許之假扣押或假處分，因原係由高等行政法院裁定，相關卷證亦在高等行政法院保管，爰於本條第三項明定其聲請撤銷，向原裁定法院為之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "修正行政訴訟法施行前，已繫屬於高等行政法院之行政訴訟強制執行事件，未經執行或尚未執行終結者，於修正行政訴訟法施行後，移由地方法院行政訴訟庭辦理強制執行。",
          "reason": "一、本條新增。二、修正行政訴訟法施行後，行政訴訟強制執行事件，係由地方法院行政訴訟庭辦理，爰於本條明定修正行政訴訟法施行前已繫屬於高等行政法院而未經執行或尚未執行終結之行政訴訟強制執行事件，於修正行政訴訟法施行後，移由地方法院行政訴訟庭辦理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中華民國九十九年一月十三日修正公布，九十九年五月一日施行之行政訴訟法第一百零六條第四項之應作為期間，屆滿於九十九年五月一日前之事件，其起訴期間三年之規定，自九十九年五月一日起算。",
          "reason": "一、本條新增。二、九十九年一月十三日修正公布，九十九年五月一日施行之行政訴訟法第一百零六條第四項之情形，其三年起訴期間之起算，如適用於九十九年五月一日施行前之事件，對於不知就處分機關怠為處分應儘速尋求行政法院救濟之人民，顯屬不公，爰於本條明定此情形起訴期間三年之限制，自該次修法之施行日，即九十九年五月一日起算。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自修正行政訴訟法施行之日施行。",
          "reason": "條次變更，原第六條條文移列，內容配合第一條規定酌為文字修正。"
        }
      }
    }
  ]
}