{
  "status": "實施",
  "name": "再生能源發展條例",
  "revision": [
    {
      "date": "2009.6.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為推廣再生能源利用，增進能源多元化，改善環境品質，帶動相關產業及增進國家永續發展，特制定本條例。",
          "reason": "本條例之立法宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "本條例之主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例用詞，定義如下：一、再生能源：指太陽能、生質能、地熱能、海洋能、風力、非抽蓄式水力、國內一般廢棄物與一般事業廢棄物等直接利用或經處理所產生之能源，或其他經中央主管機關認定可永續利用之能源。二、生質能：指農林植物、沼氣及國內有機廢棄物直接利用或經處理所產生之能源。三、地熱能：指源自地表以下蘊含於土壤、岩石、蒸氣或溫泉之能源。四、風力發電離岸系統：指設置於低潮線以外海域，不超過領海範圍之離岸海域風力發電系統。五、川流式水力：指利用圳路之自然水量與落差之水力發電系統。六、氫能：指以再生能源為能量來源，分解水產生之氫氣，或利用細菌、藻類等生物之分解或發酵作用所產生之氫氣，做為能源用途者。七、燃料電池：指藉由氫氣及氧氣產生電化學反應，而將化學能轉換為電能之裝置。八、再生能源熱利用：指再生能源之利用型態非屬發電，而屬熱能或燃料使用者。九、再生能源發電設備：指除非川流式水力及直接燃燒廢棄物之發電設備外，申請中央主管機關認定，符合依第四條第三項所定辦法規定之發電設備。十、迴避成本：指電業自行產出或向其他來源購入非再生能源電能之年平均成本。風力發電離岸系統設置範圍所定低潮線，由中央主管機關公告之。",
          "reason": "本條例之用詞定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關為推廣設置再生能源發電設備，應考量我國氣候環境、用電需求特性與各類別再生能源之經濟效益、技術發展及其他因素。經中央主管機關認定之再生能源發電設備，應適用本條例有關併聯、躉購之規定。前項再生能源發電設備之能源類別、裝置容量、查核方式、認定程序及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、第一項明定中央主管機關於推廣設置再生能源發電設備時，應廣泛考量有關因素，以為妥善之規劃，俾促進本條例之推動成效。二、為明文保障設置者之權益，以提升其設置意願，爰於第二項明定符合依第三項所定辦法認定之再生能源發電設備，應適用本條例併聯、躉購之獎勵規定。三、第三項授權中央主管機關就適用本條例獎勵規定之再生能源發電設備，訂定相關能源類別、裝置容量、查核方式、認定程序及其他應遵行事項之辦法，以作為中央主管機關審查及認定之依據。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "設置利用再生能源之自用發電設備，其裝置容量不及五百瓩者，不受電業法第九十七條、第九十八條、第一百條、第一百零一條及第一百零三條規定之限制。再生能源發電設備，除前項、第八條、第九條及第十四條另有規定者外，其申請設置、工程、營業、監督、登記及管理事項，適用電業法之相關規定。前項工程包括設計、監造、承裝、施作、裝修、檢驗及維護。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央主管機關得考量國內再生能源開發潛力、對國內經濟及電力供應穩定之影響，自本條例施行之日起二十年內，每二年訂定再生能源推廣目標及各類別所占比率。本條例再生能源發電設備獎勵總量為總裝置容量六百五十萬瓩至一千萬瓩；其獎勵之總裝置容量達五百萬瓩時，中央主管機關應視各類別再生能源之經濟效益、技術發展及相關因素，檢討依第四條第三項所定辦法中規定之再生能源類別。再生能源熱利用推廣目標及期程，由中央主管機關視其經濟效益、技術發展及相關因素定之。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "電業及設置自用發電設備達一定裝置容量以上者，應每年按其不含再生能源發電部分之總發電量，繳交一定金額充作基金，作為再生能源發展之用；必要時，應由政府編列預算撥充。前項一定裝置容量，由中央主管機關定之；一定金額，由中央主管機關依使用能源之種類定之。第一項基金收取方式、流程、期限及其他相關事項之辦法，由中央主管機關定之。第一項基金之用途如下：一、再生能源電價之補貼。二、再生能源設備之補貼。三、再生能源之示範補助及推廣利用。四、其他經中央主管機關核准再生能源發展之相關用途。電業及設置自用發電設備達一定裝置容量以上者，依第一項規定繳交基金之費用，或向其他來源購入電能中已含繳交基金之費用，經報請中央主管機關核定後，得附加於其售電價格上。",
          "reason": "一、第一項明定發展再生能源之經費來源。其經費係以基金方式運作；所定「必要時」，指基金用罄且入不敷出時，得以政府編列預算補助，同時專款專用，俾保障業者之投資回收及永續經營。至於使用非再生能源之自用發電設備達一定裝置容量以上者，因其裝置容量已達電廠之規模，其衍生之外部成本亦與電廠相同，爰責付其負擔之基金義務應與電業相同，促使其外部成本內部化。二、第二項明定第一項之「一定裝置容量」及「一定金額」，均由中央主管機關訂定；另考量各類別能源對環境產生之負荷不同，爰規定「一定金額」應由中央主管機關依能源類別，分別訂定核算基準。三、第三項明定第一項基金之收取方式、作業流程、期限等，授權由中央主管機關另定辦法規範之；至於基金之收支、保管及運用辦法，則依預算法第二十一條規定，另由行政院定之。四、第四項明定第一項基金之用途。五、因電業及設置自用發電設備達一定裝置容量以上者繳交基金後增加之成本，需反映至其銷售價格中，以確保業者之永續經營，且由所有用電戶按用電量分攤發展清潔電力之成本，不僅符合使用者及污染付費之精神，亦與國外作法一致，爰於第五項明定電業及設置自用發電設備達一定裝置容量以上者，得將繳交基金費用增加之成本反映至電價，但應於報請中央主管機關核定後，以附加方式列於售電價格上收取。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "再生能源發電設備及其所產生之電能，應由所在地經營電力網之電業，衡量電網穩定性，在現有電網最接近再生能源發電集結地點予以併聯、躉購及提供該發電設備停機維修期間所需之電力；電業非有正當理由，並經中央主管機關許可，不得拒絕；必要時，中央主管機關得指定其他電業為之。前項併聯技術上合適者，以其成本負擔經濟合理者為限；在既有線路外，其加強電力網之成本，由電業及再生能源發電設備設置者分攤。電業依本條例規定躉購再生能源電能，應與再生能源發電設備設置者簽訂契約，並報中央主管機關備查。第一項併聯之技術規範及停機維修期間所需電力之計價方式，由電業擬訂，報請中央主管機關核定。再生能源發電設備及電力網連接之線路，由再生能源發電設備設置者自行興建及維護；必要時，與其發電設備併聯之電業應提供必要之協助；所需費用，由再生能源發電設備設置者負擔。",
          "reason": "一、茲因透過電業既有之營業單位執行收購再生能源電能作業較具效率，為確保再生能源發電設備所產生之電能得以銷售，並避免影響其設備安全，爰於第一項明定電業具併聯、躉購、提供再生能源發電設備停機維修用電需求等義務，惟為因應實際需求，由中央主管機關衡酌，於必要時亦得指定其他電業為之。二、第二項闡明第一項所定併聯技術上合適者，係指可以藉由改善電力網之方式達成，其成本負擔須具合理性，俾避免電業因技術問題妨礙再生能源之發展，或因再生能源設備業者提出不合理之併聯要求，而對電業造成不必要之負擔，故另對於其加強電力網之改善成本，由電業與再生能源發電設備設置者分攤。三、第三項明定躉購再生能源電能應簽訂契約，並報中央主管機關備查，俾作為再生能源電價補貼之依據。四、第四項明定電業應擬訂併聯技術規範及停機維修電力之計價方式，報請中央主管機關核定，俾有效管理。五、第五項明定再生能源發電設備與電力網連接線路之興建及維護等相關事宜。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央主管機關應邀集相關各部會、學者專家、團體組成委員會，審定再生能源發電設備生產電能之躉購費率及其計算公式，必要時得依行政程序法舉辦聽證會後公告之，每年並應視各類別再生能源發電技術進步、成本變動、目標達成及相關因素，檢討或修正之。前項費率計算公式由中央主管機關綜合考量各類別再生能源發電設備之平均裝置成本、運轉年限、運轉維護費、年發電量及相關因素，依再生能源類別分別定之。為鼓勵與推廣無污染之綠色能源，提升再生能源設置者投資意願，躉購費率不得低於國內電業化石燃料發電平均成本。再生能源發電設備設置者自本條例施行之日起，依前條第三項規定與電業簽訂契約者，其設備生產之電能，依第一項中央主管機關所公告之費率躉購。本條例施行前，已與電業簽訂購售電契約者，其設備生產之再生能源電能，仍依原訂費率躉購。再生能源發電設備屬下列情形之一者，以迴避成本或第一項公告費率取其較低者躉購：一、本條例施行前，已運轉且未曾與電業簽訂購售電契約。二、運轉超過二十年。三、全國再生能源發電總裝置容量達第六條第二項所定獎勵總量上限後設置者。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "全國再生能源發電設備總裝置容量達第六條第二項所定獎勵總量上限前設置之再生能源發電設備，其所產生之電能，係由電業依前條躉購或電業自行產生者，其費用得申請補貼，但依其他法律規定有義務設置再生能源發電部分除外；費用補貼之申請，經中央主管機關核定後，由本條例基金支應。前項補貼費用，以前條第四項及第五項所定躉購費率較迴避成本增加之價差計算之。前條第六項及前項迴避成本，由電業擬訂，報中央主管機關核定。第一項再生能源電能費用補貼之申請及審核辦法，由中央主管機關定之。",
          "reason": "一、第一項明定再生能源發電設備屬於第六條第二項所定六百五十萬瓩之獎勵總量範圍內者，其產生之電能由電業依第九條規定費率躉購或自行生產者，其躉購或發電費用得申請補貼，補貼費用則由第七條規定之基金支應。二、第二項明定第一項補貼費用係以躉購費率與電業迴避成本之差額核算。三、第三項明定迴避成本應報請核定。四、第四項明定第一項再生能源電能費用補貼之申請及審核之辦法，授權由中央主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "對於具發展潛力之再生能源發電設備，於技術發展初期階段，中央主管機關得基於示範之目的，於一定期間內，給予相關獎勵。前項示範獎勵辦法由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "政府於新建、改建公共工程或公有建築物時，其工程條件符合再生能源設置條件者，優先裝置再生能源發電設備。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央主管機關得考量下列再生能源熱利用之合理成本及利潤，依其能源貢獻度效益，訂定熱利用獎勵補助辦法：一、太陽能熱能利用。二、生質能燃料。三、其他具發展潛力之再生能源熱利用技術。前項熱利用，其替代石油能源部分所需補助經費，得由石油管理法中所定石油基金支應。利用休耕地或其他閒置之農林牧土地栽種能源作物供產製生質能燃料之獎勵經費，由農業發展基金支應；其獎勵資格、條件及補助方式、期程之辦法，由中央主管機關會同行政院農業委員會定之。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "再生能源發電設備達中央主管機關所定一定裝置容量以上者，其再生能源發電設備及供電線路所需使用土地之權利取得、使用程序及處置，準用電業法第五十條至第五十六條規定。",
          "reason": "再生能源發電設備，係利用國內天然資源產生電能，對於環境極具正面效益，考量再生能源發電設備使用之能源大多來自風力、太陽能等自然資源，其設置場所常受限於地理位置，且此類型之發電設備有日益大型化之趨勢，此大型設備將增加施工及併聯之成本，恐不利於推動，爰明定再生能源發電設備裝置容量達一定裝置容量以上者，其發電設備及供電線路需用土地、緊急措施及調解機制等，準用電業法第五十條至第五十六條規定，以排除再生能源線路設置之障礙，加強再生能源之推廣。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "再生能源發電設備及其輸變電相關設施之土地使用或取得，準用都市計畫法及區域計畫法相關法令中有關公用事業或公共設施之規定。因再生能源發電設備及其輸變電相關設施用地所必要，租用國有或公有林地時，準用森林法第八條有關公用事業或公共設施之規定。再生能源發電設備及其輸變電相關設施用地，設置於漁港區域者，準用漁港法第十四條有關漁港一般設施之規定。燃燒型生質能電廠之設置，應限制於工業區內。但沼氣發電，不在此限。",
          "reason": "一、基於政府在能源政策上鼓勵再生能源發電設備之設置，以提高國內能源供應之自主性，開發自產能源潛能，減少能源進口量，利用潔淨能源，爰為解決再生能源發電設備於設置時，所需之建廠土地或輸配電線路土地取得或租用需以公用事業或公共設施方式辦理之問題，爰將可設置之土地類別及土地管制法令準用之法條逐一列舉，以政策上鼓勵業者設置再生能源發電設備。二、第一項明定有關公用事業或公共設施之規定，準用都市計畫法及區域計畫法相關法令。三、第二項明定再生能源發電設備及其輸變電相關設施必須租用國有或公有林地時，得準用森林法第八條有關公用事業或公共設施之規定。四、第三項明定再生能源發電設備及其輸變電相關設施設置於漁港區域者，其用地規定得準用漁港法第十四條規定，比照漁港一般設施辦理。五、第四項明定除沼氣發電以外之燃燒型生質能電廠僅能設置於工業區內，以降低對環境之影響。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公司法人進口供其興建或營運再生能源發電設備使用之營建或營運機器、設備、施工用特殊運輸工具、訓練器材及其所需之零組件，經中央主管機關證明其用途屬實且在國內尚未製造供應者，免徵進口關稅。公司法人進口前項規定之器材，如係國內已製造供應者，經中央主管機關證明其用途屬實，其進口關稅得提供適當擔保於完工之日起，一年後分期繳納。自然人進口供自用之再生能源發電設備，經中央主管機關證明其用途屬實且在國內尚未製造供應者，免徵進口關稅。前三項免徵關稅或分期繳納關稅之進口貨物，轉讓或變更用途時，應依關稅法第五十五條規定辦理。第一項至第三項之免徵及分期繳納關稅辦法，由財政部會商相關機關定之。有關證明文件之申請程序、自然人供自用之再生能源發電設備之品項範圍及遵行事項辦法，由中央主管機關會商相關機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "設置再生能源發電、利用系統及相關設施，依不同設施特性，就其裝置容量、高度或面積未達一定規模者，免依建築法規定請領雜項執照。前項關於免請領雜項執照之設備容量、高度或面積標準，由中央主管機關會同中央建築主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中央主管機關於必要時，得要求再生能源發電設備設置者提供再生能源運轉資料，並得派員或委託專業機構查核；再生能源發電設備設置者不得規避、妨礙或拒絕。第七條第一項設置自用發電設備達一定裝置容量以上者，應按月將其業務狀況編具簡明月報，並應於每屆營業年終了後三個月內編具年報，送中央主管機關備查；中央主管機關並得令其補充說明或派員檢查，自用發電設備設置者不得規避、妨礙或拒絕。前項報告格式，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "再生能源發電設備設置者與電業間因本條例所生之爭議，於任一方提起訴訟前，應向中央主管機關申請調解，他方不得拒絕。中央主管機關應邀集學者、專家為前項之調解。調解成立者，與訴訟上之和解有同一之效力；調解不成立者，循仲裁或訴訟程序處理。第一項及第二項調解之申請、程序及相關事項之辦法，由中央主管機關定之。",
          "reason": "一、第一項明定再生能源發電設備設置者與電業間因本條例所生之爭議，應於訴訟前申請調解之必要程序，期得以儘速及有效解決再生能源發電設備設置者與電業間之爭議。二、第二項明定第一項之調解人應由學者、專家為之。三、第三項明定調解之效力。四、第四項授權中央主管機關就第一項及第二項之調解事宜，另定辦法規範之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "有下列情形之一者，中央主管機關應通知限期改善；屆期未改善者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並命其再限期改善；屆期仍未改善者，得按次連續處罰：一、違反第七條第一項規定，未繳交基金。二、違反第八條第一項規定，未併聯或躉購或提供停機維修期間所需電力。",
          "reason": "明定電業及一定裝置容量以上之自用發電設備設置者違反繳交基金規定，及電業違反躉購、併聯或提供停機維修所需電力等義務之罰則。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "違反第十八條第一項或第二項規定，規避、妨礙、拒絕查核或檢查者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。",
          "reason": "違反第十八條第一項或第二項規定，規避、妨礙、拒絕查核或檢查者之罰責。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "違反第十八條第一項或第二項規定，未能提供、申報或未按時提供、申報資料，或提供、申報不實，或未配合補充說明者，中央主管機關應通知限期改善；屆期未改善者，處新臺幣二十萬元以上一百萬元以下罰鍰，並命其再限期改善；屆期仍未改善者，得按次連續處罰。",
          "reason": "違反第十八條第一項或第二項有關提供、申報資料義務，或提供、申報不實或未配合補充說明之罰責。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例自公布日施行。",
          "reason": "本條例之施行日期。"
        }
      }
    }
  ]
}