{
  "name": "檔案法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為健全政府機關檔案管理，促進檔案開放與運用，發揮檔案功能，特制定本法。本法未規定者，適用其他法令規定。",
      "reason": "一、明定本法之立法目的及與其他法令適用之優先順序。二、為統一政府各級機關檔案管理制度，以利應用，明定本法適用範圍。至各機關因業務性質特殊，其案卷之管理已另有法律規定者，例如民事訴訟法第二百四十一條，刑事訴訟法第五十四條等，仍得適用其他法令之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞，定義如下：一、政府機關：指中央及地方各級機關（以下簡稱各機關）。二、檔案：指各機關依照管理程序，而歸檔管理之文字或非文字資料及其附件。三、國家檔案：指具有永久保存價值，而移歸檔案中央主管機關管理之檔案。四、機關檔案：指由各機關自行管理之檔案。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "關於檔案事項，由行政院所設之專責檔案中央主管機關掌理之。檔案中央主管機關未設立前，由行政院指定所屬機關辦理之。前項檔案中央主管機關，最遲應於本法公布後二年內設立。檔案中央主管機關之組織，以法律定之。檔案中央主管機關設立國家檔案管理委員會，負責檔案之判定、分類、保存期限及其他爭議事項之審議。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "各機關管理檔案，應設置或指定專責單位或人員，並編列年度計畫及預算。",
      "reason": "明定各機關應設置或指定專責單位或人員，並有完整之年度計畫與預算，以落實檔案管理制度之建制。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "檔案非經該管機關依法核准，不得運往國外。",
      "reason": "一、檔案具行政稽憑、法律信證及史料價值等特性，爰規定非經依法核准不得運往境外，以杜流失。二、「境外」之認定依內政部入出境管理局規定辦理。三、「該管機關」係指管有檔案之機關，包括各機關及國家檔案館。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "檔案管理以統一規劃、集中管理為原則。檔案中有可供陳列鑑賞、研究、保存、教化世俗之器物，得交有關機關保管之。",
      "reason": "為使檔案管理具統一標準，爰明定檔案管理以統一規劃、集中管理之原則，以利各項檔案管理政策及制度之釐定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "檔案管理作業，包括下列各款事項：一、點收。二、立案。三、編目。四、保管。五、檢調。六、清理。七、安全維護。八、其他檔案管理作業及相關設施事項。",
      "reason": "明定檔案管理作業範圍，以免執行滋生窒礙。至本條各款事項之具體範圍，則於施行細則詳定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "檔案應依檔案中央主管機關規定之分類系統及編目規則分類編案、編製目錄。各機關應將機關檔案目錄定期送交檔案中央主管機關。檔案中央主管機關應彙整國家檔案目錄及機關檔案目錄定期公布之，並附目錄使用說明。檔案中央主管機關應設置研究部門，加強檔案整理與研究，並編輯出版檔案資料。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "檔案得採微縮或其他方式儲存管理，其實施辦法，由檔案中央主管機關定之。依前項辦法儲存之紀錄經管理該檔案之機關確認者，視同原檔案。其複製品經管理該檔案機關確認者，推定其為真正。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "檔案之保存年限，應依其性質及價值，區分為永久保存或定期保存。",
      "reason": "檔案以其保存需要，區分為永久保存與定期保存二類，至其區分標準及有關事宜，則於施行細則中再予明定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "永久保存之機關檔案，應移轉檔案中央主管機關管理。其移轉辦法，由檔案中央主管機關擬訂，報請行政院核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "定期保存之檔案未逾法定保存年限或未依法定程序，不得銷毀。各機關銷毀檔案，應先制定銷毀計畫及銷毀之檔案目錄，送交檔案中央主管機關審核。經檔案中央主管機關核准銷毀之檔案，必要時，應先經電子儲存，始得銷毀。機關檔案保存年限及銷毀辦法，由檔案中央主管機關擬訂，報請行政院核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "公務員於職務移交或離職時，應將其職務上掌管之檔案連同辦理移交，並應保持完整，不得隱匿、銷毀或藉故遺失。前項規定，於民營事業企業機構移轉公營，或公營移轉民營者，均適用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "私人或團體所有之文件或資料，具有永久保存價值者，檔案中央主管機關得接受捐贈、受託保管或收購之。捐贈前項文件或資料者，得予獎勵，獎勵辦法由檔案中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "私人或團體所有之文字或非文字資料，各機關認為有保存之必要者，得請提供，以微縮或其他複製方式編為檔案。",
      "reason": "本條賦予各機關主動蒐集私人或團體持有之文字或非文字資料之法律依據，以充實檔案內容。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "機密檔案之管理方法，由檔案中央主管機關報請行政院定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "申請閱覽、抄錄或複製檔案，應以書面敘明理由為之，各機關非有法律依據不得拒絕。",
      "reason": "一、明定申請閱覽、抄錄或複製檔案，應以書面敘明理由為之。二、政府機關之拒絕事由，屬限制權利事項，應有法律依據。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "檔案有下列情形之一者，各機關得拒絕前條之申請：一、有關國家機密者。二、有關犯罪資料者。三、有關工商秘密者。四、有關學識技能檢定及資格審查之資料者。五、有關人事及薪資資料者。六、依法令或契約有保密之義務者。七、其他為維護公共利益或第三人之正當權益者。",
      "reason": "依規定申請閱覽、抄錄或複製檔案，各機關原則應予准許，惟基於國家安全等正當理由，則得拒絕。本條明定各機關得不允檔案申請閱覽、抄錄或複製之事由，以免各機關無故拒絕，損及人民權益。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "各機關對於第十七條申請案件之准駁，應自受理之日起三十日內，以書面通知申請人。其駁回申請者，並應敘明理由。",
      "reason": "一、明定各機關對於閱覽、抄錄或複製檔案申請案件之准駁，應於三十日內為之，逾期未為准駁之決定者，申請人得依訴願法第二條第二項之規定，逕行提起行政救濟，以督促各機關並保障人民權益。二、有關三十日之作為時限，係參酌市地重劃辦法第十七條第二項及水利法施行細則第七十六條等法令，酌設規定。三、各機關對申請案之准駁乃行政處分，應以書面為之，以昭慎重，其係駁回申請者，並應敘明理由，以符法制。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "閱覽或抄錄檔案應於各機關指定之時間、處所為之，並不得有下列行為：一、添註、塗改、更換、抽取、圈點或污損檔案。二、拆散已裝訂完成之檔案。三、以其他方法破壞檔案或變更檔案內容。",
      "reason": "一、為確保檔案完整正確，明定檔案之閱覽或抄錄應於指定之時間、處所為之，以防免檔案之污損滅失或擅改。至檔案之「複製」應由各機關派員為之，本條所列情形無虞發生。二、列舉閱覽或抄錄檔案不得為之之行為，其使申請人遵循，其有違反者，並得依第二十四條規定予以制止，其涉及刑事責任者，並得移送該管檢察機關偵查、追訴，以貫徹本條立法意旨。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "申請閱覽、抄錄或複製檔案經核准者，各機關得依檔案中央主管機關所定標準收取費用。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "國家檔案至遲應於三十年內開放應用，其有特殊情形者，得經立法院同意，延長期限。",
      "reason": "移歸國家檔案館管理之檔案，多具重要參考價值，爰參考美、英、日等國之檔案開放年限，訂定國家檔案至遲應於三十年內開放供公眾閱覽應用，以應人民知的需要及學術研究。惟為兼顧國家安全、公務機密及私人隱私之保護，國家檔案館得酌情予以延長。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "違反第五條規定，未經核准將檔案運往國外者，處二年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。前項未遂犯罰之。",
      "reason": "違反第五條未經核准，擅將檔案非法運往國外者，不問其是否致生損害，宜酌設處罰規定。至如違法私運檔案出境，致損及國家機密或以詐欺、竊盜、侵佔等不法之方法取得檔案等，自得依刑法或有關法律規定，從重論處。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "明知不應銷毀之檔案而銷毀者，處二年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。違反第十二條之銷毀程序而銷毀檔案者，亦同。違反第十三條之規定者，亦同。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "以第九條微縮或其他方式儲存之紀錄及其複製品，關於刑法偽造文書印文罪章之罪及該章以外各罪，以文書論。",
      "reason": "偽造或變造以微縮或其他方式儲存之紀錄或其複製品，得否以刑法偽造文書印文罪章之罪以文書論，不無爭議，爰明定刑法偽造文書印文罪章之罪及刑法各章，以文書論，用符罪刑法定主義之原則。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "違反第二十條規定者，各機關得停止其閱覽或抄錄。其涉及刑事責任者，移送該管檢察機關偵辦。",
      "reason": "為確保提供閱覽或抄錄檔案之完整，爰明定各機關得停止其閱覽或抄錄，予以落實；其涉及刑事責任時，並應移送檢察機關偵辦。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本法公布施行後，各機關之檔案管理，與本法及依本法發布之命令規定不相符合者，各機關應於檔案中央主管機關指定期限內調整之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "公立大專校院及公營事業機構準用本法之規定。受政府委託行使公權力之個人或團體，於其受託事務範圍內，亦同。",
      "reason": "一、學校機構以教學、輔導為其核心職能，與行政機關依法執行公權力之情形，明顯不同，爰將準用本法範圍限縮。二、因大學校院教育除重高等教育政策之施行外，尚及於社會服務及國家發展之促進，且受有大學法及各該校務基金設置條例等專業法令之規範，其因校務運行所生之公文檔案，具有典藏價值，爰與公營事業併列，具體明定準用本法之規定。至公立高中、國中（小）、幼稚園等學校，係屬「公營造物」，與一般行政機關不同，故不再準用本法規定，爰為本條之修正。本文後增列「受政府委託行使公權力之個人或團體，於其受託事務範圍內，亦同。」。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本法施行細則，由檔案中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}