{
  "status": "實施",
  "name": "獎章條例",
  "revision": [
    {
      "date": "1984.1.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公教人員著有功績、勞績或有特殊優良事蹟者，除法律另有規定外，依本條例頒給獎章。非公教人員或外國人，對國家著有功績或其他優異表現者，得依本條例規定頒給獎章。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "獎章種類如左：一、功績獎章。二、楷模獎章。三、服務獎章。四、專業獎章。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "有左列情形之一者，頒給功績獎章：一、主持重大計畫或執行重要政策成效卓著者。二、對主管業務，提出重大革新方案，經採行確具成效並有具體事蹟者。三、研究發明著作，經審查認定對學術或業務有重大價值者。四、檢舉或破獲重大叛亂組織，消弭禍患者。五、檢舉或破獲重大貪汙案件，有助吏治澄清者。六、對突發意外事故，處置得宜，免遭嚴重損害者。七、有其他特殊功績足資矜式者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有左列情形之一者，頒給楷模獎章：一、操守清廉，有具體事蹟，足資公教人員楷模者。二、奉公守法，品德優良，有特殊事蹟足資矜式者。三、搶救重大災害，奮不顧身，而有具體事實者。四、因執行職務受傷，合於公教人員保險全殘廢退休者。五、因執行職務發生危險，以致死亡者。六、有其他優良事蹟足資矜式者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公教人員服務成績優良者，依左列規定頒給服務獎章：一、連續任職滿十年或任政務職位滿五年者，頒給三等服務獎章。二、連續任職滿二十年或任政務職位滿十年者，頒給二等服務獎章。三、連續任職滿三十年或任政務職位滿二十年者，頒給一等服務獎章。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "功績獎章、楷模獎章、服務獎章分為三等，均用襟綬，除本條例別有規定或情形特殊外，初次頒給三等，並得因積功晉等；同一事蹟不得授予兩種獎章。獎章及附發小型獎章之式樣及圖說，依附表之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "頒給獎章，應附發證書；其式樣由行政院會同考試院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "功績獎章、楷模獎章、服務獎章由各主管機關報請各該主管院核定，並由院長頒給之。公務人員獲頒前項獎章者，由主管機關送請銓敘部審查登記。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "專業獎章由各主管機關依其主管業務之性質及需要，報請各該主管院核定後，由各該主管機關首長頒給之；受獎人為公務人員者，依前條第二項規定辦理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "獎章應於慶典或集會時頒給。佩帶獎章，應服裝整齊；有勳章時，應佩帶於勳章之次。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "因犯罪褫奪公權者，應繳還獎章及證書。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例施行細則，由行政院、考試院會同定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2005.12.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公教人員著有特殊功績、優良事蹟、優良服務成績或專業具體事蹟者，除法律另有規定外，依本條例頒給獎章。非公教人員或外國人，對國家著有功績或其他優異表現者，得依本條例規定頒給獎章。",
          "reason": "一、為明獎章頒給意旨，第一項依功績獎章、楷模獎章、服務獎章、專業獎章之請頒事由酌作文字修正。二、第二項未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "獎章種類如下：一、功績獎章。二、楷模獎章。三、服務獎章。四、專業獎章。",
          "reason": "本條序言酌作文字修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "有下列情形之一者，頒給功績獎章：一、主持重大計畫或執行重要政策，成效卓著。二、對主管業務，提出重大革新方案，經採行確具成效並有具體事蹟。三、研究發明著作，經審查認定對業務或學術有重大價值。四、檢舉或破獲重大危害國家安全案件，消弭禍患。五、檢舉或破獲重大犯罪案件，有助廉能政治或對維護人民生命財產安全著有貢獻。六、對突發重大事故，處置得宜，免遭嚴重損害。七、其他特殊功績足資矜式。",
          "reason": "本條序言及各款酌作文字修正，俾更周延妥適。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "有下列情形之一者，頒給楷模獎章：一、操守清廉，有具體事蹟，足資公教人員楷模。二、奉公守法，品德優良，有特殊事蹟。三、搶救重大災害，奮不顧身，有具體事實。四、因執行職務受傷，達公教人員保險全殘廢標準。五、因執行職務，以致死亡。六、其他優良事蹟足資矜式。",
          "reason": "一、本條酌作文字修正。二、原條文第四款，因目前公務機關已有進用身心障礙人員相關規定，且全殘廢者，並非均需辦理退休，爰酌作文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公教人員服務成績優良者，於退休（職）、資遣、辭職或死亡時，依下列規定頒給服務獎章：一、任職滿十年者，頒給三等服務獎章。二、任職滿二十年者，頒給二等服務獎章。三、任職滿三十年者，頒給一等服務獎章。四、任職滿四十年者，頒給特等服務獎章。",
          "reason": "一、本條增訂第四款規定，任滿四十年者，頒給特等服務獎章，以符實際需要。二、為瞭解公務人員對勳獎制度之滿意度，經委託學術機構辦理「公務人員對現行勳獎制度滿意度民意調查」，其中就服務獎章頒發時機部分，有百分之六十五之公教人員認為服務獎章不必每滿十年定期頒給；且每年定期頒給之服務獎章，於其退休、資遣或死亡時，均以其最高等第之服務獎章發給獎勵金。爰參酌上述調查結果、各機關建議及貴院法制、預算及決算兩委員會第四屆第四會期第七次聯席會議之決議：「公教人員服務獎章應檢討改於受獎人員退離職時，依其服務年資，核給最高等次獎章」，修正服務獎章之頒發時機，以簡化作業並節省公帑，更彰顯獎章之榮譽性。三、服務獎章之頒發，係為慰勉公教人員任公職之辛勞，原規定請頒服務獎章之年資以連續任職為要件，似過於嚴格，爰放寬年資計算方式，刪除原第一款至第三款所定「連續」任職之限制；又連續任職之要件予以刪除，則公教年資與政務職務之年資，應毋庸區分並可併計。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "功績獎章、楷模獎章各分為三等，服務獎章分為四等，均用襟綬。功績獎章、楷模獎章除情形特殊外，初次頒給三等，並得因積功晉等；同一事蹟不得授予二種以上獎章。獎章及附發小型獎章之式樣及圖說，依附表之規定。",
          "reason": "一、第一項配合修正條文第五條增訂「特等服務獎章」作修正；另將原條文第一項後段移列為第二項，並酌作文字修正。二、原條文第二項移列為第三項。三、原各等服務獎章之區分係以綬帶與章體間之圓形掛牌分別，以三朵梅花代表一等，二朵梅花代表二等，一朵梅花代表三等，新增「特等服務獎章」之式樣，圓形掛牌梅花圖形改以「特等」二字表示。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "頒給獎章，應附發證書；其式樣由行政院會同考試院定之。",
          "reason": "本條未修正，維持原條文。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "功績獎章、楷模獎章、服務獎章，由各主管機關報請各該主管院核定，並由院長頒給之。前項服務獎章，得授權由各主管機關核頒；其相關規定，由各主管院定之。公務人員獲頒功績獎章、楷模獎章者，由主管院以副本送銓敘部登記；獲頒服務獎章者，由主管機關送銓敘部登記。",
          "reason": "一、第一項修正標點符號。二、增訂第二項，各主管院得視其實際情形，授權各主管機關辦理服務獎章核頒事項，以簡化請頒作業；並為應各院不同需要，其授權規定，由各院自行訂定。三、將原條文第二項移列至第三項，另為簡化公文處理流程，修正為主管院於核定頒發功績、楷模獎章時，以副本送銓敘部登記；頒服務獎章者，由主管機關送銓敘部登記。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "專業獎章，由各主管院或主管機關，依其主管業務之性質及需要，訂定頒給辦法；其由主管機關訂定者，應報各該主管院核定。前項專業獎章頒給辦法，由主管院訂定者，其獎章由院長核頒之；由主管機關訂定者，其獎章由主管機關首長核頒之。公務人員獲頒專業獎章者，由核頒機關送銓敘部登記。",
          "reason": "一、為應各院實際運作及部門職能分工之需要，第一項增列由各主管院自行定頒專業獎章之規定。二、增訂第二項及第三項規定，以明核頒專業獎章及送銓敘部登記之權責。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "獎章應於慶典或集會時頒給。公教人員獲頒獎章者，得於參加國家重要慶典集會時佩帶。佩帶獎章應服裝整齊；有勳章時，應佩帶於勳章之次。",
          "reason": "一、第一項未修正。二、為彰顯公教人員地位及榮譽感，激勵公教人員士氣，爰於第二項增列佩帶獎章之場合。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "因犯罪褫奪公權者，應繳還獎章及證書。但服務獎章及其證書，不在此限。",
          "reason": "維持原條文不予刪除，優良服務成績或事蹟並不因嗣後另案受褫奪公權之刑而消滅爰增列但書規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例施行細則，由行政院、考試院會同定之。",
          "reason": "本條未修正，維持原條文。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。本條例修正條文施行日期，自修正公布日施行。",
          "reason": "本條未修正，維持原條文為第一項，增列第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947703;0751;0762",
          "desc": "94卷77期3459號三冊 751~762頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@947703;0762;0762",
          "desc": "94卷77期3459號三冊 762~762頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}