{
  "name": "船舶法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為確保船舶航行及人命安全，落實船舶國籍證書、檢查、丈量、載重線及設備之管理，特制定本法。",
      "reason": "一、本條新增。二、明定本法立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法之主管機關為交通部，其業務由航政機關辦理。",
      "reason": "一、本條新增。二、明定交通部為本法主管機關，業務則由航政機關辦理。又本條所稱「航政機關」，現行係指交通部所屬各港務局，將來組織改造，有設航政局之擬議。另配合本條之新增，原條文所定之「交通部」均統一修正為「主管機關」，「航政主管機關」則修正為「航政機關」。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法用詞，定義如下：一、小船：指總噸位未滿五十之非動力船舶，或總噸位未滿二十之動力船舶。二、客船：指非小船且乘客定額超過十二人，以運送旅客為目的之船舶。三、動力船舶：指裝有機械用以航行之船舶。四、水翼船：指裝設有水翼，航行時可賴水翼所產生之提昇力，使船身自水面昇起而行駛之特種船舶。五、氣墊船：指利用船舶內連續不斷鼓風所形成之空氣墊，對其下方水面產生有效反作用力，使船身自水面昇起，藉噴氣、空氣螺槳、水下螺槳或其他經航政機關認可之推進方式，在水面航行之特種船舶。六、高速船：指依國際高速船安全章程設計、建造，且船舶航行時最大船速在參點柒乘以設計水線時排水體積之零點壹陸陸柒次方以上，以每秒公尺計（公尺/秒）之船舶。七、遊艇：指專供娛樂，不以從事客、貨運送或漁業為目的，以機械為主動力或輔助動力之船舶。八、自用遊艇：指專供船舶所有人自用或無償借予他人從事娛樂活動之遊艇。九、非自用遊艇：指整船出租或以俱樂部型態從事娛樂活動之遊艇。",
      "reason": "一、條次變更。本條為原條文第一條移列，酌作文字修正。二、為符合實務管理需要及法制體例，將原類別規定修正為定義規定，並刪除原條文第二款及第五款。三、為表明總噸位為容積噸而非重量噸，爰將原條文第三款小船定義中「噸」字刪除，並移列為第一款。四、原條文第一款之客船，在實務上係總噸位超過二十之動力船舶或總噸位超過五十之非動力船舶，另為避免與新增之遊艇定義混淆，爰增加「以運送旅客為目的」要件，並酌作文字修正，移列第二款。五、為利修正條文第三十七條之適用，於第四款至第六款增訂水翼船、氣墊船及高速船之定義。六、配合新增第七章遊艇專章，依海上人命安全國際公約附錄規則第一章規則三規定，遊艇係「Pleasure yachts not engaged in trade」，於第七款增訂遊艇之定義；另為配合實務管理，對自用遊艇從寬檢查，爰於第八款及第九款另依遊艇用途，區別為自用及非自用遊艇，其中非自用遊艇娛樂型態，明定為整船出租或以會員制之俱樂部型態從事遊艇活動兩類，俾與租傭船舶或客船經營區別。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "在水面或水中供航行之船舶，應適用本法之規定。但下列船舶，不在此限：一、軍事建制之艦艇。二、龍舟、獨木舟及非動力帆船。三、消防及救災機構岸置之公務小船。四、推進動力未滿十二瓩之非漁業用動力小船。",
      "reason": "一、條次變更。二、明定適用本法之船舶範圍，將原條文第一條序文移列至本條序文前段，並酌作文字修正。三、原條文第十三條移列本條第一款。四、考量小船管理規則第十條之一規定，專供競賽或運動用之長度未滿十八公尺之非動力龍舟、獨木舟及長度未滿五公尺之非動力帆船，毋庸檢查、丈量，且其使用層面較無涉大眾公共安全，爰於第二款中明定其不適用本法之規定，又為避免上開小船管理規則中所定「專供競賽或運動」條件與遊艇定義之專供娛樂使用混淆，未予援用，併予敘明。五、依實務管理現況，增訂第三款及第四款規定，排除該二款之小船適用本法規定。六、未具船型之浮具，欠缺遮蔽用之甲板空間，或乾舷度過低，或筏面過寬，不符船舶所需之結構強度、穩度及設備等項基本條件，非屬船舶，不適用本法之規定，併予敘明。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱中華民國船舶，指依中華民國法律，經航政機關核准註冊登記之船舶。船舶合於下列規定之一者，得申請登記為中華民國船舶：一、中華民國政府所有。二、中華民國國民所有。三、依中華民國法律設立，在中華民國有本公司之下列公司所有：(一)無限公司，其股東全體為中華民國國民。(二)有限公司，資本二分之一以上為中華民國國民所有，其代表公司之董事為中華民國國民。(三)兩合公司，其無限責任股東全體為中華民國國民。(四)股份有限公司，其董事長及董事二分之一以上為中華民國國民，且其資本二分之一以上為中華民國國民所有。四、依中華民國法律設立，在中華民國有主事務所之法人團體所有，其社員三分之二以上及負責人為中華民國國民。",
      "reason": "一、條次變更。本條為原條文第二條移列，酌作文字修正。二、第二項配合法制作業體例，酌作文字修正。又為增加業者資金管道、引進國外專業知識及團隊，俾利與國外業者進行策略聯盟，爰參酌世界各國對於登記為該國國籍之船舶外資比率限制（如德國、泰國及中國大陸均為百分之四十九等），放寬登記為我國國籍之船舶外資比率限制，修正第二項第三款第二目及第四目之我國國民所有資本及擔任董事人數比率。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "非中華民國船舶，不得懸掛中華民國國旗。但法令另有規定或有下列各款情形之一者，得懸掛中華民國國旗：一、中華民國國慶日或紀念日。二、其他應表示慶祝或敬意時。",
      "reason": "一、條次變更。本條為原條文第三條移列，酌作文字修正。二、為統一本法用詞，及配合法制用語、用詞，「懸用」修正為「懸掛」，「情事」修正為「情形」，並酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中華民國船舶，不得懸掛非中華民國國旗。但法令另有規定或有下列各款情形之一者，得增懸非中華民國國旗：一、停泊外國港口遇該國國慶或紀念日。二、其他應表示慶祝或敬意時。",
      "reason": "一、條次變更。本條為原條文第四條移列，酌作文字修正。二、為統一本法用詞，及配合法制用語、用詞，「懸用」修正為「懸掛」，「情事」修正為「情形」，並酌作文字修正。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "非中華民國船舶，除經中華民國政府特許或為避難者外，不得在中華民國政府公告為國際商港以外之其他港灣口岸停泊。",
      "reason": "條次變更。本條為原條文第五條移列，並酌作文字修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "中華民國船舶非領有中華民國船舶國籍證書、中華民國臨時船舶國籍證書、遊艇證書或小船執照，不得航行。但有下列各款情形之一者，不在此限：一、下水或試航。二、經航政機關許可或指定移動。三、因緊急事件而作必要之措置。",
      "reason": "一、條次變更。本條為原條文第七條移列，並酌作文字修正。二、因遊艇及小船就其航行所需之證書，僅需領有遊艇證書及小船執照，爰於序文增列遊艇證書或小船執照，並酌作文字修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "船舶應具備下列各款標誌：一、船名。二、船籍港名或小船註冊地名。三、船舶號數。四、載重線標誌及吃水尺度。但依第五十一條所定規則及第八十條第一項但書規定，免勘劃載重線或吃水尺度者，不在此限。五、法令所規定之其他標誌。前項標誌不得毀壞或塗抹。但為戰時避免捕獲者，不在此限。船舶標誌事項變更時，應依下列時限辦理變更：一、第一項第一款至第三款標誌事項變更時，於辦理登記或註冊之同時辦理。二、第一項第四款、第五款標誌事項變更時，自事實發生之日起三個月內變更。船舶船名、船籍港名、註冊地名、船舶號數、吃水尺度、載重線標誌、其他標誌設置及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第八條移列，並酌作文字修正。二、本條所稱船舶，應包含小船在內，原條文第一項第二款爰增列「或小船註冊地名」。三、原條文第一項第三款規定之船舶總噸位與淨噸位，為目前較少使用之標誌，爰予刪除。四、原條文第一項第四款之船舶號數移列為第三款，其內容包括船舶編號，及國際海運組織之船舶編號。五、原條文第一項第五款移列為同項第四款，並配合修正條文第四十六條、第八十條第一項規定及實務需要，增列「載重線標誌，但依第五十一條所定規則及第八十條第一項但書規定，免勘劃載重線或吃水尺度者，不在此限」。六、原條文第一項第六款移列同項第五款。七、為明確規範不同標誌事項變更之辦理時限，爰修正第三項，俾利適用。八、原條文第八十七條之二有關授權交通部另訂船標誌事項之規則移列本條第四項，並配合原條文第一項第三款之刪除，刪除「船舶總噸位與淨噸位」。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "遊艇應具備遊艇證書；小船應具備小船執照。前項以外之船舶，應具備下列各款文書：一、船舶國籍證書或臨時船舶國籍證書。二、船舶檢查證書或依有關國際公約應備之證書。三、船舶噸位證書。四、船員最低安全配額證書。五、船員名冊。六、船舶載重線證書。但依第五十一條所定規則規定，在技術上無勘劃載重線必要者，不在此限。七、載有乘客者，其客船安全證書或貨船搭客證書；載有記名乘客者，另備乘客名冊。八、裝載大量散裝穀類者，其穀類裝載許可文件；裝載危險品者，其核准文件。九、航海記事簿。十、其他經主管機關公告之文書。船舶所在地航政機關得隨時查驗前二項船舶文書，經核對不符時，應命船舶所有人於一個月內申請變更登記或註冊，或換發船舶相關證書。前項船舶查驗人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受查驗者得拒絕之。第一項及第二項各款文書有效期間在航程中屆滿時，於到達目的港前仍屬有效。",
      "reason": "一、條次變更。本條為原條文第九條移列，並酌作文字修正。二、增訂修正條文第一項有關遊艇及小船應具之文書；原條文第一項所定之其他船舶應具備文書，則移列第二項。三、為確保船舶適航性，於修正條文第二項增訂第四款船員最低安全配額證書，其後各款款次配合遞移。四、配合修正條文第四十六條規定及實務管理需要，於第二項增訂第六款。五、原條文第一項第五款款次變更為第二項第七款，酌作文字修正後列為後段，並增列「客船安全證書或貨船搭客證書」，列為前段，以維乘客安全。六、原條文第一項第六款規定之運送契約，因非政府核發之文件，爰予刪除，另參酌船舶散裝穀類裝載規則第四條至第六條及船舶危險品裝載規則第四章危險品裝運文件之規定，增訂第二項第八款，其中所稱危險品，依國際海上人命安全公約之規定，係指：1.爆炸物；2.壓縮、液化或受壓溶解之氣體；3.易燃液體；4.易燃固體；5.氧化劑；6.毒性物質；7.放射性物質；8.腐蝕性物質；9.雜項等危險物質。七、原條文第一項第七款所定之設備目錄，不符實際情形，爰予刪除。八、原條文第一項第九款，移列修正條文第二項第十款，並修正為「其他經主管機關公告之文書」，俾資明確。九、原條文第二項移列為第三項，另鑒於我駐外領務人員非交通專業人員，並無法為主管機關代為核發或查驗船舶相關證明，爰刪除本項中華民國使領館等字。又為提昇執行，將原條文第二十條後段文字酌作修正，移列於本項後段。十、應實務執行需要，增訂第四項。十一、參考原條文第五十五條第二項規定，增訂第五項，本條所定船舶文書有效期間在航程中屆滿時，於到達目的港前仍屬有效，俾利船舶航行。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "船名，由船舶所有人自定，不得與他船船名相同。但小船船名在本法中華民國九十九年十一月十二日修正之條文施行前經核准者，不在此限。",
      "reason": "一、條次變更。本條為原條文第十條移列，並酌作文字修正。二、配合修正條文第七十三條第一項規定，有關小船檢查、丈量、註冊及給照等事項改由航政機關辦理，並為顧及本法修正前原屬各地方政府轄管之小船船名，可能有與他船同名現象，實務上無法於本法本次修正施行後要求船舶所有人更名之實務現況，爰修正但書規定。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "船舶所有人應自行認定船籍港或註冊地。",
      "reason": "一、條次變更。本條為原條文第十一條移列，並酌作文字修正。二、本條所定船舶包括小船，而小船應向航政機關申請註冊，為應週延，爰酌作文字修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本法所定之各項證照有遺失、破損，或證照登載事項變更者，船舶所有人應自發覺或事實發生之日起三個月內，申請補發、換發或變更登記、註冊。",
      "reason": "一、條次變更。本條為原條文第十二條移列，並酌作文字修正。二、原條文所定之各項證書，應包括小船執照，爰將「證書」修正為「證照」，另酌作文字修正，如有證照登載事項變更者，申請變更登記、註冊。三、另原條文所定之各項證照有遺失、破損，或證照登載事項變更者，船舶所有人應自發覺或事實發生之日起三十日內，申請補發、換發或變更登記、註冊，修正為發生之日起三個月內。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "船舶所有人於領得船舶檢查證書及船舶噸位證書後，應於三個月內依船舶登記法規定，向船籍港航政機關為所有權之登記。前項船舶檢查證書，得依第三十一條規定，以有效之國際公約證書，及經主管機關委託之驗船機構所發船級證書代之。",
      "reason": "一、條次變更。本條為原條文第十四條移列，並酌作文字修正。二、第二項配合原條文第三十三條移列為第三十一條，修正所引條次，並酌作文字修正。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "船舶依前條規定登記後，航政機關除依船舶登記法之規定核發登記證書外，並核發船舶國籍證書；必要時，得先行核發臨時船舶國籍證書。",
      "reason": "一、條次變更。本條為原條文第十五條移列，並酌作文字修正。二、配合修正條文第二條規定，航政業務由航政機關辦理，故船舶國籍證書改由航政機關核發，另酌作文字修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "船舶所有人在所認定之船籍港以外港口取得船舶者，得檢附取得船舶或原船籍國之相關證明文件，向船舶所在地或船籍港航政機關申請核發臨時船舶國籍證書，並應自領得該證書之日起三個月內，依第十五條規定申請登記。",
      "reason": "一、條次變更。本條為原條文第十六條移列，並酌作文字修正。二、依船舶航行特性及管理作業需要，船舶申辦事項之行政管理機關，因船舶所在地區而異，如在國外，其受理機關為船籍港航政機關，如在國內，其受理機關為船籍港航政機關或船舶所在地航政機關，爰增訂船舶所有人得向船舶所在地或船籍港航政機關申請核發臨時船舶國籍證書，並酌作文字修正，以資簡明。三、另刪除向中華民國使領館申請臨時船舶國籍證書之規定，鑒於我駐外領務人員非交通專業人員，並無法為主管機關代為核發或查驗船舶相關證明，爰刪除本項中華民國使領館等字。另因目前向船籍港申請發證，藉國際快遞，隔一、二日內即可取得證書，已較取得臨時證書返國後，再行申請發給正式證書更為簡便，爰予刪除。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "在船籍港以外港口停泊之船舶，遇船舶國籍證書遺失、破損，或證書上登載事項變更者，該船舶之船長或船舶所有人得自發覺或事實發生之日起三個月內，向船舶所在地或船籍港航政機關，申請核發臨時船舶國籍證書。船舶在航行中發生前項情形時，該船舶之船長或船舶所有人應向到達港或船籍港航政機關為前項申請。依前二項規定申請臨時船舶國籍證書者，船舶所有人應自領得該證書之日起三個月內，向船籍港航政機關申請換發或補發船舶國籍證書。",
      "reason": "一、條次變更。本條為原條文第十七條移列，並酌作文字修正。二、刪除向中華民國使領館申請規定，鑒於我駐外領務人員非交通專業人員，並無法為主管機關代為核發或查驗船舶相關證明，爰刪除本項中華民國使領館等字。三、另依船舶航行特性及管理作業需要，船舶申辦事項之行政管理機關，因船舶所在地區而異，爰將第一項所定之「船舶所在港」修正為「船舶所在地或船籍港」，並於第二項增訂「船籍港」；同時於該二項中增列船舶所有人亦得申請核發船舶國籍證書，另為使申辦期間明確，爰明定船長或船舶所有人申領證書之期間為三個月，另酌作文字修正，以資簡明。四、原條文第十八條規定移列至本條第三項，並酌作文字修正，俾資精簡。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "臨時船舶國籍證書之有效期間，在國外航行之船舶不得超過六個月；在國內航行之船舶不得超過三個月。但有正當理由者，得敘明理由，於證書有效期間屆滿前，向船舶所在地或船籍港航政機關重行申請換發；重行換發證書之有效期間，不得超過一個月，並以一次為限。",
      "reason": "為明確規範臨時船舶國籍證書申請換發之理由、有效期間與次數，爰酌作文字修正。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "經登記之船舶，遇滅失、報廢、喪失中華民國國籍、失蹤滿六個月或沉沒不能打撈修復者，船舶所有人應自發覺或事實發生之日起四個月內，依船舶登記法規定，向船籍港航政機關辦理船舶所有權廢止登記；其船舶國籍證書，除已遺失者外，並應繳銷。船舶改裝為小船者，船舶所有人應自改裝完成之日起三個月內，依規定辦理註冊給照，其原領船舶國籍證書除已遺失者外，應予繳銷。",
      "reason": "一、條次變更。本條為原條文第二十一條移列，並酌作文字修正。二、原條文第二項整併納入第一項，另為因應海難事故發生後，相關善後事項作業時程之需，爰將原第一項規定之十五日修正為四個月，並酌作文字修正。三、為應船舶改裝為小船管理之需，增訂第二項規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "船舶所有人未依前條第一項規定申請廢止登記及繳銷證書，經船籍港航政機關命其於一個月內辦理，屆期仍不辦理，而無正當理由者，得由航政機關逕行廢止其登記，並註銷其船舶國籍證書。",
      "reason": "一、條次變更。本條為原條文第二十二條移列，並酌作文字修正。二、配合修正條文第二十條，修正本條所引項次，另並配合修正條文第二條及第十六條規定，改由航政機關廢止登記，並註銷船舶國籍證書，及酌作文字修正。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "船舶國籍證書與臨時船舶國籍證書之核發、換（補）發、廢止、撤銷或繳銷、證書費收取、證書有效期間、管理及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第二十二條之一移列，並酌作文字修正。二、配合行政機關管理作業所需，及現行船舶依相關規定收取規費之實務作業，另增列撤銷、廢止之規定，並酌作文字修正。"
    },
    {
      "num": "22.1",
      "zh": "第二十二條之一",
      "article": "船舶國籍證書與臨時船舶國籍證書之核換、補發、註銷或繳銷、證書規費收取、證書有效期間及管理等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船船國籍證書核發規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶國籍證書核發規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "船舶檢查分特別檢查、定期檢查及臨時檢查。船舶檢查之範圍，應包括下列各項：一、船舶各部結構強度。二、船舶推進所需之主輔機或工具。三、船舶穩度。四、船舶載重線。但依第五十一條所定規則規定，在技術上無勘劃載重線必要者，不在此限。五、船舶艙區劃分。但依第三十六條所定規則規定，免艙區劃分者，不在此限。六、船舶防火構造。但依第三十五條所定規則規定，免防火構造者，不在此限。七、船舶標誌。八、船舶設備。船舶未依規定檢查合格，並將設備整理完妥，不得航行。船舶檢查之項目、內容、檢查機關、有效期間、申請程序與文件、檢查證書之核發、換（補）發、廢止、撤銷或繳銷、檢查費、證書費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、原條文第二十四條移列本條第一項。三、原條文第二十三條第一項前段移列本條第二項第一款至第三款，並參考船舶檢查規則第五條第一款至第七款有關船舶檢查範圍之規定，酌作文字修正，同時增列第四款至第八款規定；復鑒於船舶檢查範圍，依船舶種類特性而異，如客船著重於艙區劃分、防火構造、穩度及強度，漁船則不適用載重線勘劃，惟因船舶種類繁多，無法逐一明列，爰於第四款至第六款增訂但書規定。四、原條文第二十三條第一項後段及第五十一條規定整併移列本條第三項。五、原條文第三十五條之一授權訂定船舶檢查規則之規定移列本條第四項，且為配合行政機關管理作業所需，及現行船舶依相關規定收取規費之實務作業，及符合授權明確性原則，爰增訂授權內容，並酌作文字修正。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "前條第二項第八款所稱船舶設備，指下列各款設備：一、救生設備。二、消防設備。三、燈光、音號及旗號設備。四、航行儀器設備。五、無線電信設備。六、居住及康樂設備。七、衛生及醫藥設備。八、通風設備。九、冷藏及冷凍設備。十、貨物裝卸設備。十一、防止污染設備。十二、操舵、起錨及繫船設備。十三、帆裝、纜索設備。十四、危險品及大量散裝貨物之裝載儲存設備。十五、海上運送之貨櫃及其固定設備。十六、其他經主管機關公告應配備之設備。前項船舶設備之規範、證書及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、原條文第五十條規定移列本條第一項，並配合實務需要，修正第二款之「救火設備」為「消防設備」、第九款之「冷藏設備」為「冷藏及冷凍設備」，第十一款之「排水設備」為「防止污染設備」，另第十六款則修正為「其他經主管機關公告應配備之設備」。又第五款所定之「無線電信設備」，因船舶法及電信法均有相關罰責規定，應視其違反情節，分別論處：1.船舶應具備之「無線電信設備」種類，應由航政機關依相關國際公約規範，若未備妥該項設備而航行，應依船舶法規定處罰。2.依電信法第四十六條規定，電臺（指設置電信設備及作業人員之總體，利用有線或無線方式，接收或發送射頻信息）之設置，應經主管機關許可，並審驗合格發給執照後，始得使用，若有船舶，未依電信法規定之作業程序，擅自設置、違法使用電臺，應依電信法規定處罰，併此敘明。三、原條文第五十一條之一移列本條第二項，並精簡條文，不再重複規定各項設備。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "船舶有下列情形之一者，其所有人應向船舶所在地航政機關申請施行特別檢查：一、新船建造。二、自國外輸入。三、船身經修改或換裝推進機器。四、變更使用目的或型式。五、特別檢查有效期間屆滿。船舶經特別檢查合格後，航政機關應核發或換發船舶檢查證書，其有效期間以五年為限。",
      "reason": "一、條次變更。二、原條文第二十五條移列本條第一項，除酌作文字修正外，並修正如下：(一)第二款依海運實務，船舶於購入換旗時，原船籍國證書即失其效力，為維護航行安全，應施行特別檢查後重新發證，爰刪除原條文第二款後段，修正為「自國外輸入」。(二)第三款修正為「 船身經修改或換裝推進機器」，俾應實務管理需要，且所稱「船身修改」，指船身型式、佈置或容量等有變更者。(三)特別檢查效力雖有期限限制，維如船舶適航性有嚴重損害時，應立即檢查，故以臨時檢查方式，較符實務需要，爰刪除原條文第六款規定。三、為使法律體系完整，將原條文第二十六條及第二十九條有關特別檢查之有效期間，及特別檢查合格後之發證規定，整併內入本條第二項。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "船舶經特別檢查後，於每屆滿一年之前後三個月內，其所有人應向船舶所在地航政機關申請施行定期檢查。船舶經定期檢查合格後，航政機關應於船舶檢查證書上簽署。",
      "reason": "一、條次變更。二、原條文第二十七條移列本條第一項，並酌作文字修正。三、另依修正條文第二十五條體例，將原條文第二十九條有關定期檢查合格後，應於船舶檢查證書上簽署之規定，移列本條第二項。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "船舶有下列情形之一者，其所有人應向所在地航政機關申請施行船舶臨時檢查：一、遭遇海難。二、船身、機器或設備有影響船舶航行、人命安全或環境污染之虞。三、適航性發生疑義。船舶經臨時檢查合格後，航政機關應於船舶檢查證書上註明。",
      "reason": "一、條次變更。二、原條文第二十八條移列本條 第一項，並將第二款及第三款整併列為第二款，第四款移列第三款，另酌作文字修正。又修正後之第三款所稱「適航性」，係指船舶發航前及發航時，所需具備之下列必要條件：1.船舶安全航行之能力；2.配置船舶相當船員、設備及供應；3.使貨艙、冷藏室及其他供載運貨物部分適合於受載、運送及保存。三、另依修正條文第二十五條體例，將原條文第二十九條有關臨時檢查合格後，應於船舶檢查證書上註明之規定，移列本條第二項。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "船舶所有人對檢查結果有不服者，得自各類檢查結束之日起一個月內敘明事由，申請再檢查；再檢查未決定前，不得變更船舶之原狀。",
      "reason": "一、條次變更。本條為原條文第三十條移列，並酌作文字修正。二、依修正條文第二條規定，本法業務係由航政機關辦理，復鑒於航政業務具高度專業性，於航政局未成立前，各類檢查仍宜由各港務局執行為宜，爰刪除「上級航政機關」等字，並酌作文字修正。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "第二十五條至第二十七條所定應施行特別檢查、定期檢查或臨時檢查之情形發生於國外時，船舶所有人或船長應向經主管機關委託之船舶所在地本國驗船機構申請施行檢查。依前項規定特別檢查合格後，船舶所有人應檢附檢查報告，申請船籍港航政機關核發或換發船舶檢查證書。依第一項規定定期檢查或臨時檢查合格後，由該驗船機構於船舶檢查證書上簽署或註明之。",
      "reason": "一、條次變更。本條為原條文第三十一條移列，並酌作文字修正。二、第一項本文配合原條文第二十七條及第二十八條條次變更為第二十六條及第二十七條，修正所引條次，並酌作文字修正。另同項但書規定，原係因應六十年我國退出聯合國，為推動國輪航行安全之檢查而定，惟時過境遷，該規定已不符現況，爰予刪除。三、本條第二項及第三項所稱之特別檢查、定期檢查及臨時檢查檢查，係指第一項所定之情形，爰酌作文字修正，以資明確。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "適用國際公約之船舶，應依各項國際公約之規定施行檢查，並具備公約規定之證書。",
      "reason": "一、條次變更。本條為原條文第三十二條移列，並酌作文字修正。二、目前須施行檢查，並具備公約規定證書之國際公約，除海上人命安全國際公約外，尚有國際載重線公約、國際船舶噸位丈量公約、國際海上避碰規則公約及防止船舶污染國際公約等，未來仍有其他新公約之生效與修正，為免遺漏與收彈性因應之效，爰將本條第一項之「海上安全人命國際公約」（原條文所列公約名稱誤繕，正確名稱應為「海上人命安全國際公約」）修正為「各項國際公約」。三、原條文第三十二條第二項之規定，另移列修正條文第八十四條第一項第二款。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "船舶具備國際公約證書，並經主管機關委託之驗船機構檢驗入級者，視為已依本章之規定檢查合格，免發船舶檢查證書。總噸位一百以上或乘客超過一百五十人之客船，應具備主管機關委託之驗船機構核發之船級證書。",
      "reason": "一、條次變更。本條為原條文第三十三條移列，並酌作文字修正。二、第一項配合修正條文第八十四條規定，並酌作文字修正。三、配合實務管理需要，增訂本條第二項，俾確保客船航行安全。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "非中華民國船舶自中華民國國際港口發航者，應由船長向該港之航政機關送驗船舶檢查或檢驗合格證明文件。未依前項規定送驗船舶檢查、檢驗合格之證明文件或證明文件有效期間屆滿之非中華民國船舶，該港航政機關得命其限期改善，未改善完成前，不得離港。船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。",
      "reason": "一、條次變更。本條為原條文第三十五條移列，並酌作文字修正。二、為使本法規範之船舶明確，爰將「外國船舶」統一修正為「非中華民國船舶」，另為應修理、補給或人道事由而進港船舶之管理所需，刪除「裝載客貨」等字。三、依實務作業需要及一九八二年聯合國海洋法公約之「船籍（旗）國管轄原則」規定，非中華民國籍船舶，我國不宜施行檢查，爰刪除原條文後段，並增訂第二項及第三項。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "船舶裝載大量散裝貨物，應由船舶所有人或船長向船舶所在地航政機關申請許可，始得航行；其裝載基本條件、申請許可、假定傾側力矩之計算、防動裝置、穩固設施、裝載檢查費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、配合章節體系，將原條文第八十七條之三移列本條，且為明船舶裝載大量散裝貨物應具備之要件，本條前段增列應由船舶所有人或船長向船舶所在地航政機關申請許可之規定，授權法規項目並增列該申請許可及裝載檢查費之收取及其他應遵行事項。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "船舶載運危險品，應由船舶所有人或船長向船舶所在地航政機關申請許可，始得航行；其船舶載運危險品之包裝、申請許可、標記與標籤、裝載文件、裝載運送、裝載檢查與檢查費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、配合章節體系，將原條文第八十七條之四移列本條，且為明船舶載運危險品應具備之要件，本條前段增列應由船舶所有人或船長向船舶所在地之航政機關申請許可之規定，授權法規項目並增列該申請許可及裝載檢查費之收取規則及其他應遵行事項。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "船舶之防火構造，應由船舶所有人或船長向船舶所在地航政機關申請檢查合格後，始得航行；其船舶防火構造之分級、各等級之防火構造及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、配合章節體系，將原條文第八十七條之八移列本條，且為明船舶防火構造應具備之要件，本條前段增列應由船舶所有人或船長向船舶所在地之航政機關申請檢查合格後，始得航行之規定，另酌作文字修正，俾使條文文義具體明確。"
    },
    {
      "num": "35.1",
      "zh": "第三十五條之一",
      "article": "船舶檢查之範圍、標準、時效與申請、特別檢查、定期檢查、臨時檢查、檢查證書之核換、補發、註銷或繳銷及檢查費之收取等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶檢查規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶檢查規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "為確保船舶航行安全所需之穩度，船舶應經艙區劃分，並由船舶所有人或船長向船舶所在地航政機關申請檢查合格後，始得航行；其艙區劃分許可長度與特別條件、船舶於受損狀態下之穩度、艙區劃分之水密裝置及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、配合章節體系，將原條文第八十七條之六移列本條，且為確保船舶確保船舶航行安全所需之穩度，將本條規範對象由「客船」修正為「船舶」，並增訂船舶應經艙區劃分，並由船舶所有人或船長向船舶所在地航政機關申請檢查合格後，始得航行之規定，另授權主管關訂定艙區劃分相關事項之規則。三、又本條所稱「艙區劃分」，係指依海上人命安全國際公約之規定，客貨船舶因業務需求，應適當設置水密隔艙，俾防止船體於遭遇海難浸水時，具有不易沉沒之能力，併此敘明。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "水翼船、氣墊船及其他高速、特種船舶，應由船舶所有人或船長向船舶所在地航政機關申請檢查合格，取得證書後，始得航行；其檢查、構造、裝置、設備、乘客艙室、乘客定額、證書之核發、換（補）發、廢止、撤銷或繳銷、檢查費、證書費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、配合章節體系，將原條文第八十七條之七移列本條，且為明水翼船、氣墊船及其他高速、特種船舶航行應具備之要件，本條前段增列應由船舶所有人或船長向船舶所在地航政機關申請檢查合格，取得證書後，始得航行之規定，且為配合行政機關管理作業所需，及現行船舶依相關規定收取規費之實務作業，及符合授權明確性原則，授權法規項目爰增訂證書之核發、換（補）發、廢止、撤銷，及證書費之收取，並酌作文字修正，至原條文中有關「客票、船員、船上秩序」等事項，因非屬船舶法範疇，爰予刪除。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "載運散裝危險有毒化學液體或液化氣體之化學液體船及液化氣體船，應由船舶所有人或船長向船舶所在地航政機關申請檢查合格後，始得航行；其構造與穩度、安全設備、檢查費與證書費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、配合章節體系，將原條文第八十七條之九移列本條，且為明載運散裝危險有毒化學液體或液化氣體之化學液體船及液化氣體船航行應具備之要件，本條前段增列應由船舶所有人或船長向船舶所在地之航政機關申請檢查，經該機關檢查合格，始得航行之規定，且為配合現行船舶依相關規定收取規費之實務作業，授權法規項目增列檢查費與證書費之收取，並酌作文字修正。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "船舶所有人應於請領船舶國籍證書前，向船舶所在地航政機關申請船舶丈量及核發船舶噸位證書。",
      "reason": "一、條次變更。二、為精簡條文，整併原條文第三十六條及第三十八條規定，並酌作文字修正。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "船舶在國外建造或取得者，船舶所有人應請經主管機關委託之船舶所在地驗船機構丈量。依前項規定丈量後之船舶，應由所有人向航政機關申請核發船舶噸位證書。",
      "reason": "一、條次變更。本條為原條文第三十七條移列，第一項酌作文字修正。二、配合實務需要，增訂第二項有關申請核發船舶噸位證書之規定。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "自國外輸入之船舶，其原丈量程式與中華民國丈量程式相同者，免予重行丈量。自國外輸入之船舶，其原丈量程式與中華民國丈量程式不同者，仍應依規定申請丈量；船舶所有人於申請丈量、領有噸位證書前，得憑原船籍國之噸位證明文件，先行申請核發臨時船舶國籍證書。",
      "reason": "一、條次變更。本條為原條文第三十七條移列。二、為使條文規範內容具體明確，將「取得之外國船舶」修正為「自國外輸入之船舶」，並酌作文字修正。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "船舶所有人於船舶登記後，遇有船身型式、佈置或容量變更，或察覺丈量及噸位計算有錯誤時，應申請重行丈量並換發船舶噸位證書；其由航政機關發覺者，應由該機關重行丈量並換發船舶噸位證書。",
      "reason": "一、條次變更。二、為應業務需要，整併原條文第四十條及第四十一條規定，並酌作文字修正。"
    },
    {
      "num": "42.1",
      "zh": "第四十二條之一",
      "article": "船舶丈量之申請、丈量與計算、總噸位與淨噸位、船舶噸位證書之核換、補發、註銷或繳銷及丈量費之收取等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶丈量規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶丈量規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "非中華民國船舶自中華民國港口發航者，應由船長向該港之航政機關，送驗該船舶之噸位證書。未依前項規定送驗船舶噸位證書之非中華民國船舶，該港航政機關得命其限期改善，未改善完成前，不得離港。船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。",
      "reason": "一、條次變更。二、將原條文第四十二條移列本條第一項，並將「外國船舶」修正為「非中華民國船舶」。又實務上，船舶進出港口非僅限於因「裝載客貨」，尚有因修理、補給或人道等事由而進出港口，爰刪除「裝載客貨」等字。三、配合實務需要及依一九八二年聯合國海洋法公約之「船籍（旗）國管轄原則」規定，刪除原條文後段有關另行丈量之規定，並增訂第二項及第三項規定。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "船舶丈量之申請、丈量、總噸位與淨噸位之計算、船舶噸位證書之核發、換（補）發、廢止、撤銷或繳銷、丈量費與證書費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第四十二條之一移列。二、配合行政機關管理作業所需，及現行船舶依相關規定收取規費之實務作業，授權法規項目增列船舶噸位證書之廢止、撤銷，並酌作文字修正。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "船舶載重線為最高吃水線，船舶航行時，其載重不得超過該線。",
      "reason": "條次變更，本條為原條文第四十四條移列，內容未修正。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "船舶應具備載重線證書。但依第五十一條所定規則規定，在技術上無勘劃載重線必要者，不在此限。",
      "reason": "一、條次變更。本條為原條文第四十三條移列。二、配合實務管理需要，酌作文字修正，俾資精簡。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "船舶所有人應向船舶所在地航政機關申請勘劃載重線後，由該機關核發船舶載重線證書。船舶載重線證書有效期間，以五年為限；船舶所有人應於期滿前重行申請特別檢查，並換領證書。",
      "reason": "一、條次變更。二、原條文第四十五條第一項規定移列本條第一項，且為明確規定申請人身分，刪除「或船長」文字，並酌作文字修正。三、原條文第四十五條第二項，已於修正條文第八十四條規範，爰予刪除。四、為精簡條文，原條文第四十六條移列本條第二項；並配合實務作業，刪除「或船長」文字。另因載重線勘劃為修正條文第二十三條第二項檢查範圍之一，爰將「特別查驗」修正為「特別檢查」。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "船舶載重線經勘劃或特別檢查後，船舶所有人應於每屆滿一年之前後三個月內申請施行定期檢查；船舶所在地航政機關應於定期檢查合格後，在船舶載重線證書上簽署。",
      "reason": "一、條次變更。本條為原條文第四十七條移列。二、為使明確規範本條申請人，爰刪除「或船長」文字，並酌作文字修正。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "船舶有下列各款情形之一者，不得航行：一、應勘劃載重線之船舶而未勘劃。二、船舶載重線證書有效期間屆滿。三、應重行勘劃載重線而未勘劃。四、船舶載重超過船舶載重線證書所規定之最高吃水線。",
      "reason": "一、條次變更。本條為原條文第四十八條移列。二、因應實務管理之需，增訂第四款規定，並酌作文字修正。"
    },
    {
      "num": "49.1",
      "zh": "第四十九條之一",
      "article": "船舶載重線勘劃之查驗、勘劃、船舶載重線勘劃證書之核換、補發、註銷或繳銷、航行國際間船舶勘劃載重線之條件、航行國際間船舶之乾舷、航行國際間裝載木材甲板貨物船舶之載重線、客船艙區劃分載重線、航行沿海與內水船舶載重線、地帶、區域與季節期間及勘劃費之收取等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶載重線勘劃規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶載重線勘劃規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "依國際載重線公約或船籍國法律之規定應勘劃載重線之非中華民國船舶，自中華民國港口發航，該船船長應向該港航政機關，送驗該船舶之載重線證書或豁免證書。有下列各款情形之一者，該港航政機關得命其限期改善，未改善完成前，不得離港：一、未能送驗船舶載重線證書或載重線豁免證書，或證書失效。二、船舶載重超過船舶載重線證書所規定之最高吃水線。三、載重線之位置與船舶載重線證書所載不符。四、應重行勘劃載重線而未勘劃。船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。",
      "reason": "一、條次變更。本條為原條文第四十九條移列。二、第一項序言之「外國船舶」修正為「非中華民國船舶」，並刪除「裝載客貨」，俾應實務上，因修理、補給或人道事由而進港之船舶管理所需。另將「該港航政主管機關得令其暫時停止航行」修正為「該港航政機關得命其限期改善，未改善完成前，不得離港」，俾資明確並符合一九八二年聯合國海洋法公約「船籍（旗）國管轄原則」規定，併就各款規定酌作文字修正。三、第一項第二款之「限制」，實務上係指「最高吃水線」，爰予修正。四、第二項配合第一項之修正，並參酌修正條文第四十三條規定，將「複查」修正為「申復」，並酌作文字修正。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "船舶載重線之檢查、勘劃、船舶載重線證書之核發、換（補）發、廢止、撤銷或繳銷、航行國際間船舶勘劃載重線之條件、航行國際間船舶之乾舷、航行國際間裝載木材甲板貨物船舶之載重線、客船艙區劃分載重線、航行國內航線船舶載重線、地帶、區域與季節期間、勘劃費、證書費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第四十九條之一移列。二、本條前段所定之「船舶載重線勘劃之查驗」，其中「勘劃」係屬贅字，爰予刪除，並修正為「船舶載重線之檢查……」，另依實際證書名稱，修正「船舶載重線勘劃證書」為「船舶載重線證書」。三、配合行政機關管理作業所需，及現行船舶依相關規定收取規費之實務作業，授權法規項目增列廢止、撤銷船舶載重線證書，及收取證書費，並酌作文字修正。"
    },
    {
      "num": "51.1",
      "zh": "第五十一條之一",
      "article": "船舶設備之檢查與證書、各級船舶救生設備、救火設備、燈光音號與旗號設備、航行儀器設備、無線電信設備、居住與康樂設備、衛生與醫藥設備、通風設備、冷藏設備、貨物裝卸設備、排水設備、操舵、起錨與繫船設備、帆裝、纜索設備、危險品與大量散裝貨物之裝載儲藏設備、海上運送之貨櫃及其固定設備等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶設備規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶設備規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "客船所有人應向船舶所在地航政機關，申請核發客船安全證書。非領有客船安全證書，不得搭載乘客。航政機關依船舶設備、水密艙區及防火構造，核定乘客定額及適航水域，並載明於客船安全證書。客船搭載乘客不得超過依前項核定之乘客定額，並不得在依前項核定適航水域以外之水域搭載乘客。",
      "reason": "一、原條文移列本條第一項，並酌作文字修正。二、原條文第五十三條文移列本條第二項，並修正如下：(一)依國際公約規定，核定客船乘客定額及適航水域主要之考量依據，為船舶設備、水密艙區及防火構造，爰將「客運供需情形」修正為「防火構造」。(二)另原條文第五十三條旨在規範客船適航水域之航政管理，非港埠之港務管理，爰將「客運港口」修正為航政管理「適航水域」，並酌作文字修正，俾資明確。三、為策客船載客航行安全，增列第三項規定，俾應週延。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "客船安全證書之有效期間以一年為限，由航政機關視其適航性核定。客船安全證書記載事項變更或證書之有效期間屆滿前一個月內，客船所有人應申請換發。客船安全證書有效期間屆滿，於換發證書前，不得搭載乘客。",
      "reason": "一、條次變更。二、原條文第五十五條第一項移列為本條第一項，另為與國際接軌，將「客船證書」修正為「客船安全證書」並酌作文字修正。三、另為精簡條文，將原條文第五十六條酌作文字修正後，移列本條第二項。四、為策客船載客航行安全需要，增列第三項。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "航行國外之客船，應於發航前，由航政機關查明其適航性後，始得航行。航行國內之客船，應由客船所在地航政機關視其適航性，不定期抽查，每年不得少於三次。",
      "reason": "一、條次變更。本條為原條文第六十條移列。二、第一項之「認可」修正為「其適航性」，意指船舶發航前及發航時，應具備下列必要條件：1.船舶安全航行之能力；2.配置船舶相當船員、設備及供應；3.使貨艙、冷藏室及其他供載運貨物部分適合於受載、運送與保存；另酌作文字修正，俾資精簡。三、第二項「前項以外之客船」修正為「航行國內之客船」，俾與第一項規範主體區隔。另應業務實需，「免費」修正為「不定期」。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "非中華民國船舶在中華民國港口搭載乘客時，該船船長應向船舶所在地航政機關送驗客船安全證書，非經查明適航性，不得搭載乘客。未依前項規定送驗客船安全證書之非中華民國船舶，該港航政機關得命其限期改善，未改善完成前，不得離港。船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。",
      "reason": "一、條次變更。本條為原條文第六十一條移列。二、為律明規範對象，「外國船舶」修正為「非中華民國船舶」，且實務上，非中華民國船舶進出我國港口，包括國際港口及國內港口，爰將「中華民國國際港口」修正為「中華民國港口」，又「載客有效證書」修正為「客船安全證書」，俾具體明確；另「認可」修正為「適航性」。三、配合實務需要及符合一九八二年聯合國海洋法公約「船籍（旗）國管轄原則」規定，另增列第二項及第三項規定。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "客船之檢查與航前查驗、穩度、乘客艙室、乘客定額、淡水與膳宿、衛生設施、兼載貨物、應急準備、客船安全證書核發、換（補）發、廢止、撤銷或繳銷、檢查費與證書費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第六十一條之一移列。二、原條文中有關「客票、行李」及「船上秩序」業務，非屬船舶法規範範疇，爰予刪除。三、配合行政機關管理作業所需，及現行船舶依相關規定收取規費之實務作業，授權法規項目增列證書核發、換（補）發、廢止、撤銷或繳銷、檢查費與證書費之收取，並酌作文字修正。四、為與國際接軌，將「客船證書」，修正為「客船安全證書」；另刪除臨時客船證書之規定。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "貨船應由船舶所有人或船長向航政機關申請核准後，始得兼搭載乘客；其乘客定額、乘客房艙、貨船搭客證書核發、換（補）發、廢止、撤銷或繳銷、檢查、收費與管理及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。二、配合章節體例，原條文第八十七條之五移至本條。三、貨船應經航政機關核准後，始得兼搭載乘客，爰於本條前段明定。四、原條文有關「客票、行李」及「船上秩序」業務，非屬船舶法規範範疇，爰予刪除。五、配合行政機關管理作業所需，授權法規項目增列增列證書之廢止、撤銷或繳銷，並酌作文字修正。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "遊艇之檢查、丈量經主管機關認可之國內外機構驗證後，由遊艇所在地之航政機關辦理；其登記或註冊、發證，由遊艇船籍港或註冊地航政機關辦理。自國外輸入之遊艇或現成船舶使用目的變更為遊艇者，其船齡不得超過依第七十一條所定規則規定之年限。",
      "reason": "一、本條新增。二、第一項明定負責辦理遊艇檢查、丈量、登記或註冊、發證或給照之主管機關。三、為杜絕次等遊艇引入國內水域，於第二項規範自國外輸入遊艇或申請現成船舶使用目的變更為遊艇，其船齡不得超過依第七十一條所定規則規定之年限。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "遊艇檢查分特別檢查、定期檢查、臨時檢查及自主檢查。遊艇符合下列規定者，始得航行：一、檢查合格。二、全船乘員人數未逾航政機關核定之定額。三、依規定將設備整理完妥。",
      "reason": "一、本條新增。二、明定遊艇檢查之種類及遊艇得以航行之條件。三、第二項第二款所稱全船乘員人數，包括駕駛、助手及其他搭乘人員在內。四、第二項第三款所稱「將設備整理完妥」，指將修正條文第七十一條所定規則中有關之設備整備妥適。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "非自用遊艇，應依第五章規定勘劃載重線；自用遊艇，免勘劃載重線。",
      "reason": "一、本條新增。二、明定遊艇勘劃載重線之原則。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "遊艇有下列情形之一者，其所有人應申請施行特別檢查：一、新船建造完成後。二、自國外輸入。三、船身經修改或換裝推進機器。四、變更使用目的或型式。五、特別檢查有效期間屆滿。遊艇經特別檢查合格後，航政機關應核發或換發遊艇證書，其有效期間，以五年為限。但全長未滿二十四公尺之自用遊艇，其遊艇證書無期間限制。",
      "reason": "一、本條新增。二、明定遊艇特別檢查之時機。三、第一項第三款所稱「船身修改」，係指船身型式、佈置或容量等有變更者。四、實務上特別檢查有建造中特別檢查、第一次特別檢查及每五年特別檢查等三種；為維護大眾公共安全、保障船舶航行安全及兼顧觀光活動之推展需要，適度放寬「全長未滿二十四公尺之自用遊艇」檢丈標準，僅對其施行建造中特別檢查及第一次特別檢查，而無每五年特別檢查之適用，爰於第二項但書規定前述遊艇之遊艇證書無期間限制，即不適用第一項第五款之規定。"
    },
    {
      "num": "61.1",
      "zh": "第六十一條之一",
      "article": "客船之檢查與航前查驗、穩度、乘客艙室、乘客定額、淡水與膳宿、衛生設施、客票、行李、兼載貨物、船上秩序、應急準備、臨時客船及客船證書等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「客船管理規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「客船管理規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "遊艇所有人依前條第一項第一款至第三款規定，申請施行特別檢查時，應依規定同時申請丈量船舶之容積。",
      "reason": "一、本條新增。二、明定申請遊艇丈量之時機。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "遊艇所有人申請前條特別檢查及丈量，應檢送承造船廠之出廠證明或遊艇來源證明。前項證明，包括船體結構相關圖說及主機、推進機、引擎、輔機等機器來源證明。量產製造之遊艇，經造船技師辦理簽證，遊艇所在地航政機關得不經特別檢查，逕依該造船技師簽發之出廠簽證合格證明登記或註冊，並發給遊艇證書。",
      "reason": "一、本條新增。二、明定申請遊艇特別檢查與丈量應檢送之文件及量產製造遊艇之檢驗規定。"
    },
    {
      "num": "63.1",
      "zh": "第六十三條之一",
      "article": "動力小船，除前條規定外，應由持有小船駕駛證之駕駛人充任駕駛，始得航行。",
      "reason": "為策小船航行安全，特增訂本條。至其駕駛證之取得，應經測驗合格，則於本法第八十七條第一項授權交通部訂定之小船管理規則中予以規定。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "遊艇之特別檢查，應包括對船身、穩度、推進機器與軸系及安全設備之檢查。但新建遊艇之特別檢查，應依據遊艇製造廠商之設計圖及安全設備檢查。",
      "reason": "一、本條新增。二、明定遊艇特別檢查之範圍。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "下列遊艇之所有人，應自特別檢查合格之日起，每屆滿二年六個月之前後三個月內，向遊艇所在地航政機關申請施行定期檢查：一、非自用遊艇。二、全長二十四公尺以上之自用遊艇。三、全長未滿二十四公尺，且乘員人數十二人以上之自用遊艇。遊艇船齡在十二年以上者，應於船齡每屆滿一年前後三個月內，申請實施定期檢查。遊艇經定期檢查合格後，航政機關應於遊艇證書上簽署。",
      "reason": "一、本條新增。二、審酌海上運具潛在風險因面對海象等不確定因素，其兇險度高，為維護遊艇航行安全，爰依遊艇種類，分別規定不同期限之定期檢查，及檢查合格後，由航政機關於遊艇證書上簽署。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "全長未滿二十四公尺，且乘員人數未滿十二人自用遊艇之所有人，應自遊艇特別檢查合格之日起每屆滿一年之前一個月內，自主檢查並填報自主檢查表，併遊艇證書送船籍港或註冊地航政機關備查。自用遊艇未依前項規定辦理者，不得航行。遊艇經依第二十七條第一項規定臨時檢查合格後，航政機關應於遊艇證書註明。",
      "reason": "一、本條新增。二、為策自用遊艇之安全，爰仿照加拿大制度，於第一項規定全長未滿二十四公尺，且乘員人數未滿十二人之自用遊艇所有人，應依航政機關制定之自主檢查表自行施行檢查，並於自主檢查後將檢查表，併遊艇證書送航政機關備查，第二項並明定未依規定辦理者，不得航行。三、至遊艇之臨時檢查事宜則規定於第三項，遊艇經依修正條文第二十七條第一項規定合格後，由航政機關於遊艇證書上註明。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "遊艇於檢查合格及丈量後，所有人應於三個月內依下列規定，向航政機關申請登記或註冊：一、總噸位二十以上之遊艇，依船舶登記法規定辦理登記。二、總噸位未滿二十之遊艇，依第七十一條所定規則辦理註冊。前項第一款遊艇登記後，航政機關應核發船舶登記證書。",
      "reason": "一、本條新增。二、明定遊艇所有人於遊艇檢查合格及丈量後，應於三個月內依遊艇之噸位分別辦理登記或註冊，登記後並由航政機關核發登記證書。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "經登記或註冊之遊艇，遇滅失、報廢、喪失中華民國國籍、失蹤滿六個月或沉沒不能打撈修復者，遊艇所有人應自發覺或事實發生之日起四個月內，向船籍港或註冊地航政機關辦理遊艇廢止登記或註冊；其遊艇證書及船舶登記證書，除已遺失者外，並應繳銷。",
      "reason": "一、本條新增。二、明定遊艇廢止登記或註冊之手續及繳銷遊艇證書及船舶登記證書之時機。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "遊艇所有人未依前條規定申請廢止登記或註冊及繳銷證照，經船籍港或註冊地航政機關命於一個月內辦理，屆期仍不辦理而無正當理由者，得由該機關逕行廢止其登記或註冊，並註銷其遊艇證書及船舶登記證書。",
      "reason": "一、本條新增。二、明定廢止遊艇登記或註冊，並註銷其遊艇證書及船舶登記證書之時機。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "遊艇不得經營客、貨運送、漁業，或供娛樂以外之用途。但得從事非漁業目的釣魚活動。遊艇活動未涉及入出境者，於出海前填具相關船舶、航行及人員等資訊，向出海港之海岸巡防機關以電子郵件、傳真或現場等方式報備，其相關表格、程序由海岸巡防機關定之。遊艇入出國境涉及關務、入出境、檢疫、安全檢查程序之辦法，由主管機關會商相關機關定之。外國籍遊艇入境應於四十八小時內提出申請，內政部應於申請後二十四小時內為准駁處分。",
      "reason": "一、本條新增。二、明定遊艇不得經營客貨運送、漁業，或供娛樂以外之用途，如以營運獲利為目的，即應改依客船標準檢驗及經營管理。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "遊艇所有人應依主管機關所定保險金額，投保責任保險，未投保者，不得出港。遊艇之檢查、丈量、設備、限載乘員人數、投保金額、船齡年限、適航水域、遊艇證書、註冊、相關規費之收取及其他應遵行事項之規則，由主管機關定之。各級商港、漁港、海岸、河川轄管機關，應於轄區適當地點設置遊艇停泊及遊艇拖吊升降區域，並依相關法令規劃建設及管理。",
      "reason": "一、本條新增。二、增訂有關遊艇事項規則規定之法源。三、本條所稱「適航水域」，指經航政機關核定適合遊艇航行之水域（如內水、沿海或外海等）。四、本條所稱「相關規費」，指檢查、丈量、註冊、證照之費用。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "自用遊艇，除本章、第一章、第二十三條第二項、第二十四條第一項、第二十七條第一項、第二十八條、第二十九條第一項、第三十條、第三十二條、第四十條第一項、第四十一條第一項與第二項前段、第八十四條第一項、第八十九條、第九十一條至第九十五條、第九十七條第一款及第九十九條至第一百零二條規定外，不適用本法之規定。非自用遊艇，除本章、第一章、第二十三條第二項、第二十四條第一項、第二十七條第一項、第二十八條、第二十九條第一項、第三十條、第三十二條、第四十條第一項、第四十一條第一項與第二項前段、第五章、第八十四條第一項、第八十九條、第九十一條至第九十五條、第九十七條第一款及第九十九條至第一百零二條規定外，不適用本法之規定。",
      "reason": "一、本條新增。二、遊艇雖屬船舶之一種，惟因其性質特殊，不宜全部適用本法之規定，爰於本條依遊艇種類，分別規定其得適用之條文。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "小船之檢查、丈量，由小船所在地航政機關辦理；其註冊、給照，由小船註冊地航政機關辦理；非經領有航政機關核發之小船執照，不得航行。主管機關因業務需要，得將小船檢查、丈量業務，委託驗船機構或領有執照之合格造船技師辦理。造船技師為小船之設計者，應迴避檢查、丈量同一艘小船；未迴避委託檢查、丈量者，除應終止委託外，其檢查、丈量結果無效。第一項由航政機關辦理之規定，其施行日期，由行政院定之。",
      "reason": "一、條次變更。二、為提昇小船檢查、丈量品質，小船之檢查、丈量、註冊及給照均由各港務局辦理，爰將原條文第六十二條及第六十三條規定整併為本條第一項，並刪除由直轄市、縣（市）政府辦理之規定，並酌作文字修正，俾應週延。三、應業務委託需要，增訂第二項及第三項有關小船檢查、丈量業務之委託及迴避規定。四、本條第一項規定，因涉及交通部各港務局接辦原由各地方政府辦理之小船檢查、丈量、註冊及給照業務，為規劃籌設所需，爰增訂第四項，規定第一項之施行日期由行政院定之。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "小船之檢查，分特別檢查、定期檢查及臨時檢查。小船符合下列規定者，始得航行：一、檢查合格。二、載客人數未逾航政機關依第八十一條規定核定之定額。三、依規定將設備整理完妥。",
      "reason": "一、條次變更。本條為原條文第六十四條移列。二、參照修正條文第二十三條立法體例，修正本條第一項，並增訂第二項，符合相關規定之小船，始得航行。三、第二項第三款所稱「將設備整理完妥」，指將修正條文第八十三條第二項所定規則規定之設備整備妥適。"
    },
    {
      "num": "74.1",
      "zh": "第七十四條之一",
      "article": "小船之經營、管理、檢查、丈量、設備、載客、註冊、小船執照之核換、補發、註銷或繳銷及規費等事項之規則，由交通部定之。小船船體、主機、副機與艉軸系、電機設備、排水設備、舵機、錨機與繫泊設備、救生設備、救火設備與防火措施、起居與逃生設備、航海用具及其他附屬用具之檢查等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「小船管理規則」、「小船檢查規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「小船管理規則」、「小船檢查規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "小船有下列情形之一者，其所有人應申請施行特別檢查：一、新船建造。二、自國外輸入。三、船身經修改或換裝推進機器。四、變更使用目的或型式。五、特別檢查有效期間屆滿。小船經特別檢查合格後，航政機關應核發或換發小船執照。",
      "reason": "一、條次變更。本條為原條文第六十五條移列。二、原條文移列第一項，序文酌作文字修正，各款修正如下：(一)原條文第一款分列為第一款及第二款，並酌作文字修正。(二)新增第三款規定船身經修改或換裝推進機器，亦應申請施行特別檢查，所稱「船身修改」，係指船身型式、佈置或容量等有變更者。(三)原條文第二款移列第四款，並酌作文字修正。(四)參照修正條文第二十五條規定，增訂第五款。(五)原條文第三款有關船舶遭受嚴重損害經修復者，因涉及適航性之疑義，依修正條文第二十七條第一項規定，應屬臨時檢查項目，爰予刪除。三、新增第二項定，小船經特別檢查合格後，航政機關應核發或換發小船執照。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "小船有前條第一項第一款或第二款情形，應申請丈量；經丈量之小船，因船身修改致船體容量變更者，應重行申請丈量。",
      "reason": "條次變更，本條為原條文第六十八條移列，並配合修正條文第七十五條規定，酌作文字修正。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "新建造或自國外輸入之小船，經特別檢查合格及丈量後，所有人應檢附檢查丈量證明文件，向航政機關申請註冊、給照。量產製造之小船，經主管機關委託之驗船機構辦理小船製造工廠認可、型式認可及產品認可者，小船所在地航政機關得不經特別檢查，逕依該驗船機構簽發之出廠檢驗合格證明註冊，並發給執照。",
      "reason": "一、條次變更。二、為符實務管理程序，將原條文第七十一條修正移列第一項。三、為保障人民權益，將小船管理規則第八條第二項規定，提昇至本條第二項規定。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "小船經特別檢查後，其所有人應依下列時限，申請施行定期檢查：一、載客動力小船：應於每屆滿一年之前後三個月內。二、非載客動力小船：應於每屆滿二年之前後三個月內。三、非動力小船：應於每屆滿三年之前後三個月內。小船經定期檢查合格後，航政機關應於小船執照簽署。小船經依第二十七條第一項規定臨時檢查合格後，航政機關應於小船執照註明。",
      "reason": "一、條次變更。二、原條文第六十六條移列第一項，並修正將動力小船之定期檢查期限，區分為三種：1.載客動力小船：予以嚴格管理，應於特別檢查後，每屆滿一年之前後三個月內，申請施行定期檢查，以確保乘客之安全；2.非載客動力小船：應於特別檢查後每屆滿二年之前後三個月內，申請施行定期檢查；3.非動力小船：維持現行規定，仍應於特別檢查後，每屆滿三年之前後三個月內施行定期檢查。三、原條文第一項所稱「載客動力小船」，係指以載運乘客而營業為主要目的之總噸位未滿二十之動力船舶。四、增訂第二項及第三項，分別規定小船經定期檢查及臨時檢查合格後，航政機關應分別於小船執照簽署或註明。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "小船所有人申請檢查、丈量，航政機關應派員前往就地實施或通知至指定港口辦理。",
      "reason": "一、條次變更。本條為原條文第六十九條移列。二、配合修正條文第七十三條規定及實務作業之需，酌作文字修正，俾資精簡明確。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "供載運客貨之小船，應勘劃最高吃水尺度，標明於船身舯部兩舷外板上。但因設計、構造、型式、用途或性能特殊，未能勘劃，經航政機關核准者，不在此限。小船經勘劃有最高吃水尺度者，航行時，其載重不得超過該尺度。",
      "reason": "一、條次變更。本條為原條文第七十條移列。二、為維航行安全，並配合修正條文第七十三條規定，酌作文字修正，另增列第一項但書規定，俾使條文具體明確。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "載客小船應由其所有人向航政機關申請檢查；經航政機關檢查合格，核定乘客定額及適航水域，並於小船執照上註明後，始得載運乘客。",
      "reason": "一、條次變更。本條為原條文第七十二條移列。二、參照修正條文第五十二條第二項規定，將「客運口岸」修正為「適航水域」，並配合原條文第七十三條規定，酌作文字修正。三、本條所稱「載客小船」，係指以載運乘客而營業為主要目的，且總噸位未滿五十之非動力船舶，或總噸位未滿二十之動力船舶。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "小船，除本章、第一章、第二十三條第二項、第二十四條第一項、第二十七條第一項、第二十八條、第四十條第一項、第四十一條第一項與第二項前段、第八十九條、第九十條第二項、第九十二條至第九十四條、第九十七條第一款及第九十八條至第一百零二條規定外，不適用本法之規定。",
      "reason": "一、條次變更。本條為原條文第七十四條移列。二、為應實務，並配合本次修正相關條文之內容及條次，修正本條所引條次。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "小船之乘客定額、應急準備、註冊、小船執照之核發、換（補）發、廢止或繳銷、規費之收取及其他應遵行事項之規則，由主管機關定之。小船船體、主機、副機與艉軸系、電機設備、排水設備、舵機、錨機與繫泊設備、救生設備、消防設備與防火措施、起居與逃生設備、航海用具與其他附屬用具之檢查、丈量、檢查費與丈量費之收取及其他應遵行事項之規則，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第七十四條之一移列。二、第一項修正如下：(一)船舶法旨在規範載具硬體設備標準，而小船之經營、管理，係屬業別管理，非屬船舶法規範範疇，爰予刪除。(二)小船檢查規則內已對小船之檢查與設備有所規範，爰將小船管理規則之檢查、丈量與設備移列第二項之授權法規項目，俾統一法規之規範事項。(三)配合行政機關管理作業所需，授權法規項目增列廢止小船執照，並酌作文字修正。(四)為符安全管理需求，比照客船管理標準，增訂「應急準備」。三、第二項配合修正條文第二十四條第一項規定，將「救火設備」修正為「消防設備」，並配合現行船舶依相關規定收取規費之實務作業，於授權法規項目增列相關費用之收取，另酌作文字修正。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "主管機關因業務需要，得委託驗船機構辦理下列事項：一、船舶檢查、丈量及證書之發給。二、各項國際公約規定之船舶檢驗及證書之發給。三、船舶載重線之勘劃、查驗及證書之發給。驗船機構受委託執行前項業務時，應僱用驗船師主持並簽證。",
      "reason": "一、條次變更。二、整併原條文第四十五條第二項及第八十七條之一規定，列為第一項，並就委託事項分款列明，及酌作文字修正，俾資明確。至有關委託事項公告規定，本當依行政程序法規定辦理，無需於本法重複規定，爰予刪除。三、原條文第八十七條之一第二項有關受委託驗船機構授權法源，考量世界各國多係委託一家驗船機構對外代表其國家執行驗船業務，我國亦然，而未來委託二家以上驗船機構對外代表國家執行業務之可能性甚低，故可依行政程序法第十六條、第三章、交通部審查交通事務財團法人設立許可及監督要點規定辦理，毋庸再行另為規定，爰予刪除；至有關驗船師執業證書之核發、換（補）發、廢止等事項之授權法源，另增訂於修正條文第八十八條，原條文第八十七條之一第二項規定爰予刪除。四、為確保驗船機構執行受託業務之品質，爰增列第二項。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "中華民國國民經驗船師考試及格，向航政機關申請發給執業證書，始得執業。驗船師執業期間，不得同時從事公民營船舶運送業、船務代理業或造船廠等與驗船師職責有關之工作。",
      "reason": "一、本條新增。二、規範驗船師應經考試及格並領有執業證書，始得職業，及執業期間禁止從事之工作範圍。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "驗船師執業證書有效期間五年；領有該執業證書之驗船師，應於執業執照有效期間屆滿一個月前，檢具原領執業證書及服務經歷證明文件，申請換發執業證書。",
      "reason": "一、本條新增。二、規範驗船師執業證書有效期間及證書之換發程序。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "有下列各款情形之一者，不得為驗船師；其已充任驗船師者，撤銷或廢止其驗船師執業證書：一、犯內亂、外患罪，經判決確定。二、因業務上有關之犯罪行為，受一年有期徒刑以上刑之判決確定，而未宣告緩刑。三、依考試法規定，經撤銷或廢止考試及格資格。四、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師認定不能執行業務。五、受監護或輔助之宣告，尚未撤銷。六、受破產之宣告，尚未復權。七、年逾六十五歲。",
      "reason": "一、本條新增。二、規範不得為驗船師之事由，及已充任者，應撤銷或廢止其驗船師執業證書。"
    },
    {
      "num": "87.1",
      "zh": "第八十七條之一",
      "article": "交通部因業務上需要，得委託驗船機構辦理有關海上人命安全國際公約規定之船舶檢驗及發給公約規定之證書，並應將委託事項公告之。小船之檢查、丈量，亦得委託驗船機構辦理。受委託驗船機構之資格條件與其檢驗之認可、撤銷、廢止、監督、國際公約證書之簽發、驗船師資格與執業證書之核發、註銷及驗船費之收取等事項之辦法，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「驗船機構監督辦法」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，並依行政程序法第十五條、第十六條及國際海事組織之國際公約規定，爰增訂本條，明列「驗船機構監督辦法」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.10",
      "zh": "第八十七條之十",
      "article": "其他有關船舶技術與管理規則或辦法，交通部得參照有關國際公約或協定及其附約所訂標準、建議、辦法或程式，報請行政院核准採用。",
      "reason": "一、本條新增。二、第八十七條第二項移列至本條。"
    },
    {
      "num": "87.2",
      "zh": "第八十七條之二",
      "article": "船舶船名、船籍港名、船舶號數、吃水尺度、載重線標誌、船舶總噸位與淨噸位及其他標誌設置等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶標誌設置規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶標誌設置規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.3",
      "zh": "第八十七條之三",
      "article": "船舶裝載大量散裝穀類之裝載基本條件、假定傾側力矩之計算、防動裝置及穩固設施等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶散裝穀類裝載規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶散裝穀類裝載規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.4",
      "zh": "第八十七條之四",
      "article": "船舶載運危險品之包裝、標記與標籤、裝載文件、裝載運送及裝載檢查等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶危險品裝載規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「船舶危險品裝載規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.5",
      "zh": "第八十七條之五",
      "article": "貨船得兼搭載乘客，其乘客定額、客票、乘客房艙、行李、船上秩序、貨船搭客證書核換、補發、檢查、收費及管理等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於交通部訂定之「國際航線貨船搭客管理規則」為職權命令，為應國內航線貨船業務之需，爰增訂本條，明列「貨船搭客管理規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.6",
      "zh": "第八十七條之六",
      "article": "客船為有效艙區劃分，其水密艙區劃分許可長度與特別條件、客船於受損狀態下之穩定、艙區劃分之水密裝置及長度未滿二十四公尺之特別條件等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「客船艙區劃分規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，爰增訂本條，明列「客船艙區劃分規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.7",
      "zh": "第八十七條之七",
      "article": "水翼船、氣墊船與其他特種船舶之檢查、構造、裝置與設備、乘客艙室與乘客定額、客票、船員、船上秩序及證書、檢查費之收取等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「水翼船管理規則、氣墊船管理規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，並為應國際海事組織國際公約規定，爰增訂本條，明列「水翼船管理規則、氣墊船及其他特種船舶管理規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.8",
      "zh": "第八十七條之八",
      "article": "船舶防火構造之分級、各等級之構造等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「船舶防火構造規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，並為應國際海事組織國際公約規定，爰增訂本條，明列「船舶防火構造規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": "87.9",
      "zh": "第八十七條之九",
      "article": "載運散裝危險之有毒化學液體或液化氣體之化學液體船、液化氣體船與其他特殊船舶之構造與穩度及安全設備等事項之規則，由交通部定之。",
      "reason": "一、本條新增。二、鑑於第八十七條第一項授權交通部訂定「液化氣體船、化學液體船構造與設備規則」，與司法院釋字第三一三號等解釋要求具體明確之意旨未盡相符，並為應國際海事組織國際公約規定，爰增訂本條，明列「液化氣體船、化學液體船構造及其他特殊船舶構造與設備規則」之訂定內容，使授權訂定該規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "驗船師執業證書之核發、換（補）發、廢止、撤銷或繳銷、規費之收取及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "一、本條新增。二、規範驗船師執業證書核發及管理之授權法源。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "違反第八條規定者，由航政機關處船舶所有人、船長、遊艇駕駛或小船駕駛新臺幣三萬元以上三十萬元以下罰鍰，並得命其立即離港。",
      "reason": "一、條次變更。本條為原條文第七十六條移列。二、配合相關條次變更，修正所引條號。三、為符刑法最後手段性原則，考量法益保護位階不同，將原刑罰改為行政罰，並酌作文字修正。四、為符比例原則，原「其情節重大者，並得沒收其船舶及所載貨物」修正為「命其立即離港」。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "違反第五十二條機關處客船所有人或船長新臺幣一萬五千元以上十五萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。違反第七十四條第二項第二款規定者，由航政機關處小船所有人或小船駕駛新臺幣一萬五千元以上十五萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。",
      "reason": "一、條次變更。二、為精簡條文，整併原條文第八十一條及第八十三條規定。三、因原第八十一條第一款規範內容，與修正條文第九十三條相同，為免重複，爰予刪除。四、另原第八十一條第二款規範事項，已訂於修正條文第二十三條第三項、第五十九條第二項第三款及第七十四條第二項第三款，其罰責訂於修正條文第九十二條、第九十七條及第九十八條，為免重複，爰予刪除。五、為遏止船舶違規載客，維護船舶航安，確保乘客生命安全，將原條文第八十一條第三款內容，移列至本條第一項，並加重其罰鍰額度。六、將原條文第八十三條第二款規定，移列至第二項，並酌作文字修正。七、原條文第八十三條第一款、第三款、第四款、第六款及第七款，已於修正條文第九十八條規範，爰不再重複規定。八、配合原條文第六十三條之一、第七十三條之刪除，刪除原條文第八十三條第五款及第八款。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "違反第五十九條第二項第二款或第七十條第一項規定者，由航政機關處遊艇所有人或遊艇駕駛新臺幣一萬五千元以上十五萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。違反第六十六條第一項或第二項規定者，由航政機關處遊艇所有人或遊艇駕駛新臺幣三千元以上三萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。",
      "reason": "一、本條新增。二、明定遊艇違規超載、經營客貨運送、供娛樂以外之用途或未依規定自主檢查之罰責。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "違反第十五條第一項、第二十三條第三項、第二十五條第一項、第二十六條第一項、第二十七條第一項、第三十條、第三十九條、第四十二條前段、第四十九條、第五十二條第一項、第五十三條第二項或第三項規定者，由航政機關處船舶所有人、船長、遊艇駕駛或小船駕駛新臺幣六千元以上六萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。",
      "reason": "一、條次變更。本條為原條文第八十條移列。二、為精簡條文，配合相關條文條次之調整，修正所引條次後，另增列「命其禁止航行及限期改善；於改善完成後，始得放行」規定，俾強化處罰效果。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "違反第九條、第十一條第一項或第二項規定者，由航政機關處船舶所有人、船長、遊艇駕駛或小船駕駛新臺幣六千元以上六萬元以下罰鍰，並得命其限期改善。",
      "reason": "一、條次變更。二、為精簡條文，將規範性質相同之原條文第七十七條、第七十九條第一款及第八十一條第一款規定，併入本條。三、為符刑法最後手段性原則，考量法益保護位階不同，將原屬刑罰之原條文第七十七條規定，改為行政罰，並酌作文字修正。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "有下列情形之一者，由航政機關處船舶所有人、船長、遊艇駕駛或小船駕駛新臺幣六千元以上六萬元以下罰鍰：一、違反第六條、第七條或第二十條第二項規定。二、未依第十一條第三項所定期限申請船舶變更登記或註冊，或換發船舶相關證書。三、違反停止航行命令者。",
      "reason": "一、條次變更。二、整併原條文第七十八條及第七十九條於本條，及增列「船舶所有人、遊艇駕駛或小船駕駛」為處罰對象，並酌作文字修正。三、原第七十八條前段移列為本條第一款，並配合相關條文條次之調整，修正所引條次，另增列違反第二十條第二項之處罰規定；又為符比例原則，原條文第七十八條後段「其情節重大者，並得沒入其船舶」，予以刪除。四、配合修正條文第十一條規定，新增第二款規定。五、原條文第七十九條原第一款規定事項，實務上係指規範船舶硬體安全之檢查、丈量技術類適航性證書，爰予文字修正後，移列至規範性質相同之修正條文第九十三條，俾應明確。六、原條文第七十九條第二款有關無故不遵守指定航路之罰責規定，因不屬本法規範範疇，爰予刪除。七、原條文第七十九條第三款規定，移列於修正條文第九十二條有關違反第四十九條規定之處罰規定。八、原條文第七十九條第四款前段有關拒絕主管機關查驗之罰責規定，依現行實務執行情形，船長拒絕查驗後，即無法取得有效證書，如擅自發航者，應依原條文第七十九條第一項論處，而該條規定現已移列至修正條文第九十三條，爰予刪除。至原條文第七十九條第四款後段有關違反停止航行命令之罰責，則移列於本條第三款。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "違反第六十一條第一項、第六十二條、第六十五條第一項、第二項、第六十七條第一項或第六十八條規定者，由航政機關處遊艇所有人或遊艇駕駛新臺幣六千元以上六萬元以下罰鍰。",
      "reason": "一、本條新增。二、增訂遊艇未依規定申請特別檢查、丈量、定期檢查、臨時檢查、登記或註冊之罰責規定。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "驗船師違反第八十五條或第八十六條規定者，由航政機關處新臺幣六千元以上六萬元以下罰鍰。",
      "reason": "一、本條新增。二、規範驗船師違反有關應經考試及格並領有執業證書，始得職業，或執業期間禁止從事之工作範圍，或換發執業證書程序等規定之罰責。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "有下列情形之一者，由航政機關處船舶所有人或遊艇駕駛新臺幣三千元以上三萬元以下罰鍰：一、違反第十條第一項至第三項或第十四條規定而未申請變更、註冊者。二、違反第十七條規定，未於領得臨時船舶國籍證書之日起三個月內為船舶所有權登記。三、違反第十八條規定，未於領得臨時船舶國籍證書之日起三個月內申請換發或補發船舶國籍證書。四、違反第三十三條前段、第三十四條前段、第三十五條前段、第三十六條前段、第三十七條前段、第三十八條前段或第五十七條前段規定，未經航政機關許可、檢查合格、或核准而航行或兼搭載乘客。五、違反第五十九條第二項第一款及第三款規定。",
      "reason": "一、條次變更。本條為原條文第八十二條移列。二、合併原條文第一款及第二款規定為修正條文第一款，並配合相關條文條次之調整，修正所引條次。三、配合修正條文第十七條規定，新增第二款規定。四、配合原條文第三款所引條次變更，修正所引條次，並將未於領得臨時船舶國籍證書之日起「三十日內」申請換發或補發船舶國籍證書，修正為「三個月內」，並酌作文字修正後，移列為第三款。五、配合修正條文第三十三條前段、第三十四條前段、第三十五條前段、第三十六條前段、第三十七條前段、第三十八條前段或第五十七條前段規定，於第四款增訂相關罰責。六、配合修正條文第五十九條第二項第一款及第三款規定，新增第五款規定。七、為強化客船航安，將原第四款規範事項移至修正條文第九十二條有關違反第五十三條第二項規定，俾藉由提高罰鍰額度，強化客船安全性。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "有下列情形之一者，由航政機關處小船所有人或小船駕駛新臺幣三千元以上三萬元以下罰鍰：一、違反第七十三條第一項後段規定，未經領有航政機關核發之小船執照而航行。二、違反第七十四條第二項第一款、第三款、第七十五條第一項、第七十六條、第七十七條第一項、第七十八條第一項、第八十條第二項或第八十一條規定。",
      "reason": "一、條次變更。本條為原條文第八十三條移列。二、第一項序文，酌作文字修正，又本條各款均係以小船為規範客體，爰將「船舶所有人」修正為「小船所有人」，另增列「小船駕駛」，俾適用對象具體明確。三、配合原條文第六十二條及第六十三條整併為修正條文第七十三條，修正原條文第四款所引條次，並酌作文字修正後，移列為第一款。四、配合相關條文條次之調整，修正所引條次後，將原條文第一款、第三款、第六款及第七款整併移列至修正條文第二款。五、另因原條文第六十三條之一及第七十三條規定，已於本次修正中刪除，原配合刪除原條文第五款及第八款。六、為遏止船舶違規超載事件，維護船舶航安，確保乘客生命安全，爰將原條文第二款移列至修正條文第九十條第二項，並加重其罰鍰額度。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "同一船舶所有人、船長、遊艇駕駛或小船駕駛在一年內，有第九十條至第九十二條、第九十四條、第九十五條、第九十七條或第九十八條所列同一行為，經航政機關處分二次以上者，得併予該船七日以上一個月以下之停航處分。",
      "reason": "一、條次變更。本條為原條文第八十四條移列。二、本條適用之船舶包括國籍船舶、客船、小船、遊艇，為遏止船舶違規超載事件，維護船舶航行安全，確保乘客生命安全，原停航處分期間由原「七日以下」修正為「七日以上一個月以下」，並配合相關條文條次之調整，修正所引條次後，及酌作文字修正。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "本法關於船長或駕駛之處罰，於代理船長、駕駛或執行其職務者，準用之。本法關於船舶所有人之處罰，於船舶租用人，準用之。",
      "reason": "一、條次變更。本條為原條文第八十六條移列。二、配合法律用詞，「罰則」文字，修正為「處罰」，並酌作文字修正；因「船舶代理人」非行為義務人，爰刪除「、代理人或經理人」文字。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "其他有關船舶技術與管理規則或辦法，主管機關得參照有關國際公約或協定及其附約所訂標準、建議、辦法或程式，予以採用，並發布施行。",
      "reason": "一、條次變更。二、原條文第八十七條之十條文移列本條，並參照商港法第五十條及航業法第六十四條體例，將交通部報請行政院核准採用修正為主管機關予以採用，並發布施行，俾應業務實需。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "本法除另定施行日期者外，自公布日施行。",
      "reason": "一、條次變更。本條為原條文第八十九條移列。二、因修正條文第七十三條第一項所定由航政機關辦理之事宜，同條第四項已明定其施行日期，由行政院定之，爰配合修正本條。"
    }
  ]
}