{
  "status": "廢止",
  "name": "警察官任用條例",
  "revision": [
    {
      "date": "1935.10.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "警察機關公務員，除長警專門技術及普通行政人員外，依本條例任用之。前項所稱警察機關，謂首都警察廳、省警務處、省警察隊及各級公安局。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "簡任警察官，應就具有左列各款資格之一者任用之。一、現任或曾任警察機關或專辦理警察行政事務之簡任警察官，經甄別審查或考績合格者。二、現任或曾任警察機關或專辦理警察行政事務之最高級薦任警察官三年以上，經甄別審查或考績合格者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "薦任警察官，應就具有左列各款資格之一者任用之。一、經高等考試警察行政人員考試及格者。二、現任或曾任警察機關或專辦理警察行政事務之薦任警察官，經甄別審查或考績合格者。三、現任或曾任警察機關或專辦理警察行政事務之最高級委任警察官三年以上，經甄別審查或考績合格者。四、民國二十年九月前在內政部直轄警官高等學校畢業，並經國民政府核准發給薦任警察官候補證書者。五、在內政部直轄警官高等學校正科，或國外高級警官學校畢業，並有警察學專門著作，經審查合格者。六、在教育部認可之國內外大學法科畢業，有警察學專門著作，經審查合格，並在警察機關學習期滿者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "委任警察官，應就具有左列各款資格之一者任用之。一、經普通考試警察行政人員考試及格者。二、現任或曾任警察機關或專辦理警察行政事務之委任警察官，經甄別審查或考績合格者。三、現充各級警察機關警長服務三年以上，成績優良者。四、在內政部認可之國內外警官學校畢業者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "警察機關內所設保安警察隊隊長，除依照第三條、第四條規定之資格任用外，凡經軍政部認可之國內外軍官學校畢業，在國民政府統治下任校官二年以上，或尉官三年以上，具有警察學識或經驗者，得分別任為薦任職隊長或委任職隊長。但不得轉任其他警察官。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "簡任及薦任警察官之任用，由內政部核送銓敘部審查合格後，分別呈請國民政府任命之。委任警察官之任用，由該管官署核送銓敘機關審查合格後委任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "首都警察廳廳長之任用，得不適用本條例之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各種特務警察機關警察官之任用，準用本條例之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例所未規定事項，適用公務員任用法之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例施行細則，由銓敘部、內政部會同定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1937.6.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "警察官之任用，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "簡任警察官，應就具有左列各款資格之一者任用之：一、曾任簡任警察官或專辦警察行政事務之簡任官，經銓敘合格者。二、曾任最高級薦任警察官，或專辦警察行政事務之最高級薦任官三年以上，經銓敘合格者。三、在國內或認可之國外警官學校畢業，曾任最高級薦任警察官或專辦警察行政事務之最高級薦任官一年以上，經銓敘合格者。四、在國內或認可之國外警官學校畢業，於本條例施行前曾任薦任警察官或專辦警察行政事務之薦任官三年以上，成績卓著，經證明屬實者。五、在認可之國內外大學法律或政治學系畢業，曾任最高級薦任警察官，或專辦警察行政事務之最高級薦任官二年以上，經銓敘合格者。六、在認可之國內外大學法律或政治學系畢業，於本條例施行前曾任薦任警察官或專辦警察行政事務之薦任官四年以上，成績卓著，經證明屬實者。七、在國內或認可之國外軍事大學畢業，曾任最高級薦任警察官或專辦警察行政事務之最高級薦任官二年以上，經銓敘合格者。八、在國內或認可之國外軍事大學畢業，於本條例施行前，曾任薦任警察官或專辦警察行政事務之薦任官四年以上，成績卓著，經證明屬實者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "薦任警察官應就具有左列各款資格之一者任用之：一、經高等考試警察行政人員考試及格者。二、曾任薦任警察官或專辦警察行政事務之薦任官，經銓敘合格者。三、曾任最高級委任警察官或專辦警察行政事務之最高級委任官三年以上，經銓敘合格者。四、在國內或認可之國外警官學校畢業，曾任最高級委任警察官或專辦警察行政事務之最高級委任官一年以上，經銓敘合格者。五、在國內或認可之國外警官學校畢業，於本條例施行前曾任委任警察官或專辦警察行政事務之委任官三年以上，成績卓著，經證明屬實者。六、在認可之國內外大學法律或政治學系畢業，曾任最高級委任警察官或專辦警察行政事務之最高級委任官二年以上，經銓敘合格者。七、在認可之國內外大學法律或政治學系畢業，於本條例施行前曾任委任警察官或專辦警察行政事務之委任官四年以上，成績卓著，經證明屬實者。八、在國內或認可之國外軍事專門學校或軍官學校畢業，曾任最高級委任警察官或專辦警察行政事務之最高級委任官二年以上，經銓敘合格者。九、在國內或認可之國外軍事專門學校或軍官學校畢業，於本條例施行前曾任委任警察官或專辦警察行政事務之委任官四年以上，成績卓著，經證明屬實者。十、在國內或認可之國外警官學校畢業，曾任委任警察官或專辦警察行政事務之委任官一年以上，並有關於警察學術之專門著作，經審查合格者。十一、在認可之國內外大學法律或政治學系畢業，曾任最高級委任警察官或專辦警察行政事務之最高級委任官二年以上，並有關於警察學術之專門著作，經審查合格者。十二、在國內或認可之國外軍事專門學校或軍官學校畢業，曾任最高級委任警察官或專辦警察行政事務之最高級委任官二年以上，並有關於警察學術之專門著作，經審查合格者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "委任警察官應就具有左列各款資格之一者任用之：一、經普通考試警察行政人員考試及格者。二、在國內或認可之國外警官學校畢業者。三、曾任委任警察官或專辦警察行政事務之委任官經銓敘合格者。四、在認可之國內外法律或政治專科以上學校畢業，曾任委任警察官或專辦警察行政事務之委任官者。五、在國內或認可之國外軍事專門學校或軍官學校畢業，曾任委任警察官或專辦警察行政事務之委任官者。六、在本條例施行前曾任委任警察官或專辦警察行政事務之委任官三年以上，成績優良，經證明屬實者。七、在認可之中等以上學校畢業，曾充警察機關雇員三年以上，現支最高薪額，成績優良，經證明屬實者。八、在認可之警士教練所、警察訓練所或警長補習所畢業，現充警長三年以上，成績優良，經證明屬實者。九、現充警察機關之雇員或警長，在本條例施行前曾充警察機關雇員或警長三年以上，現支最高薪額，成績優良，經證明屬實者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "遇有特殊情形，各省警務處處長，院轄市警察局局長，除適用第二條各款之資格外，其曾任少將以上之軍官，並且具有警察學識經驗者，亦得任用。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "首都警察廳廳長之任用，得不適用本條例之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各種特務警察機長警察官之任用，準用本條例之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "警察機關普通行政人員之任用資格，適用公務員任用法之規定，但在縣警察機關者，得適用縣行政人員任用條例之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "簡任警察官之任用，由內政部呈行政院轉請國民政府交銓敘部審查合格後任命之。薦任警察官之任用，由內政部送銓敘部審查合格後，呈請行政院轉呈國民政府任命之。委任警察官之任用，由各該管官署送銓敘機關審查合格後委任之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例未規定事項，適用公務員任用法之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例施行細則，由銓敘部、內政部會同定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1945.4.14",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "簡任警察官之任用，由內政部呈行政院轉呈國民政府交銓敘部審查合格後任命之。薦任警察官之任用，由內政部送銓敘部審查合格後，呈行政院轉呈國民政府任命之。委任警察官之任用，除機關主管人員及警察教育主持人員，由內政部送銓敘部審查合格後委任外，由各該主管官署送銓敘機關審查合格後委任之，並報內政部備案。"
        }
      }
    }
  ]
}