{
  "name": "飛航安全調查委員會組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院為辦理飛航事故調查，改善飛航安全，特設飛航安全調查委員會（以下簡稱本會），為相當中央三級獨立機關。",
      "reason": "飛航安全調查委員會設立之目的、隸屬關係及層級定位為相當中央三級獨立機關。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會掌理下列事項：一、飛航事故之通報處理、調查、鑑定原因、調查報告及飛航安全改善建議之提出。二、國內、外飛航事故調查組織與飛航安全組織之協調及聯繫。三、飛航事故趨勢分析、飛航安全改善建議之執行追蹤、調查工作之研究發展及重大影響飛航安全事件之專案研究。四、飛航事故調查技術之能量建立、飛航紀錄器解讀及航機性能分析。五、飛航事故調查法令之擬訂、修正及廢止。六、其他有關飛航事故之調查事項。",
      "reason": "飛航安全調查委員會之權限職掌。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會置委員五人至七人，由行政院院長任命適當人員兼任，任期三年，並指定其中一人為主任委員，對外代表本會；一人為副主任委員。委員出缺時，其繼任委員之任期至原任期屆滿之日為止。但本會成立時，第一屆委員中二人任期為二年，均由行政院院長任命之。委員中具有同一黨籍者，不得超過委員總額二分之一。本會委員有下列情形之一者，得由行政院院長予以免職：一、因罹病致無法執行職務。二、違法、廢弛職務或其他失職行為。三、因案受羈押或經起訴。",
      "reason": "一、依中央行政機關組織基準法（以下簡稱基準法）第二十一條規定，於第一項、第三項及第四項規定本會委員之人數、任期、任命程序、同一黨籍比例、免職之規定及程序。二、考量新舊委員間經驗之傳承，於第二項規定採委員任期交錯制。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本會委員應具有氣象、管理、法律、心理、航空、交通、工程或其他飛航事故調查相關學識及經驗。",
      "reason": "獨立機關委員之選任，應著重其專業性，爰規定飛航安全調查委員會委員應具備之專業背景及經驗。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "下列事項，應經本會委員會議決議：一、飛航事故調查報告之審議。二、飛航事故重新調查之審議。三、飛航事故調查相關法規之審議。四、本會與其他相關機關協調聯繫作業機制之審議。五、本會年度預算及決算之審議。六、委員提案之審議。七、其他依法應由委員會議決議事項。",
      "reason": "飛航安全調查委員會採合議制，對具有相當重要性之事項應經委員會議決議，以資慎重，爰規定應經委員會議決議之事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本會委員會議每月舉行一次，由主任委員召集之。必要時得召開臨時會議。前項會議，由主任委員擔任主席，主任委員因故不能出席時，由副主任委員代理。本會委員會議之決議，應有全體委員過半數之出席，出席委員過半數之同意行之。本會委員會議對外不公開。但委員會議紀錄，依政府資訊公開法第七條規定，主動公開。",
      "reason": "一、第一項至第三項規定飛航安全調查委員會委員會議、臨時會議之召開、會議主席、代理及會議決議方式。二、第四項規定委員會議紀錄相關資訊應予主動公開。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本會置資深飛安調查官、副資深飛安調查官、飛安調查官、副飛安調查官、工程師及副工程師等職務，依聘用人員聘用條例聘用之。",
      "reason": "飛航事故調查為航空領域中高度專業及技術之業務，調查人員須具備豐富之航空實務經驗，以為培養調查技能之基礎，復輔以在職訓練，方能執行此專門性之業務。為網羅上述人員，以超然執行調查工作，確實發掘事故可能肇因，獲致社會大眾信任，爰以約聘方式延攬專業人才，以遂行飛航安全調查委員會業務。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會各職稱之官等職等及員額，另以編制表定之。",
      "reason": "中央政府機關總員額法第六條雖已授權各機關訂定編制表，惟考量如僅於第三條第一項規定首長、副首長之配置，將難窺知機關人員配置及運作之全貌，爰於本條再予重申。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本法施行前已聘兼之行政院飛航安全委員會委員，於本法施行後依第三條規定委員任命之日視為任期屆滿。",
      "reason": "本法施行前已聘兼之行政院飛航安全委員會委員任期規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本法施行日期，由行政院以命令定之。",
      "reason": "本法之施行日期。"
    }
  ]
}