{
  "name": "行政院青年輔導委員會組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院為統籌處理全國青年輔導事宜，設青年輔導委員會（以下簡稱本會）。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會設左列各處、室：一、第一處。二、第二處。三、第三處。四、第四處。五、秘書室。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "第一處掌理左列事項：一、關於青年創辦工業生產事業與工商服務事業之申請、輔導及服務事項。二、關於青年創辦工業區之發展、管理、輔導及服務事項。三、關於青年創辦農、林、漁、牧事業之申請、輔導及服務事項。四、關於青年創業後之輔導及服務事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "第二處掌理左列事項：一、關於大專院、校畢業青年就業登記、推介及工作機會之開拓等事項。二、關於大專院、校、職業學校及地區就業輔導機構之聯繫、協助事項。三、關於青年就業甄選、分發及協助等有關事項。四、關於服完兵役之大專院、校及高中畢業青年就業技能之培養事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "第三處掌理左列事項：一、關於海外學人與留學生回國服務之策劃及就業輔導等事項。二、關於海外學人、學術與科技團體之聯繫、服務及回國創業之協助事項。三、關於海外人才專長檔案之規劃、建立、應用及聯繫、服務等事項。四、關於海外學人與留學生回國接待聯誼、活動、海外通訊資料發行及他有關之聯繫、服務等事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "第四處掌理左列事項：一、關於青年問題調查及研究等事項。二、關於青年輔導綜合規劃及聯繫、協調等事項。三、關於青年心理輔導、職業諮詢及輔導書刊編印等事項。四、關於青年就業資料之蒐集及通報等事項。五、其他有關青年一般輔導及福利服務等事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "秘書室掌理左列事項，並得分科辦事：一、關於文書、議事及印信典守等事項。二、關於財產管理、採購及出納等事項。三、關於公共關係及管制、考核等事項。四、關於綜合業務及其他不屬於各處、室事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會置主任委員一人，特任或比照第十四職等，綜理會務；副主任委員一人，職位列第十三或第十四職等，襄理會務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會置委員十五人至十九人，為無給職，由行政院就左列人員遴聘之：一、有關機關副首長或幕僚長。二、工商界領袖及學者專家。前項第二款人員之聘期為二年，得連聘之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會每三個月舉行委員會議一次，由主任委員主席；主任委員因故不能出席時，由副主任委員代理；必要時得召開臨時會議。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本會置主任秘書一人，處長四人，職位均列第十至第十二職等；副處長四人，專門委員二人或三人，職位均列第九至第十一職等；技正一人或二人，秘書二人，科長八人至十六人，專員六人至十人，職位均列第六至第九職等，其中技正一人得列第十或第十一職等；科員十六人至二十人，辦事員八人至十二人，職位均列第三至第五職等，其中科員六人得列第六或第七職等；書記九人至十一人，職位列第一至第三職等。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本會設人事室，置主任一人，職位列第六至第九職等；依法律規定，辦理人事管理事項。人事室所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本會設會計室，置主任一人，職位列第六至第九職等；依法律規定，辦理歲計、會計及統計事項。會計室所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會因業務需要，經行政院核准得聘顧問一人或二人，研究委員五人至七人，其中研究委員二人得專任，餘均兼任，為無給職。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "第八條、第十一條至第十三條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、社會行政、企業管理、經建行政、商業行政、工業行政、人事行政、法制、會計、統計、事務管理、文書及其他有關職系選用之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本會因業務需要，得報經行政院核准設各種委員會，並得聘請本會以外人員參加，所需辦事人員就本條例所定員額內調用。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本會因業務需要，得報經行政院核准設青年訓練及服務機構；所需工作人員，應就本條例所定員額內調用。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本會會議規則及辦事細則，由會擬訂，報請行政院核定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。"
    }
  ]
}