{
  "name": "監獄行刑法",
  "status": "實施",
  "content": [
    {
      "num": 0,
      "zh": "前言"
    },
    {
      "num": 1,
      "zh": "第一條",
      "article": "徒刑、拘役之執行，以使受刑人改悔向上，適於社會生活為目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "處徒刑、拘役之受刑人，除法律別有規定外，以監獄內執行之。處拘役者，應與處徒刑者分別監禁。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "受刑人未滿十八歲者，應收容於少年矯正機構。收容中滿十八歲而殘餘刑期不滿三個月者，得繼續收容於少年矯正機構。受刑人在十八歲以上未滿二十三歲者，依其教育需要，得收容於少年矯正機構至完成該級教育階段為止。少年矯正機構之設置及矯正教育之實施，另以法律定之。",
      "reason": "一、確立少年矯正學校收容少年受刑人之法源，爰增訂第四項。二、配合少年矯正學校之設置，將少年監獄改制為少年矯正學校，爰修正「少年監」為「少年矯正機構」，並刪除現行條文第四項。三、為兼顧十八歲以上未滿二十三歲少年受刑人之教育需要，明定得收容至完成該級教育階段為止。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "受刑人為婦女者，應監禁於女監。女監附設於監獄時，應嚴為分界。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "法務部應派員巡察監獄，每年至少一次。檢察官就執行刑罰有關事項，隨時考核監獄。",
      "reason": "為配合審檢分隸後，司法行政部更名為法務部。故修正之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "受刑人不服監獄之處分時，得經由典獄長申訴於監督機關或視察人員。但在未決定以前，無停止處分之效力。典獄長接受前項申訴時，應即時轉報該管監督機關，不得稽延。第一項受刑人之申訴，得於視察人員蒞監獄時逕向提出。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "受刑人入監時，應調查其判決書、指揮執行書、指紋及其他應備文件。前項文件不具備時，得拒絕收監，或通知補送。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "關於第三條少年受刑人之犯罪原因、動機、性行、境遇、學歷、經歷、身心狀況及可供行刑上參考之事項，應於其入監時，由指揮執行機關通知監獄。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "受刑人入監時，應調查其個人關係及其他必要事項。關於前項調查事項，得請求機關、團體或私人報告或閱覽審判確定之訴訟記錄。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "入監婦女請求攜帶子女者，得准許之。但以未滿三歲者為限。前項子女滿三歲後，無相當之人受領，又無法寄養者，得延期六個月，期滿後交付救濟處所收留。前二項規定，於監內分娩之子女，亦適用之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "受刑人入監時，應行健康檢查；有下列情形之一者，應拒絕收監：一、心神喪失或現罹疾病，因執行而有喪生之虞。二、懷胎五月以上或分娩未滿二月。三、罹急性傳染病。四、衰老、身心障礙，不能自理生活。前項被拒絕收監者，應由檢察官斟酌情形，送交醫院、監護人或其他適當處所。",
      "reason": "將本條關於「殘廢」之用語修正為「身心障礙」。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "受刑人入監時，應檢查其身體、衣類及攜帶物品，並捺印指紋或照相；在執行中認為有必要時亦同。受刑人為婦女者，前項檢查由女管理員為之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "受刑人入監時，應告以應遵守之事項及其刑期起算與終了日期；受刑人應遵守之事項，應繕貼各監房。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "監禁分獨居、雜居二種。獨居監禁者，在獨居房作業。但在教化、作業及處遇上有必要時，得按其職業、年齡、犯次、刑期等，與其他獨居監禁者在同一處所為之。雜居監禁者之教化、作業等事項，在同一處所為之。但夜間應按其職業、年齡、犯次等分類監禁；必要時，得監禁於獨居房。",
      "reason": "一、現行條文第二、三兩項，不但在作業管理上窒礙難行，且事實上現有設備亦無法配合，故予修正，以資兼顧。二、雜居監禁者，按其職業等之不同分類監禁，以免有不良之影響。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "受刑人新入監者，應先獨居監禁，其期限為三個月；刑期較短者，依其刑期。但依受刑人之身心狀況或其他特別情形，經監務委員會決議，得縮短或延長之。",
      "reason": "長期獨居監禁有害受刑人身心健康，故參酌實際情形，不分少年、成年，予以規定為三個月，以資配合。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "左列受刑人應儘先獨居監禁：一、刑期不滿六個月者。二、因犯他罪在審理中者。三、惡性重大顯有影響他人之虞者。四、曾受徒刑之執行者。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "受刑人因衰老、疾病或身心障礙不宜與其他受刑人雜居者，應分別監禁之。",
      "reason": "將本條關於「殘廢」之用語修正為「身心障礙」。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "左列受刑人應分別監禁於指定之監獄，或於監獄內分界監禁之：一、刑期在十年以上者。二、有犯罪之習慣者。三、對於其他受刑人顯有不良之影響者。四、精神耗弱或智能低下者。五、依據調查分類之結果，須加強教化者。",
      "reason": "一、身體衰弱者，第十七條「受刑人因衰老、疾病或殘廢，不宜與其他受刑人雜居者，應分別監禁之」已可概括，宜刪除，並增智能低下者。二、調查分類制度實施以來，已將難以感化者列為一類，以為個別處遇之參考。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "刑期六月以上之受刑人，其身心狀況及受刑反應應特加考查，得於特設之監獄內分界監禁；對於刑期未滿六月之受刑人，有考查之必要時，亦同。前項情形應依據醫學、心理學及犯罪學等為個性識別之必要措施。",
      "reason": "一、受刑人常有否認其犯行，或認其行為並未違法之反應，故於第一項：「身心狀況」後增加「及受刑反應」等字，俾便管理。為配合假釋政策之變更，爰將「一年」修正為「六月」。二、以目前犯罪態樣之複雜多樣性，受刑人個性識別之必要措施，除應依醫學、心理學為之外，應再加入新進發展之「犯罪學」，始足以達矯治犯罪之目的，爰將該條第二項：「心理學」後加「及犯罪學」，以落實受刑人之教化。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "對於刑期六月以上之受刑人，為促其改悔向上，適於社會生活，應分為數個階段，以累進方法處遇之。但因身心狀況或其他事由，認為不適宜者，經監務委員會決議，得不為累進處遇。累進處遇方法，另以法律定之。受刑人能遵守紀律保持善行時，得視其身心狀況，依命令所定和緩其處遇。和緩處遇原因消滅後，回復其累進處遇。",
      "reason": "一、為配合刑法第七十七條但書，爰將第一項之「一年」修正為「六月」。二、第二項不修正三、受刑人若能遵守紀律保持善行，僅因身心狀況即不為累進處遇，致受刑人不能達其責任分數，有失監獄教化之本意，故修正之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "監獄不論晝夜均應嚴密戒護，有必要時，並得檢查出入者之衣服及攜帶物品。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "受刑人有脫逃、自殺、暴行或其他擾亂秩序行為之虞時，得施用戒具或收容於鎮靜室。戒具以腳鐐、手梏、聯鎖、捕繩四種為限。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "施用戒具非有監獄長官命令不得為之。但緊急時，得先行使用，立即報告監獄長官。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "監獄管理人員使用攜帶之警棍或槍械，以左列事項發生時為限，但不得逾必要之程度：一、受刑人對於他人身體為強暴或將施強暴之脅迫時。二、受刑人持有足供施強暴之物，經命其放棄而不遵從時。三、受刑人聚眾騷擾時。四、以強暴、劫奪受刑人或幫助受刑人為強暴或脫逃時。五、受刑人圖謀脫逃而拒捕，或不服制止而脫逃時。六、監獄管理人員之生命、身體、自由、裝備遭受危害或脅迫時。監獄管理人員依前項規定使用警棍或槍械之行為，為依法令之行為。",
      "reason": "一、第一項第五款增列「受刑人」三字。二、監獄管理人員，自身安危受威脅時，允宜列為使用警棍或槍械之時機，爰參照警械使用條例第四條之規定，增列第一項第六款。三、監獄管理人員依據本條第一項第一款至第六款使用警棍或槍械之行為，為保障依法執行公務之公務員，爰參照警械使用條例第十一條之規定，增列第二項。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "監獄為加強安全戒備及受刑人之戒護，得請求警察協助辦理。其辦法由法務部會同內政部定之。遇有天災、事變為防衛工作時，得令受刑人分任工作，如有必要，並得請求軍警協助。",
      "reason": "一、原條文乃監獄遭到天災、事變等非常時期所適用之依據，請求協助對象並涵蓋軍警等單位。而平常時期監獄請求警察協助事項，未有法律依據。為此增訂第一項，予以法制化。二、監獄請求警察協助，宜訂定具體辦法，唯此辦法大部分均屬技術性及勤務配置事宜，不宜定於母法，以免冗長，為此授權由法務部會同內政部定之。三、原條文移列為第二項。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "天災、事變在監內無法防避時，得將受刑人護送於相當處所；不及護送時，得暫行釋放。前項暫行釋放之受刑人，由離監時起限四十八小時內，至該監或警察機關報到。其按時報到者，在外時間予以計算刑期；逾期不報到者，以脫逃論罪。",
      "reason": "第二項增列按時報到者之在外時間予以計算刑期之規定，以資激勵。"
    },
    {
      "num": "26.1",
      "zh": "第二十六條之一",
      "article": "受刑人之祖父母、父母、配偶之父母、配偶、子女或兄弟姊妹喪亡時，得准在監獄管理人員戒護下返家探視，並於二十四小時內回監；其在外期間，予以計算刑期。受刑人因重大事故，有返家探視之必要者，經報請法務部核准後，準用前項之規定。",
      "reason": "中國社會祖、孫感情甚為濃厚，類此情況不准返家探視，不僅有違人情，於矯正又無助益，更違背政府以孝治天下之旨意，爰將本條第一項之「父母、配偶或子女」修正為「祖父母、父母、配偶或子女」以彰人倫，並符現代教育刑主義之刑事政策。"
    },
    {
      "num": "26.2",
      "zh": "第二十六條之二",
      "article": "受刑人在監執行逾三月，行狀善良，合於下列各款情形之一，日間有外出必要者，得報請法務部核准其於日間外出：一、無期徒刑執行逾九年，有期徒刑執行逾三分之一，為就學或職業訓練者。二、刑期三年以下，執行逾三分之一，為從事富有公益價值之工作者。三、殘餘刑期一月以內或假釋核准後，為釋放後謀職、就學等之準備者。前項第一款所稱就學、職業訓練之學校、職業訓練機構，由法務部指定之。受刑人有下列各款情形之一者，不得外出：一、犯脫逃、煙毒、麻醉藥品之罪。二、累犯。三、撤銷假釋。四、有其他犯罪在偵審中。五、有感訓處分待執行或依刑法第九十一條之一規定受強制治療處分。六、有其他不適宜外出之情事。經核准外出之受刑人，外出時無須戒護。但應於指定時間內回監，必要時得向指定處所報到。受刑人外出期間，違反規定或發現有不符合第一項規定或有第三項各款情形之一者，得撤銷其外出之核准。表現良好者，得依規定予以獎勵。受刑人外出，無正當理由未於指定時間內回監或向指定處所報到者，其在外日數不算入執行刑期，並以脫逃論罪。受刑人外出實施辦法，由法務部定之。",
      "reason": "一、因刑法第四十七條於94年2月2日修正後，累犯限定於故意再犯罪者，而排除過失犯，然而本條第三項第二款但書仍有「過失犯」情形之存在，應予刪除，而本款所規定「常業犯」之部分，亦應配合94 年刑法修正刪除常業犯之規定一併刪除。二、由刑法新法規定之立法理由可知，妨害性自主罪及妨害風化罪之受刑人其累犯率偏高，因此強制治療處分係採「絕對不定期刑」（參照刑法第九一條之一），而日間外出時因為無須戒護，故受刑人之「未回監率」亦可能較高，故本條第三項第五款所規定不得外出者應增加「依刑法第九十一條之一規定強制治療處分者」，始為允當。另外，由於刑法新法規定，強制工作處分須於刑之執行前為之，因此本款關於「強制工作」之文字已不合時宜，亦應刪除。三、因檢肅流氓條例全文二十五條業於民國98年1月6日公布廢止，本條第三項第四款後段「或違反檢肅流氓條例在審理中」之部分，亦應配合一併刪除。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "作業應斟酌衛生、教化、經濟與受刑人之刑期、健康、知識、技能及出獄後之生計定之。監獄應按作業性質，分設各種工場或農作場所，並得酌令受刑人在監外從事特定作業；其辦法由法務部定之。炊事、打掃、看護及其他由監獄經理之事務，視同作業。",
      "reason": "為配合審檢分隸後，司法行政部更名為法務部。故修正之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "作業時間每日六小時至八小時，斟酌作業之種類，設備之狀況及其他情形定之。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "受刑人之作業，應依前條作業時間與一般勞動者之平均作業能率為標準，酌定課程。作業課程不能依前項標準定之者，以前條作業時間為標準。監獄得延聘當地工業技術人員協同指導受刑人各種作業技藝。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "監獄承攬公私經營之作業，應經監督機關之核准。",
      "reason": "現各監獄均由司法行政部監督，除司法行政部外另無監督機關，故將「司法行政部或該管」數字刪除，僅稱「監督機關」，以簡化並符合現制。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "停止作業日如左：一、國定例假日。二、直系親屬及配偶喪七日，三親等內旁系親屬喪三日。三、其他認為必要時。就炊事、灑掃及其他特需急速之作業者，除前項第二款外，不停止作業。入監後三日及釋放前七日，得免作業。",
      "reason": "一、將原條文第一項第一款、第二款合併為國定例假日，可涵蓋星期六下午星期日及解決紀念日意義不明。二、第三款「三日至七日」改為「七日」，並移列第二款。三、第三項「及釋放前三日」修正為「及釋放前七日」。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "作業者給予勞作金；其金額斟酌作業者之行狀及作業成績給付。前項給付辦法，由法務部定之。",
      "reason": "一、配合修正條文第三十二條，刪除現行第一項後段之規定，並與現行第二項合併列為修正第一項，且酌作文字修正。二、現行第三項改列為修正第二項。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "作業收入扣除作業支出後，提百分之五十充勞作金；勞作金總額，提百分之二十五充犯罪被害人補償費用。前項作業賸餘提百分之三十補助受刑人飲食費用；百分之五充受刑人獎勵費用；百分之五充作業管理人員獎勵費用；年度賸餘應循預算程序以百分之三十充作改善受刑人生活設施之用，其餘百分之七十撥充作業基金；其獎勵辦法，由法務部定之。第一項提充犯罪被害人補償之費用，於犯罪被害人補償法公布施行後提撥，專戶存儲；第二項改善受刑人生活設施購置之財產設備免提折舊。",
      "reason": "一、監獄作業與一般營利事業不同，寓有教化之功能，兼可訓練受刑人一技之長，並非以營利為目的，故為鼓勵受刑人，作業收入有盈餘時，乃給予勞作金。另為避免影響整體被告之福利，調整作業收入賸餘額之各項提撥比例。爰將現行第一項修正改列為修正第一項及第二項。二、現行條文中之「監獄內部設施」修正為「受刑人生活設施」。三、配合八十四年三月送請立法院審議之犯罪被害人補償法規定，爰增列第三項。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "易服勞役者，在監外作業。前項易服勞役者監外作業辦法，由法務部定之。",
      "reason": "一、原條文改列為第一項。並刪除但書規定，明確界定易服勞役之性質，限制易服勞役者須於監外作業。至於監外作業授權法務部另訂辦法，送院查照。二、增訂第二項，授權法務部審酌實情釐訂易服勞役者之監外作業辦法，以利實施。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "受刑人因作業致受傷、罹病、死亡者，應發給慰問金。前項慰問金由作業基金項下支付；其發給辦法，由法務部定之。",
      "reason": "一、現行條文規定受刑人因作業受傷、罹病而致死亡，或出獄後難以營生者，方能給予卹金，時效上不符所需，且「卹金」之用語，易生混淆，爰將文字修正，列為第一項。二、為期妥善運用作業基金，增列第二項，明定第一項之慰問金由作業基金項下支付，其辦法則授權法務部訂定。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "受刑人死亡時，其勞作金或慰問金應通知本人之最近親屬具領。無法通知者，應公告之。前項勞作金或慰問金，經受通知人拋棄或經通知後逾六個月或公告後逾一年無人具領者，歸入作業基金。",
      "reason": "一、第一項及第二項中之「卹金」修正為「慰問金」。二、第二項中之「認領」修正為「具領」，「沒入之」修正為「歸入作業基金」。三、受刑人死亡後，其勞作金或慰問金原則上應通知其最近親屬具領或公告之，惟如經受通知人為拋棄之意思表示，或經相當時日仍無人具領時，則宜有一致之處理方式，以杜爭議，爰修正部分文字，俾利依循。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "對於受刑人，應施以教化。前項施教，應依據受刑人入監時所調查之性行、學歷、經歷等狀況，分別予以集體、類別及個別之教誨，與初級、高級補習之教育。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "受刑人得依其所屬之宗教舉行禮拜、祈禱，或其他適當之儀式。但以不妨害紀律者為限。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "教化應注重國民道德及社會生活必需之知識與技能。對於少年受刑人，應注意德育，陶冶品性，並施以社會生活必需之科學教育，及技能訓練。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "監獄得聘請有學識、德望之人演講，並得延聘當地學術或教育專家，協同研究策進監獄教化事宜。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "教育每日二小時。不滿二十五歲之受刑人，應施以國民基本教育。但有國民學校畢業以上之學歷者，不在此限。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "監獄應備置有益圖書，並得發行出版物，選載時事及其他有益之文字，使受刑人閱讀。閱讀自備之書籍，應經監獄長官之許可。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "對於受刑人，得許其自備紙、墨、筆、硯。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "監獄得用視聽器材為教化之輔助。",
      "reason": "目前教化之輔助器材，可使用之種類繁多，例如電影、音樂、錄音、電視、幻燈、錄放影機等等，原條文規定「電影、音樂」等詞，已因時代進步，必須修正，爰修正為「視聽器材」，以符事實所需。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "對於受刑人，應斟酌保健上之必要，給與飲食、物品，並供用衣被及其他必需器具。受刑人為增進本身營養，得就其每月應得之勞作金項下報准動用。前項動用勞作金之辦法，由典獄長依據實際情形擬訂，呈經監督機關核定之。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "攜帶子女之受刑人，其子女之食物、衣類及必需用品，均應自備；不能自備者，給與或供用之。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "受刑人禁用菸酒。但受刑人年滿十八歲者，得許於指定之時間、處所吸菸。監獄對於戒菸之受刑人應給予適當之獎勵。受刑人吸菸管理及戒菸獎勵辦法，由法務部定之。",
      "reason": "修正理由如下：一、尊重受刑人權益。二、杜絕管理上之弊端。三、未滿十八歲之受刑人，恐吸菸影響其身心健康，則仍應禁止。爰規定年滿十八歲之受刑人准予吸菸。四、受刑人雖准予吸菸，惟為確保監獄之安全，維護受刑人教化、作業、生活等之秩序，及盡量減少不吸菸之受刑人因此所受之困擾，爰增列但書，規定應於指定之時間、處所為之。五、為維護受刑人身心健康，監獄應配合目前社會正進行之戒菸運動及拒抽二手菸運動，加強戒菸宣導，輔導受刑人戒菸，給予適當獎勵，獎勵辦法另訂之。六、有限度開放菸禁後，應由法務部訂定辦法管制之。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "監獄內應保持清潔，每半月舉行環境衛生檢查一次，並隨時督令受刑人擔任灑掃、洗濯及整理衣被、器具等必要事務。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "受刑人應令其入浴及剃鬚髮，其次數斟酌時令定之。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "受刑人除有不得已事由外，每日運動半小時至一小時。但因作業種類認為無運動之必要者，不在此限。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "對於受刑人應定期及視實際需要施行健康檢查，並實施預防接種等傳染病防治措施。監獄應聘請醫護人員協同改進監內醫療衛生事宜；衛生主管機關並應定期督導。",
      "reason": "一、第一項文字修正。二、監所協進委員會，原為協助改良監所醫藥衛生設施而設立，嗣以績效不彰，且監所設施，現均由政府編列預算支應，已無成立策進委員會接受捐助之必要，故予裁撤。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "監獄於急性傳染病流行時，應與地方衛生機關協商預防，其來自傳染病流行地，或經過其地之受刑人，應為一星期以上之隔離，其攜帶物品，應施行消毒。受刑人罹急性傳染病時，應即隔離，施行消毒，並報告於監督機關。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "罹傳染病者，不得與健康者及其他疾病者接觸。但充看護者，不在此限。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "罹急病者，應於附設之病監收容之。前項病監，應於其他房屋分界，並依疾病之種類，為必要之隔離。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "罹肺病者，應移送於特設之肺病監；無肺病監時，應於病監內分界收容之。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "受刑人心神喪失時，移送於精神病院，或其他監護處所。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "罹疾病之受刑人請求自費延醫診治時，監獄長官應予許可。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "受刑人現罹疾病，在監內不能為適當之醫治者，得斟酌情形，報請監督機關許可保外醫治或移送病監或醫院。監獄長官認為有緊急情形時，得先為前項處分，再行報請監督機關核准。保外醫治期間，不算入刑期之內。但移送病監或醫院者，視為在監執行。保外醫治，準用刑事訴訟法第一百十一條第一項至第四項之命提出保證書、指定保證金額、第一百十八條第一項之沒入保證金、第一百十九條第二項、第三項之免除具保責任及第一百二十一條第四項之准其退保之規定。前項沒入保證金，由監獄函請指揮執行之檢察官以命令行之。保外醫治受刑人違反保外醫治應遵守事項者，監督機關得廢止保外醫治之許可。前項保外醫治受刑人應遵守事項、得廢止許可之要件及程序，由監督機關另定之。衰老或身心障礙不能自理生活及懷胎五月以上或分娩未滿二月者，得準用第一項及第三項至前項之規定。",
      "reason": "將本條關於「殘廢」之用語修正為「身心障礙」。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "拒絕飲食，經勸告仍不飲食而有生命之危險者，得由醫師施以強制營養。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "監房工場及其他處所，應保持保健上必要之空氣、光線。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "監房、工場與極寒時得設煖具，病房之煖具及使用時間，由典獄長官定之。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "受刑人之接見及發受書信，以最近親屬及家屬為限。但有特別理由時，得許其與其他之人接見及發受書信。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "接見除另有規定外，每星期一次，其接見時間，以三十分鐘為限。前項規定之次數及時間，有必要時，得增加或延長之。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "對於請求接見者認為有妨害監獄紀律及受刑人之利益時，不許接見。被許可接見者，得攜帶未滿五歲之兒童。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "接見時，除另有規定外，應加監視；如在接見中發見有妨害監獄紀律時，得停止其接見。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "發受書信，由監獄長官檢閱之。如認為有妨害監獄紀律之虞，受刑人發信者，得述明理由，令其刪除後再行發出；受刑人受信者，得述明理由，逕予刪除再行收受。",
      "reason": "原條文第一項「如認為有妨害監獄紀律者，不許其發受。」易造成監獄長官濫權解釋，爰予修正。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "凡遞與受刑人之書信，經本人閱讀後，應保管之，於必要時，得令本人持有。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "發信郵資，由受刑人自備。但有特殊情形時，得由監獄支付。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "受刑人攜帶或由監外送入之財物，經檢查後，由監獄代為保管。受刑人之金錢及物品保管辦法，由法務部定之。前項物品有必要時，應施以消毒。",
      "reason": "一、「主管人員」修正為「監獄」。二、關於受刑人金錢物品之保管，攸關受刑人之財產法益，不可不慎，應由法部訂定辦法管制之。現時法務部雖訂有「受刑人金錢物品保管辦法」一種，惟其法源依據為監獄行刑法施行細則第八十四條第一項，有欠允當，爰於本條第一項後段增列「受刑人之金錢及物品保管辦法，由法務部定之。」，賦予該辦法之法律依據。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "送入飲食及必需物品之種類及數量，得加限制；其經許可者，得逕交本人。",
      "reason": "監獄收容受刑人眾多，為維護公共衛生及團體秩序，對於送入飲食或物品之份量等，宜有限制規定，故酌予修正。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "送入之財物認為不適當，或送入人之姓名、居住不明，或為受刑人所拒絕收受者，應退回之；無法退回者，得經監務委員會之決議沒入或廢棄之。經檢查發見私自持有之財務，由監務委員會決議沒入或廢棄之。",
      "reason": "具有本條情形，以退回為原則，如無法退回時，得由監務委員會決議沒入或廢棄之，未經檢查而私自持有之財物，由監務委員會決議沒入或廢棄之。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "保管之財物，於釋放時交還之。但有正當理由，得於釋放前許其使用全部或一部。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "死亡者遺留之財物，應通知其最近親屬領回。自死亡之日起，經過一年無最近親屬請領時，得沒入之；脫逃者，自脫逃之日起，經過一年尚未捕獲者，沒入之。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "受刑人有左列各款行為之一時，應予以獎賞：一、舉發受刑人圖謀脫逃、暴行或將為脫逃、暴行者。二、救護人命或捕獲脫逃者。三、於天災、事變或傳染病流行時，充任應急事務有勞績者。四、作業成績優良者。五、有特殊貢獻，足以增進監獄榮譽者。六、對作業技術、機器、設備、衛生、醫藥等有特殊設計，足資利用者。七、對監內外管理之改進，有卓越意見建議者。八、其他行為善良，足為受刑人表率者。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "前條獎賞方法如左：一、公開嘉獎。二、增加接見或通信次數。三、發給獎狀或獎章。四、增給成績分數，並以為進級之依據。五、給與相當數額之獎金。六、給與書籍或其他獎品。七、與以較好之給養。八、其他特別獎賞。前項特別獎賞者，得為返家探視或與配偶及直系血親在指定處所及期間內同住之獎勵；其辦法，由法務部定之。",
      "reason": "一、增列第一項第八款，以資明確。二、第二項增列「．．．為返家探視或與配偶及直系血親在指定處所及期間內同住之獎勵。」，以使特別獎賞的範圍予以明確化，並增列「其辦法由法務部定之」，使執行有所標準。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "受刑人違背紀律時，得施以左列一款或數款之懲罰：一、訓誡。二、停止接見一次至三次。三、強制勞動一日至五日，每日以二小時為限。四、停止購買物品。五、減少勞作金。六、停止戶外活動一日至七日。",
      "reason": "一、「面責」改為「訓誡」。二、停止發受書信，不宜列為懲罰方法，故宜刪除。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "減少勞作金超過二十元及停止戶外活動超過三日者，應經監務委員會決議。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "告知懲罰後，應予本人以解辯之機會，認為有理由者，得免其執行，或緩予執行；無理由者，立即執行之。但有疾病或其他特別事由時，得停止執行。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "依前條緩予執行後，如受懲罰者有顯著之改悔情狀，經保持一月以上之善行，應撤銷其懲罰。受懲罰者，在執行中有顯著之改悔情狀時，得終止其執行。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "受刑人故意或因重大過失，致損害器具、成品、材料或其他物品時，得令其賠償。賠償之數額經監務委員會決定後，得於其保管金或儲存之作業勞作金內扣還之。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "對於受刑人累進處遇進至二級以上，悛悔向上，而與應許假釋情形相符合者，經假釋審查委員會決議，報請法務部核准後，假釋出獄。報請假釋時，應附具足資證明受刑人確有悛悔情形之紀錄及假釋審查委員會之決議。犯刑法第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條、第二百三十條、第二百三十四條、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款及其特別法之罪之受刑人，其強制身心治療或輔導教育辦法，由法務部定之。依刑法第九十一條之一第一項接受強制身心治療或輔導教育之受刑人，應附具曾受治療或輔導之紀錄及個案自我控制再犯預防成效評估報告，如顯有再犯之虞，不得報請假釋。",
      "reason": "一、配合原條文，第一項將監務委員會修正為假釋審查委員會。二、第二項明定報請假釋應附具之資料。三、監獄所報請假釋之受刑人是依刑法第九十一條之一應接受強制身心治療或輔導教育，故第三項明定其尚應附具該受刑人曾受治療或輔導之紀錄及診療後個案之自我控制再犯預防成效之評估報告，若顯有再犯之虞，不得報請假釋，以維護社會大眾之安全。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "受刑人經假釋出獄，在假釋期間內，應遵守保護管束之規定。",
      "reason": "保護管束規則已納入保安處分執行法之內，故將「應遵守保護管束規則」數字修正為「應遵守保護管束之規定」。"
    },
    {
      "num": "82.1",
      "zh": "第八十二條之一",
      "article": "受刑人依刑法第九十一條之一規定，經鑑定、評估，認有再犯之危險，而有施以強制治療之必要者，監獄應於刑期屆滿前三月，將受刑人應接受強制治療之鑑定、評估報告等相關資料，送請該管檢察署檢察官，檢察官至遲應於受刑人刑期屆滿前二月，向法院聲請強制治療之宣告。",
      "reason": "一、本條新增。二、鑒於強制治療之宣告，攸關受刑人之權益，且受刑人刑期屆滿時，如法院尚未宣告受刑人應施以強制治療，即應予以釋放。法院一方面應審慎審酌受刑人有無施以強制治療必要，另方面又應即時於受刑人刑期屆滿前宣告，宜予法官較充足時間得以妥適裁定。因此，有關檢察官向法院聲請對受刑人為強制治療之宣告之期限，應予規定。爰參考刑事訴訟法第一百零八條第一項檢察官向法院聲請延長羈押期限之立法體例，規定檢察官至遲應於受刑人刑期屆滿前二月，向法院聲請強制治療之宣告。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "執行期滿者，除接續執行強制身心治療或輔導教育處分者外，應於其刑期終了之次日午前釋放之。核准假釋者，應由監獄長官依定式告知出獄，給予假釋證書，並移送保護管束之監督機關。受赦免者，除接續執行強制身心治療或輔導教育處分者外，應於公文到達後至遲二十四小時內釋放之。",
      "reason": "一、依刑法第九十一條之一修正條文，執行期滿或赦免後法院得命得接續執行強制身心治療或輔導之教育處分，如該處分應於獄中接續執行時，第一項及第三項明定受刑人釋放之時間至強制處分令之時間屆滿為止。二、第二項未修正。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "釋放後之保護事項，應於受刑人入監後即行調查，釋放前並應覆查。前項保護，除經觀護人、警察機關自治團體、慈善團體及出獄人最近親屬承擔者外，關於出獄人職業之介紹、輔導、資送回籍及衣食、住所之維持等有關事項，當地更生保護團體應負責辦理之。",
      "reason": "一、司法保護會已更名為更生保護會，故宜配合修正第一項。二、依保安處分執行法第六十四條第二項之規定，司法行政部得於地方法院設置觀護人，專司保護管束事務，故在第二項內增列觀護人。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "因執行期滿釋放者，應於十日前調查釋放後之保護事項，及交付作業勞作金之方法，並將保管財物預為交還之準備。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "為釋放時，應斟酌被釋放者之健康，並按時令使其準備相當之衣類及出獄旅費。前項衣類、旅費無法可籌時，應斟酌給與之。被釋放者罹重病時，得斟酌情形，許其留監醫治。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "重病者、精神疾病患者、傳染病者釋放時，應預先通知其家屬或其他適當之人。精神疾病患者、傳染病者釋放時，並應通知其居住地或戶籍地之衛生主管機關及警察機關。",
      "reason": "一、「精神病者」修正為「精神疾病患者」。二、衛生主管機關為精神疾病之防治機關，爰予列入以利防治。三、除居住地外，增列戶籍地以期周延。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "受刑人在監死亡，監獄長官應通知檢察官相驗，及通知其家屬，並報請監督機關備查。",
      "reason": "原條文第一、二兩項合併簡化修正，並酌予修正文字，以符現制。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "死亡者之屍體經通知後二十四小時內無人請領者，埋葬之；如有醫院或醫學研究機關請領解剖者，得斟酌情形許可之。但生前有不願解剖之表示者，不在此限。前項已埋葬之屍體，經過十年後得合葬之，合葬前有請求領回者，應許可之。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "死刑用藥劑注射或槍斃，在監獄特定場所執行之。其執行規則，由法務部定之。第三十一條第一項所列舉之期日，不執行死刑。",
      "reason": "現行法規定執行死刑採電氣刑、瓦斯刑及槍斃刑等三種，槍斃刑，因執行迅速、殘忍性低，實務上執行死刑均採用之。電氣刑及瓦斯刑形同具文。而注射刑不失為最具人道的方法，為美國存置死刑州中使用最多者；絞刑之殘虐性最小，為英國所採用。爰將本條有關執行死刑之「電氣刑、瓦斯刑及槍斃」三種，修正為「藥劑注射、繩絞或槍斃」三種。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "執行死刑，應於當日預先告知本人。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "本法第八十九條之規定，於執行死刑之屍體準用之。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "為使受刑人從事農作或其他特定作業，並實施階段性處遇，使其逐步適應社會生活，得設外役監；其設置另以法律定之。",
      "reason": "為使外役監之性質與功能更為明確，使人一目瞭然其為中間處遇之開放性犯罪矯正機構，爰增訂設置外役監之目的。"
    },
    {
      "num": "93.1",
      "zh": "第九十三條之一",
      "article": "本法施行細則，由法務部定之。",
      "reason": "為配合審檢分隸後，司法行政部更名為法務部。故修正之。"
    },
    {
      "num": "93.2",
      "zh": "第九十三條之二",
      "article": "國防部所屬軍人監獄準用本法之規定。其適用範圍由國防部定之。",
      "reason": "一、本條新增。二、軍人監獄執行刑罰，以準用本法為原則。但依軍事特性有另行規定之必要者，授權國防部定之，以期兼顧，爰增訂本條，俾資依據。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "本法自公布日施行。第八十一條、第八十二條之一、第八十三條自中華民國九十五年七月一日施行。",
      "reason": "一、第一項未修正。二、為配合刑法第九十一條之一之修正施行日，爰增訂第八十一條、第八十二條之一及第八十三條之施行日。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "執行死刑應於當日預先告如本人。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "第九十三條之規定，於執行死刑之屍體準用之。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "為使受刑人從事農作或其他特定作業，得設外役監，其辦法另以法律定之。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "本法施行日期以命令定之。"
    }
  ]
}