{
  "name": "飲用水管理條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為確保飲用水水源水質，提昇公眾飲用水品質，維護國民健康，特制定本條例；本條例未規定者，適用其他有關法令之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "配合臺灣省政府功能業務與組織之調整，刪除臺灣省政府為本條例省之主管機關之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱飲用水，指供人飲用之水；其種類如下：一、自來水：指依自來水法以水管及其他設施導引供應合於衛生之公共給水。二、社區自設公共給水設備供應之水。三、經連續供水固定設備處理後供應之水。四、其他經中央主管機關指定之水。飲用水之水源如下：一、地面水體：指存在於河川、湖潭、水庫、池塘或其他體系內全部或部分之水。二、地下水體：指存在於地下水層之水。三、其他經中央主管機關指定之水體。",
      "reason": "本條立法原意係在規範飲用水之種類，惟為符實際需要，爰將本條分列二項，將飲用水之種類及水源區分，以臻明確。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本條例所稱飲用水設備，指依自來水法規定之設備、社區自設公共給水設備、公私場所供公眾飲用之連續供水固定設備及其他經中央主管機關指定公告之設備。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "在飲用水水源水質保護區或飲用水取水口一定距離內之地區，不得有污染水源水質之行為。前項污染水源水質之行為係指：一、非法砍伐林木或開墾土地。二、工業區之開發或污染性工廠之設立。三、核能及其他能源之開發及放射性核廢料儲存或處理場所之興建。四、傾倒、施放或棄置垃圾、灰渣、土石、污泥、糞尿、廢油、廢化學品、動物屍骸或其他足以污染水源水質之物品。五、以營利為目的之飼養家畜、家禽。六、新社區之開發。但原住民部落因人口自然增加形成之社區，不在此限。七、高爾夫球場之興、修建或擴建。八、土石採取及探礦、採礦。九、規模及範圍達應實施環境影響評估之鐵路、大眾捷運系統、港灣及機場之開發。十、河道變更足以影響水質自淨能力，且未經主管機關及目的事業主管機關同意者。十一、道路及運動場地之開發，未經主管機關及目的事業主管機關同意者。十二、其他經中央主管機關公告禁止之行為。前項第一款至第九款及第十二款之行為，為居民生活所必要，且經主管機關核准者，不在此限。第一項飲用水水源水質保護區之範圍及飲用水取水口之一定距離，由直轄市、縣（市）主管機關擬訂，報請中央主管機關核定後公告之。其涉及二直轄市、縣（市）以上者，由中央主管機關訂定公告之。飲用水水源水質保護區及飲用水取水口一定距離內之地區，於公告後原有建築物及土地使用，經主管機關會商有關機關認為有污染水源水質者，得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失，由自來水事業或相關事業補償之。",
      "reason": "配合臺灣省政府功能業務與組織之調整，修正第四項部分文字。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "第三條第二項各款所定水體符合飲用水水源水質標準者，始得作為飲用水之水源。但提出飲用水水源水質或淨水處理改善計畫，向中央主管機關申請核准者，不在此限；其申請提出改善計畫之資格、計畫內容、應檢附之書件、程序、監測、應變措施、核准條件、駁回、補正及其他應遵行事項之準則，由中央主管機關定之。前項飲用水水源水質標準，由中央主管機關定之。",
      "reason": "一、配合修正條文第三條之修正，將原條文第一項「地面水體及地下水體」修正為「第三條第二項各款所定水體」。二、飲用水水源水質改善計畫之主體，行政院環境保謢署已於八十六年十一月十九日公告「飲用水水源水質改善計畫書審核作業要點」。目前取水單位（自來水事業）所提出之改善內容多為淨水處理設施之功能提昇或加強淨水處理措施。為貫徹法律保留原則，爰於修正條文第一項增列飲用水水源水質或淨水處理改善計畫作業準則之法源依據。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "自來水有關之設備管理，依自來水法之規定。",
      "reason": "本條酌作文字修正，俾更明確。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "經中央主管機關公告之公私場所，設有供公眾飲用之連續供水固定設備者，應向直轄市、縣（市）主管機關申請登記，始得使用；其申請登記、變更登記、有效期限與展延及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、本條規範對象應為供飲用之連續供水固定設備，並配合修正條文第三條第一項第三款，將「供公眾飲用之飲用水設備」修正為「供公眾飲用之連續供水固定設備」，及將「指定」二字刪除，以資簡潔。二、基於授權明確化原則，爰於原條文後段訂明授權內容及範圍，以符法制。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公私場所設置供公眾飲用之連續供水固定設備者，應依規定維護，並作成維護紀錄，紀錄應予揭示，並保存供主管機關查驗；其維護方法、頻率、紀錄之製作方式、揭示、保存期限及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、配合修正條文第八條之修正，修正本條規範對象為供公眾飲用之連續供水固定設備，並增訂設備維護紀錄應予揭示及保存以供查驗。二、刪除原條文第一項後段有關指定公告之公私場所設置供公眾飲用之連續供水固定設備者應定期申報紀錄之規定。三、為求條文簡潔，並符合授權明確化原則，爰將原條文第二項授權中央主管機關會商有關機關訂定法規命令之規定移至修正條文後段作規範，並訂明授權內容及範圍，以符法制。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "經中央主管機關指定公告之飲用水設備，應符合國家標準；無國家標準者，由中央主管機關公告其標準。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "飲用水水質，應符合飲用水水質標準。前項飲用水水質標準，由中央主管機關定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公私場所設置供公眾飲用之連續供水固定設備者，應依規定採樣、檢驗水質狀況，並作成紀錄揭示、備查；其水質檢測項目、頻率、紀錄之製作方式、揭示、保存期限、設備抽驗方式及其他應遵行事項之辦法，由中央主管機關定之。前項所定飲用水水質狀況之採樣及檢驗測定，由取得中央主管機關核發許可證之環境檢驗測定機構辦理。",
      "reason": "一、配合修正條文第八條之修正，修正本條規範對象為供公眾飲用之連續供水固定設備；因已明定應依規定辦理水質檢驗，爰刪除「定期」二字，並增訂應將水質狀況作成紀錄揭示、備查及授權中央主管機關就水質檢測項目、頻率、紀錄之製作、揭示、保存期限、設備抽驗方式及其他事項訂定法規命令。二、原條文第一項規範之水質檢驗，係包括採樣及檢驗，爰於第一項及第二項增列「採樣」二字，以臻明確。三、配合修正條文第九條刪除第一項後段，爰刪除原條文第一項後段有關指定之公私場所設置飲用水設備者，應定期申報水質狀況紀錄之規定。四、第二項配合本法第十二條之一第一項所定檢驗測定機構應取得中央主管機關核發之許可證後，始得辦理檢驗測定酌作文字修正。"
    },
    {
      "num": "12.1",
      "zh": "第十二條之一",
      "article": "檢驗測定機構應取得中央主管機關核給之許可證後，始得辦理本法規定之檢驗測定。前項檢驗測定機構應具備之條件、設施、許可證之申請、審查程序、核（換）發、撤銷、廢止、停業、復業、查核、評鑑程序及其他應遵行事項之管理辦法，由中央主管機關定之。飲用水水源水質、飲用水水質及飲用水水質處理藥劑之檢測方式及品質管制事項，由中央主管機關定之。",
      "reason": "一、本條新增。二、原已實施環境檢驗測定機構許可證之核發、審查、撤銷、廢止、停業、復業、查核及有關技術事項之管理，暨飲用水水質、水源水質及飲用水水質處理藥劑檢測之方法及品質管制等事項，爰依立法院附帶決議，將原環境檢驗測定機構管理辦法第四條及第九條規定，提昇法律位階，增訂檢驗測定機構許可證之核發、管理辦法之訂定、檢測方法及品質管制公告等之法源依據。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "飲用水水質處理所使用之藥劑，以經中央主管機關公告者為限。非屬前項公告之藥劑，供水單位得向中央主管機關申請公告為飲用水水質處理藥劑；其申請資格、應檢附之書件、程序、核准條件、駁回、補正及其他應遵行事項之準則，由中央主管機關定之。",
      "reason": "一、第一項刪除「指定」二字。二、非屬第一項公告之處理藥劑得由供水單位向中央主管機關申請公告，而環保署已於八十七年三月三十日公告「飲用水水質處理藥劑申請指定公告作業要點」。該要點因涉及人民權利義務，爰提昇位階為法規命令，增列第二項授權依據。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各級主管機關應選定地點，定期採樣檢驗，整理分析，並依據檢驗結果，採取適當措施。經證明有危害人體健康之虞者，應即公告禁止飲用。前項採樣地點、檢驗結果及採取之措施，直轄市、縣（市）主管機關應向中央主管機關報告。",
      "reason": "配合臺灣省政府功能業務與組織之調整，刪除第二項省主管機關應向上級主管機關報告採樣地點、檢驗結果及採取之措施之規定，並配合將末句「上級主管機關」修正為「中央主管機關」。"
    },
    {
      "num": "14.1",
      "zh": "第十四條之一",
      "article": "因天災或其他不可抗力事由，造成飲用水水源水質惡化時，自來水、簡易自來水或社區自設公共給水之供水單位應於事實發生後，立即採取應變措施及加強飲用水水質檢驗，並應透過報紙、電視、電台、沿街廣播、張貼公告或其他方式，迅即通知民眾水質狀況及因應措施。",
      "reason": "一、本條新增。二、本法施行細則第十三條有關供水單位應於天災或其他不可抗力事由，造成飲用水水源水質惡化時立即採取應變措施之規定，提昇至法律位階。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "各級主管機關得派員並提示有關執行職務上證明文件或顯示足資辨別之標誌，進入公私場所，檢查飲用水水源水質、飲用水水質、連續供水固定設備、飲用水水質處理藥劑或採取有關樣品、索取有關資料，公私場所之所有人、使用人或管理人，不得規避、妨礙或拒絕。",
      "reason": "增列相關檢查工作之內容，如飲用水水源水質、飲用水水質處理藥劑。並配合修正條文第八條之修正，將飲用水設備修正為連續供水固定設備，以臻明確。"
    },
    {
      "num": "15.1",
      "zh": "第十五條之一",
      "article": "依第二十一條或第二十四條規定，經禁止作為飲用水水源或供飲用者，該取水或供水單位於原因消失後，應由非其所屬且取得中央主管機關核發許可證之環境檢驗測定機構，對於水質不合格項目辦理採樣，並以同一水樣送檢後，檢具符合標準之檢驗測定報告，報處分機關核准後，始得恢復作為飲用水水源或供飲用。",
      "reason": "一、本條新增。二、明定依本條例禁止供飲用或作為飲用水水源者，其繼續作為飲用水水源或供飲用時應辦理之作業程序及相關規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "有下列情形之一者，處一年以下有期徒刑、拘役，得併科新臺幣六萬元以下罰金：一、違反第五條第一項規定，經依第二十條規定通知禁止為該行為而不遵行。二、違反第六條第一項規定，經依第二十一條規定通知禁止作為飲用水水源而不遵行。三、違反第十一條第一項規定，經依第二十四條規定通知禁止供飲用而不遵行。犯前項之罪因而致人於死者，處七年以下有期徒刑，得併科新臺幣三十萬元以下罰金。致重傷者，處五年以下有期徒刑，得併科新臺幣十五萬元以下罰金。",
      "reason": "為符法律明確性原則，本條酌作修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合原條文第九條第一項、第十二條第一項所定申報規定之刪除，爰將本條刪除。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "違反第十三條規定者，處一年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯第十六條或前條規定之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。",
      "reason": "文字修正，將「受僱人」修正為「受雇人」，「至第十八條」修正為「或前條」，以配合第十七條之刪除，並與法制用語及體例相符。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "違反第五條第一項規定者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知禁止該行為。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "違反第六條第一項規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並通知禁止作為飲用水水源。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "違反第八條規定者，處新臺幣一萬元以上十萬元以下罰鍰，並通知限期補正，屆期仍未補正者，按次處罰。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "公私場所設置供公眾飲用之連續供水固定設備者，有下列情形之一，處新臺幣一萬元以上十萬元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰：一、未依第九條規定維護連續供水固定設備、作成維護紀錄、揭示或保存，或違反依同條所定辦法中有關維護方法、維護頻率、紀錄製作、紀錄揭示及保存期限之管理規定。二、未依第十二條第一項規定採樣、檢驗或揭示水質狀況、未作成水質狀況紀錄或未揭示，或違反依同項所定辦法中有關水質檢測項目、檢測頻率、設備抽驗方式、紀錄製作、紀錄揭示及保存期限之管理規定。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "飲用水水質違反第十一條第一項規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並通知限期改善，屆期仍未完成改善者，按日連續處罰；情節重大者，禁止供飲用。",
      "reason": "本條例所稱飲用水指供人飲用之水，且飲用水水質標準亦已明確規範其適用對象。為符合本條例立法目的，爰將原條文所定「公私場所供公眾飲用之」限制範圍之文字刪除，以確保民眾飲用水安全。"
    },
    {
      "num": "24.1",
      "zh": "第二十四條之一",
      "article": "違反第十二條之一第二項所定辦法者，處新臺幣五萬元以上五十萬元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按日連續處罰；情節重大者，得命其停業，必要時，並得廢止其許可證。",
      "reason": "一、本條新增。二、配合修正條文第十二條之一第二項增訂違反環境檢驗測定機構管理辦法之授權規定，明定違反者之罰則。"
    },
    {
      "num": "24.2",
      "zh": "第二十四條之二",
      "article": "公私場所未於依第二十二條、第二十三條、第二十四條或第二十四條之一所為通知限期改善、申報或補正期限屆滿前，檢具符合飲用水水質標準或其他規定之證明文件，向主管機關報請查驗者，視為未完成改善。前項符合飲用水水質標準之證明文件，如為經中央主管機關核給許可證之環境檢驗測定機構所出具之檢驗報告者，主管機關得免水質採樣及檢驗。",
      "reason": "一、本條新增。二、本法施行細則第十四條未於期限屆滿前報請查驗視為未完成改善之規定，及第十八條有關查驗內容，配合行政程序法之施行，提升至法律位階。"
    },
    {
      "num": "24.3",
      "zh": "第二十四條之三",
      "article": "本條例所稱按日連續處罰，其起算日、暫停日、停止日、改善完成認定查驗及其他應遵行之事項，由中央主管機關定之。",
      "reason": "一、本條新增。二、本法施行細則中有關按日連續處罰之起算日、暫停日、停止日、改善完成認定查驗及其他應遵行之事項，涉及人民權利義務，爰增訂授權依據。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "規避、妨礙或拒絕依第十五條規定之查驗或提供樣品、資料，或提供不實之樣品、資料者，處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰及強制執行查驗。"
    },
    {
      "num": "25.1",
      "zh": "第二十五條之一",
      "article": "依本條例通知限期改善者，其改善措施及工程計畫，因天災或其他不可抗力事由，致不能於期限內完成改善者，應於其原因消滅後繼續進行改善，並於原因消滅後十日內以書面敘明理由，檢具有關證明文件，向原核定機關申請重新核定改善期限。",
      "reason": "一、本條新增。二、本法施行細則第十九條申請重新核定改善期限之規定，提昇至法律位階。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本條例所定之處罰，除本條例另有規定外，在中央由行政院環境保護署為之，在直轄市由直轄市政府為之，在縣（市）由縣（市）政府為之。",
      "reason": "配合臺灣省政府功能業務與組織之調整，刪除臺灣省政府環境保護處為本條例處罰之主管機關之規定，並將直轄市部分，修正為「直轄市政府」。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依「行政執行法」第四條第一項之規定，公法上金錢給付義務逾期不履行者，移送法務部行政執行署所屬行政執行處執行之，爰刪除本條。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "供販賣之包裝或盛裝之飲用水，其水源之水質管理，依本條例之規定；其容器、包裝與製造過程之衛生、標示、廣告及水質之查驗，依食品衛生管理法之規定。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "依第八條規定公告之公私場所，其於公告前已設置連續供水固定設備者，應自公告之日起六個月內，依第八條規定申請登記。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本條例施行細則，由中央主管機關定之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本條例自公布日施行。"
    }
  ]
}