{
  "name": "國家文化藝術基金會設置條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為處理文化藝術獎助條例所定事項，依文化藝術獎助條例第十九條規定制定本條例，設置國家文化藝術基金會（以下簡稱本基金會）。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本基金會為財團法人，其設置依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本基金會之主管機關為行政院文化建設委員會。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本基金會之基金以新臺幣壹佰億元為目標，其來源依文化藝術獎助條例第二十四條規定，除鼓勵民間捐助外，並由主管機關編列預算捐助，在十年內收足全部之基金。創立基金新臺幣貳拾億元，由主管機關編列預算捐助之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本基金會之經費來源如下：一、基金之孳息收入。二、國內外公私機構、團體或個人之捐贈。三、其他收入。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本基金會之業務範圍如下：一、輔導辦理文化藝術活動。二、贊助各項文化藝術事業。三、獎助文化藝術工作者。四、執行文化藝術獎助條例所定之任務。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本基金會設董事會，置董事二十一人，其中一人為董事長，由董事互選之；設監事會，置監事三人至五人，其中一人為常務監事，由監事互選之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "董事、監事人選，由主管機關就文化藝術界人士、學者、專家、政府有關機關代表及社會人士中提請行政院院長遴聘之；其遴聘辦法另定之。前項之政府有關機關代表不得超過董事總人數五分之一。董事、監事之聘期為三年，期滿得續聘一次。但續聘人數不得超過各該總人數二分之一。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "董事、監事因辭職、死亡、代表該機關之職務變更或因故無法執行職務時，應予解聘；其所遺缺額，由主管機關提請行政院院長補聘之。補聘之董事、監事，其聘期以補足原任者之聘期為止。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "董事會之職掌如下：一、工作方針之核定。二、重大計畫及獎助之核定。三、基金之籌集及保管運用。四、預算及決算之審核。五、重要規章之訂定及修正。六、重要人事之任免。七、其他重大事項之審議或核定。董事會每三個月開會一次，必要時得召開臨時會議。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "監事會之職掌如下：一、基金、存款之稽核。二、財務狀況之監督。三、決算表冊之審核。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "董事、監事除董事長及常務監事外，均為無給職。但開會時得酌支交通費。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本基金會置執行長一人、副執行長一人或二人，由董事長提請董事會通過後聘請之，聘期均為三年，期滿得續聘之。執行長受董事會之監督，綜理會務；副執行長輔佐執行長，襄理會務。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本基金會組織編制，由董事會通過後報請主管機關核定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本基金會之會計年度，應與政府之會計年度一致。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本基金會預算、決算之編審，依下列程序辦理：一、會計年度開始前，應訂定工作計畫，編列預算提經董事會通過後，報請主管機關循預算程序辦理。二、會計年度終了時，應將工作成果及收支決算，提經監事會審核後，報請主管機關循決算程序辦理。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本基金會捐助章程，由主管機關依本條例及有關法律規定訂定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本基金會因情事變更，不能達到本條例設置之目的時，得解散之；解散後依法清算，其賸餘財產及權益歸屬於中央政府。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。"
    }
  ]
}