{
  "name": "發展觀光條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為發展觀光產業，宏揚中華文化，永續經營台灣特有之自然生態與人文景觀資源，敦睦國際友誼，增進國民身心健康，加速國內經濟繁榮，制定本條例；本條例未規定者，適用其他法律之規定。",
      "reason": "一、條文中所指之「觀光事業」一詞，由於觀光業本身即具備產能價值，並且是為國家賺取外匯的主要經濟體系之一。目前世界各國皆以產業（TOURISMINDUS TRY）一詞來定義觀光業，此亦是亞太經合會要求，各國政府的觀光主管機關重新定義觀光產業，以提升觀光產業在政府經濟建設部門之政策地位，而我國若仍以「事業」定義之，其範圍未免狹隘。爰此，修正為「觀光產業」。二、為建立以台灣本土文化為主體的觀光戰略，配合「獨特台灣----美麗之島」的形象塑造與行銷概念，以喚醒國人永續經營台灣文化獨有特色的意識，爰增加「永續經營台灣特有之自然生態與人文景觀資源」為制訂本條例之精神之一。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所用名詞，定義如下：一、觀光產業：指有關觀光資源之開發、建設與維護，觀光設施之興建、改善，為觀光旅客旅遊、食宿提供服務與便利及提供舉辦各類型國際會議、展覽相關之旅遊服務產業。二、觀光旅客：指觀光旅遊活動之人。三、觀光地區：指風景特定區以外，經中央主管機關會商各目的事業主管機關同意後指定供觀光旅客遊覽之風景、名勝、古蹟、博物館、展覽場所及其他可供觀光之地區。四、風景特定區：指依規定程序劃定之風景或名勝地區。五、自然人文生態景觀區：指無法以人力再造之特殊天然景緻、應嚴格保護之自然動、植物生態環境及重要史前遺跡所呈現之特殊自然人文景觀，其範圍包括：原住民保留地、山地管制區、野生動物保護區、水產資源保育區、自然保留區、及國家公園內之史蹟保存區、特別景觀區、生態保護區等地區。六、觀光遊樂設施：指在風景特定區或觀光地區提供觀光旅客休閒、遊樂之設施。七、觀光旅館業：指經營國際觀光旅館或一般觀光旅館，對旅客提供住宿及相關服務之營利事業。八、旅館業：指觀光旅館業以外，對旅客提供住宿、休息及其他經中央主管機關核定相關業務之營利事業。九、民宿：指利用自用住宅空閒房間，結合當地人文、自然景觀、生態、環境資源及農林漁牧生產活動，以家庭副業方式經營，提供旅客鄉野生活之住宿處所。十、旅行業：指經中央主管機關核准，為旅客設計安排旅程、食宿、領隊人員、導遊人員、代購代售交通客票、代辦出國簽證手續等有關服務而收取報酬之營利事業。十一、觀光遊樂業：指經主管機關核准經營觀光遊樂設施之營利事業。十二、導遊人員：指執行接待或引導來本國觀光旅客旅遊業務而收取報酬之服務人員。十三、領隊人員：指執行引導出國觀光旅客團體旅遊業務而收取報酬之服務人員。十四、專業導覽人員：指為保存、維護及解說國內特有自然生態及人文景觀資源，由各目的事業主管機關在自然人文生態景觀區所設置之專業人員。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱主管機關：在中央為交通部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "一、參酌一般立法體例，將本條例「觀光主管機關」用語統一修正為「主管機關」。二、配合臺灣省功能業務與組織調整，爰將有關省主管機關部分刪除。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央主管機關為主管全國觀光事務，設觀光局；其組織，另以法律定之。直轄市、縣（市）主管機關為主管地方觀光事務，得視實際需要，設立觀光機構。",
      "reason": "一、第一項「交通部」用語修正為「中央主管機關」，使本條例用語一致。二、配合臺灣省功能業務與組織調整，爰將第二項有關省主管機關部分刪除。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "觀光產業之國際宣傳及推廣，由中央主管機關綜理，並得視國外市場需要，於適當地區設辦事機構或與民間組織合作辦理之。中央主管機關得將辦理國際觀光行銷、市場推廣、市場資訊蒐集等業務，委託法人團體辦理。其受委託法人團體應具備之資格、條件、監督管理及其他相關事項之辦法，由中央主管機關定之。民間團體或營利事業，辦理涉及國際觀光宣傳及推廣事務，除依有關法律規定外，應受中央主管機關之輔導；其辦法，由中央主管機關定之。為加強國際宣傳，便利國際觀光旅客，中央主管機關得與外國觀光機構或授權觀光機構與外國觀光機構簽訂觀光合作協定，以加強區域性國際觀光合作，並與各該區域內之國家或地區，交換業務經營技術。",
      "reason": "一、原修正條文第一項中之「觀光事業」，爰依本法第一條之名詞修正，統一用語為「觀光產業」。二、增訂本條文第二項。我國觀光外匯逆差相當龐大，八十九年出國七三二萬人次，來華觀光二六二萬人次。如何吸引更多的外國觀光客，到台灣旅遊，已成為觀光產業最重要的課題。觀光局現有的國際觀光推廣人員，僅有二十人，香港、新加坡與泰國，約四○○人至八○○人。根本解決方案，就是國家的旅遊政策、規劃、建設與教育，由行政主管機關負責。而國際宣傳、促銷、市場調查、國家旅遊產品的形象包裝等，可以由主管機關委託民間的法人機構辦理，以解決國際推廣人力不足的問題。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "為有效積極發展觀光產業，中央主管機關應每年就觀光市場進行調查及資訊蒐集，以供擬定國家觀光產業政策之參考。",
      "reason": "一、本條新增二、國家觀光產業政策之擬定，攸關整體觀光產業之發展，影響甚鉅，爰此要求中央主管機關每年依據觀光市場相關資訊之蒐集，擬定國家觀光產業政策之參考。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "觀光產業之綜合開發計畫，由中央主管機關擬訂，報請行政院核定後實施。各級主管機關，為執行前項計畫所採行之必要措施，有關機關應協助與配合。",
      "reason": "一、條次變更，本條為原條文第六條移列。二、原修正條文中之「觀光事業」，爰依本法第一條之名詞修正，統一用語為「觀光產業」。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "中央主管機關為配合觀光產業發展，應協調有關機關，規劃國內觀光據點交通運輸網，開闢國際交通路線，建立海、陸、空聯運制；並得視需要於國際機場及商港設旅客服務機構；或輔導直轄市、縣（市）主管機關於重要交通轉運地點，設置旅客服務機構或設施。國內重要觀光據點，應視需要建立交通運輸設施，其運輸工具、路面工程及場站設備，均應符合觀光旅行之需要。",
      "reason": "一、條次變更，本條為原條文第七條移列。二、第一項「交通部」用語修正為「中央主管機關」，使本條例用語一致；另「觀光事業」用語配合第二條名詞定義，修正為「觀光產業」，項末增列旅客服務機構或設施之新規定。三、觀光地區依第二條第三款係經指定程序確定之風景、名勝、古蹟、博物館、展覽場所及其他可供觀光之地區。而交通運輸網之規劃建設，原不限於經指定之觀光地區，爰將第二項之「觀光地區」修正為「觀光據點」，以資適用。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "主管機關對國民及國際觀光旅客在國內觀光旅遊必需利用之觀光設施，應配合其需要，予以旅宿之便利與安寧。",
      "reason": "一、條次變更，本條為原條文第八條移列。二、「觀光主管機關」修正為「主管機關」。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主管機關得視實際情形，會商有關機關，將重要風景或名勝地區，勘定範圍，劃為風景特定區；並得視其性質，專設機構經營管理之。依其他法律或由其他目的事業主管機關劃定之風景區或遊樂區，其所設有關觀光之經營機構，均應接受主管機關之輔導。",
      "reason": "一、條次變更，本條為原條文第九條移列。二、配合臺灣省功能業務與組織調整，爰將第二項有關省（市）主管機關部分修正為主管機關（包含中央及地方主管機關）。三、其餘酌作文字修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "風景特定區計畫，應依據中央主管機關會同有關機關，就地區特性及功能所作之評鑑結果，予以綜合規劃。前項計畫之擬訂及核定，除應先會商主管機關外，悉依都市計畫法之規定辦理。風景特定區應按其地區特性及功能，劃分為國家級、直轄市級及縣（市）級。",
      "reason": "一、條次變更，本條為原條文第十條移列。二、第一項「交通部」用語修正為「中央主管機關」，第二項之「觀光主管機關」修正為「主管機關」。使本條例用語一致。三、為使風景特定區之規劃、建設、管理能依其特性、規模、地點等因素，而得因事制宜，劃分為國家級、直轄市級及縣（市）級；而上開事項配合行政程序法之施行，有以法律規定之必要，爰增列第三項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "為維持觀光地區及風景特定區之美觀，區內建築物之造形、構造、色彩等及廣告物、攤位之設置，得實施規劃限制；其辦法，由中央主管機關會同有關機關定之。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、句首「觀光地區」下增列「及風景特定區」等字；另「交通部」用語修正為「中央主管機關」，使本條例用語一致。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "風景特定區計畫完成後，該管主管機關，應就發展順序，實施開發建設。",
      "reason": "一、條次變更，本條為原條文第十二條移列。二、第一項「觀光主管機關」修正為「主管機關」。三、有關獎勵私人投資事項，目前「促進民間參與公共建設條例」已有規範，爰將第二項予以刪除。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "主管機關對於發展觀光產業建設所需之公共設施用地，得依法申請徵收私有土地或撥用公有土地。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、「觀光主管機關」修正為「主管機關」。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中央主管機關對於劃定為風景特定區範圍內之土地，得依法申請施行區段徵收。公有土地得依法申請撥用或會同土地管理機關依法開發利用。",
      "reason": "一、條次變更，本條為原條文第十四條移列。二、有關土地之徵收及區段徵收，目前「土地徵收條例」已有規範，原條文「得報請行政院核准，依土地法及平均地權條例規定」之用語修改為「得依法申請」。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "主管機關為勘定風景特定區範圍，得派員進入公私有土地實施勘查或測量。但應先以書面通知土地所有權人或其使用人。為前項之勘查或測量，如使土地所有權人或使用人之農作物、竹木或其他地上物受損時，應予補償。",
      "reason": "一、本條新增。二、本條係屬涉及人民權利義務事項，應以法律定之，爰配合行政程序法增訂。三、風景特定區範圍之勘定，常須派員實地實施勘查或測量，為保障土地權利人之權利，並便利計畫人員進入公私土地辦理勘測，爰參照都市計畫法第二十九條及區域計畫法第十四條之規定增訂本條，以資遵循。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "為維護風景特定區內自然及文化資源之完整，在該區域內之任何設施計畫，均應徵得該管主管機關之同意。",
      "reason": "一、條次變更，本條為原條文第十五條移列。二、「觀光主管機關」修正為「主管機關」，「與」字修正為「及」。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "具有大自然之優美景觀、生態、文化與人文觀光價值之地區，應規劃建設為觀光地區。該區域內之名勝、古蹟及特殊動植物生態等觀光資源，各目的事業主管機關應嚴加維護，禁止破壞。",
      "reason": "一、條次變更，本條為原條文第十六條移列。二、修正第一項中，除原條文所指之大自然之優美景觀資源之外，為使語意更加完整，爰增加具有生態景觀資源及具有保存價值之文化、人文景觀資源，皆應規劃建設為觀光地區。使該區域內之名勝、古蹟及特殊動植物生態等觀光資源，都能受到各目的事業主管機關的維護，避免發生破壞之情形。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "為保存、維護及解說國內特有自然生態資源，各目的事業主管機關應於自然人文生態景觀區，設置專業導覽人員，旅客進入該地區，應申請專業導覽人員陪同進入，以提供旅客詳盡之說明，減少破壞行為發生，並維護自然資源之永續發展。自然人文生態景觀區之劃定，由該管主管機關會同目的事業主管機關劃定之。專業導覽人員之資格及管理辦法，由中央主管機關會商各目的事業主管機關定之。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "主管機關對風景特定區內之名勝、古蹟，應會同有關目的事業主管機關調查登記，並維護其完整。前項古蹟受損者，主管機關應通知管理機關或所有人，擬具修復計畫，經有關目的事業主管機關及主管機關同意後，即時修復。",
      "reason": "一、條次變更，本條為原條文第十七條移列。二、「觀光主管機關」修正為「主管機關」。「有關主管機關」修正為「有關目的事業主管機關」。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "經營觀光旅館業者，應先向中央主管機關申請核准，並依法辦妥公司登記後，領取觀光旅館業執照，始得營業。",
      "reason": "一、條次變更，本條為原條文第十八條移列。二、「觀光主管機關」修正為「主管機關」，其餘酌作文字修正。三、修正條文第四十條已定有「觀光專用標識」之相關規定，本條有關規定爰予刪除。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "觀光旅館業業務範圍如下：一、客房出租。二、附設餐飲、會議場所、休閒場所及商店之經營。三、其他經中央主管機關核准與觀光旅館有關之業務。主管機關為維護觀光旅館旅宿之安寧，得會商相關機關訂定有關之規定。",
      "reason": "一、條次變更，本條為原條文第十九條移列。二、照黨團協商條文通過。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "觀光旅館等級，按其建築與設備標準、經營、管理及服務方式區分之。觀光旅館之建築及設備標準，由中央主管機關會同內政部定之。",
      "reason": "一、條次變更，本條為原條文第二十條移列。二、第一項「與」字修正為「及」。三、第二項「交通部」用語修正為「中央主管機關」。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "經營旅館業者，除依法辦妥公司或商業登記外，並應向地方主管機關申請登記，領取登記證後，始得營業。主管機關為維護旅館旅宿之安寧，得會商相關機關訂定有關之規定。非以營利為目的且供特定對象住宿之場所，由各該目的事業主管機關就其安全、經營等事項訂定辦法管理之。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "主管機關應依據各地區人文、自然景觀、生態、環境資源及農林漁牧生產活動，輔導管理民宿之設置。民宿經營者，應向地方主管機關申請登記，領取登記證及專用標識後，始得經營。民宿之設置地區、經營規模、建築、消防、經營設備基準、申請登記要件、經營者資格、管理監督及其他應遵行事項之管理辦法，由中央主管機關會商有關機關定之。",
      "reason": "一、本條新增。二、因本條係民宿經營之重要事項，應以法律定之，爰參照農業發展條例第六十三條休閒農業管理之立法體例，爰配合行政程序法增訂之。三、民宿係結合當地特色，提供旅客鄉野生活之住宿處所，為輔導發展民宿特色，規定第一項。四、為健全民宿之發展，爰於第二項規定，應向地方主管機關登記，俾納入輔導管理體系。五、民宿係以家庭副業方式自行經營，免辦商業登記，為與旅館業有所區隔，其設置地區、經營規模、建築、消防、經營設備基準、申請登記要件、經營者資格、管理監督及其他應遵行事項之管理辦法，宜由中央主管機關會商有關機關統一訂定，爰依行政程序法第一百五十條，規定第三項。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "經營旅行業者，應先向中央主管機關申請核准，並依法辦妥公司登記後，領取旅行業執照，始得營業。",
      "reason": "一、條次變更，本條為原條文第二十一條移列。二、「觀光主管機關」修正為「主管機關」，其餘酌作文字修正。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "旅行業業務範圍如下：一、接受委託代售海、陸、空運輸事業之客票或代旅客購買客票。二、接受旅客委託代辦出、入國境及簽證手續。三、招攬或接待觀光旅客，並安排旅遊、食宿及交通。四、設計旅程、安排導遊人員或領隊人員。五、提供旅遊諮詢服務。六、其他經中央主管機關核定與國內外觀光旅客旅遊有關之事項。前項業務範圍，中央主管機關得按其性質，區分為綜合、甲種、乙種旅行業核定之。非旅行業者不得經營旅行業業務。但代售日常生活所需國內海、陸、空運輸事業之客票，不在此限。",
      "reason": "一、依發展觀光條例第二十七條：「旅行業業務規範如下：一、接受委託代售海、陸、空運輸事業之客票或代旅客購買客票。……非旅行業者不得經營旅行業業務。但代售日常生活所需陸上運輸事業之客票，不在此限」，因此，立法精神已排除日常生活所需的陸上運輸事業之客票，非旅行業所專賣。二、而日常生活所需的運輸事業之客票，應不僅限於陸上而已，尚包含海上、空中，顯為立法上之疏漏。基於便民及推廣大眾運輸原則，修正非旅行業者亦得代售日常生活所需國內海、陸、空運輸事業之客票。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "外國旅行業在中華民國設立分公司，應先向中央主管機關申請核准，並依公司法規定辦理認許後，領取旅行業執照，始得營業。外國旅行業在中華民國境內所置代表人，應向中央主管機關申請核准，並依公司法規定向經濟部備案。但不得對外營業。",
      "reason": "一、條次變更，本條為原條文第二十三條移列。二、「觀光主管機關」修正為「主管機關」。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "旅行業辦理團體旅遊或個別旅客旅遊時，應與旅客訂定書面契約。前項契約之格式、應記載及不得記載事項，由中央主管機關定之。旅行業將中央主管機關訂定之契約書格式公開並印製於收據憑證交付旅客者，除另有約定外，視為已依第一項規定與旅客訂約。",
      "reason": "一、條次變更，本條為原條文第二十四條移列。二、照黨團協商條文通過。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "經營旅行業者，應依規定繳納保證金；其金額，由中央主管機關定之。金額調整時，原已核准設立之旅行業亦適用之。旅客對旅行業者，因旅遊糾紛所生之債權，對前項保證金有優先受償之權。旅行業未依規定繳足保證金，經主管機關通知限期繳納，屆期仍未繳納者，廢止其旅行業執照。",
      "reason": "一、條次變更，本條為原條文第二十五條移列。二、保證金之繳納，為涉及人民權利義務事項，爰配合行政程序法予以修正。三、按經營旅行業務所生之債務，包括旅客及其他同行、航空公司等業者，惟保證金保護之對象應以較弱勢、債權標的較少之旅客為優先，其他業者之債權，應由各相關業者自行加強徵信，不宜共列為優先債權，爰參照海商法第二十四條有關海事優先權之規定，修正第二項，以落實旅客權益之保護。四、增列第三項，就旅行業未繳足保證金者，廢止其旅行業執照之規定。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "觀光旅館業、旅館業、旅行業、觀光遊樂業及民宿經營者，於經營各該業務時，應依規定投保責任保險。旅行業辦理旅客出國及國內旅遊業務時，應依規定投保履約保證保險。前二項各行業應投保之保險範圍及金額，由中央主管機關會商有關機關定之。",
      "reason": "一、本條新增。二、旅行業為保障旅客權益而投保之履約保證險，應不分個人或團體旅遊，一律以「旅客」視之，以使對旅客的保障，臻於完整。三、傳統界定之「國民旅遊」一詞，係指本國人民所從事的國內旅遊活動，為明確定義之，故建議以「國內旅遊」統括過去所謂的國民旅遊。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "導遊人員及領隊人員，應經考試主管機關或其委託之有關機關考試及訓練合格。前項人員，應經中央主管機關發給執業證，並受旅行業僱用或受政府機關、團體之臨時招請，始得執行業務。導遊人員及領隊人員取得結業證書或執業證後連續三年未執行各該業務者，應重行參加訓練結業，領取或換領執業證後，始得執行業務。第一項修正施行前已經中央主管機關或其委託之有關機關測驗及訓練合格，取得執業證者，得受旅行業僱用或受政府機關、團體之臨時招請，繼續執行業務。第一項施行日期，由行政院會同考試院以命令定之。",
      "reason": "一、條次變更，本條為原條文第二十六條移列。二、明定導遊人員、領隊人員無論本國人或外國人應經考試並經職前訓練，始得充任。三、依現行導遊人員管理規則，導遊人員須國內外大專以上畢業，相當於專技人員高等考試；領隊人員依現行旅行業管理規則規定，係按不同學歷搭配一定期間旅行業經歷，如高中畢業，須於旅行業擔任專任職員一年以上者，高中以下，須於旅行業擔任專任職員三年以上者且限定現行旅行業職員始可參加甄試。本條例完成修法程序後，有關其考試等級再參酌上述規定定之。四、近來由於社會形態改變，各種活動日益蓬勃，其需備導遊、領隊者，為數不少，故放寬受政府機關、團體臨時招請之限制，作為第二項。五、現行導遊人員管理規則中有關導遊因連續三年未執行各該業務者，應重行參加訓練結業，領取或換領執業證後，始得執行業務之規定屬限制人民權例義務事項，爰配合行政程序法施行，提升於本條例中增訂第三項。六、為顧及原已取得執業證之導遊及領隊人員權益，爰增訂第四項規定。七、現行辦理之導遊、領隊人員考試，在本條例配合行政程序法之施行修正通過後，即須適用專技人員考試法，由考選部自行辦理或委託職業主管機關辦理考試。考試院為因應專技人員考試法修正實施後如何委託職業主管機關或團體辦理考試，正陸續修正相關法規中。實務上，導遊、領隊人員資格取得為旅行業執行帶團業務時所必須具備之條件，為使是項考試主辦權移轉有緩衝銜接時間，爰增列第五項之規定，以使本條例修正通過後、考試院尚未完成修正相關法規前，能因應業界實務需要，繼續辦理甄試事宜。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "有下列各款情事之一者，不得為觀光旅館業、旅行業、觀光遊樂業之發起人、董事、監察人、經理人、執行業務或代表公司之股東：一、有公司法第三十條各款情事之一者。二、曾經營該觀光旅館業、旅行業、觀光遊樂業受撤銷或廢止營業執照處分尚未逾五年者。已充任為公司之董事、監察人、經理人、執行業務或代表公司之股東，如有第一項各款情事之一者，當然解任之，中央主管機關應撤銷或廢止其登記，並通知公司登記之主管機關。旅行業經理人應經中央主管機關或其委託之有關機關團體訓練合格，領取結業證書後，始得充任；其參加訓練資格，由中央主管機關定之。旅行業經理人連續三年未在旅行業任職者，應重新參加訓練合格後，始得受僱為經理人。旅行業經理人不得兼任其他旅行業之經理人，並不得自營或為他人兼營旅行業。",
      "reason": "一、條次變更，本條為原條文第二十七條移列。二、本條涉及觀光從業人員資格限制，屬限制人民權利義務事項，爰配合行政程序法修正之。三、觀光遊樂業既已納由觀光主管機關管理，則其任用之經理人或公司發起人、負責人及董監事等，併同觀光旅館業及旅行業，於本條第一項及第二項內酌加各該等人員消極資格之限制，以應管理需求。四、依行政程序法規定，使合法行政處分失其效力者，應為「廢止」爰酌修正。五、為使已充任觀光從業人員發起人、董事、監察人、經理人、執行業務或代表公司之股東有消極資格從而解任時，中央主管機關基於管理目的必須登錄其異動資料有法源依據，爰增訂第二項。六、旅行業為先收取費用再提供服務之信用擴張行業，依本條例既屬須經中央主管機關核准設立及監督之特許行業，業務性質與一般行業自有不同。而經理人職司旅行業經營重責，在執行其職務範圍內既為公司之負責人，復以經理人有為公司管理事務及為其簽名之權限，為使經理人奉獻心智，致力於公司業務之經營管理，並為保護公司之利益及防止經理人兼辦他旅行業務，避免兩者間利益衝突，故在行政管理上即有就經理人資格之取得以及競業禁止加以規範之必要，俾保障廣大旅遊消費者之權益，爰依行政程序法第一百五十八條之意旨修正原第二項內容，作為修正條文第三項至第五項之規定。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "主管機關對各地特有產品及手工藝品，應會同有關機關調查統計，輔導改良其生產及製作技術，提高品質，標明價格，並協助在各觀光地區商號集中銷售。",
      "reason": "一、條次變更，本條為原條文第二十八條移列。二、「觀光主管機關」修正為「主管機關」。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "經營觀光遊樂業者，應先向主管機關申請核准，並依法辦妥公司登記後，領取觀光遊樂業執照，始得營業。為促進觀光遊樂業之發展，中央主管機關應針對重大投資案件，設置單一窗口，會同中央有關機關辦理。前項所稱重大投資案件，由中央主管機關會商有關機關定之。",
      "reason": "一、條次變更，本條為原條文第二十九條移列。二、增訂第二項。為觀光遊樂業現在的投資環境，受到相當大的限制，其辦理申請營業登記，動輒八年到十年時間，耗費人力物力甚鉅。為有效振興觀光產業經濟，提升行政效率，獎勵民間參與投資，爰此增訂中央主管機關應針對重大投資案件，設置統一窗口辦理相關事宜。三、增訂第三項。重大投資案件，由中央主管機關會商有關機關定之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "為維護遊客安全，水域管理機關得對水域遊憩活動之種類、範圍、時間及行為限制之，並得視水域環境及資源條件之狀況，公告禁止水域遊憩活動區域；其管理辦法，由主管機關會商有關機關定之。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "主管機關對觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者之經營管理、營業設施，得實施定期或不定期檢查。觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者不得規避、妨礙或拒絕前項檢查，並應提供必要之協助。",
      "reason": "一、條次變更，本條為原條文第三十條移列。二、對觀光事業之經營及營業設施實施檢查，為涉及人民權利義務事項，爰配合行政程序法修訂之。三、為加強維護公共場所安全，確實保障消費者權益，爰修正原條文，將原安全檢查之對象與範圍加以檢討修正，擴大其適用對象至觀光旅館業、旅館業、旅行業、觀光遊樂業及民宿經營者，使其重視及維持經營管理與營業設施水準，以落實保障民眾休閒遊憩活動安全之目的，並明定主管機關檢查權責及對違規事項處理原則，作為修正條文第一項。四、由於建築物公共安全檢查申報制度及建築物消防安全設備檢修申報制度，已分別於八十六年一月、八十七年九月實施，且各項專業檢查有委託民間團體或個人實施的趨勢，為避免重複檢查，增加各有關機關及業者之負擔，且有違代檢制度的本旨，故刪除原條文所定應會同有關機關檢查之規定。五、增訂第二項規定相關業者對主管機關之檢查應予配合事項。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "為加強機場服務及設施，發展觀光產業，得收取出境航空旅客之機場服務費；其收費及相關作業方式之辦法，由中央主管機關擬訂，報請行政院核定之。",
      "reason": "一、條次變更，本條為原條文第三十二條移列。二、有關機場服務費之收取，除收費標準外，其相關作業規範，亦涉及人民權利義務事項，爰配合行政程序法修正其授權規定，使授權訂定該辦法之目的、內容及範圍具體明確。三、「觀光事業」用語修正為「觀光產業」；「交通部」用語修正為「中央主管機關」，使本條例用語一致。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "中央主管機關，為適應觀光產業需要，提高觀光從業人員素質，應辦理專業人員訓練，培育觀光從業人員；其所需之訓練費用，得向其所屬事業機構、團體或受訓人員收取。",
      "reason": "一、條次變更，本條為原條文第三十三條移列，並酌作文字修正。二、原修正條文中之「觀光事業」，爰依本法第一條之名詞修正，統一用語為「觀光產業」。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "觀光產業依法組織之同業公會或其他法人團體，其業務應受各該目的事業主管機關之監督。",
      "reason": "一、條次變更，本條為原條文第三十四條移列。二、原修正條文中之「觀光事業」，爰依本法第一條之名詞修正，統一用語為「觀光產業」。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "觀光旅館業、旅館業、觀光遊樂業及民宿經營者，應懸掛主管機關發給之觀光專用標識；其型式及使用辦法，由中央主管機關定之。前項觀光專用標識之製發，主管機關得委託各該業者團體辦理之。觀光旅館業、旅館業、觀光遊樂業或民宿經營者，經受停止營業或廢止營業執照或登記證之處分者，應繳回觀光專用標識。",
      "reason": "一、本條新增。二、本條係屬觀光業者經營之重要事項，應以法律定之，爰配合行政程序法增訂。三、觀光專用標識原限於觀光旅館業使用，為便於旅客辨認、提升業者 形象，擴大適用對象及於民宿及觀光遊樂業，其型式及使用辦法授權中央主管機關定之。四、為增進業者與公會或相關團體間之聯繫，發揮自律功能，並減輕行政負擔，爰於第二項明定有關觀光專用標章之核發得委託有關團體辦理之規定。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，暫停營業或暫停經營一個月以上者，其屬公司組織者，應於十五日內備具股東會議事錄或股東同意書，非屬公司組織者備具申請書，並詳述理由，報請該管主管機關備查。前項申請暫停營業或暫停經營期間，最長不得超過一年，其有正當理由者，得申請展延一次，期間以一年為限，並應於期間屆滿前十五日內提出。停業期限屆滿後，應於十五日內向該管主管機關申報復業。未依第一項規定報請備查或前項規定申報復業，達六個月以上者，主管機關得廢止其營業執照或登記證。",
      "reason": "一、本條新增。二、因本條涉及人民權利義務，爰配合行政程序法增訂。三、為保障人民權益及行政管理之必要，依行政程序法第一百五十八條之意旨，爰將旅行業管理規則及觀光旅館業管理規則，有關停業、復業之報備及違反時之處罰規定予以增列於本條例中。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "為保障旅遊消費者權益，旅行業有下列情事之一者，中央主管機關得公告之：一、保證金被法院扣押或執行者。二、受停業處分或廢止旅行業執照者。三、自行停業者。四、解散者。五、經票據交換所公告為拒絕往來戶者。六、未依第三十一條規定辦理履約保證保險或責任保險者。",
      "reason": "一、本條新增。二、依據行政程序法第一百五十八條及中央法規標準法第五條及第六條規定，涉及人民之權利義務者，應以法律規定之意旨，並為維護消費者知之權利及選擇之權利，爰將旅行業管理規則中有關旅行業有重大經營不善情形時，中央主管機關基於保障旅遊消費者之公告規定予以增列於本條例中。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "觀光旅館、旅館與觀光遊樂設施之興建及觀光產業之經營、管理，由中央主管機關會商有關機關訂定獎勵項目及標準獎勵之。",
      "reason": "一、條次變更，本條為原條文第三十五條移列。二、原修正條文中之「觀光事業」，爰依本法第一條之名詞修正，統一用語為「觀光產業」。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "民間機構開發經營觀光遊樂設施、觀光旅館經中央主管機關報請行政院核定者，其範圍內所需之公有土地得由公產管理機關讓售、出租、設定地上權、聯合開發、委託開發、合作經營、信託或以使用土地權利金或租金出資方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。依前項讓售之公有土地為公用財產者，仍應變更為非公用財產，由非公用財產管理機關辦理讓售。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "民間機構開發經營觀光遊樂設施、觀光旅館經中央主管機關報請行政院核定者，其所需之聯外道路得由中央主管機關協調該管道路主管機關、地方政府及其他相關目的事業主管機關興建之。",
      "reason": "一、本條新增。二、為突破民間投資觀光事業困境，協助興建必要之聯外道路，特訂定本條文。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "民間機構開發經營觀光遊樂設施、觀光旅館經中央主管機關核定者，其範圍內所需用地如涉及都市計畫或非都市土地使用變更，應檢具書圖文件申請，依都市計畫法第二十七條或區域計畫法第十五條之一規定辦理逕行變更，不受通盤檢討之限制。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "民間機構經營觀光遊樂業、觀光旅館業、旅館業之貸款經中央主管機關報請行政院核定者，中央主管機關為配合發展觀光政策之需要，得洽請相關機關或金融機構提供優惠貸款。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "民間機構經營觀光遊樂業、觀光旅館業之租稅優惠，依促進民間參與公共建設法第三十六條至第四十一條規定辦理。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "為加強國際觀光宣傳推廣，公司組織之觀光產業，得在下列用途項下支出金額百分之十至百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之：一、配合政府參與國際宣傳推廣之費用。二、配合政府參加國際觀光組織及旅遊展覽之費用。三、配合政府推廣會議旅遊之費用。前項投資抵減，其每一年度得抵減總額，以不超過該公司當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。第一項投資抵減之適用範圍、核定機關、申請期限、申請程序、施行期限、抵減率及其他相關事項之辦法，由行政院定之。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": "50.1",
      "zh": "第五十條之一",
      "article": "外籍旅客向特定營業人購買特定貨物，達一定金額以上，並於一定期間內攜帶出口者，得在一定期間內辦理退還特定貨物之營業稅；其辦法，由交通部會同財政部定之。",
      "reason": "一、本條新增。二、參考德國、日本、新加坡及韓國等國家實施觀光客退稅之經驗及整體退稅機制，並考量我國主客觀因素與行政成本，以及達到提高外國旅客在我國消費意願之目的，同時授權交通部會同財政部另定辦法加以推動，以建立並落實觀光客退稅制度。三、關於本條所稱「營業稅」，指加值型及非加值型營業稅所稱加值型之營業稅。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "經營管理良好之觀光產業或服務成績優良之觀光產業從業人員，由主管機關表揚之；其表揚辦法，由中央主管機關定之。",
      "reason": "一、條次變更，本條為原條文第三十六條移列。二、原修正條文中之「觀光事業」，爰依本法第一條之名詞修正，統一用語為「觀光產業」。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "主管機關為加強觀光宣傳，促進觀光產業發展，對有關觀光之優良文學、藝術作品，應予獎勵；其辦法，由中央主管機關會同有關機關定之。中央主管機關，對促進觀光產業之發展有重大貢獻者，授給獎金、獎章或獎狀表揚之。",
      "reason": "一、條次變更，本條為原條文第三十七條移列。二、原修正條文中之「觀光事業」，爰依本法第一條之名詞修正，統一用語為「觀光產業」。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，有玷辱國家榮譽、損害國家利益、妨害善良風俗或詐騙旅客行為者，處新臺幣三萬元以上十五萬元以下罰鍰；情節重大者，定期停止其營業之一部或全部，或廢止其營業執照或登記證。經受停止營業一部或全部之處分，仍繼續營業者，廢止其營業執照或登記證。觀光旅館業、旅館業、旅行業、觀光遊樂業之受僱人員有第一項行為者，處新臺幣一萬元以上五萬元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第三十八條移列。二、第一項罰鍰下限提高一倍，並增列定期停業處分，以利執行。三、增列第二項，明定對違反停業處分者之效果。四、配合行政程序法規定，對合法行政處分「撤銷」修正為「廢止」。五、為使相關從業人員之行為亦有所規範，爰於第三項增列處罰規定。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，經主管機關依第三十七條第一項檢查結果有不合規定者，除依相關法令辦理外，並令限期改善，屆期仍未改善者，處新臺幣三萬元以上十五萬元以下罰鍰；情節重大者，並得定期停止其營業之一部或全部；經受停止營業處分仍繼續營業者，廢止其營業執照或登記證。經依第三十七條第一項規定檢查結果，有不合規定且危害旅客安全之虞者，在未完全改善前，得暫停其設施或設備一部或全部之使用。觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，規避、妨礙或拒絕主管機關依第三十七條第一項規定檢查者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次連續處罰。",
      "reason": "一、本條新增。二、配合行政程序法第一百五十八條及中央法規標準法第五條及六條規定，涉及人民之權利義務者，應以法律規定之意旨，爰增訂不遵守第三十五條規定之業者之處罰規定，以利執行，並藉以督促違規業者儘速改善。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰；情節重大者，得廢止其營業執照：一、觀光旅館業違反第二十二條規定，經營核准登記範圍外業務。二、旅行業違反第二十七條規定，經營核准登記範圍外業務。有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、旅行業違反第二十九條第一項規定，未與旅客訂定書面契約。二、觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，違反第四十二條規定，暫停營業或暫停經營未報請備查或停業期間屆滿未申報復業。三、觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，違反依本條例所發布之命令。未依本條例領取營業執照而經營觀光旅館業務、旅館業務、旅行業務或觀光遊樂業務者，處新臺幣九萬元以上四十五萬元以下罰鍰，並禁止其營業。未依本條例領取登記證而經營民宿者，處新臺幣三萬元以上十五萬元以下罰鍰，並禁止其經營。",
      "reason": "一、條次變更，本條為原條文第三十九條移列。二、照黨團協商條文通過。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "外國旅行業未經申請核准而在中華民國境內設置代表人者，處代表人新臺幣一萬元以上五萬元以下罰鍰，並勒令其停止執行職務。",
      "reason": "一、本條新增。二、第二十六條第二項對於外國旅行業在本國境內設置代表人，規定應經申請核准，惟對違反者，除已涉及營業行為者依第四十八條第三項處罰外，並無對應之處罰規定，以致執行上屢生困擾，爰配合行政程序法第一百五十八條及中央法規標準法第五條及第六條規定涉及人民之權利義務者，應以法律規定之意旨增列。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "旅行業未依第三十一條規定辦理履約保證保險或責任保險，中央主管機關得立即停止其辦理旅客之出國及國內旅遊業務，並限於三個月內辦妥投保，逾期未辦妥者，得廢止其旅行業執照。違反前項停止辦理旅客之出國及國內旅遊業務之處分者，中央主管機關得廢止其旅行業執照。觀光旅館業、旅館業、觀光遊樂業及民宿經營者，未依第三十一條規定辦理責任保險者，限於一個月內辦妥投保，屆期未辦妥者，處新臺幣三萬元以上十五萬元以下罰鍰，並得廢止其營業執照或登記證。",
      "reason": "一、本條新增。二、本條乃為規範本法第三十一條所規定業者辦理履約保證保險或責任保險之情形，所定之相關罰則，故爰依第三十一條之修正，統一用語，減少疑義。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "有下列情形之一者，處新臺幣三千元以上一萬五千元以下罰鍰；情節重大者，並得逕行定期停止其執行業務或廢止其執業證：一、旅行業經理人違反第三十三條第五項規定，兼任其他旅行業經理人或自營或為他人兼營旅行業。二、導遊人員、領隊人員或觀光產業經營者僱用之人員，違反依本條例所發布之命令者。經受停止執行業務處分，仍繼續執業者，廢止其執業證。",
      "reason": "一、條次變更，本條為原條文第四十條移列。二、配合行政程序法之施行，於第一項明列處罰要件，以期明確，並將配合行政程序法之規定。將「撤銷」合法行政處分修正為「廢止」。另原條文之「執業證書」，究係「結訓證書」抑或導遊、領隊之「執業證」，不甚明確，為使條文明確起見，爰將「執業證書」修正為「執業證」。第二款增列「導遊人員、領隊人員」字樣，使該類人員如未經僱用而執行業務時，亦有處罰依據。三、增列第二項，對不遵停業命令者，處以廢止其執業證之處罰。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "未依第三十二條規定取得執業證而執行導遊人員或領隊人員業務者，處新臺幣一萬元以上五萬元以下罰鍰，並禁止其執業。",
      "reason": "一、條次變更，本條為原條文第四十一條移列。二、為配合第三十二條領隊人員之增訂，爰增訂非領隊人員而執行領隊業務者之處罰，以確保服務品質。三、將罰鍰改為處新臺幣計算，並將額度酌作調整，以使量罰切合實際。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "於公告禁止區域從事水域遊憩活動或不遵守水域管理機關對有關水域遊憩活動所為種類、範圍、時間及行為之限制命令者，由其水域管理機關處新臺幣五千元以上二萬五千元以下罰鍰，並禁止其活動。前項行為具營利性質者，處新臺幣一萬五千元以上七萬五千元以下罰鍰，並禁止其活動。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "未依第四十一條第三項規定繳回觀光專用標識，或未經主管機關核准擅自使用觀光專用標識者，處新臺幣三萬元以上十五萬元以下罰鍰，並勒令其停止使用及拆除之。",
      "reason": "一、條次變更，本條為原條文第四十二條移列。二、對違反第四十一條第三項規定或擅自使用觀光專用標識者增列處罰規定，以利執行。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "損壞觀光地區或風景特定區之名勝、自然資源或觀光設施者，有關目的事業主管機關得處行為人新臺幣五十萬元以下罰鍰，並責令回復原狀或償還修復費用。其無法回復原狀者，有關目的事業主管機關得再處行為人新臺幣五百萬元以下罰鍰。旅客進入自然人文生態景觀區未依規定申請專業導覽人員陪同進入者，有關目的事業主管機關得處行為人新臺幣三萬元以下罰鍰。",
      "reason": "一、條次變更，本條為原條文第四十三條移列。二、照黨團協商條文通過。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "於風景特定區或觀光地區內有下列行為之一者，由其目的事業主管機關處新臺幣一萬元以上五萬元以下罰鍰：一、擅自經營固定或流動攤販。二、擅自設置指示標誌、廣告物。三、強行向旅客拍照並收取費用。四、強行向旅客推銷物品。五、其他騷擾旅客或影響旅客安全之行為。違反前項第一款或第二款規定者，其攤架、指示標誌或廣告物予以拆除並沒入之，拆除費用由行為人負擔。",
      "reason": "一、條次變更，本條為原條文第四十五條移列。二、將原條文規範之行為分款羅列，以資明確，並提高罰鍰。三、第一項增列其他騷擾旅客或影響旅客安全行為之處罰，以確實維護遊憩品質、保障旅客權益。四、原條文對於流動攤販擅自設攤或設置廣告物、指示標誌者，僅得予以罰鍰，各該執行機關迭有反應執行成效不彰，爰乃增訂第二項予以拆除並沒入之規定。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "於風景特定區或觀光地區內有下列行為之一者，由其目的事業主管機關處新臺幣三千元以上一萬五千元以下罰鍰：一、任意拋棄、焚燒垃圾或廢棄物。二、將車輛開入禁止車輛進入或停放於禁止停車之地區。三、其他經管理機關公告禁止破壞生態、污染環境及危害安全之行為。",
      "reason": "一、本條新增。二、為維護風景特定區或觀光地區內之寧謐與整潔，避免人為污穢與破壞，爰增訂違規行為人之處罰規定，俾便觀光資源得為大眾所共享。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "依本條例所處之罰鍰，經通知限期繳納，屆期未繳納者，依法移送強制執行。",
      "reason": "條次變更，本條為原條文第四十六條移列；並酌作文字修正。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "風景特定區之評鑑、規劃建設作業、經營管理、經費及獎勵等事項之管理規則，由中央主管機關定之。觀光旅館業、旅館業之設立、發照、經營設備設施、經營管理、受僱人員管理及獎勵等事項之管理規則，由中央主管機關定之。旅行業之設立、發照、經營管理、受僱人員管理、獎勵及經理人訓練等事項之管理規則，由中央主管機關定之。觀光遊樂業之設立、發照、經營管理及檢查等事項之管理規則，由中央主管機關定之。導遊人員、領隊人員之訓練、執業證核發及管理等事項之管理規則，由中央主管機關定之。",
      "reason": "一、條次變更，本條為原條文第四十七條移列。二、鑑於本條概括授權訂定管理規則之規定，與司法院釋字第三一三號等解釋要求授權明確性之意旨未盡相符，爰將其明列風景特定區、觀光旅館業、旅館業、旅行業、觀光遊樂業、導遊人員、領隊人員管理規則之訂定內容，使授權訂定各管理規則之目的、內容及範圍具體明確。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "依本條例所為處罰之裁罰標準，由中央主管機關定之。",
      "reason": "一、本條新增。二、有關依據本條例所規定之處罰，其量罰標準，因涉及人民權利義務事項，為求慎重，爰授權由中央主管機關以法規命令定之。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "依本條例規定核准發給之證照，得收取證照費；其費額，由中央主管機關定之。",
      "reason": "條次變更，本條為原條文第四十八條移列，並酌作文字修正。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "本條例修正施行前已依法核准經營旅館業務、國民旅舍或觀光遊樂業務者，應自本條例修正施行之日起一年內，向該管主管機關申請旅館業登記證或觀光遊樂業執照，始得繼續營業。本條例修正施行後，始劃定之風景特定區或指定之觀光地區內，原依法核准經營遊樂設施業務者，應於風景特定區專責管理機構成立後或觀光地區公告指定之日起一年內，向該管主管機關申請觀光遊樂業執照，始得繼續營業。本條例修正施行前已依法設立經營旅遊諮詢服務者，應自本條例修正施行之日起一年內，向中央主管機關申請核發旅行業執照，始得繼續營業。",
      "reason": "一、本條新增。二、因本條係屬重要事項，應以法律定之，爰配合行政程序法增訂。三、於第一項明定過渡條款，使原已合法經營旅館業、國民旅舍或觀光遊樂業務者，能於本條例修正施行後，在一定期限內申請該業證照。四、本條例修正施行後始劃定之風景特定區或指定之觀光地區，其區域內原有依法核准經營遊樂設施之業者，應有一過渡時期向主管機關申請執照，爰增訂第二項。五、配合第二十四條修正旅行業業務範圍，增訂過渡條款，使原已經營旅遊諮詢服務者能於本條例修正施行後，在一定期限內申請該業證照，爰增訂第三項規定。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "於中華民國六十九年十一月二十四日前已經許可經營觀光旅館業務而非屬公司組織者，應自本條例修正施行之日起一年內，向該管主管機關申請觀光旅館業營業執照，始得繼續營業。前項申請案，不適用第二十一條辦理公司登記及第二十三條第二項之規定。",
      "reason": "一、本條新增。二、因本條係將原非公司組織之觀光旅館納入本條例規範，並排除適用本條例部分規定，有以法律明定之必要，爰配合行政程序法之施行予以增訂。三、民國六十九年十一月二十四日發展觀光條例修正施行前，本條例尚未規定經營觀光旅館業須辦理公司登記，並申領營業執照；修正後亦未增訂過渡條款，以資處理非屬公司組織經營之既設觀光旅館，由於此等非公司組織經營之既有觀光旅館，早在本條例公布前既已設立營業，該管主管機關多年來均比照觀光旅館予以輔導管理，社會習慣上亦視之為觀光旅館，有納入本條例予以管理之必要，爰明定於第一項。四、惟為顧及該等既設觀光旅館成立時，本條例並未限制觀光旅館經營主體之組織型態及規定觀光旅館之設備標準，且已在本條例修正前興建完成並以非公司組織經營等既存事實，如欲完全依現行規定審核發照予以納管，勢因此等既存事實與現行規定未合而無從領照致難以達成納管之目的，爰在納入本條例管理時自宜將其既存因素與本條例未合部分予以排除適用，至於其經營管理、從業人員管理、獎勵處罰及領照後旅館之擴建、改建、修建等規定則仍應適用予以管理，爰作第二項規定。"
    },
    {
      "num": "70.1",
      "zh": "第七十條之一",
      "article": "於本條例中華民國九十年十一月十四日修正施行前，已依相關法令核准經營觀光遊樂業業務而非屬公司組織者，應於中華民國一百年三月二十一日前，向該管主管機關申請觀光遊樂業執照，始得繼續營業。前項申請案，不適用第三十五條辦理公司登記之規定。",
      "reason": "依據該條例第七十條之一，於中華民國九十年十一月十四日前已依相關法令核准經營觀光遊樂場業業務而非公司組織者，應於中華民國一百年三月二十一日前，向該管主管機關申請觀光遊樂業執照，始得繼續營業。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "本條例除另定施行日期者外，自公布日施行。",
      "reason": "一、條次變更，本條為原條文第四十九條移列。二、配合第三十二條第五項之增列，予以文字修正。"
    }
  ]
}