{
  "status": "實施",
  "name": "中華民國六十四年罪犯減刑條例",
  "revision": [
    {
      "date": "1975.5.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為追念總統蔣公仁德愛民之遺志，予罪犯更新向善之機，制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "犯罪在中華民國六十四年四月十六日以前者，除本條例別有規定外，依左列規定減刑：一、甲類：（一）死刑減為無期徒刑。（二）無期徒刑減為有期徒刑十五年。（三）有期徒刑、拘役或罰金，減其刑期或金額三分之一。二、乙類：（一）死刑減為無期徒刑。（二）無期徒刑減為有期徒刑十年。（三）有期徒刑、拘役或罰金，減其刑期或金額二分之一。緩刑或假釋中之人犯，仍應依前項規定減刑。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "左列各罪，不予減刑：一、參加共產黨而犯懲治叛亂條例第二條第一項之罪。二、戡亂時期貪汙治罪條例第四條及第五條之罪。三、懲治盜匪條例第二條第一項及陸海空軍刑法第八十四條之罪。四、刑法第二百二十三條、第二百七十一條第一項及第二百七十二條第一項之罪。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "左列各罪，依本條例應減刑者，依第二條第一項第一款甲類規定減刑：一、懲治叛亂條例第二條至第七條之罪。二、戡亂時期貪汙治罪條例第六條、第七條及第十三條至第十六條之罪。三、戡亂時期肅清煙毒條例第五條至第九條、第十四條及第十五條之罪。四、妨害國幣懲治條例第一條第三項至第五項、第二條及第三條之罪。五、懲治盜匪條例第二條第二項、第三項及第三條至第六條之罪。前項以外依本條例應減刑之罪，依第二條第一項第二款乙類規定減刑。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "依本條例應減刑之罪，曾依其他法令減刑者，仍就原減得之刑再予減刑。曾受有期徒刑以上刑之宣告，已依中華民國六十年罪犯減刑條例獲得減刑裁判確定後再犯罪者，不得依本條例再予減刑。但因過失犯罪者，不在此限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "依本條例應減刑之罪，未經判決確定者，於裁判時減其宣告刑。依前項規定裁判時，應於判決主文同時諭知其宣告刑及減得之刑。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依本條例應減刑之罪，已經判決確定尚未執行或尚未執行完畢者，由檢察官、軍事檢察官或應減刑之人犯，聲請最後審理事實之法院或軍事審判機關裁定之。前項情形，原軍事審判機關如經裁撤或因事實上困難，得由其上級軍事審判機關指定其他軍事審判機關裁定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "犯最重本刑為三年以下有期徒刑以下之刑之罪，依本條例減得之刑，如為六月以下有期徒刑、拘役者，應於為減刑裁判時，併諭知易科罰金折算之標準。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "裁判確定前犯數罪均應減刑而未定執行刑者，就各罪依第二條、第四條至第七條規定減刑後，適用刑法第五十一條定其應執行之刑。裁判確定前犯數罪均應減刑而已定執行刑者，仍依前項規定另定應執行之刑；刑法第五十四條之餘罪，均應減刑者亦同。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "裁判確定前犯數罪，有應減刑與不應減刑者，就應減刑之罪，依第二條、第四條至第七條及前條規定減刑後，與不應減刑之罪之宣告刑，適用刑法第五十一條定其應執行之刑。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之。減刑前已繳納之罰金金額，算入減刑後之罰金金額。但其已繳納之金額超過減刑後之金額者，其超過部分不算入之。第一項已羈押之日數折抵刑期，於原處無期徒刑之人犯，已依本條例之規定減為有期徒刑後，亦適用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依本條例應減刑之罪，其褫奪公權，比照主刑減刑標準審酌之；其審酌後之期間，不得少於一年。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "曾受有期徒刑以上刑之宣告而依本條例減刑，並經執行完畢或受一部之執行而赦免後，五年以內再犯罪受有期徒刑以上刑之宣告者，撤銷其減刑部分之裁判，仍執行原宣告刑。但有期徒刑應扣除已執行或羈押之日數。因過失犯罪者，不適用前項之規定。依第一項規定撤銷減刑時，由檢察官或軍事檢察官聲請最後審理事實之法院或軍事審判機關裁定之。第七條第二項之規定於前項情形準用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "保安處分，不適用本條例之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自中華民國六十四年七月十四日施行。"
        }
      }
    }
  ]
}