{
  "status": "實施",
  "name": "內政部警政署航空警察局組織條例",
  "revision": [
    {
      "date": "1996.7.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部警政署組織條例第五條規定制定之。",
          "reason": "內政部警政署組織條例第五條規定：「本署得設…航空警察局…等各種警察機關；其組織以法律定之。」爰明定為本條例制定之依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "內政部警政署航空警察局（以下簡稱本局）掌理下列事項：一、民用航空事業設施之防護事項。二、機場民用航空器之安全防護事項。三、機場區域之犯罪偵防、安全秩序維護及管制事項。四、入出國境旅客證照之查驗及外事處理事項。五、搭乘國內外民用航空器旅客、機員及其攜帶物件之安全檢查事項。六、國內外民用航空器及其載運貨物之安全檢查事項。七、機場區域緊急事故或災害防救之協助事項。八、民用航空法令之其他協助執行事項。九、其他依有關法令應執行事項。本局執行民用航空業務時，受交通部民用航空局之指揮監督。",
          "reason": "一、第一項係參照現行警察法、國家安全法及內政部警政署航空警察局組織規程等規定，明定本局掌理事項。二、第二項係參照警察法第六條規定，明定本局執行民用航空業務時，受交通部民用航空局之指揮監督。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設行政科、外事科、安檢科、後勤科、督察室、保防室、勤務指揮中心，分別掌理前條第一項所列事項。",
          "reason": "一、依內政部警政署航空警察局組織規程，本局設三科及督察室、保防室、勤務指揮中心。為明確表示業務性質並力求各警察機關內部單位名稱趨於一致，三科名稱以業務性質區別為行政科、外事科、後勤科。二、後勤科掌理前條第一項第九款所定之依法令應執行之有關總務、庶務等事項。三、為因應解嚴後接辦安檢任務需要，爰設安檢科。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局置局長一人，警監，綜理局務，並指揮、監督所屬單位及人員；副局長二人，警監或警正，襄理局務。",
          "reason": "明定本局局長、副局長之員額、官等、職等及職掌。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置主任秘書一人，警正或警監；督察長一人，秘書四人，科長四人，主任二人，均警正，其中秘書一人，職務得列薦任第八職等至第九職等；督察員五人至七人，警佐或警正；科員四十六人至五十二人，警佐，其中十三人得列警正，四人職務得列薦任第六職等至第七職等，十人職務得列委任第四職等至第五職等；技士三人，職務列委任第四職等至第五職等，其中一人職務得列薦任第六職等至第七職等；技佐五人，職務列委任第三職等至第五職等；辦事員十三人至十七人，職務列委任第三職等至第四職等；書記十五人，職務列委任第一職等至第三職等。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "規定本局設人事室，置主任，依法辦理人事管理事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計事項並兼辦統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "規定本局設會計室，置會計主任，依法辦理歲計、會計事項並兼辦統計事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局得視業務需要設二至四分局。分局得分組辦事，並得設勤務指揮中心、警備隊、分駐所、派出所或駐在所。分局、分駐所、派出所或駐在所執行民用航空業務時，受駐在地航空站主管之指揮監督。分局各置分局長一人，警正；副分局長一人，警正或警佐；組長五人或六人，主任一人，警備隊長一人，均警佐或警正；組員十五人至十九人，警佐，其中三人得列警正，三人職務得列薦任第六職等至第七職等，十人職務得列委任第四職等至第五職等；分駐所長三人至五人，分隊長三人至五人，巡官六人至十人，警務佐二人至四人，均警佐；查驗員十人，職務列委任第三職等至第五職等；巡佐十二人至十四人，警員一百三十四人至一百四十四人，均警佐；辦事員三人至五人，職務列委任第三職等至第四職等；書記五人，職務列委任第一職等至第三職等。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局設刑事警察隊，置隊長一人，警正；副隊長一人或二人，警正或警佐；組長三人至五人，警佐或警正；偵查員四十三人至六十九人，警佐，其中二十三人得列警正；組員一人，巡官一人，警務佐二人至四人，小隊長八人至十三人，均警佐；書記一人，職務列委任第一職等至第三職等。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局設保安警察隊，置隊長一人，警正；副隊長一人或二人，警正或警佐；組長二人，警佐或警正；組員四人至八人，警佐，其中二人得列警正；分隊長七人至十一人，巡官四人至六人，警務佐一人或二人，小隊長五十三人至五十七人，均警佐；警員三百七十二人至四百人，警佐；辦事員二人，職務列委任第三職等至第四職等；書記二人，職務列委任第一職等至第三職等。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局設證照查驗隊，置隊長一人，警正；副隊長一人或二人，警正或警佐；組長六人至十人，警佐或警正；組員三十二人至三十八人，警佐，其中八人得列警正，四人職務得列薦任第六職等至第七職等，八人職務得列委任第四職等至第五職等；巡官三十五人至五十五人，警務佐三人至五人，均警佐；查驗員五十四人，職務列委任第三職等至第五職等；巡佐三十四人至五十七人，警員一百零二人至一百七十一人，均警佐；辦事員三人至五人，職務列委任第三職等至第四職等；書記十八人至二十六人，職務列委任第一職等至第三職等。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局設安全檢查隊，置隊長一人，警正；副隊長一人或二人，警正或警佐；組長六人至十人，警佐或警正；組員三十五人至四十五人，警佐，其中九人得列警正，六人職務得列薦任第六職等至第七職等，二十三人至二十七人職務得列委任第四職等至第五職等；分隊長十六人至二十五人，巡官十人至十二人，警務佐一人或二人，均警佐；查驗員三十六人至四十八人，職務列委任第三職等至第五職等；巡佐二十九人至三十九人，警員一百七十四人至二百三十七人，均警佐；辦事員一人，職務列委任第三職等至第四職等；書記三人至五人，職務列委任第一職等至第三職等。",
          "reason": "照黨團協商條文通過。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "第四條至第十二條所定列有官等職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。本條例施行前僱用之現職雇員，其未具公務人員任用資格者，得占用本條所列書記職缺，繼續僱用至離職時為止。",
          "reason": "一、規定本條例所定列有官等職等人員，除警察官外，其職務所適用之職系 ，並應依公務人員任用法第八條規定，就有關職系適用之。二、規定本條例施行前本局僱用之現職雇員，其未具公務人員任用資格者，得占用本條例所列書記職缺，繼續僱用至離職時為止。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "移民署成立時，本條例第二條第一項第四款有關入出國境旅客證照查驗及其相關外事處理事項，應交由移民署掌理。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本局辦事細則，由本局擬訂，報請內政部警政署核定之。",
          "reason": "規定本局辦事細則由本局擬訂，報請內政部警政署核定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。",
          "reason": "規定本條例之施行日期。"
        }
      }
    },
    {
      "date": "2005.11.8",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "內政部警政署航空警察局（以下簡稱本局）掌理下列事項：一、民用航空事業設施之防護事項。二、機場民用航空器之安全防護事項。三、機場區域之犯罪偵防、安全秩序維護及管制事項。四、機場涉外治安案件及其他外事處理事項。五、搭乘國內外民用航空器旅客、機員及其攜帶物件之安全檢查事項。六、國內外民用航空器及其載運貨物之安全檢查事項。七、機場區域緊急事故或災害防救之協助事項。八、民用航空法令之其他協助執行事項。九、其他依有關法令應執行事項。本局執行民用航空業務時，受交通部民用航空局之指揮、監督。",
          "reason": "配合入出國及移民署成立，有關入出國境旅客證照查驗業務，已移由該署負責。另該署成立後，機場內發生外籍人士涉及走私、偷渡、意外死亡、傷害、交通事故等治安事件，仍由航空警察局處理，並為應實際業務需要，爰修正原條文第一項第四款。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合入出國及移民署成立，原條文第二條第一項第四款有關入出國境旅客證照查驗及相關外事處理事項交由該署掌理，本條爰予刪除。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、為配合入出國及移民署成立，原條文第二條第一項第四款有關入出國境旅客證照查驗及相關外事處理事項交由該署掌理，爰予刪除。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。本條例修正條文施行日期，由行政院以命令定之。"
        }
      }
    }
  ]
}