{
  "name": "教師法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為明定教師權利義務，保障教師工作與生活，以提昇教師專業地位，特制定本法。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "教師資格檢定與審定、聘任、權利義務、待遇、進修與研究、退休、撫卹、離職、資遣、保險、教師組織、申訴及訴訟等悉依本法之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法於公立及已立案之私立學校編制內，按月支給待遇，並依法取得教師資格之專任教師適用之。",
      "reason": "為配合行政程序施之施行，將本法施行細則第二條所定專任教師之定義移列至本法。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "教師資格之取得分檢定及審定二種：高級中等以下學校之教師採檢定制；專科以上學校之教師採審定制。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "高級中等以下學校教師資格之檢定分初檢及複檢二階段行之。初檢合格者發給實習教師證書；複檢合格者發給教師證書。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "初檢採檢覈方式。具有左列資格之一者，應向主管教育行政機關繳交學歷證件申請辦理高級中等以下學校實習教師之資格：一、師範校院大學部畢業者。二、大學校院教育院、系、所畢業且修畢規定教育學分者。三、大學校院畢業修滿教育學程者。四、大學校院或經教育部認可之國外大學校院畢業，修滿教育部規定之教育學分者。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "複檢工作之實施，得授權地方主管教育行政機關成立縣市教師複檢委員會辦理。具有下列各款資格者，得申請高級中等以下學校教師資格之複檢：一、取得實習教師證書者。二、教育實習一年成績及格者。教師合格證書由教育部統一頒發。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "高級中等以下學校教師資格檢定辦法由教育部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "專科以上學校教師資格之審定分初審及複審二階段，分別由學校及教育部行之。教師經初審合格，由學校報請教育部複審，複審合格者發給教師證書。教育部於必要時，得授權學校辦理複審，複審合格後發給教師證書。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "專科以上學校教師資格審定辦法由教育部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "高級中等以下學校教師之聘任，分初聘、續聘及長期聘任，除依師資培育法第十三條第二項或第二十條規定分發者外，應經教師評審委員會審查通過後由校長聘任之。前項教師評審委員會之組成，應包含教師代表、學校行政人員代表及家長會代表一人。其中未兼行政或董事之教師代表不得少於總額二分之一；其設置辦法，由教育部定之。專科以上學校教師之聘任分別依大學法及專科學校法之規定辦理。",
      "reason": "為配合行政程序法之施行，將本法施行細則第十條有關免經教師評審委員會審查之條件移列納入第一項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "高級中等以下學校教師之初聘以具有實習教師證書或教師證書者為限；續聘以具有教師證書者為限。實習教師初聘期滿，未取得教師證書者，經教師評審委員會審查通過後得延長初聘，但以一次為限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "高級中等以下學校教師聘任期限，初聘為一年，續聘第一次為一年，以後續聘每次為二年，續聘三次以上服務成績優良者，經教師評審委員會全體委員三分之二審查通過後，得以長期聘任，其聘期由各校教師評審委員會統一訂定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "教師聘任後除有下列各款之一者外，不得解聘、停聘或不續聘：一、受有期徒刑一年以上判決確定，未獲宣告緩刑者。二、曾服公務，因貪污瀆職經判刑確定或通緝有案尚未結案者。三、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚未消滅者。四、褫奪公權尚未復權者。五、受禁治產之宣告，尚未撤銷者。六、行為不檢有損師道，經有關機關查證屬實者。七、經合格醫師證明有精神病者。八、教學不力或不能勝任工作，有具體事實或違反聘約情節重大者。有前項第六款、第八款情形者，應經教師評審委員會委員三分之二以上出席及出席委員半數以上之決議。有第一項第一款至第七款情形者，不得聘任為教師。其已聘任者，除有第七款情形者依規定辦理退休或資遣外，應報請主管教育行政機關核准後，予以解聘、停聘或不續聘。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "14.1",
      "zh": "第十四條之一",
      "article": "學校教師評審委員會依第十四條規定作成教師解聘、停聘或不續聘之決議後，學校應自決議作成之日起十日內報請主管教育行政機關核准，並同時以書面附理由通知當事人。教師解聘、停聘或不續聘案於主管教育行政機關核准前，其聘約期限屆滿者，學校應予暫時繼續聘任。",
      "reason": "一、本條新增。二、為配合行政程序法之施行，將本法施行細則第十九條有關學校教師評審委員會作成教師解聘、停聘或不續聘之相關程序移列至本法。"
    },
    {
      "num": "14.2",
      "zh": "第十四條之二",
      "article": "教師停聘期間，服務學校應予保留底缺，俟停聘原因消滅並經服務學校教師評審委員會審查通過後，回復其聘任關係。教師依法停聘，於停聘原因未消滅前聘約期限屆滿者，學校教師評審委員會仍應依規定審查是否繼續聘任。",
      "reason": "一、本條新增。二、為配合行政程序法之施行，將本法施行細則第十七條有關教師停聘期間職缺之處理移列至本法。"
    },
    {
      "num": "14.3",
      "zh": "第十四條之三",
      "article": "依第十四條規定停聘之教師，停聘期間應發給半數本薪（年功薪）；停聘原因消滅後回復聘任者，其本薪（年功薪）應予補發。但教師係因受有期徒刑或拘役之執行或受罰金之判決而易服勞役者，其停聘期間之薪資，不得依本條規定發給。",
      "reason": "一、本條新增。二、為配合行政程序法之施行，將本法施行細則第十八條所定停聘教師薪給相關事項修正移列至本法。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "因系、所、科、組、課程調整或學校減班、停辦、解散時，學校或主管教育行政機關對仍願繼續任教且有其他適當工作可以調任之合格教師，應優先輔導遷調或介聘；現職工作不適任或現職已無工作又無其他適當工作可以調任者或經公立醫院證明身體衰弱不能勝任工作者，報經主管教育行政機關核准後予以資遣。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "15.1",
      "zh": "第十五條之一",
      "article": "學校或主管教育行政機關依前條規定優先輔導遷調或介聘之教師，經學校教師評審委員會審查發現有第十四條第一項各款情事之一者，其聘任得不予通過。主管教育行政機關依國民教育法所訂辦法辦理遷調或介聘之教師，準用前項之規定。",
      "reason": "一、本條新增。二、將本法施行細則第二十條所定保障教師優先介聘事項，移列至本法。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "教師接受聘任後，依有關法令及學校章則之規定，享有下列權利：一、對學校教學及行政事項提供興革意見。二、享有待遇、福利、退休、撫卹、資遣、保險等權益及保障。三、參加在職進修、研究及學術交流活動。四、參加教師組織，並參與其他依法令規定所舉辦之活動。五、對主管教育行政機關或學校有關其個人之措施，認為違法或不當致損害其權益者，得依法提出申訴。六、教師之教學及對學生之輔導依法令及學校章則享有專業自主。七、除法令另有規定者外，教師得拒絕參與教育行政機關或學校所指派與教學無關之工作或活動。八、其他依本法或其他法律應享之權利。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "教師除應遵守法令履行聘約外，並負有下列義務：一、遵守聘約規定，維護校譽。二、積極維護學生受教之權益。三、依有關法令及學校安排之課程，實施教學活動。四、輔導或管教學生，導引其適性發展，並培養其健全人格。五、從事與教學有關之研究、進修。六、嚴守職分，本於良知，發揚師道及專業精神。七、依有關法令參與學校學術、行政工作及社會教育活動。八、非依法律規定不得洩漏學生個人或其家庭資料。九、擔任導師。十、其他依本法或其他法律規定應盡之義務。前項第四款及第九款之辦法，由各校校務會議定之。",
      "reason": "一、因導師對學生之學業、生活等方面之輔導，扮演重要之角色，惟各級學校導師制度實施以來，謹依教育部所訂「中等以上學校導師制實施辦法」辦理，欠缺法源依據，為符合行政程序法之規定，爰於第一項增列第九款，現行條文第一項第九款款次遞移。二、配合行政程序法之施行，於第二項增列訂定教師擔任導師實施辦法之授權依據。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "教師違反第十七條之規定者，各聘任學校應交教師評審委員會評議後，由學校依有關法令規定處理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "18.1",
      "zh": "第十八條之一",
      "article": "教師因婚、喪、疾病、分娩或其他正當事由，得依教師請假規則請假。前項教師請假規則，應包括教師請假假別、日數、請假程序、核定權責與違反之處理及其他相關事項，並由教育部定之。",
      "reason": "一、本條新增。二、教育部對於教師各類假別之核給並未訂有統一規定，僅該部函頒有「國立高級中等學校教師出勤差假管理要點」，又各縣（市）政府依職權另訂有教師出勤差假管理要點。為落實公教分途之政策，並使各級學校在適用上有同一標準，依行政程序法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，授權教育部訂定教師請假規則。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "教師之待遇分本薪（年功薪）、加給及獎金三種。高級中等以下學校教師之本薪以學經歷及年資敘定薪級；專科以上學校教師之本薪以級別、學經歷及年資敘定薪級。加給分為職務加給、學術研究加給及地域加給三種。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "教師之待遇，另以法律定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "為提昇教育品質，鼓勵各級學校教師進修、研究，各級主管教育行政機關及學校得視實際需要，設立進修研究機構或單位；其辦法由教育部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "各級學校教師在職期間應主動積極進修、研究與其教學有關之知能；教師進修研究獎勵辦法，由教育部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "教師在職進修得享有帶職帶薪或留職停薪之保障；其進修、研究之經費得由學校或所屬主管教育行政機關編列預算支應，其辦法由教育部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "教師之退休、撫卹、離職及資遣給付採儲金方式，由學校與教師共同撥繳費用建立之退休撫卹基金支付之，並由政府負擔最後支付保證責任。儲金制建立前之年資，其退休金、撫卹金、資遣金之核發依原有規定辦理。教師於服務一定年數離職時，應准予發給退休撫卹基金所提撥之儲金。前項儲金由教師及其學校依月俸比例按月儲備之。公私立學校教師互轉時，其退休、離職及資遣年資應合併計算。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "教師退休撫卹基金之撥繳、管理及運用應設置專門管理及營運機構辦理。教師之退休、撫卹、離職、資遣及保險，另以法律定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "教師組織分為三級：在學校為學校教師會；在直轄市及縣（市）為地方教師會；在中央為全國教師會。學校班級數少於二十班時，得跨區（鄉、鎮）合併成立學校教師會。各級教師組織之設立，應依人民團體法規定向該管主管機關申請報備、立案。地方教師會須有行政區內半數以上學校教師會加入，始得設立。全國教師會須有半數以上之地方教師會加入，始得成立。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "各級教師組織之基本任務如下：一、維護教師專業尊嚴與專業自主權。二、與各級機關協議教師聘約及聘約準則。三、研究並協助解決各項教育問題。四、監督離職給付儲金機構之管理、營運、給付等事宜。五、派出代表參與教師聘任、申訴及其他與教師有關之法定組織。六、制定教師自律公約。",
      "reason": "照修正動議條文通過。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "學校不得以不參加教師組織或不擔任教師組織職務為教師聘任條件。學校不得因教師擔任教師組織職務或參與活動，拒絕聘用或解聘及為其他不利之待遇。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "教師對主管教育行政機關或學校有關其個人之措施，認為違法或不當，致損其權益者，得向各級教師申訴評議委員會提出申訴。教師申訴評議委員會之組成應包含該地區教師組織或分會代表及教育學者，且未兼行政教師不得少於總額的三分之二，但有關委員本校之申訴案件，於調查及訴訟期間，該委員應予迴避；其組織及評議準則由教育部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "教師申訴評議委員會之分級如下：一、專科以上學校分學校及中央兩級。二、高級中等以下學校分縣（市）、省（市）及中央三級。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "教師申訴之程序分申訴及再申訴二級。教師不服申訴決定者，得提起再申訴。學校及主管教育行政機關不服申訴決定者亦同。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "申訴案件經評議確定者，主管教育行政機關應確實執行，而評議書應同時寄達當事人、主管機關及該地區教師組織。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "教師不願申訴或不服申訴、再申訴決定者，得按其性質依法提起訴訟或依訴願法或行政訴訟法或其他保障法律等有關規定，請求救濟。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "本法實施前已取得教師資格之教師，其資格應予保障",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "各級學校兼任教師之資格檢定與審定，依本法之規定辦理。兼任、代課及代理教師之權利、義務，由教育部訂定辦法規定之。各級學校專業、技術科目教師及擔任軍訓護理課程之護理教師，其資格均依教育人員任用條例之規定辦理。",
      "reason": "軍訓護理教師從事實護理教學課程，卻礙於法令規章，並無任何法源依據使其取得合格教師資格，導致軍訓護理教師雖在師資培育法的配套措施下，仍無法與其他教師享有相同的進修機會，更遑論被納入教育人員退撫新制，對軍訓護理教師權益影響甚大，爰修正第三項，增列擔任軍訓護理課程之護理教師與專業、技術科目教師之資格皆依教育人員任用條例之規定辦理。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "本法各相關條文之規定，於公立幼稚園及已完成財團法人登記之私立幼稚園專任教師準用之。未辦理財團法人登記之私立幼稚園專任教師，除本法第二十四條、第二十五條外，得準用本法各相關條文之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "36.1",
      "zh": "第三十六條之一",
      "article": "各級學校校長，得準用教師申訴之規定提起申訴。",
      "reason": "一、本條新增。二、公立學校校長非屬公務人員保障法適用或準用之對象，如其因行政職務之事項認為主管教育行政機關之管理不當時，尚乏申訴管道請求救濟，似有違「有權利就有救濟」之法理。茲因校長為教育人員，其人事管理制度大致均比照學校教師辦理，原依教育部八十七年九月十八日台（八七）人"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "本法授權教育部訂定之各項辦法，教育部應邀請全國教師會代表參與訂定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法施行細則，由教育部定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "本法自公布日施行。但待遇、退休、撫卹、離職、資遣、保險部分之施行日期，由行政院以命令定之。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}