{
  "status": "廢止",
  "name": "少年福利法",
  "revision": [
    {
      "date": "1989.1.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為增進少年福利，健全少年身心發展，提高父母及監護人對少年之責任感，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱少年，係指十二歲以上未滿十八歲之人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "少年福利主管機關：在中央為內政部；在省（市）為社會處（局）；在縣（市）為縣（市）政府。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市及縣（市）政府承辦少年福利業務之人數，應按各該直轄市及縣（市）居民人口數比例定之，每五十萬人不得低於三人，未滿五十萬人者應配置三人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級主管機關為協調、研究、審議、諮詢及推動少年福利，得設少年福利促進委員會；其組織規程由中央主管機關定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "少年福利經費之來源如左：一、各級政府年度預算及社會福利基金。二、私人或團體捐贈。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省（市）、縣（市）政府或人民團體得聯合各界舉行勸募少年福利金；其勸募及運用辦法，由各該政府定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "少年年滿十五歲有進修或就業意願者，主管機關應視其性向及志願，輔導其進修、接受職業訓練或就業。雇主對少年員工應提供教育進修機會。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "少年因家庭發生重大變故，致無法生活於其家庭者，其父母、養父母或監護人得申請當地主管機關安置或輔導。少年之父母、養父母或監護人有左列情形之一或有事實足認有左列各款情形之虞者，當地主管機關應對少年予以適當之保護與安置：一、虐待。二、惡意遺棄。三、押賣。四、強迫、引誘從事不正當之職業或行為。五、其他濫用親權行為。前二項少年之安置，當地主管機關得辦理家庭寄養或設機構收容教養之，並得酌收必要費用。主管機關、機構負責人或個人依前三項之規定，安置、輔導、保護、寄養、收容、教養少年之期間，對少年有監護權。少年之父母離婚者，法院得依職權、少年本人、其父母、檢察官或主管機關之聲請，為少年之利益，酌定適當之監護人，不受民法第一千零九十四條之限制，並得命其父母支付相當費用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "無謀生能力或在學之少年，無扶養義務人或扶養義務人無力維持其生活者，主管機關應依社會救助有關法令給予生活扶助或醫療補助。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "少年之父母、養父母或監護人對於主管機關或少年福利機構依本法所為之各項措施，應配合與協助。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級主管機關為辦理少年福利事業，應設少年教養、輔導、服務、育樂及其他福利機構。對於遭遇不幸之少年應專設收容教養機構；必要時，得聯合設立。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "私人或團體設立少年福利機構，應以申請書載明左列事項，申請當地主管機關許可：一、名稱及地址。二、組織性質及規模。三、業務計畫。四、經費來源及預算。五、創辦人姓名、住址及履歷。前項申請經許可後，應層報中央主管機關備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "私人或團體依前條申請設立少年福利機構者，應於主管機關許可後六個月內，辦理財團法人登記。前項期間，如有正當事由，得申請延長之，期間不得超過三個月；逾期不辦理者，原許可失效。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "少年福利機構應將年度預、決算書及業務計畫、業務報告書送請主管機關核備。主管機關對少年福利機構應予輔導、監督、檢查及評鑑。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "私立少年福利機構，辦理成績優良者，主管機關應予獎助；辦理不善者，應予糾正，並通知限期改善，其未於限期內改善或辦理不善情節重大者，得撤銷其許可。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "少年福利機構之業務，應遴用專業人員辦理之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "少年不得吸菸、飲酒、嚼檳榔。少年之父母、養父母或監護人應禁止少年吸菸、飲酒、嚼檳榔。菸、酒、檳榔營業之負責人或從業人員，不得供售菸、酒、檳榔予少年吸食。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "少年不得出入酒家、酒吧、酒館（店）、舞廳（場）、特種咖啡茶室及其他足以妨害少年身心健康之場所。少年之父母、養父母或監護人應禁止少年出入前項場所。第一項場所之負責人或從業人員應拒絕少年出入。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "少年之父母、養父母或監護人應禁止少年吸食或施打迷幻、麻醉物品，並應防止少年觀看或閱覽有關暴力、猥褻之錄影帶或書刊。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "少年不得充當第十九條第一項場所之侍應或從事其他足以危害或影響身心發展之行為。少年之父母、養父母或監護人應禁止少年為前項行為。任何人不得利用、僱用或誘迫少年為第一項之行為。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "發現有第九條、第十條、第十八條至第二十一條足以影響少年身心健康之情事者，應通知當地主管機關、警察機關或少年福利機構。前項警察機關或少年福利機構接獲通知後，應迅即處理，並通知主管機關；處理遭遇困難時，應即交由主管機關處理，並予必要之協助。少年從事賣淫或營業性猥褻行為者，主管機關接獲通知後，應將少年安置於適當場所，派員觀察輔導二週至一個月，若發現少年有少年事件處理法第三條之情形時，應即移送地方法院少年法庭處理。少年法庭調查後，認前項少年不宜責付其法定代理人者，得命責付主管機關或少年福利機構。主管機關認有必要時，得將少年安置於專門機構，施予六個月以上，兩年以下之輔導教育。受安置之少年患有性病者，應強制治療，其費用必要時得責付其扶養義務人負擔。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "父母、養父母或監護人對少年有第九條第二項或第二十一條第三項之行為者，檢察官、少年最近尊親屬、主管機關或少年福利機構，得向法院聲請宣告停止其父母、養父母或監護人之監護權。對於養父母亦得向法院聲請宣告終止其收養關係。法院依前項規定選定監護人時，得不受民法第一千零九十四條之限制，而指定主管機關或少年福利機構之負責人或其他適當之人為少年之監護人。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "少年有左列情事之一者，經其父母、養父母或監護人申請或同意，由當地主管機關協調適當之少年福利機構予以輔導或保護：一、違反第二十一條第一項規定不知悔改者。二、不服教養管理滋生事端者。三、品行頑劣、浪蕩成性者。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "菸、酒及檳榔營業之負責人或從業人員供售菸、酒及檳榔予少年吸食者，處二百元以上二千元以下罰鍰。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "少年之父母、養父母或監護人明知少年出入酒家、酒吧、酒館（店）、舞廳（場）、特種咖啡茶室及其他足以妨害少年身心健康之場所，不加制止者，處二百元以上一千元以下罰鍰，並公告其姓名。前項場所之負責人或從業人員，放任少年出入者，處其負責人二千元以上一萬元以下罰鍰；必要時得勒令其停業、歇業或吊銷執照。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "少年之父母、養父母或監護人明知少年吸食或施打迷幻、麻醉物品，不加制止者，處一千元以上五千元以下罰鍰，並公告其姓名。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "少年之父母、養父母或監護人明知少年有第二十一條第一項之行為，不加制止者，處一千元以上五千元以下罰鍰，並公告其姓名。違反第二十一條第三項規定者，處三千元以上一萬五千元以下罰鍰，並公告其姓名；其觸犯刑法者，移送司法機關處理。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "違反本法之行為，其他法律有較重處罰之規定者，從其規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "依本法所處之罰鍰，經主管機關催繳，仍不繳納時，移送法院強制執行。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2000.5.26",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "少年福利主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能與組織調整，將省主管機關刪除；另提升直轄市主管機關之層級為直轄市政府，以與地方制度法將地方自治團體之組織列為其自治事項之立法意旨相配合。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市、縣（市）主管機關承辦少年福利業務之人數，應按各該直轄市及縣（市）居民人口數比例定之，每五十萬人不得低於三人，未滿五十萬人者應配置三人。",
          "reason": "依修正第三條之規定，直轄市、縣（市）主管機關即為直轄市、縣（市）政府，爰配合相關條文用語，將「直轄市及縣（市）政府」修正為「直轄市、縣（市）主管機關」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "直轄市、縣（市）主管機關或人民團體得聯合各界舉行勸募少年福利金；其勸募及運用辦法，由各該主管機關定之。",
          "reason": "配合臺灣省政府功能業務與組織調整，將省政府得聯合各界舉行勸募少年福利金之規定刪除；另依第三條之規定，直轄市、縣（市）主管機關即為直轄市、縣（市）政府，爰配合相關條文用語，將「政府」修正為「主管機關」。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "少年之父母、養父母或監護人應禁止少年施用毒品、迷幻物品或管制藥品，並應防止少年觀看或閱覽有關暴力、猥褻之錄影帶或書刊。",
          "reason": "配合毒品危害防制條例及管制藥品管理條例之修正施行，將「吸食或施打迷幻、麻醉物品」修正為「施用毒品、迷幻物品或管制藥品」。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "少年之父母、養父母或監護人明知少年施用毒品、迷幻物品或管制藥品，不加制止者，處一千元以上五千元以下罰鍰，並公告其姓名。",
          "reason": "配合毒品危害防制條例及管制藥品管理條例之修正施行，將「吸食或施打迷幻、麻醉物品」修正為「施用毒品、迷幻物品或管制藥品」。"
        }
      }
    },
    {
      "date": "2002.5.31",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "少年因家庭發生重大變故，致無法生活於其家庭者，其父母、養父母或監護人得申請當地主管機關安置或輔導。少年之父母、養父母或監護人有左列情形之一或有事實足認有下列各款情形之虞者，當地主管機關應對少年予以適當之保護與安置。一、虐待。二、惡意遺棄。三、押賣。四、強迫、引誘從事不正當之職業或行為。五、其他濫用親權行為。前二項少年之安置，當地主管機關得辦理家庭寄養或設機構收容教養之，並得酌收必要之費用。前項寄養家庭之遴選、審核、輔導、評鑑、獎懲及收費等事項之規定，由當地主管機關定之。主管機關、機構負責人或個人依第一項至第三項之規定，安置、輔導、保護、寄養、收容、教養少年之期間，對少年有監護權。少年之父母離婚者，法院得依職權、少年本人、其父母、檢察官或主管機關之聲請，為少年之利益，酌定適當之監護人，不受民法第一千零九十四條之限制，並得命其父母支付相當費用。",
          "reason": "一、配合行政程序法之施行，將本法施行細則第五條修正移列為第四項。二、原第四項遞移為第五項並配合酌作文字修正；原第五項遞移為第六項。內容未修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "少年之父母、養父母或監護人對於主管機關或少年福利機構依本法所為之各項措施，應配合與協助。依第九條第三項規定安置少年所需之生活費、衛生保健費及其他寄養或收容教養等費用，由少年之父母、養父母或監護人負擔；必要時，得由當地主管機關酌予補助。",
          "reason": "配合行政程序法之施行，將本法施行細則第六條規定移列修正為第二項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級主管機關為辦理少年福利事業，應設少年教養、輔導、服務、育樂及其他福利機構。對於遭遇不幸之少年，應專設收容教養機構。前項機構，得單獨或聯合設立；其設立規模、面積、設施及人員配置等事項之標準，由中央主管機關定之。少年福利機構就其所提供之設施或服務，得收取費用；其費額，由各該主管機關定之。",
          "reason": "一、第二項前段亦屬少年福利機構之設立規定，爰修正移列為第一項後段。二、配合行政程序法之施行，將本法施行細則第十一條修正移併為第二項。並增列第三項收費規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "私人或團體設立少年福利機構，應以申請書載明下列事項，申請當地主管機關許可：一、名稱及地址。二、組織性質及規模。三、業務計畫。四、經費來源及預算。五、創辦人姓名、住址及履歷。前項申請經許可後，應層報中央主管機關備案。第一項少年福利機構之設立要件、申請程序、審核期限、籌設、許可及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "配合行政程序法之施行，將本法施行細則第十一條規定中有關私立少年福利機構設置部分，修正移列為第三項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "私人或團體依前條申請設立少年福利機構者，應於主管機關許可後六個月內，辦理財團法人登記。但由財團法人附設者，得免再辦理財團法人登記。前項期間，如有正當事由，得申請延長之，期間不得超過三個月；逾期不辦理者，原許可失效。",
          "reason": "配合行政程序法之施行，將少年福利機構設置標準第四條規定移列為第一項但書規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "少年福利機構應將年度預、決算書及業務計畫、業務報告書送請主管機關核備。主管機關對少年福利機構應予輔導、監督、檢查及評鑑。少年福利機構接受私人或團體之捐贈，應妥善管理及運用。其屬現金者，應設專戶儲存，專作增進少年福利之用。但捐贈者有指定用途者，應專款專用。依前項規定所受之捐贈，應辦理公開徵信。",
          "reason": "配合行政程序法之施行，將本法施行細則第十三條規定移列，並酌作文字修正，列為第三項及第四項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "少年福利機構不得利用其事業，為不當之宣導或兼營營利事業。私立少年福利機構，辦理成績優良者，主管機關應予獎助；辦理不善或違反前項規定者，應予糾正，並通知限期改善，其未於期限內改善或辦理不善情節重大者，得撤銷其許可。",
          "reason": "一、配合行政程序法之施行，將本法施行細則第十四條規定修正移列為第一項。二、第二項配合第一項酌作文字修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "少年不得吸菸、飲酒、嚼檳榔。少年之父母、養父母或監護人應禁止少年吸菸、飲酒、嚼檳榔。菸、酒、檳榔營業之負責人或從業人員，不得供售菸、酒、檳榔予少年吸食。對顧客之年齡、身分有疑者，得請其出示身分證明；無身分證明或不出示證明者，應拒絕供售其菸、酒、檳榔吸食。",
          "reason": "配合行政程序法之施行，將本法施行細則第十七條規定中有關菸、酒、檳榔營業之負責人或從業人員應遵行之事項，修正移併為第三項後段。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "少年不得出入酒家、酒吧、酒館（店）、舞廳（場）、特種咖啡茶室及其他足以妨害少年身心健康之場所。少年之父母、養父母或監護人應禁止少年出入前項場所。第一項場所之負責人或從業人員應拒絕少年出入。對顧客之年齡、身分有疑者，得請其出示身分證明；無身分證明或不出示證明者，應拒絕其出入該場所。",
          "reason": "配合行政程序法之施行，將本法施行細則第十七條規定中有關酒家、酒吧、酒館（店）、舞廳（場）、特種咖啡茶室及其他足以妨害少年身心健康之場所營業、場所負責人或從業人員應遵行之事項，修正移併為第三項後段。"
        }
      }
    }
  ]
}