{
  "name": "國營事業管理法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國營事業之管理，依本法之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國營事業以發展國家資本，促進經濟建設，便利人民生活為目的。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱國營事業如下：一、政府獨資經營者。二、依事業組織特別法之規定，由政府與人民合資經營者。三、依公司法之規定，由政府與人民合資經營，政府資本超過百分之五十者。其與外人合資經營，訂有契約者，依其規定。政府資本未超過百分之五十，但由政府指派公股代表擔任董事長或總經理者，立法院得要求該公司董事長或總經理至立法院報告股東大會通過之預算及營運狀況，並備詢。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "國營事業應依照企業方式經營，以事業養事業，以事業發展事業，並力求有盈無虧，增加國庫收入。但專供示範或經政府特別指定之事業，不在此限。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "政府對於國營事業之投資，由國庫撥付，如依法發行股票，其股票由國庫保管。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "國營事業除依法律有特別規定者外，應與同類民營事業有同等之權利與義務。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "國營事業之主管機關，依行政院各部會署組織法之規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "主管機關之職權如左：一、所管國營事業機構之組設、合併、改組或撤銷。二、所管國營事業業務計劃及方針之核定。三、所管國營事業重要人員之任免。四、所管國營事業管理制度之訂定。五、所管國營事業業務之檢查及考核。六、所管國營事業資金之籌劃。前項第三款重要人員之任免，如事業組織有特別法之規定者，依其規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "國營事業有左列情形之一者，得斟酌實際需要，設置總管理機構以管理之：一、性質相同之事業。二、事務密切關聯之事業。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "國營事業之組織，應由主管機關呈請行政院核轉立法院審定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "國營事業應根據主管機關核准之創業或擴充計劃編制預算，確定所需之資本，經政府核定後，由國庫一次或分期撥發。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "國營事業應於年度開始前擬具營業預算，呈請主管機關核定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "國營事業年終營業決算，其盈餘應繳解國庫，但依本法第四條專供示範或經政府指定之特別事業，如有虧損，得報由主管機關請政府撥補。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國營事業應撙節開支，其人員待遇及福利，應由行政院規定標準，不得為標準以外之開支。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "國營事業經政府核准，得發行指定用途之公司債，不受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款規定之限制。但其指定用途、年度發行總額，應循預算程序，送立法院審議。前項國營事業公司債款募集後，未依指定用途而用於規定事項以外者，處國營事業負責人二年以下有期徒刑。",
      "reason": "一、鑒於國營事業因配合政府穩定物價政策，未能調高產品價格以足額反映成本，造成連續多年營運虧損，致未來若欲以發行公司債籌措資金，如仍受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款之限制，恐有困難，嚴重影響各項投資計畫之推動，爰參照「促進民間參與公共建設法」第三十四條後段「民間機構經依法辦理股票公開發行後，為支應公共建設所需之資金，得發行指定用途之公司債，不受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款之限制。」之立法體例修正，俾使國營事業能順利籌措資金，推動各項重大建設，以利國家整體經濟發展。並但書規定：「但其指定用途、年度發行總額，應循預算程序，送立法院審議。」&#29233;於第一項中規定。二、第二項照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "國營事業之會計制度，由主計部依照企業方式，會商事業主管機關訂定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "國營事業各項收支，由審計機關辦理事後審計，其業務較大之事業，得由審計機關派員就地辦理之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "國營事業每年業務計劃，應於年度開始前，由總管理機構或事業機構擬呈主管機關核定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "國營事業產品之銷售，由事業機構辦理；遇有統籌之必要時，其統籌辦法由主管機關另定之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "國營之公用事業費率，應由總管理機構或事業機構擬具計算公式，層轉立法院審定，變更時亦同。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "國營事業機關非經主管機關之核准，不得為業務無關之設備或建築之支出。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "國營事業訂立超過一定數量或長期購售契約，應先經主管機關之核准。前項數量及期限之標準，由主管機關定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合自由化、民營化潮流，宣示政府促進國營事業企業化經營之政策。政府採購法草案已為扶植國內產業提供適當之法源，政府採購法完成立法後，將較本條文優先適用，本條文無保留必要，爰予刪除。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "國營事業所需原料及器材之宜於集中採購者，由主管機關或總管理機構彙總辦理。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "國營事業之採購或營造，其投標訂約等程序，由各級事業機構依其主管機關之規定辦理，其審計手續依照本法第十七條規定辦理。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "國營事業之安全設施、員工訓練及技術管理等項，應採用最有效率之方法與制度。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "國營事業之員工，得推選代表參加有關生產計劃之業務會議。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "國營事業與外國技術合作，應經主管機關核准。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "國營事業工作之考核，應由主管機關按其性質分別訂定標準。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "凡政府認為必需主辦之事業，而在經營初期無利可圖者，得在一定期內不以盈虧為考核之標準。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "國營事業人員之進用，除特殊技術及重要管理人員外，應以公開甄試方法行之。前項甄試，以筆試為原則。其甄試方式、應考資格、應試科目、成績計算與錄取標準等事項，由國營事業主管機關定之。第一項特殊技術及重要管理人員，應由國營事業建立項目、職位及所需資格條件陳報主管機關，並上網公告。",
      "reason": "一、為因應各事業之業務實際需要，避免與考試院之考試權責產生競合，爰將原條文「公開考試」修正為「公開甄試」，並配合我國現況，刪除「公開考試分省舉行為原則」之文字，列為修正條文第一項。二、增列第二項：「其甄試方式、應考資格、應試科目、成績計算與錄取標準等事項，由國營事業主管機關定之。」及第三項：「第一項特殊技術及重要管理人員，應由國營事業建立項目、職位及所需資格條件陳報主管機關，並上網公告。」。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "在本法施行前，國營事業現有人員應予甄審，其升遷、調補，應依經歷、年資及服務成績為標準。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "國營事業人員之進用、考核、退休、撫卹、資遣及其他人事管理事項，除法律另有規定外，由國營事業主管機關擬訂辦法，報請行政院核定。",
      "reason": "一、有關國營事業人員之進用等相關人事管理事項，涉及該等人員之權利義務，屬於法律保留事項，依司法院釋字第二七０號解釋，應從速以法律定之。另參照司法院釋字第四四三號解釋意旨，本件係屬「相對法律保留」事項，得依法律加以規定或以法律具體明確授權主管機關訂定法規命令，爰增列其授權訂定辦法之內容。二、目前各國營事業人事管理事項，除法律另有規定（例如臺灣鐵路管理局及部分人事、政風、會計人員依法尚須送銓敘部銓審）外，其餘人員之進用、考核、退休、撫卹及資遣等事項，均未經考試院辦理，爰刪除原條文有關行政院會同考試院訂定國營事業人員甄審及考績辦法之規定。三、為因應各國營事業自由化及民營化之趨勢，法規宜朝向擴大授權、管制鬆綁之方向修正，故有關國營事業人員之人事管理事項，除法律另有規定外，宜由主管機關擬訂辦法報請行政院核定，無須會同考試院定之，爰予修正。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "非公司組織之國營事業，行政院認為必要時，得令設置理、監事，由主管機關聘派之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "國營事業董事、監察人或理、監事，不得兼任其他國營事業董事、監察人或理、監事。但為推動合併或成立控股公司而兼任者，僅得兼任一職，且擔任董事或理事者不得兼任監察人或監事，反之亦然；並得被選任為董事長、副董事長或相當之職位。前項董事或理事，其代表政府股份者，應至少有五分之一席次，由國營事業主管機關聘請工會推派之代表擔任。前項工會推派之代表，有不適任情形者，該國營事業工會得另行推派之。",
      "reason": "第一項後段增列董事監察人或理監事兼任之禁止規定。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "國營事業人員除遵照公務員服務法第十三條之規定外，不得經營或投資於其所從事之同類企業。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "國營事業人員進用之迴避，準用公務人員任用法第二十六條規定。",
      "reason": "一、配合修正條文第三十三條規定，將「任用」修正為「進用」。二、有關國營事業人員進用之迴避事項，仍有「準用」公務人員任用法之必要，爰予修正，以符實際。另公務人員任用法「第十二條」業經變更條次為「第二十六條」，爰配合修正。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法自公布日施行。本法修正條文施行日期，由行政院定之。",
      "reason": "「國營事業管理法」此次修正刪除第二十三條，將配合政府採購法之制定予以施行，爰增列第二項，授權行政院訂定修正條文之施行日期。"
    }
  ]
}