{
  "name": "非訟事件法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "法院管轄之非訟事件，除法律另有規定外，適用本法之規定。",
      "reason": "維持原條文，不予修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "非訟事件之管轄，法院依住所而定者，在中華民國無住所或住所不明時，以在中華民國之居所視為住所；無居所或居所不明者，以在中華民國最後之住所視為住所。住所地之法院不能行使職權者，由居所地之法院管轄。無最後住所者，以財產所在地或司法院所在地之法院為管轄法院。",
      "reason": "一、第一、二項中之「其」字及第二項首句之「被告」、「住所地之法院」下之「，」等字均屬贅文，爰予刪除。二、原第三項後段之「或最高法院所指定之法院為管轄法院」，實務上係由最高法院就個案逐一指定，難免造成程序之延宕，不合非訟事件須迅速處理之基本要求，亦使管轄法院處於不確定狀態，當事人無從遵循，與程序貴在安定之原則有違，爰參考韓國非訟事件程序法第二條、韓國家事訴訟法第十三條第二項及第三十五條之立法例，並因應司法院將於民國九十二年十月一日成為審判機關，最高法院將歸併至司法院，爰配合修正為「司法院所在地之法院」。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "數法院俱有管轄權者，由受理在先之法院管轄之。但該法院得依聲請或依職權，以裁定將事件移送於認為適當之其他管轄法院。",
      "reason": "一、依本條第一項規定，僅受理在先之法院方得依聲請或依職權以裁定將事件移送於其他管轄法院，受理在後之法院則無此權限，但原規定未盡明確，故於「但」字之下加一「該」字，以杜爭議。二、非訟事件固要求迅速及安定，但關於第一項之裁定如未給予救濟機會，則對當事人權益之保障自有未足，爰將第二項刪除，即聲請人亦得依本法第四十一條之規定提起抗告（參照日本非訟事件程序法第三百條）。三、本法第五條已將原第三項內容涵括，爰將第三項刪除。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "同一地方法院或分院及其簡易庭受理之事件，其事務分配辦法，由司法院定之。",
      "reason": "一、本條新增。二、為配合簡易庭（法院組織法第十條）之設置，非訟事件依其種類及繁簡，分由地方法院或分院或其簡易庭受理，以充分運用簡易庭之資源。惟同一地方法院或分院轄區內各簡易庭間，及地方法院或分院與其簡易庭相互間，關於非訟事件之處理權限，屬同一地方法院之事務分配問題，且事涉瑣細，宜授權司法院另以辦法定之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "民事訴訟法第二十八條第一項及第二十九條至第三十一條之三規定，除別有規定外，於非訟事件準用之。",
      "reason": "一、行政訴訟法於九十六年七月四日修正，將審判權錯誤之駁回制改採移送制，為與其規定相配合，民事訴訟法於九十八年一月二十一日增訂第三十一條之一至第三十一條之三規定。二、行政訴訟雖無非訟事件之類型，惟行政法院與普通法院，分別行使行政訴訟審判權及民事審判權，人民可能判斷困難或錯誤，如將應由行政法院審理之訴訟事件，誤向非訟法院為聲請，上開移送之相關規定於受理非訟事件之法院亦應準用，以維程序經濟、程序安定及程序利益，爰配合修正本條。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "有下列各款情形之一者，直接上級法院應依關係人之聲請或法院之請求，指定管轄：一、有管轄權之法院，因法律或事實不能行使職權者。二、因管轄區域境界不明，致不能辨別有管轄權之法院者。三、數法院於管轄權有爭議者。直接上級法院不能行使職權者，管轄之指定，由再上級法院為之。指定管轄之裁定，不得聲明不服。",
      "reason": "一、原條文第四條條次變更為本條。二、第一項本文所定「左列」二字，修正為「下列」，以符現行法制用語。第二款仿民事訴訟法第二十三條第一項第二款之用語，於「管轄區域」下增列「境界」二字，以求一致，其餘未修正。三、第二項、第三項未修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "非訟事件，除本法或其他法律有規定外，依其處理事項之性質，由關係人住所地、事務所或營業所所在地、財產所在地、履行地或行為地之法院管轄。",
      "reason": "一、本條新增。二、法律如有新增之非訟事件，若本法未能及時配合增訂其土地管轄法院，而新增修之法律又未規定時，必須有一土地管轄權之條文可資適用，以為處理此類案件之準據，爰增設本條，彈性規定依其處理事項之性質，由關係人住所地、事務所或營業所所在地、財產所在地、履行地或行為地（例如專利法第九十三條）之法院管轄，俾能根據各非訟事件之性質，由與其最具有密切關連性之法院管轄。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "定法院之管轄，以聲請或開始處理時為準。",
      "reason": "一、本條新增。二、定管轄之基準時點，對於程序安定及避免數法院間對同一事件究竟有無管轄權之爭議甚為重要，惟原法對此並無明文，為解決實務上之困難，爰參考民事訴訟法第二十七條，德國非訟事件法第四十三條第一項、第四十三條之一第二項等立法例，增訂本條，規定法院之管轄，以聲請（指一般聲請事件）或開始處理（指法院依職權發動之事件）時為準，以利適用。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "民事訴訟法有關法院職員迴避之規定，於非訟事件準用之。",
      "reason": "原條文第五條條次變更為本條，內容未修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本法稱關係人者，謂聲請人、相對人及其他利害關係人。",
      "reason": "一、本條新增。二、本節節名定為「關係人」，「關係人」之定義宜予界定，俾資明確，並杜爭議。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "民事訴訟法有關當事人能力、訴訟能力及共同訴訟之規定，於非訟事件關係人準用之。",
      "reason": "一、原條文第六條條次變更為本條。二、非訟事件，如有多數之聲請人或相對人時，彼此間在非訟事件程序上之法律關係如何，未盡明確，本法復無準用民事訴訟法關於共同訴訟規定之明文，為杜爭議，爰增訂民事訴訟法有關共同訴訟之規定，於非訟事件關係人準用之，俾資適用。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "民事訴訟法有關訴訟代理人及輔佐人之規定，於非訟事件之非訟代理人及輔佐人準用之。",
      "reason": "一、原條文第七條條次變更為本條。二、非訟事件如有委任代理人者，其名稱如何，實務上意見不一，為與法定代理人、特別代理人及訴訟程序中之訴訟代理人加以區別，以正名為「非訟代理人」為宜，爰修正本條，以期明確，並求用語之統一。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "因財產權關係為聲請者，按其標的之金額或價額，以新臺幣依下列標準徵收費用：一、未滿十萬元者，五百元。二、十萬元以上未滿一百萬元者，一千元。三、一百萬元以上未滿一千萬元者，二千元。四、一千萬元以上未滿五千萬元者，三千元。五、五千萬元以上未滿一億元者，四千元。六、一億元以上者，五千元。",
      "reason": "一、原條文第一百零二條條次變更為本條。二、本文所定「左列」二字，修正為「下列」，並改按新臺幣為貨幣單位，以符現行法制規定。三、第一項所定聲請費用，自民國六十一年修正調整後，未曾變動。查六十一年之消費者物價指數為二三．四七，八十八年間之指數則為一○二．七八，兩相比較，增加四．三八倍；六十一年平均每人國民所得為新臺幣六萬六千二百三十三元，八十八年平均每人國民所得為新臺幣三十九萬二千三百四十二元，亦增加五．九二倍，原定聲請費用，因社會經濟狀況變遷，已顯然偏低，實有酌予調整之必要。四、民事訴訟法關於因財產權起訴之裁判費徵收起徵標準，為十萬元以下收一千元，非訟事件程序較民事訴訟簡捷，為提昇人民使用意願，疏減不必要之訟源，收費標準自不宜超過民事訴訟，經斟酌消費者物價指數及國民平均所得之成長倍數、新修正公證法所定公認證費用級距、民事訴訟法有關裁判費徵收標準等情況，調整第一項因財產權關係而為聲請事件之聲請費用徵收標準。五、非訟事件之裁定有執行力而無實體上之確定力，其有實體上之爭執者，均應另行提起訴訟解決並繳納裁判費，此不因裁定內容是否為因本票聲請強制執行而有不同，故無將本票聲請強制執行事件之收費標準獨外於其他財產權聲請事件之必要，爰將第二項刪除。六、第三項有關夫妻財產制契約登記後為變更登記等，性質上與法人登記後為變更登記等相近，且均屬登記處處理之登記事務，與法院受理之非訟事件未盡相同，另立一項，較為清楚明確，爰將本項與原條文第一百零三條第二項所定法人變更登記等事項之收費標準，合併移列於第十五條第二項中規範。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "因非財產權關係為聲請者，徵收費用新臺幣一千元。因非財產權關係而為聲請，並為財產上之請求者，關於財產上之請求，不另徵收費用。",
      "reason": "一、原條文第一百零三條條次變更為本條。二、原條文第一百零三條第一項移列為第一項，並略作文字修正，費用提高為新臺幣一千元，理由參見第十三條說明一後段及同說明二、三。三、原條文中，就因非財產權關係而為聲請並為財產上之請求者，應如何徵收費用，並無明文，爰增訂第二項，以利適用。又因非財產權關係並為財產上之請求者，多見於家事非訟事件，其爭執重點，在非財產權關係，因調查財產上請求所需勞費較低，且聲請人多屬未成年人或其他受扶養權利人，在經濟上本居弱勢，爰規定其並為財產上之請求者，關於財產上之請求，不另徵收費用。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "夫妻財產制契約登記及法人設立登記，徵收費用新臺幣一千元。除前項登記外，有關夫妻財產制及法人之其他登記，每件徵收費用新臺幣五百元。",
      "reason": "一、本條第一項新增，第二項則將原條文第一百零二條第三項及第一百零三條第二項合併移列。二、夫妻財產制契約登記及法人設立登記如何徵收費用，本法原無明文，實務上以夫妻財產制契約登記涉及夫妻財產，故按因財產權關係聲請之標準徵收，法人設立登記則按因非財產權關係聲請之標準徵收。惟此類登記事件重在將夫妻財產制契約之內容或法人組織等事項向大眾公示，以保障第三人之權益，故其性質有異於其他非訟事件，爰參考修正條文所定收費標準、日本非訟事件手續法第一百二十四條第一項及第一百二十五條第一項之立法例，增訂本條第一項。三、夫妻財產制契約變更登記、重為登記或廢止登記，以及法人設立登記後之其他各種登記，乃夫妻財產制契約登記或法人設立登記後所衍生之登記事務，所需勞費較少，故於第二項規定其應徵費用為新臺幣五百元。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "非訟事件繫屬於法院後，處理終結前，繼續為聲請或聲明異議者，免徵費用。",
      "reason": "一、原條文第一百零四條條次變更為本條。二、於「非訟事件繫屬」之下增一「於」字，其餘不修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "對於非訟事件之裁定提起抗告者，徵收費用新臺幣一千元；再抗告者亦同。",
      "reason": "一、原條文第一百零五條條次變更為本條。二、同第十三條說明一後段及同說明二、三，並參考民事訴訟法第七十七條之十八之規定，酌予調整費用額。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "聲請付與法人登記簿、補發法人登記證書、夫妻財產制契約登記簿或管理財產報告及有關計算文件之謄本、繕本、影本或節本、法人及代表法人董事之印鑑證明書者，每份徵收費用新臺幣二百元。",
      "reason": "一、原條文第一百零六條條次變更為本條。二、參照第三十九條、民事訴訟法第二百四十二條第一項規定用語，將「交付」改為「付與」，於「謄本」之下增列「繕本、影本或節本」。另將每份徵收費用提高為新臺幣二百元，其理由同第十三條說明一後段及同說明二、三。三、法人及夫妻財產制契約登記規則第三十三條第三項規定：「法人登記證書……如有毀損、遺失或被竊時，應即刊登當地新聞紙三日聲明作廢，並取具二人之證明，向法院聲請補發」；又本法第八十七條規定：「法人聲請登記時所使用之印鑑，得由法人預納費用向登記處聲請核發印鑑證明書」，是以補發法人登記證書、法人及代表法人董事之印鑑證明書，亦為當事人得繳納費用請求法院付與之文書，爰予增訂並作文字調整。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "關於非訟事件標的金額或價額之計算及費用之徵收，本法未規定者，準用民事訴訟費用有關之規定。",
      "reason": "一、原條文第一百零七條條次變更為本條。二、民事訴訟法業將民事訴訟費用法相關規定納入，民事訴訟費用法亦配合民事訴訟法之修正而同步廢止，為避免原條文第一項所列舉準用之民事訴訟費用法相關條文，於該法廢止後失所依據，爰將第一項改採概括準用方式，以資配合並免遺漏。三、非訟事件審理中，因調查（如鑑定）、通知及必要處分之費用，除本法另有規定（如第二十條）外，應由關係人依實支數額負擔，本事所當然，無庸由法院另為酌定，爰將第二項刪除。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "郵務送達費及法院人員之差旅費不另徵收。但所需費用超過應徵收費用者，其超過部分，依實支數計算徵收。",
      "reason": "一、本條新增。二、為簡化非訟程序，減輕當事人因購買郵票及法院登帳、核算、補退郵票之勞費，並避免法院人員之差旅費由關係人支付，易引起相對人對其公正性之懷疑，爰增訂各該費用不另徵收之規定。惟非訟事件應徵收之費用較訴訟事件低廉，如所需支出之上開費用較應徵收之費用為高，無異增加國庫負擔；故增設但書，規定所需費用如超過應徵收之費用時，就超過部分，應依實支數計徵，由關係人負擔，以求衡平。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "非訟事件程序費用，除法律另有規定外，由聲請人負擔。檢察官為聲請人時，由國庫支付。前項費用之負擔，有相對人者，準用民事訴訟法有關訴訟費用之規定。",
      "reason": "一、原條文第八條條次變更為本條。二、第一項文字略作調整，並參照民事訴訟法第九十五條之一、第六百零八條第二項之用語，將「負擔」改為「支付」，以求一致。三、第二項未修正。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "因可歸責於關係人之事由，致生無益之費用時，法院得以裁定命其負擔費用之全部或一部。",
      "reason": "一、原條文第八條條次變更為本條。二、「法院得以裁定」下之「，」號刪除，其餘未修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "民事訴訟法第八十五條之規定，於應共同負擔費用之人準用之。",
      "reason": "原條文第十條條次變更為本條，內容未修正。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "依法應由關係人負擔費用者，法院裁定命關係人負擔時，應一併確定其數額。前項情形，法院於裁定前，得命關係人提出費用計算書及釋明費用額之證書。",
      "reason": "原條文第一百零九條條次變更為本條，內容未修正。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "應徵收之費用，由聲請人預納。但法院依職權所為之處分，由國庫墊付者，於核實計算後，向應負擔之關係人徵收之。",
      "reason": "一、原條文第一百零八條條次變更為本條。二、將「『前條』費用」修正為「『應徵收之』費用」，於「但」字下增加「法院」二字；並將「負擔義務人」修正為「應負擔之關係人」。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "第十三條、第十四條、第十五條及第十七條規定之費用，關係人未預納者，法院應限期命其預納；逾期仍不預納者，應駁回其聲請或抗告。第二十條及前項以外之費用，聲請人未預納者，法院得拒絕其聲請。前二項規定，於法人及夫妻財產制契約登記事件準用之。",
      "reason": "一、原條文第一百十條條次變更為本條。二、配合號次變更及用語，修正第一、二項所引條文號次及末句之文字。三、因聲請人未預納費用，致法院得拒絕其聲請之情況，不以第二十條及第二十五條本文所定者為限，爰修正第二項之適用範圍。又法院依職權所為之處分，既非當事人有所聲請，即無因其不預納而不為處分之理，並此敘明。四、法人及夫妻財產制契約登記事件未預納相關費用時，係依原規定辦理，因是類事件係由登記處辦理，應由登記處以處分駁回或拒絕其聲請，與法院應以裁定為之者不同，爰增設第三項準用規定，以示區別。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "對於費用之裁定，不得獨立聲明不服。",
      "reason": "原條文第十一條條次變更為本條，內容未修正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "對於費用之裁定，得為執行名義。",
      "reason": "一、原條文第十二條條次變更為本條。二、配合第三十六條第二項關於「執行名義」之用語，略作文字修正。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "聲請或陳述，除另有規定外，得以書狀或言詞為之。以言詞為聲請或陳述時，應在法院書記官前為之。前項情形，法院書記官應作成筆錄，並於筆錄內簽名。",
      "reason": "原條文第十三條條次變更為本條，內容未修正。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "聲請書狀或筆錄，應載明下列各款事項：一、聲請人之姓名、性別、出生年月日、身分證統一號碼、職業及住、居所；聲請人為法人、機關或其他團體者，其名稱及公務所、事務所或營業所。二、有法定代理人、非訟代理人者，其姓名、性別、出生年月日、身分證統一號碼、職業及住、居所。三、聲請之意旨及其原因、事實。四、供證明或釋明用之證據。五、附屬文件及其件數。六、法院。七、年、月、日。聲請人或其代理人，應於書狀或筆錄內簽名；其不能簽名者，得使他人代書姓名，由聲請人或其代理人蓋章或按指印。第一項聲請書狀及筆錄之格式，由司法院定之。",
      "reason": "一、原條文第十四條條次變更為本條。二、第一項本文之「左列」修正為「下列」，第一款所定「年齡」一詞，不如「出生年月日」精確，而「籍貫」之規定已為戶籍法所刪除，爰將「年齡」改為「出生年月日」，並刪除「籍貫」二字，俾符實際。又中央或地方機關實務上既認有當事人能力，當亦得為非訟事件聲請人，爰於本款中增列機關為當事人者，應於書狀或筆錄中記載機關之名稱或公務所，以為配合。三、非訟事件之代理人有法定代理人、非訟代理人之分，為求明確，將第一項第二款之「代理人」改為「法定代理人、非訟代理人」。另將「年齡」二字改為「出生年月日」，「籍貫」二字刪除。四、第一項其餘各款及第二項未修正。五、為配合第三十七條第一項但書之適用及日後非訟事件處理電腦化之趨勢，爰增設第三項。"
    },
    {
      "num": "30.1",
      "zh": "第三十條之一",
      "article": "非訟事件之聲請，不合程式或不備其他要件者，法院應以裁定駁回之。但其情形可以補正者，法院應定期間先命補正。",
      "reason": "一、本條新增。二、關於因聲請而開始之非訟事件，本法施行細則第十三條規定，非訟事件之聲請或陳述，欠缺法定要件，而其情形可以補正者，法院應限期命其補正，逾期不為補正時，應以裁定駁回之。為加強保障人民之聽審請求權及公正程序請求權，宜於本法予以規範，爰設本條。"
    },
    {
      "num": "30.2",
      "zh": "第三十條之二",
      "article": "法院收受聲請書狀或筆錄後，得定期間命聲請人以書狀或於期日就特定事項詳為陳述；有相對人者，並得送達聲請書狀繕本或筆錄於相對人，限期命其陳述意見。",
      "reason": "一、本條新增。二、為兼顧非訟事件審理之流暢、司法資源之合理運用，及使相對人能夠瞭解聲請人之主張意旨及證據資料，以利其防禦權之實施，並達儘速釐清爭點之目的，宜課關係人對於程序進行，負擔一定之協力義務。"
    },
    {
      "num": "30.3",
      "zh": "第三十條之三",
      "article": "因程序之結果而法律上利害受影響之人，得聲請參與程序。法院認為必要時，得依職權通知前項之人參與程序。",
      "reason": "一、本條新增。二、非訟事件採職權進行主義，為保障利害關係人之程序參與權及聽審請求權，對聲請人、相對人外之法律上利害關係人，如其因程序之結果，而法律上利害受影響者，應許其得聲請參與程序，爰設第一項。又法院認不合於參與之要件時，得以裁定駁回之，且聲請人對於該駁回之裁定，得依本法第四十一條規定提起抗告，自不待言。三、法院於認為必要時，亦得依職權通知上開利害關係人參與程序，爰設第二項。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "民事訴訟法有關送達、期日、期間及證據之規定，於非訟事件準用之。",
      "reason": "一、原條文第十五條條次變更為本條。二、於「送達」及「期日」間加「、」號，俾資明確。又民事訴訟法中並無「釋明方法」之用語，且所謂「釋明」，乃提出證據方法，使法院產生薄弱心證之行為，已包含於「證據」之內，爰將「釋明方法」刪除。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "法院應依職權或依聲請，調查事實及必要之證據。法院為調查事實，得命關係人或法定代理人本人到場。法院認為關係人之聲明或陳述不明瞭或不完足者，得曉諭其敘明或補充之。關係人應協力於事實及證據之調查。關係人就其提出之事實，應為真實、完全及具體之陳述。",
      "reason": "一、非訟事件採職權探知主義，授予法院蒐集事證之權責，為求裁判之妥當、迅速，除責由法院依職權調查事實及必要之證據外，亦應賦予關係人聲請權，以保障其程序權，爰修正第一項。二、原條文第二項未修正。三、為儘速妥當處理關係人之爭議，避免發生突襲性裁判，法院應善盡闡明義務，於關係人之聲明、事實上及法律上陳述有不明瞭或不完足情形，法院得曉諭其敘明或補充之，爰增訂第三項。四、非訟事件雖因法院擁有廣泛之裁量權，且須依職權調查事實及必要之證據。惟關係人仍應負協力義務，法院闡述其裁判所需之事實及證據，由關係人協力陳述事實或提出證據，俾使法院作成妥適迅速之裁判，爰增訂第四項。五、關係人進行非訟程序，應依誠實信用原則為之，就其提出之事實為真實、完全及具體之陳述，以發現真實，促進程序，而保護實體及程序利益、維持程序經濟，爰增訂第五項。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "關於事實及證據之調查、通知及裁定之執行，得依囑託為之。",
      "reason": "一、原條文第十七條條次變更為本條。二、本條「傳喚」及「通知」之用語，原各有所指；惟「傳喚」一語，已為民國五十七年修正公布後之民事訴訟法所不採，即令「傳喚」當事人，亦用「通知」之方式，爰將「傳喚」二字刪除，以精簡文字。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "訊問關係人、證人或鑑定人，不公開之。但法院認為適當時得許旁聽。",
      "reason": "一、原條文第十八條條次變更為本條。二、於「鑑定人」及「不公開之」之間，加一「，」號，其餘未修正。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "訊問應作成筆錄。",
      "reason": "原條文第十九條條次變更為本條，內容未修正。"
    },
    {
      "num": "35.1",
      "zh": "第三十五條之一",
      "article": "民事訴訟法第一百六十八條至第一百八十條及第一百八十八條規定，於非訟事件準用之。",
      "reason": "一、本條新增。二、聲請人或相對人有死亡、喪失資格或其他事由致不能續行程序，在有依法令得續行程序之人情形，於非訟事件程序上應如何處理，本法並未規定，為杜爭議，明定民事訴訟法有關訴訟程序當然停止之規定，於非訟事件準用之，俾資適用，爰設本條。"
    },
    {
      "num": "35.2",
      "zh": "第三十五條之二",
      "article": "聲請人因死亡、喪失資格或其他事由致不能續行程序，而無依法令得續行程序之人，其他有聲請權人得於該事由發生時起十日內聲明承受程序；法院亦得依職權通知於一定期間內聲明承受程序。依聲請或依職權開始之事件，雖無人承受程序，法院認為必要時，應續行之。",
      "reason": "一、本條新增。二、為求程序之經濟及便利，聲請人因死亡、喪失資格或其他事由致不能續行程序，而無依法令得續行程序之人時，應許其他有聲請權人得聲明承受程序，俾以利用同一非訟程序；惟非訟事件要求迅速終結，其得聲明承受之期限自不宜過長，如逾事由發生時起十日未為聲明，即喪失其聲明權，嗣後所為之聲明自不合法。又為免程序延宕，法院亦得依職權通知其他有聲請權人於所定期間內聲明承受程序，以利程序順利進行；該期限長短，核屬法院程序指揮權之範圍。爰設第一項。三、非訟事件無論係依聲請或依職權開始，如程序標的之關係人均無處分權，雖無人承受程序，法院認為必要，應續行程序，爰設第二項。"
    },
    {
      "num": "35.3",
      "zh": "第三十五條之三",
      "article": "聲請人與相對人就得處分之事項成立和解者，於作成和解筆錄時，發生與本案確定裁定同一之效力。前項和解有無效或得撤銷之原因者，聲請人或相對人得請求依原程序繼續審理，並準用民事訴訟法第三百八十條第四項規定。因第一項和解受法律上不利影響之第三人，得請求依原程序撤銷或變更和解對其不利部分，並準用民事訴訟法第五編之一第三人撤銷訴訟程序之規定。",
      "reason": "一、本條新增。二、為迅速圓融處理聲請人與相對人間之紛爭，就聲請人與相對人間得處分事項之爭執事件，應尊重聲請人及相對人和解之意願，以消弭紛爭，並終結程序。又聲請人與相對人成立和解時，須製作和解筆錄，且於和解筆錄作成時，發生與本案確定裁定相同之效力，爰設第一項。三、和解係基於聲請人及相對人之意願以解決雙方之紛爭，並終結程序，惟第一項之和解如具有無效或得撤銷之原因，前述終結程序之機能即因此動搖，故為保障參與主體之權益，明定準用訴訟上和解成立後，繼續審判之請求期間、應踐行之程式等相關規定，爰設第二項。四、因聲請人及相對人成立第一項之和解，致第三人固有利益或法律地位受法律上不利影響時，為保障其利益及程序權，爰設第三項。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "非訟事件之裁判，除法律另有規定外，由獨任法官以裁定行之。命關係人為一定之給付及科處罰鍰之裁定，得為執行名義。民事訴訟法第二百三十二條、第二百三十三條及第二百三十六條至第二百三十八條之規定，於第一項裁定準用之。",
      "reason": "一、原條文第二十條條次變更為本條。二、非訟事件程序貴求速簡，故法院對非訟事件之處分，原則上應由獨任法官以裁定為之；惟非訟事件態樣已隨社會變遷日趨複雜，將來或有其他法律規定，就某些非訟事件之處理，應由法院以判決或合議方式行之，爰參照民事訴訟法第二百二十條及日本非訟事件手續法第十七條之立法例，修正第一項，以資因應。三、依本法所為之非訟裁定，除許可拍賣抵押物或質物之裁定，依強制執行法第四條第一項第五款規定得作為執行名義外，並無得否作為執行名義之明文，因命關係人為一定給付（例如命關係人給付扶養費、交付子女等）及科處罰鍰之非訟裁定，有時須經強制執行程序始能實現，而執行名義以法律有規定者為限，爰增訂第二項，俾利適用。四、原條文第二項改列為第三項，並略作文字調整。又民國五十八年公布之非訟事件法第二十三條有關裁定通知之規定，於六十一年修正時全部刪除，而以概括準用民事訴訟法有關送達規定之方式，與原條文第十五條合併，惟此種準用方式，能否涵括原第二十三條第一項：「裁定因通知受裁定人而發生效力」規定之意旨，未盡明確，爰於第三項增訂準用民事訴訟法第二百三十六條及第二百三十八條之明文，以杜疑慮。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "裁定應作成裁定書，由法官簽名。但得於聲請書或筆錄上記載裁定，由法官簽名以代原本。裁定之正本及節本，由書記官簽名，並蓋法院印信。",
      "reason": "一、原條文第二十一條條次變更為本條。二、配合法院組織法之用語，將第一項之「推事」修正為「法官」。三、第二項未修正。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "裁定應送達於受裁定之人；必要時，並得送達於已知之利害關係人。因裁定而權利受侵害者，得聲請法院付與裁定書。",
      "reason": "一、第一項新增，第二項自本法施行細則第十五條移列。二、非訟事件之裁定，常涉及多數人之利益，裁定應送達於何人，原法無明文，爰參照德國非訟事件法第十六條第一項之規定，增訂本條。第一項前段所定「裁定應送達於受裁定之人」，係指聲請人、相對人及裁定內容所指定之人，如指定遺產管理人事件中受指定之人；又法院於審理過程中，如已知有其他利害關係人存在，認有必要時，自應將裁定向渠等送達，爰並增設後段規定，以維其權益。三、依第四十一條第一項規定，因裁定而權利受侵害者，得為抗告。惟法院未必知悉何人權利會受侵害，或向其送達裁定，為維護其權益及便利抗告期間之計算，自宜許其得聲請付與裁定正本，爰將本法施行細則第十五條移列本條第二項，並作文字修正，以利適用。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "關係人得聲請法院付與裁定確定證明書。裁定確定證明書，由最初為裁定之法院付與之。但卷宗在上級法院者，由上級法院付與之。",
      "reason": "一、原條文第二十二條條次變更為本條。二、非訟事件裁定之確定證明書，並非每一關係人皆屬需要，原條文第一項法院書記官應依職權自動付與確定證明書之規定，徒增實務困擾，造成司法資源之浪費，爰參照民事訴訟法第三百九十九條第一項之規定予以修正，以符實際。三、非訟事件裁定確定證明書實際上雖由法院書記官所付與，惟將來或有部分事件，會依第四條所定事務分配辦法，歸由簡易庭受理，爰修正第二項，以增強適用彈性。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "法院認為不得抗告之裁定不當時，得撤銷或變更之。因聲請而為裁定者，其駁回聲請之裁定，非因聲請不得依前項規定為撤銷或變更之。裁定確定後而情事變更者，法院得撤銷或變更之。法院為撤銷或變更裁定前，應使關係人有陳述意見之機會。裁定經撤銷或變更之效力，除法律別有規定外，不溯及既往。",
      "reason": "一、原條文第一項及第二項未修正。二、非訟事件裁定確定後，如遇情事變更，致原裁定失其公平性及妥當性，此際應認法院得撤銷或變更原裁定，爰增訂第三項。三、為保障關係人之程序權，避免其權利被不當侵害，爰增訂第四項。四、非訟事件裁定之得撤銷或變更，固在尋求非訟事件之妥當性及公平性，惟對善意第三人之權益亦應兼顧，除法律別有規定外，基於交易安全之維護及信賴利益之保護，應認其效力不溯及既往，爰增訂第五項。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "因裁定而權利受侵害者，得為抗告。駁回聲請之裁定，聲請人得為抗告。因裁定而公益受侵害者，檢察官得為抗告。",
      "reason": "一、原條文第二十四條條次變更為本條。二、本條文未修正，列為第一項、第二項。三、公益因裁定而受侵害時，應許公益代表人之檢察官得提起抗告，方足維護，爰增列第三項。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "受裁定送達之人提起抗告，應於裁定送達後十日之不變期間內為之。但送達前之抗告，亦有效力。未受裁定送達之人提起抗告，前項期間應自其知悉裁定時起算。但裁定送達於受裁定之人後已逾六個月，或因裁定而生之程序已終結者，不得抗告。",
      "reason": "一、本條新增。二、原法對於抗告期間應自何時起算，未設明文，僅於原條文第二十八條設有準用民事訴訟法之規定，而依民事訴訟法第四百八十七條第一項規定，抗告期間應自裁定送達時起算。惟得依本法第四十一條規定提起抗告之人，未必均受裁定之送達，其抗告期間之起算，自應視有無受裁定送達分別定之，方屬公允，爰參照民事訴訟法第四百八十七條及第五百條第二項但書規定，增設第一項及第二項本文。三、為免法律秩序久懸未定，法律上就提起抗告之期間，向設有一定限制，非訟事件程序亦然，又因裁定而生之程序已終結時，亦無許關係人得為抗告之理，爰參考公司法第八十七條第三項前段所定清算人完結清算期間，於第二項增設但書，規定裁定送達於受裁定之人後（意指裁定發生效力後，依本法第三十六條第三項規定準用民事訴訟法第二百三十八條之結果，裁定雖僅送達於受裁定人中之一人，對法院亦已發生羈束力）已逾六個月，或因裁定而生之程序已終結時，均不得抗告。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "抗告應向為裁定之原法院提出抗告狀，或以言詞為之。以言詞為抗告時，準用第二十九條第二項、第三項之規定。",
      "reason": "一、原條文第二十五條條次變更為本條。二、提起抗告，向為裁定之原法院為之，法院作業較為便利，亦符合非訟事件之處理程序貴求迅速之旨。如逕向抗告法院為之，不僅原法院無從知悉，抗告法院亦因必須調閱卷宗而多所勞費，爰參照民事訴訟法第四百八十八條第一項規定，刪除原條文第一項中「或抗告法院」等字。三、修正第二項準用條文之號次。又以言詞為抗告時，應在法院書記官前為之，以便利書記官作成筆錄，爰增設準用第二十九條第二項之規定，以利適用。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "抗告，除法律另有規定外，由地方法院以合議裁定之。抗告法院為裁定前，應使因該裁定結果而法律上利益受影響之關係人有陳述意見之機會。但抗告法院認為不適當者，不在此限。抗告法院之裁定，應附理由。",
      "reason": "一、原條文第一項未修正。二、為保障關係人之程序權，避免不當侵害其權益，抗告法院為裁定前，應使因其裁定結果而法律上利益受影響之關係人有陳述意見之機會。惟如抗告法院認為不適當時，則不在此限，以彈性因應。爰增訂第二項。三、原條文第二項未修正，移列第三項。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "抗告法院之裁定，以抗告不合法而駁回者，不得再為抗告。但得向原法院提出異議。前項異議，準用民事訴訟法第四百八十四條第二項及第三項之規定。除前二項之情形外，對於抗告法院之裁定再為抗告，僅得以其適用法規顯有錯誤為理由。",
      "reason": "一、修正原第三項規定，並刪除原第四項、第五項規定。二、由抗告法院審查其裁定適用法規是否顯有錯誤，並許可抗告人之抗告，無異要求抗告法院自承其裁定有錯誤，實非易事，且對於再抗告人不公平。又依原第五項前段規定準用結果，抗告法院審查後，若認原裁定適用法規顯有錯誤，且再抗告應予許可者，應添具意見書；若認原裁定適用法規並無顯有錯誤，不應許可再抗告者，應裁定駁回再抗告，惟再抗告人對該裁定又可抗告，且再抗告法院不受抗告法院上開審查結果之拘束，故抗告法院之審查是否有必要即有待商榷，其再抗告之許可宜改由再抗告法院為之，始為妥當，爰修正第三項規定。三、民事訴訟法第四百三十六條之三第三項係規定為裁定之原法院認為應許可抗告時所應為之程序行為，第四項則規定原法院認為不應許可而駁回抗告之裁定得逕向最高法院抗告等規定，因本條第三項改為由再抗告法院許可而無再準用之必要；再者，非訟事件本無聲請再審之適用，是故關於民事訴訟法第四百三十六條之六規定，亦無準用之必要，原第五項規定爰予以刪除。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "抗告及再抗告，除本法另有規定外，準用民事訴訟法關於抗告程序之規定。",
      "reason": "原條文第二十八條條次變更為本條，內容未修正。"
    },
    {
      "num": "46.1",
      "zh": "第四十六條之一",
      "article": "民事訴訟法第五編再審程序之規定，於非訟事件之確定裁定準用之。除前項規定外，有下列各款情形之一者，不得更以同一事由聲請再審：一、已依抗告、聲請再審、聲請撤銷或變更裁定主張其事由，經以無理由駁回者。二、知其事由而不為抗告；或抗告而不為主張，經以無理由駁回者。",
      "reason": "一、本條新增。二、非訟事件之本案終局確定裁定如程序有重大瑕疵或內容顯有不當，自應事後給予救濟之途徑，以保障關係人之程序權，爰設第一項，規定準用民事訴訟法第五編再審程序之規定。三、再審之目的在匡正確定裁判之不當，保障關係人之權益，惟就曾以同一事由為抗告、聲請再審、聲請撤銷或變更裁定，經以無理由駁回，或知其事由而不為抗告，或抗告而不為主張，經以無理由駁回，自應予限制，以避免關係人一再聲請再審，致程序被濫用，耗費司法資源，爰設第二項。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "因法院之裁定有為一定行為、不為一定行為或忍受一定行為之義務者，經命其履行而不履行時，除法律另有規定外，得處新臺幣三萬元以下罰鍰，並得繼續命其履行及按次連續各處新臺幣三萬元以下罰鍰。前項裁定，應附理由，於裁定前應為警告。對於第一項裁定，得為抗告；抗告中應停止執行。",
      "reason": "一、原條文第二十九條條次變更為本條。二、第一項前段略作文字修正，並參酌第三十六條規定，增列「因法院之裁定」等字，俾臻明確。本項後段原定之罰鍰金額過低，已無法產生強制作用，經考量目前社會經濟狀況，酌予調整為新臺幣三萬元，並參考公司法第一百九十五條第二項之例，增訂得繼續命履行及按次連續處罰鍰之規定，以期有效達到強制遵守之作用。三、第二項、第三項未修正。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "民事訴訟法第二百四十一條至第二百四十三條之規定，於非訟事件準用之。",
      "reason": "原條文第三十條條次變更為本條，內容未修正。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "外國法院之確定非訟事件之裁判，有下列各款情形之一者，不認其效力：一、依中華民國之法律，外國法院無管轄權者。二、利害關係人為中華民國人，主張關於開始程序之書狀或通知未及時受送達，致不能行使其權利者。三、外國法院之裁判，有背公共秩序或善良風俗者。四、無相互之承認者。但外國法院之裁判，對中華民國人並無不利者，不在此限。",
      "reason": "一、本條新增。二、現今交通發達，國際間往來頻繁，外國法院之非訟事件裁判若於我國聲請承認，應如何處理，殊有明定必要，以保障關係人之權益，爰參考民事訴訟法第四百零二條、德國非訟事件法第十六條之一之例，增設本條，對外國法院之確定非訟事件裁判，原則上承認其效力，僅於外國法院裁判有下列情形時，始不承認其效力：依中華民國法律，外國法院無管轄權者（例如中華民國法院管轄之非訟事件，在外國法院裁判者）；利害關係人為中華民國人，主張依外國法律關於開始程序之書狀或通知應及時送達該利害關係人而未及時送達，致其不能行使權利者；該外國法院之非訟事件裁判，違背我國公共秩序或善良風俗者；外國裁判法院之所屬國，對我國不為司法裁判上之承認者。但在前述不為司法裁判上相互承認情形，若外國法院之裁判，對我國人民並無不利，不予承認，對國人權益之保障尚嫌不周，爰兼採仲裁法第四十九條第二項所定「禮讓主義」之精神，增設例外規定，用資兼顧。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "非訟事件，依法律移由司法事務官處理者，依本法之規定；本法未規定者，準用其他法律關於法院處理相同事件之規定。",
      "reason": "一、本條新增。二、依法律移由司法事務官處理之非訟事件，原屬法官權限事項，由司法事務官處理時，除本節別有規定者外，其他程序（例如管轄、當事人能力、送達、期日、期間、調查、費用負擔、裁定之更正或補充、證據、釋明方法、訴訟卷宗、開庭秩序之維持、使用語言等）究應如何辦理，宜有明文，故增訂本條補充規定，以杜疑義。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "司法事務官處理受移轉之非訟事件，得依職權調查事實及必要之證據。但命為具結之調查，應報請法院為之。",
      "reason": "一、本條新增。二、為使司法事務官順利執行職務，有關法官依非訟程序規定得行使之職權，原則上均許其為之；惟命為具結之調查，乃專屬法院之權限，於當事人有重大影響（民事訴訟法第三百十二條第一項、刑法第一百六十八條規定參照），自宜加以限制，爰參考德國法務官法第四條第二項第一款（法務官不得為命為宣誓或受領宣誓之行為）及本法第三十二條訂定本條，以昭慎重。又本條但書所謂「命為具結之調查」，係指命為具結之程序及訊問調查程序均由法院一併為之，而非僅由法院行具結程序，再由司法事務官進行訊問，致割裂其程序之適用，附此敘明。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "司法事務官處理受移轉之非訟事件或兼辦其他事務作成之文書，其名稱及應記載事項，各依有關法律之規定。",
      "reason": "一、本條新增。二、司法事務官處理受移轉之非訟事件或兼辦其他事務（例如提存或法人及夫妻財產制契約登記事務）作成之文書，其名稱各該法律已各訂有不同名稱，為免混淆暨求一致，爰增訂本條。又各該文書之程式，本法未規定者，參酌本法第五十條規定，自應適用其他法律關於法官處理時之規定。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "司法事務官就受移轉之非訟事件所為處分，其文書正本或節本，由司法事務官簽名，並蓋法院印信。司法事務官在地方法院簡易庭處理受移轉之非訟事件時，前項文書正本或節本，得僅蓋該簡易庭之關防。第一項處分確定後，由司法事務官付與確定證明書。",
      "reason": "一、本條新增。二、司法事務官為介於法官與書記官間之中級司法人員，為充分發揮其設置功能，減輕書記官事務性工作負擔，明定司法事務官就受移轉之非訟事件，除得作成文書原本外，對文書正本、節本或確定證明書均有自行製作或核發之權，爰參照第三十七條第二項及第三十九條第一項規定，訂定第一項及第三項。三、司法事務官可能配置於各地方法院簡易庭辦理受移轉之非訟事件，為免作成之文書須往返蓋印之繁瑣不便，爰訂定第二項，以利便捷並符實際。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "司法事務官就受移轉之非訟事件所為處分，與法院所為者有同一之效力。",
      "reason": "一、本條新增。二、設置司法事務官制度目的之一，在於合理分配司法資源，減輕法官事務性工作負擔，若其處理受移轉事件所為處分之效力與法院作成者不同，勢將徒增程序紛擾繁複，失去設此制度美意，進而影響當事人權益。因司法事務官處理非訟事件之權限，係源自法律移轉而來（法院組織法修正草案第二十四條），爰參照民事訴訟法第三百八十條第一項用語，訂定本條，以利適用並杜爭議。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "聲請人或權利受侵害者，對於司法事務官就受移轉事件所為之處分，得依各該事件適用原由法院所為之救濟程序，聲明不服。前項救濟程序應為裁定者，由地方法院行之。對於前項裁定，得依第四十五條規定向直接上級法院提起再抗告。",
      "reason": "一、本條新增。二、司法事務官處理受移轉事件作成之文書名稱，依各有關法律之規定（如支付命令、裁定等），又依前條規定，其所為確定之處分，其效力與法院所為者同，則當事人不服司法事務官所為處分時，自應適用原由法院裁定時之救濟程序聲明不服，如本法第四十六條、民事訴訟法第四百八十二條所定情形之類，因各該救濟程序均保留法院最後審查權，故訂定第一項，以求救濟程序一貫及程序簡捷。三、法律設救濟程序之目的，在予法院重新審究原處分之機會，司法事務官所處理之事件，多屬事實簡單，訟爭性低，較諸一般非訟事件，更須迅速終結，爰參考民事訴訟法第四百八十五條之立法精神，訂定第二項。至地方法院此時究應以合議或獨任行之，應由地方法院視具體個案決定。四、地方法院依本條第二項規定所為裁定，相當於抗告法院之裁定，爰參照民事訴訟法第四百三十六條之二及本法第四十五條第一項規定，訂定第三項，以求一貫。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "當事人對於司法事務官就受移轉事件所為之終局處分，如由法院裁定無救濟方法時，仍得於處分送達後十日之不變期間內，以書狀向司法事務官提出異議。司法事務官認前項異議為有理由時，應另為適當之處分；認異議為無理由者，應送請法院裁定之。法院認第一項之異議為有理由時，應自為適當之裁定；認異議為無理由者，應以裁定駁回之。前項裁定，應敘明理由，並送達於當事人。對於第三項之駁回裁定，不得聲明不服。",
      "reason": "一、本條新增。二、當事人不服司法事務官對移轉事件之處分時，本得依前條規定聲明不服；惟移轉由司法事務官處理之事件中，部分處分為終局處分，依法並無救濟方法（如民事訴訟法第五百十三條駁回支付命令之裁定），此時自宜規範當事人得循適當程序由法院再作最後審核，以符法官保留最後審查權之理念，暨不悖合憲性原則，爰參考德國法務官法第十一條第一項、第二項、我國民事訴訟法第四百八十五條、公證法第十六條、第十七條、提存法第十九條、第二十條第一項及第二項之例，訂定本條，以維當事人權益。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "前條異議程序免徵費用。",
      "reason": "一、本條新增。二、前條之異議程序係基於保留法官最後審查權理念而設，使當事人於依法不得聲明不服之事件，有受法官為最後審查之機會，自不宜因而徒增當事人之負擔，爰參考德國法務官法第十一條第六項規定，增訂本條。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "司法事務官兼辦提存或法人及夫妻財產制契約登記事務，適用各該法令之規定，並應以提存所主任或登記處主任名義行之。司法事務官兼辦前項事務所為處分，與提存所主任或登記處主任所為者有同一之效力。",
      "reason": "一、本條新增。二、法院組織法修正草案第二十三條第二項之規定，地方法院院長得視業務需要，指派司法事務官兼辦提存或登記事務，因提存及登記事務均屬地方法院管轄之非訟事務，爰於本條規定其處理各該事務應適用之規定、使用名義及處分之效力，以杜爭議。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "民法第三十三條第二項之請求解除董事或監察人職務事件、第三十六條之請求宣告解散事件、第三十八條、第三十九條及第四十二條之有關法人清算事件、第五十一條第三項之許可召集總會事件、第五十八條之聲請解散事件、第六十二條之聲請必要處分事件及第六十三條之聲請變更組織事件，均由法人主事務所所在地之法院管轄。",
      "reason": "一、原條文第六十二條條次變更為本條。二、標點符號略作修正，並於末句「法院」前增「之」字，俾與有關管轄規定之用語一致。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "主管機關、檢察官或利害關係人依民法第三十六條或第五十八條規定，聲請法院宣告解散法人時，應附具應為解散之法定事由文件；由利害關係人聲請者，並應釋明其利害關係。",
      "reason": "一、原條文第六十三條條次變更為本條。二、第一項前段略作文字修正，俾與相關條文體例一致暨使文句更為通順。關於聲請書狀或筆錄應記載之事項，總則章第三十條已有明文，爰將本項中段有關利害關係人應於聲請書上載明年籍資料部分刪除，以免重複。三、第二項刪除，移列於第六十五條。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "主管機關或檢察官依下列規定為聲請時，應附具法定事由之文件；其他聲請人為聲請時，並應附具資格之證明文件：一、民法第三十八條之聲請選任清算人。二、民法第六十二條之聲請法院為必要處分。三、民法第六十三條之聲請變更財團組織。主管機關依民法第三十三條第二項規定，請求法院解除法人董事或監察人職務時，應附具法定事由之文件。社團之社員依民法第五十一條第三項規定，請求法院為召集總會之許可時，應附具法定事由及資格證明之文件。",
      "reason": "一、原條文第六十四條條次變更為本條。二、第一項本文之「左列」、「證明資格之文件」分別修正為「下列」、「資格之證明文件」，第三項之「證明資格之文件」亦同，以求一致。三、第二項未修正。四、第四項刪除，移列於第六十五條。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "法院依民法第六十二條為必要之處分及第六十三條變更財團之組織前，應徵詢主管機關之意見。但由主管機關聲請者，不在此限。",
      "reason": "一、原條文第六十四條條次變更為本條。二、第一項本文之「左列」、「證明資格之文件」分別修正為「下列」、「資格之證明文件」，第三項之「證明資格之文件」亦同，以求一致。三、第二項未修正。四、第四項刪除，移列於第六十五條。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "法院依民法第三十六條或第五十八條宣告法人解散、第三十八條選任清算人、第六十條第三項指定遺囑執行人、第六十二條為必要之處分及第六十三條變更財團之組織前，得通知檢察官陳述意見。",
      "reason": "一、本條新增。二、民法第三十六條、第五十八條、第三十八條、第六十條第三項、第六十二條及第六十三條所定之事件，與檢察官職務有關（檢察官得為聲請人），檢察官且為公益代表人，若檢察官未為聲請，而由其他人聲請時，宜由法院通知檢察官陳述意見，以供參考，爰參酌日本非訟事件手續法第十五條增設本條。至檢察官陳述意見係以言詞或書面為之，並無限制，附此敘明。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "法人之董事一人、數人或全體不能或怠於行使職權，或對於法人之事務有自身利害關係，致法人有受損害之虞時，法院因主管機關、檢察官或利害關係人之聲請，得選任臨時董事代行其職權。但不得為不利於法人之行為。法院為前項裁定前，得徵詢主管機關、檢察官或利害關係人之意見。法院得按代行事務性質、繁簡、法人財務狀況及其他情形，命法人酌給第一項臨時董事相當報酬；其數額由法院徵詢主管機關、檢察官或利害關係人意見後定之。",
      "reason": "一、原條文第六十五條條次變更為本條。二、民法第二十七條第一項規定：「法人應設董事。董事有數人者，法人事務之執行，除章程另有規定外，取決於全體董事過半數之同意」，故法人若有董事之一人、數人或全體不能或怠於行使之職權，或對於法人之事務有自身利害關係，致法人有受損害之虞時，自應許利害關係人、檢察官或對其業務情形知之最稔之主管機關，得聲請法院選任暫時代行董事職權之人，以代行該不能或怠於行使職權，或有利害關係董事之職權，俾使業務運作不輟，發揮法人之社會功能，爰參考日本民法第五十七條規定，修正第一項，並將「臨時管理人」修正為「臨時董事」，以符實際並杜疑慮。又本條之臨時董事，係針對不能或怠於行使董事職權者而設，故應依不能或怠於行使職權者之人數決定應選任之臨時董事人數，若一人不能，應選任一名，二人不能則選任二名，依序類推，附此敘明。三、第二項刪除，移列於第六十五條。四、增訂第二項。臨時董事係代行法人董事之職權，於法人之健全發展關係重大，法院為選任之裁定前，如認必要，自得徵詢主管機關、檢察官或利害關係人之意見，以利定奪；又此處之利害關係人，解釋上應包括被選任人在內，附此敘明。五、增訂第三項。實務上，法人之董事固多屬無給職，惟經法院選任得代行法人董事職權者，未必為法人內部成員或與法人有關，要求其義務付出，竭盡心力代行董事職權，恐強人所難，亦影響其接任意願，爰參考信託檢查人之例，增訂第三項。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "法院依民法第三十三條第二項解除董事或監察人職務、第三十六條或第五十八條宣告法人解散、第三十八條選任清算人、第三十九條解除清算人職務、第六十三條變更財團組織及依前條選任臨時董事者，應囑託登記處登記。",
      "reason": "一、本條新增。二、除原條文第六十三條第二項、第六十四條第四項及第六十五條第二項所定情形外，法院依民法第三十三條第二項解除董事監察人職務、依第三十八條選任清算人及依第三十九條解除清算人職務時，亦與公共交易安全有關，有公示周知之必要，爰將前開事項合併訂於本條。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "民法第九十七條之聲請公示送達事件，不知相對人之姓名時，由表意人住所地之法院管轄；不知相對人之居所者，由相對人最後住所地之法院管轄。",
      "reason": "一、本條新增。二、民法第九十七條所定意思表示聲請公示送達事件，原法未設管轄法院之明文，為期適用明確，爰參酌日本民法第九十七條之二第四項及德國民法第一百三十二條第四項規定增設之。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "民法第五百十八條第二項所定聲請再出新版事件，由出版人營業所所在地或住所地之法院管轄。",
      "reason": "一、原條文第六十六條條次變更為本條。二、於「法院」前增「之」字，俾與相關管轄規定之用語一致。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "民法第五百二十七條第二項所定許可繼續出版契約關係之聲請，得由出版權授與人或其繼承人、法定代理人或出版人為之。前項聲請事件，由出版人營業所所在地或住所地之法院管轄。",
      "reason": "一、原條文第六十七條條次變更為本條。二、依民法第五百二十七條規定觀之，僅其第二項所定情形有踐行非訟事件程序之必要，故於第一項所引條文下增加「第二項」三字。另為使文義更為明顯及與前開民法規定之用語較為一致，將「容許」修正為「許可繼續」；另將後段文字修正為「得由出版權授與人或其繼承人、法定代理人或出版人為之」，以求文字簡潔暨免重複。三、第二項「法院」前增加「之」字，俾與相關條文用語一致。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "民法債編施行法第二十八條所定之證明，由應變賣地公證人、警察機關、商業團體或自治機關為之。",
      "reason": "一、原條文第六十七條條次變更為本條。二、參照新修正之公證法及民法債編施行法第二十八條：「民法債編所定之拍賣，在拍賣法未公布施行前，得照市價變賣，但應經公證人、警察機關、商業團體或自治機關之證明」之規定，修正本條，以資配合。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "民法第八百二十六條第二項所定證書保存人之指定事件，由共有物分割地之法院管轄。法院於裁定前，應訊問共有人。指定事件之程序費用，由分割人共同負擔之。",
      "reason": "原條文第六十九條條次變更為本條，內容未修正。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "前條之規定，於所有權以外之財產權，由數人共有或公同共有者準用之。",
      "reason": "原條文第七十條條次變更為本條，內容未修正。"
    },
    {
      "num": "71.1",
      "zh": "第七十一條之一",
      "article": "民法第一千零五十五條所定夫妻離婚有關對於未成年子女權利義務之行使或負擔之酌定、改定或變更事件，由未成年子女住所或居所地之地方法院管轄。未成年子女有數人，其住所或居所不在一法院管轄區域內者，各該住所或居所地之法院俱有管轄權。第一項之事件有理由時，程序費用由未成年子女之父母或父母之一方負擔。",
      "reason": "一、本條新增。二、第一項管轄法院之規定，由未成年子女住所地之地方法院管轄。三、第二項規定各該住所地之地方法院俱有管轄權。四、第三項就法院認事件為有理由時，其程序費用之負擔，設特別規定。"
    },
    {
      "num": "71.10",
      "zh": "第七十一條之十",
      "article": "婚姻無效或撤銷婚姻，與確認婚姻成立或不成立及離婚或夫妻同居之訴，已繫屬於法院者，法院應將第七十一條之一及前條所定之事件裁定移送於訴訟繫屬中之第一審或第二審法院合併裁判。前項裁定不得聲明不服。",
      "reason": "一、本條新增。二、夫妻已提起婚姻無效、撤銷婚姻、確認婚姻成立不成立、離婚、履行同居之訴時，如嚴格限制須俟婚姻事件確定後，再依非訟程序處理，非但增加當事人及法院之勞費，亦使法院及當事人無法於婚姻事件中，併就未成年子女之權利義務為通盤考量，爰增訂本條。"
    },
    {
      "num": "71.11",
      "zh": "第七十一條之十一",
      "article": "民法第一千零八十九條第二項所定父母對於未成年子女重大事項之行使酌定事件，由未成年子女之住所或居所地之地方法院管轄。未成年子女有數人，其住所或居所不在一法院管轄區域內者，各該住所或居所地之法院俱有管轄權。",
      "reason": "一、本條新增。二、民法第一千零八十九條第二項，規定「父母對於未成年子女重大事項權利之行使意思不一致時，得請求法院依子女之最佳利益酌定之。」此為新增之非訟事件，爰配合增設本條，規定其管轄法院。"
    },
    {
      "num": "71.2",
      "zh": "第七十一條之二",
      "article": "子女為滿七歲以上之未成年人者，於前條第一項事件，有非訟能力。",
      "reason": "一、本條新增。二、參酌民事訴訟法第五百八十四條、第五百九十六條第二項之立法例，例外規定滿七歲以上之未成年人於前條第一項事件，有非訟能力。"
    },
    {
      "num": "71.3",
      "zh": "第七十一條之三",
      "article": "關於第七十一條之一第一項事件，法院為裁定前，得依聲請命為必要之保全處分。前項裁定，不得抗告。第一項保全處分，準用民事訴訟法保全程序之規定。",
      "reason": "一、本條新增。二、法院得依聲請命為必要之保全處分，以維護未成年子女之利益。三、第二項增訂準用民事訴訟法保全程序之規定，俾保全處分之體例完整，並求立法簡明，避免重複規定。"
    },
    {
      "num": "71.4",
      "zh": "第七十一條之四",
      "article": "法院為審酌子女之最佳利益，得徵詢主管機關或社會福利機構之意見或請其進行訪視，就民法第一千零五十五條之一所定事項，為事實之調查，並提出調查報告及建議。法院認為必要時，亦得命少年調查官為前項之調查。",
      "reason": "一、本條新增。二、擴張少年調查官之職權，使亦得為民法第一千零五十五條之一規定事項之調查，將有助於本事件審前調查程序之落實。"
    },
    {
      "num": "71.5",
      "zh": "第七十一條之五",
      "article": "法院認為必要時，得通知主管機關或社會福利機構相關人員或少年調查官於期日到場陳述意見。",
      "reason": "一、本條新增。二、兒童及少年福利主管機關及福利機構，對於未成年人之保護有專業之知識及經驗，徵詢或囑託其為審前調查，應可收事半功倍之效，爰增訂本條。"
    },
    {
      "num": "71.6",
      "zh": "第七十一條之六",
      "article": "法院依民法第一千零五十五條之規定，為酌定、改定或變更時，得命交付子女、未行使或負擔權利義務之一方與未成年子女會面交往之方式與期間、給付扶養費、交付身分證明文件或其他財物，或命為相當之處分，並得訂定必要事項。前項扶養費之給付，法院得依聲請或依職權，命為一次給付或分期給付。分期給付遲誤一期履行者，其後之期間視為亦已到期。第一項裁定得為執行名義。",
      "reason": "一、本條新增。二、法院依民法第一千零五十五條之規定為裁定時，應以未成年子女之利益為依歸。此裁定因子女之實際需要及父母之負擔能力而異，其內容富多樣性。並規定法院得為其他相當之處分，以免遺漏。"
    },
    {
      "num": "71.7",
      "zh": "第七十一條之七",
      "article": "子女為滿七歲以上之未成年人者，法院就前條事件為裁定前，應聽取其意見。但有礙難情形或恐有害其健康者，不在此限。",
      "reason": "一、本條新增。二、未滿二十歲之未成年人，其辨別事理之能力因年齡長幼而有極大之差異，故七歲以下之未成年人客觀上即難期待其為適當之陳述，爰參酌民事訴訟法第五百八十四條、第五百九十六條第二項之親子事件，特別規定滿七歲之未成年人即有訴訟能力。"
    },
    {
      "num": "71.8",
      "zh": "第七十一條之八",
      "article": "第七十一條之六事件處理中，夫妻雙方對該事件達成協議，而其協議符合子女最佳利益時，法院應將其協議內容記載於筆錄。前項記載於筆錄之協議，應於十日內將正本送達於當事人及利害關係人。第一項記載於筆錄之協議得為執行名義。",
      "reason": "一、本條新增。二、父母對於未成年子女權利義務之行使或負擔，除有不利於子女之情形外，應尊重父母之協議。爰增訂第一項。三、夫妻既已達成協議，內容又符合子女之最佳利益，且經載明於筆錄，宜賦予該筆錄執行力，以避免另起爭端，有害子女生活安定及身心發展，爰增訂第二項。"
    },
    {
      "num": "71.9",
      "zh": "第七十一條之九",
      "article": "第七十一條之一至前條之規定，於婚姻無效或撤銷、確認婚姻不成立，與法院宣告停止親權、監護權，及非婚生子女經認領時，有關對於未成年子女權利義務之行使負擔事件，準用之。",
      "reason": "一、本條新增。二、為因應各種情況之需要，以保護未成年子女，爰增訂本條。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "民法所定抵押權人、質權人、留置權人及依其他法律所定擔保物權人聲請拍賣擔保物事件，由拍賣物所在地之法院管轄。",
      "reason": "一、原條文第七十一條條次變更為本條。二、除民法第八百七十三條所定聲請拍賣抵押物事件外，其餘如國民住宅條例第十七條、第二十七條所定法定抵押權之聲請拍賣抵押物事件、動產擔保交易法第二十一條所定聲請拍賣抵押物事件、民法第八百九十三條所定聲請拍賣質物事件（另參照最高法院五十二年度台抗字第一二八號判例）、民法第九百三十六條所定聲請拍賣留置物事件及其他依法律所定聲請拍賣擔保物事件，亦均屬拍賣擔保物之非訟事件，各該擔保物權人實行其擔保物權時，均得聲請法院拍賣擔保物，爰於第一項一併定其管轄法院，以資遵循。三、第二項規定，係本法於民國六十一年修正時所增訂，嗣強制執行法於民國六十四年修正時，已於該法第十一條第三項及第四項增設相同意旨之規定，爰將本項刪除之，以免重複。"
    },
    {
      "num": 73,
      "zh": "第七十三條",
      "article": "法定抵押權人或未經登記之擔保物權人聲請拍賣擔保物事件，如債務人就擔保物權所擔保債權之發生或其範圍有爭執時，法院僅得就無爭執部分裁定准許拍賣之。法院於裁定前，應使債務人有陳述意見之機會。",
      "reason": "一、本條新增。二、依原法規定，法定抵押權（例如國民住宅條例第十七條所定債權人對於國民住宅及其基地因貸款所生之債權、同條例第二十七條所定貸款機關對於申請貸款自建之國民住宅及其基地所生之債權，均享有第一順位之法定抵押權）及未經登記之擔保物權（例如質權、留置權等），均係未經登記之擔保物權，就所擔保債權之發生或其範圍常不明確，故於踐行拍賣程序時，不應與已登記之抵押權完全相同，為兼顧債權人與債務人雙方之權益及非訟程序之進行，爰增設本條第一項，規定如債務人就擔保物權所擔保債權之發生或其範圍有爭執時，法院僅得就無爭執部分裁定准許拍賣之。三、前開擔保物權，因未經登記，法院於裁定前，自宜使債務人有陳述意見之機會，以確定其債權是否屬於擔保範圍，俾免將來對債務人造成難以回復之損害，爰增設第二項。"
    },
    {
      "num": 74,
      "zh": "第七十四條",
      "article": "最高限額抵押權人聲請拍賣抵押物事件，法院於裁定前，就抵押權所擔保之債權額，應使債務人有陳述意見之機會。",
      "reason": "一、本條新增。二、最高限額抵押權雖曾經地政機關辦理登記，惟其債權額未確定，故於聲請拍賣抵押物程序易生爭執，為兼顧債權人及債務人雙方之權益，法院於裁定前，亦應使債務人就所擔保之「現存」債權額有陳述意見之機會，爰增訂本條。又為免阻礙社會大眾對最高限額抵押權制度之利用，法院於債務人陳述意見後，即應參照現有相關之法律、判例（例如最高法院七十一年台抗字第三○六號判例），依職權逕為准駁之裁定，毋庸另為明文，一併敘明。"
    },
    {
      "num": "74.1",
      "zh": "第七十四條之一",
      "article": "第七十二條所定事件程序，關係人就聲請所依據之法律關係有爭執者，法院應曉諭其得提起訴訟爭執之。前項情形，關係人提起訴訟者，準用第一百九十五條規定。",
      "reason": "一、本條新增。二、拍賣擔保物事件，因非訟程序採形式審查，如關係人就該聲請所依據之前提法律關係是否存在有實質上爭執時，法院即應曉諭關係人得就該法律關係之存否提起訴訟，以資解決，爰設第一項。至於闡明方法，法院得視情形，於審理中或裁定上為之，自不待言。三、關係人就聲請所依據之法律關係提起訴訟時，在其主張該擔保物權之設定係遭偽造或變造之情形，宜準用本法第一百九十五條第一項及第二項規定，使其於准許拍賣擔保物之裁定送達後二十日內提起確認之訴者，停止強制執行；惟擔保物權人聲請提供相當擔保者，仍得繼續強制執行。倘關係人係主張前開事由以外之情事，而訴請確認該擔保物權或其所擔保之債權不存在，此際宜準用第一百九十五條第三項規定，法院仍得依關係人之聲請，裁量是否許其提供相當並確實之擔保，以停止強制執行，用資兼顧擔保物權人、主債務人及擔保物所有權人之權益，並貫徹大法官釋字第一八二號解釋意旨，爰設第二項。"
    },
    {
      "num": 75,
      "zh": "第七十五條",
      "article": "信託法第十六條所定聲請變更信託財產管理方法事件、第二十八條第二項所定聲請信託事務之處理事件、第三十五條第一項第三款所定聲請許可將信託財產轉為自有財產或於該信託財產上設定或取得權利事件、第三十六條第一項但書所定受託人聲請許可辭任事件、第二項所定聲請解任受託人事件、第五十二條第一項所定聲請選任信託監察人事件、第五十六條所定信託監察人聲請酌給報酬事件、第五十七條所定聲請許可信託監察人辭任事件、第五十八條所定聲請解任信託監察人事件、第五十九條所定聲請選任新信託監察人事件及第六十條第二項所定聲請檢查信託事務、選任檢查人及命為其他必要之處分事件，均由受託人住所地之法院管轄。信託法第三十六條第三項所定聲請選任新受託人或為必要之處分事件，由原受託人住所地之法院管轄。前二項之受託人或原受託人有數人，其住所不在一法院管轄區域內者，各該住所地之法院俱有管轄權。信託法第四十六條所定聲請選任受託人事件，由遺囑人死亡時住所地之法院管轄。",
      "reason": "一、本條新增。二、信託係一種「管理或處分信託財產之關係」（參見信託法第一條），與實施或曾經實施管理行為之人及地攸關，爰參考日本非訟事件手續法第七十一條之二及韓國非訟事件程序法第三十九條之立法例，將信託法中與法院業務有關之非訟事件：即信託法第十六條、第二十八條第二項、第三十五條第一項第三款、第三十六條第一項但書至第三項、第四十六條、第五十二條第一項、第五十六條、第五十七條、第五十八條、第五十九條及第六十條第二項之規定，依其情形，於第一項、第二項及第四項分別定其管轄法院，以利適用。三、受託人或原受託人有數人，而其住所地不在同一法院轄區內時，何法院有管轄權，宜有明文，爰參考民事訴訟第二十條前段規定意旨增訂第三項，以符便民之旨。"
    },
    {
      "num": "75.1",
      "zh": "第七十五條之一",
      "article": "民法第一千零七十九條第四項所定聲請認可收養子女，以收養人及被收養人為聲請人。但被收養人未滿七歲，而無法定代理人者，僅以收養人為聲請人。前項聲請認可收養子女事件，由收養人住所地之法院管轄。",
      "reason": "一、修正民法第一千零七十九條第四項新增：收養子女應聲請法院認可；參酌法院認可收養應行審查之事項，爰增訂本條，規定聲請之當事人，並以收養人住所地之法院，為管轄法院，以利審查。二、如收養人在我國無住所時（例如收養人為久居國外之華僑或為外國人時），則可依非訟事件法第二條定管轄法院。"
    },
    {
      "num": "75.2",
      "zh": "第七十五條之二",
      "article": "民法第一千零八十條第五項所定聲請許可終止收養事件，由養子女住所地之法院管轄。",
      "reason": "一、本條新增。二、修正民法第一千零八十條第五項新增養父母死亡後，養子女不能維持生活而無謀生能力者，得聲請法院許可，終止收養關係，爰增訂本條，以養子女住所地之法院，為管轄法院，俾資配合。"
    },
    {
      "num": 76,
      "zh": "第七十六條",
      "article": "信託法第六十條第一項所定信託事務之監督，由受託人住所地之法院為之。法院對於信託事務之監督認為必要時，得命提出財產目錄、收支計算表及有關信託事務之帳簿、文件，並得就信託事務之處理，訊問受託人或其他關係人。前項裁定，不得聲明不服。",
      "reason": "一、本條新增。二、信託除營業信託及公益信託外，由法院監督（信託法第六十條第一項）。為便利法院就近實施監督之責，並配合此項事務以集中保留由地方法院為之為宜，爰參考日本非訟事件手續法第七十一條之二第一項及韓國非訟事件程序法第三十九條第一項立法例，增訂第一項。三、法院為行使前開監督權，除得因利害關係人或檢察官之聲請為信託事務之檢查，並選任檢查人及命為其他必要之處分外（信託法第六十條第二項），自亦得依職權為之，此乃行使監督權所當然，無待明文。又信託財產目錄、收支計算表及有關信託事務之帳簿（信託法第三十一條第二項、第一項）等，均係明瞭信託財產現況及事務處理狀況最重要之書類，法院自得隨時命提出並得訊問受託人及其他關係人，以了解信託事務之處理，如發現其處理有缺陷時，並得隨時予以糾正，爰參考日本非訟事件手續法第七十一條之三及韓國非訟事件程序法第四十條規定，增訂第二項，俾資遵循。四、法院依第二項規定命受託人提出財產目錄等，係基於監督之必要而為，自不宜使受託人得對該裁定聲明不服，以免延誤暨求貫徹監督之旨，爰訂定第三項。"
    },
    {
      "num": 77,
      "zh": "第七十七條",
      "article": "法院選任之信託監察人有信託法第五十八條所定解任事由時，法院得依職權解任之，並同時選任新信託監察人。",
      "reason": "一、本條新增。二、信託監察人怠於執行其職務或有其他重大事由時，依信託法第五十八條之規定，法院亦得因利害關係人或檢察官之聲請將其解任，惟對於法院選任之信託監察人，法院得否不待聲請，逕依職權將其解任，該條規定意旨並不明顯。為貫徹信託由法院監督之本旨，爰於本條為肯定之立法，俾資因應，並杜爭議。又為免中斷信託事務之處理，並規定法院於解任信託監察人時，得同時選任新信託監察人，以保護受益人之利益。"
    },
    {
      "num": "77.1",
      "zh": "第七十七條之一",
      "article": "民法第一千一百七十四條所定拋棄繼承事件，由繼承開始時，被繼承人住所地之法院管轄。",
      "reason": "民法第一千一百七十四條第二項修正繼承人拋棄繼承，僅得以書面向法院為之，爰增訂本條，規定管轄法院，以資因應。"
    },
    {
      "num": 78,
      "zh": "第七十八條",
      "article": "法院選任或解任受託人或信託監察人時，於裁定前得訊問利害關係人。對於法院選任或解任受託人或信託監察人之裁定，不得聲明不服。",
      "reason": "一、本條新增。二、為使法院獲取受託人或信託監察人人選之正確資訊及能正確判斷將彼等解任之必要性，爰參考日本非訟事件手續法第七十一條之五及韓國非訟事件程序法第四十二條規定，增訂第一項。三、法院選任或解任受託人或信託監察人之裁定，與法院行使監督權「必要之處分」有關，後者依本法第七十六條第三項規定既不得聲明不服，則對本條裁定，亦應持相同見解，方足貫徹簡易迅速及監督之旨，爰增設第二項。"
    },
    {
      "num": 79,
      "zh": "第七十九條",
      "article": "對於法院選任檢查人之裁定，不得聲明不服。",
      "reason": "一、本條新增。二、對於法院依信託法第六十條第二項規定選任檢查人之裁定，得否聲明不服，信託法並無明文。為求其程序之迅速確定而防檢查業務之延宕，爰增訂本條，規定對法院准許選任檢查人之裁定，不得聲明不服，以資遵循。至於檢查人如有不適任之情形，法院得改任或解任，此觀諸信託法第六十條規定意旨，乃屬當然，無待明文。"
    },
    {
      "num": 80,
      "zh": "第八十條",
      "article": "第一百七十三條規定，於法院依信託法第六十條規定選任之檢查人，準用之。",
      "reason": "一、本條新增。二、法院為監督信託事務，依信託法第六十條第二項規定，得選任檢查人以檢查信託事務。惟檢查人如何報告其檢查結果？法院得否予以詢問？均乏明文。因信託事務之檢查與公司解散事務之檢查性質相近，爰參照日本非訟事件手續法第七十一條之七、韓國非訟事件程序法第四十四條之例，我國民事訴訟法第四百三十六條之一第三項、第四百三十六條之二第二項之立法方式，訂定本條，以資遵循。"
    },
    {
      "num": 81,
      "zh": "第八十一條",
      "article": "法院得就信託財產酌給檢查人相當報酬；其數額由法院徵詢受託人意見後酌定之，必要時，並得徵詢受益人、信託監察人之意見。",
      "reason": "一、本條新增。二、信託法中關於檢查人得否受有報酬及其數額如何核定，亦乏明文。因信託事務之檢查與公司解散事務之檢查性質相近，惟於此若採取準用方式，恐適用上將因準用之結果不明確而有爭議，故以直接規定為宜。又檢查人之報酬，由法院就信託財產酌給之，較為公允，惟是否酌給報酬，屬於法院之職權，應由法院裁量決定，爰依此意旨訂定本條前段。而為求取得判斷報酬數額之資料，原則上由法院徵詢對信託事務之繁簡最為明瞭之受託人之意見後，斟酌決定，但如認為有必要，並得徵詢受益人、信託監察人之意見，較為周延，爰依該意旨訂定本條後段。"
    },
    {
      "num": 82,
      "zh": "第八十二條",
      "article": "法人登記事件，由法人事務所所在地之法院管轄。前項登記事務，由地方法院登記處辦理之。",
      "reason": "一、原條文第三十一條條次變更為本條。二、參照民法總則施行法第十條規定，於第一項直接明定法人登記事件之主管機關，以減少適用時往返查閱相關條文之困擾。三、參考日本非訟事件手續法第一百十七條第一項及我國強制執行法第一條之立法例，將法人及夫妻財產制契約登記規則第三條有關法人登記部分，移列於第二項，以利適用。"
    },
    {
      "num": 83,
      "zh": "第八十三條",
      "article": "登記處應備置法人登記簿。",
      "reason": "一、本條自法人及夫妻財產制契約登記規則第二十三條第一項移列。二、為了解法人登記情形，登記處自應備置記載法人登記情形之登記簿，以備查考，爰將法人及夫妻財產制契約登記規則第二十三條第一項略作文字修正後，移列為本條，以求立法體例之完整，並與夫妻財產制契約登記簿之規定相呼應。"
    },
    {
      "num": 84,
      "zh": "第八十四條",
      "article": "法人設立之登記，除依民法第四十八條第二項及第六十一條第二項規定辦理外，並應附具下列文件：一、主管機關許可或核准之文件。二、董事資格之證明文件。設有監察人者，其資格之證明文件。三、社員名簿或財產目錄，並其所有人名義為法人籌備處之財產證明文件。四、法人及其董事之簽名式或印鑑。法人辦理分事務所之登記時，應附具下列文件：一、主管機關許可或核准之文件。二、分事務所負責人資格之證明文件。三、分事務所及其負責人之簽名式或印鑑。",
      "reason": "一、原條文第三十二條條次變更為本條。二、原條文列為第一項，除將本文中之「左列」修正為「下列」外，其餘未修正。三、主管機關許可法人設立時，非均發給許可書，有發給許可證、許可證書或以公函函復者，人民團體法第十一條前段則規定：「人民團體經主管機關核准立案後，得依法向該地方法院辦理法人登記」，爰將第一項第一款修正為「主管機關許可或核准之文件」，以資涵蓋。第二款略作文字修正，俾使文句順暢。四、第一項第三款後段，參照土地登記規則第九十一條所定法人於未完成設立登記前取得土地所有權時，其權利登記方式之規定意旨，修正為：「並其所有人名義為法人籌備處之財產證明文件」，亦即法人設立登記時，無論財產目錄所載之財產為動產或不動產，均應提出註記其所有人名義為法人籌備處之證明文件，例如存款人為法人籌備處之存款證明或存單，不動產已依土地登記規則第九十一條第二項規定，於登記簿所有權部「其他登記事項欄」註記取得權利之法人名稱之證明文件等，以確保將來財產目錄上所載之財產，必定會移轉為法人所有。五、法人及其董事之簽名式或印鑑，為法人辦理不動產登記或作其他用途之重要核對資料，法人及夫妻財產制契約登記規則第二十四條前段雖規定：「辦理法人登記，除非訟事件法施行細則第三條所定之簿冊外，應備置法人登記簽名式或印鑑簿」，惟於本法中則無明文。為求體例完整及便利適用，爰增設第四款，規定法人設立登記時，並應附具法人及其董事之簽名式或印鑑。六、法人及夫妻財產制契約登記規則第二十六條第二項設有法人設置分事務所時應向何處辦理登記之規定，惟就應附具何種文件則無明文，爰增設第二項，以利適用。"
    },
    {
      "num": 85,
      "zh": "第八十五條",
      "article": "法人以事務所之新設、遷移或廢止，其他登記事項之變更，而為登記或為登記之更正及註銷者，由董事聲請之。為前項聲請者，應附具聲請事由之證明文件；其須主管機關核准者，並應加具核准之證明文件。",
      "reason": "一、原條文第三十三條條次變更為本條。二、原條文第一項規定語意不甚明確，爰參酌立法當時所參考之日本非訟事件手續法第一百二十一條規定原意，及本法第九十五條用語修正之。本項所定事務所之新設，係指於主事務所外，另增設事務所；遷移，則指廢止原事務所或分事務所，遷移至另設之新事務所；廢止，乃單純將分事務所廢止；其他登記事項，乃依法應登記之事項，例如民法第四十八條第一項及第六十一條第一項是。此等事項有變更時，為維護交易安全，自應為登記之變更或登記之更正、註銷，以昭公信。三、法人辦理第一項所定登記時，有須先經主管機關核轉者（例如私立學校法第三十八條之規定），爰於第二項增設「其須主管機關核准者，並應加具核准之證明文件。」等字，以期完備。"
    },
    {
      "num": 86,
      "zh": "第八十六條",
      "article": "登記處於登記後，應發給專用於辦理法人取得財產登記之登記簿謄本，並限期命聲請人繳驗法人已取得財產目錄所載財產之證明文件，逾期撤銷其設立登記，並通知主管機關。聲請人繳驗前項財產證明文件後，登記處應發給法人登記證書，並通知其主管機關及稅捐機關。法人登記證書滅失或毀損致不堪用者，得聲請補發。",
      "reason": "一、原條文第三十四條條次變更為本條。二、法人無論屬社團或財團，均須有一定之財產，其總額為設立登記時應登記事項之一（民法第四十八條第一項第五款、第六十一條第一項第四款）。惟法人於完成設立登記前，尚未具備權利主體資格，故設立登記時財產目錄所附具之財產證明文件，通常係指法人獲准成立時，即將該財產移轉為法人所有之承諾書或其他文件（法人及夫妻財產制契約登記規則第二十二條第三款規定參照）。為保障法人設立登記時財產目錄上所載之財產，於法人設立後，能確實移轉為法人所有，以杜不肖之徒虛設法人欺世斂財之弊，爰參酌法人及夫妻財產制契約登記規則第二十三條第二項、第三十二條及第三十三條第一項規定意旨，修正本條，以期立法體例完整，並確保法人之財產。三、實務上，登記處於法人完成設立登記程序後，均依司法院七十二年四月二十六日院台廳一字第○二四○七號函示意旨，通知法人所在地主管稽徵機關，以利稅籍資料之列管，爰於第二項增設通知稅捐機關之規定，俾資明確。四、本法第十八條已增設聲請補發法人登記證書費用之明文，爰參酌法人及夫妻財產制契約登記規則第三十三條第三項規定意旨，增訂第三項，以資配合。"
    },
    {
      "num": 87,
      "zh": "第八十七條",
      "article": "法人聲請登記時所使用之印鑑，得由法人預納費用，向登記處聲請核發印鑑證明書。前項印鑑證明書，登記處認有必要時，得記載其用途。",
      "reason": "一、本條新增。二、以非營利性法人目前在社會之活動，法人為證明自己之行為係真正、合法，法人印鑑證明書之核發，確有其需要，原法雖無核發此種證明之依據，惟實務上不乏聲請核發之例。爰參考我國商業登記法第二十七條及日本非訟事件手續法第一百二十條準用日本商業登記法第十二條之立法例，增訂本條，以利適用及便民。三、登記處核發之法人印鑑證明書均列有法人及代表法人董事之印鑑，則於代表法人之董事有變易更換時，為防範前任代表法人之董事以其任期內聲請之舊印鑑證明書非法使用，爰增設登記處認有必要時，得於所核發印鑑證明書上載明用途之規定，以杜弊端。"
    },
    {
      "num": 88,
      "zh": "第八十八條",
      "article": "法人解散之登記，由清算人聲請之。為前項聲請者，應附具清算人資格及解散事由之證明文件。已成立之法人，經主管機關撤銷許可者，準用前二項之規定。法人因法院或其他有關機關命令解散者，登記處應依有關機關囑託為解散之登記。",
      "reason": "一、原條文第三十五條條次變更為本條。二、第一項、第三項未修正。三、第二項後段文字略作調整，俾使文句更為順暢。四、法人之命令解散，除法院外，主管機關依人民團體法第五十八條第一項之規定，亦得為之，爰於第四項前段增列「或其他有關機關」等字，後段亦配合修正為：「登記處應依有關機關（包括法院及其他有關機關）囑託為解散之登記」，俾更明確。"
    },
    {
      "num": 89,
      "zh": "第八十九條",
      "article": "法人依本法規定撤銷或註銷其設立登記者，其清算程序，除本法別有規定外，準用民法關於法人清算之規定。",
      "reason": "一、本條新增。二、法人經法院依民法第三十六條及第五十八條宣告解散，或經主管機關依民法第六十五條命令解散時，均應依同法第三十七條至第四十四條規定進行清算。至法院登記處依本法第八十六條第一項或第九十五條規定撤銷或註銷法人之設立登記時，應否經清算程序，以了結現務，清算賸餘財產，原法無明文，爰參酌民法前開規定意旨，增訂本條，俾利適用。"
    },
    {
      "num": 90,
      "zh": "第九十條",
      "article": "法人之清算人任免或變更之登記，由現任清算人聲請之。為前項聲請者，應附具清算人任免或變更之證明文件。",
      "reason": "原條文第三十六條條次變更為本條，內容未修正。"
    },
    {
      "num": 91,
      "zh": "第九十一條",
      "article": "法人清算終結之登記，由清算人聲請之。為前項聲請者，應附具清算各事項已得承認之證明文件。",
      "reason": "原條文第三十七條條次變更為本條，內容未修正。"
    },
    {
      "num": 92,
      "zh": "第九十二條",
      "article": "法人登記之聲請有違反法律、不合程式或其他欠缺而可以補正者，登記處應酌定期間，命聲請人補正後登記之。逾期不補正者，駁回其聲請。",
      "reason": "一、原條文第三十八條條次變更為本條。二、本條「法人登記之聲請」包括法人設立登記、變更登記、解散登記、清算人任免或變更登記及清算終結登記等各種登記在內，核先敘明。三、前述各項登記之程序或要件，除民法總則及本法外，其他法律亦有規範，例如私立學校法第三十五條以下規定是，爰修正本條，於前段改採較概括之方式規定，以求周延。又聲請辦理法人登記時，若有不合程式或其他程序上之瑕疵及欠缺，可補正者，自應予聲請人有補正之機會，並於補正後繼續辦理各項登記，以求便民及程序上之經濟。爰參酌法人及夫妻財產制契約登記規則第六條第一項規定意旨，增設本條後段，俾資周延。"
    },
    {
      "num": 93,
      "zh": "第九十三條",
      "article": "法人已登記之事項，登記處應於登記後三日內於公告處公告七日以上。除前項規定外，登記處應命將公告之繕本或節本，登載於公報或當地之新聞紙。公告與登記不符者，以登記為準。",
      "reason": "一、原條文第三十九條條次變更為本條。二、第一項、第二項文字，參照民事訴訟法第一百五十一條規定，合併修正之，以期文義更為明確。三、公告乃為公示登記事項，以利周知；惟或有公告內容與登記簿內所載登記事項不符之情形，為杜絕應以何者為準之爭議，爰參照商業登記法第十八條第二項規定，增設第三項。"
    },
    {
      "num": 94,
      "zh": "第九十四條",
      "article": "聲請人發見登記錯誤或遺漏時，得聲請登記處更正之。登記處發見因聲請人之錯誤或遺漏致登記錯誤或遺漏者，應限期命聲請人聲請更正，逾期不聲請更正者，登記處應於登記簿附記其應更正之事由。因登記處人員登記所生之顯然錯誤或遺漏，登記處經法院院長許可，應速為登記之更正。前三項經更正後，應即通知聲請人及利害關係人。",
      "reason": "一、法人及夫妻財產制契約登記規則第十二條移列為本條。二、關於登記之錯誤或遺漏，應使其有救濟之程序（即更正），以資維護，而經更正救濟後之結果，又必經涉及聲請人及其他利害關係人之權益，應使知悉，凡此均宜於本法明文規定，惟原法僅於法人及夫妻財產制契約登記規則第十二條設有規範，為保障人民權益，爰將該條移列為本條，並將第三項略作文字修正。又本條所定「更正」，其文義包含「補充」在內，併此敘明。"
    },
    {
      "num": 95,
      "zh": "第九十五條",
      "article": "登記處於登記後，發見有下列各款情形之一者，經法院院長之許可，應註銷其登記，並通知聲請人及利害關係人。但其情形可以補正者，應定期間先命補正：一、事件不屬該登記處之法院管轄者。二、聲請登記事項不適於登記者。三、應提出之證明文件不完備者。四、所提出之財產目錄，其記載與證明文件不相符者。五、聲請不備其他法定要件者。",
      "reason": "一、自法人及夫妻財產制契約登記規則第五條移列，並參酌同規則第十三條規定修正之。二、法人及夫妻財產制契約登記規則第十三條關於登記註銷之規定，涉及聲請人及利害關係人之權益，以規定於本法為宜，爰將該條文及同規則第五條規定合併移列本為本條，並略作文字修正。又上開規則第五條第二款原將「聲請書狀，是否合於程式」列為註銷登記原因之一，不盡妥當，故將其修正為「聲請不備其他法定要件者」，改列第五款，原第三、四、五款依序變更為第二、三、四款。"
    },
    {
      "num": 96,
      "zh": "第九十六條",
      "article": "關係人認登記處處理登記事務違反法令或不當時，得於知悉後十日內提出異議。但於處理事務完畢後已逾二個月時，不得提出異議。",
      "reason": "一、法人及夫妻財產制契約登記規則第十四條移列為本條。二、配合本法第十條規定，將「聲請人或利害關係人」 修正為「關係人」，並略作文字修正。"
    },
    {
      "num": 97,
      "zh": "第九十七條",
      "article": "登記處如認前條之異議為有理由時，應於三日內為適當之處置。如認為無理由時，應附具意見於三日內送交所屬法院。法院認異議為有理由者，應以裁定命登記處為適當之處置。認異議為無理由者，應駁回之。前項裁定，應附理由，並送達於登記處、異議人及已知之利害關係人。",
      "reason": "一、法人及夫妻財產制契約登記規則第十五條移列為本條，第一項略作修正，以精簡文字；第二項未修正。二、配合本法第十條及第三十八條第一項規定，於第三項增列「及已知之利害關係人」等字，俾利適用明確。"
    },
    {
      "num": 98,
      "zh": "第九十八條",
      "article": "法人之登記經更正、撤銷或註銷確定者，準用第九十三條之規定。",
      "reason": "一、法人及夫妻財產制第十條第一項後段移列為本條。二、法人之登記事項經更正、撤銷或註銷者，若未經公告週知，有礙交易安全，而本法第九十三條所定登記之公告，向指法人之設立、變更、解散、清算人任免或變更及清算終結等五種登記而言，不及於登記事項之更正、撤銷或註銷，為利適用，暨求立法體例之完整，爰將法人及夫妻財產制契約登記規則第十條後段移列為本條。"
    },
    {
      "num": 99,
      "zh": "第九十九條",
      "article": "法人登記自為清算終結之登記後，即行銷結。",
      "reason": "原條文第四十條條次變更為本條，內容未修正。"
    },
    {
      "num": 100,
      "zh": "第一百條",
      "article": "本法有關法人登記之規定，於外國法人之登記準用之。但法令有特別規定者，不在此限。外國法人經認許設立事務所者，其事務所之聲請設立登記，由該法人之董事或其在中華民國之代表人為之。前項聲請，除提出認許之文件外，並應附具經中華民國駐外機構認證或證明之下列文件：一、法人名稱、種類及其國籍。二、法人之組織章程或捐助章程。三、董事或在中華民國代表人資格之證明文件。",
      "reason": "一、原條文第四十一條條次變更為本條。二、原條文列為第一項，並將「事項」二字修正為「之規定」，俾使文句更為通順。三、原法就外國法人經認許得於我國設立事務所時之程序如何，除於法人及夫妻財產制契約登記規則第三十六條設有準用關於法人設立登記之規定外，別無明文，實務上對應由何人聲請及提出之證明文件，要求不一，徒增聲請人之困擾。爰參考日本商業登記法第一百零三條、第一百零四條規定，增訂第二項及第三項，俾求一致並利適用明確。又第三項第一款所定「種類」，係指法人為「社團」或「財團」而言；第二款中之「組織章程」，乃「社團法人之組織章程」，「捐助章程」，則指「財團法人之捐助章程」，附此敘明。"
    },
    {
      "num": 101,
      "zh": "第一百零一條",
      "article": "民法有關夫妻財產制契約之登記，由夫妻住所地之法院管轄；不能在住所地為登記或其主要財產在居所地者，得由居所地之法院管轄。不能依前項規定定管轄之法院者，由司法院所在地之法院管轄。前二項登記事務，由地方法院登記處辦理之。",
      "reason": "一、原條文第四十二條條次變更為本條。二、按民法第一千零零八條之一規定：「前二條之規定，於有關夫妻財產之其他約定準用之。」足見夫妻間就有關夫妻財產所為之其他約定（例如依民法第一千零三十二條第一項但書約定共同財產由夫妻之一方管理是），其訂立變更或廢止，亦應辦理登記，爰修正第一項，以資涵括。三、中央政府所在地與司法院所在地常為同一地區，爰配合第二條第三項用語，將第二項之「中央政府」四字修正為「司法院」，以求一致。四、配合第八十二條第二項規定，增訂第三項。"
    },
    {
      "num": 102,
      "zh": "第一百零二條",
      "article": "依前條規定為登記之住所或居所遷移至原法院管轄區域以外時，應為遷移之陳報。前項陳報，得由配偶之一方為之；陳報時應提出原登記簿謄本。",
      "reason": "一、原條文第四十三條前段規定，夫妻依第四十二條規定為登記後，住、居所有變更時，應重為登記，甚不便民，爰考量交易安全、便民及未來科技電腦進步等因素，參酌第八十五條第一項及法人及夫妻財產制契約登記規則第三十五條之精神修正之。二、原條文第四十五條第三項移列為本條第二項，並參酌本條第一項修正之。但書原定之「認證謄本」，易使人誤為係經公證人認證之謄本，爰將之修正為「原登記簿謄本」，以資明確。"
    },
    {
      "num": 103,
      "zh": "第一百零三條",
      "article": "登記處應備置夫妻財產制契約登記簿。",
      "reason": "一、原條文第四十四條條次變更為本條。二、配合第八十二條第二項用語，刪除首句中之「法院」及「登記處」下之「，」等字。"
    },
    {
      "num": 104,
      "zh": "第一百零四條",
      "article": "夫妻財產制契約之登記，應附具下列文件，由契約當事人雙方聲請之。但其契約經公證者，得由一方聲請之：一、夫妻財產制契約。二、財產目錄及其證明文件；其財產依法應登記者，應提出該管登記機關所發給之謄本。三、夫及妻之簽名式或印鑑。法院依民法規定，宣告改用分別財產制者，應於裁判確定後囑託登記處登記之；其因夫妻一方破產而成為分別財產制者，法院應於破產宣告後，囑託登記處登記之。",
      "reason": "一、原條文第四十五條條次變更為本條。二、配合第八十四條體例，將原條文第四十五條第一項略作文字修正後，改列為第一項本文，法人及夫妻財產制契約登記規則第四十一條第一項及第四十二條第二項所定聲請登記時應附具之文件，移列為本項第一至三款，俾利適用。三、民法第一千零十條及第一千零十一條，均有法院得宣告夫妻改用分別財產制之規定，原條文第七十二條第二項首句僅就第一千零十條加以規範，尚有未周。又法院不論以裁判宣告改用分別財產制或以裁定宣告破產，向以「囑託」方式通知登記處登記之，爰修正調整第二項之文字，俾符實際。四、第三項移列為第一百零二條第二項。五、立法院修正通過民法第一千零零八條第二項規定：「前項夫妻財產制契約之登記，不影響依其他法律所為財產權登記之效力。」其主要立法理由係：非訟事件法性質上屬程序法，不宜規定夫妻財產制契約登記之效力，故將非訟事件法第四十五條第四項規定，移至民法第一千零零八條第二項，並刪除「對於登記前夫或妻所負債務之債權人，不生效力」之規定，爰刪除本項規定。"
    },
    {
      "num": 105,
      "zh": "第一百零五條",
      "article": "第九十二條至第九十八條之規定，於夫妻財產制契約之登記準用之。",
      "reason": "一、本條新增。二、夫妻財產制契約登記與法人登記性質相近，故法人登記事件中，第九十二條所定聲請不合規定時之處理、第九十三條已登記事項之公告、第九十四條登記錯誤或遺漏之更正程序及通知、第九十五條註銷登記之要件、第九十六條關係人異議之提出、第九十七條異議之處理程序及第九十八條更正、撤銷或註銷登記確定之公告等規定，於夫妻財產制契約之登記，亦有準用必要，爰增設本條。"
    },
    {
      "num": 106,
      "zh": "第一百零六條",
      "article": "法人或夫妻財產制契約登記簿，任何人得向登記處聲請閱覽、抄錄或攝影，或預納費用聲請付與謄本。前項登記簿之附屬文件，利害關係人得敘明理由，聲請閱覽、抄錄或攝影。但有妨害關係人隱私或其他權益之虞者，登記處得拒絕或限制其範圍。",
      "reason": "一、原條文第四十六條條次變更為本條。二、第一項前段參考民事訴訟法第二百四十二條第一項規定，於「閱覽」下增加「、抄錄或攝影」等字，「並得繳納費用」改為「或預納費用」；又因本條純屬程序事項，爰併將「請求」二字修正為「聲請」。另本項所謂「謄本」，包括全部謄本及部分謄本，併予指明。三、第一項後段移併至第二項，相關用語之修正理由同說明一。按法人或夫妻財產制契約登記簿之附屬文件，常係登記事項所由根據，攸關交易安全，若課利害關係人以釋明之責，始得聲請閱覽、抄錄或攝影，似失之過嚴，亦不足發揮登記之公信力，另原條文第二項規定，未盡具體，適用上易滋疑義，爰參考公司法第三百九十三條規定，明定登記處得拒絕或限制閱覽、抄錄或攝影之原因及範圍，以利適用。"
    },
    {
      "num": 107,
      "zh": "第一百零七條",
      "article": "法人及夫妻財產制契約登記規則，由司法院定之。",
      "reason": "原條文第四十七條條次變更為本條，內容未修正。"
    },
    {
      "num": 108,
      "zh": "第一百零八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 109,
      "zh": "第一百零九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 110,
      "zh": "第一百十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 111,
      "zh": "第一百十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 112,
      "zh": "第一百十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 113,
      "zh": "第一百十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 114,
      "zh": "第一百十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 115,
      "zh": "第一百十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 116,
      "zh": "第一百十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 117,
      "zh": "第一百十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 118,
      "zh": "第一百十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 119,
      "zh": "第一百十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 120,
      "zh": "第一百二十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第八章就失蹤人財產管理事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 121,
      "zh": "第一百二十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 122,
      "zh": "第一百二十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 123,
      "zh": "第一百二十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 124,
      "zh": "第一百二十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 125,
      "zh": "第一百二十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 126,
      "zh": "第一百二十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 127,
      "zh": "第一百二十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 128,
      "zh": "第一百二十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 129,
      "zh": "第一百二十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 130,
      "zh": "第一百三十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 131,
      "zh": "第一百三十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "131.1",
      "zh": "第一百三十一條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "131.2",
      "zh": "第一百三十一條之二",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 132,
      "zh": "第一百三十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章及第三章就婚姻非訟事件及親子非訟事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 133,
      "zh": "第一百三十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第四章就收養事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 134,
      "zh": "第一百三十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第四章就收養事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 135,
      "zh": "第一百三十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第四章就收養事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 136,
      "zh": "第一百三十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第四章就收養事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 137,
      "zh": "第一百三十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第四章就收養事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 138,
      "zh": "第一百三十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "138.1",
      "zh": "第一百三十八條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "138.2",
      "zh": "第一百三十八條之二",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "138.3",
      "zh": "第一百三十八條之三",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "138.4",
      "zh": "第一百三十八條之四",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "138.5",
      "zh": "第一百三十八條之五",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "138.6",
      "zh": "第一百三十八條之六",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 139,
      "zh": "第一百三十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、依九十八年修正後民法第一千一百十一條第一項，法院為監護之宣告時，應依職權選定監護人，刪除原第一項規定以法定監護人優先及第二項不能依前項規定定其監護人始由法院選定之規定；而法院為監護宣告之裁定時，應同時選定監護人之相關程序，業已在九十八年修正之民事訴訟法第六百零四條明定，故原規定「民法第一千一百十一條第二項監護人選定事件」，即無於非訟事件法規定之必要，爰予以刪除。"
    },
    {
      "num": "139.1",
      "zh": "第一百三十九條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "139.2",
      "zh": "第一百三十九條之二",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "139.3",
      "zh": "第一百三十九條之三",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 140,
      "zh": "第一百四十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第五章、第十章及第十一章分別就未成年人監護事件、監護宣告事件及輔助宣告事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "140.1",
      "zh": "第一百四十條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章、第三章及第六章就夫妻、親子及親屬間扶養事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "140.2",
      "zh": "第一百四十條之二",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第二章、第三章及第六章就夫妻、親子及親屬間扶養事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 141,
      "zh": "第一百四十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "141.1",
      "zh": "第一百四十一條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "141.2",
      "zh": "第一百四十一條之二",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 142,
      "zh": "第一百四十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 143,
      "zh": "第一百四十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 144,
      "zh": "第一百四十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 145,
      "zh": "第一百四十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 146,
      "zh": "第一百四十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 147,
      "zh": "第一百四十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 148,
      "zh": "第一百四十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 149,
      "zh": "第一百四十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 150,
      "zh": "第一百五十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 151,
      "zh": "第一百五十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 152,
      "zh": "第一百五十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 153,
      "zh": "第一百五十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 154,
      "zh": "第一百五十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。三、另本條於六十一年增訂時，其立法背景係考量多數退除役官兵死亡後，據其身家資料知有繼承人，惟因繼承人大都在大陸地區，無法管理遺產，民法或相關實體法對此問題復無明文，遂設此遺產清理人之規定，以為補救措施；然臺灣地區與大陸地區人民關係條例施行後，該條例第六十八條第一項就此情形已設規定而有解決之道，故遺產清理人制度已無存在之必要。爰刪除本條。"
    },
    {
      "num": 155,
      "zh": "第一百五十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 156,
      "zh": "第一百五十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 157,
      "zh": "第一百五十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第七章就繼承事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 158,
      "zh": "第一百五十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 159,
      "zh": "第一百五十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 160,
      "zh": "第一百六十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、九十六年修正民法第一千零九十條刪除關於親屬會議對親權濫用之糾正規定；九十八年修正後民法將監護改由法院監督，無應經親屬會議處理之情形；另民事訴訟法第五百七十一條修正草案亦將關於親屬會議規定刪除，故本條即無規定之必要，爰予以刪除。"
    },
    {
      "num": 161,
      "zh": "第一百六十一條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合本法第一百六十條規定刪除，爰刪除本條。"
    },
    {
      "num": 162,
      "zh": "第一百六十二條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 163,
      "zh": "第一百六十三條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 164,
      "zh": "第一百六十四條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 165,
      "zh": "第一百六十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 166,
      "zh": "第一百六十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 167,
      "zh": "第一百六十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 168,
      "zh": "第一百六十八條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 169,
      "zh": "第一百六十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十二章就親屬會議事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "169.1",
      "zh": "第一百六十九條之一",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十三章就保護安置事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": "169.2",
      "zh": "第一百六十九條之二",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第四編第十三章就保護安置事件已有整體規範，爰配合刪除本條。"
    },
    {
      "num": 170,
      "zh": "第一百七十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、家事事件法第十三條設有當事人本人到場義務及違反之罰則規定，爰配合刪除本條。"
    },
    {
      "num": 171,
      "zh": "第一百七十一條",
      "article": "公司法所定由法院處理之公司事件，由本公司所在地之法院管轄。",
      "reason": "一、原條文第八十一條條次變更為本條。二、第一項於「法院」之上增加「之」字，俾與本法有關管轄規定之用語一致。三、第二項刪除，移列為第一百七十二條第二項。"
    },
    {
      "num": 172,
      "zh": "第一百七十二條",
      "article": "公司裁定解散事件，有限責任股東聲請法院准其檢查公司帳目、業務及財產事件，股東聲請法院准其退股及選派檢查人事件，其聲請應以書面為之。前項事件，法院為裁定前，應訊問利害關係人。第一項事件之裁定應附理由。",
      "reason": "一、原條文第八十二條條次變更為本條。二、公司之解散，其原因涉及法院業務者，僅有裁定解散事件，爰將「公司解散命令事件」修正為「公司裁定解散事件」，以與公司法之規定相符。三、第一項所定事件，影響利害關係人之權益甚鉅，法院為裁定前，應先訊問利害關係人，聽取其意見後，再為妥適處理，爰將原條文第二項修正後移列為本條第二項。四、第一項事件之裁定關係重大，爰增訂第三項，明定應附理由，以杜爭議。五、公司法第一百十八條第一項後段規定，必要時，法院得因有限責任股東之聲請，許其隨時檢查公司帳目、業務及財產之情形。惟原法並無相關或準用之規定，爰於第一項增訂之。"
    },
    {
      "num": 173,
      "zh": "第一百七十三條",
      "article": "檢查人之報告，應以書面為之。法院就檢查事項認為必要時，得訊問檢查人。",
      "reason": "一、原條文第八十三條條次變更為本條。二、第一項未修正。三、本條之旨趣在於慎重並保障股東之利益，故法院就檢查人所為之一切檢查於認為必要時，應均得訊問檢查人，而不以第一項之檢查為限；另參照本法有關「訊問」之用語，修正第二項。"
    },
    {
      "num": 174,
      "zh": "第一百七十四條",
      "article": "檢查人之報酬，由公司負擔；其金額由法院徵詢董事及監察人意見後酌定之。",
      "reason": "一、原條文第八十四條條次變更為本條。二、報酬之「數額」修正為「金額」，其餘未修正。"
    },
    {
      "num": 175,
      "zh": "第一百七十五條",
      "article": "對於法院選派或解任公司清算人、檢查人之裁定，不得聲明不服。但法院依公司法第二百四十五條第一項規定選派檢查人之裁定，不在此限。前項但書之裁定，抗告中應停止執行。第一項事件之聲請為有理由時，程序費用由公司負擔。",
      "reason": "一、原條文第八十五條條次變更為本條。二、第一項前段未修正。後段增列但書規定。三、依朝野協商結論，增列第二項。四、依第二十一條規定，非訟事件之程序費用除法律另有規定外，本由聲請人負擔，無重複規定必要，爰將第三項文字略作調整。"
    },
    {
      "num": 176,
      "zh": "第一百七十六條",
      "article": "有下列情形之一者，不得選派為清算人：一、未成年人。二、受監護或輔助宣告之人。三、褫奪公權尚未復權。四、受破產宣告尚未復權。五、曾任清算人而被法院解任。",
      "reason": "配合九十八年修正後民法，修正第二款規定。又受輔助宣告之人亦應認不宜選派為公司清算人為妥，並於第二款增列受輔助宣告之人。至於依消費者債務清理條例規定受法院裁定開始清算程序之債務人，依該條例第八十四條規定，準用其他法令關於破產人資格、權利限制之規定，故清算人受法院裁定開始清算程序者，自可準用第四款規定。"
    },
    {
      "num": 177,
      "zh": "第一百七十七條",
      "article": "第一百七十四條之規定，於法院選派之清算人準用之。",
      "reason": "一、原條文第八十七條條次變更為本條。二、配合條文號次變更及前條規定用語，略作文字修正。"
    },
    {
      "num": 178,
      "zh": "第一百七十八條",
      "article": "公司法所定清算人就任之聲報，應以書面為之。前項書面，應記載清算人之姓名、住居所及就任日期，並附具下列文件：一、公司解散、撤銷或廢止登記之證明。二、清算人資格之證明。",
      "reason": "一、本條新增。二、清算人執行職務有代表公司為訴訟上或訴訟外一切行為之權，為期慎重，爰參考非訟事件法施行細則第二十七條及公司法第八十三條規定增訂之。"
    },
    {
      "num": 179,
      "zh": "第一百七十九條",
      "article": "公司法所定股東或股東會解任清算人之聲報、清算人所造具資產負債表或財務報表及財產目錄之聲報、清算人展期完結清算之聲請及法院許可清算人清償債務之聲請，應以書面為之。",
      "reason": "一、本條新增。二、本條所列事項均為公司清算人於普通清算程序中，應向法院為聲報或聲請之非訟事件，為期慎重並適用明確，爰規定其聲報或聲請皆應以書面為之。"
    },
    {
      "num": 180,
      "zh": "第一百八十條",
      "article": "公司法所定清算完結之聲報，應以書面為之，並附具下列文件：一、結算表冊經股東承認之證明或清算期內之收支表、損益表經股東會承認之證明。二、經依規定以公告催告申報債權及已通知債權人之證明。",
      "reason": "一、本條新增。二、清算人為公司了結現務、收取債權、清償債務，於就任後應依規定以公告方法催告債權人申報債權，對已知之債權人並應分別通知之；清算完結時，並應造具表冊或清算期內之收支表、損益表，送經各股東或股東會承認，並於股東或股東會承認後十五日內向法院聲報，為慎重計，爰規定其聲報應以書面為之，並附具相關之證明文件。"
    },
    {
      "num": 181,
      "zh": "第一百八十一條",
      "article": "對於法院依公司法規定指定公司簿冊及文件保存人之裁定，不得聲明不服。前項程序費用，由公司負擔。",
      "reason": "原條文第八十八條條次變更為本條，內容未修正。"
    },
    {
      "num": 182,
      "zh": "第一百八十二條",
      "article": "公司法所定股東聲請法院為收買股份價格之裁定事件，法院為裁定前，應訊問公司負責人及為聲請之股東；必要時，得選任檢查人就公司財務實況，命為鑑定。前項股份，如為上櫃或上市股票，法院得斟酌聲請時當地證券交易實際成交價格核定之。第一項檢查人之報酬，經法院核定後，除有第二十二條之情形外，由為聲請之股東及公司各負擔二分之一。對於收買股份價格事件之裁定，應附理由，抗告中應停止執行。",
      "reason": "一、原條文第八十九條條次變更為本條。二、第一項及第四項均未修正。三、配合證券交易實務，將第二項有關「上市股票」修正為「上櫃或上市股票」。又上櫃股票係經由櫃檯買賣中心交易，上市股票則經由證券交易所交易，爰將「當地證券交易所實際成交價格」修正為「當地證券交易實際成交價格」，以符證券交易之現狀。四、第三項刪除「本法」二字，並配合條文號次之變更，將「第九條」修正為「第二十二條」。又為求文字之明確及順暢，於檢查人之上加「第一項」，「各半負擔」修正為「各負擔二分之一」。"
    },
    {
      "num": 183,
      "zh": "第一百八十三條",
      "article": "公司法第二百零八條之一所定選任臨時管理人事件，由利害關係人或檢察官向法院聲請。前項聲請，應以書面表明董事會不為或不能行使職權，致公司有受損害之虞之事由，並釋明之。第一項事件，法院為裁定前，得徵詢主管機關、檢察官或其他利害關係人之意見。第一項事件之裁定，應附理由。法院選任臨時管理人時，應囑託主管機關為之登記。",
      "reason": "一、本條新增。二、為配合公司法修正草案新增第二百零八條之一規定，爰增訂本條規定，俾利適用。"
    },
    {
      "num": 184,
      "zh": "第一百八十四條",
      "article": "公司法第二百六十四條所定公司債債權人會議決議認可事件，由公司債債權人之受託人或債權人會議指定之人向法院申報。第一百七十二條第二項及前條第四項規定，於前項申報事件之裁定準用之。",
      "reason": "一、原條文第九十條條次變更為本條。二、第一項未修正。三、第二項所引條文配合條文號之變更修正之，並刪除「本法」二字，以符體例。"
    },
    {
      "num": 185,
      "zh": "第一百八十五條",
      "article": "就公司重整程序所為各項裁定，除公司法另有規定外，準用第一百七十二條第二項之規定。前項裁定，應附理由；其認可重整計畫之裁定，抗告中應停止執行。",
      "reason": "一、原條文第九十一條條次變更為本條。二、配合條次變更，修正第一項所引條文號次。三、第二項未修正。"
    },
    {
      "num": 186,
      "zh": "第一百八十六條",
      "article": "依公司法第二百八十七條第一項第一款及第六款所為之財產保全處分，如其財產依法應登記者，應囑託登記機關登記其事由；其財產依法應註冊者亦同。駁回重整聲請裁定確定時，法院應囑託登記或註冊機關塗銷前項事由之登記。",
      "reason": "一、原條文第九十二條條次變更為本條。二、配合第一百零四條第二項用語，將第一項及第二項之「通知」均修正為「囑託」，其餘未修正。"
    },
    {
      "num": 187,
      "zh": "第一百八十七條",
      "article": "依公司法第二百八十七條第一項第二款、第三款及第五款所為之處分，應黏貼法院公告處，自公告之日起發生效力；必要時，並得登載本公司所在地之新聞紙。駁回重整聲請裁定確定時，法院應將前項處分已失效之事由，依原處分公告方法公告之。",
      "reason": "一、原條文第九十三條條次變更為本條。二、第一項之「法院牌示處」、「牌示之日」改為「法院公告處」、「公告之日」，以求用語一致。三、第二項未修正。"
    },
    {
      "num": 188,
      "zh": "第一百八十八條",
      "article": "依公司法第三百零五條第一項、第三百零六條第二項至第四項及第三百十條第一項所為裁定，應公告之，毋庸送達。前項裁定及准許開始重整之裁定，其利害關係人之抗告期間，應自公告之翌日起算。第一項之公告方法，準用前條第一項之規定。准許開始重整之裁定，如經抗告者，在駁回重整聲請裁定確定前，不停止執行。",
      "reason": "一、原條文第九十四條條次變更為本條。二、將第一項公司法「第三百零五條」之規定，修正為「第三百零五條第一項」，「第三百十條第二項」修正為「第三百十條第一項」。"
    },
    {
      "num": 189,
      "zh": "第一百八十九條",
      "article": "公司法第三百三十五條第一項命令開始特別清算、第三百五十條第二項及第三百五十一條協定之認可或變更，準用第一百七十二條第二項、第一百八十二條第四項及前條之規定。",
      "reason": "一、原條文第九十五條條次變更為本條。二、首句下之「，」改為「、」，復配合原準用條文號次之變更，修正所引條文條次，並刪除「本法」二字，以符體例。"
    },
    {
      "num": 190,
      "zh": "第一百九十條",
      "article": "公司法所定特別清算程序中應聲請法院處理之事件，其聲請應以書面為之。前項事件，準用第一百七十二條第二項之規定。",
      "reason": "一、本條新增。二、公司法於特別清算程序中，明定諸多應聲請法院處理之事件，原法就此並無聲請方式之明文，爰於第一項規定其聲請應以書面為之，以求慎重並利適用。三、第一項所定事件，攸關利害關係人之權益，法院為裁定前，自宜聽取其意見，以利定奪，爰增設第二項準用之規定。"
    },
    {
      "num": 191,
      "zh": "第一百九十一條",
      "article": "公司法第三百五十四條第一款、第二款及第六款之處分，準用第一百八十六條及第一百八十七條之規定。",
      "reason": "一、原條文第九十六條條次變更為本條。二、配合原準用條文號次之變更，改列其條次。三、刪除「本法」二字，其餘未修正。"
    },
    {
      "num": 192,
      "zh": "第一百九十二條",
      "article": "依公司法第三百五十五條宣告破產時，其在特別清算程序之費用，視為破產財團債務。",
      "reason": "原條文第九十七條條次變更為本條，內容未修正。"
    },
    {
      "num": 193,
      "zh": "第一百九十三條",
      "article": "海商法第五十一條第三項所定貨物拍賣事件，由貨物應受領地之法院管轄。",
      "reason": "一、原條文第九十八條條次變更為本條。二、八十八年七月十四日公布施行之海商法第五十一條第三項規定，運送人對於依同條第一、二項寄存之貨物，如有該項所列各款情形之一者，得聲請法院裁定准予拍賣，爰配合修正之。三、原條文所引舊海商法第九十四條及第一百零二條第三項，均無運送人或船長向港埠主管機關或合法經營之倉庫為寄存時，須聲請法院為何種處分之規定，故本無於本法定其管轄法院之必要，附此敘明。四、將「船長寄存貨物事件」修正為「貨物拍賣事件」。"
    },
    {
      "num": 194,
      "zh": "第一百九十四條",
      "article": "票據法第一百二十三條所定執票人就本票聲請法院裁定強制執行事件，由票據付款地之法院管轄。二人以上為發票人之本票，未載付款地，其以發票地為付款地，而發票地不在一法院管轄區域內者，各該發票地之法院俱有管轄權。",
      "reason": "一、原條文第一百條條次變更為本條。二、原條文未修正，列為第一項。三、關於二人以上為發票人之本票，如本票上未載明付款地時，依票據法第一百二十條第五項規定，以發票地為付款地。若亦未載明發票地者，依同條第四項規定，以發票人之營業所、住所或居所所在地為發票地。此種情形，倘依法律規定所擬制之付款地有二個以上，且不在同一法院管轄區域內時，各該擬制付款地之法院是否對於共同發票人全體均有管轄權？實務上見解不一，爰增設本條第二項，以杜爭議。"
    },
    {
      "num": 195,
      "zh": "第一百九十五條",
      "article": "發票人主張本票係偽造、變造者，於前條裁定送達後二十日內，得對執票人向為裁定之法院提起確認之訴。發票人證明已依前項規定提起訴訟時，執行法院應停止強制執行。但得依執票人聲請，許其提供相當擔保，繼續強制執行，亦得依發票人聲請，許其提供相當擔保，停止強制執行。發票人主張本票債權不存在而提起確認之訴不合於第一項之規定者，法院依發票人聲請，得許其提供相當並確實之擔保，停止強制執行。",
      "reason": "一、原條文第一百零一條條次變更為本條。二、逾第一項所定二十日期間起訴者，僅生不得適用本條第二項之效果，與逾訴訟法上所定不變期間將發生失權效果情形有間，爰刪除第一項中「之不變期間」等字。又發票人是否起訴，本應由其任意決定，無法強制，故於末句增一「得」字，其餘略作文字修正，以期妥適。三、第二項未修正。四、目前社會上使用本票之情形甚為普遍，惟本票發票人常係經濟上之弱者，尤其於向地下錢莊舉債或分期付款買賣之場合，常發生被要求簽發超過實際債權金額之數張本票，並經執票人持各該本票聲請法院裁定淮許強制執行之情形，如無停止執行之救濟方法，對發票人甚為不利，而原法又無相關規定得以適當保護發票人之權益。爰增訂第二項，規定發票人主張本票債權不存在而提起確認之訴，又不合於第一項所定情形時（例如逾第一項所定期間起訴、因偽造、變造以外事由請求確認債權不存在等），法院仍得依發票人之聲請，裁量是否許其提供相當並確實之擔保以停止強制執行，用資兼顧發票人及執票人之權益及本票乃流通票據之經濟效益。"
    },
    {
      "num": 196,
      "zh": "第一百九十六條",
      "article": "本法施行細則，由司法院定之。本法未規定及新增之非訟事件，其處理辦法由司法院定之。",
      "reason": "一、原條文第一百十一條條次變更為本條。二、原條文未修正，移列為第一項。三、依其他法律規定或新增之非訟事件，如有定其特別處理程序之必要者，宜許司法院得視實際需要，訂定相關處理辦法，俾能及時處理，爰增訂第二項，以期增強適用彈性。"
    },
    {
      "num": 197,
      "zh": "第一百九十七條",
      "article": "本法施行前已繫屬之事件，其法院管轄權及審理程序依下列之規定：一、地方法院未為終局裁定者，依本法修正後之規定。二、地方法院已為終局裁定尚未送抗告法院者，依本法修正後之規定。三、抗告法院未為終局裁定者，依本法修正前之規定。",
      "reason": "一、本條新增。二、本法修正施行後，就事件管轄或審理程序，已有不同於原法之規定（例如抗告原則上由地方法院以合議行之、僅得以適用法規顯有錯誤為理由，向直接上級法院提起再抗告、司法事務官處理受移轉事件所為處分等），故修正施行前已繫屬之事件，究應由何法院管轄及依修正前抑或修正後所定程序審理，宜有明文，爰本於「程序從新」原則，參考民事訴訟法施行法第四條之一訂定本條。三、本條第二款係指地方法院於本法施行前已為終局裁定，但於待確定期間，本法已開始施行之事件。此類事件固係於本法施行前已為終局裁定，但因本法就抗告及再抗告已有不同於原法之規定，故仍依程序從新原則，規定適用修正後本法之規定，亦即當事人如未於法定期間聲明不服，即應依修正後本法規定確定、核發確定證明書；當事人如於法定期間內依法聲明不服，亦應視事件係由法官裁定或司法事務官所為處分，分依修正後本法所定抗告或其他聲明不服救濟程序處理。四、第三款係指地方法院於本法修正施行前已為終局裁定，經當事人聲明不服，全案業已送至抗告法院，但抗告法院於本法施行後尚未為終局裁定之事件。因該事件於本法施行前已經一審終結，並送至抗告法院，為求程序安定，爰設程序從新原則之例外，規定此時應依本法修正前規定處理。又本款所定「抗告法院」，解釋上當然包括再抗告法院在內，故未贅列再抗告法院，附此敘明。"
    },
    {
      "num": 198,
      "zh": "第一百九十八條",
      "article": "本法自公布日起六個月施行。本法修正條文，自公布日施行。",
      "reason": "一、原條文第一項未修正。二、第二項修正為「本法修正條文，自公布日施行&#65379;。"
    }
  ]
}