{
  "status": "實施",
  "name": "提審法",
  "revision": [
    {
      "date": "1935.6.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民被法院以外之任何機關非法逮捕拘禁時，本人或其親屬得向逮捕拘禁地之地方法院，或其所隸屬之高等法院，聲請提審。前項聲請，得委任代理人為之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民被逮捕拘禁時，其執行機關應即將逮捕拘禁之原因，以書面示知本人及其最近親屬，至遲不得逾二十四小時。本人或其親屬亦得請求為前項之示知。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "聲請提審以書狀為之，應記載左列事項：一、聲請人之姓名、性別、年齡、籍貫及住所或居所。親屬為聲請人時，並應記載被逮捕拘禁人之姓名、性別、籍貫及其親屬關係。二、非法逮捕拘禁之事實。三、執行逮捕拘禁之機關及其所在地或公務人員之姓名。四、受聲請之法院。五、聲請之年月日。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "法院接受聲請後，認為有必要時，得摘錄聲請要旨，通知逮捕拘禁機關，限期具覆。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "法院接受聲請書狀或逮捕拘禁機關之覆文後，對於提審之聲請，認為顯無理由者，應於二十四小時內以裁定駁回之。不服前項裁定者，得於裁定送達後五日內，抗告於上級法院。但對於高等法院所為之裁定，不得抗告。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "法院接受聲請書狀或逮捕拘禁機關之覆文後，對於提審之聲請，認為有理由者，應於二十四小時內，向逮捕拘禁機關發提審票。法院依第四條為通知後，如逾限期未接到覆文者，應即發提審票。法院發從審票後，應即通知逮捕拘禁機關之直接上級機關。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "提審票應記載左列事項：一、執行逮捕拘禁之機關及其所在地。二、被逮捕拘禁人之姓名、性別、籍貫。三、發提審票之法院。四、應解交之法院。五、發提審票之年月日。提審票應以副本送達聲請人。提審票於必要時得以電報代之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "執行逮捕拘禁之機關接到提審票後，應於二十四小時內將被逮捕拘禁人解送。如在接到提審票前已將被逮捕拘禁人移送他機關者，應即將該提審票轉送受移送之機關，由該機關於二十四小時內逕行解送。如法院自行移提，應立即交出。執行逮捕拘禁之機關在接到提審票前，已將被逮捕拘禁人釋放者，應將釋放事由及時日，速即聲覆。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "法院訊問被逮捕拘禁人後，認為不應逮捕拘禁者，應即釋放認為有犯罪嫌疑者，應移付檢察官偵查。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "執行逮捕拘禁機關之公務人員違背第二條第一項或第八條第一項之規定者，處二年以下有期徒刑、拘役或一千元以下罰金。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1948.4.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民被法院以外之任何機關非法逮捕拘禁時，其本人或他人，得向逮捕拘禁地之地方法院，或其所隸屬之高等法院聲請提審。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "人民被逮捕拘禁時，其執行機關應即將逮捕拘禁之原因，以書面告知本人及其本人指定之親友，至遲不得逾二十四小時。本人或其親友亦得請求為前項之告知。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "聲請提審以書狀為之，應記載左列事項：一、聲請人之姓名、性別、年齡、籍貫、及住所或居所，他人為聲請時，並應記載被逮捕、拘禁人之姓名、性別、籍貫。二、非法逮捕拘禁之事實。三、執行逮捕拘禁之機關及其所在地或公務人員之姓名。四、受聲請之法院。五、聲請之年、月、日。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "法院接受聲請書狀，依法律之規定認為顯無理由者，應於二十四小時內以裁定駁回之。不服前項裁定者，得於裁定送達後五日內抗告於上級法院。但對於高等法院所為之裁定，不得抗告。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "法院對於提審之聲請，認為有理由者，應於二十四小時內向逮捕拘禁機關發提審票，並即通知逮捕拘禁機關之直接上級機關。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "提審票應記載左列事項：一、執行逮捕拘禁之機關及其所在地。二、被逮捕拘禁人之姓名、性別、籍貫。三、發提審票之法院。四、應解交之法院。五、發提審票之年、月、日。提審票應以副本送達聲請人，其發提審票之法院與應解交之法院非同一者，並應以副本送達應解交之法院。提審票於必要時，得以電報代之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "執行逮捕拘禁之機關，接到提審票後，應於二十四小時內將被逮捕拘禁人解交；如在接到提審票前已將被逮捕拘禁人移送他機關者，除即聲復外，應即將該提審票轉送受移送之機關，由該機關於二十四小時內逕行解交，如法院自行移提，應立即交出。執行逮捕拘禁之機關，在接到提審票前，已將被逮捕拘禁人釋放者，應將釋放事由及時日，速即聲復。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "法院訊問被逮捕拘禁人後，認為不應逮捕拘禁者，應即釋放；認為有犯罪嫌疑者，應移付檢察官偵查。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "執行逮捕拘禁之公務人員違背第二條第一項或第七條第一項之規定者，處二年以下有期徒刑、拘役或一千元以下罰金。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1999.11.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "人民被法院以外之任何機關逮捕拘禁時，其本人或他人得向逮捕拘禁地之地方法院聲請提審。",
          "reason": "憲法第八條第二項規定並未以「非法逮捕拘禁」為聲請提審之前提要件，爰刪除「非法」二字。又原「或其所隸屬之高等法院」刪除。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "聲請提審以書狀或言詞為之，應記載或陳明左列事項：一、聲請人之姓名、性別、年齡及住所或居所，他人為聲請時，並應記載被逮捕拘禁人之姓名、性別。二、逮捕拘禁之事實。三、執行逮捕拘禁之機關及其所在地或公務人員之姓名。四、受聲請之法院。五、聲請之年、月、日。前項情形，以言詞為之者，應就前項各款所列事項，分別陳明，由書記官製作筆錄。",
          "reason": "一、八十一年修正公布之戶籍法已將戶籍登記之「本籍」項目刪除，爰配合修正，將第一款有關「籍貫」之規定刪除。二、第二款刪除「非法」二字，理由同第一條。三、依朝野協商增列第二項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "法院接受聲請書狀，依法律之規定，認為無理由者，應於二十四小時內以裁定駁回之。不服前項裁定者，得於裁定送達後五日內抗告於直接上級法院。但對於高等法院所為之裁定不得抗告。",
          "reason": "一、聲請提審，法院認為無理由者即應駁回，爰將第一項「顯無理由」，修正為「無理由」。二、對於「裁定」如有不服，依刑事訴訟法第四百零三條第一項規定，得抗告於「直接上級法院」，爰於第二項增列「直接」二字。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "提審票應記載左列事項：一、執行逮捕拘禁之機關及其所在地。二、被逮捕拘禁人之姓名、性別。三、發提審票之法院。四、應解交之法院。五、發提審票之年、月、日。提審票應以正本送達聲請人，其發提審票之法院與應解交之法院非同一者，並應以正本送達應解交之法院。提審票於必要時，得以電傳文件、傳真或其他電子文件代之。",
          "reason": "一、第一項第二款刪除「籍貫」二字，理由同第三條說明。二、第二項中之「副本」均修正為「正本」。三、參照公文程式條例第二條第二項意旨及「數據通信規則各項業務實施要點」將第三項之「電報」修正為「電傳文件、傳真或其他電子文件」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "執行逮捕拘禁之公務人員，違反第二條第一項之規定，科新臺幣十萬元以下罰金。執行逮捕拘禁之公務人員，違反第七條第一項之規定者，處三年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。",
          "reason": "執行逮捕拘禁之公務人員違反第二條之告知義務，若僅單科罰金處罰失之過輕，爰增訂併科之規定，並將違反第七條規定之罰則提高移列為第二項。"
        }
      }
    }
  ]
}