{
  "status": "實施",
  "name": "學位授予法",
  "revision": [
    {
      "date": "1935.4.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學位之授予，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "學位分學士、碩士、博士三級，但特種學科得僅設二級或一級。前項分級細則，由教育部定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡曾在公立或立案私立之大學或獨立學院修業期滿，考試合格，並經教育部覆核無異者，由大學或獨立學院授予學士學位。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "依本法受有學士學位，曾在公立或立案私立之大學或獨立學院之研究院或研究所繼續研究二年以上，經該院所考核成績合格者，得由該院所提出為碩士學位候選人。碩士學位候選人考試合格，並經教育部覆核無異者，由大學或獨立學院授予碩士學位。碩士學位考試細則，由教育部定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "依本法授有碩士學位，在前條所定研究院或研究所繼續研究兩年以上，經該院所考核成績合格，提出於教育部審查許可者，得為博士學位候選人。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "具有下列資格之一，經教育部審查合格者，亦得為博士學位候選人：一、在學術上有特殊之著作或發明者。二、曾任公立或立案私立之大學或獨立學院教授三年以上者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "博士學位候選人，經博士學位評定會考試合格者，由國家授予博士學位。博士學位評定會之組織及博士學位考試細則，由行政院會同考試院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "碩士學位及博士學位之候選人，均須提出研究論文。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法施行前在公立或立案私立之大學或獨立學院之本科畢業生，與依第三條受有學士學位者有同一之資格。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "在經教育部認可之國外學校或其他學術機關得有學位者，得稱某國或某國某學校某學位。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "名譽博士學位之授予，另以法律定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1954.5.21",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡曾在公立或立案私立之大學或獨立學院修業期滿，考試合格，並經教育部覆核無異者，由大學或獨立學院授予學士學位。軍事院校合於教育部規定之大學或獨立學院標準，其學生修業期滿，考試合格，並經教育部覆核無異者，亦得由各該院校授予學士學位。"
        }
      }
    },
    {
      "date": "1959.3.20",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "博士學位候選人，經博士學位評定會考試合格者，由教育部授予博士學位。博士學位評定會之組織，另以法律定之。"
        }
      }
    },
    {
      "date": "1972.5.12",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡曾在公立或立案私立之大學或獨立學院修業期滿，考試合格，並經教育部覆核無異者，由大學或獨立學院授予學士學位。軍警院校合於教育部規定之大學或獨立學院標準，其學生修業期滿，考試合格，並經教育部覆核無異者，亦得由各該院校授予學士學位。",
          "reason": "第二項「軍事院校」修正為「軍警院校」。"
        }
      }
    },
    {
      "date": "1977.1.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學位之授予，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "學位分學士、碩士、博士三級。但特種學科得僅設二級或一級。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公立或已立案之私立大學或獨立學院之學生，合於大學法授予學士學位之規定，並經教育部覆核無異者，由各該大學或獨立學院授予學士學位。大學學生成績優異，在規定修業年限屆滿前一學期或一學年，修滿該學系全部學分，考試及格，有實習年限者，並已實習完畢，合於大學法得准提前畢業之規定，經教育部覆核無異者，亦得由各該大學或獨立學院授予學士學位。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "依本法受有學士學位，曾在公立或已立案之私立大學或獨立學院之研究所碩士班繼續研究二年以上，並完成碩士學位應修之課程及論文，經考核成績及格者，得由該所提出為碩士學位候選人。碩士學位候選人考試及格，並經教育部覆核無異者，由各該大學或獨立學院授予碩士學位。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "依本法受有碩士學位，曾在公立或已立案之私立大學或獨立學院研究所博士班繼續研究二年以上，完成博士學位應修之課程及論文，經各該大學或獨立學院考核成績及格，並提出於教育部審查核可者後，得為博士學位候選人。博士學位候選人，經博士學位評定會考試及格者，由教育部授予博士學位。博士學位評定會之組織，另以法律定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "碩士班研究生修業一年後，經考核其大學本科成績、入學考試成績及研究所修業一年成績均甚優異者，得報經教育部核定，准予逕行攻讀博士學位。依前項入研究所博士班繼續研究二年以上，經考核成績未能及格者，仍得由該所提出為碩士學位候選人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依本法受有醫學士學位，經有關醫學專業訓練二年以上，並提出專業論文，經博士班入學考試及格者，得入有關醫學研究所，逕行攻讀醫學博士學位；其修業年限至少二年，至多六年。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "軍、警院校合於教育部規定之大學或獨立學院標準，其學生修業期滿考試及格，並經教育部覆核無異者，得由各該院校授予學士學位。軍、警院校所設研究所之研究生，合於第四條規定者，得由各該院校授予碩士學位。國防理、工、醫院校所設研究所之研究生，合於第五條或第七條規定者，得由教育部授予博士學位。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "在經教育部認可之國外大學、獨立學院或其他學術機關得有學位者，得稱某國或某國某學校某學位。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "名譽博士學位，由教育部指定歷史悠久，成績優異，並設有研究所之大學授予之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本國或外國人士具有左列條件之一者，得為名譽博士候選人：一、在學術上有特殊著作或發明者。二、對人類幸福、世界和平有特殊貢獻者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "名譽博士學位，由授予之大學校長、教務長及有關之院長、研究所所長、系主任與教授代表三人至五人，舉行會議，審查通過，並報經教育部審定後授予之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "名譽博士學位之種類，由教育部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各級學位之服制、證書格式及授予儀式，由教育部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "非依本法規定，不得授予學位，並不得以學校或學術機構名義，授予類似學位之名稱。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法施行細則，由教育部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1983.4.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學位之授予，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "學位分學士、碩士、博士三級；但特種學科得僅設二級或一級。前項特種學科種類及各級學位名稱，由教育部定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公立或已立案之私立大學或獨立學院之學生，依大學法修業期滿，有實習年限者，實習完畢，經考核成績及格，並經教育部覆核無異者，由各該大學或獨立學院授予學士學位。大學學生成績優異，合於大學法准予畢業之規定，並經修滿其他性質不同學系應修之學分者，得分別授予學士學位。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡在公立或已立案之私立大學或獨立學院研究所碩士班修業二年以上，並完成碩士學位應修課程及論文，經考核成績及格者，得由該所提出為碩士學位候選人。碩士學位候選人考試通過，經教育部覆核無異者，由各該大學或獨立學院授予碩士學位。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡在公立或已立案之私立大學或獨立學院研究所博士班修業二年以上，並完成博士學位應修課程及論文，經考核成績及格者，得由該所提出為博士學位候選人。博士學位候選人經該校（院）博士學位考試委員會考試通過，經教育部覆核無異者，由各該大學或獨立學院授予博士學位。前項博士學位考試委員會置委員五人至九人，由校（院）長遴選具有左列資格之一者，報准教育部後聘任之，並指定委員一人為召集人；但指導教授不得擔任召集人：一、曾任教授五年以上，擔任與博士學位候選人所提研究論文之有關學科教學者。二、中央研究院院士或曾任中央研究院研究所研究員五年以上，對博士學位候選人所提研究論文學科有專門研究者。三、在學術上有卓越成就，並對博士學位候選人所提研究論文學科有專門研究者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "碩士班研究生修業一年，成績特優，經研究所所長推薦，並由校（院）長報經教育部核定，得逕行修讀博士學位。前項研究生修業期滿，並完成碩士學位應修之課程，經考核成績及格，其博士學位候選人考試未達博士學位標準者，得依第四條規定授予碩士學位。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依本法受有醫學士學位，經有關醫學專業訓練二年以上，並提出專業論文，經博士班入學試驗及格，逕行修讀醫學博士學位者，得依第五條規定授予博士學位。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "軍、警校（院）合於教育部規定之大學或獨立學院標準，其學生或研究生符合本法授予學位條件，並經教育部覆核無異者，得由各該校（院）授予學位。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "在經教育部認可之國外大學、獨立學院或其他學術機關得有學位者，得稱某國或某國某學校某學位。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "名譽博士學位由教育部指定或核定歷史悠久，成績優異，並設有博士班研究所之校（院）授予之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本國或外國人士具有左列條件之一者，得為名譽博士學位候選人：一、在學術上有特殊著作或發明，有益人類福祉者。二、對國際間之文化學術交流或世界和平合作有重大貢獻者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "名譽博士學位，由授予學校之校（院）長、教務長與有關學院院長、研究所所長、系主任及教授代表三人至五人，舉行會議，審查通過，並報經教育部審定後授予之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "名譽博士學位種類，由教育部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各級學位之服制、證書格式及授予儀式，由教育部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "非依本法規定，不得授予學位，並不得以學校或學術機構名義，授予類似學位之名稱。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法施行細則，由教育部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1994.4.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "學位之授予，依本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "學位分學士、碩士、博士三級，由公立或已立案之私立大學或獨立學院（以下簡稱大學）授予。大學所授予之各級、各類學位名稱，由各校定之，報教育部核備後實施。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大學學生，依大學法修業期滿，有實習年限者，實習完畢，成績及格，授予學士學位。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大學雙主修學生，修滿本學系及他學系應修學分者，得分別授予學士學位。修讀輔系者，不另授予學位。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國立空中大學全修生，依國立空中大學設置條例修滿規定學分成績及格者，授予學士學位。前項授予學士學位，其效力溯及本法修正通過前修滿規定學分之畢業生。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "大學研究所碩士班研究生，完成碩士學位應修課程，提出論文，經碩士學位考試委員會考試通過者，授予碩士學位。藝術類或應用科技類研究所碩士班研究生，其論文得以創作、展演連同書面報告或以技術報告代替。碩士學位考試委員會置委員三人至五人，由校長遴聘之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "大學研究所博士班研究生具有下列條件者，得為博士學位候選人：一、完成博士學位應修課程。二、通過博士學位候選人資格考核。博士學位候選人提出論文，經博士學位考試委員會考試通過者，授予博士學位。前項博士學位考試委員會置委員五人至九人，由校長遴聘之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "博、碩士論文應以文件、錄影帶、錄音帶、光碟或其他方式，於國立中央圖書館保存之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "碩士班研究生修業一年以上，成績優異，由研究所教授推薦，所務會議審查通過，經校長核定並報請教育部備查後，得逕行修讀博士學位。前項研究生未通過博士學位候選人資格考核，經所務會議審查通過，校長核定，得再回碩士班就讀。第一項研究生於通過博士學位候選人資格考核後，未通過博士學位考試，經博士學位考試委員會決定合於碩士學位標準者，得授予碩士學位。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡修業年限六年以上之學系畢業獲得學士學位，並經有關專業訓練二年以上者，提出與碩士論文相當之專業論文，經博士班入學考試合格，逕行修讀博士學位者，得依第七條規定，授予博士學位。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "碩士學位考試委員，除對碩士班研究生所提論文學科、創作、展演或技術報告有專門研究外，並應具有下列資格之一：一、曾任教授或副教授者。二、擔任中央研究院院士或曾任中央研究院研究員、副研究員者。三、獲有博士學位，在學術上著有成就者。四、屬於稀少性或特殊性學科，在學術或專業上著有成就者。前項第三款、第四款之提聘資格，認定標準，由各系（所）務會議訂定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "博士學位考試委員，除對博士學位候選人所提論文學科、創作、展演或技術報告有專門研究外，並應具有下列資格之一：一、曾任教授者。二、擔任中央研究院院士或曾任中央研究院研究員者。三、曾任副教授或擔任中央研究院副研究員，在學術上著有成就者。四、獲有博士學位，在學術上著有成就者。五、屬於稀少性或特殊性學科，在學術或專業上著有成就者。前項第三款至第五款之提聘資格、認定標準，由各系（所）務會議訂定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "軍、警學校合於教育部規定之大學標準，其學生或研究生符合本法授予學位條件，並經教育部覆核無異者，得由各該校授予學位。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本國或外國人士具有下列條件之一者，得為名譽博士學位候選人：一、在學術或專業上有特殊成就或貢獻，有益人類福祉者。二、對文化、學術交流或世界和平有重大貢獻者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "名譽博士學位由設有相關學科博士班研究所之大學組織名譽博士學位審查委員會審查通過後授予之，並報請教育部備查。前項審查委員會由校長擔任主席，教務長、有關學院院長、研究所所長、系主任，以及教授代表五人至七人組織之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法施行細則，由教育部定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2002.5.17",
      "content": {
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "學生獲得碩士、博士學位所應通過之各項考核規定，由各大學訂定，並報教育部備查。",
          "reason": "一、本條新增。二、本條旨在規範研究生學位考試成績相關事宜，攸關學生權利，為配合行政程序法之施行，爰將學位授予法施行細則第三條規定移列本法，惟為落實大學學術自主，並作文字修正。"
        },
        "7.2": {
          "num": "7.2",
          "zh": "第七條之二",
          "article": "各大學對其所授予之學位，如發現論文、創作、展演、書面報告或技術報告有抄襲或舞弊情事，經調查屬實者，應予撤銷，並公告註銷其已發之學位證書；其有違反其他法令者，並應依相關法令處理。",
          "reason": "一、本條新增。二、本條旨在規範研究生取得學位所依據之論文、創作、展演、報告等有抄襲或舞弊事宜，攸關學生權利，為配合行政程序法之施行，爰將學位授予法施行細則第七條規定移列本法。另求周延，並增列依相關法令處理之規定。"
        }
      }
    },
    {
      "date": "2004.6.4",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "學位分副學士、學士、碩士、博士四級。副學士學位由專科學校授予，並得由大學授予；學士、碩士、博士學位由大學授予。前項各級、各類學位名稱，由各校定之，報教育部備查。",
          "reason": "一、配合現行大學法第二條規定：「本法所稱大學包括獨立學院。」及同法第三條第一項規定：「大學分為國立、直轄市立、縣（市）立及私立。」，將第一項所定公立或已立案之私立大學或獨立學院等文字修正為「大學」。二、專科學校法業於九十三年一月十四日修正公布，為配合該法第二十九條規定，專科學校畢業生授予副學士學位，爰修正第一項，增列副學士學位等級。三、為擴大專科學校及大學對學位名稱之自主性，爰將第二項各級、各類學位名稱，由各校定之，報部「核備」之規定，修正為「備查」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大學修讀學士學位學生，依法修業期滿，修滿應修學分，有實習年限者，實習完畢，經考核成績合格者，授予學士學位。",
          "reason": "文字酌作修正，以符實需，並臻明確。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "軍、警學校學生，符合本法與相關教育法律規定授予學位條件者，得由各該校授予學位。",
          "reason": "現行軍事教育條例與警察教育條例規定，軍、警學校學生修業年限、成績考核、學籍管理、畢業資格與學位授予等事項，係依本法與相關教育法律規定，爰酌作文字修正，以符實際。又為落實學術自主，各軍警學校學生畢業資格無須再報本部覆核，爰刪除「並經教育部覆核」之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。但中華民國九十三年六月四日修正之條文有關授予副學士學位之規定，自中華民國九十三年一月十六日施行。",
          "reason": "配合專科學校法第二十九條有關授予副學士學位之規定，係於九十三年一月十四日修正公布，自九十三年一月十六日生效，爰明定本法修正條文有關授予副學士學位之規定，自中華民國九十三年一月十六日施行。"
        },
        "2.1": {
          "num": "2.1",
          "zh": "第二條之一",
          "article": "專科學校及大學設有專科部修讀副學士學位學生，依法修業期滿，修滿應修學分，有實習年限者，實習完畢，經考核成績合格者，授予副學士學位。",
          "reason": "一、本條新增。二、增列專科學校、大學設有專科部修讀副學士學位學生，得授予副學士學位之規定，以配合專科學校法第二十九條之修正。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "專科學校及大學附設進修學校修讀副學士學位、學士學位之學生，依法修業期滿，修滿應修學分，有實習年限者，實習完畢，經考核成績合格者，分別授予副學士、學士學位。",
          "reason": "一、本條新增。二、為配合補習及進修教育法第十五條第二項規定：「專科以上進修學校學生，修滿規定學分，成績及格者，准予畢業，並由學校給予畢業證書（或學位證書），具有同級、同類學校之畢業資格。」，增列授予專科進修學校及進修學院（包含空中專科進修學校、空中進修學院）學生副學士、學士學位之規定。"
        }
      }
    }
  ]
}