{
  "name": "教育會法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "教育會以研究教育、協助發展教育及增進教育人員福利為宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "教育會為法人。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "教育會之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。教育會之目的事業，應受教育部或各直轄市、縣（市）主管教育行政機關之指導、監督。",
      "reason": "一、第一項刪除主管機關在省為省政府社會處之規定，另配合地方制度法之施行，提升直轄市主管機關之層級為「直轄市政府」。二、第二項刪除省主管教育行政機關指導、監督教育會之目的事業之規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "教育會之任務如左：一、關於教育之研究、設計、改進建議事項。二、關於協助指導增進國民生活知識事項。三、關於協助教育之調查、統計及書刊編纂事項。四、關於會員公益事業之舉辦事項。五、關於會員之福利互助及協調聯繫事項。六、關於教育政策及法令之協助進行事項。七、關於接受機關或團體委託辦理有關教育事項。八、關於教育活動及社會運動參加事項。九、依其他法令規定應辦事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "教育會分鄉（鎮、市、區）教育會、縣（市）教育會、省（市）教育會及全國教育會。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "省（市）、縣（市）、鄉（鎮、市、區）教育會以行政區域為其組織區域，並冠以各該區域之名稱。全國教育會應冠以中華民國國號。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "同一區域內之教育會以一會為限。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "教育會會址，設於該組織區域內；並得經主管機關核准，另設辦事處。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "鄉（鎮、市、區）教育會以在該區域內具有個人會員資格者十五人以上發起組織之；不滿十五人者，應加入鄰近區域之教育會或共同組織之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "縣（市）教育會之設立，應由該區域內五個以上鄉（鎮、市、區）教育會發起組織之。但有特殊情形經中央主管機關核准，不在此限。",
      "reason": "將但書中省主管機關於特殊情形核准設立縣（市）教育會之規定，改由中央主管機關核准；另本條係在規定縣（市）教育會之設立，與直轄市主管機關無涉，爰併將轄市主管機關核准之規定刪除。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "省（市）教育會之設立，應由該區域內五個以上縣（市、區）教育會發起組織之。但有特殊情形經中央主管機關核准者不在此限。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "全國教育會之設立，應由三個以上省（市）教育會發起組織之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "教育會之發起組織，應報請主管機關許可後，方得召開發起人會議，組織籌備會。召開籌備會及成立大會時，均應報請主管機關派員指導或監選，並於成立大會後十五日內將章程、會員名冊及理事、監事簡歷冊報請主管機關備案。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "教育會章程應載明左列事項：一、名稱。二、宗旨。三、區域。四、會址。五、任務。六、組織。七、會員入會、出會及除名。八、會員之權利與義務。九、會員代表及理事、監事之名額、權限、任期及其選任與解任。十、會務工作人員之職稱、名額、聘僱及解職。十一、會議。十二、經費及會計。十三、章程修改之程序。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中華民國國民，年滿二十歲，服務或居住於教育會組織區域內，現任各級學校及幼稚園教職員，或曾任各級學校教職員三年以上，或現任各級教育行政機關教育行政人員、社會教育機構專業人員及學術研究機構研究人員者，得加入服務或居住之鄉（鎮、市、區）教育會為個人會員。各級學校、社會教育機構、學術研究機構得加入所在地之鄉（鎮、市、區）教育會為贊助會員。贊助會員無選舉權及被選舉權。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "有下列情事之一，不得為會員代表：一、犯內亂罪、外患罪經判決確定者。二、犯前款以外之罪經判決確定在執行中者。三、褫奪公權尚未復權者。四、受監護宣告尚未撤銷者。五、受破產之宣告尚未復權者。",
      "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，爰將原條文第四款「受禁治產之宣告」修正為「受監護宣告」；其餘各款未修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "上級教育會以其下級教育會為團體會員。下級教育會出席上級教育會之代表，於上級教育會每屆理事、監事改選二個月前召開理監事會選派之；其代表名額，由上級教育會按所屬教育會之會員數比例於章程中訂定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "會員（代表）有表決權、選舉權、被選舉權與罷免權，每一會員（代表）為一權。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "會員（代表）不能親自出席會員（代表）大會時，得以書面委託其他會員（代表）代理。但每一會員（代表）以代理一人為限，並不得超過親自出席人數之半數。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "鄉（鎮、市、區）教育會會員之會籍移轉辦法，由中央主管機關定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "教育會置理事、監事，均於會員（代表）大會時，由會員（代表）選舉之，並分別成立理事會、監事會。各級教育會理事名額規定如左：一、鄉（鎮、市、區）教育會置理事三人至十五人。二、縣（市）教育會置理事九人至二十一人。三、省（市）教育會置理事十三人至二十七人。四、全國教育會置理事二十五人至三十三人。前項理事名額不得超過全體會員（代表）人數二分之一；監事名額不得超過理事名額三分之一；候補理事、候補監事名額，不得超過各該理事、監事名額三分之一。理事、監事名額在三人以上時，得分別互選常務理事及常務監事，其名額不得超過理事或監事總額三分之一：並由理事就常務理事中選舉一人為理事長；其不置常務理事者，就理事中互選之。常務監事在三人以上時，應互推一人為監事會召集人。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "理事會、監事會應依會員（代表）大會之決議及章程之規定，分別執行職務。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "上級教育會理事、監事之當選，不限於下級教育會選派出席之代表。下級教育會選派出席上級教育會之代表，不限於下級教育會之理事、監事。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "上級教育會理事、監事，不得兼任下級教育會理事、監事。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "理事、監事均為無給職。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "理事、監事之任期均為三年；連選連任者，不得超過二分之一，理事長之連任，以一次為限。前項理事、監事任期屆滿改選完成後，應於十五日內將理事、監事簡歷冊報請主管機關備查。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "理事、監事有左列情事之一者，應即解任；其缺額由候補理事、候補監事分別依次遞補：一、喪失會員資格者。二、因故辭職，經理事會或監事會決議通過者。三、依本法之規定罷免或撤免者。四、其所屬之教育會依本法規定解散者。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "教育會得依其章程聘僱會務工作人員，承理事長之命，辦理會務，由理事長提報理事會通過後聘僱之，並報主管機關備查。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "會員（代表）大會分左列會議，均經理事會之決議，由理事長召集之：一、定期會議，每年至少召開一次。二、臨時會議，於理事會認為必要或經會員（代表）五分之一請求，或監事會函請召集時召集之。前項會議，不能依法召集時，得由主管機關指定理事一人召集之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "會員（代表）大會之召集，應於十五日前通知。但因緊急事故，召集臨時會議，經送達通知而能適時到會者，得不受此限制，並均應報請主管機關派員指導或監選。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "會員（代表）大會之決議，以會員（代表）過半數之出席，出席會員（代表）過半數之同意行之。但左列各款事項之決議，應以會員（代表）三分之二以上之出席，出席會員（代表）三分之二以上同意行之：一、章程之變更。二、會員及會員代表之除名處分。三、理事、監事之罷免。四、清算之決議及清算人之選派。五、財產之處分。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "教育會會員人數超過三百人以上時，理事會得就會員分佈狀況，劃定選區，按會員人數比例，選出代表，召開代表大會，行使會員大會之職權。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "理事會、監事會應分別舉行會議，每三個月至少舉行一次，候補理事、候補監事得分別列席。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "理事會、監事會之決議，各以理事、監事過半數之出席，出席過半數之同意行之。但理事或監事之辭職，應以理事或監事過半數之出席，出席人數三分之二以上同意行之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "教育會之經費收入如左：一、入會費：於入會時一次繳納之。二、常年會費：每年繳納之。三、會員捐助。四、事業費。五、委託收益。六、基金之孳息。七、政府補助。八、其他收入。前項第一款、第二款繳納之數額及收取辦法，應由各該教育會於章程中訂定。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "前條第一項第四款事業費之籌集，應列入各該教育會年度計畫，提經會員（代表）大會通過，報請主管機關商得主管教育行政機關同意後行之。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "教育會之年度預算、決算，每年應編造報告書，送監事會審核後，提報會員（代表）大會通過，並報主管機關備查。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "教育會解散時應予清算，清算人由會員（代表）大會決議選派之；不能選派時，主管機關、檢察官或利害關係人得向法院聲請選任清算人。教育會清算賸餘之財產應歸屬於重行組織之教育會；其因會員不足法定數額而解散者，歸屬於其所加入之直轄市或縣（市）教育會或會址所在地之地方自治團體。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "教育會興辦之事業應另立會計，每年送監事會審核後，提報會員（代表）大會通過，並分報主管機關及主管教育行政機關備查。教育會興辦之事業停止後，其權利義務由該會承受負擔之。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "教育會會員不依章程規定繳納會費，經各該會書面勸告、警告而不履行者，由各該會理事會決議予以停權處分。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "理事、監事執行職務時，有違反法令或章程，得經會員（代表）大會會員十分之一提出，三分之二以上之出席，出席三分之二以上通過罷免之；其涉及刑事責任者，依法處理。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "教育會有違反法令、章程、逾越權限，妨害公益情事或廢弛會務者，主管機關得為左列之處分：一、警告。二、撤銷其決議。三、撤免理事、監事。四、整理。五、解散。前項第一款及第二款之處分，主管教育行政機關亦得會同主管機關為之；下級主管機關為前項第三款至第五款之處分時，應報經上級主管機關核准。教育會受第一項第四款處分之整理辦法及受第五款處分解散後之重行組織辦法，由中央主管機關定之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "教育會不得兼營營利事業。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "教育會非經會員（代表）大會通過，並報經主管機關許可，不得向所屬會員勸募捐款。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "本法關於鄉（鎮、市、區）教育會之規定，於未設區之省轄市準用之。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "本法施行細則，由中央主管機關會同教育部定之。",
      "reason": "將「內政部」配合其他條文用語，修正為「中央主管機關」。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "本法自公布日施行。本法中華民國九十八年五月十二日修正之條文，自九十八年十一月二十三日施行。",
      "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
    }
  ]
}