{
  "status": "實施",
  "name": "教育會法",
  "revision": [
    {
      "date": "1931.1.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "教育會遵照中華民國教育宗旨及其實施方針，以研究教育事業，發展地方教育為目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "教育會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教育會之職務如左：一、關於地方教育之研究、設計及改進事項。二、關於增進人民生活上知識之指導事項。三、關於地方教育之調查、統計及編纂事項。四、舉辦各項教育研究會、學術講演會。五、舉辦各種教育事項，但須經監督機關之核准。六、關於教育事項，得建議於教育行政機關，並答覆行政機關之諮詢。七、處理教育行政機關委辦事項。八、辦理其他合於教育會宗旨之事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教育會分左列各種：一、區教育會。二、縣市教育會。三、省教育會或行政院直轄市市教育會。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "同一區域內每級教育會，以一個為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "教育會之區域依現有之行政區域，但區教育會如有特別情形，經監督機關之核准，不在此限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "教育會應於各該區域內設置會所。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "教育會不得為營利事業。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "下級教教育會應接受上級教育會之委託，為關於教育之調查及報告。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "教育會之監督機關如左：一、省教育會為省政府教育廳。二、行政院直轄市市教育會及其區教育會為市政府教育局。三、縣教育會及其區教育會為縣政府。四、市教育會及其區教育會為市政府。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "區救育會之設立，應由該區域內具有第十六條所規定會員資格者二十人以上聯名發起，召集設立大會，訂立章程，呈請該管監督機關核准，轉呈直接上級機關備案。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "行政院直轄市市教育會及縣市教育會之設立，應有所屬區教育會過半數之同意，訂立章程呈請該管監督機關核准，轉呈直接上級機關備案。如有特別情形時，縣教育會經監督機關之核准，得依前條之規定設立之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "省教育會之設立，應有所屬縣市教育會過半數之同意訂立章程，呈請該管監督機關核准，轉呈教育部備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "有左列情事之一時，教育部得召集全國教育會聯合會議。一、教育部認為必要時。二、有省教育會及行政院直轄市市教育會十個以上之提議時。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "教育會章程應載明左列各款。一、名稱區域及會所。二、會員入會、出會及除名之規定。三、職員名額職務及選任、解任之規定四、關於會議之規定。五、關於經費之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "教育會會員，除在校學生不得為會員外，以在本區域內之中華民國人民，年滿二十歲，具有左列各款資格之一者為限。一、現任公立或已立案之學校教職員或社會教育機關職員，但職員中之會計、庶務、事務員、書記不在其內。二、現任教育行政人員。三、曾在公立或已立案之高中以上學校或與高中有同等資格之學校畢業者。四、公立或已立案之舊制中學或與舊制中學同等之學校畢業，曾在教育界服務一年以上者。五、對於教育確有研究，並有關於教育著作者。前項會員資格，應由各該管監督機關組織會員資格審查委員審查之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "有左列各款情事之一者，不得為區教育會會員。一、褫奪公權尚未復權者。二、有反革命行為，經判決確定者。三、禁治產者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "區教育會會員喪失第十六條第一項第一款、第二款所規定資格或發生第十七條所列各款情事之一者，應即退會或除名。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "上級教育會以其直接下級教育會為會員。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "區教育會設幹事三人至至五人，候補幹事二人，由會員大會選舉之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "縣市教育會設幹事五人至七人候補幹事三人，由會員大會選舉之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "省教育會及行政院直轄市市教育會設理事七人至十一人，監事五人至七人，候補理事五人，候補監事二人，由會員大會選舉之。理事互選常務理事三人，執行日常事務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "教育會幹事、理事及監事，應於就職後十五日內呈報該管監督機關，並呈轉備案。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "教育會幹事、理事及監事，均為名譽職，任期二年。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "教育會幹事、理事及監事有左列各款情事之一者，應即解任。一、有不得已事故，經會員大會議決，准其辭職者。二、曠廢職務，經會員大會議決令其退職者。三、職務上違背法令，營私舞弊或有其他重大之不正當行為，經會員大會議決令其退職或由各該管監督機關令其退職者。四、發生第十七條各款情事之一者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "教育會得酌設有給職員佐理會務。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級教育會每年應將會員名冊及會務概況，呈報該管監督機關，並轉呈直接上級機關備案。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "教育會會員大會分定期會議及臨時會議兩種、由幹事會、理事會召集之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "教育會會員大會之決議，以會員過半數之出席，出席會員過半數之同意行之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "左列各款事項之決議，以會員過半數之出席，出席會員三分二以上之同意行之。一、變更章程。二、會員之除名。三、職員之退職。四、清算人之選舉及關於清算事項之決議。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "教育會經費以左列各款充之。一、會員入會費及常年費。二、地方政府補助費。三、特別捐。四、資金之孳息。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "教育會收支，每年除呈報該管監督機關並轉呈直接上級機關備案外，應公告之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "教育會之解散，應經會員三分二以上之出席，出席會員三分二以上之同意，方得決議。前項決議，應經該管監督機關之核准。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "教育會如違背法令情節重大時，該管監督機關經其直接上級機關之核准，得解散之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "教育會決議解散時，應選任清算人，不能選任時，得聲請監督機關指定之。教育會由監督機關解散時，清算人由監督機關指定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "清算人有代表教育會，執行清算上一切事務之權。清算人清算及處理財產之方法，應經教育會會員大會之決議或監督機關之核准。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本法施行前已成立之教育會，應於本法施行後依本法改組之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1944.10.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "教育會以研究教育事業，發展地方教育並協助政府推行教育政令為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "教育會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教育會之主管官署在中央為社會部，在地方為省市縣社會行政主管機關。教育部或各省市縣教育行政主管機關，為其目的事業主管官署。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教育會之任務如左：一、關於地方教育之研究設計及建議改進事項。二、關於增進人民生活上知識之指導事項。三、關於地方教育之調查統計及編纂事項。四、舉辦各種教育研究會及學術講演會。五、舉辦各種教育事項，但須經主管教育行政機關之核准。六、關於一般教育事項，得建議於教育行政機關。七、處理各主管官署委辦或諮詢事項。八、辦理其他合於教育會宗旨之事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "教育會不得為營利事業。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "教育會分鄉鎮教育會、市區教育會、縣教育會、市教育會及省教育會。下級教育會應受上級教育會之指導。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "有左列情形之一時，教育部、社會部得會同召集全國省市教育會聯合會議：一、教育部或社會部認為必要時。二、經七省市以上教育會之提議時。前項聯合會議之代表人數由教育、社會兩部會同定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "同一區域內每級教育會以一個為限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級教育會之區域，依其現有之行政區域，但鄉鎮教育會或市區教育會遇有特別事由時，經當地主管官署會商目的事業主管官署核准，得不依現有之行政區域設立之。教育會區域依其現有之行政區域者，冠以該區域之名稱，其不依現有之區域者，得另冠名稱，呈請當地主管官署核定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "鄉鎮教育會或市區教育會之設立，應有該區域內具有會員資格者二十人以上之發起，縣市以上教育會之設立，應有直接下級教育會過半數之成立。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "教育會之組織，應由發起人向當地主管官署申請許可，經許可後該主管官署應即派員指導。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "教育會經許可組織後，應即推定籌備員組織籌備會，呈報當地主管官署備案，並分呈目的事業主管官署。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "教育會章程應載明左列事項：一、名稱。二、宗旨。三、區域。四、會址。五、任務或事業。六、組織。七、會員入會出會及除名。八、會員之選任解任及其權利與義務。九、職員名額權限任期及其選任解任。十、會議。十一、會費之數額。十二、經費及會計。十三、章程之修改。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "教育會於召開成立大會前，應將籌備經過連同章程草案呈報主管官署並請派員監選。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "教育會組織完成時，應於十日內造具會員名冊、職員略歷冊、連同章程各一份，呈請當地主管官署立案，並應分呈目的事業主管官署備案。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "教育會經核准立案後，應由當地主管官署頒發立案證書及圖記。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "凡中華民國人民住居該區域內，年滿二十歲，具有左列資格之一者，得加入鄉鎮教育會或市區教育會為會員：一、現任公立或已立案之學校教職員或社會教育機關職員，但職員以中等以上學校畢業者為限。二、曾在公立或已立案之大學或獨立學院教育科系或師範學院畢業者。三、曾在師範專門學校或師範學校畢業者。四、曾在公立或已立案之專科以上學校畢業，並從事教育事業一年以上者。五、曾在公立或已立案之學校或社會教育機關服務三年以上者。六、對於教育確有研究，並有關於教育著作者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "有左列情事之一者，不得為教育會會員：一、背叛中華民國者。二、褫奪公權者。三、禁治產者。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "上級教育會以其下級教育會為會員。下級教育會為上級教育會之會員時，各得派代表出席。前項代表之名額，鄉鎮教育會或市區教育會二人，縣教育會或市教育會一人，各由會員大會選舉之，任期二年，期滿應即依法改選，連選得連任。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "鄉鎮教育會或市區教育會設理事三人至五人，候補理事一人或二人，監事一人，候補監事一人，由會員大會就會員中選舉之，理事得互選一人為常務理事。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "縣市教育會設理事五人至九人，候補理事一人至三人，監事一人至三人，候補監事一人，由會員大會選舉之，並得由理事互選一人至三人為常務理事。前項常務理事為三人時，得互選一人為理事長，監事為三人時，得互選一人為常務監事。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "省教育會或院轄市教育會設理事九人至二十五人。候補理事三人至七人，監事三人至七人，候補監事一人或二人，由會員大會選舉之。前項理事互選三人至五人為常務理事，必要時常務理事得互選一人為理事長，監事得互選一人為常務監事。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "上級教育會職員之候選人，不限於下級教育會出席之代表。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "上下級教育會職員不得互相兼任。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "各級教育會職員之候選人，以其所屬鄉鎮教育會或市區教育會會員為限。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "教育會選舉之職員為無給職。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "教育會職員任期二年，期滿應即依法改選，連選得連任。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "教育會職員改選完成後，應於十日內造具職員略歷，連同會員增減名冊，呈報當地各主管官署備案，各該主管官署應將改選總報告表分別逐級轉報社會部及教育部備案，其整理與改組時同。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "教育會選舉之職員，因有不得已之事由，得經會員大會議決准其辭職，其因職務上違犯法令營私舞弊或有其他重大之不正當行為，得經會員大會議決令其退職或由主管官署將其解職。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "教育會會員大會分定期會議及臨時會議兩種，由常務理事或理事長召集之。前項定期會議，每年一次。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "教育會會員大會之決議，以會員過半數之出席，出席會員過半數之同意行之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "左列各款事項之決議，以會員過半數之出席，出席會員三分之二以上之同意行之：一、修改章程。二、會員除名。三、職員退職。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "教育會理事會議，縣市以下教育會，每月一次，省市教育會每兩月一次；由常務理事或理事長召集之。必要時得開臨時會議。監事會議，縣市教育會，每兩月一次；省市教育會，每四月一次；由常務監事召集之，必要時得開臨時會議。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "教育會經費分左列兩種：一、會員入會費及常年費。二、事業費。前項事業費經會員大會或代表大會議決，得依法募集之，必要時亦得由中央或地方政府補助之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "各級教育會收支，應於每年度終了時，呈報當地主管官署核銷，並通告各會員。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "教育會違反法令、妨害公益、怠忽任務時，主管官署得分別施行左列之處分：一、警告。二、撤銷其決議。三、整理。四、解散。教育會經解散後，應即重行組織。下級主管官署為第一項第三款或第四款之處分時，應經上級主管官署之核准。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "教育會解散時，其財產應由當地主管官署指派人員清算，其清算人有代表教育會執行清算一切事務之權。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1985.5.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "教育會以研究教育、協助發展教育及增進教育人員福利為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "教育會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教育會主管機關：在中央為內政部；在省（市）為省（市）政府社會處（局）；在縣（市）為縣（市）政府。教育會之目的事業應受教育部或各省（市）、縣（市）主管教育行政機關之指導、監督。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教育會之任務如左：一、關於教育之研究、設計、改進建議事項。二、關於協助指導增進國民生活知識事項。三、關於協助教育之調查、統計及書刊編纂事項。四、關於會員公益事業之舉辦事項。五、關於會員之福利互助及協調聯繫事項。六、關於教育政策及法令之協助進行事項。七、關於接受機關或團體委託辦理有關教育事項。八、關於教育活動及社會運動參加事項。九、依其他法令規定應辦事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "教育會分鄉（鎮、市、區）教育會、縣（市）教育會、省（市）教育會及全國教育會。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "省（市）、縣（市）、鄉（鎮、市、區）教育會以行政區域為其組織區域，並冠以各該區域之名稱。全國教育會應冠以中華民國國號。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "同一區域內之教育會以一會為限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "教育會會址，設於該組織區域內；並得經主管機關核准，另設辦事處。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "鄉（鎮、市、區）教育會以在該區域內具有個人會員資格者十五人以上發起組織之；不滿十五人者，應加入鄰近區域之教育會或共同組織之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "縣（市）教育會之設立，應由該區域內五個以上鄉（鎮、市、區）教育會發起組織之。但有特殊情形經省（市）主管機關核准者不在此限。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "省（市）教育會之設立，應由該區域內五個以上縣（市、區）教育會發起組織之。但有特殊情形經中央主管機關核准者不在此限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "全國教育會之設立，應由三個以上省（市）教育會發起組織之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "教育會之發起組織，應報請主管機關許可後，方得召開發起人會議，組織籌備會。召開籌備會及成立大會時，均應報請主管機關派員指導或監選，並於成立大會後十五日內將章程、會員名冊及理事、監事簡歷冊報請主管機關備案。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "教育會章程應載明左列事項：一、名稱。二、宗旨。三、區域。四、會址。五、任務。六、組織。七、會員入會、出會及除名。八、會員之權利與義務。九、會員代表及理事、監事之名額、權限、任期及其選任與解任。十、會務工作人員之職稱、名額、聘僱及解職。十一、會議。十二、經費及會計。十三、章程修改之程序。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中華民國國民，年滿二十歲，服務或居住於教育會組織區域內，現任各級學校及幼稚園教職員，或曾任各級學校教職員三年以上，或現任各級教育行政機關教育行政人員、社會教育機構專業人員及學術研究機構研究人員者，得加入服務或居住之鄉（鎮、市、區）教育會為個人會員。各級學校、社會教育機構、學術研究機構得加入所在地之鄉（鎮、市、區）教育會為贊助會員。贊助會員無選舉權及被選舉權。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "有左列情形之一者，不得為會員：一、犯內亂罪、外患罪經判決確定者。二、犯前款以外之罪經判決確定在執行中者。三、褫奪公權尚未復權者。四、受禁治產之宣告尚未撤銷者。五、受破產之宣告尚未復權者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "上級教育會以其下級教育會為團體會員。下級教育會出席上級教育會之代表，於上級教育會每屆理事、監事改選二個月前召開理監事會選派之；其代表名額，由上級教育會按所屬教育會之會員數比例於章程中訂定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "會員（代表）有表決權、選舉權、被選舉權與罷免權，每一會員（代表）為一權。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "會員（代表）不能親自出席會員（代表）大會時，得以書面委託其他會員（代表）代理。但每一會員（代表）以代理一人為限，並不得超過親自出席人數之半數。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "鄉（鎮、市、區）教育會會員之會籍移轉辦法，由中央主管機關定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "教育會置理事、監事，均於會員（代表）大會時，由會員（代表）選舉之，並分別成立理事會、監事會。各級教育會理事名額規定如左：一、鄉（鎮、市、區）教育會置理事三人至十五人。二、縣（市）教育會置理事九人至二十一人。三、省（市）教育會置理事十三人至二十七人。四、全國教育會置理事二十五人至三十三人。前項理事名額不得超過全體會員（代表）人數二分之一；監事名額不得超過理事名額三分之一；候補理事、候補監事名額，不得超過各該理事、監事名額三分之一。理事、監事名額在三人以上時，得分別互選常務理事及常務監事，其名額不得超過理事或監事總額三分之一：並由理事就常務理事中選舉一人為理事長；其不置常務理事者，就理事中互選之。常務監事在三人以上時，應互推一人為監事會召集人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "理事會、監事會應依會員（代表）大會之決議及章程之規定，分別執行職務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "上級教育會理事、監事之當選，不限於下級教育會選派出席之代表。下級教育會選派出席上級教育會之代表，不限於下級教育會之理事、監事。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "上級教育會理事、監事，不得兼任下級教育會理事、監事。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "理事、監事均為無給職。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "理事、監事之任期均為三年；連選連任者，不得超過二分之一，理事長之連任，以一次為限。前項理事、監事任期屆滿改選完成後，應於十五日內將理事、監事簡歷冊報請主管機關備查。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "理事、監事有左列情事之一者，應即解任；其缺額由候補理事、候補監事分別依次遞補：一、喪失會員資格者。二、因故辭職，經理事會或監事會決議通過者。三、依本法之規定罷免或撤免者。四、其所屬之教育會依本法規定解散者。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "教育會得依其章程聘僱會務工作人員，承理事長之命，辦理會務，由理事長提報理事會通過後聘僱之，並報主管機關備查。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "會員（代表）大會分左列會議，均經理事會之決議，由理事長召集之：一、定期會議，每年至少召開一次。二、臨時會議，於理事會認為必要或經會員（代表）五分之一請求，或監事會函請召集時召集之。前項會議，不能依法召集時，得由主管機關指定理事一人召集之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "會員（代表）大會之召集，應於十五日前通知。但因緊急事故，召集臨時會議，經送達通知而能適時到會者，得不受此限制，並均應報請主管機關派員指導或監選。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "會員（代表）大會之決議，以會員（代表）過半數之出席，出席會員（代表）過半數之同意行之。但左列各款事項之決議，應以會員（代表）三分之二以上之出席，出席會員（代表）三分之二以上同意行之：一、章程之變更。二、會員及會員代表之除名處分。三、理事、監事之罷免。四、清算之決議及清算人之選派。五、財產之處分。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "教育會會員人數超過三百人以上時，理事會得就會員分佈狀況，劃定選區，按會員人數比例，選出代表，召開代表大會，行使會員大會之職權。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "理事會、監事會應分別舉行會議，每三個月至少舉行一次，候補理事、候補監事得分別列席。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "理事會、監事會之決議，各以理事、監事過半數之出席，出席過半數之同意行之。但理事或監事之辭職，應以理事或監事過半數之出席，出席人數三分之二以上同意行之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "教育會之經費收入如左：一、入會費：於入會時一次繳納之。二、常年會費：每年繳納之。三、會員捐助。四、事業費。五、委託收益。六、基金之孳息。七、政府補助。八、其他收入。前項第一款、第二款繳納之數額及收取辦法，應由各該教育會於章程中訂定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "前條第一項第四款事業費之籌集，應列入各該教育會年度計畫，提經會員（代表）大會通過，報請主管機關商得主管教育行政機關同意後行之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "教育會之年度預算、決算，每年應編造報告書，送監事會審核後，提報會員（代表）大會通過，並報主管機關備查。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "教育會解散時應予清算，清算人由會員（代表）大會決議選派之；不能選派時，主管機關、檢察官或利害關係人得向法院聲請選任清算人。教育會清算賸餘之財產應歸屬於重行組織之教育會；其因會員不足法定數額而解散者，歸屬於其所加入之直轄市或縣（市）教育會或會址所在地之地方自治團體。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "教育會興辦之事業應另立會計，每年送監事會審核後，提報會員（代表）大會通過，並分報主管機關及主管教育行政機關備查。教育會興辦之事業停止後，其權利義務由該會承受負擔之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "教育會會員不依章程規定繳納會費，經各該會書面勸告、警告而不履行者，由各該會理事會決議予以停權處分。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "理事、監事執行職務時，有違反法令或章程，得經會員（代表）大會會員十分之一提出，三分之二以上之出席，出席三分之二以上通過罷免之；其涉及刑事責任者，依法處理。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "教育會有違反法令、章程、逾越權限，妨害公益情事或廢弛會務者，主管機關得為左列之處分：一、警告。二、撤銷其決議。三、撤免理事、監事。四、整理。五、解散。前項第一款及第二款之處分，主管教育行政機關亦得會同主管機關為之；下級主管機關為前項第三款至第五款之處分時，應報經上級主管機關核准。教育會受第一項第四款處分之整理辦法及受第五款處分解散後之重行組織辦法，由中央主管機關定之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "教育會不得兼營營利事業。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "教育會非經會員（代表）大會通過，並報經主管機關許可，不得向所屬會員勸募捐款。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本法關於鄉（鎮、市、區）教育會之規定，於未設區之省轄市準用之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法施行細則，由內政部會同教育部定之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2002.4.2",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教育會之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。教育會之目的事業，應受教育部或各直轄市、縣（市）主管教育行政機關之指導、監督。",
          "reason": "一、第一項刪除主管機關在省為省政府社會處之規定，另配合地方制度法之施行，提升直轄市主管機關之層級為「直轄市政府」。二、第二項刪除省主管教育行政機關指導、監督教育會之目的事業之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "縣（市）教育會之設立，應由該區域內五個以上鄉（鎮、市、區）教育會發起組織之。但有特殊情形經中央主管機關核准，不在此限。",
          "reason": "將但書中省主管機關於特殊情形核准設立縣（市）教育會之規定，改由中央主管機關核准；另本條係在規定縣（市）教育會之設立，與直轄市主管機關無涉，爰併將轄市主管機關核准之規定刪除。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "本法施行細則，由中央主管機關會同教育部定之。",
          "reason": "將「內政部」配合其他條文用語，修正為「中央主管機關」。"
        }
      }
    },
    {
      "date": "2009.5.12",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "有下列情事之一，不得為會員代表：一、犯內亂罪、外患罪經判決確定者。二、犯前款以外之罪經判決確定在執行中者。三、褫奪公權尚未復權者。四、受監護宣告尚未撤銷者。五、受破產之宣告尚未復權者。",
          "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，爰將原條文第四款「受禁治產之宣告」修正為「受監護宣告」；其餘各款未修正。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法自公布日施行。本法中華民國九十八年五月十二日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
        }
      }
    }
  ]
}