{
  "name": "公務人員交代條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "公務人員之交代，除法律另有規定外，依本條例行之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公務人員交代分左列各級：一、機關首長。二、主管人員。三、經管人員。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "稱主管人員者，謂本機關內主管各級單位之人員；稱經管人員者，謂本機關內直接經管某種財物或某種事務之人員。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "機關首長應移交之事項如左：一、印信。二、人員名冊。三、交代月份截至交代日止與月報相同之會計報告及其存款。四、未辦或未了之重要案件。五、當年度施政或工作計劃及截至交代時之實施情形報告。六、各直屬主管人員主管之財務、事務總目錄。但該總目錄如有錯誤時，各直屬主管人員應負其責任。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "主管人員應移交之事項如左：一、單位章戳。二、未辦或未了案件。三、所屬次一級主管人員或經管人員主管或經管之財務、事務總目錄。但該總目錄如有錯誤時，所屬次一級主管人員或經管人員應負其責任。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "經管人員應移交之事項，按其經管財務或事務分別造冊，其種類名稱，由各機關依各經管人員職掌範圍及其經管情形，分別規定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "機關首長交代時，應由該管上級機關派員監交；主管人員交代時，應由機關首長派員監交；經管人員交代時，應由機關首長派員會同該管主管人員監交。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "公務人員之交接，如發生爭執，應由移交人或接收人會同監交人擬具處理意見，呈報其上級主管機關或本機關首長核定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "機關首長移交，應於交卸之日，將本條例第四條第一款至第四款規定之事項移交完畢；其第五、第六兩款規定之事項，應於五日內移交完畢。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主管人員移交，應於交卸之日，將本條例第五條第一、第二兩款規定之事項移交完畢；其第三款規定之事項，應於三日內移交完畢。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "經管人員移交，應於交卸十日內，將本條例第六條規定之事項移交完畢；如所管財物特別繁夥者，其移交期間得經其機關首長之核准，酌量延長至一個月為限。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "機關首長移交時，前任依法應送未送之會計報告，由後任依規定代為編報。但仍應由前任負其責任。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "機關首長移交時，由後任會同監交人於前任移交後五日內接收完畢，與前任會銜呈報該管上級機關。上級機關對於前項呈報，應於十日內予以核定，分別行知。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "主管人員移交時，由後任會同監交人於前任移交後三日內接收完畢，與前任會銜呈報機關首長。機關首長對於前項呈報，應於十日內予以核定，分別行知。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "經管人員移交時，由後任會同監交人及該管主管人員於前任移交後十日內接收完畢，檢齊移交清冊，與前任會銜呈報機關首長。機關首長對於前項呈報，應於十日內予以核定，分別行知。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "各級人員移交，應親自辦理，其因職務調動必須先行離開任地，或有其他特別原因者，經該管上級機關或其機關首長核准，得指定負責人代為辦理交代，所有一切責任，仍由原移交人負責。本條例第二條規定之公務人員，如遇死亡或失蹤，其交代由該管上級機關或其機關首長指定負責人代為辦理。但失蹤人嗣後發見時，仍應由其負責。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "各級人員逾期不移交或移交不清者，其上級機關或本機關首長，應以至多不過一個月之限期，責令交代清楚，如再逾期，應即移送懲戒，其卸任後已任他職者，懲戒機關得通知其現職之主管長官，先行停止其職務。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "財物移交不清者，除依前條規定處理外，並得移送該管法院就其財產強制執行。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "派駐國外公務人員之交代，適用本條例之規定，其卸任之機關首長，除另有奉派之國外任務者外，應於交代清楚後，三個月內回國，向其主管機關報告交代情形。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本條例施行細則，由各主管機關分別訂定。前項施行細則，屬於中央機關者，送主管院備查；屬於省（市）以下機關者，送省（市）政府備查。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本條例自公布日施行。"
    }
  ]
}