{
  "status": "實施",
  "name": "公務人員交代條例",
  "revision": [
    {
      "date": "1931.12.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡中央地方各機關長官，及其所屬負有保管責任人員，前後任交代時，悉依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "前後任應交代之事項如左：一、經費實領、實支及其餘存數。二、經收各款項已解、未解數。三、票照存根及未用票照與票照性質類似之各種單證。四、領售及餘存印花稅票及其他債券。五、公有財產及物品。六、印章及各種文券、圖書、表冊、簿記、收支憑證。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前後任交代時，直接上級機關或主管長官應派員監盤。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前任人員應於後任接替之日，將印章及一切存款移交清楚，其餘交代事項，至遲應於一個月內，造具清冊，悉數移交後任接收，非經取得交代清結證明書後，不得擅自離去任地，但因病卸任或在任病故者，得由各機關佐理人員代辦交代，仍由前任負責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "前三條之規定，於因被裁而卸任之人員，對接收人員移交時，準用之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡款項交代收入之款，以票據、印簿為憑，支出之款以單據為憑，公有財產及物品以財產目錄、財產增損表及以前移交清冊為憑，其有解款、劃款、撥款者，解款以批迴或銀行、銀號、錢莊票據為憑，劃撥之款以往來文電及領款機關印收為憑。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "後任或接收人員，接到移交清冊時，應即會同監盤員，於十日內逐項盤查清楚，出具交代清結證明書，交前任或被裁人員呈繳，並會呈上級機關或主管長官查核。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "後任人員所造各項表冊，其開始日期應與前任人員造報截止日期銜接。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "前任或被裁人員，無論現任或調任，遇交代不清逾限一個月以上者，停止任用一年，逾三個月者，停止任用，並限期嚴追。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "因交代不清而逃匿或捏報病故者，除查封其財產抵償外，並應依法懲處之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "後任或接收人員，對於交代故意留難或延不結報者，予以記過、減俸或免職處分。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "交代清冊內，如發見有虛捏或漏報情事，除將前任或被裁人員照第九條、第十條分別辦理外，應予後任或接收人員以記過或減俸處分，但自行揭報者，不在此限。前項情形，如後任或接收人員或監盤人員，通同舞弊時，除依法懲處外，並應共負賠償之責。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "因交代不清而停止任用之人員，任何機關不得予以任用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例施行規則，由各主管機關分別定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1939.9.30",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "前後任應交代之事項如左：一、施政方案工作計劃，及其執行情形之詳細報告。二、經費實領實支及其餘存數。三、經收各款項已解未解數。四、票照存根及未用票照與票照性質類似之各種單證。五、領售及餘存印花稅票及其他債券。六、公有財產及物品。七、印章及各種文卷、圖書、表冊、簿籍、收支憑證。後任人員，對於前任人員呈經上級機關核定之各項施政方案及工作計劃，非經上級機關核准修正，不得變更。其執行人員並不得無故更動。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前任人員應於後任接替之日，將印章及一切存款移交清楚，其餘交代事項，至遲應於一個月內，造具清冊報表，悉數移交後任接收，非經取得交代清結證明書後，不得擅自離去任地，但因病卸任或在任病故者，得由各機關佐理人員代辦交代，仍由前任負責。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "於前任人員施政方案工作計畫，應詳加考核，出具按語，呈報上級機關，如故意挑剔或發現弊害而徇情不為陳述者，予以記過減俸或免職處分，後任或接收人對於故意留難或延不結報者，亦同。"
        }
      }
    },
    {
      "date": "1945.9.29",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前任人員應於後任接替之日，將印章、一切存款及全部職員名冊移交清楚。其餘交代事項，至遲應於一個月內造具清冊報表，悉數移交後任接收。非經取得交代清結證明書後，不得擅自離去任地，但因病卸任或在任病故者，得由各機關佐理人員代辦交代，仍由前任負責。依前項名冊移交之人員，仍供原職，其有不能留任而仍留辦交代者，得自後任接事之日起算，至多給予一個月之薪津，在該機關經費內勻支，其人數視該機關業務之繁簡，以一人至五人為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡款項交代，除現金及各種票據證券外，收入以票照印簿及國庫或代理公庫之銀行郵政等機關簽證之繳款書收據為憑，支出以具有合法規定之支出憑證為憑。公有財產及物品，以財產目鏢、財產增減表及以前移交清冊為憑，其有解款、劃款、撥款者，解款以國庫或代理公庫各銀行郵政機關簽證之繳款書收據為憑，劃撥之款以往來文電及收款機關之領款書，或印收為憑。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "後任人員所造各項表冊，其開始日期、應與前任人員造報截止日期銜接。前任任內依法應送未送各項會計報表，應由該前任負責，飭由主辦會計人員，於法定交代清結限期內趕編完竣。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "前任主管長官移交時，對於其前任與本人任內所有政績，應編製政績交代比較表，會同後任呈報上級機關。"
        }
      }
    },
    {
      "date": "1947.2.20",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "前後任應交代之事項如左：一、施政方案工作計劃及其執行情形之詳細數字報告與文字報告。二、經費實領實支及其餘存數。三、經收各款項已解未解數。四、票照存根及未用票照與票照性質類似之各種單證。五、領售及餘存印花稅票及其他債券。六、公有財產及物品。七、印章及各種文券圖書表冊簿籍收支憑證。前項第二款至第六款所列應行交代之事項，除造具清冊外，各依其會計制度所定格式，編造與結帳時相同之會計報告。後任人員對於前任人員呈經上級機關核定之各項施政方案及工作計劃，非經上級機關核准修正，不得變更，其他執行人員，並不得無故更動。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "後任或接收人員接到移交清冊時，應即會同監盤員，於十日內，逐項盤查清楚，出具交代清結證明書，交前任或被裁人員呈繳，並會呈上級機關或主管長官查核。盤查時應注意左列事項：一、已列預算或經上級機關核准備案之各項收支，是否已送審計機關並得其核准通知。二、未列預算之各項收支，是否已請主管機關核辦。三、有無未經主辦會計人員記載之款項，是否已請主管機關核辦。四、有無意外損失，是否已請主管機關及審計機關核備。凡已列預算或經上級機關核准備案並經送審之各項收支，如查有應解未解款項或經費剔除款項尚未繳庫或移交，及未經主管機關暨審計機關核准之各項收支，前任應負賠償之責。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管長官交代之各項會計報告，應飭由主辦會計人員負責依限編造，共同簽名蓋章，但其內容以已經送交主辦會計人員記載之款項為限，未經主辦會計人員記載之款項，已請主管機關核辦者，後任人員應於接收之日，交由主辦會計人員補行記載，其責任仍由前任負之。後任人員所造各項表冊，其開始日期、應與前任人員造報截止日期銜接。前任任內依法應送未送各項會計報表，應由該前任負責飭由主辦會計人員於法定交代清結限期內趕編完竣，如有所屬機關未達部份及本機關未了案件，應依照結帳日期資力負擔平衡表內列科目，劃清年度，逐單開列，編製與原有帳簿相符之各項應收應付清冊，移交後任負責接辦。"
        }
      }
    },
    {
      "date": "1953.12.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之交代，除法律另有規定外，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員交代分左列各級：一、機關首長。二、主管人員。三、經管人員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "稱主管人員者，謂本機關內主管各級單位之人員；稱經管人員者，謂本機關內直接經管某種財物或某種事務之人員。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "機關首長應移交之事項如左：一、印信。二、人員名冊。三、交代月份截至交代日止與月報相同之會計報告及其存款。四、未辦或未了之重要案件。五、當年度施政或工作計劃及截至交代時之實施情形報告。六、各直屬主管人員主管之財務、事務總目錄。但該總目錄如有錯誤時，各直屬主管人員應負其責任。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "主管人員應移交之事項如左：一、單位章戳。二、未辦或未了案件。三、所屬次一級主管人員或經管人員主管或經管之財務、事務總目錄。但該總目錄如有錯誤時，所屬次一級主管人員或經管人員應負其責任。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "經管人員應移交之事項，按其經管財務或事務分別造冊，其種類名稱，由各機關依各經管人員職掌範圍及其經管情形，分別規定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "機關首長交代時，應由該管上級機關派員監交；主管人員交代時，應由機關首長派員監交；經管人員交代時，應由機關首長派員會同該管主管人員監交。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務人員之交接，如發生爭執，應由移交人或接收人會同監交人擬具處理意見，呈報其上級主管機關或本機關首長核定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "機關首長移交，應於交卸之日，將本條例第四條第一款至第四款規定之事項移交完畢；其第五、第六兩款規定之事項，應於五日內移交完畢。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管人員移交，應於交卸之日，將本條例第五條第一、第二兩款規定之事項移交完畢；其第三款規定之事項，應於三日內移交完畢。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "經管人員移交，應於交卸十日內，將本條例第六條規定之事項移交完畢；如所管財物特別繁夥者，其移交期間得經其機關首長之核准，酌量延長至一個月為限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "機關首長移交時，前任依法應送未送之會計報告，由後任依規定代為編報。但仍應由前任負其責任。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "機關首長移交時，由後任會同監交人於前任移交後五日內接收完畢，與前任會銜呈報該管上級機關。上級機關對於前項呈報，應於十日內予以核定，分別行知。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管人員移交時，由後任會同監交人於前任移交後三日內接收完畢，與前任會銜呈報機關首長。機關首長對於前項呈報，應於十日內予以核定，分別行知。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "經管人員移交時，由後任會同監交人及該管主管人員於前任移交後十日內接收完畢，檢齊移交清冊，與前任會銜呈報機關首長。機關首長對於前項呈報，應於十日內予以核定，分別行知。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各級人員移交，應親自辦理，其因職務調動必須先行離開任地，或有其他特別原因者，經該管上級機關或其機關首長核准，得指定負責人代為辦理交代，所有一切責任，仍由原移交人負責。本條例第二條規定之公務人員，如遇死亡或失蹤，其交代由該管上級機關或其機關首長指定負責人代為辦理。但失蹤人嗣後發見時，仍應由其負責。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級人員逾期不移交或移交不清者，其上級機關或本機關首長，應以至多不過一個月之限期，責令交代清楚，如再逾期，應即移送懲戒，其卸任後已任他職者，懲戒機關得通知其現職之主管長官，先行停止其職務。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "財物移交不清者，除依前條規定處理外，並得移送該管法院就其財產強制執行。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "派駐國外公務人員之交代，適用本條例之規定，其卸任之機關首長，除另有奉派之國外任務者外，應於交代清楚後，三個月內回國，向其主管機關報告交代情形。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例施行細則，由各主管機關分別訂定。前項施行細則，屬於中央機關者，送主管院備查；屬於省（市）以下機關者，送省（市）政府備查。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@431207;0035;0038",
          "desc": "43卷12期號7冊 35~38頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}