{
  "status": "實施",
  "name": "公務員懲戒法",
  "revision": [
    {
      "date": "1931.3.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員非依本法，不受懲戒。但法律別有規定者，不在此限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員有左列各款情事之一者，應受懲戒：一、違法。二、廢弛職務或其他失職行為。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "懲戒處分如左：一、免職。二、降級。三、減俸。四、記過。五、申誡。前項第二款至第四款處分，於政務官不適用之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "免職，除免其現職外，並於一定期間停止任用。前項停止任用之期間，至少為一年。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "降級，依其現任之官級降一級或二級改敘，自改敘之日起，非經過二年不得敘進。受降級處分而無級可降者，比照每級差額減其月俸，其期間為二年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "減俸，依其現在之月俸減百分之十或百分之二十支給，其期間為一月以上一年以下。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "記過者，自記過之日起，一年內不得進級，一年內記過三次者，由主管長官依前條之規定減俸。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "申誡，以書面或言詞為之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "懲戒處分由中央公務員懲戒委員會議決者，應於議決後七日內，連同議決書三份，報告司法院。被懲戒人為薦任職以上者，由司法院呈請國民政府或通知其主管長官行之，為委任職者，由司法院通知其主管長官行之，均應通知銓敘部。懲戒處分由地方公務員懲戒委員會議決者，應於議決後七日內，連同議決書，通知被懲戒人之主管長官行之，並應同時報告司法院及銓敘部。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院認為公務員有第二條所定情事，應付懲戒者，應將彈劾案連同證據，依左列各款規定，移送懲戒機關：一、被彈劾人為國民政府委員者，送中央黨部監察委員會。二、被彈劾人為前款以外之政務官者，送國民政府。三、被彈劾人為事務官者，送公務員懲戒委員會。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各院部會長官或地方最高行政長官，認為所屬公務員有第二條所定情事者，應備文聲敘事由，連同證據，送請監察院審查。但對於所屬薦任職以下公務員，得逕送公務員懲戒委員會審議。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "薦任職以下公務員之記過或申誡，得逕由主管長官行之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "懲戒機關於必要時，對於受移送之懲戒事件，得指定委員調查之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "懲戒機關對於受移送之懲戒事件，除依職權自行調查外，並得委託行政或司法官署調查之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "懲戒機關應將原送文件抄交被付懲戒人，並指定期間命其提出申辯書，於必要時，並得命其到場質詢。被付懲戒人不於指定期間內提出申辯書，或不遵命到場者，懲戒機關得逕為懲戒之議決。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "懲戒機關對於受移送之懲戒事件，認為情節重大者，得通知該管長官先行停止被付懲戒人之職務。長官對於所屬公務員，依第十一條之規定，送請監察院審查或公務員懲戒委員會審議而認為情節重大者，亦得依職權先行停止其職務。依前二項規定停止職務之公務員，未受免職處分或科刑之判決者，應許其復職，並補給停職期內俸給。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公務員有左列各款情形之一者，其職務當然停止：一、刑事訴訟程序實施中被羈押者。二、依刑事確定判決，受褫奪公權之宣告者。三、依刑事確定判決，受拘投以上之宣告，在執行中者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "依前二條停止職務之公務員，在停職中所為之職務上行為不生效力。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公務員懲戒委員會委員之迴避，準用刑事訴訟法關於推事迴避之規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "懲戒機關之議決，以出席委員過半數之同意定之，出席委員之意見分三說以上，不能得過半數之同意時，應將各說排列，由最不利於被付懲戒人之意見，順次算入次不利於被付懲戒人之意見，至人數達過半數為止。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "懲戒機關之議決，應作成決議書，由出席委員全體簽名。前項議決書，應由懲戒機關送達被付懲戒人，通知監察院及被付懲戒人所屬官署，並送登國民政府公報或省市政府公報。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "懲戒機關對於懲戒事件，認為有刑事嫌疑者，應即移送該管法院審理。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "同一行為已在刑事偵查或審判中者，不得開始懲戒程序"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "同一行為在懲戒程式中開始刑事訴訟程序時，於刑事確定裁判前，停止其懲戒程序"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "就同一行為已為，不起訴處分或免訴或無罪之宣告時，仍得為懲戒處分。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "同一行為雖受刑之宣告而未褫奪公權者，仍得為懲戒處分。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "應受懲戒之行為雖在本法施行前者，亦得依本法懲戒之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1933.11.24",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "懲戒處分如左：一、免職。二、降級。三、減俸。四、記過。五、申誡。前項第二款至第四款處分，於選任政務官及立法委員、監察委員不適用之。第二款處分，於特任、特派之政務官不適用之。"
        }
      }
    },
    {
      "date": "1933.6.23",
      "content": {
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院認為公務員有第二條所定情事，應付懲戒者，應將彈劾案連同證據，依左列各款規定，移送懲戒機關：一、被彈劾人為選任政務官者，送中央黨部監察委員會。二、被彈劾人為前款以外之政務官者，送國民政府。三、被彈劾人為事務官者，送公務員懲戒委員會。同一懲戒事件，被彈劾者不止一人，而不屬於同一懲戒機關者，應移送官職較高者之懲戒機關，合併審議。"
        }
      }
    },
    {
      "date": "1948.3.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員非依本法不受懲戒，但法律別有規定者，不在此限。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員有左列各款情事之一者，應受懲戒：一、違法。二、廢弛職務或其他失職行為。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "懲戒處分如左：一、撤職。二、休職。三、降級。四、減俸。五、記過。六、申誡。前項第二款至第五款處分，於政務官不適用之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "撤職，除撤其現職外，並於一定期間停止任用，其期間至少為一年。休職，除休其現職外，並不得在其他機關任職，其期間至少為六個月，休職期滿，許其復職。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "降級，依其現任之官級降一級或二級改敘，自改敘之日起，非經過二年不得敘進。受降級處分而無級可降者，比照每級差額減其月俸，其期間為一年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "減俸，依其現在之月俸減百分之十或百分之二十支給，其期間為一月以上一年以下。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "記過者，自記過之日起一年內不得進敘，一年內記過三次者，由主管長官依前條之規定減俸。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "申誡以書面或言詞為之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "懲戒事件由公務員懲戒委員會議決者，不論受懲戒與否，均應於議決後七日內，連同議決書三份呈報司法院，其受懲戒處分之被付懲戒人為薦任職以上或相當於薦任職以上者，由司法院轉呈國民政府或通知其主管長官行之，為委任職或相當於委任職者，由司法院通知其主管長官行之，均應通知銓敘機關。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "監察院認為公務員有第二條所定情事，應付懲戒者，應將彈劾案連同證據移送公務員懲戒委員會審議。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各院部會長官或地方最高行政長官，認為所屬公務員有第二條所定情事者，應備文聲敘事由，連同證據，送請監察院審查，但對於所屬薦任職以下公務員，得逕送公務員懲戒委員會審議。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "薦任職以下公務員之記過與申誡，得逕由主管長官行之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "懲戒機關於必要時，對於受移送之懲戒事件，得指定委員調查之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "懲戒機關對於受移送之懲戒事件，除依職權自行調查外，並得委託行政或司法官署調查之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "懲戒機關應將原送文件抄交被付懲戒人，並指定期間命其提出申辯書，於必要時並得命其到場質詢。被付懲戒人不於指定期間內提出申辯書或不遵命到場者，懲戒機關得逕為懲戒之議決。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "懲戒機關對於受移送之懲戒事件，認為情節重大者，得通知該管長官先行停止被付懲戒人之職務。長官對於所屬公務員，依第十一條之規定送請監察院審查或公務員懲戒委員會審議而認為情節重大者，亦得依職權先行停止其職務。依前二項規定停止職務之公務員，未受撤職或休職處分或科刑之判決者，應許其復職，並補給停職期內俸給。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公務員有左列各款情形之一者，其職務當然停止：一、刑事訴訟程序實施中被羈押者。二、依刑事確定判決，受禠奪公權刑之宣告者。三、依刑事確定判決，受拘役以上之宣告在執行中者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "依前二條停止職務之公務員，在停職中所為之職務上行為，不生效力。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公務員懲戒委員會委員之迴避，準用刑事訴訟法關於推事迴避之規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "懲戒機關之議決，以出席委員過半數之同意定之，出席委員之意見分三說以上，不能得過半數之同意時，應將各說排列，由最不利於被付懲戒人之意見，順次算入次不利於被付懲戒人之意見，至人數達過半數為止。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "懲戒機關之議決，應作成議決書，由出席委員全體簽名。前項議決書，應由懲戒機關送達被付懲戒人，通知監察院及被付懲戒人所屬官署，並送登國民政府公報或省市政府公報。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "懲戒機關對於懲戒事件，認為有刑事嫌疑者，應即分別移送該管法院或軍法機關審理。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "同一行為已在刑事偵查或審判中者，不得開始懲戒程序。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "同一行為在懲戒程序中開始刑事訴訟程序時，於刑事確定裁判前，停止其懲戒程序。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "就同一行為已為不起訴處分或免訴或無罪之宣告時，仍得為懲戒處分，其受免刑或受刑之宣告而未褫奪公權者亦同。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "應受懲戒之行為，雖在本法施行前者，亦得依本法懲戒之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1985.4.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員非依本法不受懲戒。但法律另有規定者，從其規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員有左列各款情事之一者，應受懲戒：一、違法。二、廢弛職務或其他失職行為。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員有左列各款情形之一者，其職務當然停止：一、依刑事訴訟程序被通緝或羈押者。二、依刑事確定判決，受褫奪公權之宣告者。三、依刑事確定判決，受徒刑之宣告，在執行中者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員懲戒委員會對於受移送之懲戒案件，認為情節重大，有先行停止職務之必要者，得通知該管主管長官，先行停止被付懲戒人之職務。主管長官對於所屬公務員，依第十九條之規定送請監察院審查或公務員懲戒委員會審議而認為情節重大者，亦得依職權先行停止其職務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "依前二條停止職務之公務員，在停職中所為之職務上行為，不生效力。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "依第三條第一款或第四條規定停止職務之公務員，未受撤職或休職處分或徒刑之執行者，應許復職，並補給其停職期間之俸給。前項公務員死亡者，應補給之俸給，由依法得領受撫卹金之人具領之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務員因案在公務員懲戒委員會審議中者，不得資遣或申請退休。其經監察院提出彈劾案者，亦同。前項情形，由其主管長官或監察院通知銓敘機關。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "同一違法失職案件，涉及之公務員有數人，其隸屬同一移送機關者，移送監察院審查或公務員懲戒委員會審議時，應全部移送。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務員之懲戒處分如左：一、撤職。二、休職。三、降級。四、減俸。五、記過。六、申誡。前項第二款至第五款之處分於政務官不適用之。九職等或相當於九職等以下公務員之記過與申誡，得逕由主管長官行之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "辦理懲戒案件，應審酌一切情狀，尤應注意左列事項，為處分輕重之標準：一、行為之動機。二、行為之目的。三、行為時所受之刺激。四、行為之手段。五、行為人之生活狀況。六、行為人之品行。七、行為所生之損害或影響。八、行為後之態度。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "撤職，除撤其現職外，並於一定期間停止任用，其期間至少為一年。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "休職，休其現職，停發薪給，並不得在其他機關任職，其期間為六個月以上。休職期滿，許其復職。自復職之日起，二年內不得晉敘、升職或調任主管職務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "降級，依其現職之俸給降一級或二級改敘，自改敘之日起，二年內不得晉敘、升職或調任主管職務。受降級處分而無級可降者，按每級差額，減其月俸，其期間為二年。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "減俸，依其現職之月俸減百分之十或百分之二十支給，其期間為六月以上、一年以下。自減俸之日起，一年內不得晉敘、升職或調任主管職務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "記過，自記過之日起一年內不得晉敘、升職或調任主管職務。一年內記過三次者，依其現職之俸級降一級改敘，無級可降者，準用第十三條第二項之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "申誡，以書面為之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "受降級或減俸處分而在處分執行前或執行完畢前離職者，於其再任職時，依其再任職之級俸執行或繼續執行之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "監察院認為公務員有第二條所定情事，應付懲戒者，應將彈劾案連同證據，移送公務員懲戒委員會審議。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "各院、部、會長官，地方最高行政長官或其他相當之主管長官，認為所屬公務員有第二條所定情事者，應備文聲敘事由，連同證據送請監察院審查。但對於所屬九職等或相當於九職等以下之公務員，得逕送公務員懲戒委員會審議。依前項但書規定逕送審議者，應提出移送書，記載被付懲戒人之姓名、職級、違法或失職之事實及證據，連同有關卷證，一併移送，並應按被付懲戒人之人數，檢附移送書之繕本。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公務員懲戒委員會收受移送案件後，應將移送書繕本送達被付懲戒人，並命其於指定期間內提出申辯書，必要時得通知被付懲戒人到場申辯。被付懲戒人得聲請閱覽及抄錄卷證。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公務員懲戒委員會審議案件，依職權自行調查之，並得囑託其他機關調查。受託機關應將調查情形以書面答覆，並應附具有關資料或調查筆錄。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "公務員懲戒委員會審議案件，必要時得向有關機關調閱卷宗，並得請其為必要之說明。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "被付懲戒人無正當理由未於第二十條第一項所指定期間內提出申辯書或不於指定之期日到場者，公務員懲戒委員會得逕為議決。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "被付懲戒人有第二條各款情事之一者，應為懲戒處分之議決。其證據不足或無第二條各款情事者，應為不受懲戒之議決。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "懲戒案件有左列情形之一者，應為免議之議決：一、同一行為，已受公務員懲戒委員會之懲戒處分者。二、受褫奪公權之宣告，認為本案處分已無必要者。三、自違法失職行為終了之日起，至移送公務員懲戒委員會之日止，已逾十年者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "懲戒案件有左列各款情形之一者，應為不受理之議決：一、移送審議之程序違背規定者。二、被付懲戒人死亡者。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "公務員懲戒委員會審議案件，應以委員依法任用總額過半數之出席及出席委員過半數之同意議決之。出席委員之意見分三說以上，不能得過半數之同意時，應將各說排列，由最不利於被付懲戒人之意見順次算入次不利於被付懲戒人之意見，至人數達過半數為止。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "前條之議決，應作成議決書，由出席委員全體簽名，於七日內將議決書正本送達移送機關、被付懲戒人及其主管長官，並函報司法院及通知銓敘機關。前項議決書，主管長官應送登公報。主管長官收受懲戒處分之議決書後，應即為執行。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "審議程序關於迴避、送達、期日、期間、人證、通譯、鑑定及勘驗，準用刑事訴訟法之規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "公務員懲戒委員會對於懲戒案件認為被付懲戒人有犯罪嫌疑者，應移送該管法院檢察機關或軍法機關。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "同一行為，在刑事偵查或審判中者，不停止懲戒程序。但懲戒處分應以犯罪是否成立為斷，公務員懲戒委員會認有必要時，得議決於刑事裁判確定前，停止審議程序。依前項規定停止審議程序之議決，公務員懲戒委員會得依聲請或依職權議決撤銷之。前二項議決，應由公務員懲戒委員會通知移送機關及被付懲戒人。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "同一行為已為不起訴處分或免訴或無罪之宣告者，仍得為懲戒處分；其受免刑或受刑之宣告而未褫奪公權者，亦同。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "懲戒案件之議決，有左列各款情形之一者，原移送機關或受懲戒處分人，得移請或聲請再審議：一、適用法規顯有錯誤者。二、原議決所憑之證言、鑑定、通譯或證物經確定判決，證明其為虛偽或偽造、變造者。三、原議決所憑之刑事裁決，已經確定裁判變更者。四、原議決後，其相關之刑事確定裁判所認定之事實，與原議決相異者。五、發現確實之新證據，足認應變更原議決者。六、就足以影響原議決之重要證據，漏未斟酌者。前項移請或聲請，於原處分執行完畢後，亦得為之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "移請或聲請再審議，應於左列期間內為之：一、依前條第一項第一款、第六款為原因者，自原議決書送達之日起三十日內。二、依前條第一項第二款至第四款為原因者，自相關之刑事裁判確定之日起三十日內。三、依前條第一項第五款為原因者，自發現新證據之日起三十日內。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "移請或聲請再審議，應以書面敘述理由，附具繕本，連同原議決書影本及證據，向公務員懲戒委員會為之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "公務員懲戒委員會受理再審議之移請或聲請後，應將移請或聲請書繕本及附件，函送原移送機關或受懲戒處分人於指定期間內提出意見書或申辯書。但認其移請或聲請為不合法者，不在此限。原移送機關或受懲戒處分人無正當理由，逾期未提出意見書或申辯書者，公務員懲戒委員會得逕為議決。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "移請或聲請再審議，無停止懲戒處分執行之效力。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "公務員懲戒委員會認為再審議之移請或聲請不合法或無理由者，應為駁回之議決；有理由者，應撤銷原議決更為議決。再審議議決變更原議決應予復職者，適用第六條之規定。其他有減發俸給之情形者，亦同。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "再審議之移請或聲請，於公務員懲戒委員會議決前得撤回之。再審議之移請或聲請，經撤回或議決者，不得更以同一原因移請或聲請再審議。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "再審議，除本章規定外，準用第二章、第三章之規定。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法自公布日施行。"
        }
      }
    }
  ]
}