{
  "status": "實施",
  "name": "毒品危害防制條例",
  "revision": [
    {
      "date": "1955.5.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "戡亂時期為肅清煙毒，防止共匪毒化，貫澈禁政，制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例稱煙者，指鴉片、罌粟、罌粟種子及&#34100;煙或抵癮物品；稱毒者，指嗎啡、高根、海洛因或其合成製品。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "煙毒之查禁、肅清，應限期由地方政府負責，受內政部之督導，各有關機關應協助辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "吸用煙毒成癮者，自本條例施行之日起一個月內，自動向法院或司法警察機關請求於六個月內戒絕，經調驗確已戒絕者，免除其刑。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "販賣、運輸、製造毒品或鴉片者，處死刑。販賣、運輸、製造&#34100;煙者，處死刑或無期徒刑。販賣、運輸、製造抵癮物品或販賣、運輸罌粟種子者，處無期徒刑或七年以上有期徒刑，得併科七千元以下罰金。販賣、運輸、製造專供製造煙毒或吸用煙毒之器具者，處一年以上、七年以下有期徒刑，得併科七千元以下罰金。意圖製造鴉片而栽種罌粟者，處死刑。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "前條之未遂犯罰之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "意圖販賣而持有毒品或鴉片者，處無期徒刑或十年以上有期徒刑，得併科一萬元以下罰金。意圖販賣而持有&#34100;煙者，處七年以上有期徒刑，得併科七千元以下罰金。意圖販賣而持有抵癮物品或罌粟種子者，處五年以上有期徒刑，得併科五千元以下罰金。意圖販賣而持有專供製造或吸用煙毒之器具者，處五年以下有期徒刑，得併科二千元以下罰金。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "意圖營利，設所供人吸用毒品或鴉片或為人施打毒品者，處死刑或無期徒刑。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "施打毒品、吸食毒品或鴉片者，處三年以上、七年以下有期徒刑。吸用&#34100;煙或抵癮物品者，處一年以上三年以下有期徒刑。犯前二項之罪有癮者，應由審判機關先行指定相當處所勒戒，不適用刑法第八十八條第三項之規定。前項勒戒處所由地方政府就公立醫院內附設之。犯第一項第二項之罪勒戒斷癮後再犯者，加重本刑至三分之二，三犯者處死刑。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "持有毒品或鴉片者，處二年以上、五年以下有期徒刑。持有&#34100;煙、抵癮物品或罌粟種子者，處六月以上、二年以下有期徒刑。持有專供製造或吸用煙毒之器具者，處三年以下有期徒刑。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "犯第五條第一項至第四項、第七條第一項至第三項、第八條、第九條第一項、第二項、第五項或第十條第一項、第二項之罪，供出煙毒來源，因而破獲者，得減輕其刑。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "查獲之煙毒及專供製造或吸用煙毒之器具，均沒收銷燬之，並應將其剩餘灰質或液汁全部消除。但煙毒合於製藥之用，法令有特別規定者，依其規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "犯第五條、第七條、第八條之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之。前項沒收之財物，應解繳國庫，充肅清煙毒經費之用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務員、軍人犯第五條第二項、第三項或第八條之罪者，處死刑。犯第五條第四項、第七條、第九條第一項、第二項或第十條之罪者，依各該條規定從重處斷。公務員、軍人包庇或圖利縱容他人犯第五條、第七條、第八條之罪者，處死刑。縱放本條例之罪犯脫逃者，處死刑、無期徒刑或七年以上有期徒刑。公務員、軍人盜換或隱沒查獲之煙毒者，處死刑，盜換或隱沒查獲吸用煙毒之器具者，處一年以上，七年以下有期徒刑。依法令有調驗職務之人員，故為虛偽之鑑定者，處一年以上、七年以下有期徒刑。犯本條第二項、第三項之罪者，其所得之財物，均沒收之；不能沒收者，追徵其價額或以其財產抵償。但其財產價值不及應追徵價額時，應酌留其家屬必要之生活費。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "栽贓誣陷或捏造證據誣告他人犯本條例之罪者，處以其所誣告之罪之刑。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "犯本條例之罪者，以地方法院或其分院為初審，高等法院或其分院為終審。但左列案件，應自判決送達被告之次日起，第一款所定案件於二十日內，第二款所定案件於十日內，將卷宗、證物送最高法院覆判。一、地方法院或其分院判處死刑或無期徒刑而未經上訴之案件。二、高等法院或其分院判處死刑或無期徒刑之案件，或駁回對於初審法院判處死刑或無期徒刑之上訴案件。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "覆判法院對於覆判案件，應自接收或調齊卷宗、證物之日起二十日內，分別為左列之判決：一、認定事實，適用法律無誤者，應予核准。二、適用法律不當者，應予撤銷，自為判決。三、認定事實不當者，得發回或發交更審。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "犯本條例之罪者，除現役軍人由軍法機關審判外，均由司法機關審判。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "審判機關對於觸犯本條例之案件，應先於其他案件審判之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "查禁煙毒有功人員，或破獲煙毒案件檢舉人，應予獎勵，查禁不力者，應從重懲處；其獎懲辦法由行政院定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例施行細則及抵癮物品之管理辦法，由內政部擬訂，報請行政院核定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1973.6.12",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "吸用煙毒成癮，於犯罪未發覺前，自動向法院或司法警察機關請求勒戒，於斷癮後經調驗確已戒絕者，免除其刑。",
          "reason": "本條例係於民國四十四年六月三日公布施行，早逾法定自動投戒期限，是本條已無適用餘地。俾對於吸用煙毒成癮而於犯罪未發覺前，自動投戒經勒戒斷絕者，予以免刑之寬典，而不加時間之限制。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "施打毒品、吸食毒品或鴉片者，處三年以上、七年以下有期徒刑。吸用&#34100;煙或抵癮物品者，處一年以上、三年以下有期徒刑。犯前二項之罪有癮者，應由審判機關先行指定相當處所勒戒，不適用刑法第八十八條第三項之規定。前項勒戒處所，由地方政府就公立醫院內附設之。犯第一項或第二項之罪，依第三項或第四項規定勒戒斷癮後再犯者，加重本刑至三分之二；三犯者，處死刑。",
          "reason": "第五項修正為犯第一項或第二項之罪，「依第三項或第四條規定」勒戒斷癮後再犯者，加重本刑至三分之二；三犯者，處死刑。"
        }
      }
    },
    {
      "date": "1992.7.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為肅清煙毒，維護國民身心健康，制定本條例。",
          "reason": "為配合動員戡亂時期即將宣告終止，將本條所用「戡亂時期」四字予以刪除。又煙毒之禍害已蔓延世界各國，跨國毒販活動頻繁，本條例之目的，應在防止來自世界各地之毒害，而不僅針對中共之毒化。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "施用煙毒成癮，於犯罪未發覺前，自動向檢察官或司法警察機關請求勒戒，於斷癮後經調驗確已戒絕者，免除其刑。施用煙毒成癮，於犯罪未發覺前，自動向指定之勒戒處所請求勒戒並已斷癮，經勒戒處所通知該管檢察官調驗確已戒絕者，視同自首，準用前項規定。施用煙毒，於犯罪未發覺前，向檢察官或司法警察機關自首者，減輕或免除其刑。",
          "reason": "一、所謂自首，係向有權偵查之機關為之，故「法院」宜改為「檢察官」。二、對有意自動接受勒戒者，宜有積極鼓勵之作法，爰增訂第二項擬制自首之規定，以資適用。三、為鼓勵自新，對於施用煙毒未成癮而自首者，雖情況有別於第一項之情形，惟為求其衡平，仍宜減輕或免除其刑，爰增訂第三項規定。四、為配合刑法修正草案之用語，將本條規定之「吸用」均修正為「施用」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "販賣、運輸、製造毒品、鴉片或&#34100;煙者，處死刑或無期徒刑。販賣、運輸、製造扺癮物品或販賣、運輸罌粟種子者，處無期徒刑或七年以上有期徒刑，得併科新臺幣二十萬元以下罰金。販賣、運輸、製造專供製造或施用煙毒之器具者，處一年以上七年以下有期徒刑，得併科新臺幣二十萬元以下罰金。意圖製造鴉片而栽種罌粟者，處死刑或無期徒刑。",
          "reason": "一、將本條罰金刑改以新臺幣為單位。又依罰金罰鍰提高標準條例，將本條例罰金額度提高為五倍，惟審度目前經濟環境，認有再提高該罰金額度之必要，提高約為現行罰金額度之十倍。二、對於販賣、運輸、製造毒品、鴉片及意圖製造鴉片而栽種罌粟者，其刑度均為惟一死刑，與刑法修正草案第二百五十六條、第二百五十七條規定，對製造、販賣、運輸鴉片、毒品等行為，分別處無期徒刑或有期徒刑之刑度尚非相當。為期刑度之均衡，及考量特別法嚴禁毒害之宗旨，將惟一死刑之刑度均修正為「死刑或無期徒刑」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "意圖販賣而持有毒品或鴉片者，處無期徒刑或十年以上有期徒刑，得併科新臺幣三十萬元以下罰金。意圖販賣而持有&#34100;煙者，處七年以上有期徒刑，得併科新臺幣二十萬元以下罰金。意圖販賣而持有扺癮物品或罌粟種子者，處五年以上有期徒刑，得併科新臺幣十五萬元以下罰金。意圖販賣而持有專供製造或施用煙毒之器具者，處五年以下有期徒刑，得併科新臺幣六萬元以下罰金。",
          "reason": "一、依罰金罰鍰提高標準條例將罰金額度提高為現行額度之十倍或近十倍。二、配合刑法修正案，將本條第四項之「吸用」修正為「施用」。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "意圖營利，設所供人施用毒品或鴉片或為人施用毒品者，處死刑或無期徒刑。",
          "reason": "配合刑法修正案，將本條「吸用」、「施打」均修正為「施用」。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "施用毒品或鴉片者，處三年以上七年以下有期徒刑。施用&#34100;煙或扺癮物品者，處一年以上三年以下有期徒刑。犯前二項之罪有癮者，應由審判機關先行指定相當處所勒戒，不適用刑法第八十八條第三項之規定。法院或檢察官於前項裁定勒戒前，得先將犯罪嫌疑人送勒戒處所觀察。其期間不得逾一個月。前二項勒戒及觀察之日數，以一日扺有期徒刑或拘役一日或刑法第四十二條第四項裁判所定之罰金額數。第三項、第四項之勒戒處所，由地方政府設立或就公立醫院內附設之。犯第一項、第二項之罪，依第三項規定勒戒斷癮後或第四條規定免除其刑後再犯者，加重本刑至三分之二；三犯者處死刑或無期徒刑。",
          "reason": "一、配合刑法修正案，將施打，吸食改為施用。二、部分嫌犯已染患毒癮，如予羈押往往使其無法自我控制，常造成戒護上之困難。且目前審判機關裁定勒戒，程序上需費相當時日，往往使請求勒戒者徒生痛苦，甚至影響其接受勒戒之決心。爰增訂第四項有關觀察之規定。三、為顧及受勒戒者之利益，避免影響勒戒期間之戒護管理及治療效果，爰增訂第五項關於勒戒日數折抵刑期之規定。又依第四項所為之觀察，性質上亦係拘束行為人之自由，爰於第五項併設觀察日數折抵刑期之規定，以期適用。四、第六項有關勒戒處所，修正為「由地方政府設立或就公立醫院內附設之」，使其設立更具彈性及普及性。五、現行第四、五兩項修正為第六及第七項，另第六項之「前項」亦配合修正為「第三項、第四項」。六、第七項配合本條例第四條之修正，將第五項「依第三項或第四條規定勒戒斷癮後再犯者」修正為「依第三項規定勒戒斷癮後或第四條規定免除其刑後再犯者」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "持有毒品或鴉片者，處二年以上五年以下有期徒刑。持有&#34100;煙、扺癮物品或罌粟種子者，處六月以上二年以下有期徒刑。持有專供製造或施用煙毒之器具者，處三年以下有期徒刑。",
          "reason": "配合刑法修正案，將本條第三項「吸用」修正為「施用」。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "犯第五條第一項至第三項、第七條第一項至第三項、第八條、第九條第一項、第二項、第七項或第十條第一項、第二項之罪，供出煙毒來源，因而破獲者，得減輕其刑。",
          "reason": "配合第五條及第九條項次變更。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "查獲之煙毒及專供製造或施用煙毒之器具，均沒收銷燬之，並應將其剩餘灰質或液汁全部消除。但煙毒合於製藥之用，法令有特別規定者，依其規定。",
          "reason": "配合刑法修正案，將本條「吸用」修正為「施用」。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務員、軍人犯第五條第二項之罪者，處死刑或無期徒刑。犯第五條第三項、第七條、第九條第一項、第二項或第十條之罪者，依各該條規定從重處斷。公務員、軍人包庇或圖利縱容他人犯第五條、第七條、第八條之罪者，處死刑或無期徒刑。縱放本條例之罪犯脫逃者，處死刑、無期徒刑或七年以上有期徒刑。公務員、軍人盜換或隱沒查獲之煙毒者，處死刑或無期徒刑，盜換或隱沒查獲施用煙毒之器具者，處一年以上七年以下有期徒刑。依法令有調驗職務之人員，故為虛偽之鑑定者，處一年以上七年以下有期徒刑。犯第二項、第三項之罪者，其所得之財物均沒收之；不能沒收者，追徵其價額或以其財產扺償。但其財產價值不及應追徵價額時，應酌留其家屬必要之生活費。",
          "reason": "一、為期刑度之均衡及考量對公務員及軍人應加重處罰之旨，將惟一死刑規定，修正為「死刑或無期徒刑」。二、配合第五條項次之變更及前點之修正。三、配合刑法修正案，將「吸用」修正為「施用」。"
        }
      }
    },
    {
      "date": "1997.10.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防制毒品危害，維護國民身心健康，制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱毒品，指具成癮性、濫用性及對社會危害性之麻醉藥品與其製品及影響精神物質與其製品。毒品依其成癮性、濫用性及對社會危害性分為三級，其品項如左：一、第一級海洛因、嗎啡、鴉片、古柯鹼及其相類製品（如附表一）。二、第二級罌粟、古柯、大麻、安非他命、配西汀、潘他唑新及其相類製品（如附表二）。三、第三級西可巴比妥、異戊巴比妥、納洛芬及其相類製品（如附表三）。前項毒品之分級及品項，得由行政院公告調整、增減之。醫藥及科學上需用之麻醉藥品與其製品及影響精神物質與其製品之管理，另以法律定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例有關法院、檢察官、看守所、監獄之規定，於軍事法庭、軍事檢察官、軍事看守所及軍人監獄亦適用之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前四項之未遂犯罰之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "意圖販賣而持有第一級毒品者，處無期徒刑或十年以上有期徒刑，得併科新臺幣七百萬元以下罰金。意圖販賣而持有第二級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。意圖販賣而持有第三級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。意圖販賣而持有專供製造或施用毒品之器具者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "以強暴、脅迫、欺瞞或其他非法之方法，使人施用第一級毒品者，處死刑、無期徒刑或十年以上有期徒刑；處無期徒刑或十年以上有期徒刑者，得併科新臺幣一千萬元以下罰金。以前項之方法，使人施用第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。以第一項之方法，使人施用第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。前三項之未遂犯罰之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "引誘他人施用第一級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。引誘他人施用第二級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。引誘他人施用第三級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。前三項之未遂犯罰之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。前三項之未遂犯罰之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "成年人對未成年人犯前三條之罪者，依各該條項規定加重其刑至二分之一。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有專供製造或施用毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "意圖供製造毒品之用，而栽種罌粟或古柯者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。意圖供製造毒品之用，而栽種大麻者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。前二項之未遂犯罰之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "意圖供栽種之用，而運輸或販賣罌粟種子或古柯種子者，處五年以下有期徒刑，得併科新臺幣五十萬元以下罰金。意圖供栽種之用，而運輸或販賣大麻種子者，處二年以下有期徒刑，得併科新臺幣二十萬元以下罰金。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "意圖販賣而持有或轉讓罌粟種子、古柯種子者，處三年以下有期徒刑。意圖販賣而持有或轉讓大麻種子者，處二年以下有期徒刑。持有罌粟種子、古柯種子者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有大麻種子者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務員假借職務上之權力、機會或方法犯第四條第二項或第六條第一項之罪者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。犯第四條第三項、第四項、第五條、第六條第二項、第三項、第七條第一項至第三項、第八條第一項至第三項、第九條至第十四條之罪者，依各該條項規定加重其刑至二分之一。公務員明知他人犯第四條至第十四條之罪而予以庇護者，處各該條項規定之刑。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "栽贓誣陷或捏造證據誣告他人犯本條例之罪者，處以其所誣告之罪之刑。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "犯第四條第一項至第三項、第五條第一項至第三項、第六條第一項至第三項、第七條第一項至第三項、第八條第一項至第三項、第十條或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "查獲之毒品及專供製造或施用毒品之器具，不問屬於犯人與否，均沒收銷燬之。但合於醫藥或研究之用者，得不予銷燬。前項合於醫藥或研究用毒品或器具之管理辦法，由法務部會同行政院衛生署定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。為保全前項價額之追徵或以財產抵償，得於必要範圍內扣押其財產。犯第四條之罪所使用之水、陸、空交通工具沒收之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "犯第十條之罪者，檢察官或少年法庭應先將被告或少年送勒戒處所觀察、勒戒，其期間不得逾一月。經觀察、勒戒後，無繼續施用毒品傾向者，應由檢察官為不起訴之處分或由少年法庭為不付審理之裁定；有繼續施用毒品之傾向者，由檢察官聲請法院或由少年法庭裁定令入戒治處所施以強制戒治，其期間為一年。但自首者，得以保護管束代之。依前項規定為不起訴之處分或不付審理之裁定後，五年內再犯第十條之罪，經觀察、勒戒後，認有繼續施用毒品之傾向或三犯以上者，不適用前項之規定。但應由檢察官聲請法院或由少年法庭裁定先令入戒治處所施以強制戒治。第二項但書情形，違反保護管束應遵守事項情節重大者，得撤銷保護管束，仍施予強制戒治。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "犯第十條之罪者，於犯罪未發覺前，自動向行政院衛生署指定之醫療機構請求治療，醫療機構免將請求治療者送法院或檢察機關。依前項規定治療中經查獲之被告或少年，應由檢察官為不起訴之處分或由少年法庭為不付審理之裁定。但以一次為限。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "強制戒治執行已滿三月，戒治處所認無繼續戒治之必要者，得檢具事證，報由檢察官聲請法院或由少年法庭裁定停止戒治。前項停止期間，應付保護管束，期滿未經撤銷者，視為強制戒治期滿；其違反保護管束應遵守事項情節重大者，得由檢察官聲請法院或由少年法庭裁定撤銷停止戒治。停止戒治之裁定經撤銷者，其停止之期間，不算入強制戒治期間。強制戒治已滿九月，戒治處所認有延長戒治之必要者，得檢具事證，報由檢察官聲請法院或由少年法庭裁定延長一年。前項延長期間內，戒治處所認無繼續戒治之必要者，得隨時檢具事證，報由檢察官聲請法院或由少年法庭裁定免予繼續戒治。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "依第二十條第二項強制戒治期滿或交付保護管束期滿，應由檢察官為不起訴之處分或由少年法庭為不付審理之裁定。依前項規定為不起訴之處分或不付審理之裁定後，五年內再犯第十條之罪者，不適用前項之規定。但應由檢察官聲請法院或由少年法庭裁定先令入戒治處所施以強制戒治。三犯以上者，亦同。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "依第二十條第三項或前條第二項規定強制戒治之執行，檢察官或少年法庭認為無執行刑或管訓處分之必要者，得聲請法院或由少年法庭裁定免其刑或管訓處分之執行。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "犯第十條之罪而付保護管束者，於保護管束期間，警察機關或執行保護管束者應定期或於其有事實可疑為施用毒品時，通知其於二十四小時內到場採驗尿液，無正當理由不到場或到場拒絕採驗者，得報請檢察官或少年法庭許可，強制採驗。強制戒治期滿或依第二十條第二項、第二一十條第二項為不起訴之處分或不付審理之裁定或犯第十條之罪經執行刑罰或管訓處分完畢後二年內，警察機關得適用前項之規定採驗尿液。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "犯第十條之罪者，於送觀察、勒戒或強制戒治期間，其所犯他罪之行刑權時效，停止進行。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "勒戒處所，由法務部委託行政院國軍退除役官兵輔導委員會、行政院衛生署或省市政府於醫院內附設之。前項之勒戒處所，應於本條例修正施行後一年內設立。在未設立完成前，得先於看守所或少年觀護所內附設，並由行政院衛生署、省（市）政府衛生處（局）或國防部指定之醫療機構負責其醫療業務。前二項勒戒處所所需員額及經費，由法務部編列預算支應；其戒護業務由法務部負責。第一項之委託辦法，由法務部會同行政院國軍退除役官兵輔導委員會、行政院衛生署擬訂後報由行政院核定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "戒治處所，由法務部設立。未設立前，得先於監獄或少年輔育院內附設。並由國防部、行政院衛生署或省（市）政府衛生處（局）指定之醫療機構負責其醫療業務。其所需員額及經費，由法務部編列預算支應。戒治處所之組織，另以法律定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "觀察、勒戒及強制戒治之執行，另以法律定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "勒戒及強制戒治之費用，由勒戒處所及戒治處所向被告、少年或其扶養義務人收取並解繳國庫。但自首或貧困無力負擔者，不在此限。被告、少年或其扶養義務人不支付前項費用時，由勒戒處所或戒治處所檢具單據及計算書，交由移送機關移送法院強制執行，免徵執行費。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "經濟部為防制先驅化學品之工業原料流供製造毒品，得命廠商申報該項工業原料之種類及輸出入、生產、銷售、使用、貯存之流程、數量，並得檢查其簿冊及場所；廠商不得規避、妨礙或拒絕。前項工業原料之種類及申報、檢查辦法，由經濟部定之。違反第一項之規定不為申報者，處新臺幣三萬元以上三十萬元以下罰鍰，並通知限期補報，屆期仍未補報者，按日連續處罰。規避、妨礙或拒絕第一項之檢查者，處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰及強制檢查。依前二項所處之罰鍰，經限期繳納逾期未繳納者，移送法院強制執行。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "查辦本條例案件有功人員或檢舉人，應予獎勵，查辦不力者，應予懲處；其獎懲辦法由行政院定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "為防制毒品氾濫，主管機關對於所屬或監督之特定人員於必要時，得要求其接受採驗尿液，受要求之人不得拒絕；拒絕接受採驗者，並得拘束其身體行之。前項特定人員之範圍及採驗尿液實施辦法，由行政院定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例施行細則，由法務部會同內政部、行政院衛生署擬訂，報請行政院核定後發布之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例修正施行前繫屬之案件，除有刑法第二條第一項但書之情形外，於修正施行後，依左列規定處理之：一、勒戒中之案件，適用修正後勒戒、戒治之規定。二、偵查中之案件，由檢察官依修正後規定處理之。三、審判中之案件，由法院或少年法庭依修正後規定處理之；依修正後規定應為不起訴之處分者，法院應為免刑之判決。四、判決確定尚未執行或執行中之案件，適用修正前之規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@864501;0142;0142",
          "desc": "86卷45期2937號上冊 142~142頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@864501;0142;0151",
          "desc": "86卷45期2937號上冊 142~151頁",
          "progress": "三讀",
          "committee": "司法 內政"
        }
      ]
    },
    {
      "date": "2003.6.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防制毒品危害，維護國民身心健康，制定本條例。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱毒品，指具有成癮性、濫用性及對社會危害性之麻醉藥品與其製品及影響精神物質與其製品。毒品依其成癮性、濫用性及對社會危害性分為四級，其品項如下：一、第一級 海洛因、嗎啡、鴉片、古柯鹼及其相類製品（如附表一）。二、第二級 罌粟、古柯、大麻、安非他命、配西汀、潘他唑新及其相類製品（如附表二）。三、第三級 西可巴比妥、異戊巴比妥、納洛芬及其相類製品（如附表三）。四、第四級 二丙烯基巴比妥、阿普唑他及其相類製品（如附表四）。前項毒品之分級及品項，由法務部會同行政院衛生署組成審議委員會，每三個月定期檢討，報由行政院公告調整、增減之。醫藥及科學上需用之麻醉藥品與其製品及影響精神物質與其製品之管理，另以法律定之。",
          "reason": "一、我國現行成癮物質之管制係依據聯合國「一九六一年麻醉藥品單一公約」、「一九七一年影響精神物質公約」、「一九八八年禁止非法販運麻醉藥品和精神物質公約」以規範麻醉藥品、影響精神物質公約，防止其流、濫用。我國雖非前開公約之締約國，惟毒品犯罪係萬國公罪，我國不能自外於國際社會，且現行管制藥品管理條例對於管制藥品係分四級管理，惟毒品則僅有三級，致第四級管制藥品之刑事處罰付之闕如。為期符合國際公約之精神及與管制藥品管理條例互相配合，爰於本條例增列第四級毒品。二、為因應新型態毒品之變化及適時調整毒品之分級，並兼顧行政程序及專業之判斷，爰將毒品之分級及品項之檢討調整，明定由法務部及行政院衛生署組成審議委員會定期檢討，如有調整之必要時，即報由行政院公告調整、增減之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例有關法院、檢察官、看守所、監獄之規定，於軍事法院、軍事檢察官、軍事看守所及軍事監獄之規定亦適用之。",
          "reason": "配合軍事審判法之修正，爰將軍事法庭配合修正為軍事法院；軍人監獄修正為軍事監獄。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前五項之未遂犯罰之。",
          "reason": "一、第一項至第三項未修正。二、因本條例業已增列第四級毒品，基於「斷絕供給」、「減少需求」之刑事政策，爰於第四項增訂製造、運輸、販賣第四級毒品者之刑事處罰。原第四項、第五項則順延移列第五項、第六項，並將第六項對未遂犯之處罰規定配合修正為前「五」項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "意圖販賣而持有第一級毒品者，處無期徒刑或十年以上有期徒刑，得併科新臺幣七百萬元以下罰金。意圖販賣而持有第二級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。意圖販賣而持有第三級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。意圖販賣而持有第四級毒品或專供製造、施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。",
          "reason": "一、本條例業已增列第四級毒品，基於「斷絕供給」、「減少需求」之刑事政策，爰於第四項增訂意圖販賣而持有第四級毒品者之刑事處罰。二、第一項至第三項未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "以強暴、脅迫、欺瞞或其他非法之方法使人施用第一級毒品者，處死刑、無期徒刑或十年以上有期徒刑；處無期徒刑或十年以上有期徒刑者，得併科新臺幣一千萬元以下罰金。以前項方法使人施用第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。以第一項方法使人施用第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。以第一項方法使人施用第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。前四項之未遂犯罰之。",
          "reason": "一、本條例業已增列第四級毒品，基於「斷絕供給」、「減少需求」之刑事政策，爰於第四項增訂以強暴、脅迫、欺暪或其他非法之方法使人使用第四級毒品者之刑事處罰。二、配合第四項之增訂，原第四項移列第五項，並作文字修正。三、第一項至第三項未修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "引誘他人施用第一級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。引誘他人施用第二級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。引誘他人施用第三級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。引誘他人施用第四級毒品者，處三年以下有期徒刑，得併科新臺幣五十萬元以下罰金。前四項之未遂犯罰之。",
          "reason": "一、本條例業已增列第四級毒品，基於「斷絕供給」、「減少需求」之刑事政策，爰於第四項增訂引誘他人施用第四級毒品者之刑事處罰。二、配合第四項之增訂，原第四項移列第五項，並作文字修正。三、第一第三項未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。前四項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。",
          "reason": "一、本條例業已增列第四級毒品，基於「斷絕供給」、「減少需求」之刑事政策，爰於第四項增訂轉讓第四級毒品者之刑事處罰。二、配合第四項之增訂，原第四項移列第五項，並作文字修正。三、第一項至第三項未修正。四、在實務上，無償轉讓毒品達一定數量者，其所生之危害及影響並不亞於運輸或販賣毒品，如僅因其構成要件不同，刑責即有重大差距，實有失衡平，爰增列第六項，規定轉讓達一定數量者，加重其刑至二分之一。至其一定數量之標準，則由行政院定之，以應實際需要。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "成年人對未成年人犯前三條之罪者，依各該條項規定加重其刑至二分之一。",
          "reason": "本條未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
          "reason": "本條未修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有專供製造或施用第一、二級毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。",
          "reason": "一、原條例對於持有、施用第三、四級毒品及持有施用笫三、四級毒品之器具者，均未科以刑事罰，第三項規定，「持有專供製造或施用毒品之器具者」，並未明定何級毒品，除造成實務適用困擾外，對於法律之適用，亦有輕重失衡之慮，爰予修正明定「持有專供製造或施用第一、二級毒品之器具者」。二、第一項及第二項未修正。三、實務上，單純持有毒品達一定數量者，與意圖販賣而持有毒品之間常難以區別判斷，如僅因主觀意圖不同而適用不同構成要件，致刑責有重大差距，實有失衡平，爰增列第四項，規定持有毒品達一定數量者，加重其刑至二分之一。至其一定數量之標準，則由行政院定之，以應實際需要。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "意圖供製造毒品之用，而栽種罌粟或古柯者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。意圖供製造毒品之用，而栽種大麻者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。前二項之未遂犯罰之。",
          "reason": "本條未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "意圖供栽種之用，而運輸或販賣罌粟種子或古柯種子者，處五年以下有期徒刑，得併科新臺幣五十萬元以下罰金。意圖供栽種之用，而運輸或販賣大麻種子者，處二年以下有期徒刑，得併科新臺幣二十萬元以下罰金。",
          "reason": "本條未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "意圖販賣而持有或轉讓罌粟種子、古柯種子者，處三年以下有期徒刑。意圖販賣而持有或轉讓大麻種子者，處二年以下有期徒刑。持有罌粟種子、古柯種子者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有大麻種子者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。",
          "reason": "本條未修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務員假借職務上之權力、機會或方法犯第四條第二項或第六條第一項之罪者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。犯第四條第三項至第五項、第五條、第六條第二項至第四項、第七條第一項至第四項、第八條第一項至第四項、第九條至第十四條之罪者，依各該條項規定加重其刑至二分之一。公務員明知他人犯第四條至第十四條之罪而予以庇護者，處一年以上七年以下有期徒刑。",
          "reason": "一、配合本條例增列第四級毒品之處罰，修正第一項增列有關第四級毒品部分之處罰。二、揆諸司法院釋字第五五一號解釋之意旨，第二項有關「公務員明知他人犯第四條至第十四條之罪而予以庇護者，處各該條項規定之刑」之規定，亦有未顧及行為人負擔刑事責任應以其行為本身之惡害程度予以非難評價之刑法原則，致有罪刑未臻相當之虞，與憲法第二十三條所定比例原則未盡相符，爰參酌貪污治罪條例第十三條規定修正之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、司法院釋字第五五一號解釋認本條規定未顧及行為人負擔刑事責任應以其行為本身之惡害程度予以非難評價之刑法原則，強調同害之原始報應刑思想，以所誣告罪名反坐，所採措置與欲達成目的及所需程度有失均衡；其責任與刑罰不相對應，罪刑未臻相當，與憲法第二十三條所定比例原則未盡相符。參諸刑法偽證及誣告罪章就此已有明文，本條爰予刪除，以符合前開解釋意旨。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "犯第四條第一項至第四項、第五條第一項至第四項前段、第六條第一項至第四項、第七條第一項至第四項、第八條第一項至第四項、第十條或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑。",
          "reason": "配合本條例增列第四級毒品之處罰，增列有關第四級毒品部分。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。前項合於醫藥、研究或訓練用毒品或器具之管理辦法，由法務部會同行政院衛生署定之。",
          "reason": "一、本條例公布施行後，對於持有及施用第三、四級毒品均未科以刑事罰，為免實務上對第一項前段之適用產生爭議，爰修正第一項前段，明定「查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之。」二、另持有或施用笫三、四級毒品經查獲後，或經檢察官為不起訴處分或少年法院（地方法院少年法庭）為不付審理裁定後，因不構成犯罪，有關製造或施用毒品之器具，於案件終結後，如被告或少年未予以領回，該等器具之處理實務上將有其困難。而製造或施用毒品之器具既用以製造抑或施用毒品，亦不宜再由被告或少年予以領回。爰配合第十一條之一已增列無正當理由不得擅自持有第三、四級毒品及製造或施用毒品器具之規定，於第一項中段明定「查獲之笫三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之」。三、合於醫藥或研究用毒品或器具者，原得不予銷燬，惟查獲之毒品或器具如能擴大運用於訓練用途，當更能發揮其用途，爰修正第一項但書，明定合於訓練用之毒品或器具亦得不予以銷燬，並配合修正第二項文字。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。為保全前項價額之追徵或以財產抵償，得於必要範圍內扣押其財產。犯第四條之罪所使用之水、陸、空交通工具沒收之。",
          "reason": "本條未修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "犯第十條之罪者，檢察官應聲請法院裁定，或少年法院（地方法院少年法庭）應先裁定，令被告或少年入勒戒處所觀察、勒戒，其期間不得逾二月。觀察、勒戒後，檢察官或少年法院（地方法院少年法庭）依據勒戒處所之陳報，認受觀察、勒戒人無繼續施用毒品傾向者，應即釋放，並為不起訴之處分或不付審理之裁定；認受觀察、勒戒人有繼續施用毒品傾向者，檢察官應聲請法院裁定或由少年法院（地方法院少年法庭）裁定令入戒治處所強制戒治，其期間為六個月以上，至無繼續強制戒治之必要為止。但最長不得逾一年。依前項規定為觀察、勒戒或強制戒治執行完畢釋放後，五年後再犯第十條之罪者，適用本條前二項之規定。",
          "reason": "一、少年事件處理法已於八十六年十月二十九日修正公布，爰依該法將有關「少年法庭」之用語修正為「少年法院（地方法院少年法庭）」。二、第一項修正理由如下：檢察官將被告送勒戒處所觀察、勒戒，應先聲請法院裁定，少年法院（地方法院少年法庭）將少年送勒戒處所觀察勒戒，亦應先行裁定，爰明定以求周延。為免實務上對受觀察、勒戒人難以在一個月內評估判斷其是否有無繼續施用毒品之傾向，爰將觀察勒戒期間不得逾一月之規定，修正為不得逾二月，由檢察官或少年法庭視實際需要彈性決定其應受觀察、勒戒之期間，以利彈性運用。三、第二項修正理由如下：（1）受觀察、勒戒人經觀察、勒戒結果，勒戒處所應將其有無繼續施用毒品傾向證明書陳報檢察官或少年法院（地方法院少年法庭），如認無繼續施用毒品傾向，應即將其釋放，爰明定於前段，以求周延。（2）本條例公布施行以來，實務運作上發現強制戒治執行滿三月，依法即得停止強制戒治出所付保護管束，受強制戒治人甫入所執行強制戒治不久，戒治處所即將檢具事證報請停止強制戒治，三月之執行期間實嫌過短，無法提昇強制戒治成效，復參諸世界各國之醫療經驗及醫學界之共識，咸認施用毒品成癮者，其心癮甚難戒除，絕難戒絕斷癮，致其再犯率均偏高（以新加坡為例，其執行強制戒治後再犯比例高達百分之七十二至七十五），如得持續收容於戒治處所施以強制戒治，自較出所付保護管束能收效，俟強制戒治執行完畢出所後，再依第二十五條規定，由觀護人或警察機關採驗尿液以追蹤輔導。爰依據保安處分之不定期性及受強制戒治人之個案差異性，將強制戒治之期間修正為六個月以上，至無繼續強制戒治之必要為止，但最長不得逾一年，並刪除第二十二條停止強制戒治付保護管束及延長強制戒治之規定。（3）本條例既認施用毒品者具「病患性犯人」之特質，除降低施用毒品罪之法定刑外，並採以觀察、勒戒方式戒除其身癮及以強制戒治方式戒除其心癮之措施，故自首施用毒品者，仍以執行強制戒治為其戒癮為宜；另因本條例已增訂第二十一條自動向醫療機構請求治療免予移送，縱經查獲，亦應為不起訴之處分或不付審理之裁定之規定，關於自首者得以保護管束代強制戒治之規定實無必要，爰刪除原但書規定。（4）有關強制戒治之執行，檢察官或少年法院（地方法院少年法庭）經戒治處所陳報，認受強制戒治人無繼續強制戒治之必要者，應即命令或裁定將其釋放，無庸再聲請法院裁定。四、第三項修正理由如下：（1）原條文規定再犯之界定時點為第一次犯後經不起訴之處分或不付審理之裁定，如受觀察、勒戒人或受強制戒治人於出所後、不起訴處分或不付審理裁定前旋即再次施用毒品，若非屬再犯，顯不合理，且現行法律適用上引發諸多爭議，爰將再犯之界定時點修正為觀察勒戒或強制戒治執行完畢釋放，以杜紛爭。（2）觀察、勒戒或強制戒治後五年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期自新及協助其斷除毒癮，對此五年後再犯者爰明定仍適用初犯之規定，先經觀察勒戒、強制戒治之程序。五、修正條文第二項已刪除自首者得以保護管束代強制戒治之規定，爰配合刪除第四項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "犯第十條之罪者，於犯罪未發覺前，自動向行政院衛生署指定之醫療機構請求治療，醫療機構免將請求治療者送法院或檢察機關。依前項規定治療中經查獲之被告或少年，應由檢察官為不起訴之處分或由少年法院（地方法院少年法庭）為不付審理之裁定。但以一次為限。",
          "reason": "一、第一項未修正。二、少年事件處理法已於八十六年十月二十九日修正公布，爰依該法將第二項「少年法庭」之用語修正為「少年法院（地方法院少年法庭）」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依修正條文第二十條第二項後段，強制戒治之期間已修正為六個月以上，至無繼續強制戒治之必要為止，最長不得逾一年，本條停止強制戒治付保護管束及延長強制戒治之規定爰予配合刪除。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "依第二十條第二項強制戒治期滿，應即釋放，由檢察官為不起訴之處分或少年法院（地方法院少年法庭）為不付審理之裁定。觀察、勒戒或強制戒治執行完畢釋放後，五年內再犯第十條之罪者，檢察官或少年法院（地方法院少年法庭）應依法追訴或裁定交付審理。",
          "reason": "一、少年事件處理法已於八十六年十月二十九日修正公布，爰依該法將「少年法庭」之用語修正為「少年法院（地方法院少年法庭）」。二、配合第二十二條刪除停止強制戒治付保護管束之規定，爰將第一項有關交付保護管束期滿之規定予以刪除。三、配合本條例修正簡化施用毒品犯之刑事處遇程序，僅區分為初犯、五年後再犯，修正第二項，刪除二犯、三犯之規定。至明定觀察、勒戒強制戒治執行完畢釋放後五年內再犯者，檢察官依法追訴或少年法院應裁定交付審理之立法理由如下：（1）經觀察、勒戒或強制戒治執行完畢釋放後五年內再犯者，其再犯率甚高，原據以實施之觀察勒戒及強制戒治既已無法收其實效，爰施以刑事處遇。（2）本條例原規定施用毒品之二犯及三犯，除須予以刑事處遇程序外，另仍須施以強制戒治之保安處分，惟此與現行「一罪不兩罰」之刑事思潮有違，爰予以修正觀察、勒戒或強制戒治執行完畢釋放後，五年內再犯第十條之罪者，檢察官或少年法院（庭）應依法追訴或裁定交付審理，即僅施以刑事處遇程序而不再施以保安處分。（3）又因刑事訴訟法業已採行緩起訴制度，是經觀察、勒戒或強制戒治執行完畢釋放後，五年內再犯第十條之罪者，檢察官依法追訴時，自得參酌被告犯罪動機、目的及一切情狀決定是否依緩起訴處理。至少年法院依少年事件處法第三十條為開始審理之裁定後，亦得依同法第二十七第二項裁定移送於有管轄權之法院檢察署檢官，此時檢察官自亦得斟酌是否援引緩起訴相關規定；另少年法院經審理後亦得依四十二條對少年諭知保護處分。凡此，均無再予以施以強制戒治之必要。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、由於本條例業已刪除五年內再犯及三犯之規定，爰配合刪除本條。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "犯第十條之罪而付保護管束者，於保護管束期間，警察機關或執行保護管束者應定期或於其有事實可疑為施用毒品時，通知其於指定之時間到場採驗尿液，無正當理由不到場或到場而拒絕採驗者，得報請檢察官或少年法院（地方法院少年法庭）許可，強制採驗。依第二十條第二項前段、第二十一條第二項、第二十三條第一項規定為不起訴之處分或不付審理之裁定，或依第三十五條第一項第四款規定為免刑之判決或不付保護處分之裁定，或犯第十條之罪經執行刑罰或保護處分完畢後二年內，警察機關得適用前項之規定採驗尿液。前二項人員採驗尿液實施辦法，由行政院定之。",
          "reason": "一、犯第十條之罪而付保護管束者」，原包括因自首以保護管束代強制戒治者、停止強制戒治付保護管束者、假釋施用毒品犯付保護管束者及緩刑施用毒品犯付保護管束者四類，因本次修正已刪除自首者得以保護管束代強制戒治及停止強制戒治付保護管束之規定，故僅餘假釋施用毒品犯付保護管束者及緩刑施用毒品犯付保護管束者二類。二、依原條文，警察機關或執行保護管束者係通知受保護管束人於二十四小時內到場採驗尿液，如受保護管束人於深夜始到場，徒增檢察機關採驗尿液之困擾，爰將第一項「二十四小時內」修正為「指定之時間」。三、第二項係配合修正條文第二十條、第二十一條、第二十三條及第三十五條修正。四、採尿程序關乎尿液檢驗正確性，自應加以規範始符檢測目的。目前之採尿程序所依據之規範分係內政部警政署八十七年十月九日警政刑防字第八○九七號函頒之「警察機關執行出矯治機構毒品人口調驗作業規範」及法務部八十七年五月二十二日法八十七保決字第○○七○一號函頒「地方法院檢察署辦理施用毒品犯受保護管束人尿液採驗應行注意事項」及八十八年一月六日發布「少年法庭辦理施用毒品受保護管束少年尿液採驗應行注意事項」，惟該等規範亟須母法授權，爰增訂第三項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "犯第十條之罪者，於送觀察、勒戒或強制戒治期間，其所犯他罪之行刑權時效，停止進行。",
          "reason": "本條未修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "勒戒處所，由法務部、國防部於（軍事）看守所、少年觀護所或所屬醫院內附設，或委託行政院國軍退除役官兵輔導委員會、行政院衛生署、直轄市或縣（市）政府指定之醫院內附設。受觀察、勒戒人另因他案依法應予羈押、留置或收容者，其觀察、勒戒應於（軍事）看守所或少年觀護所附設之勒戒處所執行。（軍事）看守所或少年觀護所附設之勒戒處所，由國防部、行政院國軍退除役官兵輔導委員會、行政院衛生署或直轄市或縣（市）政府指定之醫療機構負責其醫療業務。第一項受委託醫院附設之勒戒處所，其戒護業務由法務部及國防部負責，所需相關戒護及醫療經費，由法務部及國防部編列預算支應。第一項之委託辦法，由法務部會同國防部、行政院國軍退除役官兵輔導委員會、行政院衛生署定之。",
          "reason": "一、本條例認施用毒品者具「病患性犯人」之特質，著重於醫療之處置，故受觀察勒戒人除另因他案依法應予羈押、留置或收容外，以由專業之勒戒處所施予生理治療為宜，惟因限於醫療人力、經費等相關問題，短期內無法在醫院內全面性附設勒戒處所，乃參酌行政院衛生署及台北市政府意見，並因應精省，省市政府應修正為直轄市或縣（市）政府，且國防部亦有直屬醫院，爰將本條文第二項「修正施行後一年內設立」之規定刪除，並修正第一項為勒戒處所由法務部及國防部於（軍事）看守所、少年觀護所或所屬醫院內附設，或委託行政院國軍退除役官兵輔導委員會、行政院衛生署、直轄市或縣（市）政府於指定之醫院內附設；第二項則修正為受觀察勒戒人另因他案依法應予羈押、留置或收容者，其觀察勒戒應於（軍事）看守所或少年觀護所附設之勒戒處所執行。二、原條文第三項前段規定：「前二項勒戒處所所需員額及經費，由法務部編列預算支應」，其中關於員額問題，就受委託醫院而言，係就個案收取定額費用，則醫院之勒戒部門可應用該經費自行增聘所需醫療人力，毋需於條文內明文規定，爰刪除「員額」兩字。而相關戒護、醫療經費由法務部、國防部編列預算支應，並由相關醫療院所負責（軍事）看守所、少年觀護所附設勒戒所之醫療業務，爰修正第三項為「（軍事）看守所或少年觀護所附設之勒戒處所，由行政院國軍退除役官兵輔導委員會、行政院衛生署、直轄市、縣（市）政府或國防部指定之醫療機構負責其醫療業務」，並修正第四項為「第一項受委託醫院附設之勒戒處所，其戒護業務由法務部及國防部負責，所需相關戒護及醫療經費，由法務部及國防部編列預算支應」。三、原第四項項次遞移為第五項，並配合酌作文字修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "戒治處所，由法務部及國防部設立。未設立前，得先於（軍事）監獄或少年矯正機構內設立，並由國防部、行政院衛生署、行政院國軍退除役官兵輔導委員會、直轄市或縣（市）政府指定之醫療機構負責其醫療業務。其所需員額及經費，由法務部及國防部編列預算支應。戒治處所之組織，另以法律定之。",
          "reason": "一、配合軍事審判法之修正，國防部為辦理軍人強制戒治事宜，自亦得設立戒治處所。所需員額及經費自亦應由國防部編列預算支應，爰修正第一項，增列國防部。二、依少年矯正學校設置及教育實施通則第八十三條規定，法務部即將就現有之少年輔育院分階段完成矯正學校之設置，法務部戒治所組織通則第十二條，亦已配合實務需求，規定戒治所未普遍設立前，得依需要於監獄或少年矯正機構內設立之。少年矯正機構一詞，其範圍較少年輔育院為廣，含少年矯正學校、少年輔育院及少年觀護所，爰將第一項「少年輔育院」修正為「少年矯正機構」。三、醫療機構分屬國防部、行政院衛生署、行政院國軍退除役官兵輔導委員會及地方政府等體系，第一項未列行政院國軍退除役官兵輔導委員會，顯有疏漏，爰予增列以求周延。四、因應精省，並將第一項「省（市）政府衛生處（局）」修正為「直轄市或縣（市）政府」。五、第二項未修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "觀察、勒戒及強制戒治之執行，另以法律定之。",
          "reason": "本條未修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "觀察、勒戒及強制戒治之費用，由勒戒處所及戒治處所填發繳費通知單向受觀察、勒戒或強制戒治處分人或上開受處分少年之扶養義務人收取並解繳國庫。但自首或貧困無力負擔者，得免予繳納。前項費用經限期繳納，屆期未繳納者，由勒戒處所及戒治處所，依法移送強制執行。",
          "reason": "一、本條例分別採觀察、勒戒及強制戒治之方式戒除施用毒品者之身癮及心癮，第一項僅規定「勒戒」費用未盡周延，爰修正為「觀察、勒戒」費用。二、受觀察、勒戒人及受強制戒治人依法分別收容於（軍事）勒戒處所及（軍事）戒治處所執行觀察、勒戒及強制戒治處分，目前各看守所及少年觀護所附設之勒戒處所及各戒治所均編列預算支應執行觀察、勒戒及強制戒治處分所需經費，其所收取之觀察、勒戒及強制戒治費用，亦依規定以歲入解繳國庫，故受觀察、勒戒人或受強制戒治人不支付費用者，各看守所及少年觀護所附設之勒戒處所及各戒治所居於執行債權人之地位，即可填發繳費通知單向受觀察勒戒或強制戒治處分人等收取，經限期繳納，屆期不繳納者，逕移送強制執行，實無庸轉由移送機關移送強制執行，徒增公文往返及移送機關人力、物力之勞費；爰修正第一項、第二項之規定。三、第二項配合行政執行法之修正公布施行，酌作文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "經濟部為防制先驅化學品之工業原料流供製造毒品，得命廠商申報該項工業原料之種類及輸出入、生產、銷售、使用、貯存之流程、數量，並得檢查其簿冊及場所；廠商不得規避、妨礙或拒絕。前項工業原料之種類及申報、檢查辦法，由經濟部定之。違反第一項之規定不為申報者，處新臺幣三萬元以上三十萬元以下罰鍰，並通知限期補報，屆期仍未補報者，按日連續處罰。規避、妨礙或拒絕第一項之檢查者，處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰及強制檢查。依前二項所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。",
          "reason": "配合行政執行法之修正公布施行，酌作文字修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "防制毒品危害有功人員或檢舉人，應予獎勵，防制不力者，應予懲處；其獎懲辦法，由行政院定之。",
          "reason": "防制毒品危害工作分為緝毒、拒毒及戒毒三方面，原條文規定獎懲對象為「查辦本條例案件有功人員」及「查辦不力者」，恐誤為侷限於緝毒方面，爰修正為「防制毒品危害有功人員」及「防制不力者」，以求周延。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "為防制毒品氾濫，主管機關對於所屬或監督之特定人員於必要時，得要求其接受採驗尿液，受要求之人不得拒絕；拒絕接受採驗者，並得拘束其身體行之。前項特定人員之範圍及採驗尿液實施辦法，由行政院定之。",
          "reason": "本條未修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例施行細則，由法務部會同內政部、行政院衛生署擬訂，報請行政院核定之。",
          "reason": "本條作文字修正，以與其他法律體例相符。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "於中華民國九十二年六月六日本條例修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之規定，並依下列方式處理：一、觀察、勒戒及強制戒治中之案件，適用修正後觀察、勒戒及強制戒治之規定。二、偵查中之案件，由檢察官依修正後規定處理之。三、審判中之案件，由法院或少年法院（地方法院少年法庭）依修正後規定處理之。四、審判中之案件，依修正後之規定應為不起訴之處分或不付審理之裁定者，法院或少年法院（地方法院少年法庭）應為免刑之判決或不付保護處分之裁定。前項情形，依修正前之規定有利於行為人者，適用最有利於行為人之法律。",
          "reason": "一、本條例前於八十七年五月二十日修正，依該次修正前之規定及現行規定，目前偵查、審判或執行中之案件，於本次修正施行後究應如何處理宜予明定，爰修正本條過渡規定，以杜爭議。二、本條例於八十七年五月二十日修正公布行後，對於施用毒品案件，兼採刑事處罰及保安處分處遇程序，則現時於偵查中或審判中之施用毒品案件究應如何定其法律適用有其困難。為兼顧施用毒品者之人權及法律之適用，除就本條例施行後之適用情形，明定第一項四款所定之情形外，更於第二項訂定「前項情形，依修正前之規定有利於行為人者，適用最有利於行為人之法律。」以資保障被告之權益者。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本條例自公布後六個月施行。",
          "reason": "一、依修正草案第二條第三項規定，法務部需會同衛生署成立審議委員會每三個月定期檢討調整毒品之分級及品項，而本次新增第四級毒品，有需要在新法施行前先經該審議會檢討後再調整公布，爰預留六個月緩衝期，以利處理。二、依本條例新修正之規定，有必要再訂定相關子法及修正相關法規，以配合本條例之施行，故亦有需要預留適當緩衝期，以利訂頒相關子法及相關法規之配合修正。"
        },
        "11.1": {
          "num": "11.1",
          "zh": "第十一條之一",
          "article": "第三、四級毒品及製造或施用毒品之器具，無正當理由，不得擅自持有。",
          "reason": "一、本條新增。二、本條例雖未對第三、四級毒品之持有者抑或施用者科以刑事罰，惟鑑於第三、四級毒品既均屬管制藥品，自不允許無正當理由，擅予持有，爰增列本條，違反者，並於修正條文第十八條明定均沒收銷燬。"
        },
        "20.1": {
          "num": "20.1",
          "zh": "第二十條之一",
          "article": "觀察、勒戒及強制戒治之裁定確定後，有下列情形之一，認為應不施以觀察、勒戒或強制戒治者，受觀察、勒戒或強制戒治處分之人，或其法定代理人、配偶，或檢察官得以書狀敘述理由，聲請原裁定確定法院重新審理：一、適用法規顯有錯誤，並足以影響裁定之結果者。二、原裁定所憑之證物已證明為偽造或變造者。三、原裁定所憑之證言、鑑定或通譯已證明其為虛偽者。四、參與原裁定之法官，或參與聲請之檢察官，因該案件犯職務上之罪，已經證明者。五、因發現確實之新證據足認受觀察、勒戒或強制戒治處分之人，應不施以觀察、勒戒或強制戒治者。六、受觀察、勒戒或強制戒治處分之人，已證明其係被誣告者。聲請重新審理，應於裁定確定後三十日內提起。但聲請之事由，知悉在後者，自知悉之日起算。聲請重新審理，無停止觀察、勒戒或強制戒治執行之效力。但原裁定確定法院認為有停止執行之必要者，得依職權或依聲請人之聲請，停止執行之。法院認為無重新審理之理由，或程序不合法者，應以裁定駁回之；認為有理由者，應重新審理，更為裁定。法院認為無理由裁定駁回聲請者，不得更以同一原因，聲請重新審理。重新審理之聲請，於裁定前得撤回之。撤回重新審理之人，不得更以同一原因，聲請重新審理。",
          "reason": "一、本條新增。二、令入觀察、勒戒處所施以觀察、勒戒及令入戒治處所施以強制戒治之裁定，於有違背法令之情形，依現行實務之見解得提起非常上訴，以資救濟；惟該等裁定如發生有刑事訴訟法第四百二十條所定事由時，依現行刑事訴訟法並不得對之提起再審，即乏救濟之道。三、爰參酌檢肅流氓條例第十六條得請聲重新審理之各項規定，於本條例針對就施以觀察、勒戒及強制治之裁定，予以增訂得聲請原裁定確定法院重新審理之救濟規定。"
        },
        "23.1": {
          "num": "23.1",
          "zh": "第二十三條之一",
          "article": "被告因拘提或逮捕到場者，檢察官依第二十條第一項規定聲請法院裁定觀察、勒戒，應自拘提或逮捕之時起二十四小時內為之，並將被告移送該管法院訊問；被告因傳喚、自首或自行到場，經檢察官予以逮捕者，亦同。刑事訴訟法第九十三條之一之規定，於前項情形準用之。",
          "reason": "一、本條新增。二、施用毒品之被告因拘提或逮捕到場者，檢察官聲請法院裁定觀察勒戒或強制戒治，究應否將被告移送該管法院訊問，檢察機關與審判機關間迭有爭議，實有明定之必要。按第一次施用毒品者僅除刑不除罪，再次施用毒品者即應依法追訴處罰，司法警察機關既依法予以拘提或逮捕到場，且本條例規定之觀察勒戒具強制力，性質上仍屬拘束被告之身體自由，是檢察官於聲請法院裁定觀察勒戒時，自應依憲法第八條保障人身自由之規定，並參照刑事訴訟法第九十三條有關聲請羈押規定之精神，明定應自拘提或逮捕之時起二十四小時內為之，並將被告移送該管法院訊問，以保障被告權益。三、施用毒品之被告因傳喚、自首或自行到場者，為免被告退庭離去後，徒增施用毒品之機會，並掌握為其戒癮之契機，爰參照刑事訴訟法第二百二十八條第三項但書之規定，明定經檢察官予以逮捕者，亦應自逮捕之時起二十四小時內，聲請法院裁定觀察勒戒，並將被告移送該管法院訊問。四、第一項所定之二十四小時，如遇障礙事由，其經過之時間應不予計入，爰於第二項明定準用刑事訴訟法第九十三條之一法定障礙事由之規定。"
        },
        "23.2": {
          "num": "23.2",
          "zh": "第二十三條之二",
          "article": "少年經裁定觀察、勒戒或強制戒治者，不適用少年事件處理法第四十五條第二項規定。少年法院（地方法院少年法庭）依第二十條第二項、第二十三條第一項規定為不付審理之裁定，或依第三十五條第一項第四款規定為不付保護處分之裁定者，得並為下列處分：一、轉介少年福利或教養機構為適當之輔導。二、交付少年之法定代理人或現在保護少年之人嚴加管教。三、告誡。前項處分，均交由少年調查官執行之。",
          "reason": "一、本條新增。二、按少年事件處理法第四十五條第二項規定：「受保護處分之人，另受保安處分之宣告確定者，為保護處分之少年法院，應以裁定定其應執行之處分」，如少年因有觸犯刑罰法律之行為或有觸犯刑罰法律之虞，經少年法院（地方法院少年法庭）裁定諭知保護處分確定後，復犯施用毒品罪，依上開規定，少年法院（地方法院少年法庭）應即以裁定定應執行之處分，可能僅執行保護處分，而毋庸執行觀察勒戒或強制戒治處分，此顯非本條例之立法本意，爰於第一項明定不適用少年事件處理法第四十五條第二項規定。三、少年法院（地方法院少年法庭）就施用毒品之少年為不付審理或不付保護處分之裁定後，如得並為（一）轉介少年福利或教養機構為適當之輔導（二）交付少年之法定代理人或現在保護少年之人嚴加管教（三）告誡等處分，較能收保護之成效，爰參照少年事件處理法第二十九條第一項、第二項之規定，於第二項、第三項予以明定。"
        },
        "24.1": {
          "num": "24.1",
          "zh": "第二十四條之一",
          "article": "觀察、勒戒或強制戒治處分於受處分人施用毒品罪之追訴權消滅時，不得執行。",
          "reason": "一、本條新增。二、按觀察、勒戒或強制戒治處分經過相當期間未執行者，受處分人是否仍應受該處分之執行，如不予明定，將處於不確定狀態，爰基於施用毒品罪（包含肅清煙毒條例之施用煙毒罪及麻醉藥品管理條例之非法施打、吸用化學合成麻醉藥品罪）部分之處置將受觀察、勒戒或強制戒治執行之影響，兩者具有密切關係，明定觀察、勒戒或強制戒治處分於其施用毒品罪之追訴權時效消滅時，不得執行。"
        },
        "30.1": {
          "num": "30.1",
          "zh": "第三十條之一",
          "article": "受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，得請求返還原已繳納之觀察、勒戒或強制戒治費用；尚未繳納者，不予以繳納。受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償。",
          "reason": "一、本條新增。二、實務上對於觀察、勒戒及強制戒治處分之裁定，均不待其確定即逕予執行，惟施以觀察、勒戒及令入戒治處所施以強制戒治處分之裁定，其後如經撤銷，受觀察、勒戒及戒治處分人原所繳納之費用得否予以返還；所受之觀察、勒戒及強制戒治處分得否聲請冤獄賠償，原法均未規定，迭生爭議，爰予以增訂，以保障人權。三、對於受觀察勒戒及強制戒治處分人，因受違法觀察、勒戒及強制戒治處分之裁定，始行繳納之勒戒及戒治費用，應退還原繳納人始符法理。爰於第一項明定，費用之返還事宜。四、本條例就有關受違法勒戒及戒治處分人，亦未定有如檢肅流氓條例第十一條第四項第一項規定「留置之被移送裁定人，經法院依第十三條第三項第一款規定裁定不付感訓處分確定者，或已受感訓處分之執行後，聲請重新審理，經法院更為裁定不付感訓處分確定者，其留置或感訓處分之執行，得準用冤獄賠償法之規定請求賠償。」之救濟途徑，爰於第二項明定，得準用冤獄賠償法之規定請求賠償。"
        },
        "32.1": {
          "num": "32.1",
          "zh": "第三十二條之一",
          "article": "為偵辦跨國性毒品犯罪，檢察官或刑事訴訟法第二百二十九條之司法警察官，得由其檢察長或其最上級機關首長向最高法院檢察署提出偵查計畫書，並檢附相關文件資料，經最高法院檢察署檢察總長核可後，核發偵查指揮書，由入、出境管制相關機關許可毒品及人員入、出境。前項毒品、人員及其相關人、貨之入、出境之協調管制作業辦法，由行政院定之。",
          "reason": "一、本條新增。二、「控制下交付」（Controlled Delivery、或稱「監視下運送」）係一以偵查毒品犯罪組織為主之偵查方法，「一九八八年聯合國禁止非法販賣麻醉藥品管理條例暨精神藥物公約」即制定了有關控制下交付之成文條款，我國雖非公約之締約國，惟鑑於毒品犯罪係國際公罪，身為地球村之一員，自不能自絕於國際社會，爰增訂有關「控制下交付」之法源，俾供查緝毒品犯罪機關以供遵循。三、「控制下交付」係查緝毒品犯罪之偵查技術，其實施固有賴於國與國間彼此合作，其間所涉及之國際義務者則端賴於國際間之雙方合作協定，惟被告、犯罪嫌疑人及毒品之入出國境，須有法源依據，查緝機關始得據以實施，爰參考日本麻藥特例法第三條第二項、第四條第一項、第二項之規定，明定其入出國境之程序。四、「控制下交付」係打擊毒品犯罪之跨國性國際合作，所涉之被告、犯罪嫌疑人及毒品入出國境所實施之偵查作為事關國家司法主權，鑑於檢察官乃為犯罪偵查主體，於偵辦跨國性毒品犯罪，認有實施控制下交付之必要，得經由檢察長核准後，向最高法院檢察署提出偵查計畫書，經最高法院檢察署檢察總長核可後，核發偵查指揮書據以實施；至刑事訴訟法第二百二十九條之司法警察官，亦得由其最上級機關首長，循上開程序，向最高法院檢察署提出偵查計畫書，經最高法院檢察署檢察總長核可，核發偵查指揮書後據以實施之。五、另於第二項明定有關實施控制下交付，而使許可毒品及人員入、出境之辦法，授權由行政院另定之。"
        },
        "32.2": {
          "num": "32.2",
          "zh": "第三十二條之二",
          "article": "前條之偵查計畫書，應記載下列事項：一、犯罪嫌疑人或被告之年籍資料。二、所犯罪名。三、所涉犯罪事實。四、使用控制下交付調查犯罪之必要性。五、毒品數量及起迄處所。六、毒品及犯罪嫌疑人入境航次、時間及方式。七、毒品及犯罪嫌疑人入境後，防制毒品散逸及犯罪嫌疑人逃逸之監督作為。八、偵查犯罪所需期間、方法及其他作為。九、國際合作情形。",
          "reason": "一、本條新增。二、本條明定法務部調查局局長、內政部警政署署長、行政院海岸巡防署署長及憲兵司令部司令就所欲與外國合作偵辦跨國性毒品犯罪，應提出於最高法院檢察署之偵查計畫書所應登載事項。"
        },
        "33.1": {
          "num": "33.1",
          "zh": "第三十三條之一",
          "article": "尿液之檢驗，應由下列機關（構）為之：一、行政院衛生署認可之檢驗及醫療機構。二、行政院衛生署指定之衛生機關。三、法務部調查局、內政部警政署刑事警察局、憲兵司令部或其他政府機關依法設置之檢驗機關（構）。前項第一款檢驗及醫療機構之認可標準、認可與認可之撤銷或廢止及管理等事項之辦法；第二款、第三款檢驗機關（構）之檢驗設置標準，由行政院衛生署定之。第一項各類機關（構）尿液檢驗作業程序，由行政院衛生署定之。",
          "reason": "一、本條新增。二、為配合行政程序法之施行，將本制條例施行細則第二十條第一項之規定修正並移列為第一項。三、另為符合行政程序法規定，並配合實際執行之需要，有必要將行政院衛生署為執行本條例施行細則第二十條所訂定之「濫用藥物尿液檢驗機構認可及管理要點」及「濫用藥物尿液檢驗機構認可基準」，明列其授權依據，爰增訂第二項前段。另鑑於前項第二款及第三款之檢驗機關（構）亦需符合一定之檢驗設施標準，爰於第二項後段，增訂授權規定，以期周延。四、尿液之檢驗結果，事涉施用毒品者之刑事處遇程序，為期統一尿液之檢驗標準，爰於第三項明定尿液檢驗作業程序，由行政院衛生署定之。"
        }
      }
    },
    {
      "date": "2008.4.8",
      "content": {
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法第二十條第一項及第二十三條第二項之程序，於檢察官先依刑事訴訟法第二百五十三條之一第一項、第二百五十三條之二之規定，為附命完成戒癮治療之緩起訴處分時，或於少年法院（地方法院少年法庭）認以依少年事件處理法程序處理為適當時，不適用之。前項緩起訴處分，經撤銷者，檢察官應依法追訴。第一項所適用之戒癮治療之種類、其實施對象、內容、方式與執行之醫療機構及其他應遵行事項之辦法及完成戒癮治療之認定標準，由行政院定之。",
          "reason": "一、由檢察官依刑事訴訟法之緩起訴處分要求於一年內完成毒癮戒治，少年犯則可依少年事件處理法程序處理。緩起訴處分經檢察官撤銷者，檢察官依法追訴。二、為避免案件久懸未決，故將治療期間限制為一年。三、毒癮治療之種類及其實施對象、內容、方式與執行之醫療機構及其他應遵行事項之辦法及完成戒癮治療之認定標準等，因毒品種類甚多，其療法未必相同本法無法細定，為免分歧，暨由行政院衡量情況訂定標準以資遵守。"
        }
      }
    },
    {
      "date": "2009.5.5",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣二千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前五項之未遂犯罰之。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。持有第三級毒品純質淨重二十公克以上者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。持有第四級毒品純質淨重二十公克以上者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。持有專供製造或施用第一級、第二級毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "犯第四條至第八條、第十條或第十一條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑。犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。",
          "reason": "照黨團協商條文通過。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "犯第十條之罪者，檢察官應聲請法院裁定，或少年法院（地方法院少年法庭）應先裁定，令被告或少年入勒戒處所觀察、勒戒，其期間不得逾二月。觀察、勒戒後，檢察官或少年法院（地方法院少年法庭）依據勒戒處所之陳報，認受觀察、勒戒人無繼續施用毒品傾向者，應即釋放，並為不起訴之處分或不付審理之裁定；認受觀察、勒戒人有繼續施用毒品傾向者，檢察官應聲請法院裁定或由少年法院（地方法院少年法庭）裁定令入戒治處所強制戒治，其期間為六個月以上，至無繼續強制戒治之必要為止。但最長不得逾一年。依前項規定為觀察、勒戒或強制戒治執行完畢釋放後，五年後再犯第十條之罪者，適用本條前二項之規定。受觀察、勒戒或強制戒治處分之人，於觀察、勒戒或強制戒治期滿後，由公立就業輔導機構輔導就業。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "犯第十條之罪而付保護管束者，或因施用第一級或第二級毒品經裁定交付保護管束之少年，於保護管束期間，警察機關或執行保護管束者應定期或於其有事實可疑為施用毒品時，通知其於指定之時間到場採驗尿液，無正當理由不到場，得報請檢察官或少年法院（地方法院少年法庭）許可，強制採驗。到場而拒絕採驗者，得違反其意思強制採驗，於採驗後，應即時報請檢察官或少年法院（地方法院少年法庭）補發許可書。依第二十條第二項前段、第二十一條第二項、第二十三條第一項規定為不起訴之處分或不付審理之裁定，或依第三十五條第一項第四款規定為免刑之判決或不付保護處分之裁定，或犯第十條之罪經執行刑罰或保護處分完畢後二年內，警察機關得適用前項之規定採驗尿液。前二項人員採驗尿液實施辦法，由行政院定之。警察機關或執行保護管束者依第一項規定通知少年到場採驗尿液時，應併為通知少年之法定代理人。",
          "reason": "照黨團協商條文通過。"
        },
        "11.1": {
          "num": "11.1",
          "zh": "第十一條之一",
          "article": "第三級、第四級毒品及製造或施用毒品之器具，無正當理由，不得擅自持有。無正當理由持有或施用第三級或第四級毒品者，處新臺幣一萬元以上五萬元以下罰鍰，並應限期令其接受四小時以上八小時以下之毒品危害講習。少年施用第三級或第四級毒品者，應依少年事件處理法處理，不適用前項規定。第二項裁罰之基準及毒品危害講習之方式、內容、時機、時數、執行單位等事項之辦法，由法務部會同內政部、行政院衛生署定之。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2010.11.5",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱毒品，指具有成癮性、濫用性及對社會危害性之麻醉藥品與其製品及影響精神物質與其製品。毒品依其成癮性、濫用性及對社會危害性分為四級，其品項如下：一、第一級 海洛因、嗎啡、鴉片、古柯鹼及其相類製品（如附表一）。二、第二級 罌粟、古柯、大麻、安非他命、配西汀、潘他唑新及其相類製品（如附表二）。三、第三級 西可巴比妥、異戊巴比妥、納洛芬及其相類製品（如附表三）。四、第四級 二丙烯基巴比妥、阿普唑他及其相類製品（如附表四）。前項毒品之分級及品項，由法務部會同行政院衛生署組成審議委員會，每三個月定期檢討，報由行政院公告調整、增減之，並送請立法院查照。醫藥及科學上需用之麻醉藥品與其製品及影響精神物質與其製品之管理，另以法律定之。",
          "reason": "一、毒品分級及品項之公告事涉人民權利義務，民意機關有參與之必要，以了解有無逾越法律授權之範圍與立法精神，且依據中央法規標準法第七條規定：「各機關依其法定職權或基於法律授權訂定之命令，應視其性質分別下達或發布，並即送立法院。」，又大法官釋字第374號解釋理由書指出：「……所稱命令，並不以形式意義之命令或使用法定名稱（如中央法規標準法第三條之規定）者為……」，故行政院所發布之法規命令，不論形式或名稱，原則上均應送立法院查照，並不因非使用中央法規標準法第三條之法定名稱而有所差別，故行政院所發布之公告，應同受規範。二、查行政院訂頒中央法規標準法第三條及第七條規定運用於法制作業實務之參考原則第5點：「中央法規標準法第三條所稱7種命令，均應依同法第七條規定，送立法院查照；至『公告』或『令』應視其內容，屬實質意義之法規命令，應送立法院查照。」，復按行政院訂頒實質法規命令法制作業範例第 1 點：「實質意義之法規命令（以下簡稱實質法規命令）係指經法律授權應訂為法規命令之事項，因性質特殊，得經法律授權，以公文程式「公告」或「令」發布，仍應刊登政府公報，不適用中央法規標準法所定法規名稱、法條形式之規定。其修正、廢止，亦同。」，同作業範例第 3 點：「實質法規命令仍應踐行政程序法預告之程序，以「公告」或「令」發布後，刊登公報應即送立法院，並應於「公告」或「令」中敘明生效日期；其修正、廢止，亦同。」，以及其所舉之案例 2 即毒品分級及品項之公告觀之，行政院依據毒品危害防制法第二條第三項所發布之公告，應屬行政院所認定之實質法規命令，依規定應送立法院。三、綜上，行政院依據毒品危害防制條例第二條第三項所發布之公告，係屬「實質法規命令」，怠無疑義，惟該法施行後，行政院歷次依該法所發布之公告，均未送立法院查照，實有迴避民意參與、規避立法監督之嫌，爰於法律中明定應送立法院查照，以符法制規範並杜絕爭議。"
        }
      }
    },
    {
      "date": "2010.11.5",
      "content": {
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "勒戒處所，由法務部、國防部於所屬戒治處所、看守所、少年觀護所或所屬醫院內附設，或委託行政院國軍退除役官兵輔導委員會、行政院衛生署、直轄市或縣（市）政府指定之醫院內附設。受觀察、勒戒人另因他案依法應予羈押、留置或收容者，其觀察、勒戒應於看守所或少年觀護所附設之勒戒處所執行。戒治處所、看守所或少年觀護所附設之勒戒處所，由國防部、行政院國軍退除役官兵輔導委員會、行政院衛生署或直轄市或縣（市）政府指定之醫療機構負責其醫療業務。第一項受委託醫院附設之勒戒處所，其戒護業務由法務部及國防部負責，所需相關戒護及醫療經費，由法務部及國防部編列預算支應。第一項之委託辦法，由法務部會同國防部、行政院國軍退除役官兵輔導委員會、行政院衛生署定之。",
          "reason": "一、依本條例第三條規定，本條例有關法院、檢察官、看守所、監獄之規定，於軍事法院、軍事檢察官、軍事看守所及軍事監獄之規定亦適用之，故本條例之戒治處所、看守所無另加註軍事之必要，爰刪除第一項至第三項相關文字，以減少爭議。二、目前勒戒處所附設於看守所內，並無獨立編制之專業人員從事勒戒業務，法務部業於九十五年度成立北、中、南、東四所獨立戒治所，其專業人力相對較為充足，若戒治處所亦得附設勒戒處所，則觀察勒戒處所可運用戒治處所之專業人力，提昇觀察勒戒業務效能，又對於觀察勒戒後因有繼續施用傾向而經裁定強制戒治者，得直接續留於戒治處所執行強制戒治，節省移所之人力、經費及作業時間，爰修正第一項及第三項，增列觀察勒戒處所得附設於戒治處所之規定。三、第四項及第五項未修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "戒治處所，由法務部及國防部設立。未設立前，得先於監獄或少年矯正機構內設立，並由國防部、行政院衛生署、行政院國軍退除役官兵輔導委員會、直轄市或縣（市）政府指定之醫療機構負責其醫療業務；其所需員額及經費，由法務部及國防部編列預算支應。戒治處所之組織，另以法律定之。",
          "reason": "一、第一項將軍事二字刪除，理由同修正條文第二十七條說明一。另作標點符號修正。二、第二項未修正。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本條例自公布後六個月施行。本條例中華民國九十九年十一月五日修正之第二條之一、第二十七條及第二十八條，自公布日施行。",
          "reason": "一、原條文未修正，列為第一項。二、本次修正條文並無另定施行日期需求，可自公布日施行，爰增列第二項規定。"
        },
        "2.1": {
          "num": "2.1",
          "zh": "第二條之一",
          "article": "直轄市、縣（市）政府為執行毒品防制工作，應由專責組織辦理下列事項：一、毒品防制教育宣導。二、提供施用毒品者家庭重整及心理輔導等關懷訪視輔導。三、提供或轉介施用毒品者各項社會救助、法律服務、就學服務、保護安置、危機處理服務、職業訓練及就業服務。四、提供或轉介施用毒品者接受戒癮治療及追蹤輔導。五、依法採驗尿液及訪查施用毒品者。六、追蹤及管理轉介服務案件。七、其他毒品防制有關之事項。直轄市、縣（市）政府應編列預算辦理前項事宜；必要時，得由各中央目的事業主管機關視實際情形酌予補助。",
          "reason": "一、本條新增。二、毒品氾濫係全球性問題，毒品不僅戕害吸毒者之身心健康，造成家庭不幸，亦危害社會治安至鉅，故反毒為政府當前施政要項。依據目前反毒策略之執行架構，中央各機關及各直轄市、縣（市）政府均為反毒執行機關，反毒為跨機關共同配合之事務，為整體有效推動毒品防制工作，除中央各機關之橫向連結外，尚需與地方政府間進行縱向連結。為使各直轄市、縣（市）政府有專責組織辦理毒品防制工作，爰為第一項規定。三、毒品防制工作與地方治安息息相關，直轄市、縣（市）政府應編列預算辦理毒品防制工作事項；必要時，各中央目的事業主管機關亦得視實際情形酌予補助，爰為第二項規定。"
        }
      }
    }
  ]
}