{
  "status": "廢止",
  "name": "兒童福利法",
  "revision": [
    {
      "date": "1973.1.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護兒童身心健康，促進兒童正常發育，保障兒童福利，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱兒童，係指未滿十二歲之人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "家庭應負保育兒童之責任。各級政府及有關公私立機構、團體應協助家庭，維護兒童身心健康，對於需要指導、管教、保護、身心矯治與殘障重建之兒童，應提供社會服務與設施。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "兒童應使其成長於親生家庭，其因家庭發生重大變故而致兒童無法生活者，經利害關係人之聲請，由直轄市或縣（市）兒童福利主管機關許可後，採家庭寄養或家庭型態之機關教養方式，妥予安置。前項受寄養之家庭或機關，須提供必要之服務，使被安置之兒童於適當時機仍得返回其家庭。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "兒童福利之主管機關：在中央為內政部；在省（市）為社會處（局）；在縣（市）為縣（市）政府。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央主管機關掌理左列事項：一、兒童福利立法之研擬事項。二、地方兒童福利行政之監督與指導事項。三、兒童福利工作之研究與實驗事項。四、兒童福利事業之策劃與獎助事項。五、兒童心理衛生及犯罪預防之計畫事項。六、特殊兒童輔導及殘障兒童重建之計畫事項。七、兒童福利專業人才之訓練事項。八、兒童福利服務設施標準之審核事項。九、國際兒童福利業務之聯繫與合作事項。十、其他全國性兒童福利之策劃、督導事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省（市）主管機關掌理左列事項：一、縣（市）以下兒童福利行政之監督與指導事項。二、兒童及其父母、非婚生子女及其生母，提供必要服務之策劃事項。三、兒童之心理衛生之推行事項。四、特殊兒童輔導及殘障兒童重建之實施事項。五、兒童福利行政及業務人員之訓練事項。六、兒童福利服務設施之檢查、監督事項。七、其他全省（市）性之兒童福利事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "直轄市、縣（市）主管機關掌理左列事項：一、兒童福利設施之籌辦事項。二、托兒設施保育人員訓練之舉辦事項。三、兒童社會服務個案集中管理事項。四、兒童狀況之調查、統計、分析及其指導事項。五、勸導並協助生父認領非婚生子女事項。六、兒童福利設施之監督事項。七、其他全直轄市、縣（市）性之兒童保護事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "為協助有關兒童福利事項，中央、省（市）、縣（市）得聘請有關單位及專家、學者分別設立兒童福利促進委員會；其組織規程，由內政部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "政府應培養兒童福利專業人才，對於兒童福利行政及業務人員，應定期舉行職前訓練及在職訓練。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "私立兒童福利機構之設立，應予獎勵；其設置標準與立案程序，由內政部定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央及省（市）、縣（市）各級政府應按年編列兒童福利預算，並得動用社會福利基金。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "直轄市或縣（市）政府，應視實際需要，辦理左列兒童福利措施：一、協助產前衛生及婦嬰衛生之推行。二、對於不適宜在其親生家庭內教養之兒童，予以適當之安置。三、對於棄嬰及無依兒童，予以適當之安置。四、對於無力撫育其十四歲以下之子女者，予以家庭補助。五、其他兒童及其家庭之福利服務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "前條第四款之家庭補助，以具有左列情形之一者為限：一、父母因失業、疾病或其他不可抗拒之原因，無力維持子女生活者。二、父母一人死亡，其直系血親無力撫育者。三、父母雙亡，其親屬願代為撫養，而無經濟能力者。四、未經認領之非婚生子女，其生母自行撫育，而無經濟能力者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "直轄市或縣（市）政府，應創辦或獎助左列兒童福利設施：一、托兒所。二、兒童樂園。三、兒童、孕婦醫院。四、兒童社會問題諮詢所。五、兒童康樂中心。六、其他兒童福利設施。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "省（市）及縣（市）政府為收容不適於收養或寄養之無依兒童，及身心有重大缺陷不適宜於家庭撫養之兒童，應創辦或獎助籌設左列兒童福利設施：一、育幼院。二、育嬰院。三、教養院。四、低能兒童教養院。五、傷殘兒童重建院。六、精神病兒童保育院。七、其他兒童教養處所。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "前二條各項設施之設置標準，由省（市）政府訂定，報內政部備案。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "對於兒童不得有左列行為：一、虐待兒童，摧殘其身心。二、利用兒童從事妨害健康之危險性特技表演。三、利用畸形兒童供人參觀。四、利用兒童行乞。五、供應兒童閱讀有礙身心之電影、照片、出版物。六、剝奪兒童接受國民教育之機會。七、強迫兒童婚嫁。八、拐騙、買賣兒童，或以兒童為擔保之行為。九、利用兒童犯罪或為不正當之行為。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "養父母對養子女有前條之行為者，其利害關係人或兒童福利主管機關得請求法院宣告終止其收養關係。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "養父母對養子女或父母對婚生子女不得任其從事不正當之職業或行為。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "養父母對養子女或父母對婚生子女有左列各款情形之一者，得由利害關係人或兒童福利主管機關聲請該管法院依民法第一千零九十四條之順序，定其監護人：一、虐待。二、惡意遺棄。三、押賣與他人。四、強迫從事不正當之職業或行為。五、其他濫用親權行為。養父母或父母有前項所列各款情事，致養子女或婚生子女之生命、身體或自由，有急迫及重大之危難者，得逕由兒童福利主管機關予該兒童以適當之保護與安置。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "政府為維護兒童身心健康，得限制兒童出入特定之場所、吸煙、飲酒或其他不正當行為。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "棄嬰及無依兒童，應由兒童福利機構予以安置。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "政府對特殊及身心不健全之兒童，應按其需要，給予特殊保育。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "養父母對養子女犯妨害風化罪、妨害婚姻及家庭罪、傷害罪、遺棄罪、妨害自由罪，加重其刑至二分之一。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "違反第十八條、第二十條之規定者，處五百元以上五千元以下之罰鍰；其觸犯刑法者，移送司法機關依法辦理。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "依本法所處之罰鍰，逾期不繳納者，移送法院強制執行之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "在少年福利法未公布前，本法於十二歲以上未滿十八歲之人暫準用之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法施行細則，由內政部定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1993.1.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護兒童身心健康，促進兒童正常發育，保障兒童福利，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱兒童，指未滿十二歲之人。兒童出生後十日內，接生人應將出生之相關資料通報戶政及衛生主管機關備查。殘障兒童之父母、養父母或監護人得申請警政機關建立殘障兒童之指紋資料。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "父母、養父母或監護人對其兒童應負保育之責任。各級政府及有關公私立機構、團體應協助兒童之父母、養父母或監護人，維護兒童身心健康與促進正常發展，對於需要指導、管教、保護、身心矯治與殘障重建之兒童，應提供社會服務與措施。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各級政府及公私立兒童福利機構處理兒童相關事務時，應以兒童之最佳利益為優先考慮。有關兒童之保護與救助應優先受理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "兒童之權益受到不法侵害時，政府應予適當之協助與保護。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "兒童福利之主管機關：在中央為內政部；在省（市）為社會處（局）；在縣（市）為縣（市）政府。兒童福利主管機關應設置承辦兒童福利業務之專責單位：在中央為兒童局；在省（市）為兒童福利科；在縣（市）為兒童福利課（股）。司法、教育、衛生等相關單位涉及前項業務時，應全力配合之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央主管機關掌理左列事項：一、兒童福利法規與政策之研擬事項。二、地方兒童福利行政之監督與指導事項。三、兒童福利工作之研究與實驗事項。四、兒童福利事業之策劃與獎助及評鑑之規劃事項。五、兒童心理衛生及犯罪預防之計畫事項。六、特殊兒童輔導及殘障兒童重建之規劃事項。七、兒童福利專業人員之規劃訓練事項。八、兒童福利機構設置標準之審核事項。九、國際兒童福利業務之聯繫與合作事項。十、有關兒童福利法令之宣導及推廣事項。十一、兒童之母語及母語文化教育事項。十二、其他全國性兒童福利之策劃、委辦及督導事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "省（市）主管機關掌理左列事項：一、縣（市）以下兒童福利行政之監督與指導事項。二、兒童及其父母福利服務之策劃、推行事項。三、兒童心理衛生之推行事項。四、特殊兒童輔導及殘障兒童重建之計畫與實施事項。五、兒童福利專業人員之訓練事項。六、兒童福利機構設置標準之訂定與機構之檢查、監督事項。七、兒童保護之規劃事項。八、有關寄養家庭標準之訂定、審查及其有關之監督、輔導等事項。九、有關親職教育之規劃及辦理事項。十、其他全省（市）性之兒童福利事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "縣（市）主管機關掌理左列事項：一、兒童福利機構之籌辦事項。二、托兒機構保育人員訓練之舉辦事項。三、兒童社會服務個案集中管理事項。四、兒童狀況之調查、統計、分析及其指導事項。五、勸導並協助生父認領非婚生子女事項。六、兒童福利機構之監督事項。七、其他全縣（市）性之兒童保護事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各級主管機關為協調、研究、審議、諮詢及推動兒童福利，應設兒童福利促進委員會；其組織規程由中央主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "政府應培養兒童福利專業人員，並應定期舉行職前訓練及在職訓練。兒童福利專業人員之資格，由中央主管機關定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "兒童福利經費之來源如左：一、各級政府年度預算及社會福利基金。二、私人或團體捐贈。三、兒童福利基金。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "縣（市）政府應辦理左列兒童福利措施：一、婦幼衛生、優生保健及預防注射之推行。二、對發展遲緩之特殊兒童建立早期通報系統並提供早期療育服務。三、對兒童與家庭提供諮詢輔導服務。四、對於無力撫育未滿十二歲之子女者，予以家庭生活扶助或醫療補助。五、早產兒、重病兒童之扶養義務人無力支付兒童全部或一部醫療費用之醫療補助。六、對於不適宜在其家庭內教養之兒童，予以適當之安置。七、對於棄嬰及無依兒童，予以適當之安置。八、其他兒童及其家庭之福利服務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "前條第四款之家庭生活扶助或醫療補助，以具有左列情形之一者為限：一、父母失業、疾病或其他原因，無力維持子女生活者。二、父母一方死亡，他方無力撫育者。三、父母雙亡，其親屬願代為撫養，而無經濟能力者。四、未經認領之非婚生子女，其生母自行撫育，而無經濟能力者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "兒童有左列各款情形之一，非立即給予緊急保護、安置或為其他處分，其生命、身體或自由有明顯而立即之危險者，應予緊急保護、安置或為其他必要之處分：一、兒童未受適當之養育或照顧。二、兒童有立即接受診治之必要，但未就醫者。三、兒童遭遺棄、虐待、押賣，被強迫或引誘從事不正當之行為或工作者。四、兒童遭受其他迫害，非立即安置難以有效保護者。主管機關緊急安置兒童遭遇困難時，得請求檢察官或警方協助之。安置期間，主管機關或受主管機關委任安置之機構在保護安置兒童之範圍內，代行原親權人或監護人之親權或監護權。主管機關或受主管機關委任之安置機構，經法院裁定繼續安置者，應選任其成員一人執行監護事務，並向法院陳報。前項負責執行監護事務之人，應負與親權人相同之注意義務，並應按個案進展作成報告備查。安置期間，非為貫徹保護兒童之目的，不得使兒童接受訪談、偵訊或身體檢查。安置期間，兒童之原監護人、親友、師長經主管機關許可，得依其指示時間、地點、方式探視兒童。不遵守者，主管機關得撤銷其許可。安置之原因消滅時，主管機關或原監護人，得向法院聲請裁定停止安置，使兒童返回其家庭。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "依前條規定保護安置時，應即通知當地地方法院。保護安置不得超過七十二小時，非七十二小時以上之安置不足以保護兒童者，得聲請法院裁定繼續安置。繼續安置以三個月為限，必要時，法院得裁定延長一次。對於前項裁定有不服者，得於裁定送達後五日內提起抗告。對於抗告法院之裁定不得再抗告。抗告期間，原安置機關得繼續安置。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "兒童因家庭發生重大變故，致無法正常生活於其家庭者，其父母、養父母、監護人、利害關係人或兒童福利機構，得申請當地主管機關安置或輔助。第十五條及前項兒童之安置，當地主管機關得辦理家庭寄養或交付適當之兒童福利機構收容教養之。受寄養之家庭及收容之機構，應提供必要之服務，並得向撫養義務人酌收必要之費用。第一項之家庭情況改善或主管機關認第十五條第一項各款情事已不存在或法院裁定停止安置者，被安置之兒童仍得返回其家庭。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "醫師、護士、社會工作員、臨床心理工作者、教育人員、保育人員、警察、司法人員及其他執行兒童福利業務人員，知悉兒童有第十五條第一項及第二十六條各款情形或遭受其他傷害情事者，應於二十四小時內向當地主管機關報告。前項報告人之身分資料應予保密。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依本法保護、安置、訪視、調查、輔導兒童或其家庭，應建立個案資料。因職務知悉之秘密或隱私及所製作或持有之文書，應予保密，非有正當理由，不得洩漏或公開。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "中央主管機關應會同目的事業主管機關擬訂辦法獎勵公民營機構設置育嬰室、托兒所等各類兒童福利設施及實施優待兒童、孕婦之措施。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "兒童及孕婦應優先獲得照顧。交通、衛生、醫療等公民營事業應訂定及實施兒童及孕婦優先照顧辦法。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "縣（市）政府應自行創辦或獎勵民間辦理左列兒童福利機構：一、托兒所。二、兒童樂園。三、兒童福利服務中心。四、兒童康樂中心。五、兒童心理及其家庭諮詢中心。六、兒童醫院。七、兒童圖書館。八、其他兒童福利機構。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "省（市）及縣（市）政府為收容不適於家庭養護或寄養之無依兒童，及身心有重大缺陷不適宜於家庭撫養之兒童，應自行創辦或獎勵民間辦理左列兒童福利機構：一、育幼院。二、兒童緊急庇護所。三、智能障礙兒童教養院。四、傷殘兒童重建院。五、發展遲緩兒童早期療育中心。六、兒童心理衛生中心。七、其他兒童教養處所。對於未婚懷孕或分娩而遭遇困境之婦、嬰，應專設收容教養機構。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "前二條各兒童福利機構之業務，應遴用專業人員辦理，其待遇、福利等另訂定之。兒童福利機構設置標準與設立辦法，由省（市）政府訂定，報請中央主管機關報備。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "私人或團體辦理兒童福利機構，應向主管機關申請立案；並於許可立案之日起六個月內辦理財團法人登記。但私人或團體辦理第二十二條之兒童福利機構，而不對外接受捐助者，得不辦理財團法人登記。前項兒童福利機構不得兼營營利行為或利用其事業為任何不當之宣傳。各級主管機關應輔導、監督、檢查及評鑑第二十二條、第二十三條之兒童福利機構；成績優良者，應予獎助；辦理不善者，令其限期改善。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "任何人對於兒童不得有左列行為：一、遺棄。二、身心虐待。三、利用兒童從事危害健康、危險性活動或欺騙之行為。四、利用殘障或畸形兒童供人參觀。五、利用兒童行乞。六、供應兒童觀看、閱讀、聽聞或使用有礙身心之電影片、錄影節目帶、照片、出版品、器物或設施。七、剝奪或妨礙兒童接受國民教育之機會或非法移送兒童至國外就學。八、強迫兒童婚嫁。九、拐騙、綁架、買賣、質押兒童，或以兒童為擔保之行為。十、強迫、引誘、容留、容認或媒介兒童為猥褻行為或姦淫。十一、供應兒童毒藥、毒品、麻醉藥品、刀械、槍砲、彈藥或其他危險物品。十二、利用兒童攝製猥褻或暴力之影片、圖片。十三、帶領或誘使兒童進入有礙其身心健康之場所。十四、其他對兒童或利用兒童犯罪或為不正當之行為。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "法院認可兒童收養事件，應考慮兒童之最佳利益。決定兒童之最佳利益時，應斟酌收養人之人格、經濟能力、家庭狀況及以往照顧或監護其他兒童之紀錄。滿七歲之兒童被收養時，兒童之意願應受尊重。兒童堅決反對時，非確信認可被收養，乃符合兒童最佳利益之唯一選擇外，法院應不予認可。滿七歲之兒童於法院認可前，得准收養人與兒童先行共同生活一段期間，供法院決定認可之參考。法院為第一、二項認可前，應命主管機關或其他兒童福利機構進行訪視，提出調查報告及建議。收養之利害關係人亦得提出相關資料或證據，供法院斟酌。法院對被遺棄兒童為前項認可前，應命主管機關調查其身分資料。父母對於兒童出養之意見不一致，或一方所在不明時，父母之一方仍可向法院聲請認可。經法院調查認為收養乃符合兒童之利益時，應予認可。法院認可兒童收養者，應通知主管機關定期進行訪視，並作成報告備查。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "收養兒童經法院認可者，收養關係溯及於收養書面契約成立時發生效力。無書面契約者，以向法院聲請時為收養關係成立之時。有試行收養之情形者，收養關係溯及於開始共同生活時發生效力。聲請認可收養後，法院裁定前兒童死亡者，聲請程序終結。收養人死亡者，法院應命主管機關或其委託機構為調查並提出報告及建議，法院認其於兒童有利益時，仍得為認可收養之裁定，其效力依前項之規定。養父母均不能行使、負擔對於兒童之權利義務或養父母均死亡時，法院得依兒童、檢察官、主管機關或其他利害關係人之聲請選定監護人及指定監護之方法，不受民法第一千零九十四條之限制。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "養父母對養子女有第二十六條第一款、第二款、第四款、第五款及第七款至第十四款之行為者，或有第三款及第六款之行為而情節重大者，利害關係人或主管機關得向法院聲請宣告終止其收養關係。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "父母、養父母、監護人或其他實際照顧兒童之人，應禁止兒童從事不正當或危險之工作。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "父母、養父母、監護人或其他實際照顧兒童之人，應禁止兒童吸菸、飲酒、嚼檳榔、吸食或施打迷幻藥、麻醉藥品或其他有害身心健康之物質。任何人均不得供應前項之物質予兒童。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "婦女懷孕期間應禁止吸菸、酗酒、嚼檳榔、吸食或施打迷幻藥、麻醉藥品或為其他有害胎兒發育之行為。其他人亦不得鼓勵、引誘、強迫或使懷孕婦女為有害胎兒發育之行為。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "父母、養父母、監護人或其他實際照顧兒童之人，應禁止兒童出入酒家、酒吧、酒館（店）、舞廳（場）、特種咖啡茶室、賭博性電動遊樂場及其他涉及賭博、色情、暴力等其他足以危害其身心健康之場所。父母、養父母、監護人或其他實際照顧兒童之人，應禁止兒童充當前項場所之侍應或從事其他足以危害或影響其身心發展之工作。第一項場所之負責人及從業人員應拒絕兒童進入。任何人不得利用、僱用或誘迫兒童從事第二項之工作。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "父母、養父母、監護人或其他實際照顧兒童之人不得使兒童獨處於易發生危險或傷害之環境，對於六歲以下兒童或需要特別看護之兒童不得使其獨處或由不適當之人代為照顧。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "任何人發現有違反第二十六條、第三十條、第三十一條、第三十三條、第三十四條之規定或兒童有第十五條第一項之情事者，得通知當地主管機關、警察機關或兒童福利機構。警察機關或兒童福利機構發現前述情事或接獲通知後，應立即向主管機關報告，至遲不得超過二十四小時。前項機關或機構發現前項情事或接獲通知後，應迅即處理，不得超過二十四小時，並互予必要之協助。主管機關之承辦人員應於受理案件後四日內向其所屬單位提出調查報告。前二項處理辦法，由省（市）政府訂定，報中央主管機關備查。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "主管機關就本法規定事項，必要時得自行或委託其他機關或兒童福利有關機構進行訪視、調查。主管機關或受其委託之機關或機構進行訪視、調查時，兒童之家長、家屬、師長、雇主、醫護人員及其他與兒童有關之人應予配合並提供相關資料。必要時，得請求警察、醫療、學校或其他相關機關或機構協助，被請求之機關或機構應予配合。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "兒童有賣淫或營業性猥褻行為者，主管機關應將其安置於適當場所，觀察輔導二週至一個月。若有本法保護措施章規定之其他情事時，併依各該規定處理之。經前項觀察輔導後，主管機關認為必要時，得將兒童安置於專門機構，強制施予六個月之輔導教育，必要時得延長之。但輔導教育期間合計不得超過兩年。在觀察輔導期間應建立個案資料，予其必要之協助。個案資料應予保密。第一項兒童患有性病者，應免費強制治療，必要時得請求警察機關協助。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "少年法庭處理兒童案件，經調查認其不宜責付於法定代理人者，得命責付於主管機關或兒童福利機構；認責付為不適當而需收容者，得命收容於主管機關或兒童福利機構。主管機關認有必要時，得將兒童安置或收容於寄養家庭、育幼院或其他兒童福利機構。於責付、安置或收容期間，應對兒童施予輔導教育。少年法庭裁定兒童應交付感化教育者，得將其安置於兒童福利機構或寄養家庭，施予必要之輔導。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "前二條安置所需之費用，得責由其扶養義務人負擔。前項費用扶養義務人不支付者，主管機關得聲請法院裁定後強制執行。扶養義務人無支付能力，則自兒童福利經費中支付。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "父母、養父母或監護人對兒童疏於保護、照顧情節嚴重或有第十五條第一項或第二十六條行為者，兒童最近尊親屬、主管機關、兒童福利機構或其他利害關係人，得向法院聲請宣告停止其親權或監護權，另行選定監護人。對於養父母，並得聲請法院宣告終止其收養關係。法院依前項規定選定監護人時，不受民法第一千零九十四條之限制，得指定主管機關、兒童福利機構之負責人或其他適當之人為兒童之監護人。並得指定監護之方法及命其父母或養父母支付選定監護人相當之扶養費用及報酬。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "父母離婚者，法院得依職權、兒童之父母、主管機關或其他利害關係人之聲請，為兒童之利益，酌定或改定適當之監護人、監護之方法、負擔扶養費用之人或其方式，不受民法第一千零五十一條、第一千零五十五條、第一千零九十四條之限制。法院為前項酌定或改定前，應為必要之調查，得命主管機關或兒童福利有關機構調查，向法院提出報告或到場陳述意見。法院酌定或改定監護人時，應通知主管機關輔導、觀察其監護，於必要時應向法院提出觀察報告及建議。依第十五條第三項所定之代行監護權人、第四十條所定之監護人、生父認領非婚生子女或父母對監護權行使意見不一致者，準用前三項之規定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "政府對發展遲緩及身心不健全之特殊兒童，應按其需要，給予早期療育、醫療、就學方面之特殊照顧。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "利用或對兒童犯罪者，加重其刑至二分之一。但各該罪就被害人係兒童已設有特別處罰規定者，不在此限。對於兒童犯告訴乃論之罪者，主管機關得獨立告訴。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "違反第二條第二項規定者，處新臺幣一千元以上三萬元以下罰鍰。違反第二十六條、第三十條規定者，處新臺幣一萬元以上十二萬元以下罰鍰，並公告其姓名。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "父母、養父母、監護人或其他實際照顧兒童之人，違反第三十一條第一項情節嚴重，或明知兒童在第三十三條第一項場所工作，不加制止者，處新臺幣六千元以上三萬元以下罰鍰，並公告其姓名。父母、養父母、監護人或其他實際照顧兒童之人，違反第三十三條第一項或第二項者，處新臺幣一千二百元以上六千元以下罰鍰，並公告其姓名。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "雇用或誘迫兒童在第三十三條第一項場所工作或供應迷幻、麻醉藥品或其他有害其身心健康之物質予兒童者，處新臺幣三萬元以上三十萬元以下罰鍰，並公告其姓名。情節嚴重或經警告仍不改善者，主管機關得勒令其停業、歇業，或移請其事業主管機關吊銷執照。與從事賣淫或營業性猥褻行為之兒童為性交易者，處新臺幣三萬元以上十萬元以下罰鍰，並公告其姓名。主管機關應自行或委託其他機構，對前項為性交易者施予輔導教育，其實施及處罰準用第四十八條之規定。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "供應菸、酒及檳榔予兒童者，處新臺幣三千元以上一萬五千元以下罰鍰。違反第三十三條第三項或第四項者，處新臺幣一萬二千元以上六萬元以下罰鍰。情節嚴重或經警告仍不改善者，主管機關得勒令其停業、歇業或移請其事業主管機關吊銷執照。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "父母、養父母、監護人或其他實際照顧兒童之人，違反第二十六條、第三十條、第三十一條第一項、第三十三條第一項、第二項或第三十四條，情節嚴重，或有第十五條第一項所列各種情事者，主管機關應令其接受四小時以上之親職教育輔導。前項親職教育輔導，如有正當理由，得申請原處罰之主管機關核准後延期參加。不接受第一項親職教育輔導或時數不足者，處新臺幣一千二百元以上六千元以下罰鍰，經再通知仍不接受者，得按次處罰，至其參加為止。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "違反第十八條規定者，處新臺幣六千元以上三萬元以下罰鍰。兒童之家長、家屬、師長、雇主、醫護人員及其他與兒童有關之人違反第三十六條第二項規定而無正當理由者，處新臺幣三千元以上三萬元以下罰鍰，並得連續處罰，至其配合或提供相關資料為止。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "兒童福利機構違反第二十五條第一項、第二項之規定者，處新臺幣三萬元以上三十萬元以下罰鍰；其經限期辦理立案或財團法人登記、或停止第二項之行為，逾期仍不辦理或停止者，得連續處罰之，並公告其名稱，且得令其停辦。兒童福利機構辦理不善，經依第二十五條第三項規定限期改善，逾期仍不改善者，得令其停辦。依前二項規定令其停辦而拒不遵守者，再處新臺幣五萬元以上三十萬元以下罰鍰。經主管機關依前項規定處罰鍰，仍拒不停辦者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。兒童福利機構停辦、停業、歇業、或決議解散時，主管機關對於該機構收容之兒童應即予以適當之安置。兒童福利機構應予配合；不予配合者，強制實施之，並處以新臺幣三萬元以上三十萬元以下罰鍰。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "依本法應受處罰者，除依本法處罰外，其有犯罪嫌疑者，應移送司法機關處理。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "依本法所處之罰鍰，逾期不繳納者，移送法院強制執行之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1999.3.30",
      "content": {
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "任何人對於兒童不得有左列行為：一、遺棄。二、身心虐待。三、利用兒童從事危害健康、危害性活動或欺騙之行為。四、利用殘障或畸形兒童供人參觀。五、利用兒童行乞。六、供應兒童觀看閱讀聽聞或使用有礙身心之電影片、錄影節目帶、照片、出版品、器物或設施。七、剝奪或妨礙兒童接受國民教育之機會或非法移送兒童至國外就學。八、強迫兒童婚嫁。九、拐騙、綁架、買賣、質押兒童，或以兒童為擔保之行為。十、強迫、引誘、容留、容認或媒介兒童為猥褻行為或性交。十一、供應兒童毒藥、毒品、麻醉藥品、刀械、槍砲、彈藥或其他危險物品。十二、利用兒童攝製猥褻或暴力之影片、圖片。十三、帶領或誘使兒童進入有礙其身心健康之場所。十四、其他對兒童或利用兒童犯罪或為不正當之行為。",
          "reason": "配合刑法第二百二十一條等之修正，原條文第一項第十款「姦淫」修改為「性交」。"
        }
      }
    },
    {
      "date": "2000.5.26",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱兒童，指未滿十二歲之人。兒童出生後十日內，接生人應將出生之相關資料通報戶政及衛生主管機關備查。身心障礙兒童之父母、養父母或監護人得申請警政機關建立身心障礙兒童之指紋資料。",
          "reason": "「殘障福利法」業經修正為「身心障礙者保護法」，爰將第三項「殘障」修正為「身心障礙」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "父母、養父母或監護人對其兒童應負保育之責任。各級政府及有關公私立機構、團體應協助兒童之父母、養父母或監護人，維護兒童身心健康及促進正常發展，對於需要指導、管教、保護、身心矯治及身心障礙重建之兒童，應提供社會服務及措施。",
          "reason": "「殘障福利法」業經修正為「身心障礙者保護法」，爰將第二項「殘障」修正為「身心障礙」；另酌作文字修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "兒童福利之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。兒童福利主管機關在中央應設置兒童局；在直轄市及縣（市）政府應設置兒童福利專責單位。司法、教育、衛生等相關單位涉及前項業務時，應全力配合之。",
          "reason": "一、第一項配合臺灣省政府功能業務與組織調整，將省主管機關刪除；另提升直轄市主管機關之層級為直轄市政府。二、第二項配合臺灣省政府功能業務與組織調整，將省兒童福利主管機關設置承辦兒童福利業務之專責單位規定刪除；另地方制度法施行後，地方自治團體之組織係其自治事項，爰將直轄市、縣（市）兒童福利主管機關設置承辦兒童福利業務之專責單位規定刪除。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央主管機關掌理左列事項：一、兒童福利法規及政策之研擬事項。二、地方兒童福利行政之監督及指導事項。三、兒童福利工作之研究及實驗事項。四、兒童福利事業之策劃與獎助及評鑑之規劃事項。五、兒童心理衛生及犯罪預防之計畫事項。六、特殊兒童輔導及身心障礙兒童重建之規劃事項。七、兒童福利專業人員之規劃訓練事項。八、兒童福利機構設置標準之審核事項。九、國際兒童福利業務之聯繫及合作事項。十、有關兒童福利法令之宣導及推廣事項。十一、兒童之母語及母語文化教育事項。十二、兒童保護之規劃事項。十三、兒童福利機構之籌辦事項。十四、其他全國性兒童福利之策劃、委辦及督導事項。",
          "reason": "一、第一款至第三款及第九款文字酌作修正。二、「殘障福利法」業經修正為「身心障礙者保護法」，爰將第六款「殘障」修正為「身心障礙」。三、增列第十二款及第十三款，規定「兒童保護之規劃事項」及「兒童福利機構之籌辦事項」亦為中央主管機關之掌理事項；第十二款款次遞改為第十四款。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、將直轄市主管機關掌理事項移列修正條文第九條，與縣（市）主管機關掌理事項合併規定。三、配合臺灣省政府功能業務與組織之調整及地方制度法之施行，將省主管機關掌理事項，分別納為修正條文第七條及第九條有關中央及直轄市、縣（市）主管機關掌理事項，並酌予修正，爰刪除本條。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "直轄市、縣（市）主管機關掌理左列事項：一、兒童福利機構之籌辦事項。二、兒童及其父母福利服務之策劃、推行事項。三、兒童心理衛生之推行事項。四、特殊兒童輔導與身心障礙兒童重建之計畫及實施事項。五、兒童福利專業人員之訓練事項。六、兒童保護之執行事項。七、有關寄養家庭標準之訂定、審查及其有關之監督、輔導等事項。八、有關親職教育之規劃及辦理事項。九、兒童社會服務個案集中管理事項。十、兒童狀況之調查、統計、分析及其指導事項。十一、勸導並協助生父認領非婚生子女事項。十二、兒童福利機構設置標準及設立辦法之訂定事項。十三、兒童福利機構之檢查及監督事項。十四、其他之兒童福利事項。",
          "reason": "一、配合修正條文第八條之刪除，將直轄市主管機關掌理事項移列本條規定。二、第二款至第八款及第十二款增列宜由直轄市、縣（市）主管機關掌理之事項；另原第二款有關「托兒機構保育人員訓練之舉辦事項」，已涵蓋於第五款「兒童福利專業人員之訓練事項」範圍，爰予刪除；第三款至第五款款次遞改為第九款至第十一款。三、第六款及第七款移列為第十三款及第十四款，並酌作修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "縣（市）主管機關，應自行創辦或獎勵民間辦理左列兒童福利機構：一、托兒所。二、兒童樂園。三、兒童福利服務中心。四、兒童康樂中心。五、兒童心理及其家庭諮詢中心。六、兒童醫院。七、兒童圖書館。八、其他兒童福利機構。",
          "reason": "配合修正條文第六條第一項之規定，縣（市）政府即為縣（市）主管機關，爰將「政府」修正為「主管機關」，以統一體例文字。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "中央及直轄市、縣（市）主管機關為收容不適於家庭養護或寄養之無依兒童，及身心有重大缺陷不適宜於家庭撫養之兒童，應自行創辦或獎勵民間辦理左列兒童福利機構：一、育幼院。二、兒童緊急庇護所。三、智能障礙兒童教養院。四、傷殘兒童重建院。五、發展遲緩兒童早期療育中心。六、兒童心理衛生中心。七、其他兒童教養處所。對於未婚懷孕或分娩而遭遇困境之婦、嬰，應專設收容教養機構。",
          "reason": "配合臺灣省政府功能業務與組織之調整，將第一項省主管機關應自行創辦或獎勵民間辦理兒童福利機構之規定，修正改由中央主管機關辦理；另配合修正第六條第一項之規定，直轄市、縣（市）政府即為直轄市、縣（市）主管機關，爰將「政府」修正為「主管機關」，以統一體例文字。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "前二條各兒童福利機構之業務，應遴用專業人員辦理，其待遇、福利等另訂定之。兒童福利機構設置標準及設立辦法，由中央及直轄市、縣（市）主管機關定之，直轄市、縣（市）主管機關並應報請中央主管機關備查。",
          "reason": "第二項配合臺灣省政府功能業務與組織之調整，將省主管機關訂定兒童福利機構設置標準與設立辦法之規定，修正改由中央主管機關訂定，並酌作文字修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "任何人對於兒童不得有左列行為：一、遺棄。二、身心虐待。三、利用兒童從事危害健康、危害性活動或欺騙之行為。四、利用身心障礙或畸形兒童供人參觀。五、利用兒童行乞。六、供應兒童觀看閱讀聽聞或使用有礙身心之電影片、錄影節目帶、照片、出版品、器物或設施。七、剝奪或妨礙兒童接受國民教育之機會或非法移送兒童至國外就學。八、強迫兒童婚嫁。九、拐騙、綁架、買賣、質押兒童，或以兒童為擔保之行為。十、強迫、引誘、容留、容認或媒介兒童為猥褻行為或性交。十一、供應兒童毒藥、毒品、管制藥品、刀械、槍砲、彈藥或其他危險物品。十二、利用兒童攝製猥褻或暴力之影片、圖片。十三、帶領或誘使兒童進入有礙其身心健康之場所。十四、其他對兒童或利用兒童犯罪或為不正當之行為。",
          "reason": "「殘障福利法」業經修正為「身心障礙者保護法」，「麻醉藥品管理條例」亦經修正為「管制藥品管理條例」，爰將第四款「殘障」修正為「身心障礙」、第十一款「麻醉藥品」修正為「管制藥品」。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "父母、養父母、監護人或其他實際照顧兒童之人，應禁止兒童吸菸、飲酒、嚼檳榔、施用毒品、迷幻物品或管制藥品或其他有害身心健康之物質。任何人均不得供應前項之物質予兒童。",
          "reason": "配合毒品危害防制條例及管制藥品管理條例之修正施行，將第一項「吸食或施打迷幻藥、麻醉藥品」修正為「施用毒品、迷幻物品或管制藥品」。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "婦女懷孕期間應禁止吸菸、酗酒、嚼檳榔、施用毒品、迷幻物品或管制藥品或為其他有害胎兒發育之行為。其他人亦不得鼓勵、引誘、強迫或使懷孕婦女為有害胎兒發育之行為。",
          "reason": "配合毒品危害防制條例及管制藥品管理條例之修正施行，將「吸食或施打迷幻藥、麻醉藥品」修正為「施用毒品、迷幻物品或管制藥品」。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "任何人發現有違反第二十六條、第三十條、第三十一條、第三十三條、第三十四條之規定或兒童有第十五條第一項之情事者，得通知當地主管機關、警察機關或兒童福利機構。警察機關或兒童福利機構發現前述情事或接獲通知後，應立即向主管機關報告，至遲不得超過二十四小時。前項機關或機構發現前項情事或接獲通知後，應迅即處理，不得超過二十四小時，並互予必要之協助。主管機關之承辦人員應於受理案件後四日內向其所屬單位提出調查報告。前二項處理辦法，由直轄市、縣（市）主管機關訂定，報中央主管機關備查。",
          "reason": "配合臺灣省政府功能業務與組織之調整，將第三項省政府訂定相關處理辦法之規定，修正改由縣（市）主管機關訂定；另配合修正條文第六條第一項之規定，直轄市政府即為直轄市主管機關，爰將「政府」修正為「主管機關」，以統一體例文字。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "雇用或誘迫兒童在第三十三條第一項場所工作或供應毒品、迷幻物品或管制藥品或其他有害其身心健康之物質予兒童者，處新臺幣三萬元以上三十萬元以下罰鍰，並公告其姓名。情節嚴重或經警告仍不改善者，主管機關得勒令其停業、歇業，或移請其事業主管機關吊銷執照。與從事賣淫或營業性猥褻行為之兒童為性交易者，處新臺幣三萬元以上十萬元以下罰鍰，並公告其姓名。主管機關應自行或委託其他機構，對前項為性交易者施予輔導教育，其實施及處罰準用第四十八條之規定。",
          "reason": "配合毒品危害防制條例及管制藥品管理條例之修正施行，將第一項「迷幻、麻醉藥品」修正為「毒品、迷幻物品或管制藥品」。"
        }
      }
    },
    {
      "date": "2002.5.31",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "兒童因家庭發生重大變故，致無法正常生活於其家庭者，其父母、養父母、監護人、利害關係人或兒童福利機構，得申請當地主管機關安置或輔助。第十五條及前項兒童之安置，當地主管機關得辦理家庭寄養或交付適當之兒童福利機構收容教養之。受寄養之家庭及收容之機構，應提供必要之服務，並得向撫養義務人酌收安置兒童所需之生活費、衛生保健費及其他與寄養或收容有關之費用；其收費規定，由直轄市、縣（市）主管機關定之。第一項之家庭情況改善或主管機關認第十五條第一項各款情事已不存在或法院裁定停止安置者，被安置之兒童仍得返回其家庭。",
          "reason": "配合行政程序法之施行，將施行細則第二十條第一項修正移列為第二項後段。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "私人或團體辦理兒童福利機構，應向主管機關申請立案；並於許可立案之日起六個月內辦理財團法人登記。但私人或團體辦理第二十二條之兒童福利機構，而不對外接受捐助者，得不辦理財團法人登記。前項兒童福利機構不得兼營營利行為或利用其事業為任何不當之宣傳；其接受捐助者，應公開徵信，並不得利用捐助為設立目的以外之行為。各級主管機關應輔導、監督、檢查及評鑑第二十二條、第二十三條之兒童福利機構；成績優良者，應予獎助；辦理不善者，令其限期改善。",
          "reason": "配合行政程序法之施行，將施行細則第二十四條規定移列為第二項後段。"
        }
      }
    }
  ]
}