{
  "status": "實施",
  "name": "檔案管理局組織條例",
  "revision": [
    {
      "date": "2001.10.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依行政院研究發展考核委員會組織條例第七條之二規定制定之。",
          "reason": "明定本局設立之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "檔案管理局（以下簡稱本局）為檔案中央主管機關，掌理下列事項：一、檔案政策、法規及管理制度之規劃、擬訂事項。二、各機關檔案管理、應用之指導、評鑑及協調推動事項。三、檔案目錄之彙整及公布事項。四、各機關檔案銷毀計畫及目錄之審核事項。五、檔案之判定、分類、保存期限及其他爭議案件之審議事項。六、國家檔案徵集、移轉、整理、典藏與其他檔案管理作業及相關設施之規劃、推動事項。七、私人或團體所有文件或資料之接受捐贈、受託保管或收購等規劃協調事項。八、國家檔案開放應用之規劃、推動事項。九、全國檔案管理資訊系統之規劃建置及協調推動事項。十、檔案管理及應用之研究、出版、技術發展、學術交流與國際合作及檔案管理人員之培訓事項。十一、其他有關檔案事項。",
          "reason": "明列本局掌理之事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設五組，分別掌理前條所列事項，並得分科辦事。",
          "reason": "本局依掌理業務性質設五組。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理議事、公共關係、法制、文書、檔案、印信、出納、事務管理、財產管理及不屬於其他各組、室事項，並得分科辦事。",
          "reason": "秘書室之掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，職務列簡任第十三職等，綜理局務，並指揮監督所屬人員；副局長一人或二人，職務列簡任第十二職等，襄理局務。",
          "reason": "正副局長之職稱、官等、職等及員額。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長五人，職務均列簡任第十一職等；副組長五人，職務列簡任第十職等；專門委員六人，高級分析師一人，職務均列薦任第九職等至簡任第十職等；科長二十人，職務列薦任第九職等；視察四人，技正二人，分析師三人，職務均列薦任第八職等至第九職等，其中視察一人，職務得列簡任第十職等；編審十人至十四人，職務列薦任第七職等至第九職等；專員十七人至二十三人，職務列薦任第七職等至第八職等；設計師二人或三人，管理師二人或三人，職務均列薦任第六職等至第八職等；技士二人，科員三十五人至四十一人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師二人或三人，助理管理師二人或三人，職務均列委任第四職等至第五職等，其中助理設計師一人，助理管理師一人，職務得列薦任第六職等；辦事員十六人至二十人，職務列委任第三職等至第五職等；書記十一人，職務列委任第一職等至第三職等。",
          "reason": "本局所置人員之職稱、官等、職等及員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "人事室所置人員職稱、官等、職等及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "會計室所置人員職稱、官等、職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第八條所定各職稱列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "訂明本局列有官等、職等人員，其職務所適用之職系之法律依據。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局為辦理檔案之判定、分類、保存期限與其他爭議事項之審議及檔案管理與應用政策之諮詢，設國家檔案管理委員會，委員由有關機關人員、社會公正人士、學者專家及政黨代表組成，均為無給職；所需工作人員，就本條例所定員額內調用之。",
          "reason": "明定本局設國家檔案管理委員會之目的及其組織成員。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局因業務需要，得設各種委員會，委員均為無給職；所需工作人員，就本條例所定員額內調用之。",
          "reason": "為應業務需要，本局得設各種委員會。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局辦事細則，由本局擬訂，報請行政院研究發展考核委員會核定之。",
          "reason": "本局辦事細則之訂定機關及核定程序。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。",
          "reason": "本條例之施行日期。"
        }
      }
    }
  ]
}