{
  "status": "實施",
  "name": "漁會法",
  "revision": [
    {
      "date": "1929.10.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "漁會以增進漁業人之智識技能，改善其生活，並發達漁業生產為目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "漁會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "漁會之任務如左：一、改良漁業事項。二、整理漁村漁市事項。三、籌借漁業資金及租賃漁船漁具事項。四、籌辦漁業共同販賣製造運輸事項。五、舉辦漁業教育事項。六、籌辦水產陳列所及賽會事項。七、組織生產、消費、購買、信用、住宅等合作社事項。八、舉辦儲蓄保險醫療所託兒所事項。九、關於漁業之保護及救卹事項。十、關於漁業之調查及建議事項。十一、關於官署之諮詢及委託事項。十二、關於調處漁業間之爭議事項。十三、籌設水上標識事項。十四、其他關於會員共同利益之事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁會以縣為區域，在漁業繁盛之地方設置之。同一區域內不得設置兩個漁會，但重要港埠，相距在四十里以外者，得設分會。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡住居同一區域內年滿十六歲以上之漁業人或營水產之製造、運輸、保管各業者，得連署五十人以上為發起人，依本法組織漁會。前項發起人應開創立大會，議定章程，推出代表五人至九人，提出立案請求書，並附具章程代表履歷發起人名冊，向該管行政官署呈請立案。漁會呈准立案後，應將成立日期及選出職員之履歷、會員名簿呈報該管行政官署。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "有左列情事之一，不得為發起人或會員：一、褫奪公權尚未復權者。二、受破產之宣告者。三、禁治產者。四、吸用鴉片或其代用品者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "漁會章程應載明左列各款：一、名稱區域及會址所在地。二、會員資格及權利義務之規定。三、會員入會、退會及除名之規定。四、職員額數、權限及選任、解任之規定。五、會議之規定。六、共同設施事業之規定。七、經費及財產管理之規定。八、解散之規定。前項章程須呈經主管官廳核准，轉報農礦部備案，其變更時，亦同。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁會設理事，由會員中選任之，但有必要時，經該管官署之認可，得選任非本會會員充之。理事處理會內一切事務，對外代表本會。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "漁會設監事，由會員選任之。監事審核漁會簿記、賑目，稽查事業進行狀況，並監察各職員。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "漁會設事務員及調查員，但調查員須以具有水產學識或漁業經驗者為合格。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "漁會之理事或其他職員，因執行職務所加於他人之損害，漁會應負連帶賠償之責任，但他人明知其為越權之行為，或因自己故意或過失而致受損害者，不在此限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "漁會會議分會員大會代表大會及臨時大會。會員大會每年召集一次，代表大會每三個月召集一次，臨時大會由會員三十人以上之提議，或理事、監事認為必要時召集之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "召集大會，理事應於十五日前通知各會，但臨時會不在此限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "左列各款應經會員大會或代表大會之議決：一、會章之變更。二、職員及代表之選任、解任或停止被選舉權。三、會員之除名。四、經費之籌集。五、預算、決算之議決。六、共同事業之創辦。七、基金之管理或處分。八、漁會聯合會之組織及其加入或退出。九、漁會之解散。十、清算人之選任及關於清算事項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "漁會經費為左列二種：一、事務費：凡執行會務所必要之經常支出者屬之。二、事業費：凡舉辦共同事業所必要之特別支出者屬之。前項事務費，以會員會費充之，事業費由大會議決籌集。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "漁會得向會員徵收會費，但入會金每人不得過一元，月捐每人不得過二角。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "漁會每年應將左列各件呈報該管官署，轉報廳部備案：一、職員之姓名履歷表。二、會員名簿。三、經費出入預算及決算書。四、財產清冊。五、大會議決錄。六、事業進行概要。七、漁業狀況報告。八、各項糾紛事件之經過。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "漁會因有左列事由之一而解散：一、會章預定之事實發生。二、依大會之決議。三、漁會之分裂或合併。四、漁會破產。五、行政官署依法所為之處分。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "漁會解散時，應依第十四條第十款之規定，選任清算人，如清算人無可選任時，得由該管行政官署指定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "清算人執行清算事務，遇有關係重大者，應召集會員大會議決行之，但會員大會不能召集時，清算人得自行決定，呈請該管行政官署核准。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "清算人任務非俟清算報告呈准備案後，不得解除。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "漁會為相互共同達到其目的，得聯合組織漁會聯合會。漁會聯合會非呈經所在地官署立案後，不得設立。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "漁會或漁會聯合會免課所得稅、營業稅或登記稅，但不得為營利事業。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "行政官署無論何時，得命令漁會或漁會聯合會提出事業之報告，核准其事業，檢查其事業及財產之狀況，並發布其他監督上必要之命令及處分。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "漁會、漁會聯合會之決議，或職員之行為，有違反法令會章，或認為有妨害公益時，該管行政官署得予以左列之處分：一、取銷決議。二、開除職員。三、解散漁會或漁會聯合會。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "漁會或漁會聯合會，有違反本法或基於本法所發布之命令時，得處其職員以三百元以下之罰金。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本法除第四條至第六條外，於漁會聯合會適用之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本法施行前，沿海各省漁業人民所設之漁業團體，應於本法施行後六個月內，依法改組，呈請立案。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法施行日期以命令定之。"
        }
      }
    },
    {
      "date": "1932.7.16",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁會以縣或市為區域，在漁業繁盛之縣市設置之。同一區域內不得設置兩個漁會，但重要港埠相距在四十里以外者，得設分會。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "漁會會章程應載明左列各款。一、名稱區域及會址所在地。二、會員資格及權利義務之規定。三、會員入會、退會及除名之規定。四、職員額數、權限及選任、解任之規定。五、會議之規定。六、共同設施事業之規定。七、經費及財產管理之規定。八、解散之規定。前項章程須呈經主管官署核准，轉報實業部備案，其變更時亦同。"
        }
      }
    },
    {
      "date": "1948.12.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "漁會以保障漁民權益，增進其知識技能，改善其生活，並謀漁業之發展為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "漁會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "漁會之主管官署，在中央為社會部，在省（市）為省（市）政府，在縣（市）為縣（市）政府。但其主辦之事業，應受各該主管官署之指導、監督。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁會之任務如左：一、關於漁業之改良事項。二、關於漁村漁市之改進事項。三、關於漁民貸款漁業用鹽及漁船漁具之統籌供應事項。四、關於漁民教育之舉辦事項。五、關於水產陳列所及賽會之籌辦事項。六、關於各種合作社之組設事項。七、關於儲蓄保險醫療所托兒所及其他福利事業之籌辦事項。八、關於漁池之租賃及建築事項。九、關於漁業之保護及救卹事項。十、關於漁業之調查統計及建議事項。十一、關於水上標幟及漁船航行安全設備之籌辦事項。十二、關於漁業爭議之調處事項。十三、關於政府之諮詢及委託辦理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "漁會分縣（市）漁會、省漁會聯合會及中華民國全國漁會聯合會。縣（市）漁會在漁業繁盛之縣（市）設立之，其會所得設於漁業繁盛之地區，不以縣（市）政府所在地為限。縣（市）漁會得在縣（市）境內距其會所四十里以外或情形特殊之重要港埠設立分會。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "同一區域內不得組織兩個同級漁會，下級漁會應受上級漁會之指導。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "縣（市）漁會或分會，得視實際需要情形，將會員按其業務類別，編為小組。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁民隨汎至各省縣漁區採捕時，縣（市）漁會得設臨時事務所於各該漁區，處理有關業務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "縣（市）區域內具有漁會會員資格者，滿五十人以上時，應即發起組織縣（市）漁會。  縣（市）漁會組織在五單位以上時，得組織省漁會聯合會。省漁會聯合會或院轄市漁會合計在五單位以上時，得組織全國漁會聯合會。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "縣（市）漁會之設立，由發起人推定籌備員組織籌備會，報請當地主管官署備案後依法組織之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "漁會章程應載明左列事項：一、名稱及宗旨。二、區域組織及會址所在地。三、會員資格及權利義務。四、會員入會出會及除名。五、職員額數權限及選任解任。六、會議。七、共同設施之事業。八、經費及財產之管理。九、章程之修改。十、解散及清算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "漁會於召開成立大會前，應將籌備經過連同章程草案，呈報主管官署，並請派員監選。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "漁會於組織完成時，應於十日內造具會員名冊、職員略歷冊，連同章程，向當地主管官署登記，並由主管官署頒發登記證書及圖記。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "凡中華民國人民居住該區域內年滿二十歲具有左列資格之一者得加入縣（市）漁會或其分會為會員。一、以採捕或養殖水產動物為職業者。二、以採取海藻昆布為職業者。三、以漁獲物加工為職業者。四、研究或從事漁業改良工作者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "上級漁會以其下級漁會為會員。下級漁會出席上級漁會之代表名額，以其會員人數為比例定之，惟縣（市）漁會不得超過三人，省漁會聯合會及院轄市漁會不得超過五人。一省區內縣（市）漁會在四個以下時，得聯合選派代表一人，參加全國漁會聯合會。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "有左列情形之一者，不得為漁會會員：一、褫奪公權者。二、受破產之宣告尚未復權者。三、禁治產者。四、吸用鴉片或其代用品者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "縣（市）漁會設理事五人至十五人，候補理事二人至七人，組織理事會，監事一人至五人，候補監事一人或二人，均由會員大會選舉之。前項理事得互推一人至三人為常務理事，常務理事為三人時，並得互推一人為理事長。前項監事為三人時，應組織監事會，並得互推一人為常務監事。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "分會設理事三人至七人，候補理事一人至三人，組織理事會，監事一人或二人，候補監事一人，均由會員大會選舉之。前項理事互推一人為常務理事。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "省漁會聯合會及院轄市漁會設理事九人至二十五人，候補理事四人至十二人，組織理事會，監事三人至七人，候補監事一人至三人，組織監事會。均由會員大會選舉之。前項理事得互推三人至九人為常務理事，並得由常務理事互推一人為理事長。前項監事會得互推一人至三人為常務監事。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "全國漁會聯合會設理事二十七人至四十五人，候補理事十三人至二十二人，組織理事會；監事九人至十五人，候補監事四人至七人，組織監事會。均由會員大會選舉之。前項理事得互推七人至十五人為常務理事，並得由常務理事互推一人為理事長。前項監事會得互推三人至五人為常務監事。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "漁會選舉之職員為無給職。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "漁會職員之候選人，以漁會會員為限，但第十四條第四款所列人員當選人數，不得超過三分之一。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "漁會職員任期二年，期滿應即依法改選，連選得連任，但連任人數不得超過三分之二。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "漁會每屆改選時，應於三十日以前通知各會員，並請當地主管官署派員監選，選舉完成後，應於十日內造具職員略歷冊，連同會員增減名冊各乙份，呈報當地主管官署備案。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "漁會會員大會分定期會議與臨時會議兩種，由理事會召集之。前項定期會議，省及全國漁會聯合會每二年一次，縣（市）漁會及院轄市漁會每年一次。前項臨時會，經會員五分之一以上之請求及理事會認為必要時召集之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "會員大會之召集，應於三十日前通知各會員，但臨時會議不在此限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "漁會會員大會之決議，以會員過半數之出席出席會員過半數之同意行之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "左列事項應經會員大會之決議：一、章程之通過與修正。二、組織之變更。三、會員之除名。四、職員及代表之選任或停止被選舉權。五、清算人之選任及關於清算事項。六、預算決算之議決。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "縣（市）漁會及分會如召集會員大會確有困難時，得召開代表大會，其代表選舉辦法由社會部定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "漁會經費分左列兩種：一、會費：由會員負擔之，分入會費及常年會費兩種，其數額由當地主管官署核定之。二、事業費：甲、由會員出售漁獲物之漁市場提撥原漁業建設基金充之。乙、經會員大會之決議，得募集特種事業費，其募集辦法及用途，應經當地主管官署及目的事業主管官署之核准。丙、其他有關漁業公共財產及其收益之撥補。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "各級漁會之收支報告，應於每年度終了時，呈報主管官署備查，並通知各會員。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "各級漁會應向主管官署報告工作及事業，並接受其監督。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各級漁會怠忽任務或妨礙公益時，主管官署得予以警告並糾正之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "各級漁會之決議，有違反法令，妨害公益，或逾越其業務範圍時，主管官署得撤銷其決議。各級漁會經二次以上之警告或連續撤銷其決議者，主管官署得撤免其理監事。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "各級漁會違反其宗旨及任務者，主管官署得予以解散或撤銷其登記。漁會解散後應即重行組織。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "下級主管官署為第三十五條之處分時，應經上級主管官署之核准。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "漁會解散時，應依第二十八條第五款之規定選任清算人，如清算人無可選任時，得聲請主管官署指派之。清算人有代表漁會執行清算上一切漁務之權，遇有關係重大者，應召集會員大會決議行之，不能召集時，呈請主管官署核定之。清算人任務，非俟清算報告呈准備案後，不得解除。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "漁會分會或漁會聯合會所辦事業，除以營利為目的者外，免課營業稅。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行細則，由社會部擬訂，呈報行政院核定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公佈日施行。"
        }
      }
    },
    {
      "date": "1975.11.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "漁會以保障漁民權益，提高漁民知識、技能，增加漁民生產收益，改善漁民生活，促進漁業現代化，並謀其發展為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "漁會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "漁會之主管機關：在中央為內政部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。但其目的事業，應受各該事業之主管機關指導、監督。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁會之任務如左：一、保障漁民權益，傳播漁業法令及調解漁業糾紛。二、協助辦理漁業改進、推廣。三、協助辦理漁民海難救助。四、接受委託，辦理報導漁汛、漁業氣象及漁船通訊。五、協助設置專用漁港或專用漁區內之漁船航行安全設施及水上標幟。六、辦理水產品加工、冷藏、調配、運銷及生產地與消費地魚市場經營。七、辦理漁用物資進口、加工、製造、配售及會員生活用品供銷。八、協助設置遠洋漁業基地。九、辦理漁村文化、衛生、福利、救濟及社會服務事業。十、倡導漁村副業、輔導漁民增加生產，改善生活。十一、倡導漁村及漁業合作事業。十二、協助漁村建設。十三、配合漁民組訓及協助海防安全。十四、協助辦理保護水產資源。十五、協助漁民保險及漁業保險事業。十六、接受政府或公私團體之委託事項。十七、經主管機關特准辦理之事項。前項各款任務，漁會得依其需要選擇列入年度計畫辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "漁會為辦理前條事業，經主管機關核准，得組織共同經營機構，聯合經營；並得與個人會員直接交易。漁會辦理水產品運銷業務，得分別設立生產地與消費地批發市場。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "漁會分區漁會，省（市）漁會及全國漁會。區漁會為基層漁會，於漁業集中之漁區設立之；其漁區劃分，由省（市）主管機關勘查後，報由中央主管機關核定公告之。區漁會名稱，由主管機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "同一漁區或同一鄉、鎮區內，不得組織兩個同級漁會。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "區漁會因漁區狹小、漁業或經濟條件不足者，中央主管機關得命其合併之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "區漁會應按漁業類別或村、里行政區域劃設漁民小組，為漁會業務基層推行單位。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "區漁會所屬會員隨漁汛至轄外漁區作業時，得設臨時辦事處於各該漁區，處理有關業務，於漁汛結束時撤銷之；並將其成立及結束時間，通報當地漁會轉報主管機關備查。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "漁區內具有會員資格之漁民滿一百人以上時，應發起組織區漁會。區漁會組織在五單位以上時，得組織省（市）漁會；省（市）漁會在五單位以上時，得組織全國漁會。未組織省（市）漁會之區漁會，直屬全國漁會。下級漁會應受上級漁會之督導與稽核。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "漁會之設立，由發起人推定籌備員組織籌備會，報請當地主管機關備案後依法組織之。漁會籌備會及成立會，均應報請主管機關派員指導、監選。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "漁會應於成立大會後七日內，將章程、會員（代表）名冊及理、監事簡歷冊，報請主管機關備查，並核發登記證書及圖記。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "漁會章程應載明左列事項：一、名稱及宗旨。二、區域及會址。三、任務及組織。四、會員入會、出會及除名。五、會員權利與義務。六、會員代表及理、監事之名額、權限、任期及其選任與解任。七、總幹事之聘任、解聘及其職掌。八、會議。九、共同設施之事業。十、會費、經費、財產及會計。十一、修改章程之程序。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "凡中華民國人民，年滿二十歲，居住漁會組織區域內，合於左列資格之一者，經審查合格後，得加入區漁會為甲類或乙類會員：一、甲類會員：（一）遠洋漁民。（二）近海漁民。（三）沿岸漁民。（四）淺海養殖漁民。（五）魚塭養殖漁民。（六）河沼漁民。二、乙類會員：（一）僱用他人從事漁業經營之漁船主、魚塭主。（二）水產學校畢業或有漁業專著或發明，現在從事漁業改良、推廣工作者。（三）從事漁業勞動，而不合於甲類會員資格之兼業漁民。年滿十五歲未滿二十歲，實際從事合於甲類會員之漁業勞動者，得加入漁會為甲類會員，但無本法所定之選舉權與被選舉權。當地未設區漁會之漁民，得加入鄰近之區漁會為會員。遠洋漁民得加入其船籍所在地區漁會為會員。漁民不得參加二個以上區漁會為會員。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "上級漁會以其下級漁會為會員。下級漁會參加上級漁會應選任代表，由該漁會會員（代表）大會選舉。下級漁會理事長為其上級漁會代表大會當然代表。各級漁會會員代表中，應有三分之二以上為甲類會員。會員代表任期與理、監事任期同，連選得連任一次。會員代表不得兼任漁會聘、雇職員。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "有左列情形之一者，不得為漁會會員：一、褫奪公權，尚未復權者。二、受破產之宣告，尚未復權者。三、受禁治產宣告，尚未撤銷者。四、曾受本法所定除名處分者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "漁會會員有違反本法行為，或不遵守章程或代表大會決議，直接危害漁會情節重大者，應予除名。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "漁會會員有左列情形之一者為出會：一、死亡。二、有第十七條第一款至第三款情形之一者。三、喪失中華民國國籍者。四、住址或船籍遷離原漁會組織區域者。五、除名。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "漁會置理事、監事，分別組成理事會、監理會。理、監事由會員（代表）選任之，其名額依左列之規定：一、區漁會理事九人至十五人。二、省（市）漁會理事十五人至二十一人。三、全國漁會理事二十一人至三十三人。四、漁會監事名額不得超過其理事名額三分之一。五、漁會置候補理、監事，其名額不得超過理、監事名額二分之一。漁會理、監事應有三分之二以上為甲類會員。漁會理、監事應分別互選一人為理事長與常務監事。上級漁會理、監事不得兼任下級漁會理、監事。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "漁會理、監事之候選人，以其所屬基層漁會會員為限；上級漁會理、監事之候選人，不限於下級漁會出席之代表。漁會應於理、監事選舉前辦理候選人登記，非經登記不得參加競選。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "漁會理、監事均為無給職。漁會理、監事不得兼任漁會聘、雇職務，魚市場承銷人及其聘、雇人員，或其他與漁會有競爭性團體及企業之職務，並不得經營與漁會有競爭性之營利事業。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "漁會理、監事任期均為四年，連選得連任一次。但連任人數不得超過理、監事名額二分之一。漁會理、監事任期屆滿改選完成後，應於七日內將理、監事簡歷冊，連同會員增減名冊，報請主管機關備案。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "漁民小組置組長、副組長各一人，由會員選任之；任期四年，連選得連任。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "漁會選任職員因違背法令、章程或有其他損害漁會權益或信譽行為者，得經會員（代表）大會決議罷免之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "漁會置總幹事一人，由理事會就中央或省（市）主管機關遴選之合格人員中擇一聘任之。總幹事之聘任，應於每屆理事會成立後六十日內為之；逾期仍未能產生時，得由上級漁會逕行遴派合格人員代理。全國漁會或省（市）漁會總幹事，得由中央主管機關遴派合格人員代理之。漁會總幹事之聘任與解聘，須經全體理事三分之二以上出席，及出席理事三分之二以上決議行之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "漁會總幹事以外之聘、雇人員，由總幹事聘任及指揮、監督。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "各級漁會聘、雇人員，由中央或省（市）主管機關統一考訓之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "漁會總幹事及聘、雇職員均為專任，不得兼營工商業或兼任公私團體任何有給職務或各級民意代表。如有競選公職，一經登記公告，視同辭職，予以解任。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "漁會以會員（代表）大會為最高權力機構。會員（代表）大會休會期間，理事會依會員（代表）大會之決議策劃業務；監事會監察業務及財務。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "漁會會員（代表）、理、監事之行使職權，應限於會議時為之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "漁會會員（代表）、理、監事出席法定會議，每人有一表決權；其決議有違反法令或章程，致損害漁會時，應負連帶賠償責任。但表決時提出異議，經會議紀錄記明者，免其責任。漁會會議對重大事件之表決，應以書面記名行之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "漁會總幹事秉承理事會決議，執行任務，向理事會負責。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "漁會總幹事執行任務，如有違反法令、章程，致損害漁會時，應負賠償責任。漁會收受與保管之財物，非因不可抗力致生損害時，總幹事及有關職員負連帶賠償責任。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "漁會會員（代表）大會，分定期會議與臨時會議二種，由理事長召集之。全國漁會每二年、省（市）以下各級漁會每年召開定期會議一次；經會員（代表）三分之一以上之請求，或理事會認為必要時，得召開臨時會議。前項請求召開之臨時會議，如理事長不於十日內召開時，原請求人得申請主管機關核准，以命令召集之。區漁會如因會員眾多，致召集會員大會確有困難時，得劃分選區由會員選任代表，改開代表大會，行使會員大會職權。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "漁會理事會議由理事長召集，監事會議由常務監事召集，並各為會議之主席。其開會次數，於漁會章程定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "漁民小組應舉行小組會議，每六個月至少一次，由組長召集，並為會議之主席。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "漁會會員（代表）大會、理事會議、監事會議及漁民小組會議，除本法另有規定外，須有各該會議應出席人二分之一以上出席，方得開會，及出席人二分之一以上同意，方得決議。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "漁會會員（代表）大會對左列事項，須經全體會員（代表）三分之二以上出席，及出席人三分之二以上決議行之：一、章程之通過或變更。二、會員之處分。三、選任人員之罷免。四、經費之募集。五、財產之處分。六、其他與會員權利、義務有關之重大事項。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "漁會經費如左：一、入會費：會員於入會時一次繳納之，其標準由會員（代表）大會決議，報請主管機關核定之。二、常年會費：由會員按年依會員（代表）大會決議，報經主管機關核定之標準繳納之。但下級漁會應以其常年會費收入百分之二十提繳上級漁會。三、事業資金：限於舉辦各種事業之用。其籌集、運用辦法，應經會員（代表）大會通過，並報主管機關備案。四、漁業改進推廣費：限用於漁業指導及改良，按年或按漁期由漁船主、魚塭主繳納。但設有專用漁業權之漁會，得向入漁會員收繳。其收費標準及辦法，應經會員（代表）大會通過，報由主管機關核准。五、事業盈餘提撥：依漁會事業損益決算辦理。六、政府補助費：在中央及地方預算中，應編列漁會漁業改進、推廣事業補助費。七、其他收入。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "漁會各類事業之會計分別獨立，並應編造年度預、決算，報告會員（代表）大會，及報請主管機關備查。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "漁會年度決算後，各類事業之盈餘，除彌補各該事業累積虧損及提撥各該事業之基金外，餘應撥充為漁會總盈餘。漁會總盈餘，依左列規定分配之：一、公積金百分之二十，應專戶存儲，不得分配。二、公益金百分之十，須經主管機關之核准方得動支。三、漁業改進推廣及文化、福利事業費百分之七十。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "漁會應於年度開始時，編訂業務計畫與預算；年度終了時，編具業務報告與決算；經監事會審查後提報會員（代表）大會通過，並報請主管機關備查。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "漁會怠忽任務、妨害公益或逾越其任務範圍時，主管機關得予以警告。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "漁會違反法令、宗旨或任務時，主管機關得再予警告或撤銷其決議。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "漁會有前條情事，其情節重大者，主管機關得予以解散或撤銷其登記。漁會經解散或撤銷登記後，應即重行組織。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "下級主管機關為第四十五條、第四十六條處分時，應經上級主管機關核准。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "漁會廢弛會務或有其他重大事故，主管機關認為必要時，得經上級主管機關之核准，停止會員代表、理事、監事之職權，並予整理。整理完成，應即辦理改選。其整理辦法，由中央主管機關定之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "漁會理、監事及總幹事如有違反法令、章程，嚴重危害漁會之情事，主管機關得報經上級主管機關之核准，或逕由上級主管機關予以停止職權或解除職務。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "漁會解散時，應由主管機關指派清算人。清算人有代表漁會執行清算事務之權。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "銀行法修正施行前已有之漁會信用部，準用銀行法第一百三十七條之規定辦理。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法施行細則，由內政部定之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6456960001;0007;0021",
          "desc": "64卷96期850號 7~21頁",
          "progress": "三讀",
          "committee": "內政 經濟"
        }
      ]
    },
    {
      "date": "1981.7.7",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "漁會之任務如左：一、保障漁民權益，傳播漁業法令及調解漁業糾紛。二、協助辦理漁業改進及推廣。三、協助辦理漁民海難救助。四、接受委託，辦理報導漁汛、漁業氣象及漁船通訊。五、協助設立專用漁港或專用漁區內之漁船航行安全設施及水上標誌。六、辦理水產品加工、冷藏、調配、運銷及生產地與消費地魚市場經營。七、辦理漁用物資進口、加工、製造、配售、漁船修護及會員生活用品供銷。八、協助設立遠洋漁業基地。九、辦理會員金融事業。十、辦理漁村文化、醫療衛生、福利、救助及社會服務事業。十一、倡導漁村副業、輔導漁民增加生產，改善生活。十二、倡導漁村及漁業合作事業。十三、協助漁村建設及接受委託辦理會員住宅輔建。十四、配合漁民組訓及協助海防安全。十五、協助辦理保護水產資源。十六、協助辦理漁民保險及漁業保險事業。十七、接受政府或公私團體之委託事項。十八、經主管機關特准辦理之事項。漁會舉辦前項之事業，關於免稅部分，應參照農業發展條例及合作社法有關之規定辦理。漁會辦理第一項任務應列入年度計畫。",
          "reason": "一、本條第一項第七款增列「漁船修護」以減輕漁民負擔。二、本條第一項增列第九款「會員金融事業」其餘各款款次依序改列。其理由如左：（一）漁村環境偏僻、交通不便，如漁會設立信用部，對當地漁會會員存款及貸款均較便利，且對當地漁業基金之調節有極大貢獻。（二）漁會辦理各種放款手續較行庫簡便，可以信用貸款方式辦理，因漁會對其會員及漁船經營情形瞭解甚詳，且日常漁船所獲魚貨均透過當地漁會魚市場拍賣，其貸款可由魚貨款扣回，又漁船如有異動，必須透過漁會辦理過戶手續，故漁會易予掌握。（三）漁會信用部辦理所屬會員儲蓄存款，可以養成儲蓄習慣，並可配合漁業發展。（四）漁會設立信用部，可代辦政府委託政策性貸款及自行運用存儲資金，辦理各種漁業生產貸款。（五）漁會目前已辦理各項漁業貸款且其收回率甚高，在政策及資金融通上確有設立信用部之必要。三、本條第一項修正第十款及第十三款，以配合加速漁村建設，興辦漁民醫療及普建國民住宅之政策需要。四、漁會與農會為性質相同之人民團體，農會既有免稅之規定，而在本條中"
        }
      }
    }
  ]
}