{
  "status": "實施",
  "name": "無線電視事業公股處理條例",
  "revision": [
    {
      "date": "2006.1.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為處理政府、政府投資之事業及政府捐助設立之財團法人持有民營無線電視事業之股份，維護媒體專業自主，並提升無線電頻率之使用效益，以追求優質傳播文化，特制定本條例。",
          "reason": "一、說明制定本條例之宗旨。二、按廣播電視法第五條第七項規定，主管機關應就政府、政府投資之事業及政府捐助設立之財團法人釋出所持有之民營無線電視事業股份，制定其處理方式，爰制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱公股，指下列機關（構）、法人持有之民營無線電視事業之股份：一、政府機關（構）。但因抵稅而持有之股份，不在此限。二、政府投資之事業。三、政府捐助設立之財團法人。前項第一款所稱政府機構，指政府百分之百直接投資之事業。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱主管機關為行政院新聞局。",
          "reason": "明定本條例之主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "主管機關應會商持有公股之政府機關（構）、政府投資之事業及政府捐助設立之財團法人之中央目的事業主管機關，並向行政院提出公股釋出計畫。變更時，亦同。政府機關（構）、政府投資之事業及政府捐助設立之財團法人應依行政院核定之公股釋出計畫釋股。非公共化無線電視事業於廣播電視法施行前製作播送之節目，應視為文化資產者；其保存、使用及著作財產權授權之相關辦法，由主管機關定之。",
          "reason": "一、為完備公股釋出之執行，第一項明定主管機關應會商公股持有之政府機關（構）、政府投資之事業及政府捐助設立之財團法人之中央目的事業主管機關，並向行政院提出公股釋出計畫。二、第二項明定公股持有者應依行政院核定之釋股計畫釋股。三、第三項明定非公共化無線電視事業於廣播電視法施行前製作播送之節目，其保存、使用及著作財產權授權相關辦法，由主管機關定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "前條所稱公股釋出計畫應包含下列事項：一、公股持有之政府機關（構）、政府投資之事業及政府捐助設立之財團法人。二、持有之公股名稱及數額。三、釋出之公股總數額，如有未分配股票股利者，其處理方式。四、釋股執行期間，其為分次釋股者，並應載明分次釋出之公股數額。五、選定之承銷或代銷機構及約定事項。六、股價價格鑑定或估算機制。七、政府機關持有之公股釋出時，應優先以公開方式辦理全民釋股作業之計畫及無線電視事業員工優惠優先認購之比例。八、其他事項。",
          "reason": "一、依據實務上股權移轉時之程序及所須之資訊，本條明定公股釋出計畫應包含事項，以供公股釋出機關（構）、政府投資之事業及政府捐助設立之財團法人配合遵循，並撰擬計畫。二、第一款至第四款係辦理公股釋出事宜之基本資料。三、由於實務上公股持有之機關（構）、法人多會委託專業之承銷或代銷機構，負責公股釋出之執行業務，爰明定第五款公股持有之機關（構）、法人應提供該等資訊。四、由專業之鑑價或估算機制，方能得出合理之公股釋出價格，爰明定第六款要求公股持有之機關（構）、法人說明其所採用之鑑定或估算機制。五、第七款明定政府機關持有之公股釋出時應對該無線電視事業員工有優惠優先認購之規劃，以照顧員工權益；並應優先以公開方式辦理全民釋股作業之計畫。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "前條第七款所稱優惠認購比例，以釋股價格折讓百分之十為限；所稱優先認購比例，以釋股總額百分之十之股份為限。無線電視事業員工依前條第七款優惠認購之股份，自受讓之日起二年內不得轉讓或質押。",
          "reason": "一、為保障公股釋出之無線電視事業所屬員工權益，並鼓勵其員工持有所屬事業股權，以強化向心力，有助該無線電視事業之穩健經營，爰明定員工優惠優先認購比率規定。二、本條優惠優先認購比率，係參酌國內相近案例訂定。例如：中視上市前每位員工得優先認購十二張股票；經濟部所屬事業則依持有時間二至三年不等，而有百分之十至百分之二十的價格優惠。國外案例部分，英國電信員工優先及優惠認購比率均為百分之十；英國電視事業員工優先認購股權比率約為百分之五；優惠認股折扣金額總數約為三○○英鎊；新加坡電信員工優先認股比率約為百分之二．四。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "行政院為處理本條例相關之股權轉讓事宜，應於本條例施行後二十日內，組成股權轉讓審議小組（以下簡稱審議小組）。審議小組置成員十七人，其中一人為召集人，由行政院副院長兼任之；其餘成員，由下列人員擔任：一、具廣播電視、法律、會計、財務、證券交易等專長之專家學者十一人，由各政黨（團）推薦之。二、財政部、交通部、行政院勞工委員會及行政院新聞局代表各一人。三、非公共化無線電視事業工會代表一人。各政黨（團）、機關、工會未於本條例施行後十日內推薦或指定代表者，由行政院於三日內逕行補足。審議小組審議相關議案時，應邀請各該公股持有政府機關（構）、政府投資之事業及政府捐助設立之財團法人代表一人或其他專業人士列席。審議小組為審議公股釋出事宜，得要求無線電視事業提供下列文件：一、經會計師簽證之財務報告書及相關資訊。二、公司營運計畫及狀況。三、公司財產清冊及查核報告。四、員工人數及清冊。五、員工退職儲金之提撥及管理情形。六、公司稅務及法律方面需揭露之重大事項。七、其他審議小組指定之文件。審議小組成員應本公平、公正之立場行使職權，不得偏頗。有下列情形之一者，審議小組成員應自行迴避；其應自行迴避而不迴避時，召集人應令其迴避：一、審議事項涉及審議小組成員本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益。二、有具體事實，足認其有偏頗之虞者。",
          "reason": "一、由於公股釋出涉及國防部、教育部、財政部、行政院主計處、行政院勞工委員會及行政院新聞局等多個中央行政機關；同時依據廣播電視法第五條第六項規定，公股釋出應於九十四年十二月二十六日前完成，為求執行效率，爰於第一項規定行政院下設審議小組。二、為兼顧審議小組之代表性及專業性，爰於第二項規定成員由專家學者及業務相關機關代表共同組成，並由行政院副院長兼任召集人。三、第三項明定各政黨（團）、機關、工會未於本條例施行後十日內推薦或指定代表者，由行政院於三日內逕行補足。審議小組審議相關議案時，應邀請各該公股持有政府機關（構）、政府投資之事業及政府捐助設立之財團法人代表一人或其他專業人士列席。四、鑑於審議小組應依本條例審議各項公股釋出作業相關事宜，爰於第四項明定審議小組得要求無線電視事業提供必要文件，俾順利完成公股釋出作業。五、第五項明定審議小組成員應本公平、公正之立場行使職權，不得偏頗，並明定審議小組成員應自行迴避之情形。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "除本條例另有規定外，審議小組應有三分之二以上成員出席，始得開會，以出席成員三分之二以上同意，始得決議。有重大影響公股釋出作業之事由，經審議小組四分之三以上成員出席，出席成員四分之三以上同意者，行政院得令公股釋出政府機關（構）、政府投資之事業及政府捐助設立之財團法人暫停公股釋出計畫之執行。",
          "reason": "為保障公股持有之機關（構）、法人或被釋股之無線電視事業等之合法權益，於本條規定審議小組應有三分之二以上成員出席，始得開會，出席成員三分之二以上同意，始得決議；並授權行政院遇有重大影響公股釋出作業之事由，得令暫停公股釋出作業或交易；又為求慎重，規定本項決議應經審議小組四分之三以上成員出席，出席成員三分之二以上同意，始得決議。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "無線電視事業應於公股釋出後三十日內，由其員工通知原事業主之留用意願。屆期未為通知者，視為不同意留用。未留用員工，其離職給與，應依勞動基準法退休金給與標準給付，並依其工作年資按股權移轉時薪給標準加發補償金如下：一、工作年資未滿六年者，每一年加發一個月薪給及一個月預告工資。不滿半年者，不計。滿半年未逾一年者，以一年計。二、工作年資六年以上者，加發六個月薪給及一個月預告工資。留用員工，得於股權移轉三十日內，由原事業主就其原有年資及相關權益辦理結算。其結算標準，依前項規定辦理。但不發給六個月薪給及一個月預告工資。其於股權移轉之日起五年內資遣者，按股權移轉當時或資遣時之薪給標準，擇優核給資遣給與，並按前項規定辦理。前項被資遣人員，如符合退休條件者，另按退休規定辦理；依第二項辦理離職及依前項資遣者，有損失勞保老年給付者，補償其權益損失；其他原有權益如受減損時，亦應予以補償。前項補償辦法，由股權移轉之無線電視事業擬訂，報請主管機關核定之。但股權移轉之無線電視事業對於員工權益之保障有更有利之規定者，依其規定。",
          "reason": "為保障被釋出公股之無線電視事業所屬員工之權益，爰明定本條。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "政府機關（構）應將公股釋出所得股款，循預算程序，附負擔捐贈應行公共化之無線電視事業（以下簡稱公共化無線電視事業）。政府捐助設立之財團法人公股釋出後，其主管機關應協調該財團法人將所得股款，附負擔捐贈應行公共化無線電視事業。前二項所稱負擔，專指公共化無線電視事業應設立專戶，並將受贈之金額全部用於第十六條收買非公股股東之股份。",
          "reason": "一、除政府投資之事業（如合作金庫、三商銀）釋出公股所得股款，應列入其售股所得，作為業外收益外，其餘公股持有者釋出公股所得股款之處理方式如下：(一)第一項明定政府機關（構）應將公股釋出所得股款，循預算程序附負擔捐贈應行公共化之無線電視事業。(二)第二項明定政府捐助設立之財團法人公股釋出後，其主管機關應協調該財團法人將所得股款附負擔捐贈應行公共化之無線電視事業。(三)第三項明定應行公共化之無線電視事業應設立專戶，並將第一項、第二項受贈之金額用於特定用途之負擔。二、又按本條之捐贈，依「遺產及贈與稅法」第二十條第一項第三款規定，應不計入贈與總額。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主管機關選定公共化無線電視事業後，應編列預算購買政府投資之事業持有公共化無線電視事業之股份，不受廣播電視法第五條規定之限制。政府機關（構）應將持有公共化無線電視事業之股份，附負擔捐贈財團法人公共電視文化事業基金會（以下簡稱公視基金會），不受廣播電視法第五條、預算法第二十五條、國有財產法第二十八條、第六十條及民法第四百十三條規定之限制。公視基金會持有公共化無線電視事業股份後，應即請求公共化無線電視事業召開股東臨時會，改選董事及監察人。公視基金會之董事、監察人得同時代表公視基金會擔任公共化無線電視事業之董事及監察人，不受公共電視法第十四條第三款之限制。",
          "reason": "一、第一項明定主管機關於選定應行公共化之無線電視事業後，應編列預算購買政府投資之事業持有公共化無線電視事業之股份，不受廣播電視法第五條規定之限制。二、第二項明定政府機關（構）應將持有公共化無線電視事業之股份，附負擔捐贈公視基金會。三、又按本條之捐贈，依「遺產及贈與稅法」第二十條第一項第三款規定，應不計入贈與總額。四、第三項及第四項，明定股東臨時會之召開、董事及監察人改選及資格。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "除公視基金會以外政府捐助設立之財團法人，其主管機關應監督該財團法人將所持有公共化無線電視事業之股份，附負擔捐贈公視基金會，不受廣播電視法第五條規定之限制。",
          "reason": "明定除公視基金會以外政府捐助設立之財團法人，其主管機關應監督該財團法人將所持有公共化無線電視事業之股份，附負擔捐贈公視基金會。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "前二條所稱負擔，其內容如下：一、公視基金會應整合公共化無線電視事業資源，推動無線電視數位化環境之建構，有效運用數位頻率資源。二、公視基金會應負責公共化無線電視事業播送多元、優質及符合公共利益之節目、頻道，兼顧兒童、婦女、老人、殘障、特定族群之權益及終身學習之目標，並重視區域均衡發展，必要時設專屬頻道。三、公視基金會應負責公共化無線電視事業於兒童節目時段，不得插播廣告。四、公視基金會應負責公共化無線電視事業播送之節目、廣告，不得為政黨或宗教團體宣傳。五、公視基金會不得將前二條受贈之股份及其股票股利轉讓他人；公視基金會應將前二條受贈股份產生之現金股利及紅利捐贈予公共化無線電視事業。六、公視基金會不得規避、拒絕提供第十五條規定之資料。七、其他為達維護媒體專業自主，追求優質傳播文化，提升經營效率，創造公共化電視環境之目的所設之負擔。第九條規定，於公共化無線電視事業準用之。",
          "reason": "明定公視基金會接受公股捐贈之負擔內容，並規定由公視基金會督促、監督公共化無線電視事業之營運，以達到維護媒體專業自主，追求優質傳播文化，提升經營效率，創造公共化電視環境之目的。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管機關得編列預算，附負擔捐贈公視基金會持有已發行股份總數百分之五十以上之公共化無線電視事業，其負擔內容如下：一、公共化無線電視事業應整合公視基金會資源，推動無線電視數位化環境之建構，有效運用數位頻率資源。二、公共化無線電視事業應播送多元、優質及符合公共利益之節目、頻道，兼顧兒童、婦女、老人、殘障、特定族群之權益及終身學習之目標，必要時設專屬頻道。三、公共化無線電視事業於兒童節目時段，不得插播廣告。四、公共化無線電視事業播送之節目、廣告，不得為政黨或宗教團體宣傳。五、公共化無線電視事業應設立專戶，將本條之捐贈用於製播多元、優質及符合公共利益節目之用途。六、公共化無線電視事業不得將本條之捐贈作為獎金、紅利、薪資、加班費、福利金、津貼、退休金、資遣費及其他任何名目之人事費用。七、公共化無線電視事業不得規避、拒絕提供第十五條規定之資料。八、其他為達維護媒體專業自主，追求優質傳播文化，提升經營效率，創造公共化電視環境之目的所設之負擔。前項第六款規定，於公共化無線電視事業受贈前條第五款現金股利及紅利時適用之。政府編列預算招標採購或設置之客家電視、原住民電視、台灣宏觀電視等頻道節目之製播，應於本條例公布施行後之次年度起，交由公視基金會辦理。",
          "reason": "為實踐本條例之立法目的，明定主管機關得編列預算附負擔捐贈公視基金會持有已發行股份總數百分之五十以上之公共化無線電視事業，並明確規定其負擔之內容。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主管機關得就下列事項進行評鑑，並要求公視基金會及公共化無線電視事業提供相關資料：一、公視基金會有無履行第十三條第一項規定之負擔。二、公共化無線電視事業有無履行第十條第三項及前條規定之負擔。",
          "reason": "為有效監督公視基金會及公共化無線電視事業，爰參照英國BBC及日本NHK亦有接受專業機構或專家學者評鑑之事例，爰明定主管機關得對於公視基金會有無履行第十三條規定之負擔，以及公共化無線電視事業有無履行第十條第三項及前條規定之負擔，進行評鑑。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公共化無線電視事業應報請主管機關轉請行政院核定收買非公股股東持有股份計畫（以下簡稱收買股份計畫）。行政院應將收買股份計畫送審議小組審議。第七條第四項規定，於審議小組審議收買股份計畫時準用之。收買股份計畫應包含下列事項：一、非公股股東名冊，及其持有股份之股份、數額明細。二、收買股份之價格及其計算機制。三、其他事項。行政院應將收買股份計畫送依第七條成立之審議小組審議。審議小組審議收買股份計畫時，公共化無線電視事業應派工會代表一人列席。公視基金會持有公共化無線電視事業之非公股股東，得自主管機關公告之日起二十日內，提出記載股份種類及數額之書面文件，請求該事業收買其所有之股份，不受公司法第一百六十七條第一項規定之限制。前項收買股份之處理、收買之決定及逾前項期間請求之效力，準用公司法第一百六十七條第二項、第三項、第一百八十七條第二項、第三項及第一百八十八條第二項規定。公共化無線電視事業利用第十條之捐贈收買非公股股東之股份有不足額時，應由政府於三年內編列預算補足之。",
          "reason": "一、明定收買股份計畫書之核定、審議及審議時之代表、計畫書應包含事項。二、為保障民股股東權益，明定公視基金會持有公共化無線電視事業之非公股東，得自主管機關公告之日起二十日內，提出記載股份種類及數額之書面文件，請求無線電視事業以當時公平價格，收買其所有之股份，不受公司法第一百六十七條第一項規定之限制。但其收買股份之處理、收買價格之決定及逾前項期間請求之效力，準用公司法之相關規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    }
  ]
}