{
  "status": "實施",
  "name": "性侵害犯罪防治法",
  "revision": [
    {
      "date": "1996.12.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防治性侵害犯罪及保護被害人權益，特制定本法。",
          "reason": "性侵害犯罪在目前我國之法制下是社會善良風俗，在立法尚未修正前，本法立法目的一方面在落實保護被害人之權益，他方面在減少案件之發生。爰明定立法目的在「防治性侵害犯罪及保護被害人權益」。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱性侵害犯罪，係指刑法第二百二十一條至第二百二十九條及第二百三十三條之犯罪。",
          "reason": "本法為保護個人性自主決定權及未滿十六歲之人身心健全發展，特明定性侵害犯罪之範圍。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為內政部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "一、明定主管機關。二、性侵害之防治常涉及社政單位及警政單位，特以內政部為中央主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "內政部應設立性侵害防治委員會，其職掌如下：一、協調及監督有關機關性侵害防治事項之執行。二、研擬性侵害防治政策。三、監督各級政府建立性侵害處理程序、服務及醫療網絡。四、督導、推展性侵害防治教育。五、性侵害有關問題之研議。六、其他性侵害防治有關事項。",
          "reason": "為根本防治性侵害及確實保護被害人，明定中央政府應設立性侵害防治委員會，以辦理相關事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "性侵害防治委員會，以內政部長為主任委員，民間團體代表、學者及專家之比例不得少於委員總數二分之一。性侵害防治委員會應配置專人分組處理有關業務；其組織規程由中央主管機關定之。",
          "reason": "明定性侵害防治委員會之組織。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各直轄市政府及縣（市）政府應各設立性侵害防治中心，辦理下列措施，以保護被害人之權益並防止性侵害事件之發生：一、二十四小時電話專線。二、被害人之心理治療、輔導、緊急安置與法律扶助。三、協調教學醫院成立專門處理性侵害之醫療小組。四、給予被害人二十四小時緊急救援、一般及緊急診療、協助驗傷及取得證據。五、加害人之追蹤輔導與身心治療。六、推廣各種教育、訓練與宣傳。七、其他與性侵害有關之措施。前項中心應配置社工、警察、醫療及其他相關專業人員；其組織規程由地方主管機關定之。地方政府應編列預算辦理前二項事宜，不足由中央主管機關編列專款補助。",
          "reason": "為根本防治性侵害及確實保護被害人，明定地方政府應設立性侵害防治中心，以辦理輔導、法律扶助、醫療、救援、教育等有關措施。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央主管機關應建立全國性侵害加害人之檔案資料。前項檔案資料之內容，應包含指紋、去氧核醣核酸比對；其管理及使用辦法，由中央主管機關定之。",
          "reason": "為提供性侵害犯罪之相關研究與防治，特明定中央主管機關應建立加害人之檔案資料。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級中小學每學年應至少有四小時以上之性侵害防治教育課程。前項所稱性侵害防治教育課程應包括：一、兩性平等之教育。二、正確性心理之建立。三、對他人性自由之尊重。四、性侵害犯罪之認識。五、性侵害危機之處理。六、性侵害防範之技巧。七、其他與性侵害有關之教育。",
          "reason": "據統計性侵害犯罪被害人百分之六十為未滿十八歲之人，而輪姦加害人之年齡與其相仿，故應加強各級中小學學生之性侵害防治教育。爰訂定每學年至少應有四小時以上之課程，並於第二項明定其課程內容。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "醫院、診所對於性侵害犯罪之被害人，不得無故拒絕診療及開立驗傷診斷書。前項驗傷診斷書之格式，由中央衛生主管機關會同司法院、法務部共同訂定之。違反第一項規定者，衛生主管機關得處以新臺幣六千元以上三萬元以下罰鍰。",
          "reason": "有不少的醫院或醫師有拒絕為性侵害犯罪被害人診療驗傷之情形，故為避免此類事件再次發生，爰明定加以處罰之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "宣傳品、出版品、廣播電視、網際網路或其他媒體不得報導或記載性侵害事件被害人之姓名或其他足以識別被害人身分之資訊。但經被害人同意或因偵查犯罪之必要者，不在此限。違反前項規定者，新聞主管機關對其負責人及行為人，得各處以新臺幣三萬元以上三十萬元以下罰鍰，並得沒入前項物品。行政機關及司法機關所製作必須公示之文書，不得揭露足以識別被害人身分之資訊。",
          "reason": "為保護性侵害犯罪被害人名譽，避免二度傷害，設本條禁止新聞及文書揭露被害人身份之資訊，例如：姓名、住址。違反者並應加以處罰之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "司法院、法務部、內政部、警政署、行政院衛生署，應制定性侵害事件之處理準則，以保障被害人之權益。法院、檢察署、警察機關，應指定專人辦理性侵害犯罪案件。前項專人應接受專業訓練。專業訓練內容由各機關訂定之。",
          "reason": "為能有效制裁性侵害犯罪，並避免被害人二度傷害，必須強化執法人員專業要求，以確實保護被害人權益。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "性侵害犯罪之告訴人得委任代理人到場。但檢察官或法院認為必要時，得命本人到場。律師擔任告訴代理人時，得於審判中檢閱卷宗及證物，並得抄錄或攝影。法院依刑事訴訟法第二百八十九條行言詞辯論程序前，應予告訴人陳述意見之機會。但告訴人陳明不願到場或經合法傳喚無正當理由而不到場者，不在此限。",
          "reason": "一、現行刑事訴訟法僅對於自訴人得委任代理人及被告得委任辯護人有所規定，雖根據司法院十八年院字第一四一號解釋，告訴人得委任律師代行，但由於法律無明文規定，以致實務作法常因人而異，因此有明文規定之必要。二、告訴人若能委任代理人，應賦予代理人一定地位，以彌補實務上檢察官於起訴後不參與證據之調查，造成被告或其辯護人提出片面證據，告訴人無從知曉，致未能答辯或提出反證之缺憾。惟依刑事訴訟法之規定，以律師擔任告訴代理人時，方得檢閱卷宗及證物，並得抄錄或攝影，較為適宜。三、法院於行言詞辯論程序前為保障告訴人之權益應予告訴人陳述意見之機會。但若告訴人不願到場，或經合法傳喚無正當理由而不到場者，不在此限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "性侵害犯罪被害人之法定代理人、配偶、直系或三親等內旁系血親、家長、家屬或主管機關指派之社工人員得於偵查或審判中，陪同被害人在場，並得陳述意見。",
          "reason": "為協助被害人穩定情緒及法院發現真實，參考兒童及少年性交易防治條例第十條第一項之規定，特明定被害人之一定親屬及社工人員，得陪同被害人出庭。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "性侵害犯罪中之被告或其辯護人不得詰問或提出有關被害人與被告以外之人之性經驗證據。但法官或檢察官如認有必要者，不在此限。",
          "reason": "性侵害犯罪此審判者應是加害人的加害行為，與被害人貞潔無關，揭露被害人過去性歷史，反使得實際受審判者為被害人。為避免對被害人造成二度傷害，參考美國聯邦證據法及州法例明定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "偵查、審判中對智障被害人或十六歲以下性侵害被害人之訊問或詰問，得依聲請或職權在法庭外為之，或採雙向電視系統將被害人與被告、被告律師或法官隔離。前項被害人之陳訴得為證據。",
          "reason": "智障及兒童性虐待案件之加害人常是其親人或鄰居，智障者及兒童常因害怕被報復或責怪而不敢陳述，故為保障其安全及勇於作證，將幼兒與被告、被告律師隔離有其必要性。爰將智障被害人與幼兒被害人同採審判保護措施之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "性侵害犯罪之案件，審判不得公開。但經被害人同意，如被害人已死亡者，經其配偶及直系血親全部之同意，不在此限。",
          "reason": "為保護性侵害犯罪被害人之名譽及隱私，審判以不公開為原則。但於被害人同意，或被害人已死亡者，經其配偶及直系血親全部之同意時，則不必為此限制，爰訂定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "地方主管機關得依性侵害被害人之聲請核發下列補助：一、醫療費用。二、心理復健費用。三、訴訟費用及律師費用。四、其他費用。前項補助辦法，由地方主管機關定之。",
          "reason": "性侵害犯罪之被害人所承受之身、心傷害等皆非常鉅大，對其人格影響更大，為使其早日恢復正常，並勇於出面檢舉犯罪，國家應給予補助。惟費用應包含律師費用在內。且授權地方主管機關訂定補助辦法。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "性侵害犯罪之加害人經判決有罪確定，而有下列情形之一者，主管機關應對其實施身心治療及輔導教育：一、刑及保安處分之執行完畢。二、假釋。三、緩刑。四、免刑。五、赦免。前項身心治療及輔導教育之期間及辦法，由中央主管機關會同法務、教育、衛生等機關定之。不接受第一項身心治療或輔導教育，或接受之時數不足者，處新臺幣六千元以上三萬元以下罰鍰；經再通知仍不接受者，得按次連續處罰至接受為止。",
          "reason": "預防性侵害犯罪加害人之再犯，仿兒童及少年性交易防制條例第三十五條規定，令其接受治療及輔導。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法施行細則，由中央主管機關於本法公布後六個月內訂定之。",
          "reason": "授權主管機關訂定施行細則。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法自公布日施行。",
          "reason": "明定施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@860201;0227;0255",
          "desc": "86卷2期2894號上冊 227~255頁",
          "progress": "二讀(廣泛討論)",
          "committee": "司法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@860201;0255;0260",
          "desc": "86卷2期2894號上冊 255~260頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@860201;0260;0260",
          "desc": "86卷2期2894號上冊 260~260頁",
          "progress": "三讀",
          "committee": "司法 內政"
        }
      ]
    },
    {
      "date": "2002.4.25",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織調整，將省主管機關刪除，並酌作文字修正。"
        }
      }
    },
    {
      "date": "2002.5.17",
      "content": {
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "直轄市及縣（市）主管機關經徵得被害人同意驗傷及取得證據後，應保全證物於證物袋內，並即送請內政部警政署鑑驗。性侵害犯罪案件為告訴乃論，尚未提出告訴或自訴者，內政部警政署應將證物移送犯罪發生地之直轄市或縣（市）主管機關性侵害防治中心保管，除未能知悉犯罪嫌疑人外，證物保管六個月後得經被害人同意銷燬。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將性侵害犯罪防治法施行細則第四條第一項及第二項規定移列修正。"
        },
        "6.2": {
          "num": "6.2",
          "zh": "第六條之二",
          "article": "醫院、診所、警察、社政、教育及衛生單位受理性侵害犯罪有關事務時，應即通報當地直轄市、縣（市）主管機關性侵害防治中心。前項通報之內容，應徵得被害人、法定代理人或依法負責執行監護事務者之同意；其不同意者，應以犯罪事實或犯罪嫌疑人資料為限。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將性侵害犯罪防治法施行細則第五條第一項規定移列修正。"
        }
      }
    },
    {
      "date": "2005.1.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防治性侵害犯罪及保護被害人權益，特制定本法。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱性侵害犯罪，係指觸犯刑法第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款及其特別法之罪。本法所稱加害人，係指觸犯前項各罪經判決有罪確定之人。",
          "reason": "一、刑法於八十八年四月二十一日修正，將第十六章章名修正為妨害性自主罪章，並增列第十六章之一妨害風化罪章，對於性侵害犯罪已有諸多修正，爰配合修正原條文列為第一項。二、鑒於原性侵害犯罪定義未能涵蓋結合犯及特別刑法之犯罪（如刑法第三百三十二條強盜強制性交結合罪、刑法第三百三十四條海盜強制性交結合罪以及刑法第三百四十八條擄人勒贖強制性交結合罪等），適用易滋生疑義，為臻周延，爰於第一項增列強制性交罪之結合犯及特別刑法之罪。三、刑法第二百三十三條使未滿十六歲之男女與他人為性交或猥褻之行為而引誘容留或媒介罪，與性侵害犯罪係違反他人意願而對其為性交或猥褻之本質，仍具差異性，爰予刪除。四、行為人觸犯第一項所列罪名，因適用刑法第五十五條之結果，法院以其他罪名處斷，究否仍屬性侵害犯罪，適用易滋生爭議，爰酌修第一項文字，明定以觸犯之罪名為準，不以法院處斷之罪名為限。五、增列第二項，規定本法所稱加害人之定義。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "本條未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "內政部應設性侵害防治委員會，掌理下列事項：一、研擬性侵害防治政策及法規。二、協調及監督有關性侵害防治事項之執行。三、監督各級政府建立性侵害事件處理程序、防治及醫療網絡。四、督導及推展性侵害防治教育。五、性侵害事件各項資料之建立、彙整、統計及管理。六、性侵害防治有關問題之研議。七、其他性侵害防治有關事項。",
          "reason": "一、增列第五款，規定內政部性侵害防治委員會應建立、彙整、統計及管理性侵害事件之各項資料，提供各相關機關或團體執行各項防治工作或進行各項研究參考，以利本法之落實。二、序文及其他各款依業務性質及實務需求酌作修正，款次併予調整。三、本法係作用法，有關組織之規定，宜訂定於組織法中，未來配合行政院組織改造時程，於內政部組織法明定其組織後，應將本條「應設性侵害防治委員會」等字刪除。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "內政部性侵害防治委員會，以內政部部長為主任委員，民間團體代表、學者及專家之比例不得少於委員總數二分之一。性侵害防治委員會應配置專人分科處理有關業務；其組織規程，由中央主管機關定之。",
          "reason": "一、酌作文字修正。二、性侵害防治委員會之業務可區分為二部分，有關主管機關業務職掌係以內政部內部單位方式辦理，本即應分科辦事，其編制員額涵括於內政部組織法中；至於專業諮詢部分則以任務編組委員會議方式行之，由內政部部長擔任主任委員。惟因本法規定性侵害防治委員會分組配置專任人員辦事，而內政部組織法並無組長之職稱，爰先將「分組」改為「分科」，以與內政部組織法編制職稱相符，未來配合行政院組織改造時程，於內政部組織法明定其組織後，則應將第二項刪除。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市、縣（市）主管機關應設性侵害防治中心，辦理下列事項：一、提供二十四小時電話專線服務。二、提供被害人二十四小時緊急救援。三、協助被害人就醫診療、驗傷及取得證據。四、協助被害人心理治療、輔導、緊急安置及提供法律服務。五、協調醫院成立專門處理性侵害事件之醫療小組。六、加害人之追蹤輔導及身心治療。七、推廣性侵害防治教育、訓練及宣導。八、其他有關性侵害防治及保護事項。前項中心應配置社工、警察、醫療及其他相關專業人員；其組織由直轄市、縣（市）主管機關定之。地方政府應編列預算辦理前二項事宜，不足由中央主管機關編列專款補助。",
          "reason": "一、依第三條規定，直轄市、縣（市）政府即為直轄市、縣（市）主管機關，爰配合將各項所稱「直轄市、縣（市）政府」、「地方主管機關」及「地方政府」統一稱為「直轄市、縣（市）主管機關」，以統一體例文字。二、性侵害防治中心非屬醫療機構，無法提供心理治療、一般及緊急診療服務，原第一項第二款及第四款相關規定爰予修正；至於其他各款亦配合業務性質及實務需求酌作修正，款次併予調整。三、直轄市、縣（市）政府性侵害防治中心之組織，究以任務編組抑或以機關或內部單位之型態設立，依地方制度法及地方行政機關組織準則，宜由地方政府自行彈性規劃決定，爰將原第二項「其組織規程由地方主管機關定之。」修正為「其組織由直轄市、縣（市）主管機關定之。」。四、第三項維持原條文第三項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級中小學每學年應至少有四小時以上之性侵害防治教育課程。前項所稱性侵害防治教育課程應包括：一、兩性性器官構造與功能。二、安全性行為與自我保護性知識。三、兩性平等之教育。四、正確性心理之建立。五、對他人性自由之尊重。六、性侵害犯罪之認識。七、性侵害危機之處理。八、性侵害防範之技巧。九、其他與性侵害有關之教育。",
          "reason": "一、原條文第八條條次變更為本條。二、近來屢屢發生青少年、兒童遭受性侵害之案件，戕害青少年與兒童身心甚鉅，甚至衍生未婚懷孕、感染性病等困擾問題，造成家庭與社會重大負擔。加上網際網路普及，青少年與兒童經由網路交友機會增多，遭網友性侵害案件屢增，為加強兒童、青少年自我保護之性知識，爰擬於「性侵害犯罪防治法第八條條文」增訂中小學性侵害防治教育課程範圍，將「兩性性器官構造與功能」、「安全性行為與自我保護性知識」納入教學課程，強化未成年就學學生自我保護之性知識，避免性侵害事件發生。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "醫事人員、社工人員、教育人員、保育人員、警察人員、勞政人員，於執行職務知有疑似性侵害犯罪情事者，應立即向當地直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。通報之方式及內容，由中央主管機關定之。前項通報內容、通報人之姓名、住居所及其他足資識別其身分之資訊，除法律另有規定外，應予保密。",
          "reason": "一、原條文第六條之二條次變更為本條。二、任何人知有疑似性侵害情事發生，本諸個人良知，原即應通報有關單位，以保障社會及個人人身安全，原條文為使較容易知悉或接觸性侵害被害人之相關單位於知有疑似性侵害事件發生時，能及時通報，以適時保護被害人並提供及時協助，爰明定其通報義務，惟目前各單位通報直轄市、縣（市）主管機關之情況未盡理想，為避免因單位內部通報層級延誤時效，且為落實通報制度，及時提供被害人各項後續服務，爰參採兒童及少年福利法第三十四條及本院函送立法院審議之家庭暴力防治法修正草案第四十八條規定，於第一項明定通報時限及通報義務人。又職場性侵害案件亦時有所聞，勞工亦為性侵害案件之潛在被害人，爰增列勞政人員為通報義務人。三、依刑法第二百二十九條之一規定，對配偶犯第二百二十一條之罪者，或未滿十八歲之人犯第二百二十七條之罪者，須告訴乃論。除此之外，其他性侵害犯罪皆已改為非告訴乃論，為免有影響司法程序進行之嫌，且相關人員於執行職務知悉有性侵害事件發生時，如能及時通報，可使政府及早介入，以提供被害人適切之扶助，保障被害人之權益，爰刪除原規定第二項。四、增列第二項，明定第一項之通報內容、通報人之身分資訊應予永久保密。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央主管機關應建立全國性侵害加害人之檔案資料；其內容，應包含指紋、去氧核醣核酸紀錄。前項檔案資料應予保密，非依法律規定，不得提供；其管理及使用等事項之辦法，由中央主管機關定之。",
          "reason": "一、原條文第七條條次變更為本條。二、有關加害人檔案資料之建置，涉及人民隱私權，爰於第二項增列明定保密義務，非依法律規定，不得提供；另將第二項前段移置第一項後段規定，並酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "醫院、診所對於被害人，不得無故拒絕診療及開立驗傷診斷書。醫院、診所對被害人診療時，應有護理人員陪同，並應保護被害人之隱私，提供安全及合適之就醫環境。第一項驗傷診斷書之格式，由中央衛生主管機關會商有關機關定之。違反第一項規定者，由衛生主管機關處新臺幣一萬元以上五萬元以下罰鍰。",
          "reason": "一、原條文第九條條次變更為本條。二、第一項酌作文字修正。三、為保護性侵害被害人避免二度傷害，增列第二項規定醫院、診所對被害人診療時，應有護理人員陪同，並應提供安全及合適之就醫環境。四、原條文第二項移列第三項，並考量機關層級對等酌作文字修正。五、原條文第三項移列為第四項，並酌予提高罰鍰額度。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "對於被害人之驗傷及取證，除依刑事訴訟法、軍事審判法之規定或被害人無意識或無法表意者外，應經被害人之同意。被害人為禁治產或未滿十二歲之人時，應經其監護人或法定代理人之同意。但監護人或法定代理人之有無不明、通知顯有困難或為該性侵害犯罪之嫌疑人時，得逕行驗傷及取證。取得證據後，應保全證物於證物袋內，司法、軍法警察並應即送請內政部警政署鑑驗，證物鑑驗報告並應依法保存。性侵害犯罪案件屬告訴乃論者，尚未提出告訴或自訴時，內政部警政署應將證物移送犯罪發生地之直轄市、縣（市）主管機關保管，除未能知悉犯罪嫌疑人外，證物保管六個月後得逕行銷毀。",
          "reason": "一、原條文第六條之一條次變更為本條。二、原條文第一項所定內容，包含對於被害人驗傷應徵得被害人同意，及相關證物保全二部分，為臻明確，爰分列為第一項及第二項，並酌作文字修正。三、性侵害案件相關跡證，大多存在於被害人身體上，為尊重當事人身體自主權，進行驗傷採證應徵得被害人之同意，惟被害人為禁治產人或未滿十二歲之人時，其智識尚未充分發達，為保障其權益並兼顧法定代理人權限之行使，爰增列第一項規定於此情形，並應經法定代理人之同意。又依刑事訴訟法、軍事審判法規定而對被害人為驗傷採證，屬刑事案件證據調查及保全之範圍，自不須再經被害人之同意，爰並增列第一項除外規定。四、性侵害犯罪被害人因年紀幼小或受傷、昏迷等原因，事實上無意識或無法表達其意思時，乃無法取得其同意進行驗傷採證，考量性侵害證據保全具時效性，且為保障被害人權益，如被害人有法定代理人者，爰於第一項規定應僅經其法定代理人之同意為驗傷、採證；至如法定代理人之有無不明、通知顯有困難或為該性侵害犯罪之嫌疑人時，更得逕行驗傷及取得證據。五、原條文第一項後段移列第二項，第二項移列第三項。依目前實務，性侵害犯罪案件證物之採集，係將證物採集於內政部規定之制式格式證物袋內，性侵害犯罪案件倘為告訴乃論案件，尚未提出告訴或自訴時，內政部警政署應即將證物移送犯罪發生地之直轄市、縣（市）主管機關保管，惟相關證物必須存放在低溫狀態，造成直轄市、縣（市）主管機關在保存證物空間之困擾，且被害人並不欲對被告提出告訴，而相關檢體送請內政部警政署鑑驗時，均會作成鑑驗報告或紀錄，另案存放，尚非為本條所定證物所涵蓋，爰於第三項明定除未能知悉犯罪嫌疑人外，證物保管六個月後得逕行銷毀。又本條所指「銷毀」，係指銷毀證物袋及直轄市、縣（市）主管機關保存之相關證物，自不包括送請鑑驗之鑑驗報告或紀錄。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "因職務或業務知悉或持有性侵害被害人姓名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保密。行政機關、司法機關及軍法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊。",
          "reason": "一、本條新增。二、為保護被害人之隱私，爰增列第一項規定。三、原條文第十條第三項規定移列為第二項，並鑑於軍人觸犯性侵害犯罪情形，被害人亦應有相同保護，爰於製作公示文書之機關增列軍法機關，並酌作文字修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體，不得報導或記載被害人之姓名或其他足資識別被害人身分之資訊。但經有行為能力之被害人同意或犯罪偵查機關依法認為有必要者，不在此限。違反前項規定者，由各該目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並得沒入前項物品或採行其他必要之處置；其經通知限期改正，屆期不改正者，得按次連續處罰。但被害人死亡，經目的事業主管機關權衡社會公益，認有報導必要者，不罰。",
          "reason": "一、原條文第十條條次變更為本條。二、廣告物、電腦網路之涵蓋範圍較宣傳品、網際網路為廣，而新興形態之電子訊號產品，亦應納入規範，爰酌修第一項序文。又被害人為無行為能力或限制行為能力者，其智慮未成熟，為保護其權益，縱經被害人同意，亦應不得揭露其身分資訊；又偵查之資訊若完全封鎖，於偵查犯罪或有不利影響，刑事訴訟法第二百四十五條第三項亦有得公開揭露之例外規定，爰修正但書規定。三、因廣告物、電腦網路、電子訊號等媒體，各有其目的事業主管機關，非僅新聞主管機關而已，爰酌修第二項處罰機關；又現行規定之處罰對象為負責人及行為人，惟其認定十分困難，爰酌修處罰對象為傳播媒體，並提高罰鍰額度及增列相關沒入或其他處置規定；惟性侵害犯罪事件若為社會矚目之重大治安事件，適度之報導對維護治安、安定人心、澄清視聽及防止危險擴大有所助益，則應允許媒體揭露報導，爰增列但書規定，以符實際。四、原條文第三項已修正移列為第十一條第二項，爰予刪除。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "法院、檢察署、軍事法院、軍事法院檢察署、司法、軍法警察機關及醫療機構，應由經專業訓練之專人處理性侵害事件。前項醫療機構，係指由中央衛生主管機關指定設置處理性侵害事件醫療小組之醫療機構。",
          "reason": "一、原條文第十一條條次變更為本條。二、原條文第一項有關準則之訂定，究其實際應屬行政規則之性質，並無於本法取得授權依據之必要，爰予刪除。三、原條文第二項移列第一項；另軍事法院、軍事法院檢察署及醫療機構亦經常處理性侵害事件，為保障被害人之權益，亦應由經專業訓練之專人處理，爰予增列。至於警察機關部分，則訂明包括司法警察機關及軍法警察機關在內。四、考量醫療機構之規模及業務，並非所有醫療機構皆有人力及資源，可由專人處理性侵害事件，爰增列第二項規定應設有處理性侵害事件醫療小組之醫療機構，係由中央衛生主管機關指定。五、專業訓練之課程內涵等事項，原即應由各機關依專業訓練之對象、課程安排等各自訂定，毋庸於法律中明定，爰刪除原條文第三項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "被害人之法定代理人、配偶、直系或三親等內旁系血親、家長、家屬、醫師、心理師、輔導人員或社工人員得於偵查或審判中，陪同被害人在場，並得陳述意見。前項規定，於得陪同在場之人為性侵害犯罪嫌疑人或被告時，不適用之。被害人為兒童或少年時，除顯無必要者外，直轄市、縣（市）主管機關應指派社工人員於偵查或審判中陪同在場，並得陳述意見。",
          "reason": "一、原條文第十三條條次變更為本條。二、刑事訴訟法第二百四十八條之一規定被害人於偵查中受訊問時，醫師亦得陪同在場，並得陳述意見，性侵害被害人於偵查中或審判中，實務上亦有醫師陪同在場及陳述意見之需要，又心理師、學校輔導老師或與被害人互動之其他輔導人員亦有陪同在場及陳述意見之需要，爰修正第一項予以增列；再者，原條文規定主管機關指派之社工人員始得陪同被害人在場及陳述意見，不能切合實際，爰擴大其範圍，不限於主管機關指派之社工人員。三、為保護被害人及避免影響偵查或審判之正確性，爰增列第二項，明定性侵害嫌疑人或被告為被害人之法定代理人、配偶、直系或三親等內旁系血親、家長、家屬時，不得陪同在場及陳述意見。四、被害人係兒童及少年時，其心智尚未成熟，為保障被害人之權益，本法施行細則第十條第一項明定，直轄市、縣（市）主管機關應依兒童及少年性交易防制條例之規定辦理，即應指派社工人員於偵查或審判中陪同在場，並得陳述意見，為臻法義明確且保障兒童及少年之權益，爰移列於本條，增列第三項；另部分兒童少年性侵害案件，例如當事人係男女朋友兩情相悅，僅因不諳法律誤蹈法網，而其家庭功能健全者，並無一律由社工人員陪同在場之必要，爰考量實務個案執行狀況，併為除外規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "對被害人之訊問或詰問，得依聲請或依職權在法庭外為之，或利用聲音、影像傳送之科技設備或其他適當隔離措施，將被害人與被告或法官隔離。被害人經傳喚到庭作證時，如因心智障礙或身心創傷，認當庭詰問有致其不能自由陳述或完全陳述之虞者，法官、軍事審判官應採取前項隔離詰問之措施。審判長因當事人或辯護人詰問被害人不當而禁止其詰問者，得以訊問代之。性侵害犯罪之被告或其辯護人不得詰問或提出有關被害人與被告以外之人之性經驗證據。但法官、軍事審判官認有必要者，不在此限。",
          "reason": "一、原條文第十四條條次變更為本條。二、原第十五條第一項係有關對被害人採庭外及隔離訊問或詰問方式之規定，修正移列為本條第一項。又性侵害犯罪被害人遭受侵害後，身心通常均受嚴重創傷，以致面對被告時，常懼怕而無法完整陳述事實經過，非僅限於智障或未滿十六歲被害人而已，為保護其權益，爰予修正，擴大適用隔離措施之範圍；另因應日前科技設備之多元化，有關法庭外之訊問或詰問方式，並不限於雙向視訊系統，舉凡利用聲音、影像傳送之科技設備均得為之，爰參考刑事訴訟法第一百七十七條第二項酌修文字。三、增列第二項，性侵害被害人於遭受性侵害後，時常因身心狀況致無法於加害人面前自由陳述或為完全陳述，如：智慮未臻成熟之未成年人、自閉症或智能障礙等心智發生障礙之人，或因與加害人具監護、教養、教育、訓練、救濟、醫療、公務、業務或其他相類關係產生心理上壓力或衝突，或因性侵害致產生創傷症候群之人，其心智發生障礙或身心受有創傷，尤其在面對被告或其辯護人之詰問，被告或其辯護人之不當言詞或動作，一旦為之，縱經檢察官或法官予以制止，對被害人之傷害已然造成，甚至加深其心理創傷，倘為亂倫案件，其情形更為嚴重；為避免性侵害被害人於交互詰問之過程受到二度傷害，且考量刑事訴訟程序中訊問證人乃調查證據方法之一種，當事人固有質問權及詰問權，惟其作用係在調查證據，我國刑事訴訟法係採職權主義兼採當事人主義，非如英美法係採當事人主義必須由當事人發問，故不論係採交互詰問或由法院訊問，在發現真實之功能上並無二致，故檢察官於進行交互詰問之前或進行過程中，依職權或依被害人、告訴人、告訴代理人之請求，認被告或其辯護人之詰問有致被害人因心智障礙或身心創傷而不能自由陳述或為完全陳述之虞時，得聲請由法官、軍事審判官以訊問方式代之，由於被告或其辯護人於法官、軍事審判官訊問被害人時亦均在場，並得聲請法官、軍事審判官訊問被害人，採此方式訊問證人，不但兼顧保障被告訴訟上對質權且可保護被害人不受二度傷害，爰增列第二項。四、法官、軍事審判官以訊問代替詰問，係對於被告詰問權之限制，宜賦予被告或其辯護人陳述意見之機會；惟經法官斟酌被害人之身心狀況，認為採行第一項之隔離措施進行詰問較為適當時，得不以訊問方式代替交互詰問，以避免過度限制加害人對質詰問權，並兼顧被害人權益之保障，爰增列第三項。五、原條文移列為第四項，並配合軍法機關之納入規範，酌作修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "被害人於審判中有下列情形之一，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據：一、因性侵害致身心創傷無法陳述者。二、到庭後因身心壓力於訊問或詰問時無法為完全之陳述或拒絕陳述者。",
          "reason": "一、原條文第十五條條次變更為本條。二、原條文第二項遞移為第一項。參酌刑事訴訟法第一百五十九條之三規定，並考量被害人與被告或其他證人之性質不同，幾無發生逼供或違反其意願迫其陳述情事之可能，倘被害人其身心已受到創傷致無法陳述，或被害人到庭後因身心壓力於訊問或詰問時無法為完全之陳述或拒絕陳述，被害人於檢察事務官、司法警察官或司法警察之調查過程中所為之陳述，具有可信之特別情況，認筆錄內容可信，且所述內容係為證明犯罪事實之存否所必要者，此項陳述應得採為證據，以避免被害人必須於詢問或偵訊過程中多次重複陳述，而受到二度傷害，爰予修正。三、原條文第一項已修正移列為第十五條第一項，爰予刪除。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "性侵害犯罪之案件，審判不得公開。但有下列情形之一，經法官或軍事審判官認有必要者，不在此限：一、被害人同意。二、被害人為無行為能力或限制行為能力者，經本人及其法定代理人同意。",
          "reason": "一、原條文第十六條條次變更為本條。二、被害人為無行為能力或限制行為能力者，其智識尚未充分發達，為尊重其本人意願及維護其權益，爰增訂應經本人及其法定代理人之同意；再者，依法院組織法第八十六條規定，訴訟之辯論及裁判之宣示是否公開法庭行之，係屬法院權限，爰併增列經法官或軍事審判官審酌認有必要者，始得公開審判。至於現行被害人已死亡者，得經其配偶及直系血親全部之同意予以公開規定，考量其既已死亡，相關同意權不宜由他人代為行使，爰予刪除。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "直轄市、縣（市）主管機關得依被害人之申請，核發下列補助：一、非屬全民健康保險給付範圍之醫療費用及心理復健費用。二、訴訟費用及律師費用。三、其他費用。前項補助對象、條件及金額等事項之規定，由直轄市、縣（市）主管機關定之。",
          "reason": "一、原條文第十七條條次變更為本條。二、我國已實施全民健康保險，保險對象依全民健康保險法規定享有全民保險給付之權利，其因性侵害事件而至醫療院所接受醫療服務時，如其醫療費用及心理復健費用屬全民健康保險給付範圍者，自應由全民健康保險予以給付，其非屬給付範圍者，始由直轄市、縣（市）主管機關予以補助，為使文義更明確，爰酌修正第一項，將第一款及第二款合併修正，其餘款次遞移。三、第二項配合地方制度法、行政程序法之規定及現行法制體例用語，酌作修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "加害人有下列情形之一，經評估認有施以治療輔導之必要者，直轄市、縣（市）主管機關應命其接受身心治療或輔導教育：一、有期徒刑或保安處分執行完畢。二、假釋。三、緩刑。四、免刑。五、赦免。六、緩起訴處分。觀護人對於前項第二款、第三款付保護管束之加害人，得採取下列一款或數款之處遇方式：一、對於受保護管束之加害人實施約談、訪視，並得進行團體活動或問卷等輔助行為。二、對於有事實足認其有再犯罪之虞或需加強輔導及管束之受保護管束加害人，得密集實施約談、訪視；必要時，並得請警察機關派員定期或不定期查訪之。三、對於受保護管束之加害人有事實可疑為施用毒品時，得命其接受採驗尿液。四、受保護管束之加害人無一定之居住處所，或其居住處所不利保護管束之執行者，觀護人得報請檢察官、軍事檢察官許可，命其居住於指定之處所。五、受保護管束之加害人有於夜間犯罪之習性，或有事實足認其有再犯罪之虞時，觀護人得報請檢察官、軍事檢察官許可，施以宵禁。六、受保護管束之加害人經評估應接受身心治療或輔導教育者，觀護人得報經檢察官、軍事檢察官之許可，對其實施測謊。七、受保護管束之加害人有固定犯罪模式，或有事實足認其有再犯罪之虞時，觀護人得報請檢察官、軍事檢察官許可，禁止其接近特定場所或對象。八、轉介適當機構或團體。九、其他必要處遇。觀護人對於實施前項第四款、第五款之受保護管束加害人，得報請檢察官、軍事檢察官許可後，輔以科技設備監控。第一項之執行期間為三年以下。但經評估認無繼續執行之必要者，直轄市、縣（市）主管機關得免其處分之執行。第一項之評估，除徒刑之受刑人由監獄或軍事監獄辦理外，由直轄市、縣（市）主管機關辦理。第一項評估之內容、基準、程序與身心治療或輔導教育及登記之內容、程序、成效評估等事項之辦法，由中央主管機關會同法務部、國防部及行政院衛生署定之。第二項第三款採驗尿液之執行方式、程序、期間次數、檢驗機構及項目等，由法務部會商相關機關定之。第二項第六款測謊之機關（構）、人員、執行程序、方式等及第三項科技設備之監控方法、執行程序、機關（構）、人員等，由法務部會商相關機關定之。",
          "reason": "一、原條文第十八條條次變更為本條。二、由於性侵害犯罪加害人之犯罪類型特殊，再犯率高且治療成效不易顯現，先進國家經多年研究肯認對性侵害加害人執行身心治療及輔導教育之必要性，且有鑑於其犯罪類型之特異性行為（善於欺騙、隱瞞、否認），均主張除了應於監獄中進行嚴謹之身心矯治及治療外，加害人在出獄回到社區後，更須持續進行監控與治療，才能有效且根本地達到再犯預防之效果；惟依現行規定並無評估機制，凡性侵害犯罪加害人應一律接受身心治療及輔導教育，未能就犯罪加害人之個案差異性而為治療輔導與否之認定，似有欠妥適；另目前性侵害犯罪類型，包括未成年兩小無猜之性交猥褻在內，兩小無猜類型之加害人，其身心狀況與其他一般性侵害犯罪類型之加害人更相逕庭，其身心狀況未必皆須接受身心治療或輔導教育，造成行政資源之浪費，爰參考本院函送立法院審議之中華民國刑法部分條文修正草案第九十一條之一第一項規定增列評估機制，修正第一項序文，明定經評估認有必要者，直轄市、縣（市）主管機關再行命其接受身心治療及輔導教育。三、原條文第一項第一款所定之「刑」，包含死刑、無期徒刑、有期徒刑、拘役、罰金，惟經判處死刑者，自無法對其實施身心治療或輔導教育，經判處無期徒刑者，其出獄必係經報准假釋，另刑法及其特別法所定性侵害犯罪之法定刑均為有期徒刑以上，並無科處拘役或罰金之可能，至易科罰金亦屬有期徒刑之執行，爰予修正；又身心治療、輔導教育為兩種性質不同之處遇措施，未必二者同時實施，爰修正第一項。四、依朝野協商結論增列第二項、第三項、第四項、第七項、第八項明定觀護人對付保護管束之加害人得採取之處遇方式及執行。五、刑法部分條文修正草案第九十一條之一規定，監獄對於即將獲准假釋或服刑期滿之受刑人，經評估有施以治療之必要者，得令入相當處所施以強制治療。故監獄於受刑人出獄前原即應就其再犯危險性予以評估，為節省行政資源及縮短出獄後至實施治療輔導之行政作業空窗期，爰增列第五項，明定上揭加害人於出獄前應經監獄、軍事監獄評估其於出獄後是否仍應繼續接受身心治療或輔導教育；至其餘未入獄服刑之加害人，仍由直轄市、縣（市）主管機關進行評估後，對其實施身心治療或輔導教育。六、少年法院（庭）受理少年觸犯性侵害犯罪，除依少年事件處理法第二十七條規定，裁定移送於有管轄權之法院檢察署檢察官以刑事案件處理者外，得參酌少年調查官調查該少年與事件有關之行為、其人之品格、經歷、身心狀況、家庭情形、社會環境、教育程度以及其他必要事項（如交由心理測驗員實施相關之心理測驗）之結果，於審理後，依少年事件處理法第四十二條第一項之規定，諭知適當之保護處分，並得依個別處遇原則，視少年之身體或精神狀態是否顯有缺陷，依同條第二項第二款規定，於諭知前述保護處分之前或同時諭知「令入相當處所實施治療」處分。又少年保護處分之執行，依少年及兒童保護事件執行辦法第二章之規定，原本側重輔導教育工作，以尋求最符合少年身心健全成長需求之具體方法為內涵，此於少年有觸犯性侵害犯罪而有實施身心治療或輔導教育者，亦無例外。故有性侵害行為之少年受保護處分之執行，已得針對其行為特質與個別需求，提供完整之治療與輔導機制以為因應，當已無於保護處分執行完畢後，復施以具行政處分性質之身心治療或輔導教育之必要，爰不予規定少年於保護處分執行完畢後，亦需接受身心治療或輔導教育。七、少年受刑人依妨害性自主罪及妨害風化罪受刑人輔導與治療實施辦法規定，亦應於法務部指定之監獄接受治療輔導，目前性侵害犯罪少年受刑人之治療輔導均係安排於法務部指定之北、中、南三所監獄實施，少年矯正機構尚非法務部指定實施治療輔導之場所，第五項爰未予列入，併予說明。八、原條文第二項移列第六項；並配合行政程序法之施行及第一項評估機制之建置，授權另定有關評估之內容、標準、程序與身心治療及輔導教育之內容、期間、程序、成效評估等事項之辦法。又輔導教育係指認知觀念之導正與輔導等，與教育事項尚屬有別，爰將會同訂定之「教育機關」予以刪除，並增列國防機關。九、原條文第三項移列第二十條規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "前條加害人有下列情形之一者，得處新臺幣一萬元以上五萬元以下罰鍰，並限期命其履行：一、經直轄市、縣（市）主管機關通知，無正當理由不到場或拒絕接受評估、身心治療或輔導教育者。二、經直轄市、縣（市）主管機關通知，無正當理由不按時到場接受身心治療或輔導教育或接受之時數不足者。三、未依第二十三條第一項規定定期辦理登記或報到。前項加害人屆期仍不履行者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。直轄市、縣（市）主管機關對於假釋、緩刑或受緩起訴處分之加害人為第一項之處分後，應即通知該管地方法院檢察署檢察官或軍事法院檢察署檢察官。地方法院檢察署檢察官、軍事法院檢察署檢察官接獲前項通知後，得通知原執行監獄典獄長報請法務部、國防部撤銷假釋或向法院、軍事法院聲請撤銷緩刑或依職權撤銷緩起訴處分。",
          "reason": "一、本條新增。二、原條文第十八條第三項有關加害人不接受身心治療及輔導教育之處罰規定，移列本條第一項、第二項並予修正。三、又為對加害人能產生約制力量，並落實身心治療或輔導教育之實施，爰於第三項規定直轄市、縣（市）主管機關對於加害人為第一項之處分，應通報該管地方法院檢察或軍事法院檢察署檢察官。四、第四項明定該管檢察機關於接獲通報後，對於假釋、緩刑或緩起訴處分中付保護管束之性侵害犯罪加害人，得通知該管監獄報請法務部、國防部核准撤銷假釋，或向法院、軍事法院聲請強制治療或撤銷緩刑。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "加害人依第二十條第一項規定接受身心治療或輔導教育，經鑑定、評估其自我控制再犯預防仍無成效者，直轄市、縣（市）主管機關得檢具相關評估報告，送請該管地方法院檢察署檢察官、軍事檢察署檢察官依法聲請強制治療。",
          "reason": "一、本條新增。二、刑法部分條文修正草案第九十一條之一明定：於刑之執行期間曾接受以防治其再犯性侵害犯罪為目的之診療或身心治療或輔導教育後，經鑑定、評估而有施以治療之必要者，得令入相當處所，施以強制治療。該保安處分期間至其再犯危險顯著降低為止。參酌該條修正說明，其所稱「身心治療及輔導教育」係依本法原條文第十八條所為之身心治療或輔導教育，為臻法條文義明確，爰增列之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "犯刑法第二百二十一條、第二百二十二條、第二百二十四條之一、第二百二十五條第一項、第二百二十六條、第二百二十六條之一、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款或其特別法之罪之加害人，有第二十條第一項各款情形之一者，應定期向警察機關辦理身分、就學、工作、車籍及其異動等資料之登記及報到。其登記、報到之期間為七年。前項規定於犯罪時未滿十八歲者，不適用之。第一項登記期間之事項，為維護公共利益及社會安全之目的，於登記期間得供特定人員查閱。第一項登記、報到之程序及前項供查閱事項之範圍、內容、執行機關、查閱人員之資格、條件、查閱程序及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、本條依朝野協商結論新增。二、為防止性犯罪者經釋放後於社區中再犯罪，爰仿參酌美國之「雅各威特靈侵害兒童及性暴力罪犯登記法案」（Jacob Wetterling rimes Against Childrenand Sexually Violent Offender Registration Act）、「梅根法律」（Megan's Law）、威斯康辛州之「性犯罪者登記及社區公告法」（Sex Offende r Registry and Commu-nity Notification Law）、威斯康辛州法（Wisconsin Statute）、堪薩斯州之「性犯罪者登記法」（Sex Of-fender Registration）及英國之「性犯罪者法案」（Sex Offender Act）等立法例，於第一項中明文採取性犯罪者之登記及報到制度，以維護社會大眾之安全。三、第三項、第四項明定登記及查閱辦法之制定機關。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "一、原條文第十九條條次變更為本條。二、本法施行細則業經中央主管機關發布施行，爰刪除應於本法公布後六個月內訂定之規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布後六個月施行。",
          "reason": "一、原條文第二十條條次變更為本條。二、明定本法施行日期。"
        }
      }
    },
    {
      "date": "2009.12.22",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "對於被害人之驗傷及取證，除依刑事訴訟法、軍事審判法之規定或被害人無意識或無法表意者外，應經被害人之同意。被害人為受監護宣告或未滿十二歲之人時，應經其監護人或法定代理人之同意。但監護人或法定代理人之有無不明、通知顯有困難或為該性侵害犯罪之嫌疑人時，得逕行驗傷及取證。取得證據後，應保全證物於證物袋內，司法、軍法警察並應即送請內政部警政署鑑驗，證物鑑驗報告並應依法保存。性侵害犯罪案件屬告訴乃論者，尚未提出告訴或自訴時，內政部警政署應將證物移送犯罪發生地之直轄市、縣（市）主管機關保管，除未能知悉犯罪嫌疑人外，證物保管六個月後得逕行銷毀。",
          "reason": "一、配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，爰將原條文之「禁治產」，修正為「受監護宣告」。二、第二項及第三項未修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布後六個月施行。本法中華民國九十八年十二月二十二日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987700;0149;0154",
          "desc": "98卷77期3763號 149~154頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987700;0154;0154",
          "desc": "98卷77期3763號 154~154頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    },
    {
      "date": "2011.10.25",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關應辦理下列事項：一、研擬性侵害防治政策及法規。二、協調及監督有關性侵害防治事項之執行。三、監督各級政府建立性侵害事件處理程序、防治及醫療網絡。四、督導及推展性侵害防治教育。五、性侵害事件各項資料之建立、彙整、統計及管理。六、性侵害防治有關問題之研議。七、其他性侵害防治有關事項。中央主管機關辦理前項事項，應遴聘（派）學者專家、民間團體及相關機關代表提供諮詢；其中任一性別代表人數不得少於三分之一，學者專家、民間團體代表之人數不得少於二分之一。",
          "reason": "一、依中央行政機關組織基準法第五條第三項規定，作用法不得規定機關之組織，爰酌修第一項序文。二、增列第二項明定中央主管機關為辦理性侵害防治事項，應遴聘專家學者、民間團體及相關機關代表提供諮詢；且為配合性別主流化政策，並明定任一性別代表人數不得少於三分之一。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、依中央行政機關組織基準法第五條第三項規定，作用法不得規定機關之組織，爰刪除本條。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級中小學每學年應至少有四小時以上之性侵害防治教育課程。前項所稱性侵害防治教育課程應包括：一、兩性性器官構造與功能。二、安全性行為與自我保護性知識。三、性別平等之教育。四、正確性心理之建立。五、對他人性自由之尊重。六、性侵害犯罪之認識。七、性侵害危機之處理。八、性侵害防範之技巧。九、其他與性侵害有關之教育。第一項教育課程，學校應運用多元方式進行教學。機關、部隊、學校、機構或僱用人之組織成員、受僱人或受服務人數達三十人以上，應定期舉辦或鼓勵所屬人員參與性侵害防治教育訓練。",
          "reason": "一、第一項未修正。二、性侵害防治首先須強化性別平等、性別尊重觀念，以促進性別地位之實質平等，故性侵害防治課程內容應落實於國中小學之性別教育，爰配合性別主流化趨勢，並參考性別平等教育法之規定，酌修第二項第三款文字。又第五款之性自由，其定義未臻明確，亦無法凸顯性自主之意涵，爰參照刑法妨害性自主罪章用語，酌予修正。三、另增訂第三項及第四項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "醫事人員、社工人員、教育人員、保育人員、警察人員、勞政人員、移民業務人員，於執行職務時知有疑似性侵害犯罪情事者，應立即向當地直轄市、縣（市）主管機關通報，至遲不得逾二十四小時。通報之方式及內容，由中央主管機關定之。前項通報內容、通報人之姓名、住居所及其他足資識別其身分之資訊，除法律另有規定外，應予保密。",
          "reason": "一、考量全球化及國際人口流動迅速，為強化通報機制，爰將移民業務人員納為第一項之責任通報人員。二、第二項未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央主管機關應建立全國性侵害加害人之檔案資料；其內容應包含姓名、性別、出生年月日、國民身分證統一編號、住居所、相片、犯罪資料、指紋、去氧核醣核酸紀錄等資料。前項檔案資料應予保密，非依法律規定，不得提供；其內容管理及使用等事項之辦法，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "因職務或業務知悉或持有性侵害被害人姓名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保密。警察人員必要時應採取保護被害人之安全措施。行政機關、司法機關及軍法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊。",
          "reason": "一、增列部分文字。二、為維護公義，實有必要於本法中明訂被害人身分保密之規定並施以必要之保護措施。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "宣傳品、出版品、廣播、電視、網際網路內容或其他媒體，不得報導或記載被害人之姓名或其他足資辨別被害人身分之資訊。但經有行為能力之被害人同意或犯罪偵查機關依法認為有必要者，不在此限。違反前項規定者，由各該目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並得沒入前項物品、命其移除內容或下架或採行其他必要之處置；其經通知限期改正，屆期不改正者，得按次處罰。但被害人死亡，經目的事業主管機關權衡社會公益，認有報導必要者，不罰。",
          "reason": "一、為使規範對象更完整明確，第一項酌作修正。二、考量網際網路等媒體之性質，於第二項增列命違反規定者移除內容或下架之規定，並酌修文字。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "法院、檢察署、軍事法院、軍事法院檢察署、司法、軍法警察機關及醫療機構，應由經專業訓練之專人處理性侵害事件。前項專責人員，每年應至少接受性侵害防治專業訓練課程六小時以上。第一項醫療機構，係指由中央衛生主管機關指定設置處理性侵害事件醫療小組之醫療機構。",
          "reason": "照黨團協商條文通過。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "加害人有下列情形之一，經評估認有施以治療、輔導之必要者，直轄市、縣（市）主管機關應命其接受身心治療或輔導教育：一、有期徒刑或保安處分執行完畢。但有期徒刑經易服社會勞動者，於准易服社會勞動時起執行之。二、假釋。三、緩刑。四、免刑。五、赦免。六、緩起訴處分。七、經法院、軍事法院依第二十二條之一第三項裁定停止強制治療。前項規定對於有觸犯第二條第一項行為，經依少年事件處理法裁定保護處分確定而法院認有必要者，得準用之。觀護人對於付保護管束之加害人，得採取下列一款或數款之處遇方式：一、實施約談、訪視，並得進行團體活動或問卷等輔助行為。二、有事實足認其有再犯罪之虞或需加強輔導及管束者，得密集實施約談、訪視；必要時，並得請警察機關派員定期或不定期查訪之。三、有事實可疑為施用毒品時，得命其接受採驗尿液。四、無一定之居住處所，或其居住處所不利保護管束之執行者，得報請檢察官、軍事檢察官許可，命其居住於指定之處所。五、有於特定時間犯罪之習性，或有事實足認其有再犯罪之虞時，得報請檢察官、軍事檢察官，命於監控時段內，未經許可，不得外出。六、得報請檢察官、軍事檢察官許可，對其實施測謊。七、得報請檢察官、軍事檢察官許可，對其實施科技設備監控。八、有固定犯罪模式，或有事實足認其有再犯罪之虞時，得報請檢察官、軍事檢察官許可，禁止其接近特定場所或對象。九、轉介適當機構或團體。十、其他必要處遇。第一項之執行期間為三年以下。但經評估認有繼續執行之必要者，直轄市、縣（市）主管機關得延長之，最長不得逾一年；其無繼續執行之必要者，得免其處分之執行。第一項之評估，除徒刑之受刑人由監獄或軍事監獄、受感化教育少年由感化教育機關辦理外，由直轄市、縣（市）主管機關辦理。犯性騷擾防治法第二十五條之罪之加害人，準用第一項之規定。第一項評估之內容、基準、程序與身心治療或輔導教育之內容、程序、成效評估等事項之辦法，由中央主管機關會同法務部、國防部及行政院衛生署定之。第三項第三款採驗尿液之執行方式、程序、期間、次數、檢驗機構及項目等，由法務部會商相關機關定之。第三項第六款之測謊及第七款之科技設備監控，其實施機關（構）、人員、方式及程序等事項之辦法，由法務部會商相關機關定之。",
          "reason": "一、照黨團協商條文通過。二、由於部分經宣告有期徒刑者得易服社會勞動，為使性侵害犯罪加害人之治療、輔導無空窗，爰增列第一項第一款但書規定，明定經評估認有施以治療、輔導之必要者，於易服社會勞動期間內亦應接受身心治療或輔導教育。三、鑑於性侵害加害人之治療處遇，需長期進行不宜中斷，是以依第二十二條之一規定接受強制治療之高危險個案，經鑑定、評估而停止強制治療者，於經評估認有施以治療、輔導之必要時，仍應命其接受身心治療或輔導教育，爰增列第一項第七款。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "前條加害人有下列情形之一者，得處新臺幣一萬元以上五萬元以下罰鍰，並限期命其履行：一、經直轄市、縣（市）主管機關通知，無正當理由不到場或拒絕接受評估、身心治療或輔導教育者。二、經直轄市、縣（市）主管機關通知，無正當理由不按時到場接受身心治療或輔導教育或接受之時數不足者。三、未依第二十三條第一項、第二項及第四項規定定期辦理登記、報到、資料異動或接受查訪者。前項加害人屆期仍不履行者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。直轄市、縣（市）主管機關對於假釋、緩刑、受緩起訴處分或有期徒刑經易服社會勞動之加害人為第一項之處分後，應即通知該管地方法院檢察署檢察官、軍事法院檢察署檢察官。地方法院檢察署檢察官、軍事法院檢察署檢察官接獲前項通知後，得通知原執行監獄典獄長報請法務部、國防部撤銷假釋或向法院、軍事法院聲請撤銷緩刑或依職權撤銷緩起訴處分及易服社會勞動。",
          "reason": "一、因第二十三條第二項已擴大應辦理登記報到之加害人範圍，爰配合修正第一項第三款規定。二、第二項未修正。三、配合修正條文第二十一條第一項第一款新增經評估認有施以治療輔導之必要者，於易服社會勞動期間內亦應接受身心治療或輔導教育之規定，於第三項及第四項增訂直轄市、縣（市）主管機關對於易服社會勞動且經第一項規定處分之加害人，應通知檢察官並得由檢察官撤銷其易服社會勞動等規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "犯刑法第二百二十一條、第二百二十二條、第二百二十四條之一、第二百二十五條第一項、第二百二十六條、第二百二十六條之一、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款或其特別法之罪之加害人，有第二十條第一項各款情形之一者，應定期向警察機關辦理身分、就學、工作、車籍及其異動等資料之登記及報到；其登記、報到之期間為七年。犯刑法第二百二十四條、第二百二十五條第二項、第二百二十八條之罪，或曾犯刑法第二百二十七條之罪再犯同條之罪之加害人，有第二十條第一項各款情形之一者，亦適用前項之規定；其登記、報到之期間為五年。前二項規定於犯罪時未滿十八歲者，不適用之。第一項、第二項之加害人於登記報到期間應定期或不定期接受警察機關查訪及於登記內容變更之七日內辦理資料異動。登記期間之事項，為維護公共利益及社會安全之目的，於登記期間得供特定人員查閱。登記、報到、查訪之期間、次數、程序與前項供查閱事項之範圍、內容、執行機關、查閱人員之資格、條件、查閱程序及其他應遵行事項之辦法，由中央警政主管機關定之。",
          "reason": "一、第一項酌修標點符號。二、原應登記報到對象係以列舉所犯法條方式明定，刑法第二百二十四條、第二百二十八條並未納入登記報到範圍。惟該二條犯罪行為所侵害之對象如為兒童，未來對其他兒童安全所造成之潛在危險亦不容忽視，且犯刑法第二百二十四條者雖犯行較輕，但多為累犯，為達性侵害犯罪防治目的，爰新增第二項，將犯此二條之罪者，納入登記及報到範圍，惟因刑度較低，其期間為五年。又目前國人生理發育早熟，依統計數據分析，性侵害被害人以國、高中生比率為最高，其中不乏因兩情相悅而誤蹈法網之案件，倘十八歲以上之人因不諳法令而犯刑法第二百二十七條之罪者，即須辦理登記報到，並將登記資料提供查閱，即與本條係以外部監控措施以預防加害人再犯之立法意旨有違，亦與比例原則未盡相符，惟如係再犯者，即具較高之危險性，應對其實施外部監控措施，爰將之列為第二項之登記及報到範圍。三、原條文第二項至第四項分別移列為第三項、第五項及第六項，並酌作文字修正。四、鑑於警察機關對於性侵害加害人之定期或不定期查訪，對於性侵害加害人心理發生極大之外部約制力量，為落實性侵害加害人社區監督，爰增列第四項規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布後六個月施行。本法中華民國九十八年十二月二十二日修正之條文，自九十八年十一月二十三日施行。本法中華民國一百年十月二十五日修正之條文，自一百零一年一月一日施行。",
          "reason": "一、第一項及第二項未修正。二、新增第三項，明定本次修正條文之施行日期。"
        },
        "22.1": {
          "num": "22.1",
          "zh": "第二十二條之一",
          "article": "加害人於徒刑執行期滿前，接受輔導或治療後，經鑑定、評估，認有再犯之危險，而不適用刑法第九十一條之一者，監獄、軍事監獄得檢具相關評估報告，送請該管地方法院檢察署檢察官、軍事法院檢察署檢察官聲請法院、軍事法院裁定命其進入醫療機構或其他指定處所，施以強制治療。加害人依第二十條接受身心治療或輔導教育後，經鑑定、評估其自我控制再犯預防仍無成效，而不適用刑法第九十一條之一者，該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關得檢具相關評估報告聲請法院、軍事法院裁定命其進入醫療機構或其他指定處所，施以強制治療。前二項之強制治療期間至其再犯危險顯著降低為止，執行期間應每年鑑定、評估有無停止治療之必要。其經鑑定、評估認無繼續強制治療必要者，加害人、該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關得聲請法院、軍事法院裁定停止強制治療。第二項之加害人經通知依指定期日到場接受強制治療而未按時到場者，處一年以下有期徒刑、拘役、科或併科新臺幣五萬元以下罰金。第一項、第二項之聲請程序、強制治療之執行機關（構）、處所、執行程序、方式、經費來源及第三項停止強制治療之聲請程序、方式等，由法務部會同中央主管機關、行政院衛生署及國防部定之。",
          "reason": "一、本條新增。二、為解決九十五年六月三十日以前犯性侵害犯罪之加害人，於接受獄中治療或社區身心治療或輔導教育後，經鑑定、評估，認有再犯之危險者，因不能適用九十五年七月一日修正施行後之刑法第九十一條之一有關刑後強制治療規定，而產生防治工作上之漏洞，導致具高再犯危險之性侵害加害人於出獄後不久即再犯性侵害犯罪，衍生法律空窗之爭議，爰增列本條。三、為使強制治療與獄中治療或社區身心治療及輔導教育得以無縫銜接，爰於第一項明定加害人在監者，由監獄、軍事監獄檢具相關評估資料送請該管地方法院檢察署檢察官、軍事法院檢察署檢察官向法院、軍事法院聲請強制治療。並於第二項規定對於接受本法第二十條之身心治療或輔導教育後，如經鑑定、評估其自我控制再犯預防仍無成效者，該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關均可向法院提出強制治療聲請。如直轄市、縣（市）主管機關社政人員考量人力負荷與對法院聲請程序之熟稔度及實務運作之銜接便利性，亦可檢具資料送由檢察官提出聲請，相關銜接程序，法務部將另以行政規則或聯繫要點定之。四、對性侵害犯罪加害人之強制治療，必須至顯著降低其再犯危險為止，惟為避免人身自由之不必要拘束，以保障受治療人之權利，爰於第三項明定受裁定之加害人、檢察官或直轄市、縣（市）主管機關得聲請法院裁定停止強制治療。五、為落實強制治療之執行，爰增列第四項，明定不按時到場接受強制治療之處罰規定。六、強制治療涉及人身自由之限制，有關執行機關、處所、程序、方法及經費事項之辦法，宜由法務部會商相關部會共同決定，以使作業明確且銜接順利，爰增訂第五項。"
        },
        "23.1": {
          "num": "23.1",
          "zh": "第二十三條之一",
          "article": "第二十一條第二項之被告或判決有罪確定之加害人逃亡或藏匿經通緝者，該管警察機關得將其身分資訊登載於報紙或以其他方法公告之；其經拘提、逮捕或已死亡或顯無必要時，該管警察機關應即停止公告。前項規定於犯罪時未滿十八歲者，不適用之。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006301;0106;0116",
          "desc": "100卷63期3915號 106~116頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006301;0116;0119",
          "desc": "100卷63期3915號 116~119頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}