{
  "status": "實施",
  "name": "人工生殖法",
  "revision": [
    {
      "date": "2007.3.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全人工生殖之發展，保障不孕夫妻、人工生殖子女與捐贈人之權益，維護國民之倫理及健康，特制定本法。",
          "reason": "本法之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如下：一、人工生殖：指利用生殖醫學之協助，以非性交之人工方法達到受孕生育目的之技術。二、生殖細胞：指精子或卵子。三、受術夫妻：指接受人工生殖之夫及妻，且妻能以其子宮孕育生產胎兒者。四、胚胎：指受精卵分裂未逾八週者。五、捐贈人：指無償提供精子或卵子予受術夫妻孕育生產胎兒者。六、無性生殖：指非經由精子及卵子之結合，而利用單一體細胞培養產生後代之技術。七、精卵互贈：指二對受術夫妻約定，以一方夫之精子及他方妻之卵子結合，使各方之妻受胎之情形。八、人工生殖機構：指經主管機關許可得施行人工生殖相關業務之醫療機構及公益法人。",
          "reason": "本法用詞之定義。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法之主管機關為行政院衛生署。",
          "reason": "本法之主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "主管機關應邀集相關學者專家及民間團體代表，斟酌社會倫理觀念、醫學之發展及公共衛生之維護，成立諮詢委員會，定期研討本法執行之情形。前項委員會成員之女性委員人數不得少於全體委員人數二分之一。",
          "reason": "人工生殖技術日新月異，且涉及社會的倫理與道德層面，因此必須邀集相關學者專家及民間團體代表成立諮詢委員會，定期研討本法執行之情形。再者，為顧及兩性平等、多元、開放的代表性，該委員會應有一定比例之女性。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "以取出夫之精子植入妻體內實施之配偶間人工生殖，除第十六條第三款及其違反之處罰規定外，不適用本法之規定。",
          "reason": "以取出夫之精子植入妻體內實施之配偶間人工生殖，因施術簡易，其精、卵之來源及懷孕分娩方式，與一般夫妻自然生殖無異，故不納入本法規範。但第十六條第三款規定禁止選擇胚胎性別及第三十一條、第三十四條及第三十五條第一項第一款所定違反第十六條第三款之罰則仍有適用之必要，特予定明。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "醫療機構應申請主管機關許可後，始得實施人工生殖、接受生殖細胞之捐贈、儲存或提供之行為。公益法人應申請主管機關許可後，始得接受精子之捐贈、儲存或提供之行為。前二項許可之有效期限為三年；期限屆滿仍欲繼續實施前項行為者，應於屆滿三個月前申請許可；其申請許可之條件、申請程序及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、人工生殖為高科技之醫學技術，為維護受術夫妻及人工生殖子女之權益，爰規定醫療機構實施人工生殖、接受生殖細胞之捐贈、儲存或提供之行為，須經主管機關許可，始得為之。二、為提昇醫療機構施行人工生殖技術之醫療品質，爰於第二項規定許可之有效期限為三年，期滿須重新申請許可，以保障病人應有之權益。至主管機關對於醫療機構於許可有效期限內不符許可條件時之處理方式，得依行政程序法第九十三條規定，以行政處分附加保留行政處分廢止權之附款方式為之。至其許可之條件、申請程序及其他應遵行事項，授權由主管機關另以辦法定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "人工生殖機構於實施人工生殖或接受捐贈生殖細胞前，應就受術夫妻或捐贈人為下列之檢查及評估：一、一般心理及生理狀況。二、家族疾病史，包括本人、四親等以內血親之遺傳性疾病紀錄。三、有礙生育健康之遺傳性疾病或傳染性疾病。四、其他經主管機關公告之事項。前項之檢查及評估，應製作紀錄。",
          "reason": "為確保人工生殖子女之健康，規定人工生殖機構於實施人工生殖或接受捐贈生殖細胞前，應就受術夫妻或捐贈人為一定之檢查及評估並作成紀錄。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "捐贈人符合下列各款情形者，人工生殖機構始得接受其捐贈生殖細胞：一、男性二十歲以上，未滿五十歲；女性二十歲以上，未滿四十歲。二、經依前條規定實施檢查及評估結果，適合捐贈。三、以無償方式捐贈。四、未曾捐贈或曾捐贈而未活產且未儲存。受術夫妻在主管機關所定金額或價額內，得委請人工生殖機構提供營養費或營養品予捐贈人，或負擔其必要之檢查、醫療、工時損失及交通費用。第一項第四款所定情形，人工生殖機構應向主管機關查核，於核復前，不得使用。",
          "reason": "一、明定人工生殖機構得接受捐贈人捐贈生殖細胞之條件。其中（一）第一項第一款規定係考量捐贈人仍具有一定之權利義務，以成年人為宜，又為兼顧生殖胞之品質，爰規定其實施年齡；（二）第二款規定須經檢查及評估適合捐贈者；（三）第三款係為避免生殖細胞之捐贈，淪商業買賣，影響其品質及引發倫理道德上之爭議，爰規定生殖細應以無償方式捐贈；（四）至於第四款規定則係為避免捐贈人於多處重複捐贈，造成血統紊亂。二、考量捐贈人於捐贈過程必須接受相關檢查、醫療等措施，尤其是卵子捐贈者須接受「取卵」之侵入性手術，爰明定第二項。三、第一項第四款所定未曾捐贈或曾捐贈而未活產且未儲存者，醫療機構始得接受其捐贈之條件，應報經主管機關查核，於核復前，不得使用，爰為第三項規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "人工生殖機構接受生殖細胞捐贈時，應向捐贈人說明相關權利義務，取得其瞭解及書面同意，始得為之。人工生殖機構接受生殖細胞捐贈，應製作紀錄，並載明下列事項：一、捐贈人之姓名、住（居）所、國民身分證統一編號或護照號碼、出生年月日、身高、體重、血型、膚色、髮色及種族。二、捐贈項目、數量及日期。",
          "reason": "一、捐贈人於捐贈生殖細胞後仍具有一定之權利義務，為使其瞭解捐贈之法律效果，爰於第一項規定人工生殖機構之說明義務。二、第二項規定人工生殖機構對於捐贈人相關資料應製作紀錄，俾使主管機關勾稽及查核，以利管理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "人工生殖機構對同一捐贈人捐贈之生殖細胞，不得同時提供二對以上受術夫妻使用，並於提供一對受術夫妻成功懷孕後，應即停止提供使用；俟該受術夫妻完成活產，應即依第二十一條規定處理。",
          "reason": "為避免血統紊亂，明定同一捐贈人捐贈之生殖細胞之使用規範。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "夫妻符合下列各款情形者，醫療機構始得為其實施人工生殖：一、經依第七條規定實施檢查及評估結果，適合接受人工生殖。二、夫妻一方經診斷罹患不孕症，或罹患主管機關公告之重大遺傳性疾病，經由自然生育顯有生育異常子女之虞。三、夫妻至少一方具有健康之生殖細胞，無須接受他人捐贈精子或卵子。夫妻無前項第二款情形，而有醫學正當理由者，得報經主管機關核准後，實施人工生殖。",
          "reason": "一、第一項明定實施人工生殖之要件。其中（一）第一款規定經實施檢查及評估，適合接受人工生殖之條件。（二）又基於維護生命之倫理及尊嚴，第二款規定須夫妻一方羅患不孕症或重大遺傳性疾病，始得實施人工生殖。（三）另於第三款規定禁止受術夫妻完全使用捐贈之生殖細胞而為人工生殖。二、考量夫妻無第一項第二款情形，而有醫學正當理由須實施人工生殖者，得以報經主管機關核准之方式為之，爰為第二項規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "醫療機構實施人工生殖時，應向受術夫妻說明人工生殖之必要性、施行方式、成功率、可能發生之併發症、危險及其他可能替代治療方式，取得其瞭解及受術夫妻雙方書面同意，始得為之。醫療機構實施前項人工生殖，對於受術夫妻以接受他人捐贈之精子方式實施者，並應取得受術夫之書面同意；以接受他人捐贈之卵子方式實施者，並應取得受術妻之書面同意，始得為之。前項之書面同意，應並經公證人公證。",
          "reason": "一、為保障受術夫妻之權益，於第一項規範醫療機構應有義務將人工協助生殖相關事宜，向受術夫妻詳加說明，取得其瞭解及受術夫妻雙方書面同意之義務。二、又人工協助生殖如以接受他人捐贈之精子或卵子方式實施所生之子女，依第二十三條及第二十四條規定視為婚生子女。爰於第二項及第三項規定醫療機構以該方式實施人工協助生殖，該受術夫妻應有其配偶之書面同意並經公證，以資慎重。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "醫療機構實施人工生殖，不得應受術夫妻要求，使用特定人捐贈之生殖細胞；接受捐贈生殖細胞，不得應捐贈人要求，用於特定之受術夫妻。醫療機構應提供捐贈人之種族、膚色及血型資料，供受術夫妻參考。",
          "reason": "一、為保護捐贈人之隱私權及人工協助生殖子女之權益，原則上不得應受術夫妻要求使用特定人捐贈之生殖細胞，或應捐贈人要求施於特定之受術夫妻。二、為促進人工協助生殖子女及受術夫妻間之親和性，並避免衍生社會問題，爰為第二項規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "醫療機構實施人工生殖，應製作紀錄，並載明下列事項：一、受術夫妻之姓名、住（居）所、國民身分證統一編號或護照號碼、出生年月日、身高、體重、血型、膚色及髮色。二、捐贈人之國民身分證統一編號或護照號碼及在醫療機構之病歷號碼。三、人工生殖施術情形。醫療機構依受術夫妻要求提供前項病歷複製本時，不得包含前項第二款之資料。",
          "reason": "一、醫療機構實施人工協助生殖，涉屬醫療行為之施行，除應製作紀錄外，對於受術夫妻相關資料亦應予載明，俾便主管機關勾稽及查核，以利管理，爰為第一項規定。二、為落實「不得指定捐贈」之意旨，爰於第二項規定，醫療機構依受術夫妻要求提供病歷複製本時，不得包含捐贈人之資料。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "精卵捐贈之人工生殖，不得為下列親屬間精子與卵子之結合：一、直系血親。二、直系姻親。三、四親等內之旁系血親。前項親屬關係查證之申請人、負責機關、查證方式、內容項目、查證程序、及其他應遵行事項之辦法，由主管機關另行會同中央戶政主管機關定之。已依前項規定辦法先行查證，因資料錯誤或缺漏，致違反第一項規定者，不適用第三十條之規定。",
          "reason": "一、包含四親等旁系血親之親屬關係認定非常困難和重要，戶政事務所認為需要完整取得七十二份戶口謄本才能完成認定工作，人民必定無法獨立勝任此項認定工作，有時資料不全，也無法完成認定。因此應該由主管機關另行訂立查証辦法。二、接受捐贈生殖細胞之受術者，政府也應該調出其四親等之名冊，與捐贈者比對後，才能核准捐贈。否則有可能哥哥在家人不知道的情況下捐出精子，而妹妹的先生若無精蟲，由精子銀行取得哥哥的精蟲作受精而不自知。三、查證工作牽涉捐贈人、受術夫妻之資料提供以及醫療機構、衛生及戶政主管機關之間的分工和權責，應於查證辦法中明定之，以資遵行。四、在醫學上，四等親以上的男女結婚後生育的子女並無遺傳疾病之虞。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "實施人工生殖，不得以下列各款之情形或方式為之：一、使用專供研究用途之生殖細胞或胚胎。二、以無性生殖方式為之。三、選擇胚胎性別。但因遺傳疾病之原因，不在此限。四、精卵互贈。五、使用培育超過七日之胚胎。六、每次植入五個以上胚胎。七、使用混合精液。八、使用境外輸入之捐贈生殖細胞。",
          "reason": "為確保受術夫妻及人工生殖子女之權益，避免人工生殖遭濫用，以維護社會倫常，爰禁止人工生殖以特定方式實施：一、基於生命倫理之考量，供研究用途之生殖細胞或胚胎，自應不得作為人工生殖之用，爰為第一款規定。二、以生物複製技術之無性生殖方式實施人工生殖，將使人之存在價值及尊嚴淪喪，造成社會倫常秩序之崩解，爰為第二款規定。三、禁止實施子代之性別選擇，以維持性別之自然平衡，爰為第三款規定。四、精卵互贈因易衍生指定對象、有償捐贈及人工生殖子女身分認定等問題，爰為第四款規定。五、體外受精培育超過七日之胚胎，其神經系統已發育，已不適合植入，爰為第五款規定。六、使用混合精液無法增加受孕率，卻可能造成無法確認父系來源之後果，爰為第七款規定。七、境外輸入生殖細胞，可能引進境外人種之特殊遺傳疾病，爰為第八款規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "醫療機構實施人工生殖屬人體試驗者，應依醫療法有關規定辦理。",
          "reason": "人工協助生殖，如涉屬以新技術實施，仍應適用醫療法所定人體試驗之規定，以落實保護受試者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "醫療機構於受術妻懷孕後，應建議其接受例行之產前檢查並視需要建議受術妻接受產前遺傳診斷。",
          "reason": "醫療機構於受術妻懷孕後，應建議其接受例行之產前檢查並視需要建議受術妻接受產前遺傳診斷，以確保懷孕婦女及胎兒之身心健康及安全。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "生殖細胞經捐贈後，捐贈人不得請求返還。但捐贈人捐贈後，經醫師診斷或證明有生育功能障礙者，得請求返還未經銷毀之生殖細胞。",
          "reason": "生殖細胞是否具有人格，在立法例、學說上雖有爭議，惟究其性質，尚不宜與一般之物同視，爰規定生殖細胞捐贈後，不得請求返還，惟考量捐贈人捐贈後，日後經醫師診斷或證明生育功能障礙時，實非得已，爰為但書規定，以資彈性。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "人工生殖機構接受捐贈之生殖細胞，經捐贈人事前書面同意得轉贈其他人工生殖機構，實施人工生殖。",
          "reason": "為避免精卵捐贈流於商業行為，規定原則上生殖細胞不得轉贈，但經捐贈人事前書面同意，得轉贈其他人工生殖機構，實施人工生殖。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "捐贈之生殖細胞有下列情形之一者，人工生殖機構應予銷毀：一、提供受術夫妻完成活產一次。二、保存逾十年。三、捐贈後發現不適於人工生殖之使用。受術夫妻之生殖細胞有下列情形之一者，人工生殖機構應予銷毀：一、生殖細胞提供者要求銷毀。二、生殖細胞提供者死亡。三、保存逾十年。但經生殖細胞提供者之書面同意，得依其同意延長期限保存。受術夫妻為實施人工生殖形成之胚胎，有下列情形之一者，人工生殖機構應予銷毀：一、受術夫妻婚姻無效、撤銷、離婚或一方死亡。二、保存逾十年。三、受術夫妻放棄施行人工生殖。人工生殖機構歇業時，其所保存之生殖細胞或胚胎應予銷毀。但經捐贈人書面同意，其所捐贈之生殖細胞，得轉贈其他人工生殖機構；受術夫妻之生殖細胞或胚胎，經受術夫妻書面同意，得轉其他人工生殖機構繼續保存。前四項應予銷毀之生殖細胞及胚胎，經捐贈人或受術夫妻書面同意，並報經主管機關核准者，得提供研究使用。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "依本法捐贈之生殖細胞、受術夫妻之生殖細胞及受術夫妻為實施人工生殖形成之胚胎，人工生殖機構不得為人工生殖以外之用途。但依前條第五項規定提供研究使用之情形，不在此限。",
          "reason": "為避免依本法捐贈之生殖細胞、受術夫妻之生殖細胞及受術夫妻為實施人工生殖形成之胚胎，被擅自實施人工生殖以外之用途，爰為本條之規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "妻於婚姻關係存續中，經夫同意後，與他人捐贈之精子受胎所生子女，視為婚生子女。前項情形，夫能證明其同意係受詐欺或脅迫者，得於發見被詐欺或被脅迫終止後六個月內提起否認之訴。但受詐欺者，自子女出生之日起滿三年，不得為之。民法第一千零六十七條規定，於本條情形不適用之。",
          "reason": "一、依現行民法規定，妻之受胎係在婚姻關係存續中所生之子女，即受婚生推定，但夫妻之一方能證明非自夫受胎時，得於知悉子女出生後一年內提起婚生否認之訴（民法第一千零六十一條、第一千零六十三條），係採血統真實主義。惟於人工生殖子女情形，可能係由他人捐贈之精子與受術妻之卵子受胎而來，此一方式既為本法所許，有關其人工生殖子女之地位及權益即應有所安排。復為兼顧人工生殖子女之權益，並維護婚姻之安定與和諧，對精子捐贈之人工生殖子女之身分認定，以實施該人工生殖是否經受術夫之同意，為婚生子女之判斷依據。如受術夫同意使用第三人捐贈之精子實施人工生殖時，依誠信原則及禁反言之法理，所生之子女應視為婚生子女，爰為第一項規定。二、惟如該同意係受詐欺或脅迫者，則應予受術夫否認之權利；為免法律關係久懸未決，影響人工生殖子女權益，爰於第二項規定受術夫得提起否認之訴之期限。三、強制認領制度係基於血統真實主義，如生父不願認領其非婚生子女時，法律規定得請求強制認領，以確保非婚生子女之權益。惟本法已就血統真實主義有所調整，生殖細胞捐贈人及人工生殖子女間，依本法規定原則上不存在任何法律關係，爰於第三項規定捐精之人工生殖情形，不適用民法有關強制認領之規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "妻於婚姻關係存續中，同意以夫之精子與他人捐贈之卵子受胎所生子女，視為婚生子女。前項情形，妻能證明其同意係受詐欺或脅迫者，得於發見被詐欺或被脅迫終止後六個月內提起否認之訴。但受詐欺者，自子女出生之日起滿三年，不得為之。",
          "reason": "一、傳統上卵子與子宮有其不可分離性，故基於「分娩者為母」之原則，凡女性懷孕且分娩子女，即被視為所生子女之母親。惟於人工生殖子女情形，可能係由他人捐贈之卵子與受術夫之精子受胎而來，此一方式將使卵子與子宮分離，惟既為本法所許，有關其人工生殖子女之地位及權益即應有所安排。故於受術妻同意實施此種人工生殖方式之前提下，為保護所生子女及本於誠信原則，其所生之子女，應視為婚生子女，爰為第一項規定。二、惟此一人工生殖方式既將使卵子與子宮分離，上開民法有關規定，於受術妻之同意係受詐欺或脅迫時，即不得不酌作調整，許其得例外提起否認之訴，為免法律關係久懸未決，影響人工生殖子女權益，爰於第二項規定受術妻得提起否認之訴之期限。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "妻受胎後，如發見有婚姻撤銷、無效之情形，其分娩所生子女，視為受術夫妻之婚生子女。",
          "reason": "明定接受捐贈卵子之人工生殖子女法律地位。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "第七條第二項、第九條第二項、第十四條第一項所定之紀錄，應依醫療法有關病歷之規定製作及保存。",
          "reason": "本法第七條第二項、第九條第二項、第十四條第一項所定之紀錄，亦屬醫療法所稱病歷之一環，仍應依醫療法有關病歷之規定辦理。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "人工生殖機構應向主管機關通報下列資料，並由主管機關建立人工生殖資料庫管理之：一、依第七條第一項規定施行之檢查及評估。二、依第九條第一項規定捐贈人之捐贈。三、依第十二條第一項規定實施人工生殖。四、依第二十一條第一項至第四項規定所為之銷毀。五、每年度應主動通報受術人次、成功率、不孕原因，以及所採行之人工生殖技術等相關事項。主管機關應定期公布上述資料。前項通報之期限、內容、格式、流程及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、人工生殖資料應建立完整之資料庫系統，爰規定人工生殖機構實施人工生殖，應定期通報相關資料，俾利管理。二、至於通報期限、內容、格式、流程及其他應遵行事項，涉屬技術層面，爰於第二項授權由主管機關定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "人工生殖機構實施人工生殖、接受生殖細胞之捐贈、儲存或提供，應指定專人負責前條之通報事項。",
          "reason": "人工生殖可能涉及自然血緣及親子關係之擬制或變更，為保障人工生殖子女之權益，並避免因資料不全造成血統之紊亂，爰規定人工生殖機構應指定專人負責通報。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "人工生殖子女，或其法定代理人，遇有下列情形之一者，得向主管機關申請查詢：一、結婚對象有違反民法第九百八十三條規定之虞時。二、被收養人有違反民法第一千零七十三條之一規定之虞時。三、違反其他法規關於限制一定親屬範圍規定之虞時。前項查詢之適用範圍、查詢程序、內容及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、人工生殖子女之地位與傳統民法所規定者有所出入，其與結婚對象於血緣上不無發生民法有關近親結婚、收養等禁止情形之可能，為符合優生保健之需求，並避免造成血統紊亂，爰於第一項規定該子女或其法定代理人，遇有一定情形，得查詢其人工生殖相關資料。二、至於查詢之適用範圍、查詢程序、內容等事項，則於第二項授權由主管機關另以辦法定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "違反第十五條、第十六條第一款或第二款規定者，處其行為人五年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。",
          "reason": "人工生殖機構對受術夫妻與精卵捐贈者之間具有直系血親、直系姻親、六親等內旁系血親之親屬關係，仍為其實施精卵結合，或使用供研究用途之生殖細胞或胚胎及以無性生殖方式實施人工生殖之行為等，均可能造成血統紊亂或社會倫常秩序崩解，不僅會違反生命倫理，且具有極高之反社會性，爰處以刑罰，得併科罰金。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "意圖營利，從事生殖細胞、胚胎之買賣或居間介紹者，處二年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上一百萬元以下罰金。犯前項之罪者，所得之財物沒收之；如全部或一部不能沒收時，追徵其價額或以其財產抵償之。",
          "reason": "一、生殖細胞與物不能等同看待，意圖營利，從事生殖細胞、胚胎之買賣或居間介紹者等行為，不僅影響當事人權益，對於人性尊嚴亦有所傷害，具有相當之反社會性，爰為第一項規定。二、從事商業行為通常有對價關係，故其因此所獲之財物應予沒收；如全部或一部不能沒收時，並應追徵其價額或以其財產抵償之，爰為第二項規定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "違反第十條、第十三條第一項或第十六條第三款至第八款規定之一者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
          "reason": "違反第十條、第十三條第一項或第十六條第三款至第八款所定實施人工生殖禁止規定之罰則。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "違反第六條第一項、第二項、第八條第一項或第十一條規定者，處新臺幣十萬元以上五十萬元以下罰鍰。",
          "reason": "人工生殖機構違反第六條第一項、第二項，未經許可而擅自實施人工生殖，或為生殖細胞之接受捐贈、儲存或提供等行為；違反第八條第一項得接受捐贈人捐贈生殖細胞之條件；違反第十一條受術夫妻得實施人工生殖之要件之罰則。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "違反第七條第一項、第八條第三項、第九條第一項、第十二條、第二十條、第二十一條、第二十二條或第二十七條第一項各款規定之一者，處新臺幣三萬元以上十五萬元以下罰鍰。違反第二十一條第一項至第四項規定之一者，除依前項規定處罰外，並得限期命其改善；逾期未改善者，得連續加重處罰。",
          "reason": "照黨團協商條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反第六條第一項、第二項、第八條第一項、第十條、第十一條、第十五條或第十六條規定者，其行為醫師，並依醫師法規定移付懲戒。",
          "reason": "人工生殖醫療機構違反第六條第一項、第二項未經許可而擅自實施人工生殖、或為生殖細胞之接受捐贈、儲存或提供等行為；違反第八條第一項規定得接受捐贈人捐贈生殖細胞之條件；違反第十條對同一捐贈人之生殖細胞使用規範；違反第十一條受術夫妻得實施人工生殖之要件；第十五條禁止親屬間精子及卵子之結合規定或第十六條禁止人工生殖之方式者，其行為醫師，並依醫師法規定移付懲戒。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "以詐欺或脅迫之方式使人為第二十三條第一項或第二十四條第一項之同意者，處三年以下有期徒刑。前項教唆犯及幫助犯罰之。犯前二項之罪者，所得之財物沒收之；如全部或一部不能沒收時，追徵其價額或以其財產抵償之。本條之罪，須告訴乃論。",
          "reason": "一、以詐欺或脅迫等方式為第二十三條第一項或第二十四條第一項行為，援引刑法第三三九條、第三四一條詐欺罪規定其罰則。二、犯前項之罪所得財物應因此所獲之財物應予沒收；如全部或一部不能沒收時，並應追徵其價額或以其財產抵償之。三、另本條之罪，須告訴乃論。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "人工生殖機構有下列情形之一者，主管機關得廢止第六條第一項、第二項之許可：一、依第三十二條規定處罰。二、醫療機構之負責人、受雇人或其他執業人員犯第三十條之罪，經判刑確定。人工生殖機構違反第八條第一項、第三項、第十一條、第二十條、第二十一條第五項或第二十二條規定者，除依第三十三條、第三十四條規定處罰外，主管機關並得限定其於一定期間停止實施人工生殖、接受生殖細胞之捐贈、儲存或提供。人工生殖機構依第一項規定受廢止許可處分者，自受廢止之日起二年內，不得重新依第六條第一項、第二項規定申請許可。",
          "reason": "照黨團協商條文通過。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法所定之罰鍰，由直轄市或縣（市）政府處罰之。",
          "reason": "本法所定罰鍰之處罰機關。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行前經主管機關依人工協助生殖技術管理辦法核准從事人工生殖之醫療機構，應自本法施行之日起六個月內，依本法規定申請許可；屆期未申請或未經許可者，不得從事人工生殖；其有違反者，依第三十三條規定處罰。",
          "reason": "鑒於人工生殖機構從事人工生殖之許可，並非於本法施行之際即得一夕為之，為因應本法施行初期人工生殖需要，爰為過渡規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布日施行。",
          "reason": "本法施行日期。"
        }
      }
    }
  ]
}