{
  "name": "公務員懲戒委員會組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "公務員懲戒委員會掌理全國公務員之懲戒。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公務員懲戒委員會置委員九人至十五人，簡任第十四職等；委員長一人，特任，並任委員。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "公務員懲戒委員會委員，應就具有左列資格之一者任用之：一、曾任公務員懲戒委員會委員者。二、曾任簡任司法官、行政法院簡任評事八年以上；或曾任簡任司法官、行政法院簡任評事，並任簡任行政官合計八年以上者。三、曾任教育部審定合格之大學教授，講授法律主要科目八年以上，具有簡任公務員任用資格者。前項委員，應有三分之二以上曾任司法官或行政法院評事者。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "公務員懲戒委員會委員長應就具有左列資格之一，並有領導才能者遴任之：一、曾任司法院大法官、公務員懲戒委員會委員長、最高法院院長、最高法院檢察署檢察總長或行政法院院長者。二、曾任公務員懲戒委員會委員三年以上，或曾任最高法院法官、最高法院檢察署檢察官、行政法院評事、高等法院院長或高等法院檢察署檢察長合計八年以上者。三、曾任簡任司法官十二年以上，或曾任簡任司法官，並任簡任行政官合計十二年以上者。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "公務員懲戒委員會審議懲戒案件，以委員長為主席；委員長因事不能出席時，由委員長指定委員一人為主席。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "公務員懲戒委員會委員依法審議懲戒案件，不受任何干涉。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "公務員懲戒委員會委員之保障及給與，除本法別有規定外，適用司法人員人事條例有關實任法官保障及給與之規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "公務員懲戒委員會委員年滿七十歲者，應停止辦理案件，仍支領原給與。前項停止辦理案件委員，不計入第二條所定委員員額。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公務員懲戒委員會委員長，綜理會務，監督所屬職員。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "公務員懲戒委員會設書記廳，置書記官長一人，簡任第十一職等至第十三職等，承委員長之命處理行政事務；置書記官二十五人至三十人，其中十三人薦任第七職等至第九職等，餘委任第三職等至第五職等，分掌文書、議事、調查及總務等事務，並視業務需要分科辦事，各科科長，由薦任書記官兼任之，不另列等。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "公務員懲戒委員會置通譯一人，委任第三職等至第五職等；法警長一人，委任第四職等至第五職等或薦任第六職等；法警三人，委任第二職等至第四職等；書記十五人至二十五人，委任第一職等至第三職等。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公務員懲戒委員會設人事室，置主任一人，簡任第十職等；其餘所需工作人員，應就本法所定員額內派充之。依法律規定辦理人事管理事項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "公務員懲戒委員會設會計室、統計室，置會計主任、統計主任各一人，均簡任第十職等；其餘所需工作人員，應就本法所定員額內派充之。依法律規定分別辦理歲計、會計及統計等事項。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "公務員懲戒委員會設資訊室，置主任一人，簡任第十職等，承委員長之命處理資訊室之行政事項；設計師一人，薦任第六職等至第八職等；資訊管理師一人，薦任第六職等至第七職等；操作員二人至四人，委任第三職等至第五職等，處理資訊事項。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "公務員懲戒委員會審議規則及處務規程由會擬訂，報請司法院核定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法未規定者，準用法院組織法及其他有關人事法律之規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本法自公布日施行。"
    }
  ]
}