{
  "status": "實施",
  "name": "公務員懲戒委員會組織法",
  "revision": [
    {
      "date": "1931.3.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員懲戒委員會，直隸於司法院，除法律別有規定外，掌管一切公務員之懲戒事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員懲戒委員會分左列二種：一、中央公務員懲戒委員會。二、地方公務員懲戒委員會。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央公務員懲戒委員會，置委員長一人，特任，委員十一人至十七人，其中六人至九人簡任，餘就現任最高法院庭長及推事中簡派，兼任，掌管全國薦任職以上公務員及中央各官署委任職公務員之懲戒事宜。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央公務員懲戒委員會專任委員，非具備左列各款資格者，不得任用。一、於黨義、政治、法律有深切之研究者。二、曾在國民政府統治下任簡任職公務員二年以上或薦任職公務員五年以上者。三、年在三十歲以上者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "地方公務員懲戒委員會，分設於各省，各置委員長一人，由高等法院院長兼任，委員七人至十一人，掌管各該省委任職公務員之懲戒事宜。前項委員由司法院就高等法院庭長及推事中遴派四人至六人、餘就省政府各處廳現任薦任職公務員中遴派。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在直隸於行政院之市、準用前條之規定，設地方公務員懲戒委員會、並得以地方法院院長兼任委員長、及遴派地方法院庭長及推事兼任委員。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "懲戒事件之審議、在中央公務員懲戒委員會、應有委員七人之出席、在地方公務員懲戒委員會、應有委員五人之出席、由委員長指定一人為主席。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務員懲戒委員會委員長、綜理會務、但不得干涉懲戒事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務員懲戒委員會委員長及委員之任期均為二年。但兼任者、如於任期屆滿前解除本職、其兼職同時解除。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央公務員懲戒委員會，置祕書三人、薦任、以一人為主任、承委員長之命，掌理典守印信，分配案件及其他事務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央公務員懲戒委員會，置書記官九人至十五人、委任、承長官之命，辦理記錄、編卷及其他事務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央公務員懲戒委員會，為繕寫文件及其他事務、得酌用雇員。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "地方公務員懲戒委員會之分配案件，記錄，編卷等事務、由委員長調用法院職員辦理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務員懲戒委員會辦事規則、由司法院定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1932.6.11",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央公務員懲戒委員會專任委員，非年滿三十歲，於政治、法律有深切之研究，並具有左列各款資格之一者，不得任用。一、曾在國民政府統治下任簡任職公務員二年以上，或薦任職公務員五年以上者。二、對黨國有特殊勳勞，或致力革命十年以上者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央公務員懲戒委員會置主任祕書一人，秘書二人，薦任，承委員長之命，掌理典守印信分配案件及其他事務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央公務員懲戒委員會置書記官九人至十五人，其中二人薦任，餘委任，承長官之命，辦理記錄、編卷及其他事務。"
        }
      }
    },
    {
      "date": "1934.5.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員懲戒委員會直隸於司法院，除法律別有規定外，掌管一切公務員之懲戒事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員懲戒委員會分左列二種：一、中央公務員懲戒委員會。二、地方公務員懲戒委員會。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央公務員懲戒委員會置委員長一人，特任。委員九人至十一人，簡任。掌管全國薦任職以上公務員及中央各官署委任職公務員之懲戒事宜。前項委員中，應有三人至五人曾在國民政府統治下充簡任法官者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央公務員懲戒委員會委員，非年滿三十歲，於政治法律有深切之研究，並具有左列各款資格之一者，不得任用。一、曾在國民政府統治下任簡任職公務員二年以上，或薦任職公務員五年以上者。二、對黨國有特殊勳勞，或致力革命十年以上者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "地方公務員懲戒委員會分設於各省，各置委員長一人，由高等法院院長兼任。委員七人至九人，掌管各該省委任職公務員之懲戒事宜。前項委員由司法院就高等法院庭長及推事中遴派三人至五人、餘就省政府各處廳現任薦任職公務員中遴派。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在直隸於行政院之市，準用前條之規定，設地方公務員懲戒委員會。並得以地方法院院長兼任委員長，及遴派地方法院庭長及推事兼任委員。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "懲戒事件之審議，在中央公務員懲戒委員會，應有委員七人之出席。在地方公務員懲戒委員會，應有委員五人之出席，由委員長指定一人為主席。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務員懲戒委員會委員長，綜理會務，監督所屬職員，對於懲戒事件，得查察進行程序，但不得干涉懲戒。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央公務員懲戒委員會置書記官長一人，薦任或簡任。承長官之命，掌理典守印信，分配案件。書記官十五人至二十人，其中五人薦任，餘委任。承長官之命，辦理記錄、編卷及其他事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央公務員懲戒委員會為繕寫文件及其他事務，得酌用雇員。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "地方公務員懲戒委員會之分配案件、紀錄、編卷等事務，由委員長調用法院職員辦理。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公務員懲戒委員會辦事規則，由司法院定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1936.10.2",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央公務員懲戒委員會置書記官長一人，薦任或簡任，承長官之命，掌理典守印信分配案件，書記官十五人至二十人，其中五人薦任，餘委任，承長官之命，辦理紀錄編卷及其他事務。中央公務員懲戒委員會設會計員一人，辦理歲計會計統計事項，受中央公務員懲戒委員會委員長之指揮監督，並依國民政府主計處組織法之規定，直接對主計處負責。會計室需用佐理人員名額，由中央公務員懲戒委員會及主計處，就本法所定委任人員及僱員名額中，會同決定之。"
        }
      }
    },
    {
      "date": "1938.5.9",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在直隸於行政院之市，準用前條之規定，設地方公務員懲戒委員會並得以高等法院分院或地方法院院長兼任委員長，及遴派高等法院分院或地方法院庭長、推事兼任委員。前項之市在首都者，得不設地方公務員懲戒委員會，以中央公務員懲戒委員會兼掌該市委任職公務員之懲戒事宜。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務員懲戒委員會懲戒事件之審議，應有委員五人以上之出席，由委員長指定委員一人為主席。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務員懲戒委員會委員長，綜理會務、監督所屬職員，對於懲戒事件，得查察進行程序，但不得干涉懲戒。懲戒事件進行程序之查察辦法，由中央公務員懲戒委員會擬訂，呈請司法院核定之。"
        }
      }
    },
    {
      "date": "1946.2.28",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央公務員懲戒委員會置書記官長一人，荐任或簡任，承長官之命，掌理典守印信，分配案件，書記官十五人至二十人，其中五人荐任，餘委任，承長官之命，辦理記錄編卷及其他事務。中央公務員懲戒委員會設會計室、置會計主任一人，荐任，統計室置統計員一人，委任，依國民政府主計處設置各機關歲計會計統計人員條例之規定，分掌本會歲計、會計與統計事務、受委員長之指揮，並分別受該管上級機關主辦會計、統計人員之管理指揮。會計室需用佐理人員，由中央公務員懲戒委員會及主計處就本法所定委任人員及雇員名額中，會同決定之。中央公務員懲戒委員會設人事室，置主任一人，荐任或委任，依人事管理條例之規定，掌理人事管理事務。"
        }
      }
    },
    {
      "date": "1948.3.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員懲戒委員會直隸司法院，掌管公務員之懲戒事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員懲戒委員會置委員長一人，特任；委員九人至十五人，簡任，掌管全國公務員之懲戒事宜。前項委員中應有五人至七人曾任簡任法官者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員懲戒委員會委員，非年滿四十歲，於政治法律有深切之研究，並曾任簡任職公務員五年以上或薦任職公務員十年以上者，不得任用。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員懲戒委員會懲戒事件之審議，應有委員七人以上之出席，由委員長指定資深委員一人為主席。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務員懲戒委員會委員，依法審議懲戒案件，不受任何干涉。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務員懲戒委員會委員長，綜理會務，監督所屬職員。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務員懲戒委員會置書記官長一人，薦任或簡任，書記官二十人至二十五人。其中八人薦任，餘委任，承長官之命，分掌事務。公務員懲戒委員會設會計室，置會計主任一人，薦任，統計室置統計員一人，委任，依法律之規定，辦理歲計、會計、統計事務。會計室需用佐理人員名額，由公務員懲戒委員會及主計機關就本法所定委任人員及雇員名額中會同決定之。公務員懲戒委員會設人事室，置主任一人，薦任或委任，依法律之規定掌理人事管理事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務員懲戒委員會為繕寫文件及其他事務，得用雇員十五人至二十五人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務員懲戒委員會辦事細則，由會擬訂，呈請司法院核定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1985.1.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員懲戒委員會掌理全國公務員之懲戒。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員懲戒委員會置委員九人至十五人，簡任；委員長一人，特任，並兼任委員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員懲戒委員會委員，應就具有左列資格之一者任用之：一、曾任公務員懲戒委員會委員者。二、曾任簡任司法官八年以上，或曾任簡任司法官並任簡任行政官合計八年以上者。三、曾任教育部審定合格之大學教授，講授法律主要科目八年以上，具有簡任公務員任用資格者。前項委員，應有三分之二以上曾任司法官者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員懲戒委員會審議懲戒案件，以委員長為主席；委員長因事不能出席時，由委員長指定委員一人為主席。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務員懲戒委員會委員依法審議懲戒案件，不受任何干涉。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務員懲戒委員會委員之保障，適用關於法官保障之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務員懲戒委員會委員年滿七十歲，體力衰退，不堪勝任職務者，得聲請停止辦理案件，仍留原職從事研究工作，並支領原給與。前項停止辦理案件委員，不計入第二條所定委員員額。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務員懲戒委員會委員長，綜理會務，監督所屬職員。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務員懲戒委員會置書記官長一人，簡任；書記官二十五人至三十人，其中十三人薦任，餘委任；承長官之命分科掌理事務，各科科長，由薦任書記官兼任之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公務員懲戒委員會設人事室、會計室、統計室；依法律規定，分別辦理人事管理、人事查核、歲計、會計及統計事項。人事室置主任、副主任各一人，均薦任；會計室置會計主任一人，統計室置統計主任一人，均薦任；其餘所需工作人員，應就本法所定員額內派充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公務員懲戒委員會得用雇員十五人至二十五人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公務員懲戒委員會審議規則及處務規程由會擬訂，報請司法院核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1993.7.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務員懲戒委員會掌理全國公務員之懲戒。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務員懲戒委員會置委員九人至十五人，簡任第十四職等；委員長一人，特任，並任委員。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務員懲戒委員會委員，應就具有左列資格之一者任用之：一、曾任公務員懲戒委員會委員者。二、曾任簡任司法官、行政法院簡任評事八年以上；或曾任簡任司法官、行政法院簡任評事，並任簡任行政官合計八年以上者。三、曾任教育部審定合格之大學教授，講授法律主要科目八年以上，具有簡任公務員任用資格者。前項委員，應有三分之二以上曾任司法官或行政法院評事者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務員懲戒委員會委員長應就具有左列資格之一，並有領導才能者遴任之：一、曾任司法院大法官、公務員懲戒委員會委員長、最高法院院長、最高法院檢察署檢察總長或行政法院院長者。二、曾任公務員懲戒委員會委員三年以上，或曾任最高法院法官、最高法院檢察署檢察官、行政法院評事、高等法院院長或高等法院檢察署檢察長合計八年以上者。三、曾任簡任司法官十二年以上，或曾任簡任司法官，並任簡任行政官合計十二年以上者。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公務員懲戒委員會審議懲戒案件，以委員長為主席；委員長因事不能出席時，由委員長指定委員一人為主席。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務員懲戒委員會委員依法審議懲戒案件，不受任何干涉。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務員懲戒委員會委員之保障及給與，除本法別有規定外，適用司法人員人事條例有關實任法官保障及給與之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務員懲戒委員會委員年滿七十歲者，應停止辦理案件，仍支領原給與。前項停止辦理案件委員，不計入第二條所定委員員額。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公務員懲戒委員會委員長，綜理會務，監督所屬職員。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公務員懲戒委員會設書記廳，置書記官長一人，簡任第十一職等至第十三職等，承委員長之命處理行政事務；置書記官二十五人至三十人，其中十三人薦任第七職等至第九職等，餘委任第三職等至第五職等，分掌文書、議事、調查及總務等事務，並視業務需要分科辦事，各科科長，由薦任書記官兼任之，不另列等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公務員懲戒委員會置通譯一人，委任第三職等至第五職等；法警長一人，委任第四職等至第五職等或薦任第六職等；法警三人，委任第二職等至第四職等；書記十五人至二十五人，委任第一職等至第三職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公務員懲戒委員會設人事室，置主任一人，簡任第十職等；其餘所需工作人員，應就本法所定員額內派充之。依法律規定辦理人事管理事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公務員懲戒委員會設會計室、統計室，置會計主任、統計主任各一人，均簡任第十職等；其餘所需工作人員，應就本法所定員額內派充之。依法律規定分別辦理歲計、會計及統計等事項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務員懲戒委員會設資訊室，置主任一人，簡任第十職等，承委員長之命處理資訊室之行政事項；設計師一人，薦任第六職等至第八職等；資訊管理師一人，薦任第六職等至第七職等；操作員二人至四人，委任第三職等至第五職等，處理資訊事項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務員懲戒委員會審議規則及處務規程由會擬訂，報請司法院核定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法未規定者，準用法院組織法及其他有關人事法律之規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。"
        }
      }
    }
  ]
}