{
  "status": "實施",
  "name": "大學法",
  "revision": [
    {
      "date": "1947.12.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "大學依中華民國憲法第一百五十八條之規定，以研究高深學術養成專門人才為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國立大學由教育部審察全國各地情形設立之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大學由省立者為省立大學，由直轄市設立者為市立大學，由私人設立者為私立大學。前項大學之設立、變更及停辦，須經教育部核准。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大學分文理法醫農工商等學院。師範學院應由國家單獨設立，但國立大學得附設之。本法施行前已設立之教育學院，得繼續辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "凡具備三學院以上者，始得稱為大學。不合上項條件者，為獨立學院，得分二科。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "大學各學院及獨立學院，分設學系。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "大學或獨立學院各學系，辦理完善成績優良者，得設研究所。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "大學置校長一人綜理校務，國立省立市立大學校長簡任，私立大學校長由董事會聘任呈報教育部備案，校長除擔任本校教課外，不得兼任他職，私立大學得置副校長一人，輔助校長處理校務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "獨立學院置院長一人，綜理院務，國立者由教育部聘任之，省立市立者由省市政府請教育部聘任之，私立者由董事會聘任，呈報教育部備案，院長除擔任本院教課外，不得兼任他職。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "大學各學院各置院長一人，綜理院務，由校長聘任之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "大學各學系各置主任一人，辦理系務，由院長商請校長聘任之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "大學教員分教授、副教授、講師、助教四種，由院長系主任商請校長聘任之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大學設教務、訓導、總務三處，置教務長、訓導長、總務長各一人，秉承校長分別主持全校教務、訓導及總務事宜，由校長聘任之，均應由教授兼任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "大學各處得分設組館，各置主任一人，辦理各組館事務，由各處主管人商請校長任用之。大學圖書館規模完備者，得置館長一人，由校長聘任之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大學校長室得置秘書一人或二人，由校長聘任之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大學設會計室，置會計主任一人，佐理員及僱員若干人，依法律之規定辦理歲計會計事宜。前項人員之任用，私立大學暫不適用。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大學得因教學實習及研究之需要，分別附設各種實習或實驗機構，其辦法由校擬訂，呈請教育部核定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "大學各組館及附設各機構，得各置職員若干人，由校長任用之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大學設校務會議，以校長、教務長、訓導長、總務長、各學院院長、各學系主任及教授代表組織之，校長為主席。教授代表之人數，不得超過前項其他人員之一倍，亦不得少於前項其他人員之總數。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "校務會議審議左列事項：一、預算。二、學院學系研究所及附設機構之設立變更與廢止。三、教務訓導及總務上之重要事項。四、大學內部各種重要章則。五、校長交議及其他重要事項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "大學設行政會議，以校長、教務長、訓導長、總務長及各學院院長組織之，校長為主席，協助校長處理有關校務執行事項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "大學設教務會議，以教務長、各學院院長及各學系主任組織之，教務長為主席，討論教務上重要事項。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "大學各學院設院務會議，以院長及各學系主任及本院教授副教授代表組織之，院長為主席，討論本院學術設備及其他有關院務事項。各學系設系務會議，以系主任及本系教授副教授講師組織之，系主任為主席，討論本系教學研究及其他有關系務事項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "大學各處分設處務會議，以各處主管人及各組館主任組織之，各處主管人為主席，討論各處主管重要事項。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "大學得設訓育委員會，以校長教務長訓導長為當然委員，並由校長聘請教授三人至十五人組織之，校長為主席，訓導長為秘書，規劃有關訓導之重要事項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "大學入學資格，須曾在公立或已立案之私立高級中學或同等學校畢業，或具有同等學力，經入學試驗及格者。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "大學修業年限，醫學院五年，餘均四年，但醫學生及師範生須另加實習一年。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "大學各學院附設專修科，招收高級中學或其同等學校畢業生，或具有同等學力者，修業二年，但應呈請教育部核准後設立之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "大學生修業期滿，有實習年限者，並經實習完畢，經考核成績及格，由大學發給畢業證書，除專修科外，分別授予學士學位。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法第三條及第十二條至第二十九條之規定，於獨立學院準用之，但第十三條規定之三處主管人員在獨立學院應稱主任。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "私立大學及獨立學院董事會之組織，由教育部定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "大學及獨立學院規程，由教育部依本法擬訂，呈請行政院核定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1972.8.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "大學依中華民國憲法第一百五十八條之規定，以研究高深學術、養成專門人才為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "大學分為國立、省（市）立及私立。國立大學由教育部審察全國情形設立之；省（市）立大學由省（市）政府報經教育部核准設立之。私立大學由創辦人報經該管省（市）政府，轉請教育部核准設立之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大學之設立，須合於大學設立標準；大學設立標準，由教育部定之。大學之設立、變更及停辦，均須經教育部核准；私立大學之立案，應為財團法人之登記。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大學分文、理、法、醫、農、工、商及其他學院。凡具備三學院以上者，稱為大學；不合此項條件者，為獨立學院。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "師範大學或師範學院，由國家分區設立之。省（市）得設立師範學院。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "大學得設夜間部，其設立辦法，由教育部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "大學各學院及獨立學院分設學系，各學系於必要時，得分組教學。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "大學或獨立學院各學系，辦理完善、成績優良者，得設研究所。前項研究所之設立，須經教育部核准。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "大學或獨立學院置校長或院長一人，綜理校（院）務；國立者，由教育部聘任；省（市）立者，由省（市）政府提請教育部聘任；私立者，由董事會報請教育部核准後聘任之。校（院）長除擔任本校教課外，不得兼任他職。大學校長、獨立學院院長之聘任標準，由教育部定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "大學各學院各置院長一人，綜理院務，由校長聘請教授兼任之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "大學各學系各置主任一人，辦理系務，由院長商請校長聘請教授兼任之。大學各研究所各置所長一人，辦理所務，由校長聘請本學系主任或教授兼任之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公立大學校長、教務長、訓導長、總務長、各學院院長、各研究所所長、各學系主任，均應採任期制；其辦法由教育部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大學教師分教授、副教授、講師、助教四級，由系主任會商院長提請校長聘任之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "大學置軍訓總教官、主任教官、教官及護理教員；其遴選、介派、遷調辦法，由教育部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大學設教務、訓導、總務三處，置教務長、訓導長、總務長各一人；承校長之命，分別主持全校教務、訓導及總務事宜，由校長聘請教授兼任之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大學各處得分設各組、室、館，各置主任一人，辦理各組、室、館事務，由各處主管人商請校長任用之。大學圖書館規模完備者，得置館長一人，由校長聘請專家擔任之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大學設秘書室，置秘書一人至三人，由校長任用之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "大學設會計室，置會計主任一人，佐理人員及雇員若干人，依法律規定，辦理歲計、會計及統計事務。前項人員之任用，私立大學暫不適用。但仍應依會計制度辦理會計事務。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大學設人事室，置主任一人，助理人員及雇員若干人，辦理人事管理事務。前項人事機構之設立，私立大學得斟酌情形辦理。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "大學得因教學實習及研究輔導之需要，分別附設各種實習、實驗或研究、輔導機構；其辦法由學校擬訂，呈請教育部核定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "大學各組、室、館及附設各機構，得各置職員若干人，由校長任用之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "大學設校務會議，以校長、教務長、訓導長、總務長、各學院院長、各研究所所長、各學系主任及其他重要單位主管與教授代表組成之，校長為主席。教授代表之人數，不得少於前項其他人員之總數。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "校務會議審議左列事項：一、預算。二、學院、學系、研究所及附設機構之設立、變更與廢止。三、教務、訓導及總務上之重要事項。四、大學內部各種重要章則。五、校長交議及其他重要事項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "大學設行政會議，以校長、教務長、訓導長、總務長、各學院院長及各研究所所長組織之，校長為主席；協助校長處理有關校務執行事項。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "大學設教務會議，以教務長、各學院院長、各研究所所長及各學系主任組織之，教務長為主席；討論教務上重要事項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "大學各學院設院務會議，以院長、各研究所所長、各學系主任及本院教授、副教授代表組織之，院長為主席；討論本院研究計畫、教學設備及其他有關院務事項。各學系設系務會議，以系主任及本系教授、副教授、講師組織之，系主任為主席；討論本系教學、研究及其他有關系務事項。各研究所設所務會議，比照前項規定組織之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "大學各處分設處務會議，以各處主管人及各組、室、館主任組織之，各處主管人為主席；討論各處主管重要事項。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "大學得設訓育委員會，以校長、教務長、訓導長及軍訓總教官為當然委員，並由校長聘請教授三人至十五人組織之，校長為主席，研討有關訓導之重要事項。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "大學設教師評審委員會及經費稽核委員會，必要時得設其他委員會；其組織規程，由學校擬訂，呈報教育部核備。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "大學入學資格，須曾在公立或已立案之私立高級中學或同等學校畢業，或具有同等學力，經入學試驗及格者。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "大學採學年學分制，其修業年限為四年。但得視學系實際需要延長一年至二年，醫學系、中醫學系、牙醫學系及師範生，須另增加實習一年。大學學生成績優異，在規定修業年限屆滿前一學期或一學年修滿該學系全部學分者，得准提前畢業；成績較差，修業年限內不能修滿應修學分者，亦得延長其修業年限一年。大學各學系修業年限及應修學分數、學生成績優異或成績較差之標準，均由教育部定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "大學各學系學生經核准後，得選定其他學系為輔系；其辦法由教育部定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "大學教材之編選，應符合倫理、民主、科學之精神。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "大學各學系學生修業期滿，有實習年限者，並須實習完畢，提交研究報告，經考核成績及格，由大學發給畢業證書，分別授予學士學位。凡在大學畢業者，經入學試驗及格，得入大學研究所修讀碩士學位或博士學位，期滿經依規定考試通過，分別依學位授予法授予碩士或博士學位。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "大學得辦理推廣教育，其辦法由教育部定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "私立大學，除適用本法外，並依私立學校法辦理。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "大學規程，由教育部依本法擬訂，呈請行政院核定之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "第二條、第三條、第六條及第十一條至第三十八條之規定，於獨立學院準用之。但第十五條規定之三處主管人員，在獨立學院應稱主任。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1972.8.12",
      "content": {
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "各大學應依本法規定，擬訂組織規程，呈報教育部核備。"
        }
      }
    },
    {
      "date": "1982.4.6",
      "content": {
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "大學各學系學生修業期滿，有實習年限者，並須實習完畢，提交研究報告，經考核成績及格，由大學發給畢業證書，分別授予學士學位。凡在大學畢業或具有同等學力者，經入學試驗及格，得入大學研究所修讀碩士學位或博士學位，期滿經依規定考試通過，分別依學位授予法授予碩士或博士學位。同等學力之標準及報考辦法，由教育部定之。",
          "reason": "修訂第二項「或具有同等學力」，以鼓勵自學進修青年能入大學研究所進修。並授權由教育部訂定「同等學力」之標準，以免浮濫。"
        }
      }
    },
    {
      "date": "1982.7.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "大學依中華民國憲法第一百五十八條之規定，以研究高深學術養成專門人才為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "大學分為國立、省（市）立及私立。國立大學由教育部審察全國情形設立之；省（市）立大學由省（市）政府報經教育部核准設立之。私立大學之設立，應依照私立學校法之規定辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大學之設立，須合於大學設立標準；大學設立標準，由教育部定之。大學之變更或停辦，須經教育部核准。各大學之發展方向及重點，由教育部依國家建設需要，參照各校現況妥慎規劃並輔導執行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大學分文、理、法、醫、農、工、商及其他學院。凡具備三學院以上者，稱為大學；不合此項條件者，為獨立學院。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "師範大學或師範學院，依師範教育法之規定設立之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "大學得設夜間部；其設立辦法，由教育部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "教育部得設空中大學；其組織暨教育設施，另以法律定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "大學各學院及獨立學院分設學系，各學糸得分組教學。大學各學院或獨立學院辦理完善、成績優良者，得設研究所，研究所得分組教學、研究。前二項系、所之設立、變更或停辦，須經教育部核准。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "大學或獨立學院置校長或院長一人，綜理校（院）務；國立者，由教育部聘任；省（市）立者，由省（市）政府提請教育部聘任；私立者，由董事會報請教育部核准後聘任之。校（院）長除擔任本校教課外，不得兼任他職。大學校長、獨立學院院長之聘任標準，另以法律定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "大學各學院各置院長一人，綜理院務，由校長聘請教授兼任之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "大學各學系各置主任一人，辦理系務，由院長商請校長聘請教授兼任之。大學各研究所各置所長一人，辦理所務，由院長商請校長聘請相關學系主任或教授兼任之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "大學設教務、訓導、總務三處，置教務長、訓導長、總務長各一人；承校長之命，分別主持教務、訓導及總務事宜，由校長聘請教授兼任之。但總務長得聘請職級相當之人員兼任或擔任之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大學教師分教授、副教授、講師、助教四級，由所長或系主任會商院長提交教師評審委員會審議後，報請校長聘任之。但助教以擔任協助教學與研究為限。研究所授課之教師以教授、副教授為限。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "大學校長、教務長、訓導長、總務長、各學院院長、各研究所所長、各學系主任，均應採任期制。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大學置軍訓總教官、主任教官、教官及護理教員，擔任軍訓、護理課程教學及協助訓導工作；其遴選、介派、遷調辦法，由教育部定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大學設圖書館，置館長一人，由校長聘請具有圖書館學專長之教授或專家擔任。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大學設秘書室，置主任一人、秘書一人或二人，由校長遴用之。各學院、所、系置行政人員。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "大學設會計室，置會計主任一人，佐理人員若干人，依法律規定辦理歲計、會計及統計事務。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大學設人事室、置主任一人，佐理人員若干人，辦理人事管理事務。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "大學各處得分設各組、室，各置主任一人，辦理各組、室事務，由各處主管商請校長任用之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "大學得因教學實習及研究、推廣、輔導之需要，分別附設各種實習，實驗或研究、推廣、輔導機構；其辦法由學校擬訂，報請教育部核定之。大學得延聘研究人員從事研究工作；其辦法由教育部定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "大學設校務會議，以校長、教務長、訓導長、總務長、各學院院長、各研究所所長、各學系主任、教授代表、圖書館館長、軍訓總教官及其他單位主管組成之，校長為主席。教授代表之人數，不得少於前項其他人員之總數。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "校務會議審議左列事項：一、校務發展計畫及預算。二、學院、學系、研究所及附設機構之設立、變更與停辦。三、教務、訓導及總務上之重要事項。四、各種重要章則。五、校長交議事項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "大學設行政會議，以校長、教務長、訓導長、總務長、各學院院長、圖書館館長、軍訓總教官及其他單位主管組織之，校長為主席；討論本校重要行政事項。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "大學設教務會議，以教務長、各學院院長、各研究所所長、各學系主任、圖書館館長，有關教務之附設機構主管及軍訓總教官組織之，教務長為主席；討論教務上重要事項。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "大學各學院設院務會議，以院長、各研究所所長、各學系主任及本院教授、副教授代表組織之，院長為主席；討論本院教學、研究、推廣及其他有關院務事項。各學系設系務會議，以系主任及本系教授、副教授、講師、助教組織之，系主任為主席；討論本系有關事項。各研究所設所務會議，比照前項規定組織之，所長為主席；討論本所有關事項。院、系、所務會議得邀請其他有關人員列席。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "大學設訓育委員會，以校長、教務長、訓導長及軍訓總教官為當然委員，並由校長聘請教授五人至十五人組織之，校長為主席；研討有關訓導之重要事項。必要時得邀請有關導師列席。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "大學設教師評審委員會，評審有關教師之聘任、升等、解聘及學術研究等事項；並得設經費稽核委員會及其他委員會，其組織規程，由學校擬訂，報請教育部核備。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "大學入學資格，須曾在公立或已立案之私立高級中學或同等學校畢業，或具有同等學力，經入學試驗及格者。大學各院系必要時得另行招收大專學校畢業生入學，並酌減其修業年限，其辦法由教育部定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "大學採學年學分制，其修業年限以四年為原則。但得視學系實際需要延長一年至二年，並得視學系性質另增加實習一年。大學學生成績優異，在規定修業年限屆滿前一學期或一學年修滿該學系全部學分者，得准提前畢業；成績較差者，得延長其修業年限。大學各學系修業年限，應修學分數及依學生成績而增減其修業年限之辦法，由教育部定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "大學各學系學生經核准後，得選定其他學系為輔系；其辦法由教育部定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "大學各學系學生修業期滿，有實習年限者，並須實習完畢，經考核成績及格，由大學發給畢業證書，分別授予學士學位。凡在大學畢業或具有同等學力者，經入學試驗及格，得入大學研究所修讀碩士學位或博士學位，期滿經依規定考試通過，分別依學位授予法，授予碩士或博士學位。同等學力之標準及報考辦法，由教育部定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "大學得辦理推廣教育；受推廣教育者，經入學試驗及格，修滿系所應修學分及學力鑑定考試合格後，得依前條規定，授予學位。推廣教育實施辦法，由教育部定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "大學得設分部；其辦法由教育部定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "各大學應依本法規定，擬訂組織規程，報請教育部核定實施。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "大學規程，由教育部依本法擬訂，報請行政院核定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "第二條、第三條、第六條及第十一條至第三十六條之規定，於獨立學院準用之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "私立大學及獨立學院，除適用本法外，並依私立學校法辦理。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1993.12.7",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "大學以研究學術，培育人才，提昇文化，服務社會，促進國家發展為宗旨。大學應受學術自由之保障，並在法律規定範圍內，享有自治權。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱大學包括獨立學院。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大學分為國立、省（市）立、縣（市）立及私立。國立大學由教育部審察全國情形設立之；省（市）、縣（市）立大學由各級政府依序報經教育部核准設立之。私立大學之設立，應依照私立學校法之規定辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "大學之設立，須合於大學設立標準；大學設立標準，由教育部定之。大學之變更或停辦，須經教育部核准。各大學之發展方向及重點，由各校依國家需要及學校特色自行規劃，報經教育部核備後實施，並由教育部評鑑之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "大學分設學系，亦得單獨設研究所。大學得在學系及研究所之上設學院。學院、學系及研究所之設立、變更或停辦，須經教育部核准。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "大學置校長一人，綜理校務。大學校長之產生，應由各校組成遴選委員會遴選二至三人，國立者，由各大學報請教育部組織遴選委員會擇聘之，其餘公立者，由各該主管政府層報教育部組織遴選委員會擇聘之；私立者，由董事會組織遴選委員會遴選，經董事會圈選，報請教育部核准聘任之。前項之大學遴選委員會成員包括教師代表、行政人員代表、校友代表及社會公正人士，其中教師代表人數不得少於總數二分之一。大學遴選委員會之組織、運作之方式有關校長之任期、去職方式均由各大學組織規程訂定之，教育部遴選委員會之組織及運作方式由教育部訂定之。校長之資格依有關法律之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "新設立之大學校長，國立者，由教育部組織遴選委員會直接選聘；其餘公立者，由該主管政府遴選二至三人層報教育部組織遴選委員會擇聘之；私立者，由董事會遴選報請教育部核准聘任之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各大學應依本法規定，擬定組織規程，報請教育部核定後實施。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "大學得依其規模置副校長一人或二人，襄助校長處理校務，並推動學術研究，採任期制，由校長循該校組織規程規定之程序，遴選教授報請教育部備案後聘兼之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "大學各學院各置院長一人，綜理院務；各學系各置主任一人，辦理系務；各單獨設立之研究所各置所長一人，辦理所務。院長、系主任、所長、採任期制，由各該院、系、所依該校組織規程規定之程序，就教授中選出，報請校長聘請兼任之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "大學應設左列單位：一、教務處：掌理註冊、課務、出版及其他教務事項。二、學生事務處：掌理心理輔導、生活輔導、課外活動指導、衛生保健及其他輔導事項。三、總務處：掌理文書、事務、出納、營繕、保管及其他總務事項。四、圖書館：負責蒐集教學研究資料，提供資訊服務。五、體育室：負責體育教學與體育活動。六、軍訓室：負責軍訓及護理課程之規劃與教學。七、秘書室：辦理秘書事務。八、人事室：辦理人事事務。九、會計室：辦理歲計、會計、統計事務。前項各單位得分組辦事。大學因教學、研究、推廣之需要，得設各種研究中心、電子計算機中心及其他單位，其辦法由學校擬定，報請教育部核定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "教務處、學生事務處、總務處置教務長、學生事務長、總務長各一人，由校長聘請教授兼任。但總務長得聘請職級相當之人員兼任或擔任之。教務長、學生事務長、總務長及其他學術行政單位主管，均採任期制。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "大學設校務會議，為校務最高決策會議，議決校務重大事項，以校長、副校長、教師代表、學術與行政主管、研究人員代表、職員代表、學生代表及其他有關人員代表組織之。教師代表應經選舉產生，其人數不得少於全體會議人員之二分之一，教師代表中具備教授或副教授資格者，以不少於教師代表人數之三分之二為原則，其餘出、列席人員之產生方式及比例，由各大學組織規程規定之。校務會議由校長召開，每學期至少召開一次；經校務會議應出席人員五分之一以上請求召開臨時校務會議時，校長應於十五日內召開之。校務會議必要時得設各種委員會或專案小組，處理校務會議交議事項；其名稱、任務及組成方式，由各大學組織規程規定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "校務會議審議左列事項：一、校務發展計畫及預算。二、組織規程及各種重要章則。三、學院、學系、研究所及附設機構之設立、變更與停辦。四、教務、學生事務、總務、研究及其他校內重要事項。五、有關教學評鑑辦法之研議。六、校務會議所設委員會或專案小組決議事項。七、會議提案及校長提議事項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "大學設行政會議，以校長、副校長、教務長、學生事務長、總務長、各學院院長及其他單位主管組織之，校長為主席，討論本校重要行政事項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "大學設教務、學生事務、總務、院務、系務、所務等會議，並得設與教學、研究及社會服務有關之其他會議。其功能及組成方式，由各大學組織規程規定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "大學為增進教育效果，應由經選舉產生之學生代表出席校務會議，並出席與其學業、生活及訂定獎懲有關規章之會議。大學應保障並輔導學生成立自治團體，處理學生在校學習、生活與權益有關事項，並建立學生申訴制度，以保障學生權益。由二項之辦法由各大學組織規程訂定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "大學教師分教授、副教授、助理教授、講師，從事授課、研究及輔導。大學得設講座，由教授主持。大學為教學及研究工作，得置助教協助之。大學得延聘研究人員從事研究計畫，及專業技人術人員擔任教學工作。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "大學教師之聘任，分為初聘、續聘及長期聘任三種。其聘任應本公平、公正、公開之原則，於傳播媒體或學術刊物刊載徵聘資訊。初聘、續聘期限及長期聘任資格等有關規定，應依相關法律規定辦理。教師經長期聘任者，非有重大違法失職之情事，經系（所）務會議議決，並經教師評審委員會之裁決，不得解聘或停聘。教師不服解聘或停聘處置者，得向申訴評議委員會申訴。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "大學設校、院、系（所）教師評審委員會，評審有關教師之聘任、聘期、升等、停聘、解聘等事宜。前項各級教師評審委員會之組成方式由各大學組織規程訂定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "大學設教師申訴評議委員會，評議有關教師解聘、停聘及其他決定不服之申訴；其組成方式由各大學組織規程訂定之。申訴評議委員會之裁決，不影響當事人提起司法爭訟之權利。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "凡曾在公立或已立案之私立高級中等學校或同等學校畢業，或具有同等學力，經大學公開招生並經錄取者，得入學修讀學士學位。凡取得學士學位，或具有同等學力，經大學碩士班公開招生並經錄取者，得入學修讀碩士學位。凡取得碩士學位，或具有同等學力，經大學博士班公開招生，並經錄取者，得入學修讀博士學位。但碩士班研究生修讀期間成績優異者，得申請逕修讀博士學位。前三項之公開招生辦法由學校擬定，報請教育部核定後實施。第一項至第三項之同等學力標準及第三項之碩士班研究生逕修讀博士學位辦法由教育部分別定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "大學修業期限以四年為原則。但得視學系性質延長一年至二年，並得視學系實際需要另增加實習半年至二年。大學學生成績優異，在規定修業期限屆滿前一學期或一學年修滿該學系應修學分者，得准提前畢業；未在規定修業期限修滿應修學分者，得延長其修業期限。前二項辦法由各大學擬定，報請教育部核備後實施。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "大學各學系肄業學生，經核准後得選他系為輔系或雙主修，並得選修他校課程。大學各學系必要時得另行招收大專學校畢業生入學，並得酌減其修業期限。前二項辦法由各大學訂定並報教育部。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "大學各學系學生修業期滿，經考核成績合格，有實習年限者，並須實習完成，由大學授予學士學位。碩士班、博士班研究生修業期滿，經考核成績合格，由大學分別授予碩士、博士學位。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "大學得辦理推廣教育，以修讀科目或學分為原則；但修滿系、所規定學分，考核成績合格，並經入學考試合格者，得依前條規定，授予學位。前項推廣教育實施辦法，由教育部定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "大學得設分部；其辦法由教育部定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "師範大學、私立大學之設立、組織及教育設施，除師資培育法、私立學校法有規定者外，適用本法之規定。中央及省（市）政府，得設立空中大學；其組織及教育設施，另以法律定之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法修正施行前已取得講師、助教證書之現職人員，如繼續任教而未中斷，得逕依原升等辦法送審。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "教育人員任用條例第二十五條、第二十六條及第三十七條之規定與本法相牴觸之部分，應不再適用。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行細則，由教育部擬定，報請行政院核定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2002.4.25",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "大學分為國立、直轄市立、縣（市）立及私立。國立大學由教育部審查全國情形設立之；直轄市、縣（市）立大學由各級政府依序報經教育部核准設立之。私立大學之設立，應依私立學校法之規定辦理。",
          "reason": "一、第一項及第二項配合「臺灣省政府功能業務與組織調整」，將原「省（市）立」、「省（市）」分別修正為「直轄市立」及「直轄市」，並酌作文字修正。二、第三項酌作文字修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "師範大學、私立大學之設立、組織及教育設施，除師資培育法、私立學校法另有規定者外，適用本法之規定。中央及直轄市政府，得設立空中大學；其組織及教育設施，另以法律定之。",
          "reason": "一、第一項未修正。二、第二項配合臺灣省政府功能業務與組織調整，將原「省（市）政府」修正為「直轄市政府」。"
        }
      }
    },
    {
      "date": "2003.1.13",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "教務處、學生事務處、總務處置教務長、學生事務長、總務長各一人，教務長、學生事務長由校長聘請教授兼任；總務長由校長聘請副教授以上人員兼任或由職員擔任之。秘書室置主任秘書一人，圖書館置館長一人，由校長聘請副教授以上人員兼任或由職員擔任之。大學依前條第三項所設單位主管，由校長聘請副教授以上教師或職級相當人員兼任，或由職員擔任之。大學各單位分組辦事者，各置組長一人，由校長聘請助理教授以上教師或職級相當人員兼任，或由職員擔任之。前四項各級主管遴聘教師或職級相當人員兼任，或由職員擔任，應於各校組織規程定之。",
          "reason": "一、第一項後段「聘請職級相當之人員擔任之」其原意係指職員，為免滋生疑義，爰予明定。二、本條第二項至第四項原係本法施行細則第九條第一項、第十條第一項及第十二條之規定，為配合行政程序法提昇法律位階，爰移列至本法，另並明定兼任主管職務之教師等級，以杜爭議。有關第三項及第四項規定該主管職務得由教師或職級相當人員兼任，或職員擔任，係考量大學依本法第十一條第三項所設研究或其他單位，其各級主管職務除由教師兼任或職員擔任外，亦可由研究人員等比照教師之人員兼任。三、配合前開修正，增列第五項，明定前四項各級主管遴聘教師或職級相當人員兼任，或由職員擔任，應於各校組織規程中明定，作為辦理依據。四、本條係規範校內各級主管資格事宜，原條文第二項有關單位主管採任期制之規定，移列至第十二條之一規範。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "大學教師分教授、副教授、助理教授、講師，從事授課、研究及輔導。大學得設講座，由教授主持。大學為教學及研究工作，得置助教協助之。大學得延聘研究人員從事研究及專業技術人員擔任教學工作；其分級、資格、聘任、解聘、停聘、不續聘、申訴、待遇、福利、進修、退休、撫卹、資遣、年資晉薪及其他權益事項之辦法，由教育部定之。",
          "reason": "配合行政程序法之施行，本法施行細則第十七條有關研究及專業技術人員分級之規定及「大學研究人員聘任辦法」、「大學聘任專業技術人員擔任教學辦法」之規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律依據，爰於第四項後段增列訂定上開辦法之授權依據。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "大學修業期限以四年為原則。但得視學系性質延長一年至二年，並得視學系實際需要另增加實習半年至二年。大學學生成績優異，在規定修業期限屆滿前一學期或一學年修滿該學系應修學分者，得准提前畢業；未在規定修業期限修滿應修學分者，得延長其修業期限。學生修讀碩士學位之修業期限為一年至四年；修讀博士學位之修業期限為二年至七年。但在職進修研究生未在規定修業期限修滿應修課程或未完成學位論文者，得酌予延長其修業期限。前三項辦法由各大學擬定，報教育部核備後實施。",
          "reason": "一、配合行政程序法之施行，爰將本法施行細則第二十八條第一項有關大學碩、博士班學生之修業及延長修業期限之規定修正移列為第三項。二、原條文第三項遞移為修正條文第四項，並配合增列修正第三項，爰酌作修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "學生修讀學士、碩士及博士學位，其畢業應修學分數，由各大學定之。修讀學士學位學生修業期限四年者，其畢業應修學分數，不得少於一百二十八學分；修業期限非四年者，其畢業應修學分數，應依修業期限酌予增減。學生於修業年限內完成應修學分及相關規定，經考核成績合格者，由大學分別授予學士、碩士或博士學位；學生獲得碩士、博士學位所應通過之各項考核規定，由各大學訂定，並報教育部備查。",
          "reason": "一、學生修讀各級學位，其畢業應修學分數，涉及畢業條條件，依司法院釋字第三八○號解釋，畢業條件屬大學自治範疇，故授權由各大學訂定，爰增列第一項。二、配合行政程序法之施行，將本法施行細則第二十八條第二項規定修正移列本法，另將原條文第一項及第二項規定一併納入，爰增列第三項。三、基於維持大學教育基本水準考量，應明訂學士學位應修學分下限，爰增訂第二項「修讀學士學位學生修業期限四年者，其畢業應修學分數，不得少於一百二十八學分；修業期限非四年者，其畢業應修學分數，應依修業期限酌予增減。」"
        },
        "12.1": {
          "num": "12.1",
          "zh": "第十二條之一",
          "article": "教務長、學生事務長、總務長及其他學術行政單位主管，均採任期制。",
          "reason": "一、本條新增。二、配合前條修正，將原條文第十二條第二項教務長、學生事務長、總務長及其他學術行政單位主管應採任期制之規定，移列至本條；至實際任期另於本法施行細則中規定。"
        },
        "22.1": {
          "num": "22.1",
          "zh": "第二十二條之一",
          "article": "重大災害地區學生、政府派赴國外工作人員子女、參加國際性學科或術科競賽成績優良學生、運動成績優良學生、退伍軍人、僑生、蒙藏學生及外國學生進入大學修讀學位，不受前條公開名額、方式之限制；其名額、方式、資格、辦理時程、招生委員會組成方式、錄取原則及其他有關考生權利義務事項之辦法，由教育部定之。",
          "reason": "一、本條新增。二、由於入學管道為人民重要權利義務事項，其招生名額及入學方式等相關事項應有法律依據，始符行政程序法之規定；查目前以特殊身分進入大學就讀之特種生計有政府派赴國外工作人員子女等十類，除「原住民升學優待及原住民學生公費留學辦法」係依「原住民族教育法」及「香港澳門居民來臺升學辦法」係依「香港澳門關係條例」授權訂定者外，其餘八類特種生，係依據教育部依職權訂定之辦法或行政規則之規定辦理，爰增列本條。三、除前述八類學生外，另因應本次九二一震災地區學生之需要，增列「重大災害地區學生」，作為發生重大災害地區學生優待入學之依據；所謂「重大災害」，其認定標準將以發布緊急命令者為限，避免浮濫。"
        },
        "25.1": {
          "num": "25.1",
          "zh": "第二十五條之一",
          "article": "大學為確保學生學習效果，並建立學生行為規範，應訂定學則及獎懲規定，並報教育部備查。大學學生保留入學資格、轉學、轉系（組）所、休學、退學、成績考核、學分抵免、暑期修課、服兵役與出國之學籍處理、雙重學籍及其他與學籍有關事項，由各大學依相關法令之規定，納入學則規範，並送教育部備查。",
          "reason": "一、本條新增。二、查目前各大學依本法施行細則第二十九條規定將學籍有關事項納入學則規範，惟就各校應訂定學則，並無法律授權依據，又目前各核亦訂有學生獎懲辦法，依行政程序法之規定，其訂定應有法律依據，爰配合行政程序法之施行，增列訂定學則及獎懲規定之授權依據於第一項。三、配合行政程序法之施行，將本法施行細則第二十九條修正移列至第二項，賦予各大學訂定學生學籍相關事宜之法源依據。"
        },
        "26.1": {
          "num": "26.1",
          "zh": "第二十六條之一",
          "article": "大學應辦理學生團體保險；其範圍、金額、繳費方式、期程、給付標準、權利義務及其他相關事項之規定，由各校定之。",
          "reason": "一、本條新增。二、教育部訂有「公私立大專校院辦理學生團體保險作業原則」，並無法律授權依據，爰增列各大學應辦理學生團體保險，並授權學校自訂保險相關規定。三、本法第十七條第一項規定「大學為增進教育效果，應由經選舉產生之學生代表出席校務會義，並出席與其學業、生活及訂定獎懲有關規章之會議。」，學生團體保險涉及學生權益，應有學生代表出席之會議程序定之。審查會：刪除末句「依本法相關規定之程序」等字予以刪除。"
        },
        "27.1": {
          "num": "27.1",
          "zh": "第二十七條之一",
          "article": "大學向學生收取費用之項目、用途及數額，不得逾教育部之規定。政府為協助學生就讀大學，得辦理學生就學貸款；其貸款條件、額度、項目、權利義務及其他應遵行事項之辦法，由教育部定之。",
          "reason": "一、本條新增。二、教育部八十八年四月二十八日台（八八）高"
        }
      }
    }
  ]
}