{
  "status": "實施",
  "name": "通訊傳播基本法",
  "revision": [
    {
      "date": "2003.12.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為因應科技匯流，促進通訊傳播健全發展，維護國民權利，保障消費者利益，提升多元文化，特制定本法。",
          "reason": "一、揭示本法之立法目的。二、有關匯流（convergence）之內涵，參考歐盟一九九七年「因應電信、媒體與資訊科技匯流與管制執行之綠皮書」（Green Paper on the Convergence of the Telecommunications, Media and Information Technology Sectors, and the Implications for Regulation）之說明，因數位科技之普遍應用，使相同數位內容或服務，得以在不同之載具、系統（平臺）上傳輸；此一科技匯流之現象，可能進一步造成通訊傳播相關產業之整併，以及通訊傳播服務及市場之整合。因此，在規範上實有加以因應之必要。三、為確保於科技匯流環境下通訊傳播市場之健全發展，使國民享受優質創新之服務並保障其權益，提升多元文化，於本法訂定我國通訊傳播政策與法規之基本方針與綱領，並要求落實於通訊傳播相關作用法中。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如下：一、通訊傳播：指以有線、無線、衛星或其他電子傳輸設施傳送聲音、影像、文字或數據者。二、通訊傳播事業：指經營通訊傳播業務者。",
          "reason": "一、本法之用詞定義。二、藉科技匯流，各類型之通訊傳播產業在技術上已不再侷限於使用原有傳輸設施（載具），提供現有通訊或傳播業務，例如通訊事業可以提供數位之廣播節目；反之，廣播事業亦得以藉壓縮技術提供剩餘頻寬供電信、資訊服務。因此，並無區分事業性質之必要。三、改變現行法律以傳輸設施作為界定通訊傳播產業之定義，而從其功能加以定義。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "為有效辦理通訊傳播之管理事項，政府應設通訊傳播委員會，依法獨立行使職權。國家通訊傳播整體資源之規劃及產業之輔導、獎勵，由行政院所屬機關依法辦理之。",
          "reason": "一、第一項為設置通訊傳播委員會之法源依據。二、近年來科技匯流發展，傳統通訊傳播產業之界線日趨模糊，傳統以通訊傳播產業別分工方式已逐漸降低其在管理上之意義。為隨通訊傳播匯流趨勢，有效整合通訊傳播相關監理事權，國際組織OECD與ITU均預期整合通訊及傳播之監理機關，為未來之發展趨勢。國外目前如英國通訊局（Office of Communications; OFCOM）的成立、美國聯邦通訊委員會（Federal Communications Commission; FCC）擬改以功能別重新規劃其內部組織等，即屬適例。是以目前我國通訊傳播以產業別分屬不同管理機關，於面對科技匯流時，應考量上述國際趨勢，整合相關監理業務，成立單一管制機關。三、為確保通訊傳播管理之公正性與獨立性，通訊傳播委員會應有去政治力或政治干擾之設計，使其得以獨立行使職權。且近年我國電信資訊走向自由化，設立「獨立之監理機關」為我國加入「世界貿易組織」（ＷＴＯ）所承諾遵守六大監管原則之一。四、通訊傳播委員會為獨立行使職權之管理機關，掌理專業管制性業務，必須嚴守客觀、中立及專業立場，不受一般行政體系適當性及適法性之監督。而通訊傳播之整體資源規劃，必須與行政院所屬機關相互協調，且產業之輔導、獎勵，係考量國家產業之發展方向，以掌握特定產業之商機。因此，上述兩項業務不宜劃歸通訊傳播委員會處理，而應由行政院所屬機關依其業務職掌負責辦理，爰於第二項定明。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "政府應設置通訊傳播監督管理基金，以支應通訊傳播監理業務所需各項支出。",
          "reason": "一、通訊傳播監理業務所需之經費來源。二、參酌大多數之外國立法例，如英國電信局（Office of Telecommunications）、美國聯邦通訊委員會等，多允許管理機關以規費收入作為執行監理業務之經費來源。並參考環境基本法第三十一條規定，設置通訊傳播監督管理基金，以確保通訊傳播委員會於財務來源之獨立性，並支應通訊傳播委員會監理業務所需支出。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "通訊傳播應維護人性尊嚴、尊重弱勢權益、促進多元文化均衡發展。",
          "reason": "一、通訊傳播應以人性尊重及多元文化願景為目標。二、政府通訊傳播政策之制定及推動，應維護人性尊嚴與公眾利益、尊重弱勢權益、保障言論自由、促進媒體多樣性與文化多元性，以建構更富涵人文關懷之社會為終極目標。而對於通訊傳播內容之管理，應以低度管理為原則，並促進業者自律。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "政府應鼓勵通訊傳播新技術及服務之發展；無正當理由，不得限制之。通訊傳播相關法規之解釋及適用，應以不妨礙新技術及服務之提供為原則。",
          "reason": "一、第一項規定無正當理由不得限制通訊傳播新技術及服務之發展。二、由於通訊傳播技術日新月異，為鼓勵我國通訊傳播事業樂於提供使用者新服務，使全民共享物美價廉之通訊傳播服務，政府對於新技術及服務之發展應予鼓勵。三、對於通訊傳播相關法規之解釋及適用，應考量是否妨礙通訊傳播新技術及服務之提供，如認為與公共利益有不符之虞，政府應審慎考量是否具正當理由，予以不開放或限制之決定。四、參考美國一九三四年通訊法第七條（Sec.7 47 U.S.C. 157 New Technologies and Services）之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "政府應避免因不同傳輸技術而為差別管理。但稀有資源之分配，不在此限。",
          "reason": "一、對於通訊傳播之管理，應避免因不同傳輸技術而為差別處理。二、我國現行通訊傳播之法規，係以載具屬性為縱向分類，分別依電信、無線廣播電視、有線廣播電視、衛星廣播電視等不同之傳輸型態加以規範，導致在管制上可能產生因不同載具而產生歧異之情形。為因應電信、資訊與傳播科技匯流之趨勢，並遵守技術中立原則，避免因不同傳輸技術而在管制上有差別待遇。三、參考歐盟一九九七年「因應電信、媒體與資訊科技匯流與管制執行之綠皮書」、一九九九年「邁向電子通訊基礎設施與相關服務之新架構諮文」（Towards a new frameworkfor Electronic Communications Infrastructure and associated services- The 1999Communications Review）與二○○二年「電子通訊網路與服務之共同管制架構指令」（Directive 2002/21/EC）所揭示之管制原則。四、稀有資源為非自由財，在通訊傳播方面之稀有資源包括頻率、號碼、網際網路域名及位址與路權等，為獲得最大經濟及社會利益。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "通訊傳播技術規範之訂定及相關審驗工作，應以促進互通應用為原則。",
          "reason": "一、互通（interoperability）應用為通訊傳播技術規範及相關審驗工作之原則。二、對於通訊傳播技術之發展及應用，雖應以市場導向為原則，鼓勵不同通訊傳播技術之研究發展，然而對於技術規範之訂定及相關審驗，應考量不同技術得否互通應用，以增進使用者選擇不同通訊傳播技術之自由。三、參酌一九九七年歐盟「歐盟架構指令因應電信媒體與資訊科技匯流與管制執行之綠皮書」之建議與歐盟二○○二年「電子通訊網路與服務之共同管制架構指令」第十七條之立法意旨。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "通訊傳播事業對於消費之必要資訊應予公開並提供公平合理之服務，以保障消費者權益。",
          "reason": "一、保障消費者權益為通訊傳播事業之職責。二、隨著通信網路及數位技術之高度發展，通訊、傳播及資訊科技之匯流發展已成趨勢，而通訊傳播事業之跨業經營，亦將成為未來之經營模式，跨業經營雖有助於各個關連市場之競爭，並提供消費者更多之選擇。然而，亦可能使經濟力量過度集中或市場力不當擴張，進而影響市場秩序及損及消費權益。故除檢討修正相關法規俾確保消費者權益外，通訊傳播事業亦應以保障消費者權益為其職責，提供公平合理之服務。三、通訊傳播事業對於消費之必要資訊應予公開，例如資費、收費方式、個人資料保護政策、服務中斷之責任、定型化契約及爭議處理等。另對於已締約之消費者，有關前述事項之變更，亦應以適當方式通知。四、參考歐盟一九九九年「邁向電子通訊基礎設施與相關服務之新架構諮文」所揭示之政策目標，與行政院消費者保護委員會「電子商務消費者保護綱領」之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "通訊傳播稀有資源之分配及管理，應以公平、效率、便利、和諧及技術中立為原則。",
          "reason": "一、通訊傳播稀有資源之分配管理原則。二、對於通訊傳播稀有資源，如無線電頻率、號碼與網際網路位址等，既為國家之稀有資源，且具經濟價值，故應確保於分配及管理上，使消費者及通訊傳播事業得以獲取最大之經濟與社會利益，從而在分配與管理上應符合便利、和諧不受干擾、效率及公平之原則，並遵守技術中立，不因不同技術而在分配及管理上，予以差別待遇。三、參考歐盟一九九九年「邁向電子通訊基礎設施與相關服務之新架構諮文」之管理原則，與二○○二年「電子通訊網路與服務之共同管制架構指令」第八條與第十條之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "政府應採必要措施，促進通訊傳播基礎網路互連。前項網路互連，應符合透明化、合理化及無差別待遇之原則。",
          "reason": "一、第一項規定政府促進網路互連之義務。二、二、在自由市場中，應是多家通訊傳播事業競爭之局面；故許多點對點之訊息交換（end-to-end connectivity）需透過不同事業體間之基礎網路互連方能達成；即透過通訊傳播基礎網路之互連，一事業體之用戶方能與其他事業體之用戶通信或接取其他事業之服務。另外，通訊傳播基礎網路互連之安排亦將影響新進業者能否有效率地進入市場，提供服務予用戶，從而決定市場競爭之程度與健全與否。故我國政府亦應採取必要措施，例如，令一定期間之協商和仲裁。三、為尊重市場機能，原則上各事業體間之網路互連安排宜由各事業體自行協商之。惟為確保各事業體間能夠透明、公平、迅速、且合理地完成基礎網路之互連，相關協議與安排應符合ＷＴＯ參考文件中有關透明化、合理化與無差別待遇之原則，爰於第二項定明。四、參考美國一九九六年電信法（Telecommunications Act of 1996）第二五一條ａ項、歐盟二○○二年「電子通訊網路與服務接續與互連指令」（Directive 2002/19/EC）第一條與ＷＴＯ基本電信小組「基本電信協定參考文件」（ＷＴＯ Basic Telecom Agreement-the reference paper defined by the ＷＴＯ regulation framework on basic telecom service; ＷＴＯ參考文件）之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "政府應配合通訊傳播委員會之規畫採必要措施，促進通訊傳播之接近使用及服務之普及。",
          "reason": "一、政府促進通訊傳播接近使用及普及之義務。二、資訊社會中，取得及交換資訊之能力，已成為現代國民必備之基本要件，且善用資訊將提昇個人及國家整體之競爭力，亦為國家知識經濟之發展關鍵。惟在自由競爭環境中，成本與利潤是業者最關心及重視之經營要件；因此，在投資效益與競爭能力之考量下，業者恐不願提供造成虧損之通訊傳播服務，或拒絕對偏遠地區民眾提供服務。是以政府應採取必要措施，如透過設置普及服務基金，針對偏遠地區（如原住民部落）鋪設通訊網路；或者架設共星共碟提供廣播電視服務等，以促進通訊傳播之接近使用及普及服務，使全體國民均能享有必要之通訊傳播服務，有效縮短數位落差。三、參考美國一九九六年電信法第二五四條、歐盟二○○二年「電子通訊網路與服務之普及服務與使用者權利指令」（Directive 2002/22/EC）第一條之立法意旨。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "通訊傳播委員會每年應就通訊傳播健全發展、維護國民權利、保障消費者利益、提升多元文化、弱勢權益保護及服務之普及等事項，提出績效報告及改進建議。改進建議涉及現行法律之修正者，通訊傳播委員會應說明修正方針及其理由。前項績效報告、改進建議，應以適當方法主動公告之並送立法院備查。",
          "reason": "依朝野協商結論制定本條。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "遇有天然災害或緊急事故或有發生之虞時，政府基於公共利益，得要求通訊傳播事業採取必要之應變措施。",
          "reason": "一、依憲法第二十三條之規定，有關基本人權之限制，僅在特定條件下始得為之。故縱於緊急事故發生時，政府亦僅得於為增進公共利益所必需，而要求通訊傳播事業採取必要之應變措施，以保障通訊傳播之憲法上權益。二、現行通訊傳播相關法律對於緊急事故之處理均有規定，爰參考電信法第二十五條、廣播電視法第七條、有線廣播電視法第七條第一項、衛星廣播電視法第四條第一項規定，將緊急事故優先處理之要件明定於本條。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "為提升通訊傳播之發展，政府應積極促進、參與國際合作，必要時，得依法委託民間團體辦理。",
          "reason": "一、政府參與國際合作之任務。二、在科技匯流之趨勢下，通訊傳播之設備、技術發展與國際間之相關發展息息相關，在我國加入ＷＴＯ後，國際互動更形頻繁。為提升我國通訊傳播相關技術水準，政府應積極參與國際合作，必要時，得依法委託民間團體辦理，以掌握國際通訊傳播發展訊息，並促進人才、技術、設施及資訊之國際交流與合作。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "政府應於通訊傳播委員會成立後二年內，依本法所揭示原則，修正通訊傳播相關法規。前項法規修正施行前，其與本法規定牴觸者，通訊傳播委員會得依本法原則為法律之解釋及適用；其有競合者，亦同。",
          "reason": "一、鑑於本法係明定我國未來通訊傳播政策之基本方針及綱領，屬於共通性原則，實質之規範應於相關作用法加以落實，故現行通訊傳播作用法未符合本法之基本精神者，均應配合修正、調整或整併。由於通訊傳播涉及之議題相當廣泛，相關作用法之調整工作困難度頗高，恐無法於短時間內完成。故為求週延，宜有過渡時期，但亦應要求政府於一定時程內完成。爰於第一項規定於通訊傳播委員會成立後，相關部會及通訊傳播委員會應即依本法所揭示之原則，於兩年內修正通訊傳播相關作用法規，包括電信法、廣播電視法、有線廣播電視法及衛星廣播電視法等。二、因本法僅揭示法規調整之政策及原則，尚須具體落實於相關作用法規。本法施行後，通訊傳播相關法規依本法修正施行前，若該相關法規內容有與本法規定牴觸者，通訊傳播委員會得依本法所定各項原則為解釋及適用；若該相關規定發生法規競合之情形，亦秉此原則辦理，以杜絕法律適用爭議，爰於第二項定明。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。",
          "reason": "本法之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0048;0074",
          "desc": "93卷2期3336號上冊 48~74頁",
          "progress": "二讀(逐條討論)",
          "committee": "科技 教育 交通",
          "misc": {
            "content": "589-617",
            "link": "/lgcgi/lgmeetimage?cfcacfcbcecacfccc5cac7c6d2c9cec8"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@930201;0074;0074",
          "desc": "93卷2期3336號上冊 74~74頁",
          "progress": "三讀",
          "committee": "科技 教育 交通"
        }
      ]
    }
  ]
}