{
  "name": "性騷擾防治法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為防治性騷擾及保護被害人之權益，特制定本法。有關性騷擾之定義及性騷擾事件之處理及防治，依本法之規定，本法未規定者，適用其他法律。但適用性別工作平等法及性別平等教育法者，除第十二條、第二十四條及第二十五條外，不適用本法之規定。",
      "reason": "配合兩性工作平等法於九十七年一月十六日其名稱修正公布為「性別工作平等法」，爰修正第二項但書引據之法律名稱。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱性騷擾，係指性侵害犯罪以外，對他人實施違反其意願而與性或性別有關之行為，且有下列情形之一者：一、以該他人順服或拒絕該行為，作為其獲得、喪失或減損與工作、教育、訓練、服務、計畫、活動有關權益之條件。二、以展示或播送文字、圖畫、聲音、影像或其他物品之方式，或以歧視、侮辱之言行，或以他法，而有損害他人人格尊嚴，或造成使人心生畏怖、感受敵意或冒犯之情境，或不當影響其工作、教育、訓練、服務、計畫、活動或正常生活之進行。",
      "reason": "明定本法所稱性騷擾之定義。因性侵害犯罪已包涵在此定義內，不另行規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱公務員者，指依法令從事於公務之人員。本法所稱機關者，指政府機關。本法所稱部隊者，指國防部所屬軍隊及學校。本法所稱學校者，指公私立各級學校。本法所稱機構者，指法人、合夥、設有代表人或管理人之非法人團體及其他組織。",
      "reason": "一、明定本法所稱公務員，係指依法令從事於公務者。二、為使軍人部隊亦有本法適用，爰明定部隊之定義，明定軍人亦有本法之適用。三、明定本法所稱機關、學校之定義。四、參酌行政罰法草案第三條之規定，明定機構之定義。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "明定各級主管機關。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主管機關辦理下列事項。但涉及各中央目的事業主管機關職掌者，由各中央目的事業主管機關辦理：一、關於性騷擾防治政策、法規之研擬及審議事項。二、關於協調、督導及考核各級政府性騷擾防治之執行事項。三、關於地方主管機關設立性騷擾事件處理程序、諮詢、醫療及服務網絡之督導事項。四、關於推展性騷擾防治教育及宣導事項。五、關於性騷擾防治績效優良之機關、學校、機構、僱用人、團體或個人之獎勵事項。六、關於性騷擾事件各項資料之彙整及統計事項。七、關於性騷擾防治趨勢及有關問題研究之事項。八、關於性騷擾防治之其他事項。",
      "reason": "明定中央主管機關之掌理事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "直轄市、縣（市）政府應設性騷擾防治委員會，辦理下列事項。但涉及各直轄市、縣（市）目的事業主管機關職掌者，由各直轄市、縣（市）目的事業主管機關辦理：一、關於性騷擾防治政策及法規之擬定事項。二、關於協調、督導及執行性騷擾防治事項。三、關於性騷擾爭議案件之調查、調解及移送有關機關事項。四、關於推展性騷擾防治教育訓練及宣導事項。五、關於性騷擾事件各項資料之彙整及統計事項。六、關於性騷擾防治之其他事項。前項性騷擾防治委員會置主任委員一人，由直轄市市長、縣（市）長或副首長兼任；有關機關高級職員、社會公正人士、民間團體代表、學者、專家為委員；其中社會公正人士、民間團體代表、學者、專家人數不得少於二分之一；其中女性代表不得少於二分之一；其組織由地方主管機關定之。",
      "reason": "一、為減少訟源及保護當事人不受二度傷害，明定性騷擾事件得採申訴程序及調解程序，由地方主管機關設立性騷擾防治委員會辦理有關性騷擾防治業務、性騷擾事件之調查、調解及移送法院等各項防治業務之執行事項。二、明定直轄市、縣（市）政府性騷擾防治委員會之組織及成員比例，且因性騷擾被害人多為女性，而地方主管機關為第一線實際執行防治事項之機關，為保障女性權益，爰明定女性代表不得少於二分之一。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "機關、部隊、學校、機構或僱用人，應防治性騷擾行為之發生。於知悉有性騷擾之情形時，應採取立即有效之糾正及補救措施。前項組織成員、受僱人或受服務人員人數達十人以上者，應設立申訴管道協調處理；其人數達三十人以上者，應訂定性騷擾防治措施，並公開揭示之。為預防與處理性騷擾事件，中央主管機關應訂定性騷擾防治之準則；其內容應包括性騷擾防治原則、申訴管道、懲處辦法、教育訓練方案及其他相關措施。",
      "reason": "一、提供安全之工作、學習或服務環境乃為工作、教育訓練或服務場所之責任，而工作、教育訓練及服務場所發生性騷擾之頻率最高，為保障當事人之權益，爰明定機關、學校、機構或雇主對性騷擾事件，應採取適當之預防及補救措施。二、對於職場中有公務員、學生、受訓學員或僱用受僱人或提供服務之對象達十人以上者，對性騷擾事件，除應採取適當之預防及懲處措施外，並應設立申訴制度協調處理之。其人員達三十人以上者，並應訂定性騷擾防治措施，並公開揭示之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "前條所定機關、部隊、學校、機構或僱用人應定期舉辦或鼓勵所屬人員參與防治性騷擾之相關教育訓練。",
      "reason": "明定機關、學校、機構及僱用人應舉辦或鼓勵所屬人員參與防治教育訓練，以提升兩性平權觀念。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "對他人為性騷擾者，負損害賠償責任。前項情形，雖非財產上之損害，亦得請求賠償相當之金額，其名譽被侵害者，並得請求回復名譽之適當處分。",
      "reason": "為保障性騷擾行為被害人之權益，爰明定故意或過失對他人為性騷擾行為者，應負財產上及非財產上損害賠償。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "機關、部隊、學校、機構、僱用人對於在性騷擾事件申訴、調查、偵查或審理程序中，為申訴、告訴、告發、提起訴訟、作證、提供協助或其他參與行為之人，不得為不當之差別待遇。違反前項規定者，負損害賠償責任。",
      "reason": "為避免對於在性騷擾事件申訴、調查、偵查或審理程序中，為申訴、告訴、告發、提起訴訟、作證、提供協助或其他參與行為之人為差別待遇或其他侵害行為，致無法發現真實，且亦不能保障該等人員之權益，爰明定其為差別待遇者之民事責任。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "受僱人、機構負責人利用執行職務之便，對他人為性騷擾，依第九條第二項對被害人為回復名譽之適當處分時，雇主、機構應提供適當之協助。學生、接受教育或訓練之人員於學校、教育或訓練機構接受教育或訓練時，對他人為性騷擾，依第九條第二項對被害人為回復名譽之適當處分時，學校或教育訓練機構應提供適當之協助。前二項之規定於機關不適用之。",
      "reason": "明定雇主、機構、學校、教育訓練機構對性騷擾事件被害人為回復名譽之處分時應提供適當協助。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體，不得報導或記載被害人之姓名或其他足資識別被害人身分之資訊。但經有行為能力之被害人同意或犯罪偵查機關依法認為有必要者，不在此限。",
      "reason": "一、為保護性騷擾事件被害人之隱私，明定大眾宣傳媒體不得報導或記載性騷擾被害人之姓名或其他足以識別身分之資訊，但經被害人同意，或偵查犯罪機關因偵查犯罪認有必要者，不在此限。二、性騷擾事件之被害人其身分已為眾所周知者，雖難以約束限制大眾傳播媒體報導或記載，惟性侵害犯罪被害人，於遭受性侵害後，其身心所受傷害非其他類型性騷擾事件所能相比，縱然性侵害犯罪被害人之身分已為眾所周知者，為保護其不受二度傷害，仍應限制大眾傳播媒體報導或揭露其身分相關資訊。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "性騷擾事件被害人除可依相關法律請求協助外，並得於事件發生後一年內，向加害人所屬機關、部隊、學校、機構、僱用人或直轄市、縣（市）主管機關提出申訴。前項直轄市、縣（市）主管機關受理申訴後，應即將該案件移送加害人所屬機關、部隊、學校、機構或僱用人調查，並予錄案列管；加害人不明或不知有無所屬機關、部隊、學校、機構或僱用人時，應移請事件發生地警察機關調查。機關、部隊、學校、機構或僱用人，應於申訴或移送到達之日起七日內開始調查，並應於二個月內調查完成；必要時，得延長一個月，並應通知當事人。前項調查結果應以書面通知當事人及直轄市、縣（市）主管機關。機關、部隊、學校、機構或僱用人逾期未完成調查或當事人不服其調查結果者，當事人得於期限屆滿或調查結果通知到達之次日起三十日內，向直轄市、縣（市）主管機關提出再申訴。當事人逾期提出申訴或再申訴時，直轄市、縣（市）主管機關得不予受理。",
      "reason": "一、明定性騷擾事件被害人得向加害人任職場所設立之申訴單位，提出申訴，亦得向直轄市、縣（市）主管機關提出申訴。性騷擾案件之處理，為避免行政資源浪費，且該等案件由任職場所處理，其效果直接，爰明定性騷擾主管機關於受理性騷擾案件後，加害人任職場所設有申訴單位者，應即移由該申訴單位處理，其無申訴單位者，則應即移送發生地警察機關處理。二、為免申訴單位拖延不予處理，爰明定應於申訴或移送之日起七日內開始處理，並應於二個月內處理完成；必要時，得延長一個月，並應通知申訴人及相對人。三、加害人任職場所逾期不處理或當事人不服其處理時，被害人得向直轄市、縣（市）主管機關提出再申訴。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "直轄市、縣（市）主管機關受理性騷擾再申訴案件後，性騷擾防治委員會主任委員應於七日內指派委員三人至五人組成調查小組，並推選一人為小組召集人，進行調查。並依前條第三項及第四項規定辦理。",
      "reason": "明定各級地方政府主管機關受理性騷擾再申訴案件後，應即組成調查小組進行調查，並依第十三條第三項及第四項之程序辦理。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "性騷擾事件已進入偵查或審判程序者，直轄市或縣（市）性騷擾防治委員會認有必要時，得議決於該程序終結前，停止該事件之處理。",
      "reason": "為免刑事偵查或民、刑事裁判結果與直轄市、縣（市）政府性騷擾防治委員會調查結果互有出入，爰參酌公務員懲戒法第三十一條規定，明定直轄市或縣（市）性騷擾防治委員會，得議決於程序終結前，停止處理性騷擾事件。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "性騷擾事件雙方當事人得以書面或言詞向直轄市、縣（市）主管機關申請調解；其以言詞申請者，應製作筆錄。前項申請應表明調解事由及爭議情形。有關第一項調解案件之管轄、調解案件保密、規定期日不到場之效力、請求有關機關協助等事項，由中央主管機關另以辦法定之。",
      "reason": "性騷擾事件之態樣涵蓋甚廣，案情極為複雜，為避免行政資源浪費，宜採行調解主義，爰明定性騷擾事件當事人得直接或於提出申訴作成調查報告後，向直轄市、縣（市）政府主管機關申請調解。又為避免地方調解程序分歧，明定關於調解之相關辦法，由中央主管機關定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "調解除勘驗費，應由當事人核實支付外，不得收取任何費用或報酬。",
      "reason": "明定調解不收費原則。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "調解成立者，應作成調解書。前項調解書之作成及效力，準用鄉鎮市調解條例第二十五條至第二十九條之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "調解不成立者，當事人得向該管地方政府性騷擾防治委員會申請將調解事件移送該管司法機關；其第一審裁判費暫免徵收。",
      "reason": "性騷擾爭議案件，當事人得採申訴、調解程序尋求救濟，惟當事人亦得循司法救濟程序救濟，爰參酌鄉鎮市調解條例規定，明定調解不成立者，當事人得請求移送該管司法機關，且為減輕當事人之負擔，明定暫免收裁判費用。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "對他人為性騷擾者，由直轄市、縣（市）主管機關處新臺幣一萬元以上十萬元以下罰鍰。",
      "reason": "明定地方主管機關得對性騷擾行為人科處罰鍰。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "對於因教育、訓練、醫療、公務、業務、求職或其他相類關係受自己監督、照護之人，利用權勢或機會為性騷擾者，得加重科處罰鍰至二分之一。",
      "reason": "雇主或負有監督管理照護責任之人，利用職權或機會為性騷擾，係屬人身侵犯，除得依民法及刑法相關規定處理外，因已影響人民之工作權、接受教育、醫療、照護等權利，爰明定應加重科處罰鍰，以加重其責任。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "違反第七條第一項後段、第二項規定者，由直轄市、縣（市）主管機關處新臺幣一萬元以上十萬元以下罰鍰。經通知限期改正仍不改正者，得按次連續處罰。",
      "reason": "明定對性騷擾事件，未採取適當之糾正及補救措施、設立申訴制度協調處理及訂定性騷擾防治措施且公開揭示者，應科處之罰鍰。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "機關、部隊、學校、機構或僱用人為第十條第一項規定者，由直轄市、縣（市）主管機關處新臺幣一萬元以上十萬元以下罰鍰。經通知限期改正仍不改正者，得按次連續處罰。",
      "reason": "明定機關、學校、機構或僱用人，對於在性騷擾事件申訴、調查、偵查或審理程序中為申訴、告訴、告發、提起訴訟、作證、提供協助或其他參與行為之人為差別待遇或其他侵害行為者之行政處罰，以發現真實及保障當事人之權益。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "違反第十二條規定者，由各該目的事業主管機關處新臺幣六萬元以上三十萬元以下罰鍰，並得沒入第十二條之物品或採行其他必要之處置。其經通知限期改正，屆期不改正者，得按次連續處罰。",
      "reason": "明定大眾宣傳媒體違反禁止報導或記載性騷擾事件被害人身分資訊之處罰。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部或其他身體隱私處之行為者，處二年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。前項之罪，須告訴乃論。",
      "reason": "強制觸摸行為現行刑法並未有明文處罰之規定，故明定強制觸摸罪之犯罪構成要件及刑罰。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "第七條至第十一條、第二十二條及第二十三條之規定，於性侵害犯罪準用之。前項行政罰鍰之科處，由性侵害犯罪防治主管機關為之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "明定本法施行細則由中央主管機關定之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本法自公布後一年施行。",
      "reason": "為考量本法施行之緩衝期，明定本法自公布後一年施行。"
    }
  ]
}