{
  "status": "實施",
  "name": "國民體育法",
  "revision": [
    {
      "date": "1929.3.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國青年男女有受體育之義務，父母或監護人應負責督促之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "體育之目的，務使循序發達得有應具之健康與體力及抵抗力，並其身體各官能之發育使能耐各種職業上特別勞苦為必要效用。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "實施體育之方法，不論男女應視其年齡及個人身體之強弱，酌量辦理，其方法由訓練總監部會同教育部擬議制定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "凡風俗習慣有妨礙青年男女體格之正當發育者，應由縣市鎮鄉村等行政機關負責，嚴禁其項目由教育部會同訓練總監部訂定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各自治之村鄉鎮市必須設備公共體育場。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "高中或與高中相當以上之學校均須以體育為必修科，與前經公布之軍事教育方案同時切實奉行，如無該兩項功課之成績不得舉行畢業。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "凡民間體育會之設立，須經該管地方政府立案，並轉呈內政部函商訓練總監部核准，但為研究學理調查資料，以供國民體育之參考者，不在此限。凡體育團體在其預算範圍內，切實辦理成效卓著者，該管地方政府得視其財政情形，呈請上級主管官廳，酌量補助之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各縣市鎮鄉村所組織之體育會，應受該管地方政府之監督，其有專屬管轄之學校或團體，各由直接主管機關監督之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "凡任各學校及民間體育會等處之體育教員，須有合格證書。本條所用證書之式樣與發給章程，由訓練總監部分別制定頒發之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "凡體育教員服務三年以上，確有成績者，訓練總監部須予以相當獎勵，其獎勵細則，由訓練總監部另定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "為研究各專門機關之成績，並調查外國情形以供國民體育之參考材料起見，得由訓練總監部，設置體育高等委員會辦理之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡體育團體不得以團體資格加入政治運動。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1941.8.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民體育之實施，應依中華民國教育宗旨及其實施方針，以鍛鍊國民強健體格，培養民族正氣，達到全國國民具有自衛衛國之能力為目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國國民，不分性別年齡，應根據體格檢查之結果，一律受適當之體育訓練，於家庭學校及機關團體中分別實施，由父母教師及主持人員負領導督促之責，以謀國民體育之均衡發展與迅速普及。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "教育部主管全國體育行政，關於全國國民體育之設計指導及考核事項，會商有關機關辦理之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央及地方各級教育行政機關，應各設專管體育之人員，負辦理及考核體育之責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國民體育之實施方案，由教育部會同有關機關擬訂，呈請行政院核定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級體育行政人員、體育教師及體育指導員之訓練辦法由教育部及各地方教育行政機關規定之。前項人員之訓練，由各級師資訓練機關、體育學校及適宜於是項訓練工作之大學負責辦理，其課程科目及教材綱要，由教育部定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "體育教師及體育指導員之進修辦法及專業保障辦法，由教育部擬定，呈請行政院核定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國民體育實施之經費，應列入各級政府預算。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "依法成立之民眾體育社團或體育會，受教育行政機關之指導與考核，其辦理著有成績者，得予以獎勵或補助。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "教育部為檢討國民體格進步狀況，應訂定國民體格檢查辦法。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1982.11.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民體育之實施，以鍛鍊國民健全體格，培養國民道德，發揚民族精神及充實國民生活為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國國民，均應依據個人需要，主動參與適當之體育活動，於家庭、學校、社區、機關、團體及企業機構中分別實施，以促進國民體育之均衡發展與普及。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國民體育，對我國固有之優良體育活動，應加以倡導及推廣。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "教育部主管全國體育行政，辦理國民體育活動之規劃、輔導與考核事宜。教育部設國民體育委員會，研擬全國體育政策，指導全國體育活動；其組織另以法律定之。省（市）政府教育廳（局）、縣（市）政府教育局設體育專管單位，鄉（鎮、市、區）公所置體育專業人員，負責轄區內國民體育活動之規劃、輔導及推動事宜。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級政府為推行國民體育，應普設公共體育設施；其業務受主管教育行政機關之指導與考核。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級學校之體育教學及活動，教育部應依照有關法令規定，切實督導實施。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級學校運動場地，在不影響學校教學及生活管理原則下，應酌予開放，供社區內民眾體育活動之用，並予適當之輔導；場地維護及輔導人員所需費用，政府應予補助。其辦法由教育部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "民間得依法成立各種體育活動團體，以推廣社會體育。其業務應受主管教育行政機關之指導與考核。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "全國各機關、團體及企業機構，應加強推動員工之體育活動；員工人數在五百人以上者，應聘請體育專業人員，辦理員工體育活動之設計與輔導。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "體育專業人員之培養、進修與檢定辦法，由教育部定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "實施國民體育所需經費，各級政府機關及學校應分別編列預算。企業機構推行體育活動所需經費及捐贈體育事業款項，應准列為費用開支。各級民間體育活動團體之經費，由各該團體自行籌措，政府得酌予補助。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級政府及有關單位，應培養優秀體育運動人才，建立教練、裁判制度，獎勵運動競賽，加強國際體育交流活動。政府應輔導有關單位，培養運動科學研究人員，提高運動水準。凡對體育運動有卓越成就或特殊貢獻之個人或團體應予獎勵；其辦法由教育部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "為瞭解國民體格與體能，加強訓練，應定期實施國民體能檢查；其辦法由教育部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法施行細則，由教育部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1998.10.2",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法之主管機關：在中央為行政院體育委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。省（市）政府、縣（市）政府應設體育專管單位，鄉（鎮、市、區）公所置體育專業人員，負責轄區內國民體育活動之規劃、輔導及推動事宜。",
          "reason": "配合「行政院體育委員會」之設立，調整國民體育政策之主管機關及其權責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級政府為推行國民體育，應普設公共運動設施；其業務受主管體育行政機關之指導與考核。",
          "reason": "公共運動設施之主管機關修正為各級體育行政主管機關。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級學校之體育教學及活動，教育部應依照有關法令規定，配合行政院體育委員會之政策，切實督導實施。",
          "reason": "於「有關法令規定」下增列「配合行政院體育委員會之政策」等字，以配合「行政院體育委員會」之設立。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級學校運動場地，以不影響學校教學及生活管理為原則，應配合開放，提供社區內民眾體育活動之用，並予適當之輔導。場地維護及輔導人員所需費用，政府應予補助；其辦法由行政院體育委員會會同教育部定之。",
          "reason": "將政府補助各級學校運動場地之辦法，已改由行政院體育委員會會同教育部定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "民間得依法成立各種體育活動團體，以推廣社會體育。其業務應受主管體育行政機關之指導與考核。",
          "reason": "將民間體育活動團體之主管機關改為各級體育主管機關。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關、團體及企業機構，應加強推動員工之體育休閒活動；員工人數在五百人以上者，應聘請體育專業人員，辦理員工體育休閒活動之設計與輔導。各機關、團體及企業機構，如按照前項規定辦理者，政府得給予獎勵；其辦法由行政院體育委員會定之。",
          "reason": "一、第一項中，「體育活動」修正為「體育休閒活動」。二、第二項新增。為使推行全民體育活動更具成效，特增訂獎助條件，其辦法由教育部另行訂之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "體育專業人員之培養、進修與檢定制度，由行政院體育委員會定之。",
          "reason": "體育專業人員之培養、進修與檢定辦法，改由行政院體育委員會定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "優秀體育運動人才之培養，教練、裁判制度之建立；其辦法由行政院體育委員會定之。對體育運動有卓越成就或特殊貢獻之個人或團體，應予以獎勵；其獎勵辦法由行政院體育委員會定之。政府應獎勵運動競賽，輔導有關單位培養運動科學研究人員，提高運動水準，並加強國際體育交流活動；其辦法由行政院體育委員會定之。",
          "reason": "一、第一、二及三項均作文字修正，並於末增列「辦法由行政院體育委員會定之」。二、原第二及第三項順序互調。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "為瞭解國民體格與體能，加強訓練，應鼓勵國民實施體能檢測；其檢測標準與設施由行政院體育委員會定之。",
          "reason": "國民體能檢測辦法，改由行政院定之，並作文字修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本法施行細則，由行政院體育委員會定之。",
          "reason": "施行細則改由「行政院體育委員會」定之。"
        }
      }
    },
    {
      "date": "1999.12.30",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法之主管機關：在中央為行政院體育委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。直轄市政府、縣（市）政府應設體育專責單位，鄉（鎮、市、區）公所應置體育專業人員，負責轄區內國民體育活動之規劃、輔導及推動事宜。",
          "reason": "配合臺灣省政府功能業務與組織之調整，爰將原條文第一項及第二項所定「省政府」之文字刪除。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0307;0315",
          "desc": "89卷2期3061號上冊 307~315頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育",
          "misc": {
            "content": "390-396",
            "link": "/lgcgi/lgmeetimage?cfcbcfcdcecdcfcdc5ccc6cfd2ccc6c9"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0314;0315",
          "desc": "89卷2期3061號上冊 314~315頁",
          "progress": "三讀",
          "committee": "教育"
        }
      ]
    },
    {
      "date": "2000.12.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國民體育之實施，以鍛鍊國民健全體格，培養國民道德，發揚民族精神及充實國民生活為宗旨。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中華民國國民，依據個人需要，主動參與適當之體育活動，於家庭、學校、社區、機關、團體及企業機構中分別實施，以促進國民體育之均衡發展及普及。",
          "reason": "文字酌作修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國民體育，對我國固有之優良體育活動，應加以倡導及推廣。",
          "reason": "本條未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法之主管機關：在中央為行政院體育委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。直轄市政府、縣（市）政府應設體育專責單位，鄉（鎮、市、區）公所應置體育行政人員，負責轄區內國民體育活動之規劃、輔導及推動事宜。",
          "reason": "第二項中之「體育專業人員」修正為「體育行政人員」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各級政府為推行國民體育，應普設公共運動設施；其業務受主管體育行政機關之指導及考核。",
          "reason": "文字酌作修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關及各級學校應依有關法令規定，配合國家體育政策，切實推動體育活動。前項各級學校體育之目標、教學、活動、選手培訓及其他相關事項之實施辦法，由教育部定之。",
          "reason": "一、國家體育政策之推動包括學校體育、社會體育、軍中體育、特殊族群體育及固有傳統體育等，目相關部會之業務與體育活動相關者，除教育部學校體育外，尚有內政部社區發展及身心障礙國民體育、國防部軍中體育、外交部國際體育交流、行政院大陸委員會兩岸體育交流、行政院勞工委員會職工體育、行政院原住民委員會原住民體育及行政院衛生署國民健康體育活動等，為聯繫整合各部會有關體育業務之推動及橫向聯繫，爰修正本條，俾使國家體育政策得以落實及全面推動。二、目前教育部訂有「各級學校體育實施辦法」，為使該辦法之推動事項有法源依據，符合行政程序法之規定，爰增列第二項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級學校運動設施，在不影響學校教學及生活管理為原則下，應配合開放，提供社區內民眾體育活動之用。必要時，得向使用者收取費用，以支應設施之維護及輔導人員所需費用，並予適當之輔導。前項運動設施之開放時間、開放對象、使用方式、應收費額及其他應遵行事項之管理辦法，除大專校院由該校自行訂定外，由各級主管教育行政機關定之。",
          "reason": "一、原條文酌作文字修正，並分列為二項。二、鑑於台灣地區各地體育設施之供需情形不同，有關其開放、使用及收費等事項之辦法，除依法實施校務基金之大專校院得自行訂定外，明確授權各級主管教育行政機關訂定實施，爰將原條文後段修正為第二項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "民間依法成立之各種公益體育團體，其業務應受各該主管機關之指導及考核。體育團體推展體育事務時，除人民團體有關規定外，應依照相關國際體育組織之規定及其章程辦理；中央主管機關為健全體育團體之業務運作，得訂定相關辦法。",
          "reason": "一、原條文所稱「各種體育活動團體」，包括社團法人及財團法人等公益性體育團體，爰予明定，並酌作文字修正。二、增訂第二項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中華奧林匹克委員會（以下簡稱中華奧會）之組織、任務及成立宗旨，應符合國際奧林匹克委員會（以下簡稱國際奧會）憲章，並受中華民國法律之管轄。中華奧會經取得中央主管機關之許可，為公益法人，應準用民法之規定，向其會址所在地之法院為登記。中華奧會在符合國際奧會憲章規定情形下，與中央主管機關配合辦理下列國際事務：一、參加國際奧林匹克運動會、亞洲運動會、東亞運動會或其他國際奧會認可之綜合性運動會有關事務。二、我國單項體育團體申請加入國際體育組織之承認或認可。三、其他有關國際體育交流事務。辦理前項有關參賽及承認或認可之事務，中華奧會應就承認或認可之條件與其爭議處理之仲裁程序、有關參賽之爭議處理仲裁程序及其他相關爭議事項，訂定處理規範，報請中央主管機關核定後實施之。",
          "reason": "一、本條新增。二、鑑於國內體育團體參與國際體育活動頻生爭議，現無明確法令及仲裁機制可作有效處理，造成負面影響；故增訂本條。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各機關、團體及企業機構，應加強推動員工之體育休閒活動；員工人數在五百人以上者，應聘請體育專業人員，辦理員工體育休閒活動之設計及輔導。各機關、團體及企業機構，依前項規定辦理績效良好者，政府得給予獎勵；其獎勵對象、條件、程序、方式及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、第一項酌作文字修正。三、配合本法主管機關用語一致性，將第二項之「行政院體育委員會」一詞，修正為「中央主管機關」，另配合行政程序法之規定，對授權事項之內容、範圍予以明確規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央主管機關應建立體育專業人員之進修及檢定制度。前項體育專業人員之範圍，由中央主管機關定之；各體育專業人員資格檢定、證照核發、校正、換發、檢定費與證照費之費額、證照之撤銷、廢止及其他應遵行事項，由中央主管機關訂定辦法辦理之。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、原條文配合本法主管機關用語一致性，將「行政院體育委員會」一詞，修正為「中央主管機關」；另原條文所規定「培養」之制度，宜由學校體育著手，因本院體育委員會（以下簡稱體委會）業務重點在社會體育，爰予刪除，並酌作文字修正。三、提升體育專業人員之素質，體委會陸續針對各種體育專業人員研訂授證制度；除於八十七年七月一日施行之「高山嚮導員授證辦法」外，針對運動休閒指導員、運動傷害防護員、運動教練、運動裁判、潛水人員、水上救生員等各類體育專業人員研訂檢定授證辦法，均應有法源依據，始符合行政程序法之規定，爰增訂第二項。四、本條所定體育專業人員資格檢定、證照核發事項，前經考選部於八十八年四月九日八八選規字第○三二九五號函，認本條所定體育專業人員之檢定應屬「技能檢定」之性質，因其非屬專門職業及技術人員，與考試院所辦理專門職業及技術人員之考試有別。故第二項資格檢定及授證乙事，與執業資格無涉。又參酌環境用藥管理法、毒性化學物質管理法等，亦授權各該中央主管機關得依法辦理專業技術人員資格檢定及授證業務。五、體育專業人員之資格檢定、核發證照等事項所需經費，應收取相關費用，且因涉及人民權益事項，為符合行政程序法之規定，爰增列授權中央主管機關訂定收費費額之依據。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "實施國民體育所需經費，各級政府機關及學校應分別編列預算。企業機構推行體育活動所需經費及捐贈體育事業款項，應准列為費用開支。各級民間體育活動團體之經費，由各該團體自行籌措，政府酌予補助；其申請補助之資格、條件、程序、方式、標準、撤銷或廢止補助及其他相關事項之法規，由各級主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、第一項未修正。三、為符合行政程序法關於法規明確授權之要求，爰於第二項增訂授權之依據。又為免地方主管機關訂定自治法規之名稱受限，故未明定應訂定「辦法」。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府應建立優秀運動選手之培養制度；其辦法，由中央主管機關定之。各級政府及學校得遴選優秀運動人才擔任專任運動教練；其任用另以法律定之。其輔導與管理辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、由原條文第十二條第一項修正為本條，並將「優秀體育運動人才」修正為「優秀運動選手」，至於「教練、裁判制度之建立」因屬「體育專業人員」之範圍，因已併入於修正條文第十條規定，爰予刪除。三、配合本法主管機關用語一致性，將「行政院體育委員會」一詞，修正為「中央主管機關」。四、增訂第二項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "參加國內外運動賽會成績優良之運動選手、身心障礙運動選手與其有功教練，及對體育運動有特殊貢獻之個人或團體，政府應予以獎勵；其獎勵對象、條件、程序、方式，撤銷、廢止、註銷及其他相關事項之辦法，由中央主管機關定之。前項參加國內外運動賽會成績優良之運動選手及身心障礙運動選手，政府應予以協助就業，其辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條第一項係由原條文第十二條第二項修正。另配合本法主管機關用語一致性，將「行政院體育委員會」一詞，修正為「中央主管機關」。二、為表示對參加國內外運動賽會成績優良或對體育運動有特殊貢獻之團體或個人之肯定，體委會已訂定發布「國光體育獎章及獎助學金頒發辦法」，予以獎章及獎助學金之鼓勵；自八十八年起更設置「精英獎」，定期於每年體育節頒發，目前訂有「體育節精英獎實施要點」，又以本條為授權依據者，尚有研議中「身心障礙運動選手及教練獎勵辦法」草案一種。三、為輔導優秀運動選手就業，體委會刻正研訂「績優運動選手就業輔導辦法」草案，為符合行政程序法之規定，並依就業輔導內容，以為選手作就業前專長培養為主，不強制將其推介予任何企業主，爰增訂第二項法律授權之依據。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政府應獎勵運動科學之研究及發展，輔導有關機關、學校、團體培養運動科學人才；其獎勵條件、方式、撤銷、廢止及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "一、為符合現行實務作法及順應國際運動科研之趨勢，鼓勵運動科學研究發展，爰將原條文第十二條第三項「輔導有關單位培養運動科學研究人員」事項訂定專條規定。至於原條文同項「獎勵運動競賽」、「加強國際體育交流活動」部分，則分別移列修正條文第十五條第一項及第十八條規定。二、有關運動科學研究之獎勵，體委會訂有「行政院體育委員會獎助運動科學研究作業要點」，為符合行政程序法之規定，爰增訂法律授權之依據。三、配合本法主管機關用語一致性，將「行政院體育委員會」一詞，修正為「中央主管機關」。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "為促進國際體育合作，提升我國國際體壇地位，政府應積極推動國際體育交流活動；其推動方式、經費補助及參與國際交流活動應遵行事項之辦法，由中央主管機關定之。參加國際運動賽會國家代表隊之教練與選手之選拔、培訓及參賽有關事項之處理辦法，及各種運動賽會參賽選手重疊之處理辦法，由中央主管機關定之。",
          "reason": "一、國際體育交流合作之推動，不僅有助競技實力之提升，對外交亦有間接助益，爰將原條文第十二條第三項後段，移列本條第一項。二、體委會刻正研訂「推動國際體育交流辦法」草案，為符合行政程序法之規定，爰於第一項增訂明確授權之內容及範圍。三、參加國際運動賽會為最具代表性之國際交流活動，參與及表現不僅是為教練及選手之榮譽與權益，亦涉及國家榮譽，為資健全選拔、培訓及參賽制度，以組成最適陣容並昭公信，宜責成中央主管機關訂定相關規定；而一旦入選為國家代表隊之教練及選手，為長期集訓之需，尚須教練、選手之就讀學校、工作單位及服役單位之配合。中央主管機關應在符合現行法律規定下，就有關問題訂定處理辦法，以符合行政程序法明確授權之要求，爰增訂第二項規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "為維護運動員健康及促進競賽之公平，政府應加強運動禁藥管制之教育、宣導、輔導、防治及處理；其辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、為維護運動員健康、促進競賽之公平，國際運動組織訂有運動禁藥管制規定，於平時或賽會期間實施藥檢，為應國際運動賽會要求，避免運動員違規使用藥物，爰規定政府應加強運動禁藥管制之教育、宣導、輔導、防治及處理；其辦法，授權中央主管機關定之。三、有關運動禁藥之規範，體委會業已訂定「行政院體育委員會管制運動員違規使用藥物處理規範」，為符合行政程序法，爰增訂法律授權之依據。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "體育團體應為國家代表隊培訓選手辦理必要之保險。國家代表隊培訓選手因集訓或參賽致身心障礙或死亡者，政府應發給慰問金；其發給對象、條件、標準、領受權人、領受順序、領受權之喪失、申請程序、期限及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、提升運動選手士氣，使選手無後顧之憂，爰於第一項明確規定組團之體育團體負有義務為國家代表隊培訓選手辦理必要之保險。三、政府對國家代表隊培訓選手因參賽或集訓而致身心障礙或死亡者，應發給慰問金，且體委會目前訂有「國家代表隊選手參加比賽或集訓致身心障礙或死亡發給慰問金要點」，為提升位階訂定為法規，爰增訂第二項。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "政府應鼓勵機關、學校、團體舉辦運動賽會。各種全國性運動賽會之舉辦，應配合全國綜合性運動會及國際正式運動競賽規劃。前項各種全國性運動賽會舉辦之準則，除全國大專校院運動會舉辦準則、全國中等學校運動會舉辦準則，由教育部訂定外，由中央主管機關定之。",
          "reason": "一、本條新增。二、目前全國綜合性運動賽會計有六種，其中由體委會主其事者，有「全國運動會」、「全民運動會」、「全國原住民運動會」及「全國身心障礙國民運動會」四種，體委會並已發布上開四項賽會之舉辦準則在案；另由教育部主政者，有「全國大專院校運動會」及「全國中等學校運動會」二種，為制度化各該賽會之申辦資格、審查程序、競賽種類項目、選手參賽資格及資格之取消等事項，並符合行政程序法之規定，爰增訂本條並賦予法源。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "為增進國民體格及體能，政府應鼓勵國民加強體能活動，並實施體能檢測；其辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、為配合本法主管機關用語一致性，將「行政院體育委員會」一詞，修正為「中央主管機關」。三、目前體委會已發布施行「國民體能檢測實施辦法」，為符合行政程序法之規定，爰增訂法律授權之依據。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、配合本法主管機關用語一致性，將「行政院體育委員會」一詞，修正為「中央主管機關」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第十五條移列，內容未修正。"
        }
      }
    },
    {
      "date": "2003.1.13",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府應建立優秀運動選手之培養制度；其辦法，由中央主管機關定之。各級學校得遴選優秀運動人才擔任專任運動教練；其任用依教育人員任用條例之規定；其資格，由中央主管機關定之。本法修正前取得教育部或各級政府招考、儲訓合格聘用之專任運動教練，於本法修正施行後仍未取得前項聘任資格者，其輔導與管理辦法，由中央主管機關定之。本條第二項所稱專任運動教練，係指各級學校專門從事運動團隊之訓練或比賽指導之工作者。",
          "reason": "一、原國民體育法第十三條各級政府應建立優秀運動選手之培養制度；其辦法，由中央主管機關定之。目前體育委員會及各級政府聘任之運動教練，其所訓練之選手，大部分屬於青年、青少年學生，其訓練工作，不脫離教育環境，因此，為配合教育人員任用條例修正，將各級學校運動教練納入圍適用對象之同時，亦配合修正本條文，以與教育人員任用條例同步送立法院審議。二、在本法及教育人員任用條例修定後，相關法規條文尚需配合修正，為對現行行政院體委會聘任之專任運動教練依辦法取得任用資格。三、第二項及第三項文字修正。"
        }
      }
    },
    {
      "date": "2007.6.15",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府應建立優秀運動選手之培養制度；其辦法，由中央主管機關定之。各級學校得遴選優秀運動人才擔任專任運動教練；其任用依教育人員任用條例之規定；其資格，由中央主管機關定之；其待遇、服勤、職責、解聘、停聘、不續聘、申訴、福利、進修、成績考核、獎懲、年資晉薪及其他權益事項，由教育部定之。專任運動教練任用滿三年，經專任運動教練績效評量委員會評量其服務成績不通過者，不予續聘。專任運動教練之退休、撫卹、離職、資遣等事項，依教育人員相關規定辦理。前項專任運動教練績效評量委員會之組成及審核相關規定，由教育部定之。本法修正前經教育部、省市教育主管機關甄選、儲訓合格已受聘之現職專任運動教練任職年資及退休年資，於本法修正後應合併計算。本法修正前取得教育部或各級政府招考、儲訓合格聘用之專任運動教練，於本法修正施行後仍未取得前項聘任者，其輔導與管理辦法，由中央主管機關定之。第二項所稱專任運動教練，指各級學校專門從事運動團隊之訓練或比賽指導工作之人。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2011.10.25",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "政府應建立優秀運動選手之培養制度；其辦法，由中央主管機關定之。高級中等以下學校為培育優秀運動人才，得提出計畫報經該主管教育行政機關核定後設體育班；其設班基準、員額編制、入學測驗、編班方式、課程教學、訪視評鑑、停辦及其他相關事項之辦法，由教育部定之。前項學校設體育班者，每校至少置專任運動教練一人；其每年級均設體育班二班以上者，至少置專任運動教練二人。各級學校未設體育班者，得遴選專任運動教練，從事運動訓練或比賽指導工作。直轄市、縣（市）政府所屬學校設體育班者，每滿六班，直轄市、縣（市）政府得就中央主管機關指定之運動重點種類或項目，指定所屬學校增聘專任運動教練一人，巡迴各校從事運動訓練或比賽指導工作；其計畫報經中央主管機關核准，且員額總數在五人以下者，由中央主管機關全額補助其經費。專任運動教練之任用依教育人員任用條例之規定；其資格，由中央主管機關定之；其待遇、服勤、職責、解聘、停聘、不續聘、申訴、福利、進修、成績考核、獎懲、年資晉薪及其他權益事項，由教育部定之。專任運動教練任用滿三年，經專任運動教練績效評量委員會評量其服務成績不通過者，不予續聘。專任運動教練之退休、撫卹、離職、資遣等事項，依教育人員相關規定辦理。績效評量委員會之組成及審核相關規定，由教育部定之。本法中華民國九十六年七月十一日修正施行前經教育部、省市教育主管機關甄選、儲訓合格已受聘之現職專任運動教練任職年資及退休年資，於本法修正施行後應合併計算。本法中華民國九十二年二月六日修正施行前取得教育部或各級政府招考、儲訓合格聘用之專任運動教練，於本法修正施行後仍未取得前項聘任者，其輔導與管理辦法，由中央主管機關定之。本條中華民國一百年十月二十五日修正增訂之第五項，其實施日期，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006301;0148;0153",
          "desc": "100卷63期3915號 148~153頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育及文化"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10006301;0154;0154",
          "desc": "100卷63期3915號 154~154頁",
          "progress": "三讀",
          "committee": "教育及文化"
        }
      ]
    }
  ]
}