{
  "name": "經濟部水利署組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依經濟部組織法第十一條規定制定之。",
      "reason": "本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "經濟部水利署（以下簡稱本署）掌理下列事項：一、水利與自來水政策、法規之擬訂及執行事項。二、水利與自來水事業之調查、規劃及興辦之審議、協調與督導事項。三、河川流域保育經理之整體調查規劃、治理計畫之擬訂及水土資源經理分工協調事項。四、水道變更、防護與治理計畫之擬訂、執行及審議事項。五、水資源調查、開發、利用、保育、經營管理及統籌調配事項。六、水權登記、管理及監督事項。七、水庫安全、經營管理、水庫集水區保育治理及水源涵養保護事項。八、自來水事業及其他水利團體之指導、監督事項。九、水文測驗調查、水利資訊系統建立、科技發展、技術合作、試驗研究及資料處理服務事項。十、中央水、旱災之防救事項。十一、執行農田水利事業興辦、管理、審議、協調及接受委託督導農田水利事業團體事項。十二、其他有關水利行政事項。",
      "reason": "明列本署掌理之事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本署設八組，分別掌理前條所列事項，並得分科辦事。",
      "reason": "本署依掌理業務性質，分設八組。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本署設秘書室，掌理研考、議事、公共關係、文書、檔案、印信、出納、事務管理、財產管理及不屬於其他各組、室事項，並得分科辦事。",
      "reason": "本署設秘書室，及其掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本署設資訊室，掌理有關資訊業務之規劃、開發及管理事項，並得分科辦事。",
      "reason": "本署設資訊室，及其掌理事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本署置署長一人，職務列簡任第十三職等，綜理署務，並指揮監督所屬員工；副署長二人至三人，職務列簡任第十二職等，襄助署務。",
      "reason": "本署置署長一人、副署長二人至三人，及其所列官等、職等及職掌。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本署置總工程司一人，職務列簡任第十一職等至第十二職等；主任秘書一人，組長八人，職務均列簡任第十一職等；副總工程司五人，職務列簡任第十職等至第十一職等；副組長八人，職務列簡任第十職等；專門委員十二人，主任一人，職務均列薦任第九職等至簡任第十職等；科長四十二人，職務列薦任第九職等；正工程司六十九人至七十三人，秘書十人至十二人，視察十五人至二十二人，分析師一人至三人，職務均列薦任第八職等至第九職等，其中正工程司二十三人，秘書四人，職務得列簡任第十職等；副工程司七十四人，專員十九人至二十二人，職務均列薦任第七職等至第八職等；設計師一人至二人，管理師一人至二人，職務均列薦任第六職等至第八職等；助理工程司六十三人，科員四十三人至四十六人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師一人，職務列委任第四職等至第五職等；辦事員十人至十四人，職務列委任第三職等至第五職等；書記四人至十人，職務列委任第一職等至第三職等。本條例施行前，原經濟部水資源局原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺，繼續僱用至離職時為止。",
      "reason": "一、本署所置人員之職稱、官等、職等及員額。二、為顧及本條例施行前原依雇員管理規則進用之現職雇員之權益，爰明定第二項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本署設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署設人事室，及其所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本署設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署設會計室，及其所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本署設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署設政風室，及其所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "第六條至第十條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "本署列有官等、職等人員，其職務所適用職系之法律依據。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本署為應災害防救及河川勘測業務需要，得設水利防災中心及河川勘測隊。前項水利防災中心置主任一人，勘測隊置隊長一人，均由簡任正工程司兼任；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本署設水利防災中心及河川勘測隊，及其所置人員職稱及職掌。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本署視實際業務需要，得於重要地區及河川流域設各區水資源局及各河川局；其組織另以法律定之。本署為辦理水利事業之調查、試驗、研究及規劃事項，得設水利規劃試驗所；其組織另以法律定之。本署為辦理臺北水源特定區之水庫集水區保育、治理及管理工作，得設臺北水源特定區管理局；其組織另以法律定之。本署為統籌經營管理重要流域內之水資源涵養、開發利用、水害防治及保育工作，得設流域管理機關；其組織另以法律定之。",
      "reason": "本署附屬機關設立法源依據。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本署辦事細則，由本署擬訂，報請經濟部核定之。",
      "reason": "本署辦事細則之擬訂機關及核定程序。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例施行日期，由行政院以命令定之。",
      "reason": "本條例之施行日期。"
    }
  ]
}