{
  "status": "實施",
  "name": "經濟部水利署水利規劃試驗所組織條例",
  "revision": [
    {
      "date": "2002.1.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依經濟部水利署組織條例第十三條第二項規定制定之。",
          "reason": "明定本條例制定之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "經濟部水利署設水利規劃試驗所（以下簡稱本所），掌理下列事項：一、水資源調查、系統分析與水資源開發計畫之調查、規劃及研究事項。二、河川綜合治理計畫之測量、調查、規劃、研究與海岸變遷及海岸水文氣象調查事項。三、灌溉排水、灌溉試驗與區域排水工程測量調查、規劃及研究事項。四、水工與數學模型試驗及研究事項。五、地質鑽探、調查、岩石土壤力學、工程材料試驗及地下水研究事項。六、其他有關水利行政事項。",
          "reason": "明列本所掌理之事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本所設五課，分別掌理前條所列事項。",
          "reason": "明定本所依掌理業務性質，分設五課。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本所設秘書室，掌理研考、議事、公共關係、文書、檔案、印信、出納、事務管理、財產管理及不屬於其他各課、室事項。",
          "reason": "明定本所設秘書室，及其掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本所置所長一人，職務列簡任第十一職等，綜理所務，並指揮監督所屬員工；副所長一人，職務列簡任第十職等，襄助所務。",
          "reason": "明定本所置所長一人、副所長一人，及其所列官等、職等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本所置研究員八人，職務列簡任第十職等；課長五人，由研究員或正工程司兼任；秘書二人，副研究員九人，正工程司十五人，職務均列薦任第八職等至第九職等，其中正工程司五人，職務得列簡任第十職等；副工程司二十三人，職務列薦任第七職等至第八職等；助理研究員十人，職務列薦任第六職等至第七職等；工程員三十六人，課員六人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員一人，職務列委任第三職等至第五職等；書記一人，職務列委任第一職等至第三職等。",
          "reason": "明定本所所置人員之職稱、官等 、職等及員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本所設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定本所設人事室，及其所置人員職稱、官等 、職等及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本所設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定本所設會計室，及其所置人員職稱、官等 、職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本所設政風室，置主任一人，職務列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定本所設政風室，及其所置人員職稱、官等 、職等及職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "明定本所列有官等 、職等人員，其職務所適用職系之法律依據。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本所得依業務需要，設規劃隊、試驗站，並各置隊長或主任，由研究員或正工程司兼任；其餘所需工作人員，均由本所調兼之。",
          "reason": "明定本所得視業務需要設規劃隊、試驗站，及其所置人員職稱、職掌。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本所辦事細則，由本所擬訂，層請經濟部核定之。",
          "reason": "明定本所辦事細則之擬訂機關及核定程序。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "明定本條例之施行日期。"
        }
      }
    }
  ]
}