{
  "status": "實施",
  "name": "銀行業戰前存款放款清償條例",
  "revision": [
    {
      "date": "1947.12.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "銀行業在戰前所成立之普通存款、儲蓄存款、信託存款及放款，尚未清償者，依本條例規定清償之。前項所稱戰前，係指民國三十年十二月九日政府對敵宣戰以前而言。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "戰前存款及放款之本金部份，均照原契約幣額給付，不為增減。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戰前定期存款或放款，截至本條例公布日止，尚未清償者，其利息應照下列規定計算之。一、在民國二十六年八月十三日以前存入或放出者，自存入或放出之日起至二十六年八月十三日止之利息，仍照原約定利率併入本金計算，自民國二十六年八月十四日起至本條例公布月份之末日止之利息，照附表規定加倍計算。二、自民國二十六年八月十四日以後至民國三十年十二月九日以前之存款或放款，自存入或放出之日起，至本條例公布月份之末日止之利息，照附表規定計算。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "戰前活期存款之餘額，截至本條例公布之日，尚未清償者，其利息應按前條規定分別折半計算，但在三十年十二月九日以後續有收付者，其利息仍應照原約計算，不得援用本條例之規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "銀行業戰前存款或放款，至本條例公布日止，尚未到期者，視為到期。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "銀行業戰前存款放款，經清償其一部份者，以清償部份不得援用本條例計算利息之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依本條例計算之本息，由銀行於本條例公布後一個月內結算，通知債權人，其數額在五百萬元以內者，債權人受通知後，應即提取，未提取者，停止給息。本息在五百萬元以上者，除應提取五百萬元外，餘存數額另換新摺，照中央銀行核定利率之半數按月給息，其清償期限如左：一、扣除先還五百萬元，餘數在三千萬元以內者，分三個月平均清償之。二、扣除先還五百萬元，餘數在一億元以內者，分六個月平均清償之。三、扣除先還五百萬元，餘數超過一億元者，分九個月平均清償之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國家行局對於公務機關之放款，公務機關及銀錢業在國家行局之存款，其利息仍照原約規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例公布後銀行業存款放款之清償，不適用復員後辦理民事訴訟補充條例第十二條之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1948.12.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "銀行業在戰前所成立之普通存款、儲蓄存款、信託存款及放款尚未清償者，依本條例規定清償之。前項所稱銀行業，包括郵政儲金匯業局及中央儲蓄會。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "戰前定期存款或放款截至本條例公布日止尚未清償者，應照下列規定結償之：一、民國二十六年八月十三日以前存款或放款，自存入或放出之日起，仍照原定利率計算，並照本利和加一倍結償，例如本利和為一百元者，加一倍結償為二百元。二、民國二十六年八月十四日以後存款或放款不計利息，並按年遞減百分之二十計算結償；例如二十七年存放款為一百元者結償一百八十元，二十八年存放款為一百元者結償一百六十元，二十九年存放款為一百元者結償一百四十元，三十年存放款為一百元者結償一百二十元。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戰前活期存款之餘額截至本條例公布之日尚未清償者，其利息應照前條規定分別折半計算。但在三十年十二月九日以後續有收付者，其利息仍照原約計算，不得援用本條例之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "依照本條例第二第三兩條計算存放款，其數額在二千元以內者，應照每元償還金圓券三元結償之，在二千零一元至五千元者，除二千元應照一比三償還外，其餘數照每元償還金圓券二元結償之，在五千零一元以上者，除二千元應照一比三及二千零一元至五千元照一比二償還外，其餘數照每元償還金圓券一元結償之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "銀行業戰前存款或放款至本條例公布之日止尚未到期者，視為到期。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "銀行業戰前存款或放款尚未清償者，應照本條例清償之；其已經清償之部份，不得援用本條例請求補償。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依本條例計算之本息，由銀行於本條例公布後一個月內結算，通知債權人提取，未提取者，停止給息。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國家行局對於公務機關之放款，公務機關及銀錢業在國家行局之存款，其利息仍照原約規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例公布後銀行業存款放款之清償，不適用復員後辦理民事訴訟補充條例第十二條之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}