{
  "status": "實施",
  "name": "停車場法",
  "revision": [
    {
      "date": "1991.6.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為加強停車場之規劃、設置、經營、管理及獎助，以增進交通流暢，改善交通秩序，特制定本法。本法未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所用名詞定義如左：一、停車場：指依法令設置供車輛停放之場所。二、路邊停車場：指以道路部分路面劃設，供公眾停放車輛之場所。三、路外停車場：指在道路之路面外，以平面式、立體式、機械式或塔臺式等所設，供停放車輛之場所。四、都市計畫停車場：指依都市計畫法令所劃設公共停車場用地興闢後，供作公眾停放車輛之場所。五、建築物附設停車空間：指建築物依建築法令規定，應附設專供車輛停放之空間。六、停車場經營業：指經主管機關發給停車場登記證，經營路外公共停車場之事業。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為交通部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "地方政府興建停車場所需資金，得由左列各款籌措，並訂定財務計畫，循預算程序辦理之：一、地方政府之一般財源。二、上級政府補助。三、汽車燃料使用費部分收入。四、停車場作業基金之賸餘及其他收入。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "地方主管機關為籌措停車場營運資金及獎助民營路外公共停車場，以提升其經營服務水準，得由左列各款籌措專款，依有關規定設置停車場作業基金：一、交通違規停車罰鍰收入。二、路邊及公有路外公共停車場之停車費收入。三、違規停車之移置費及保管費收入。四、其他收入。前項停車場作業基金，其收支保管運用辦法，由地方主管機關定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公共停車場由民間投資興建者，政府應予以獎助。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "都市計畫範圍內已劃設或興建之市場、公園、綠地、廣場、學校、高架道路、加油站、道路、車站、體育場等公共設施之地下或地上層，應予以整體規劃，並得以多目標使用方式，附建停車場；相鄰之公共設施及民間建築物得合併規劃興建之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "都市計畫公共停車場用地，除作停車場使用外，並得作立體多目標使用或供作公共運輸與自用車輛間運輸轉換之接駁用地使用。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "直轄市或縣（市）主管機關應視地區停車需求，核准左列公、私有建築物新建或改建時，投資增設停車空間，開放供公眾使用，不受建築法令有關高度及容積率之限制：一、國民住宅及社區之建築。二、政府機關、學校或公私事業機構之建築。三、市場、購物中心、娛樂場所之建築。四、市中心區高樓建築。前項建築物高度及容積率等之放寬計算，由直轄市或縣（市）政府定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "為配合都市發展及交通運輸系統建設需要，地方政府於擬定或變更都市計畫時，應劃設或增設停車場用地。前項用地之劃設或增設，地方主管機關應視需要提具規劃案，送請都市計畫主管機關辦理之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "都市計畫範圍內未使用之公、私有空地，其土地所有人、土地管理機關、承租人、地上權人得擬具臨時路外停車場設置計畫，載明其設置地點、方式、面積及停車種類、使用期限及使用管理事項，並檢具土地權利證明文件，申請當地主管機關會商都市計畫主管機關及有關機關核准後，設置平面式、立體式、機械式或塔臺式臨時路外停車場；在核定使用期間，不受都市計畫土地使用分區管制規定之限制。前項之申請程序，由地方主管機關會商都市計畫主管機關依當地實際情形定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "地方主管機關為因應停車之需要，得視道路交通狀況，設置路邊停車場，並得向使用者收取停車費。依前項設置之路邊停車場，應隨路外停車場之增設或道路交通之密集狀況予以檢討廢止或在交通尖峰時段限制停車，以維道路原有之功能。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "地方主管機關應於路邊停車場開放使用前，將設置地點、停車種類、收費時間、收費方式、費率及其他規定事項公告週知。變更及廢止時，亦同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "路邊停車場之費率應依第三十一條規定定之；其停車費得以計時或計次方式收取，並得視地區交通狀況，採累進方式收費或限制停車時間。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "地方主管機關為整頓交通及停車秩序，維護住宅區公共安全，得以標示禁止停車或劃設停車位等方式全面整理巷道。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "都市計畫停車場用地經核准徵收後，除由主管機關或鄉、鎮、縣轄市公所興建停車場自營外，並得依左列方式公告徵求民間辦理，不受土地法第二百零八條及第二百十九條之限制：一、主管機關或鄉、鎮、縣轄市公所興建完成後租與民間經營。二、主管機關或鄉、鎮、縣轄市公所將土地出租民間興建經營。三、主管機關或鄉、鎮、縣轄市公所與民間合資興建經營。前項由民間使用都市計畫停車場用地投資興建之停車場建築物及設施，投資人得使用之年限，由投資人與主管機關或鄉、鎮、縣轄市公所按其投資金額與獲益報酬約定，報請上級主管機關核定之，不受土地法第二十五條之限制。依第一項第二款及第三款投資興建之停車場建築物及設施，於使用年限屆滿後，應無償歸屬於該管主管機關或鄉、鎮、縣轄市公所所有，並由主管機關或鄉、鎮、縣轄市公所單獨囑託登記機關辦理所有權移轉登記為國有、省（市）有、縣（市）有或鄉（鎮、市）有，投資人不得異議。投資人在約定使用期間屆滿前，就其所有權或地上權為移轉或設定負擔時，應經該管主管機關或鄉、鎮、縣轄市公所同意。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公有路外公共停車場之費率應依第三十一條規定定之；其停車費以計時收取為原則，並得採月票方式收費；其位於市中心區或商業區者得採計時累進方式收費。民營路外公共停車場之收費標準與收費方式，由停車場經營業擬定，報請直轄市或縣（市）主管機關備查。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "路外公共停車場附近地區之道路，主管機關應視需要劃定禁止停車區，如鄰接禁止停車區路段有劃設路邊停車場之必要時，應以計時收費為限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "建築物依建築法令附設停車空間不敷當地實際需要者，應由直轄市、縣（市）主管機關會同都市計畫主管機關擬定其增設標準及設置條件，納入該都市計畫內定之。前項已附設停車空間之建築物或未附設停車空間之舊建築物，主管機關應視其實際需要，於增建或用途變更時，協商有關機關責成增設或附設停車空間。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "在交通密集地區，供公眾使用之建築物，達一定規模足以產生大量停車需求時，得先由地方主管機關會商當地主管建築機關及都市計畫主管機關公告，列為應實施交通影響評估之建築物。新建或改建前項應實施交通影響評估之建築物，起造人應依建築法令先申請預為審查。起造人依前項規定申請預為審查時，主管建築機關應交由地方主管機關先進行交通影響評估，就有關停車空間需求、停車場出入口動線及其他要求等事項，詳為審核。建築物交通影響評估準則，由交通部會同內政部定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "建築物附建之防空避難設備，其標準符合停車使用者，以兼作停車空間使用為限。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "私有建築物附設之停車空間，得供公眾收費停車使用。公有建築物，應附設停車空間，得於業務需要之外，開放供公眾收費停車使用。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "汽車運輸業、買賣業、修理業、洗車業及其他與汽車服務有關之行業，應設置其業務必要之停車場。停車場之設置規定，由省（市）或縣（市）各該行業之主管機關定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "依第十六條規定投資興建之都市計畫停車場，或投資興建可供五十輛以上小型汽車停放之路外公共停車場者，應備具有關文件，並敘明停車場出入口、車輛動線及安全設施之規劃等，向地方主管機關申請核准後，再向主管建築機關申請建築執照；其申請書件，由地方主管機關定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "前條都市計畫停車場或路外公共停車場應於開放使用前，由負責人訂定管理規範，向地方主管機關報請核備，領得停車場登記證後，始得依法營業。前項管理規範，其有關營業時間及收費標準事項，並應公告之。如有變更，亦應報請地方主管機關核備。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "路外公共停車場可供車輛停放使用未達五十個小型車位或建築物附設之停車空間，開放供公眾停車收費使用者，其負責人得逕依前條之規定訂定管理規範，向地方主管機關報請核備，領得停車場登記證後，始得依法營業。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "停車場經營業應依規定於路外公共停車場設置標誌、號誌、劃設車輛停放線及指向線，並應於出入口或其他適當處所標示停車費率及管理事項。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "已登記之路外公共停車場變更組織、名稱、停止全部或部分營業或歇業時，應於一個月前報請地方主管機關備查；復業時，亦同。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公有路外停車場，得委託民間經營；其委託經營辦法，由省（市）或縣（市）政府定之，並報請上級主管機關核備。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "直轄市、縣（市）主管機關為停車場之規劃興建、營運管理及停車違規之稽查，應指定專責單位辦理。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "路邊停車場及公有路外公共停車場之收費，應依區域、流量、時段之不同訂定差別費率。前項費率標準，由地方主管機關定之，並送請地方議會審議。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "汽車駕駛人於公共停車場，應依規劃之位置停放車輛，如有任意停放致妨礙其他車輛行進或停放者，主管機關、警察機關或停車場經營業得逕行將該車輛移置至適當處所。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "直轄市或縣（市）主管機關為執行本法之規定，得責令停車場經營業提出業務有關資料或報告，並得檢查其停車場之設施或業務有關之事項。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "主管機關為鼓勵民間興建公共停車場，應就停車場用地取得、資金融通、稅捐減免、規劃設計技術、公共設施配合等予以獎勵或協助。其獎助措施，另以法律定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反第十一條第一項規定所核准之臨時路外停車場設置計畫，經主管機關通知限期改善而逾期不改善者，處負責人新臺幣三千元以上三萬元以下罰鍰；其情節重大者，並撤銷其核准。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "停車場經營業因變更停車場之構造與設備致不符規定者，除依建築法處罰外，其情節重大者，主管機關並得定期停止其營業之一部或全部或撤銷其停車場登記證。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "違反第十七條第二項、第二十五條、第二十六條之規定者，處負責人新臺幣三千元以上一萬五千元以下罰鍰，並責令限期改正；逾期不改正者，得定期停止其營業之一部或全部或撤銷其停車場登記證。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "違反第二十七條路外公共停車場標示設施之規定，經通知限期改善，逾期不改善或複查不合規定者，處負責人新臺幣九千元以下罰鍰；經處罰後仍不改善，處三十日以下之停業處分。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "違反第二十八條之規定者，處負責人新臺幣九千元以下罰鍰。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "違反第三十三條之規定拒絕檢查或提供資料或報告者，處負責人新臺幣六千元以下罰鍰。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法所定之罰鍰，由該管主管機關處罰；經通知而逾期不繳納者，移送法院強制執行。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "在本法施行前已設置之路外公共停車場，應於本法公布施行後一年內辦妥停車場登記；逾期不為登記者，依第三十七條之規定處罰。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "依本法規定核發之證照，得徵收證照費；其費額由交通部定之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1999.12.30",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為交通部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除省主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "地方主管機關為籌措停車場興建、營運資金及獎助民營路外公共停車場，以提升其經營服務水準，得由左列各款籌措專款，依有關規定設置停車場作業基金：一、地方政府之一般財源。二、上級政府補助。三、汽車燃料使用費部分收入。四、交通違規停車罰鍰收入。五、路邊及公有路外公共停車場之停車費收入。六、違規停車之移置費及保管費收入。七、民間機構繳交之權利金及租金收入。八、依建築法第一百零二條之一規定，建築物附設停車空間繳納代金收入。九、公有停車場經營附屬事業收入。十、基金之孳息收入。十一、其他收入。前項停車場作業基金，得設置基金管理委員會，辦理其收支保管及運用事項；其收支保管及運用辦法，由地方主管機關定之。",
          "reason": "一、由於興建公共停車場所需資金龐大，宜有穩固財源，且以專款專用及循環運用之方式，爰修正第一項。並將原條文第五條之各項收入均納入基金中，增訂為第一項第四款至第六款。另對其他財源收入，亦一併納入，增列為第七款至第十一款。二、為使停車場作業基金之財務運作彈性靈活，與加強監督管理之功能，增訂第二項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、原條文有關停車場作業基金之各項收入來源及其收支保管及運用辦法，已在第四條另予規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "都市計畫範圍內已劃設或興建之市場、公園、綠地、廣場、學校、高架道路、加油站、道路、車站、體育場、變電所、污水處理設施、截流站及抽水站、焚化場、兒童遊樂場及其他可利用公共設施之地下或地上層，應予以整體規劃及不破壞整體設施為主，並得以多目標使用方式，附建停車場；相鄰之公共設施及民間建築物得合併規劃興建之。",
          "reason": "配合「都市計畫公共設施用地多目標使用方案」規定，增列變電所、污水處理設施、截流站及抽水站、焚化場、兒童遊樂場及其他可利用之公共設施亦可以多目標使用方式附建停車場，以增加停車使用之土地。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "都市計畫範圍內之公、私有空地，其土地所有人、土地管理機關、承租人、地上權人得擬具臨時路外停車場設置計畫，載明其設置地點、方式、面積及停車種類、使用期限及使用管理事項，並檢具土地權利證明文件，申請當地主管機關會商都市計畫主管機關及有關機關核准後，設置平面式、立體式、機械式或塔臺式臨時路外停車場；在核定使用期間，不受都市計畫法令土地使用分區管制有關區位、用途、建蔽率、容積率、建築高度等相關限制。但臨時路外停車場設置於住宅區者，應符合住宅區建蔽率、容積率及建築高度之規定。前項申請設置臨時路外停車場之程序、使用期限、區位、用途、建蔽率、容積率、建築高度、景觀維護、審核基準及其他應遵行事項之辦法，由交通部會商內政部等有關機關定之。第一項所稱空地，係指非法定空地而無地上物或經依建築管理法令規定拆除地上物之土地。",
          "reason": "一、為避免地方主管機關執行時發生疑義，將不受現行「土地使用分區管制」規定之具體內容，予以列舉。為維護都市景觀及居住品質，臨時路外停車場設置於住宅區者，仍應符合住宅區建蔽率等之規定，修正第一項。二、原條文第二項有關「申請程序」規範之內容未臻明確，以致發生執行困擾，爰予修正。三、地方政府於實務執行時，對「空地」之見解不一，爰增列第三項，予以明定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "都市計畫停車場用地或依規定得以多目標使用方式附建停車場之公共設施用地經核准徵收或撥用後，除由主管機關或鄉（鎮、市）公所興建停車場自營外，並得依左列方式公告徵求民間辦理，不受土地法第二百零八條、第二百十九條、都市計畫法第五十二條及國有財產法第二十八條之限制：一、主管機關或鄉（鎮、市）公所興建完成後租與民間經營。二、主管機關或鄉（鎮、市）公所將土地出租民間興建經營。三、主管機關或鄉（鎮、市）公所與民間合資興建經營。前項由民間使用都市計畫停車場用地或依規定得以多目標使用方式附建停車場之公共設施用地投資興建之停車場建築物及設施，投資人得使用之年限，由投資人與主管機關或鄉（鎮、市）公所按其投資金額與獲益報酬約定，報請上級主管機關核定之，不受土地法第二十五條之限制。依第一項第二款及第三款投資興建之停車場建築物及設施，於使用年限屆滿後，應無償歸屬於該管主管機關或鄉（鎮、市）公所所有，並由主管機關或鄉（鎮、市）公所單獨囑託登記機關辦理所有權移轉登記為國有、直轄市有、縣（市）有或鄉（鎮、市）有，投資人不得異議。投資人在約定使用期間屆滿前，就其所有權或地上權為移轉或設定負擔時，應經該管主管機關或鄉（鎮、市）公所同意。",
          "reason": "一、為期土地有效利用，解決都市停車問題，爰增訂依規定得以多目標使用方式附建停車場之公共設施用地，亦得以獎勵民間投資之方式辦理。二、為鼓勵民間投資興建公共停車場，對都市計畫法第五十二條規定，經撥用之公有公共設施用地仍須由政府自行興辦開闢；及依國有財產法第二十八條規定，主管機關對於公用財產不得為任何處分或擅為收益之限制，予以排除，修正第一項。三、將有關「鄉、鎮、縣轄市公所」修正為「鄉（鎮、市）公所」。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "汽車運輸業、買賣業、修理業、洗車業及其他與汽車服務有關之行業，應設置其業務必要之停車場。停車場之設置規定，由直轄市或縣（市）各該行業之主管機關定之。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除由省各目的事業主管機關訂定汽車運輸業等行業應設置其業務必要之停車場之設置規定權限。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "依第十六條及第十六條之一規定投資興建之都市計畫停車場，或公共設施用地依規定得以多目標使用方式附建之停車場，或投資興建可供五十輛以上小型汽車停放之路外公共停車場者，應備具有關文件，並敘明停車場出入口、車輛動線及安全設施之規劃等，向地方主管機關申請核准後，再向主管建築機關申請建築執照；其申請書件由地方主管機關定之。",
          "reason": "配合第十六條及第十六條之一，修正本條。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公有路外停車場，得委託民間經營；其委託經營辦法，由直轄市或縣（市）政府定之，並報請上級主管機關備查。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除由省政府訂定公有路外停車場委託民間經營辦法之權限；並將「核備」修正為「備查」，以明權責。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "路邊停車場及公有路外公共停車場之收費，應依區域、流量、時段之不同，訂定差別費率。前項費率標準，由地方主管機關依計算公式定之，其計算公式應送請地方議會審議。",
          "reason": "為推動費率合理化，導引民間參與投資公共停車場，明定由地方主管機關訂定費率計算公式送請地方議會審議後，授權地方主管機關在公式運用範圍內訂定收費標準，爰修正第二項。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "第四條停車場作業基金用途如左：一、政府規劃及興建公有停車場支出。二、公有停車場之設備擴充及改良支出。三、公有停車場維護管理費支出。四、獎助民間機構興建及營運路外公共停車場部分支出。五、違規車輛拖吊業務費用支出。六、取締違規停車之部分支出。七、公有停車場稅費支出。八、停車場作業基金管理委員會支出。九、有關改善停車設施管理支出。十、停車場經營管理事項之投資。十一、其他經主管機關核准支出。",
          "reason": "一、本條新增。二、為使停車場作業基金之支出運用得以明確，爰增訂本條，明定基金之各項用途，用以支應停車場規劃、興建、經營及管理之所需，以為地方政府運用時之依據。"
        },
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "本法修正施行前已核准徵收或撥用之都市計畫停車場用地或依規定得以多目標使用方式附建停車場之公共設施用地，適用前條規定。",
          "reason": "一、本條新增。二、地方政府於支付龐大之都市計畫停車場用地徵收費用後，已無經費予以開闢。另本法修正施行前已徵收或撥用之公共設施用地，亦無法依第十六條規定辦理。基於應用民間資源積極參與停車場公共建設，具有公益性，爰增訂本條，排除土地法、都市計畫法及國有財產法之限制。"
        },
        "32.1": {
          "num": "32.1",
          "zh": "第三十二條之一",
          "article": "停車場經營業經參加直轄市、縣（市）主管機關公開程序取得拖吊業經營資格者，得申請於其停車場四周一定區域範圍內，經營違規停車拖吊業務。前項停車場經營業於實施違規停車拖吊業務時，應向直轄市、縣（市）主管機關申請指派依法令執行交通稽查任務人員或交通助理人員於依法舉發違規停車後，由停車場經營業將該違規車輛拖吊及移置於經直轄市、縣（市）主管機關指定之處所，並向汽車所有人收取所需之移置費及保管費。前二項停車場經營業應具備之資格條件、各項申請程序、實施拖吊、移置方式與區域範圍、收取費用及其他應遵行事項之辦法，由直轄市、縣（市）主管機關定之。",
          "reason": "一、本條新增。二、為使停車回歸路外停車場，以維道路交通之順暢，並增加民間投資經營停車場誘因，爰增訂第一項。三、為發揮路外公共停車場之停車功能，及公權力之委託行使須有法源依據，增列第二項。四、有關停車場經營業經營違規停車拖吊業務所需具備之資格條件等規定，宜視當地交通狀況，授權直轄市、縣（市）主管機關自行訂定，俾可因地制宜，爰增訂第三項。"
        },
        "39.1": {
          "num": "39.1",
          "zh": "第三十九條之一",
          "article": "停車場經營業有下列情形之一者，處負責人新臺幣一萬元以上三萬元以下罰鍰，並責令限期改正；屆期不改正者，定期停止其營業之一部或全部或撤銷其停車場登記證：一、未依第三十二條之一第一項或第二項規定申請核准或指派，擅自經營違規停車拖吊業務者。二、經營違規停車拖吊業務之實施拖吊、移置方式、區域範圍、收取費用或其他應遵行事項，違反依第三十二條之一第三項所定之辦法者。",
          "reason": "一、本條新增。二、配合第三十二條之一之增訂，並加強停車場經營業之管理，增訂處罰規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0352;0376",
          "desc": "89卷2期3061號上冊 352~376頁",
          "progress": "二讀(逐條討論)",
          "committee": "交通 內政 司法",
          "misc": {
            "content": "735-740",
            "link": "/lgcgi/lgmeetimage?cfcbcfcdcecdcfcdc5c8cccad2c8cbcf"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@890201;0376;0376",
          "desc": "89卷2期3061號上冊 376~376頁",
          "progress": "三讀",
          "committee": "交通 內政 司法",
          "misc": {
            "content": "895-914",
            "link": "/lgcgi/lgmeetimage?cfcbcfcecec9cfcdc5c7c6cad2c6cecb"
          }
        }
      ]
    },
    {
      "date": "2001.5.11",
      "content": {
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "違反依第十一條第一項規定所核准之臨時路外停車場設置計畫，經主管機關通知限期改善而屆期不改善者，處負責人新臺幣三千元以上三萬元以下罰鍰；其情節重大者，並廢止其核准。",
          "reason": "依行政程序法之規定，使違法行政處分失其效力者為撤銷，使合法行政處分失其效力者為廢止，爰將原條文違反第十一條第一項規定所核准之臨時路外停車場設置計畫，得於一定條件下，撤銷其核准之規定，修正為廢止其核准。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "停車場經營業因變更停車場之構造與設備致不符規定者，除依建築法處罰外，其情節重大者，主管機關並得定期停止其營業之一部或全部或廢止其停車場登記證。",
          "reason": "依行政程序法之規定，使違法行政處分失其效力者為撤銷，使合法行政處分失其效力者為廢止，爰將停車場經營業因變更停車場之構造與設備致不符規定者，得於一定條件下撤銷其停車場登記證之規定，修正為廢止其停車場登記證。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "違反第十七條第二項、第二十五條或第二十六條規定者，處負責人新臺幣三千元以上一萬五千元以下罰鍰，並責令限期改正；屆期不改正者，得定期停止其營業之一部或全部或廢止其停車場登記證。",
          "reason": "依行政程序法之規定，使違法行政處分失其效力者為撤銷，使合法行政處分失其效力者為廢止，爰將違反第十七條第二項等之規定，經責令限期改正逾期不改正者，得撤銷其停車場登記證之規定，修正為廢止其停車場登記證，並酌作文字修正。"
        },
        "39.1": {
          "num": "39.1",
          "zh": "第三十九條之一",
          "article": "停車場經營業有下列情形之一者，處負責人新臺幣一萬元以上三萬元以下罰鍰，並責令限期改正；屆期不改正者，定期停止其營業之一部或全部或廢止其停車場登記證：一、未依第三十二條之一第一項或第二項規定申請核准或指派，擅自經營違規停車拖吊業務者。二、經營違規停車拖吊業務之實施拖吊、移置方式、區域範圍、收取費用或其他應遵行事項，違反依第三十二條之一第三項所定之辦法者。",
          "reason": "依行政程序法之規定，使違法行政處分失其效力者為撤銷，使合法行政處分失其效力者為廢止，爰將停車場經營業得於一定條件下撤銷其停車場登記證之規定，修正為廢止其停車場登記證。"
        }
      }
    },
    {
      "date": "2011.6.10",
      "content": {
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "路邊停車場之費率，應依第三十一條規定定之；其停車費得以計時或計次方式收取，並得視地區交通狀況，採累進方式收費或限制停車時間。採計時收取，得以三十分鐘為計費單位。",
          "reason": "一、原「停車場法」並未針對停車費以「計時」收費者，規定其計費單元，致許多地區多以「小時」為計價單位，對於僅停車數分鐘的用車民眾形成不合理現象，也呈現嚴重溢收停車費、違反使用者付費原則之不公平情形。二、臺北市政府為減輕民眾停車費負擔，已自98年9月14日起率先全國各縣市實施路邊計時停車半小時開單，即計費單元由原一小時切割為半小時來計價，以符合短時間停車使用特性及「停車始付費」之合理性，政策效應獲民眾高度好評。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公有路外公共停車場之費率，應依第三十一條規定定之；其停車費以計時收取為原則，並得採月票方式收費；其位於市中心區或商業區者，得採計時累進方式收費。採計時收取，得以三十分鐘為計費單位。民營路外公共停車場之收費標準與收費方式，由停車場經營業擬定，報請直轄市或縣（市）主管機關備查。",
          "reason": "一、原「停車場法」並未針對停車費以「計時」收費者，規定其計費單元，致許多地區多以「小時」為計價單位，對於僅停車數分鐘的用車民眾形成不合理現象，也呈現嚴重溢收停車費、違反使用者付費原則之不公平情形。二、臺北市政府為減輕民眾停車費負擔，已自98年9月14日起率先全國各縣市實施路邊計時停車半小時開單，即計費單元由原一小時切割為半小時來計價，以符合短時間停車使用特性及「停車始付費」之合理性，政策效應獲民眾高度好評。"
        }
      }
    }
  ]
}