{
  "status": "實施",
  "name": "科學工業園區管理局組織條例",
  "revision": [
    {
      "date": "1980.7.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依科學工業園區設置管理條例第六條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "科學工業園區管理局（以下簡稱本局），隸屬行政院國家科學委員會，掌理科學工業園區設置管理條例第七條所定事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設左列五組，並得分科辦事：一、第一組：掌理有關園區企劃與管理，科技研究發展之推動，科技人才之訓練及人力資源之獲得與調節，建教合作與技術訓練等事項。二、第二組：掌理有關吸引投資與對外宣傳，廠商科技能力與產品性能之評估，通用之技術服務設施，外匯及貿易業務，產品檢驗發證與產地證明之簽發等事項。三、第三組：掌理有關園區事業設立、營運之輔導及服務，產品市場調查，工商團體之業務，公共福利，勞工安全衛生，公害防治，工廠檢查，設立員工子弟學校之推動等事項。四、第四組：掌理有關財務計畫、調度與稽核，電信器材進出口查驗與護照憑證之簽發，工商登記證照及減免稅捐證明之核發，園區事業人員出、入境申請之核轉，外籍與僑居國外人員聘僱之核准，儲運單位及保稅倉庫之設立、經營與管理，預防走私與安全防護等事項。五、第五組：掌理有關社區之編定、開發、管理及各項公共設施之建設與維護，廠房及住宅之興建與租售，公有財產之管理與收益，工業用電證明之核發，土地使用管制與建築管理等事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、印信、出納、庶務、法律事務、研究考核、公共關係及不屬其他組、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務，並指揮、監督所屬人員；副局長二人，襄理局務；職位均列第十至第十四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長五人，專門委員三人至五人，職位均列第八至第十二職等；副組長五人，職位列第七至第十一職等；其中三人由技正兼任；技正四人至六人，職位列第六至第九職等，其中二人得列第十至第十二職等；秘書一人至三人，職位列第六至第九職等，其中一人得列第十或第十一職等；科長十一人至十五人，專員五人至九人，職位均列第六至第九職等；科員二十人至三十人，技士五人至十一人，辦事員二十五人至三十五人，職位均列第三至第五職等，其中科員六人，技士二人，得列第六或第七職等；書記十九人至二十一人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人、副主任一人；設會計室，置主任一人，職位均列第六至第九職等；依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第五條至第七條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、一般工程、電力工程、勞工行政、經建行政、工業行政、商業行政、人事行政、財產管理、事務管理、稅務、法制、會計、出納、文書及其他有關職系選用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局為辦理專門性及技術性事項，經層報行政院核准，得聘用研究員、副研究員、助理研究員。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局為應業務需要，得聘用技術顧問及其他技術人員。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局得商請警政主管機關在園區設置警察單位，依法執行安全警衛任務，並就本局主管業務受本局指揮、監督。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局辦事細則，由局擬訂，報請行政院國家科學委員會核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1994.11.18",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設左列各組、室，分別掌理及代辦有關事項，並得分科辦事：一、企劃組：掌理有關科學工業園區（以下簡稱園區）發展政策、策略及相關措施之規劃，科技研究創新與發展之推動，科技人才之訓練及人力資源之獲得與調節，建教合作與技術訓練，員工子弟學校之業務協調等事項。二、投資組：掌理有關園區吸引投資與對外宣傳，廠商科技能力與產品性能之評估，通用之技術服務設施，外匯及貿易業務，產品檢驗發證，產地證明之簽發與產品市場調查等事項。三、勞資組：掌理有關園區工商團體之業務督導，勞資關係、公共福利，勞工安全衛生，勞動檢查等事項。四、工商組：掌理有關園區事業設立、營運之輔導與財務稽核，電信器材進出口查驗與護照憑證之簽發，工商登記證照及減免稅捐證明之核發，外籍與僑居國外人員聘僱之許可及管理，儲運及保稅倉庫之經營與輔導管理，預防走私與安全防護等事項。五、營建組：掌理有關園區土地之開發及各項公共設施之建設與維護，廠房及住宅之興建，工業用電證明之核發，環境保護相關業務之規劃與管理等事項。六、建管組：掌理有關園區土地之編定與徵收，廠房及住宅之租賃及其他公有財產之管理與收益，都市計畫土地使用管制與建築管理，景觀規劃與管理等事項。七、資訊室：掌理有關園區資訊業務規劃與管理，園區資訊化發展之推動，加值網路服務引進、應用與整合，資訊系統設計，資料處理，資訊應用訓練與諮詢服務等事項。",
          "reason": "一、配合園區發展及因應管理局業務需要，增列第六款及第七款。二、各組名稱作文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務，由具備高科技學識及管理專長者擔任，職務比照簡任第十三職等；副局長二人，襄理局務，職務列簡任第十二職等。",
          "reason": "園區公司半數為海外歸國學人開設，其餘亦為國內高科技人才所設立。為利於投資對象之訪求、高科技環境之建立，須由具備高科技學識及管理專長者擔任首長。由於人才羅致不易，爰將局長職務列等列為比照簡任第十三職等，副局長職務列等列為簡任第十二職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，職務列簡任第十一職等；組長六人，職務列簡任第十一職等；室主任一人，職務列薦任第九職等至簡任第十職等；副組長六人，職務列簡任第十職等，其中三人得由技正兼任；技正六人至十人，職務列薦任第八職等至第九職等，其中三人職務得列簡任第十職等；秘書一人至三人，職務列薦任第八職等至第九職等，其中一人職務得列簡任第十職等；專門委員三人至五人，高級分析師一人，職務均列薦任第九職等至簡任第十職等；科長十四人至二十人，職務列薦任第九職等；分析師一人，職務列薦任第七職等至第九職等；專員七人至十一人，職務列薦任第七職等至第八職等；設計師一人，管理師一人，職務均列薦任第六職等至第八職等；科員二十人至三十二人，技士九人至十七人，職務均列委任第四職等至第五職等，其中科員九人、技士五人，職務得列薦任第六職等至第七職等；助理設計師一人，助理管理師一人，職務均列委任第三職等至第五職等；辦事員十六人至十八人，職務列委任第三職等至第四職等；書記八人至十人，職務列委任第一職等至第三職等。",
          "reason": "一、修正條文第三條增設建管組及資訊室，所需人力為配合精簡用人政策，由本局總員額內調整運用。二、本局為科技行政機關，因業務特殊，亟需加強中層人力，提昇工作品質，爰在不增加總員額下，增置技正、專員、技士及資訊人員員額，並減少辦事員、書記等低層人力員額，並依據考試院訂頒之「職務列等表」規定，調整其官職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，應就本條例所定員額內派充之。",
          "reason": "將人事室之編制與其職掌單列一條，並做文字修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "第五條至第七條之二所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。",
          "reason": "本條係配合新人事制度有關規定修正。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員，應就本條例所定員額內派充之。",
          "reason": "將會計室之編制與其職掌單列一條，並做文字修正。"
        },
        "7.2": {
          "num": "7.2",
          "zh": "第七條之二",
          "article": "本局設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，應就本條例所定員額內派充之。",
          "reason": "一、本條新增。二、依據「政風機構人員設置條例」規定增列。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@837501;0202;0204",
          "desc": "83卷75期2749號上冊 202~204頁",
          "progress": "三讀",
          "committee": "法制 教育"
        }
      ]
    },
    {
      "date": "2003.6.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依科學工業園區設置管理條例第五條規定制定之。",
          "reason": "配合科學工業園區設置管理條例之修正，修正引用法源之條次。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "科學工業園區管理局（以下簡稱本局），隸屬行政院國家科學委員會，掌理或代辦科學工業園區設置管理條例第六條所定事項。",
          "reason": "配合科學工業園區設置管理條例之修正，修正引用法源之條次並酌作文字修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局得商請警政、消防主管機關在園區設置警察、消防單位，依法執行安全警衛任務、消防業務，並就本局主管業務受本局指揮、監督。",
          "reason": "依九十一年十二月十八日修正公布之科學工業園區設置管理條例第八條第六款規定辦理增列消防單位及消防業務。"
        }
      }
    }
  ]
}