{
  "name": "海上捕獲法庭審判條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "凡海上捕獲事件，由海上捕獲法庭審判之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "海上捕獲法庭，分左列二級：一、初級海上捕獲法庭。二、高級海上捕獲法庭。前項法庭之設置或廢止，以命令定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "高級海上捕獲法庭，設於中央政府所在地。初級海上捕獲法庭設置地點及其管轄區域，以命令定之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "高級及初級海上捕獲法庭，各設庭長一人，主任檢察官一人，審判官八人至十一人，檢察官三人至五人，書記官五人至七人，通譯三人至五人。海上捕獲法庭庭長由審判官兼任。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "初級海上捕獲法庭庭長，以所在地高等法院院長或高等法院分院院長兼充；同庭主任檢察官，以所在地高等法院首席檢察官或高等法院分院首席檢察官兼充；均由總統任命之。審判官由行政院於左列人員中呈請總統任命兼充：一、高等法院或其分院推事四人至五人。二、海軍中校以上軍官三人至四人，其中一人至二人為海軍軍法官。三、外交部高級薦任部員一人至二人。檢察官以高等法院或分院檢察官兼充，由行政院呈請總統任命之。書記官由高級海上捕獲法庭庭長及同庭主任檢察官，於高等法院及檢察處或分院及檢察處書記官中分別委任兼充，並於其中得各遴選一人或二人專任。通譯由高級海上捕獲法庭庭長會同主任檢察官遴選二人至三人專任。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "高級海上捕獲法庭庭長，以最高法院院長兼充；同庭主任檢察官，以最高法院檢察長兼充；均由總統任命之。審判官以最高法院推事六人，海軍上校級以上軍官二人，海軍上校級以上高級軍法官一人，外交部簡任部員二人兼充，均由總統任命之。檢察官以最高法院檢察官兼充，由總統任命之。書記官由高級海上捕獲法庭庭長及同庭主任檢察官，於最高法院及檢察署薦任書記官中分別薦任兼充，並於其中得各遴選一人專任。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "高級及初級海上捕獲法庭，因繕寫及其他事宜，得臨行酌用雇員。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "高級及初級海上捕獲法庭兼任人員，概不另支薪俸。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "高級及初級海上捕獲法庭庭長，綜理全庭行政事務；凡審判事件，以庭長充審判長。但因事不能出庭時，得由資深審判官代理。高級及初級海上捕獲法庭主任檢察官，得親自處理所屬檢察官之事務，並得將所屬檢察官事務移轉於所屬其他檢察官處理之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "初級海上捕獲法庭審判事件，以審判官五人之合議行之。但得以審判官一人行準備及調查證據程序。高級海上捕獲法庭審判事件，以審判官七人之合議行之。裁判事件，以評議決定之；評議，準用法院組織法第七十九條至第八十三條之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "海上捕獲法庭行政之監督，依左列規定：一、行政院院長督同高級海上捕獲法庭庭長，監督高級海上捕獲法庭。二、法務部部長監督初級海上捕獲法庭。",
      "reason": "第二款原文「司法行政部」，修正為「法務部」。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "捕獲之船舶，應由捕獲軍艦解送至初級海上捕獲法庭所在港口或其附近，並由該艦艦長飭令原捕獲軍官，乘該船並將捕獲理由及證明事項，詳載於記事錄，連同扣押之一切船舶文書，移交於該法庭。但因事實上不能解送捕獲船舶時，得僅提供記事錄。捕獲軍艦如有重要任務不克解送時，該艦長在安全範圍內，得派得力官兵隨乘捕獲船舶負解送之責。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "解送捕獲之船舶及船內員工、乘客暨一切貨物中，合於海上捕獲條例第三十四條規定處理外，須保持捕獲時原有狀態。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "初級海上捕獲法庭主任檢察官接受捕獲船舶或其他記事錄時，應指派檢察官一人主持接收事宜。檢察官接受捕獲船舶時，應親至該船上檢查關於提供一切文件及裝運貨物，並會同該船長製成詳細物件目錄。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "檢察官訊問被捕船舶之船長、船員、乘客或貨物所有人供詞及原捕獲軍官之陳述，應令書記官製作詳細筆錄。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "檢察官認為必要時，得指令鑑定人鑑定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "檢察官檢查完竣後，應即實施調查，製作應否沒收意見書，提出初級海上捕獲法庭。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "初級海上捕獲法庭，認檢察官意見，主張釋放被捕之船舶或貨物為正當時，應即作成釋放裁定，送達於檢察官。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "初級海上捕獲法庭，認檢察官意見書，主張捕獲或釋放被捕之船舶或貨物為不正當時，應公告之。前項公告應將該事件登載於政府公報，並得譯成外國文，揭載於國內發刊之外國文報章。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "捕獲事件之關係人，得由公告之翌日起，限於三十日內，提出申訴書，並附證據文書於原法庭。申訴書應載明左列事項：一、申訴人之姓名、性別、國籍、住所、年齡、職業。二、申訴之要旨。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "申訴人之代理人，以中華民國律師為限。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "捕獲事件關係人，經過第二十條第一項規定期間未提出申訴書者，初級海上捕獲法庭應即審判。但有檢察官之聲請時，得不經審問程序逕行判決。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "申訴人在申訴期間內提出申訴書時，初級海上捕獲法庭應指定日期開庭審問。但申訴人未經許可而不到場者，得為缺席判決。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "宣示判決，應自審問終結之日起三日內為之。判決宣示後，應即送達於檢察官，並以副本送達於申訴人。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "檢察官或申訴人不服初級海上捕獲法庭之判決時，得於送達之翌日起二十日內，提出上訴書於原初級海上捕獲法庭。前項上訴書應記載左列事項：一、上訴人及其代理人之姓名、性別、國籍、住所、年齡、職業。二、原初級海上捕獲法庭之判決。三、不服之理由。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "初級海上捕獲法庭於接受上訴書後，應於五日內。將本案卷宗及證物移送高級海上捕獲法庭。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "上訴不合程序或已逾期限者，高級海上捕獲法庭應以裁定駁回之。前項不合程序事項，高級海上捕獲法庭認為可以補正者，應定期間先令補正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "已逾上訴期限未經上訴者，其原判決即為確定。因天災或其他不應歸責於己之事由遲誤上訴期間者，應以書狀向為裁判之原法庭聲請回復原狀。但遲誤上訴期間已逾四個月者，不得為回復原狀之聲請。前項聲請，經原法庭調查事實，認為有理由時，應為許可之裁定；如認為無理由時，裁定駁回之。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "高級海上捕獲法庭接受上訴書後，除其違反第二十七條第一項規定予以駁回外，如係檢察官上訴，應將上訴書副本送達於申訴人；如係申訴人上訴，應將上訴書副本送達於檢察官。前項送達之上訴書副本，限於送達之翌日起十日內提出答辯書。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "檢察官及申訴人得捨棄其上訴權。上訴於判決前得撤回之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "捨棄上訴權，應向初級海上捕獲法庭為之。撤回上訴，應向高級海上捕獲法庭為之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "捨棄上訴權及撤回上訴，應以書狀為之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "捨棄上訴權或撤回上訴者，喪失其上訴權。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "高級海上捕獲法庭對於原審判決事實證據認為必要時，得自行調查，或發交初級海上捕獲法庭重行調查。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "高級海上捕獲法庭之判決，不經言詞審問為之，但認有必要時，得為言詞審問。前項言詞審問之事件，得以審判官一人為受命審判官，調查上訴及答辯之要旨，製作報告書。審判日期，應於受命審判官朗讀報告書後，先由檢察官或代理人陳述上訴之意旨再行辯論。第一項判決應送達於原審初級海上捕獲法庭檢察官，並送副本於申訴人。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "判決確定後，應將判決要旨登載於政府公報。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "初級海上捕獲法庭在檢審期間，關於被捕獲船舶及貨物之保管，應委託海軍機關為之。前項保管規則，由海軍總司令部定之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "判決沒收之船舶或貨物，屬於國庫。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "執行裁判，由為裁判之海上捕獲法庭檢察官指揮之。檢察官關於判決之執行，得請海軍及警察機關協助之。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "檢審程序細則，由海上捕獲法庭定之。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本條例自公布日施行。"
    }
  ]
}