{
  "status": "實施",
  "name": "海上捕獲法庭審判條例",
  "revision": [
    {
      "date": "1932.11.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡海上捕獲事件，由捕獲法院審檢。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "捕獲法院分左列二級：一、地方捕獲法院。二、高等捕擭法院。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "高等捕擭法院設於首都，地方捕獲法院設置地點，以命令定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "高等及地方捕獲法院各設院長一人，推事八人，檢察官二人，書記官二人至五人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "地方捕獲法院院長，以所在地高等法院院長兼充，由國民政府任命之。推事由行政院於左列各員中，呈請國民政府任命兼充。一、高等法院推事四人。二、海軍軍官三人。三、外交部部員一人。檢察官以高等法院檢察官兼充，由行政院呈請國民政府任命之。書記官由高等捕獲法院院長，於高等法院書記官中委任兼充。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "高等捕獲法院院長，以最高法院院長兼充，推事以最高法院院推事四人、海軍軍官二人、海軍部參事一人、外交部參事一人兼充，均由國民政府任命之。檢察官以最高法院檢察署檢察官兼充，由國民政府任命之書記官由高等捕獲法院院長，於最高法院薦任書記官中薦任兼充。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "高等及地方捕獲法院，因繕寫及其他事宜，得臨時酌用僱員。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "高等及地方捕獲法院兼任人員，概不另支薪俸。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "高等及地方捕獲法院院長，綜理院務，凡審判事件院長為主席，但因事不能出席時，得由推事一人代理主席。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "地方捕獲法院審判事件，非有主席及推事四人以上出席，不得開審。高等捕獲法院非有主席及推事六人以上出席，不得開審。審判事件以多數決之可否，同數時取決於主席。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "高等及地方捕獲法院之設置及廢止，以命令定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡執行拿捕軍艦艦長，應將被拿補之船舶引送至地方捕獲法院所在口岸，並令海軍軍官一員搭乘該船同赴該港，將供述書送達地方捕獲法院。但因事實上不能將捕獲船舶引送時，得僅提出供述書。前項供述書應詳細記載拿捕之理由及證明其行為正當之事實並附送在拿捕船上所押收之一切船舶文書。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "地方捕獲法院院長，接到前條供述書時，應就該事件指派推事一人為主任推事。主任推事，除前條第一項但書情形外，應就所提出之文件親至被拿捕之船上檢查裝運貨物，會同該船船長製成詳細物件目錄。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主任推事對於被拿捕船舶船長、船員、搭客或貨物所有人之供詞，及執行拿捕海軍軍官之陳述，應令書記官詳細記錄。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主任推事認為必要時，得指定事項，令鑑定人鑑定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "主任推事檢查完竣後，應即製成調查書，連同第十二條所規定之供述書及其附屬文件，移送於地方捕獲法院檢察官。。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "檢察官應製成意見書，連同前條文件，提出於地方捕獲法院。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "檢察官意見書，如主張釋放被拿捕之船舶或貨物，而地方捕獲法院亦認為正當時，地方捕獲法院應即製成釋放裁定書，移付於檢察官。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "檢察官意見書，如主張捕獲或釋放被拿捕之船舶或貨物，而地方捕獲法院認為不當時，應由地方捕獲法院為公告之程序。前項公告應將該事件案由登載於政府公報並譯成外國文，揭載於國內發刊之外國文報章，凡該事件之關係人，得由公告之翌日起，限於三十日內，以書面提出申訴書於地方捕獲法院。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "申訴書應載明左列各項，並附送可為證據之書類：一、申訴人之姓名、性別、國籍、住所、年齡、職業。二、申訴之要旨。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "申訴人之代理人，限於中華民國之律師。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "經過第十九條第二項所定期間，關係人未提出申訴書者，地方捕獲法院即行開始審檢。但有檢察官之聲請時，得不另經審問程序，逕行判決。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "申訴人在申訴期間內提出申訴書時，應由地方捕獲法院指定日期開庭審問，但申訴人未經許可而缺席時，得為缺席判決。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "審問終結後，應即製成判決書，於三日內宣告。判決書應於宣告後即時移送於檢察官，並將謄寫副本送達於申訴人。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "檢察官及申訴人對於捕獲法院之判決，得於判決書移送或送達之翌日起，限於二十日內提出上訴書於原地方捕獲法院，上訴書應填寫左列各事項：一、上訴人之姓名、性別、國籍、住所、年齡、職業。二、原地方捕獲法院之判決。三、不服之理由。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "地方捕獲法院接到上訴書後，應將本案卷宗即時移送於高等捕獲法院。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "高等捕獲狀院，對於不合程序或逾越期限之上訴，應予駁回。前項不合程序之事項，高等捕獲法院認為立時可以補正者，得命其補正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "凡逾上訴期限而不上訴者，其原判決書即為確定。但因天災或意外事變之障礙，准其聲明於原地方捕獲法院查無虛偽，仍許上訴。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "高等捕獲法院接到上訴書後，除逾限上訴應依第二十七條之規定予以駁回外，如係檢察官上訴，應將上訴書副本送達於申訴人，如係申訴人上訴，應將上訴書副木送達於檢察官，均限於送達之翌日起十日內，提出答辯書。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "高等捕獲法院對於判決事實或證據認為必要時，得自行調查或委託地方捕獲法院重為調查。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "調查終結後，高等捕獲法院應即為書面之審理，但判次書之宣告，仍公開之。判次書應移送於地方捕獲法院檢察官，並將副本送達於申訴人。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "判次確定後，應將判決書要旨，登載於政府公報。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "捕獲法院在審檢期間，關於被拿捕船舶及貨物之保管，應委託於海軍官署。前項保管規則，由海軍部定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "判決沒收之船舶或貨物，屬於國庫。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "判決之執行，由地方捕獲法院檢察官行之。檢察官關於判決之執行，得請海軍官署及警察官署協助之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "關於審檢程序之細則，由捕獲法院定之"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本條例自公布日施行"
        }
      }
    },
    {
      "date": "1955.5.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡海上捕獲事件，由海上捕獲法庭審判之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "海上捕獲法庭，分左列二級：一、初級海上捕獲法庭。二、高級海上捕獲法庭。前項法庭之設置或廢止，以命令定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "高級海上捕獲法庭，設於中央政府所在地。初級海上捕獲法庭設置地點及其管轄區域，以命令定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "高級及初級海上捕獲法庭，各設庭長一人，主任檢察官一人，審判官八人至十一人，檢察官三人至五人，書記官五人至七人，通譯三人至五人。海上捕獲法庭庭長由審判官兼任。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "初級海上捕獲法庭庭長，以所在地高等法院院長或高等法院分院院長兼充；同庭主任檢察官，以所在地高等法院首席檢察官或高等法院分院首席檢察官兼充；均由總統任命之。審判官由行政院於左列人員中呈請總統任命兼充：一、高等法院或其分院推事四人至五人。二、海軍中校以上軍官三人至四人，其中一人至二人為海軍軍法官。三、外交部高級薦任部員一人至二人。檢察官以高等法院或分院檢察官兼充，由行政院呈請總統任命之。書記官由高級海上捕獲法庭庭長及同庭主任檢察官，於高等法院及檢察處或分院及檢察處書記官中分別委任兼充，並於其中得各遴選一人或二人專任。通譯由高級海上捕獲法庭庭長會同主任檢察官遴選二人至三人專任。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "高級海上捕獲法庭庭長，以最高法院院長兼充；同庭主任檢察官，以最高法院檢察長兼充；均由總統任命之。審判官以最高法院推事六人，海軍上校級以上軍官二人，海軍上校級以上高級軍法官一人，外交部簡任部員二人兼充，均由總統任命之。檢察官以最高法院檢察官兼充，由總統任命之。書記官由高級海上捕獲法庭庭長及同庭主任檢察官，於最高法院及檢察署薦任書記官中分別薦任兼充，並於其中得各遴選一人專任。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "高級及初級海上捕獲法庭，因繕寫及其他事宜，得臨行酌用雇員。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "高級及初級海上捕獲法庭兼任人員，概不另支薪俸。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "高級及初級海上捕獲法庭庭長，綜理全庭行政事務；凡審判事件，以庭長充審判長。但因事不能出庭時，得由資深審判官代理。高級及初級海上捕獲法庭主任檢察官，得親自處理所屬檢察官之事務，並得將所屬檢察官事務移轉於所屬其他檢察官處理之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "初級海上捕獲法庭審判事件，以審判官五人之合議行之。但得以審判官一人行準備及調查證據程序。高級海上捕獲法庭審判事件，以審判官七人之合議行之。裁判事件，以評議決定之；評議，準用法院組織法第七十九條至第八十三條之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "海上捕獲法庭行政之監督，依左列之規定：一、行政院院長督同高級海上捕獲法庭庭長，監督高級海上捕獲法庭。二、司法行政部部長監督初級海上捕獲法庭。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "捕獲之船舶，應由捕獲軍艦解送至初級海上捕獲法庭所在港口或其附近，並由該艦艦長飭令原捕獲軍官，乘該船並將捕獲理由及證明事項，詳載於記事錄，連同扣押之一切船舶文書，移交於該法庭。但因事實上不能解送捕獲船舶時，得僅提供記事錄。捕獲軍艦如有重要任務不克解送時，該艦長在安全範圍內，得派得力官兵隨乘捕獲船舶負解送之責。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "解送捕獲之船舶及船內員工、乘客暨一切貨物中，合於海上捕獲條例第三十四條規定處理外，須保持捕獲時原有狀態。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "初級海上捕獲法庭主任檢察官接受捕獲船舶或其他記事錄時，應指派檢察官一人主持接收事宜。檢察官接受捕獲船舶時，應親至該船上檢查關於提供一切文件及裝運貨物，並會同該船長製成詳細物件目錄。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "檢察官訊問被捕船舶之船長、船員、乘客或貨物所有人供詞及原捕獲軍官之陳述，應令書記官製作詳細筆錄。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "檢察官認為必要時，得指令鑑定人鑑定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "檢察官檢查完竣後，應即實施調查，製作應否沒收意見書，提出初級海上捕獲法庭。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "初級海上捕獲法庭，認檢察官意見，主張釋放被捕之船舶或貨物為正當時，應即作成釋放裁定，送達於檢察官。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "初級海上捕獲法庭，認檢察官意見書，主張捕獲或釋放被捕之船舶或貨物為不正當時，應公告之。前項公告應將該事件登載於政府公報，並得譯成外國文，揭載於國內發刊之外國文報章。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "捕獲事件之關係人，得由公告之翌日起，限於三十日內，提出申訴書，並附證據文書於原法庭。申訴書應載明左列事項：一、申訴人之姓名、性別、國籍、住所、年齡、職業。二、申訴之要旨。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "申訴人之代理人，以中華民國律師為限。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "捕獲事件關係人，經過第二十條第一項規定期間未提出申訴書者，初級海上捕獲法庭應即審判。但有檢察官之聲請時，得不經審問程序逕行判決。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "申訴人在申訴期間內提出申訴書時，初級海上捕獲法庭應指定日期開庭審問。但申訴人未經許可而不到場者，得為缺席判決。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "宣示判決，應自審問終結之日起三日內為之。判決宣示後，應即送達於檢察官，並以副本送達於申訴人。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "檢察官或申訴人不服初級海上捕獲法庭之判決時，得於送達之翌日起二十日內，提出上訴書於原初級海上捕獲法庭。前項上訴書應記載左列事項：一、上訴人及其代理人之姓名、性別、國籍、住所、年齡、職業。二、原初級海上捕獲法庭之判決。三、不服之理由。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "初級海上捕獲法庭於接受上訴書後，應於五日內。將本案卷宗及證物移送高級海上捕獲法庭。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "上訴不合程序或已逾期限者，高級海上捕獲法庭應以裁定駁回之。前項不合程序事項，高級海上捕獲法庭認為可以補正者，應定期間先令補正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "已逾上訴期限未經上訴者，其原判決即為確定。因天災或其他不應歸責於己之事由遲誤上訴期間者，應以書狀向為裁判之原法庭聲請回復原狀。但遲誤上訴期間已逾四個月者，不得為回復原狀之聲請。前項聲請，經原法庭調查事實，認為有理由時，應為許可之裁定；如認為無理由時，裁定駁回之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "高級海上捕獲法庭接受上訴書後，除其違反第二十七條第一項規定予以駁回外，如係檢察官上訴，應將上訴書副本送達於申訴人；如係申訴人上訴，應將上訴書副本送達於檢察官。前項送達之上訴書副本，限於送達之翌日起十日內提出答辯書。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "檢察官及申訴人得捨棄其上訴權。上訴於判決前得撤回之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "捨棄上訴權，應向初級海上捕獲法庭為之。撤回上訴，應向高級海上捕獲法庭為之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "捨棄上訴權及撤回上訴，應以書狀為之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "捨棄上訴權或撤回上訴者，喪失其上訴權。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "高級海上捕獲法庭對於原審判決事實證據認為必要時，得自行調查，或發交初級海上捕獲法庭重行調查。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "高級海上捕獲法庭之判決，不經言詞審問為之，但認有必要時，得為言詞審問。前項言詞審問之事件，得以審判官一人為受命審判官，調查上訴及答辯之要旨，製作報告書。審判日期，應於受命審判官朗讀報告書後，先由檢察官或代理人陳述上訴之意旨再行辯論。第一項判決應送達於原審初級海上捕獲法庭檢察官，並送副本於申訴人。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "判決確定後，應將判決要旨登載於政府公報。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "初級海上捕獲法庭在檢審期間，關於被捕獲船舶及貨物之保管，應委託海軍機關為之。前項保管規則，由海軍總司令部定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "判決沒收之船舶或貨物，屬於國庫。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "執行裁判，由為裁判之海上捕獲法庭檢察官指揮之。檢察官關於判決之執行，得請海軍及警察機關協助之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "檢審程序細則，由海上捕獲法庭定之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1980.6.20",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "海上捕獲法庭行政之監督，依左列規定：一、行政院院長督同高級海上捕獲法庭庭長，監督高級海上捕獲法庭。二、法務部部長監督初級海上捕獲法庭。",
          "reason": "第二款原文「司法行政部」，修正為「法務部」。"
        }
      }
    }
  ]
}