{
  "name": "行政院國軍退除役官兵輔導委員會組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為統籌國軍退除役官兵輔導事宜，特設國軍退除役官兵輔導委員會（以下簡稱本會），直隸行政院。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本會掌理左列事項：一、關於退除役官兵就業事項。二、關於退除役官兵保健、醫療事項。三、關於退除役官兵職業訓練及就學輔導事項。四、關於退除役官兵法定權益及優待事項。五、關於退除役官兵調查、檢定、調配事項。六、關於退除役官兵養老、救助事項。七、關於退除役官兵生活指導與管理事項。八、其他有關退除役官兵輔導事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，簡任，襄理會務。本會置委員八人至十二人，由行政院遴派之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本會委員會議每三個月一次，由主任委員召集之；必要時得召集臨時會議。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本會置秘書長一人，副秘書長二人或三人，均簡任。秘書長承主任委員、副主任委員之命，處理會務，並指揮、監督所屬職員；副秘書長襄助之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本會設左列各處：一、第一處：掌理退除役官兵教育輔導、文康福利、生活指導、管理及法定權益、優待、救助等事項。二、第二處：掌理退除役官兵退除作業、檢定、調配與資料管理等事項。三、第三處：掌理退除役官兵職業訓練、介紹、輔導就學及聯絡等事項。四、第四處：掌理本會農、林、漁、牧等機構退除役官兵之安置、督導及業務計畫、管理與技術支援等事項。五、第五處：掌理本會工程建設、工礦、商業等機構退除役官兵之安置、督導與業務計畫、管理與技術支援等事項。六、第六處：掌理退除役官兵保健、醫療、衛材籌補、傷殘重建、病患處理及養老等事項。七、第七處：掌理海外退除役官兵輔導與國際退伍軍人組織聯繫及各種外文編譯等事項。八、第八處：掌理本會財產登記、管理、物資、材料採購及產品銷售等事項。九、第九處：掌理事務、出納、公共關係及不屬其他各處事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本會設秘書室，置主任秘書一人，簡任；秘書七人，其中三人簡任，餘薦任；掌理施政計畫之編訂、機要文件、審核文稿、研究發展、管制考核、文書印信及長官交辦事項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會置處長九人，簡任，分掌各處業務；副處長九人，薦任或簡任；協助處長辦理處務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會置科長四十人至四十三人，薦任；專員六十七人至七十一人，薦任；科員九十四人，委任，其中三十一人得為薦任；辦事員二十九人至三十五人，委任；並得酌用雇員三十人至三十六人，承長官之命，辦理事務。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會置參事三人至六人，簡任；專門委員六人至九人，簡任；分掌撰擬、研究、審閱關於本會之政策、法案、計畫、命令及長官交辦事項。本會得聘用專家三人至五人為顧問。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本會置技正二十人，其中九人簡任，餘薦任；技士二十四人，其中十一人薦任，餘委任；編譯八人，其中三人簡任，餘薦任；分掌本會業務有關技術之設計、指導、工程檢驗及編譯事項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本會設督察室，置主任一人，簡任；督察十人，其中五人簡任，餘薦任；掌理督察、調查及長官交辦事項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本會設人事處，置處長一人，簡任；副處長二人，薦任或簡任；依法辦理人事管理及人事查核業務；其所需佐理人員，應就本條例所定員額內派充之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會設會計處，置會計長一人，簡任；副會計長一人，薦任或簡任；稽核六人，其中二人得為簡任，餘薦任；依法辦理歲計、會計及內部審核等事務；其所需佐理人員，應就本條例所定員額內派充之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本會設統計處，置統計長一人，簡任；依法辦理統計事務；其所需佐理人員，應就本條例所定員額內派充之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本會因業務需要，得設各種附屬事業機構；其組織由會擬訂，報請行政院核定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本會因業務需要，得報請行政院核准設各種委員會；所需工作人員，應就本條例所定員額內調用之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本會議事規則、辦事細則及各種委員會組織規程，由會擬訂，報請行政院核定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本條例自公布日施行。"
    }
  ]
}