{
  "status": "實施",
  "name": "行政院國軍退除役官兵輔導委員會組織條例",
  "revision": [
    {
      "date": "1955.12.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為統籌國軍退除役官兵就業事宜，特設國軍退除役官兵就業輔導委員會（以下簡稱本會）直隸行政院。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會職掌如左：一、關於退除役官兵工礦就業輔導事項。二、關於退除役官兵農墾漁牧就業輔導事項。三、關於退除役官兵林業手工藝及其他就業輔導事項。四、關於退除役官兵就業訓練職業介紹指導及傷患醫療救助事項。五、其他有關退除役官兵就業輔導事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會置主任委員一人，綜理會務，副主任委員二人，襄理會務，由行政院聘任之委員若干人，由行政院遴派之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會委員會議，每月開會一次，必要時，得由主任委員召集臨時會議。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置祕書長一人，副祕書長一人或二人，均簡任，承主任委員、副主任委員之命，處理本會事務，並指揮監督所屬職員及機關。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會設左列各組：第一組 掌理退除役官兵工礦就業之策劃安置等事項。第二組 掌理退除役官兵農墾漁牧就業之策劃安置等事項。第三組 掌理退除役官兵林業手工藝之策劃安置等事項。第四組 掌理退除役官兵傷患老弱之醫療救助等事項。第五組 掌理退除役官兵就業之調查登記訓練考核及其他就業事項。第六組 掌理文書議事印信出納庶務保管及不屬於其他各組事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會置主任祕書一人，簡任，祕書三人至五人，其中二人，簡任，餘薦任，分掌機要文件審核文稿及長官交辦事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會置組長六人，簡任，分掌各組業務，副組長六人，薦任或簡任，協助組長辦理組務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會置科長十八人至二十二人薦任，專員六人至十人薦派，科員三十人至三十五人委任，其中八人，得薦任，辦事員十五人至二十人委任，並得酌用雇員三十人至三十五人，承長官之命辦理事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會置專門委員四人至六人，簡派，分掌撰擬研究審閱關於本會之法案計劃命令及長官交辦事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置技正十人至十五人，其中七人簡任，餘薦任，技士十五人至二十人，其中六人薦任，餘委任，編譯八人至十一人，其中五人簡派，餘薦派，並得酌用英文打字員四人至六人，分掌本會業務有關技術之設計指導工程之監驗及編譯等事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會置督察四人至六人，其中三人簡任，餘薦任，承長官之命，督察附屬事業機構之業務。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會設人事室置主任一人，薦任或簡任，依法辦理人事業務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會設主計室置主任一人，薦任或簡任，副主任一人，薦任，依法辦理歲計會計及統計業務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本會因業務需要，得向有關機關商調適當人員兼任各項職務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本會因業務需要，得設各種附屬事業機構，其組織由會擬訂，呈請行政院核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本會因業務必要，得設置計劃委員會。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本會各級職員，除依第十五條調兼者外，其必須專任者，應依本會逐年實際業務之繁簡，就本條例所定名額內，報請行政院核准後，遴用或裁減之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本會議事規則及辦事細則，計劃委員會組織規程，均由會擬訂呈請行政院核定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0156;0158",
          "desc": "45卷16期號9冊 156~158頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 國防 經濟 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@451609;0158;0161",
          "desc": "45卷16期號9冊 158~161頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 國防 經濟 內政"
        }
      ]
    },
    {
      "date": "1957.7.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為統籌國軍退除役官兵就業事宜，特設國軍退除役官兵就業輔導委員會（以下簡稱本會），直隸行政院。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會職掌如左：一、關於退除役官兵就業事項。二、關於退除役官兵保健醫療事項。三、關於退除役官兵職業訓練輔導事項。四、關於退除役官兵法定權益及優待事項。五、關於退除役官兵調查檢定事項。六、關於退除役官兵養老救助事項。七、關於退除役官兵生活指導事項。八、其他有關退除役官兵就業輔導事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會置主任委員一人，綜理會務，副主任委員二人，襄理會務，由行政院聘任之，委員八人至十二人，由行政院遴派之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會委員會議，每月開會一次，必要時，得由主任委員召集臨時會議。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置祕書長一人，副祕書長一人或二人，均簡任，祕書長承主任委員副主任委員之命，處理會務，並指揮監督所屬職員，副祕書長襄助之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會設左列各處：就業處 掌理退除役官兵分就農林漁牧工礦商等業之籌劃安置及督導等事項。輔導處 掌理退除役官兵就業訓練生活指導及法定權益優待救助等事項。檢定處 掌理退除役官兵體能檢定志願調查及分類登記調配等事項。保健處 掌理退除役官兵保健醫療衛材籌補傷殘重建病患處理及養老等事項。總務處 掌理文書印信編譯庶務保管財務及不屬其他各處事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會置主任祕書一人，簡任，祕書三人至五人，其中二人簡任，餘薦任，分掌機要文件審核文稿及長官交辦事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會置處長五人，簡任，分掌各處業務，副處長五人，薦任或簡任，協助處長辦理處務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會置科長十八人至二十二人，薦任，專員十人至十四人，薦派，科員三十二人至三十八人，委任，其中十五人得薦任，辦事員十五人至二十人，委任，並得酌用雇員三十人至三十五人，承長官之命，辦理事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會置專門委員四人至六人，簡派，分掌撰擬研究審閱關於本會之法案計劃命令，及長官交辦事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置技正十人至十五人，其中七人簡任，餘薦任，技士十五人至二十人，其中六人薦任，餘委任，編譯八人至十一人，其中五人簡派，餘薦派，並得酌用英文打字員四人至六人，分掌本會業務有關技術之設計指導工程之監驗及編譯事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會置督察六人至八人，其中五人簡任，餘薦任，掌理督察調查退除役官兵有關就業輔導業務，及長官交辦事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會設人事室，置主任一人，薦任，依法辦理人事業務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會設會計處，置處長一人，簡任，依法辦理歲計會計等業務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本會設統計室，置主任一人，薦任，依法辦理統計業務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本會因業務需要，得設各種附屬事業機構，其組織由會擬訂，呈請行政院核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本會因業務必要，得呈請行政院核准，設置各種委員會。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本會議事規則，辦事細則，及各種委員會組織規程，均由會擬訂，呈請行政院核定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1966.8.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為統籌國軍退除役官兵輔導事宜，特設國軍退除役官兵輔導委員會（以下簡稱本會），直隸行政院。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會職掌如左：一、關於退除役官兵就業事項。二、關於退除役官兵保健、醫療事項。三、關於退除役官兵職業訓練暨就學輔導事項。四、關於退除役官兵法定權益及優待事項。五、關於退除役官兵調查、檢定、調配事項。六、關於退除役官兵養老、救助事項。七、關於退除役官兵生活指導與管理事項。八、其他有關退除役官兵輔導事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會置主任委員一人，特任，綜理會務，副主任委員二人，簡任，襄理會務。本會置委員八人至十二人，由行政院遴派之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會委員會議每三個月開會一次，必要時得由主任委員召集臨時會議。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置秘書長一人，副秘書長一人或二人，均簡任。秘書長承主任委員、副主任委員之命，處理會務，並指揮監督所屬職員，副秘書長襄助之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會設左列各處：第一處：掌理退除役官兵教育、文康活動、生活指導管理及法定權益、優待、救助等事項。第二處：掌理退除役官兵退除作業、檢定、調配與資料管理事項。第三處：掌理退除役官兵職業訓練、介紹、聯絡等事項。第四處：掌理本會農林、漁牧等機構退除役官兵之安置、督導及業務管理事項。第五處：掌理本會工程、工業、礦業、製藥等機構退除役官兵之安置、督導及業務管理事項。第六處：掌理退除役官兵保健、醫療、衛材籌補、傷殘重建、病患處理及養老等事項。第七處：掌理本會財產登記、管理、物資材料採購及產品銷售等事項。第八處：掌理文書、印信、庶務、出納及不屬其他各處事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會置主任秘書一人，簡任，秘書四人，其中二人簡任，餘荐任，分掌機要文件，審核文稿及長官交辦事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會置處長八人，簡任，分掌各處業務，副處長八人，荐任或簡任，協助處長辦理處務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會置科長三十四人，荐任，專員三十四人至三十八人，荐派，科員七十八人，委任，其中二十六人得為荐任，辦事員十四人至二十人，委任，並得酌用雇員十六人至二十二人，承長官之命，辦理事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會置參事三人，簡任，專門委員六人，簡任，分掌撰擬、研究、審閱關於本會之政策、法案、計畫、命令及長官交辦事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置技正十六人，其中七人簡任，餘荐任，技士二十人，其中九人荐任，餘委任，編譯三人，簡任，分掌本會業務有關技術之設計、指導、工程檢驗及編譯事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會設督察室，置主任一人，簡任，督察八人，其中五人簡任，餘荐任，掌理督察調查及長官交辦事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會設人事處，置處長一人，簡任，依法辦理人事業務，其所需佐理人員，應就本條例所定荐任、委任人員及雇員名額中派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會設會計處，置處長一人，簡任，稽核三人，荐任，依法辦理歲計、會計及稽核等業務，其所需佐理人員，應就本條例所定薦任、委任人員及雇員名額中派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本會設統計處，置處長一人，簡任，依法辦理統計業務，其所需佐理人員，應就本條例所定薦任，委任人員及雇員名額中派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本會因業務需要，得設各種附屬事業機構，其組織由會擬訂，呈請行政院核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本會因業務必要，得呈請行政院核准設置各種委員會。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本會議事規則、辦事細則及各種委員會組織規程，由會擬訂，呈請行政院核定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1981.1.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為統籌國軍退除役官兵輔導事宜，特設國軍退除役官兵輔導委員會（以下簡稱本會），直隸行政院。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會掌理左列事項：一、關於退除役官兵就業事項。二、關於退除役官兵保健、醫療事項。三、關於退除役官兵職業訓練及就學輔導事項。四、關於退除役官兵法定權益及優待事項。五、關於退除役官兵調查、檢定、調配事項。六、關於退除役官兵養老、救助事項。七、關於退除役官兵生活指導與管理事項。八、其他有關退除役官兵輔導事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，簡任，襄理會務。本會置委員八人至十二人，由行政院遴派之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會委員會議每三個月一次，由主任委員召集之；必要時得召集臨時會議。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會置秘書長一人，副秘書長二人或三人，均簡任。秘書長承主任委員、副主任委員之命，處理會務，並指揮、監督所屬職員；副秘書長襄助之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會設左列各處：一、第一處：掌理退除役官兵教育輔導、文康福利、生活指導、管理及法定權益、優待、救助等事項。二、第二處：掌理退除役官兵退除作業、檢定、調配與資料管理等事項。三、第三處：掌理退除役官兵職業訓練、介紹、輔導就學及聯絡等事項。四、第四處：掌理本會農、林、漁、牧等機構退除役官兵之安置、督導及業務計畫、管理與技術支援等事項。五、第五處：掌理本會工程建設、工礦、商業等機構退除役官兵之安置、督導與業務計畫、管理與技術支援等事項。六、第六處：掌理退除役官兵保健、醫療、衛材籌補、傷殘重建、病患處理及養老等事項。七、第七處：掌理海外退除役官兵輔導與國際退伍軍人組織聯繫及各種外文編譯等事項。八、第八處：掌理本會財產登記、管理、物資、材料採購及產品銷售等事項。九、第九處：掌理事務、出納、公共關係及不屬其他各處事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會設秘書室，置主任秘書一人，簡任；秘書七人，其中三人簡任，餘薦任；掌理施政計畫之編訂、機要文件、審核文稿、研究發展、管制考核、文書印信及長官交辦事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會置處長九人，簡任，分掌各處業務；副處長九人，薦任或簡任；協助處長辦理處務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會置科長四十人至四十三人，薦任；專員六十七人至七十一人，薦任；科員九十四人，委任，其中三十一人得為薦任；辦事員二十九人至三十五人，委任；並得酌用雇員三十人至三十六人，承長官之命，辦理事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會置參事三人至六人，簡任；專門委員六人至九人，簡任；分掌撰擬、研究、審閱關於本會之政策、法案、計畫、命令及長官交辦事項。本會得聘用專家三人至五人為顧問。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置技正二十人，其中九人簡任，餘薦任；技士二十四人，其中十一人薦任，餘委任；編譯八人，其中三人簡任，餘薦任；分掌本會業務有關技術之設計、指導、工程檢驗及編譯事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會設督察室，置主任一人，簡任；督察十人，其中五人簡任，餘薦任；掌理督察、調查及長官交辦事項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會設人事處，置處長一人，簡任；副處長二人，薦任或簡任；依法辦理人事管理及人事查核業務；其所需佐理人員，應就本條例所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會設會計處，置會計長一人，簡任；副會計長一人，薦任或簡任；稽核六人，其中二人得為簡任，餘薦任；依法辦理歲計、會計及內部審核等事務；其所需佐理人員，應就本條例所定員額內派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本會設統計處，置統計長一人，簡任；依法辦理統計事務；其所需佐理人員，應就本條例所定員額內派充之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本會因業務需要，得設各種附屬事業機構；其組織由會擬訂，報請行政院核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本會因業務需要，得報請行政院核准設各種委員會；所需工作人員，應就本條例所定員額內調用之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本會議事規則、辦事細則及各種委員會組織規程，由會擬訂，報請行政院核定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}