{
  "name": "勞動契約法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "稱勞動契約者，謂當事人之一方，對於他方在從屬關係提供其職業上之勞動力，而他方給付報酬之契約。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "勞動契約適用本法。但其他關於勞動之法律另有規定者，依其規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "法定代理人允許未成年人為他人勞動時，其未成年人關於該種勞動契約之成立、變更、消滅及其履行，視為有行為能力。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "勞動契約之條件，依當事人雙方之合意定之。但違反法令團體協約或服務規則，於勞方有不利者，其不利之部分無效。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "當事人之一方，乘他方急迫輕率或無經驗，為自己或他人訂立之勞動契約，其報酬過少，與勞動之比例有失平衡，或勞動條件顯與關於該種勞動之地方習慣或從來慣例較為不利者，其契約為無效。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "勞動契約以有永續性之勞動關係為目的者，得約定一個月以內為試驗期間，於該期間內當事人之一方，得隨時解約。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "勞動者有發明時，其發明權屬於勞動者。前項發明，因經營上之共同經驗而獲得者，其發明權屬於雇方。但其發明如有重大之經濟價值時，勞動者得請求相當報酬。勞動者受雇方之委託或以雇方之費用而發明者，其發明權屬於雙方共有。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "勞動者於勞動契約期滿前，未經雇方同意，不得與第三人訂立勞動契約。但無損於原約之履行者，不在此限。勞動者違反前項規定時，其後約無效，後約他方當事人不知情者，對於勞動者得請求賠償其因不履行所生之損害。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "勞動之給付地，依契約之所定，勞動者無移地勞動之義務。但於一地方同時有數營業所，並於勞動者無特別困難時，雇方得指定或轉移之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "勞動者應依雇方或其代理人之指示，為勞動之給付。但指示有違法、不道德或過於有害健康者，不在此限。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "勞動者於其約定之勞動給付外，無給付其他附帶勞動之義務。但有緊急情形或其職業上有特別習慣時，不得拒絕其所能給付之勞動。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "勞動者於勞動時間外，無勞動之義務，但法定或團體協約有特別規定者，不在此限。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "勞動者對於所承受之勞動，應注意行之，如所需材料由雇方供給者，應注意使用其材料，並報告消費數量，如有剩餘，應返還之。前項應注意之程度，依勞動契約之性質定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "勞動契約，得約定勞動者於勞動關係終止後，不得與雇方競爭營業。但以勞動者因勞動關係得知雇方技術上秘密而對於雇方有損害時為限。前項約定，應以書面為之，對於營業之種類地域及時期，應加以限制。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "雇方對勞動者，如無正當理由而解約時，其禁止競爭營業之約定失其效力。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "勞動報酬額依勞動契約或團體協約定之。前項報酬額，不得少於當地主管官署所宣告之最低工資。但法律另有規定者，不在此限。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "勞動報酬額，得按時或按件計之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "勞動報酬額，以度量衡或其他方法檢驗生產品之質量而定者，雇方應許勞方參加檢驗，或由勞方選出代表一人至三人參加之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "件工勞動者，如勞動之成績減少時，其減少部分不得請求報酬。但其減少係由雇方不指示或指示錯誤者，應給與當地普通工資之報酬。雇方及勞動者均無過失時，應給與當地普通工資半數之報酬。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "勞動報酬如約定以營業盈餘之全部或一部為比例而增減，或以其盈餘為決定報酬額之標準時，其盈餘額應按其年度之資產負債表定之。但當事人另有約定者，依其約定。依前項所定之勞動報酬，雇方對於勞方有說明其營業盈虧之義務，必要時得由雙方選定公正人檢閱帳簿，或由當事人之一方請求官署檢閱之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "年節獎金或特別給與，以勞動契約有特別約定或習慣上可視為雙方默認者為限，勞動者有請求權。前項年節獎金，於年節之前一日給付之，特別給與，於營業年度終了後一個月內給付之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "勞動者因自己之過失，在普通條件之下，不能達於標準生產額時，僅得請求與其工作相當之報酬。前項標準生產額，由雇方或雇方團體與勞方團體共同協定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "勞動報酬之給付，除當事人有特別約定外，應於其工作場所內行之。前項給付，不得在休假日或在娛樂場、旅館、酒店或其他販賣貨物之處所行之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "雇方不得強制勞動者向其指定商店或其他處所購買物品。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "勞動報酬之給付，除當事人有特別約定或地方有特別習慣外，於工作完畢時為之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "勞動報酬以期間定者，於期滿時給付之。但期間在一個月以上者，勞動者於每月末得請求與其勞動期間相當部分之報酬。件工勞動者繼續勞動在半個月以上時，每半個月得請求與其勞動相當部分之報酬。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "勞動關係已解除者，應於勞動終了日給付勞動報酬。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "勞動報酬平均每日在一元以內者，不得扣押或抵銷。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "勞動報酬於雇方破產時或其前一年內已屆給付期者，對於雇方財產，有最優先請求清償之權。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "勞動契約因左列事由而終了：一、契約期滿。二、預告期滿。三、勞動目的完成。四、勞動者死亡。五、當事人之同意。六、其他依本法之規定者。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "定有期間之勞動契約，當事人如於契約期滿後，無反對之意思表示而繼續勞動時，視為無定期之勞動契約。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "無定期勞動契約當事人之一方，得依左列之規定，聲明解約：一、以日定報酬者，於其一日前預告之。二、以星期定報酬者，於其星期末之三日前預告之。三、以月定報酬者，於其月末之七日前預告之。四、以季定報酬者，於其期間末之半個月前預告之。五、以年定報酬者，於其期間末之一個月前預告之。前項預告期間，契約定有較長之期間者，從其契約。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "勞動契約之期間在五年以上者，勞動者得於滿五年後，以三個月之預告期間，隨時聲請解約。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "無定期之勞動契約，依地方之習慣，得於季節之一定日解約時，當事人之一方應於七日前預告之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "有左列情形之一時，雇方得於勞動契約期滿前解約，但應於七日前預告之：一、雇方因營業失敗而歇業或轉讓時。二、雇方因虧折而緊縮時。三、雇方因機器損壞而暫停工作在一個月以上時。四、勞動者對於所承受之工作不能勝任時。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "有左列情形之一時，雇方得不經預告，於勞動契約期滿前解約：一、勞動者於訂立勞動契約時，為虛偽之陳述，使雇方誤信而有受損害之虞時。二、勞動者與雇方同住而為放浪之生活，經雇方警告仍不悔改時。三、勞動者有惡疾或惡性傳染病時。四、勞動者對於雇方、雇方之家族、雇方之代理人或同夥勞動者，有重大之侮辱，或對於雇方之家族，誘引其為不法或不道德之行為時。五、勞動者觸犯刑法，受拘役以上之處分時。六、勞動者對於勞動契約有重大違反，或無正當理由屢次違犯服務規則時。七、勞動者故意濫用機器、工具、原料、生產品或其他雇方之物，或無故洩漏雇方事務上或營業上之秘密，或酗酒入場工作時。八、勞動者無正當理由，繼續缺勤三日，或一個月缺勤六日時。勞動者有前項第一、第四、第六、第七、第八各款情形之一時，雇方自知其情形後，七日內未解約者，不得行使其權利。勞動者因傷病暫時不能勞動，或婦女在產前產後而受有法律之保障者，雇方不得解約。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "有左列情形之一時，勞動者得不經預告，於勞動契約期滿前解約：一、雇方於訂立勞動契約時，為虛偽之陳述，使勞動者誤信而有受損害之虞時。二、勞動者或其家族之生命、名譽、品行，因勞動契約有受損害之虞時。三、雇方或其代理人對於勞動者或其家族有重大之侮辱，或企圖使其為不法或不道德行為，或對於勞動者犯有應受拘役以上之刑時。四、契約所定之勞動，對於勞動者之健康有不能預見之危險時。五、雇方、雇方代理人或同夥勞動者有惡疾或惡性傳染病，勞動者須與之共同工作或同住時。六、雇方屢不依勞動契約給付勞動報酬，或對於件工勞動者，不供給充分之工作時。七、雇方對於勞動法令，勞動契約有重大違反，或勞動契約之條件因雇方之行為有根本之變化時。雇方有前項第一、第三、第六、第七、各款情形之一時，勞動者自知其情形後七日內未解約者，不得行使其權利。有第三款、第五款情形時，如雇方將代理人或有惡疾惡性傳染病之代理人或勞動者解僱時，亦不得行使其權利。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "勞動契約終止時，勞動者如請求給予證明書，雇方或其代理人應即發給。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "雇方不依契約或本法所規定為解約之預告而解約時，對於勞動者應給予各該預告期間之報酬，作為解約賠償。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "勞動者不依契約或本法所規定為解約之預告而解約，致影響生產或工作停頓時，對於雇方有賠償損害之責。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "雇方違反第二十條、第二十三條或第二十四條之規定者，得處以五十元以下之罰鍰。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "勞動契約除本法有規定外，準用民法之規定。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本法施行日期以命令定之。（附註）：本法尚未命令施行。"
    }
  ]
}