{
  "name": "職工福利金條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "凡公營、私營之工廠、礦場或其他企業組織，均應提撥職工福利金，辦理職工福利事業。前項規定所稱其企業組織之範圍，由主管官署衡酌企業之種類及規模另定之。",
      "reason": "配合行政程序法之施行，增列第二項授權主管官署就第一項所稱「其他企業組織」之範圍加以規定，使本條例施行細則第一條之規定得有法律依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "工廠、礦場或其他企業組織提撥職工福利金，依左列之規定：一、創立時就其資本總額提撥百分之一至百分之五。二、每月營業收入總額內提撥百分之０．０五至百分之０．一五。三、每月於每個職員工人薪津內各扣百分之０．五。四、下腳變價時提撥百分之二十至四十。依第二款之規定，對於無營業收入之機關，得按其規費或其他收入，比例提撥。公營事業已列入預算之職工福利金，如不低於第二款之規定者，得不再提撥。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "無一定雇主之工人，應由所屬工會就其會費收入總額，提撥百分之三十為福利金；必要時得呈請主管官署酌予補助。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "辦理職工福利事業成績優異者，得由主管官署酌予獎助金。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "職工福利金之保管動用，應由依法組織之工會及各工廠、礦場或其他企業組織共同設置職工福利委員會負責辦理；其組織規程由社會部訂定之。前項職工福利委員會之工會代表，不得少於三分之二。依第三條規定辦理之福利事業，準用前二項之規定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "工廠、礦場或其他企業組織及工會，應於每年年終分別造具職工福利金收支表冊公告之，並呈報主管官署備查；必要時主管官署得查核其賬簿。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "職工福利金不得移作別用，其動支範圍、項目及比率，由主管官署訂定並公告之。職工福利金用於全國性或全省（市）、縣（市）性工會舉辦福利事業，經主管官署備案，得提撥百分之十以內之補助金。",
      "reason": "配合行政程序法之施行，增列主管官署訂定公告職工福利金動支範圍、項目及比率之授權規定；另將現行但書規定移列為第二項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "職工福利金不得沒收。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "職工福利金有優先受清償之權。"
    },
    {
      "num": "9.1",
      "zh": "第九條之一",
      "article": "工廠、礦場或其他企業組織因解散或受破產宣告而結束經營者，所提撥之職工福利金，應由職工福利委員會妥議處理方式，陳報主管官署備查後發給職工。工廠、礦場或其他企業組織變更組織而仍繼續經營，或為合併而其原有職工留任於存續組織者，所提撥之職工福利金，應視變動後留任職工比率，留備續辦職工福利事業之用，其餘職工福利金，應由職工福利委員會妥議處理方式，陳報主管官署備查後發給離職職工。前二項規定，於職工福利委員會登記為財團法人者，適用之。",
      "reason": "一、本條新增。二、配合行政程序法之施行，將本條例施行細則第十條規定移列修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "因保管人之過失，致職工福利金受損失時，保管人應負賠償責任。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "違反第二條、第三條之規定，不為提撥或提撥不足額者，除由主管官署責令提撥外，處負責人以一千元以下罰鍰。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "違反第六條之規定，處負責人以五百元以下罰鍰。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "對於職工福利金有侵佔或其他舞弊情事者，依刑法各該條之規定，從嚴處斷。"
    },
    {
      "num": "13.1",
      "zh": "第十三條之一",
      "article": "本條例施行細則，由主管官署定之。",
      "reason": "一、本條新增。二、本條例施行細則之訂定機關。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例自公布日施行。"
    }
  ]
}