{
  "name": "敬老福利生活津貼暫行條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為落實照顧老人生活，增進老人福祉，特制定本條例。",
      "reason": "明定本條例之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "明定本條例之主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "年滿六十五歲，在國內設有戶籍，且於最近三年內每年居住超過一百八十三日之國民，未有下列各款情事者，得請領敬老福利生活津貼（以下簡稱本津貼），每月新臺幣三千元：一、經政府補助收容安置。二、領取軍人退休俸（終身生活補助費）、政務人員、公教人員、公營事業人員月退休（職）金或一次退休金。三、已領取中低收入老人生活津貼、身心障礙者生活補助費、老年農民福利津貼或榮民就養給與者。四、稅捐稽徵機關核定之最近一年度個人綜合所得總額合計新臺幣五十萬元以上。五、個人所有之土地及房屋價值合計新臺幣五百萬元以上。六、入獄服刑、因案羈押或拘禁。前項第五款土地之價值，以公告土地現值計算；房屋之價值，以評定標準價格計算。已領有第一項第三款所定津貼、補助或給與者，於本條例施行後，不得轉請領本津貼。但喪失領取資格者，不在此限。",
      "reason": "一、原條文第一項第三款之規定刪除。二、原條文第四、五、六、七款，移列為第三、四、五、六款。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本津貼之核發及溢領催繳業務，由中央主管機關委託勞工保險局（以下簡稱勞保局）辦理。",
      "reason": "本條例所定津貼之核發及溢領催繳業務，由中央主管機關委託勞工保險局辦理，俾與將來開辦之國民年金業務相銜接，並有利於審核作業之進行。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "請領本津貼者，應填具申請書，並檢附國民身分證正背面影本，向戶籍所在地鄉（鎮、市、區）公所提出。前項申請，如委託他人辦理，應填具委託書。",
      "reason": "明定請領本津貼之程序及應備書件。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "鄉（鎮、市、區）公所受理申請後，應於三十日內研擬初審意見，造具名冊連同申請書件，送勞保局於次月二十日以前完成審核。",
      "reason": "明定請領案件之審核流程及其期限。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中央主管機關應按月將六十五歲以上國民戶籍及入出境等相關異動資料，於次月三日以前送勞保局。直轄市、縣（市）主管機關應按月將接受政府補助收容安置、領取中低收入老人生活津貼、身心障礙者生活補助費名冊及其他相關媒體異動資料，於次月三日以前送勞保局。中央主管機關得會同勞保局洽商銓敘部、國防部、財政部、教育部、法務部、行政院國軍退除役官兵輔導委員會、行政院農業委員會、行政院勞工委員會及公營事業主管機關等，提供申請人資料及相關協助事宜。",
      "reason": "為利於勞保局辦理本津貼核發業務，爰規定相關機關協助之義務。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "申請人經勞保局審核符合本津貼發給資格者，自申請當月生效，其津貼並應於每月二十五日以前撥入申請人帳戶；其不符合發給資格者，應附具理由以書面通知之。",
      "reason": "經審核符合本津貼發給資格者，其生效日期與發給期限及方式；又因發給期限業經明定，為簡化作業程序，爰僅就不符合發給資格者，規定應附具理由以書面通知之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "經審核發給本津貼者，如申請人喪失請領資格或死亡時，本人或其法定繼承人應自事實發生之日起三十日內，檢具相關文件資料，通知戶籍所在地鄉（鎮、市、區）公所，並由鄉（鎮、市、區）公所填具停止發給津貼申報表，於次月三日以前分送勞保局及直轄市、縣（市）主管機關，自事實發生之次月起停止發給本津貼；其以書面放棄請領權利者，亦同。前項申請人死亡之情形，應發給之本津貼未及撥入其帳戶時，得由其法定繼承人檢附申請人死亡戶籍謄本及法定繼承人戶籍謄本請領之；法定繼承人有二人以上時，得檢附共同委任書及切結書，由其中一人請領。",
      "reason": "一、第一項規定本津貼停止發放之情形及其程序。二、第二項規定經審核符合本津貼發給資格者死亡之情形，應發給之本津貼未及撥入其帳戶時，得由法定繼承人請領及其方式。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "不符合請領資格而領取本津貼者，其溢領之津貼，經以書面命本人或其法定繼承人自事實發生之日起六十日內繳還；屆期未繳還者，依法移送強制執行。",
      "reason": "一、不符合請領資格而領取本津貼者之繳還義務。二、屆期不繳還時之處置。經限期繳還，屆期不繳還者，依行政執行法，移送法務部行政執行署所屬行政執行處執行之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "請領本津貼之權利，不得作為扣押、讓與或提供擔保之標的。",
      "reason": "本津貼之發放目的在於照顧老年老人基本生活，爰規定其請領權利，不得作為扣押、讓與或提供擔保之標的，以資確保。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "勞保局應編製本津貼月、季統計表及年度總報告，報請中央主管機關備查。",
      "reason": "明定本津貼月、季統計表與年度總報告之編制及年備查。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例所需經費，由中央主管機關按年度編列預算支應。",
      "reason": "鑒於本條例所需經費金額龐大，且屬於國民年金開辦前之過渡條款，並考量政府財政負擔能力，爰規定本津貼預算之編列由中央主管機關按年度編列預算支應。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例施行期間，自中華民國九十一年一月一日起，至國民年金開辦前一日止。本條例中華民國九十二年六月五日修正條文，自中華民國九十二年七月一日施行。",
      "reason": "增訂第二項。明訂修正條文施行日期。"
    }
  ]
}