{
  "name": "國防部總政治作戰局組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依國防部組織法第八條第一項規定制定之。",
      "reason": "明定本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國防部總政治作戰局（以下簡稱本局）承國防部部長之命，主管國軍政治作戰事項。",
      "reason": "明定本局之定位及任務。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局掌理國軍政治作戰下列事項：一、政治作戰政策之規劃及核議事項。二、政戰計畫、教育訓練、準則研發、心理輔導、福利服務、軍民關係之規劃、督導及執行事項。三、政治教育、文宣康樂、心戰資訊之規劃、督導、執行及官兵精神戰力之蓄養。四、軍紀風氣維護、官兵權益保障、財產申報、行政調查之規劃、督導及執行事項。五、軍機保密、安全調查、諮詢部署、安全防護、保防教育之規劃、督導及執行事項。六、眷村改建政策之企劃及督導事項。七、軍事新聞之規劃、督導及執行事項。八、其他政治作戰事項。",
      "reason": "明定本局掌理事項。「國防法」第三條明定我國國防，為全民國防，包括國防軍事、全民防衛及與國防有關之政治、經濟、心理、科技等直接、間接有助於達成國防目的之事務。本上述國防目的及軍事作戰需求，檢討現有政治作戰功能與特性，及本局未來法定位階和職權，本功能導向，以期能發揮「團結軍民、凝聚戰力」效能，有效支援達成維護國家安全之整體國防目標。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局設下列單位，分別掌理前條所列事項，並得視業務需要分科辦事：一、政戰綜合處。二、文宣政教處。三、軍紀監察處。四、保防安全處。五、軍眷服務處。六、軍事發言人室。國防部得視軍事需要，在本條例所定員額內，就前項單位核定酌減，或增設其他必要單位。",
      "reason": "一、第一項明定本局所設立之內部單位及名稱，分別掌理前條所列職掌事項。二、第二項授權國防部對前項單位在本條例所定員額內酌減或增設其他必要單位，俾因應軍事需要。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本局為遂行國軍政治作戰任務，得設專業機構、執行機構及部隊；其組織以編組裝備表定之。",
      "reason": "一、本局承國防部部長之命令，負責政治作戰事項，為遂行機關任務，得設專業機構、執行機構及部隊。如：青年日報社、軍聞社（專業機構）；福利總處、藝工總隊（執行機構）；政戰總隊、軍事安全總隊（部隊）等。二、為保持組織之彈性，以適應軍事需要，明定上開機構及部隊之組織以編組裝備表定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局置局長一人，二級上將；副局長執行官一人，職務列中將；副局長二人，職務分列中將或少將。",
      "reason": "本局為國軍政治作戰主管機關，局長為機關首長，並為國防部部長之政戰幕僚長。基此，局長宜編上將，具職能相稱及任務遂行之利。另置副局長二人，襄助局長處理局務。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本局置處長五人，主任一人，職務列少將或上校；副處長、副主任七人至十七人，參謀主任一人，科長三人至五人，職務均列上校；參謀一百六十八人至二百三十人，職務列中校、少校、尉官、士官，其中四十八人至七十人，職務得列上校。",
      "reason": "一、明定本局正、副主管以外人員之官等及員額。二、本局負有政策之規劃與執行及對各級督考評估之責，同時整體工作涵蓋國軍各級機關、部隊、學校，業務龐雜，由於組織一再精簡，為能精準分工設職，就國軍「精實案」核定之官額內，檢討評估編組功能與業務職掌所需人力訂定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本局設主計室，置主任一人，職務列上校，依法辦理本局歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本局與各總部同屬國防部第一級預算分配單位，爰明定設主計室，負責本局暨所屬政戰專業機構（部隊）內部各項政戰經費核撥、眷村改建與官兵購宅基金管理等工作，以及不定期對所屬政戰專業機構（部隊）實施內部審核、辦理統計分析等業務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局因業務需要，得聘請顧問五人至七人及進用國軍聘雇人員。",
      "reason": "為使本局業務能順利推展，爰於本條明定本局得聘請顧問，以利敦聘專家學者，指導專門性之工作，如心理輔導等業務，另本局一般庶務工作得依國軍聘雇作業規定，進用國軍聘雇人員擔任，以利本局各項業務之推動。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本局辦事細則，由本局擬訂，報請國防部核定之。",
      "reason": "本局內部單位之業務職掌巨細靡遺，甚為繁瑣，為保持組織彈性與活力，避免僵化，爰依「中央政府機關組織基準法」草案第九條規定，將本局各內部單位之職掌，另授權以辦事細則定之，以便因應業務需要隨時彈性調整。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例施行日期，由行政院定之。",
      "reason": "本條例施行日期，由行政院定之，俾配合國防法及修正國防部組織法之施行日期。"
    }
  ]
}