{
  "status": "實施",
  "name": "外國人投資條例",
  "revision": [
    {
      "date": "1954.7.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "外國人在中華民國領域內投資之保障及處理，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱外國人，包括外國法人。外國法人，依其所據以成立之法律定其國籍。外國人依照本條例之規定，在中華民國領域內投資者，稱投資人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱投資，其出資之種類如左：一、由國外輸入之外國貨幣，或外匯構成之現金。二、由國外輸入國內所需之機器或其他物資。三、專門技術，或專利權。四、經核准結付外匯之投資本金淨利孳息，或其他收益。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱投資，其方式如左：一、單獨或聯合出資，或與中華民國政府、國民或法人共同出資，舉辦事業或增加資本擴展原有事業。二、對於原有事業之股份或公司債之購買，或為現金機器或其他物資之借貸。三、供給專門技術或專利權與中華民國政府、國民或法人合作經營。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本條例所稱投資，以合於左列規定之一者為限：一、投資之事業為國內所需要之生產或製造事業者。二、投資之事業有外銷之市場者。三、投資之行為有助於重要工業或公用事業之發展者。四、投資之行為有助於重要工業或公用事業技術之改進者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外國人依本條例所為之投資事件，以經濟部為主管機關。審議外國人投資事件，設審議委員會，由經濟部、財政部、交通部、外交部、國防部、中央銀行等機關組織之，以經濟部部長為主任委員，審議委員會組織規程及審議程序，由行政院定之。經濟部對審議委員會審議結果不同意時，應呈請行政院決定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例所稱投資，須經核准。本條例所稱投資由經濟部核准之，但其投資之事業具有左列情形之一者，由經濟部呈請行政院核准之：一、與國防有關者。二、獨占性企業經法律許可民營者。三、適用本條例第十九條之規定者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外國人依本條例投資者，應填具申請書，檢附投資計劃及有關證件向經濟部申請核准，申請書格式由經濟部定之。投資之事業依其他法律，須另向有關主管機關辦理規定手續者，由經濟部核轉各該主管機關核辦之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "投資人依核准之投資計劃實行投資後，應將實行投資情形報請經濟部查核。投資經核准後，逾六個月尚未依其投資計劃實行投資者，經濟部得撤銷其核准。前項所定期限，如有正當事由，投資人得申請經濟部核准予以延展。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "投資人移轉其投資於本條例第五條所規定之其他事業時，應由投資人向經濟部為撤銷原投資及核准新投資之申請。投資人轉讓其投資與其他外國人時，應由轉讓人及受讓人分別向經濟部為核准轉讓及受讓之申請。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "投資人有依本條例申請結匯之權利，此項權利不得轉讓，但投資人之合法繼承人，或受讓其投資之其他外國人，不在此限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "投資人得以其投資每年所得之淨利或孳息，申請結匯，但其金額以不超過其投資總額百分之十五為限，其以專門技術或專利權之收益，申請結匯者，其金額由經濟部於審核投資時，一併核定之。投資人以其投資本金申請結匯時，須於投資滿兩年後，方得申請，每年度申請之金額不得超過其投資總額百分之十五。前兩項所規定百分之十五之結匯限度，得由主管機關斟酌每年申請結匯時之情形，呈報行政院核准提高之。投資人以其公司債及借貸本金申請結匯時，從其核准之約定。以第三條第二款所指之機器或其他物資投資者，其投資總額，以經濟部與投資人會同審定之價格為標準。因投資而輸入之機器及其他物資所繳納之進口捐稅，得併合計入投資總額。投資總額有增減時，以投資人於申請結匯時所有之投資總額為準。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "投資人以淨利申請結匯時，應於稅務機關核定稅額後之一個月內，檢同稅務機關核定之稅單資產負債表，損益計算書，送請經濟部審核之，其所投資之事業如為公司時，並應加送股東會分配盈餘之決議紀錄。投資人以孳息或投資本金申請結匯時，應於次年六月底前檢同證件送請經濟部審核之。投資人以專門技術或專利權之收益申請結匯時，應按核定期間檢同證件送請經濟部審核之。投資人為業務需要願將依前條所得之申請結匯之資金，留供週轉時，得於本條第一項及第二項規定之期限內，檢同申請結匯應有之證件，向經濟部申請核准，展期至次年度累積結匯。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "投資人所投資之事業全部或一部為政府依法征用或收購，而投資人擬將其所得補償或價款結匯時，應檢同證件送請經濟部審核之，經審核屬實後，編入次年度外匯支出預算，呈報行政院審核後准於次年度內申請結匯。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "投資人單獨或聯合出資舉辦之事業或與中華民國政府、國民或法人共同出資舉辦之事業，其投資佔資本總額百分之五十一以上者，在開業後十年內於投資人繼續保持其投資之時期中，不予征用或收購。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "依本條例之規定申請結匯時，應依申請結匯時匯率核准結匯，但其匯率種類應依投資時之匯率種類。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "投資人所投資之事業，除本條例所規定者外，與中華民國國民所經營之同種事業，受同等待遇。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資人依公司法及其他有關法律組設公司者，得不受左列各款之限制：一、公司法第一百零五條第一項，第一百二十六條，第一百八十四條，第一百九十三條第二項及第二百條，關於國內住所之限制。二、公司法第一百九十三條第三項關於中華民國國籍之限制。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "投資人或其所投資之事業，經行政院專案核准後，不受左列各項法律條款之限制：一、礦業法第五條第一項、第三項但書，第九條第一項但書關於中華民國人民之規定，及第四十一絛第二款。二、土地法第十七條第七款。三、海商法第三條第三款甲乙丙各目，但對於經營內河及沿海航行之輪船事業或不合於本條例第四條第一款共同出資之方式者，仍受限制。四、民用航空法第二十一條第一項第三款甲乙丙丁四目，及第六十二條除股份有限公司其股票均應記名外之其餘規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例施行前，業已投資之外國人，其出資之種類，投資之方式及投資之事業，合於本條例第三條第四條及第五條之規定，而欲取得本條例之投資人資格者，得於本條例施行之日起兩個月內，向經濟部依本條例之規定申請核准。經前項規定核准取得本條例投資人資格者，視為本條例之投資人，適用本條例之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "投資人對於本條例第八條、第十條、第十三條及第十四條所規定之文件有虛偽之情事者，處二年以下有期徒刑，拘役或三千元以下罰金。投資人為法人時，前項規定於其負責人適用之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例之施行區域暫以臺灣省為限，擴增時由立法院決議定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1959.12.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "外國人在中華民國領域內投資之保障及處理，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱外國人，包括外國法人。外國法人依其所據以成立之法律，定其國籍。外國人依照本條例之規定，在中華民國領域內投資者，稱投資人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱投資，其出資之種類如左：一、輸入之外國貨幣或外匯構成之現金。二、自備外匯輸入國內所需之自用機器設備、原料或建廠及週轉需要准許進口類出售物資。三、專門技術或專利權。四、經核准結付外匯之投資本金、淨利、孳息或其他收益。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱投資，其方式如左：一、單獨或聯合出資，或與中華民國政府、國民或法人共同出資舉辦事業，或增加資本擴展原有事業。二、對於原有事業之股份或公司債之購買，或為現金、機器設備或原料之借貸。三、以專門技術或專利權作為股本。專門技術或專利權不作為股本而合作者，另以法律定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本條例所稱投資，以合於左列規定之一者為限：一、國內所需要之生產或製造事業。二、有外銷之市場者。三、有助於重要工、礦、交通事業之發展與改進者。四、其他有助於國內經濟或社會發展之事業者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外國人依本條例所為之投資案件，以經濟部為主管機關。經濟部為審議外國人投資案件，得設審議委員會，其組織規程由行政院定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "外國人依本條例投資者，應填具申請書，檢附投資計畫及有關證件，向經濟部申請核准。申請書格式由經濟部定之。投資之事業，依其他法律須另向有關主管機關辦理規定手續者，得由經濟部核轉各該主管機關核辦之。經濟部對申請投資案件，應於其申請手續完備後四個月內核定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "投資人依核准之投資計畫開始實行投資後，應將實行投資情形，報請經濟部查核。投資經核准後，逾六個月尚未依其投資計畫開始實行投資者，得撤銷其核准。前項所定期限，如有正當事由，投資人得申請經濟部核准予以延展。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "投資人依核准投資之計畫，已開始實行投資後，如因發生困難無法完成時，其已輸入之出資，應由投資人申請經濟部核准，依左列方式處理之：一、將出資移轉投資於本條例第五條所規定之其他事業。二、將出資依原來之種類輸出國外。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "投資人移轉其投資於本條例第五條所規定之其他事業時，應由投資人向經濟部為撤銷原投資及核准新投資之申請。投資人轉讓其投資時，應由轉讓人及受讓人會同向經濟部申請為轉讓及受讓之登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "投資人有依本條例申請結匯之權利，此項權利不得轉讓。但投資人之合法繼承人或受讓其投資之其他外國人或華僑，不在此限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "投資人得以其投資每年所得之淨利或孳息，申請結匯。投資人於核准之投資計畫完成滿兩年後，每年得以其投資本金總額百分之十五申請結匯。前項所定結匯之百分比，得由主管機關斟酌每年申請結匯時之情形，呈報行政院核准提高之。投資人以其公司債及借貸本金申請結匯時，從其核准之約定。依第三條第二款投資者，其投資總額由投資人於該項機器設備、原料或出售物資進口後，申請經濟部審定之。依第三條第三款投資者，其投資總額由經濟部於申請投資時審定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "投資人以淨利申請結匯時，應於稅務機關核定稅額後六個月內，檢同稅務機關核定之稅單、資產負債表、損益計算書，送請外匯主管機關審定之。其所投資之事業如為公司時，並應加送股東會分配盈餘之決議記錄。投資人以孳息或投資本金申請結匯時，應於次年六月底前，檢同證件，送請外匯主管機關審核之。投資人為業務需要，願將依前條所得申請結匯之資金留供週轉時，得於本條第一項及第二項規定之期限內，檢同申請結匯應有之證件，向外匯主管機關申請核准展期，至次年度累積結匯。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "投資人對所投資之事業保持之投資額，低於該事業資本總額百分之五十一時，如政府基於國防需要，對該事業徵用或收購者，應給予合理之補償。前項補償所得之價款，准予隨時向外匯主管機關申請結匯。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "投資人對所投資之事業，其投資佔該事業資本總額百分之五十一以上時，在開業二十年內，於投資人繼續保持其投資額不低於百分之五十一之時期中，不予徵用或收購。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "依本條例之規定申請結匯時，依左列辦法處理之：一、以投資本金申請結匯時，應以原投資時匯入之貨幣為限，其以自用機器設備、原料、專門技術、專利權或出售物資折算者，以原輸入地區之通用貨幣為準。但原投資時匯入之貨幣為美金者，得申請結匯其他貨幣；以淨利或孳息申請結匯時，其幣別不予限制。二、申請結匯時，應依當時匯率核准結匯，其適用之匯率種類，依投資時適用之匯率種類。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "投資人依公司法及其他有關法律組設公司者，得不受左列各款之限制：一、公司法第一百零五條第一項、第一百二十六條、第一百八十四條、第一百九十三條第二項及第二百條關於國內住所之限制。二、公司法第一百九十三條第三項關於中華民國國籍之限制。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資人或其所投資之事業，經行政院專案核准後，不受左列各項法律條款之限制：一、礦業法第五條第一項、第三項但書，第八條第一項關於中華民國人民之規定及第四十三條第二款。二、土地法第十七條第七款。三、海商法第三條第三款甲、乙、丙各目。但對於經營內河及沿海航行之輪船事業，或不合於本條例第四條第一款共同出資之方式者，仍受限制。四、民用航空法第二十一條第一項第三款甲、乙、丙、丁四目及第六十二條，除股份有限公司，其股票均應記名外之其餘規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "投資人所投資之事業，除本條例所規定者外，與中華民國國民所經營之同類事業，受同等待遇。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "投資人對於本條例第七條、第十條、第十三條或第十四條所規定之文件，有虛偽之情事者，依法處罰之。投資人為法人時，前項規定於其負責人適用之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例之施行區域，暫以臺灣省為限，擴增時由立法院決議定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1967.12.22",
      "content": {
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "投資人依公司法及其他有關法律組設公司者，得不受左列各款之限制：一、公司法第九十八條第一項、第一百二十八條第一項、第二百零八條第五項及第二百一十六條第一項關於國內住所之限制。二、公司法第二百零八條第五項關於中華民國國籍之限制。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資人或其所投資之事業，經行政院專案核准後，不受左列各項法律條款之限制：一、礦業法第五條第一項、第三項但書，第八條第一項關於中華民國人民之規定及第四十三條第二款。二、土地法第十七條第七款。三、船舶法第二條第三款甲、乙、丙、丁各目及第四款。但對於經營內河及沿海航行之輪船事業，或不合於本條例第四條第一款共同出資之方式者，仍受限制。四、民用航空法第二十一條第一項第三款甲、乙、丙、丁四目及第六十二條，除股份有限公司，其股票均應記名外之其餘規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@56400712;2691;2694",
          "desc": "56卷7期號12冊 2691~2694頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟 交通 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@56400712;2694;2694",
          "desc": "56卷7期號12冊 2694~2694頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟 交通 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@56400712;2695;2695",
          "desc": "56卷7期號12冊 2695~2695頁",
          "progress": "三讀",
          "committee": "經濟 交通 司法"
        }
      ]
    },
    {
      "date": "1968.6.14",
      "content": {
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例之施行區域，暫以臺灣地區為限，擴增時由立法院決議定之。"
        }
      }
    },
    {
      "date": "1979.7.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "外國人在中華民國領域內投資之保障及處理，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱外國人，包括外國法人。外國法人依其所據以成立之法律，定其國籍。外國人依照本條例之規定，在中華民國領域內投資者，稱投資人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱投資出資種類如左：一、匯入或攜入外匯構成之現金。二、自備外匯輸入之自用機器設備、原料，或建廠及週轉需要之准許進口類出售物資。三、專門技術或專利權。四、經核准結付外匯之投資本金、淨利、孳息或其他收益。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱投資，方式如左：一、單獨或聯合出資，或與中華民國政府、國民或法人共同出資舉辦事業，或增加資本擴展原有事業。二、對於原有事業之股份或公司債之購買，或為現金、機器設備或原料之借貸。三、以專門技術或專利權作為股本。四、以專門技術或專利權合作而不作為股本者，另以法律定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本條例所稱投資，其範圍如左：一、國內所需之生產或製造事業。二、有外銷市場之事業。三、有助於重要工、礦、交通之事業。四、從事科學技術研究發展之事業。五、其他有助於國內經濟或社會發展之事業。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外國公司欲在中華民國境內設立分公司經營生產或製造事業者，應依照本條例之規定另案申請投資。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例之投資，其主管機關為經濟部。外國人依本條例所為之投資，由經濟部設投資審議委員會（以下簡稱投審會）審議及處理之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外國人依本條例投資者，應填具投資申請書，檢附投資計畫及有關證件，向投審會申請核准。投資申請書格式由投審會定之。投資人及其投資事業依其他法令須向有關機關申請辦理之事項，得向投審會提出申請，由該會依有關機關之授權核定或轉該機關核辦之。投審會對申請投資案件，應於其申請手續完備後二個月內核定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "投資人應將所核准之出資於核定期限內全部到達，並將到達情形報請投審會查核。投資人經核准投資後，在核定期限內未實行出資者，其投資案於期限屆滿時撤銷之。投資人於核定期限內已部分實行出資者，其未實行出資部分，於期限屆滿時撤銷之。但有正當理由者，應於限期屆滿前，申請投審會核准延展。投資人於實行出資後，應向投審會申請審定投資額，其審定辦法，由經濟部定之。但以專門技術或專利權為投資者，其投資額於申請投資時，由投審會審定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "投資人依核准投資之計畫實行後，在開始營業前，如因發生困難無法進行時，其已實行之出資，應由投資人申請投審會核准，依左列方式處理之：一、將已實行之出資，移轉投資於第五條所規定之事業。二、將出資依原來之種類輸出國外。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "投資人將已實行之出資，移轉投資於第五條所規定之事業時，應由投資人向投審會為撤銷原投資及核准新投資之申請。投資人轉讓其投資時，應由轉讓人及受讓人會同向投審會申請核准。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "投資人依本條例享有結匯之權利不得轉讓。但投資人之合法繼承人或經核准受讓其投資之其他外國人或華僑，不在此限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "投資人得以其投資每年所得之淨利或孳息，申請結匯。投資人自投資事業開始營業之日起屆滿一年後，每滿一年得以其經審定之投資額百分之十五申請結匯。前項所定結匯之百分比，得由主管機關斟酌每年申請結匯時之情形，報請行政院核准提高之。投資人依投資案核定之條件將一部分出資轉讓於中華民國國民，其轉讓所得之價款，准予一次申請結匯。投資人申請結匯貸款投資本金及孳息時，從其核准之約定。投資證券及其結匯辦法，由行政院定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "投資人以淨利申請結匯時，應自投資事業發放淨利之日起六個月內，檢同投資事業盈餘分配表、資產負債表、損益計算書等有關證件，送請外匯業務主管機關查核結匯，並應於稅捐稽徵機關核定投資事業稅額後一個月內，將核定證件，檢送外匯業務主管機關核備。投資人以投資本金申請結匯時，應自經核准出讓本金或投資事業減資之日起六個月內，檢同有關文件，送請外匯業務主管機關查核結匯。投資人以貸款投資本金或其孳息申請結匯時，應按核准之約定中結付之日起六個月內，檢同有關文件，送請外匯業務主管機關查核結匯。第一項至第三項所定期限，如有正當理由者，得於限期屆滿前，向外匯業務主管機關申請核准延展，其延展期限不得超過一年。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "投資人對所投資之事業，投資未達該事業資本總額百分之四十五者，政府基於國防需要，對該事業徵用或收購時，應給予合理之補償。前項補償所得之價款，准予隨時向外匯業務主管機關申請結匯。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "投資人對所投資之事業，投資占該事業資本總額百分之四十五以上者，在開業二十年內，於投資人繼續保持其投資額在百分之四十五以上時，不予徵用或收購。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "依本條例之規定申請結匯時，依左列辦法處理：一、以投資本金、淨利、孳息申請結匯者，應以匯入或攜入投資時之貨幣為準；以自用機器設備、原料、專門技術、專利權或出售物資折算者，以原核准計值之貨幣為準。二、所用匯率，應以實際結匯日外匯業務主管機關掛牌賣出匯率為準。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資人依公司法及其他有關法律組設公司者，得不受左列之限制：一、公司法第九十八條第一項、第一百二十八條第一項、第二百零八條第五項及第二百一十六條第一項關於國內住所之限制。二、公司法第二百零八條第五項關於中華民國國籍之限制。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "投資人或其投資之事業，經行政院專案核准後，不受左列限制：一、礦業法第五條第一項、第三項但書、第八條第一項關於中華民國人民之規定及第四十三條第二款。二、土地法第十七條第七款。三、船舶法第二條第三款（一）（二）（三）（四）各目及第四款。但對於經營內河及沿海航行之輪船事業，或不合於本條例第四條第一款共同出資之方式者，仍受限制。四、民用航空法第十條第一項第三款（一）（二）（三）（四）（五）各目及第四十五條第一項。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "投資人所投資之事業，除本條例所規定者外，與中華民國國民所經營之同類事業，受同等待遇。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "投資人對於第八條、第十一條、第十四條或第十五條所規定之文件，有虛偽之情事者，依法處罰之。投資人為法人時，前項規定於其負責人適用之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "投資人違反本條例規定或不履行投審會核定事項者，除本條例另有規定外，經濟部得依左列方式處分之：一、取消一定期間所得淨利及孳息之結匯權利。二、撤銷其投資案，並取消本條例規定之權利。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例施行區域，暫以臺灣地區為限；擴增時，由立法院決議定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1980.3.25",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱投資，其方式如左：一、單獨或聯合出資，或與中華民國政府、國民或法人共同出資舉辦事業，或增加資本擴展原有事業。二、對於原有事業之股份或公司債之購買，或為現金、機器設備或原料之借貸。三、以專門技術或專利權作為股本。專門技術或專利權不作為股本而合作者，另以法律定之。",
          "reason": "擬將第四款改列為第二項並作文字修正如上。"
        }
      }
    },
    {
      "date": "1980.4.15",
      "content": {
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資事業依公司法組設公司者，投資人不受同法第九十八條第一項，第一百零八條第二項、第一百二十八條第一項、第二百零八條第五項及第二百十六條第一項有關國內住所、國籍及出資額之限制。投資人對所投資之事業，其投資占該事業資本總額百分之四十五以上者，不適用公司法第一百五十六條第四項關於股票須公開發行之規定。",
          "reason": "配合公司法之修正，爰予修正之。"
        }
      }
    },
    {
      "date": "1983.4.29",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "投資人對所投資事業之投資，占該事業資本總額百分之四十五以上者，在開業二十年內，繼續保持其投資額在百分之四十五以上時，不予徵用或收購。前項規定，於投資人與依華僑回國投資條例投資之華僑共同投資，合計占該投資事業資本總額百分之四十五以上時，準用之。",
          "reason": "查外國人投資與華僑投資，均屬國外引進之資金，本質並無差別，宜予合併計算；為配合當前激勵投資意願之政策，爰增列第二項有關外國人及華僑共組投資事業時，得準用第一項之規定，俾其資金得予合併計算。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資事業依公司法組設公司者，投資人不受同法第九十八條第一項、第一百零八條第二項、第一百二十八條第一項、第二百零八條第五項及第二百十六條第一項關於國內住所、國籍及出資額之限制。投資人對所投資事業之投資，占該事業資本總額百分之四十五以上者，不適用公司法第一百五十六條第四項關於股票須公開發行之規定。前項規定，於投資人與依華僑回國投資條例投資之華僑共同投資，合計占該投資事業資本總額百分之四十五以上時，準用之。",
          "reason": "增列第三項準用第二項之規定，理由同第十六條說明。"
        }
      }
    },
    {
      "date": "1986.5.2",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱投資，出資種類如左：一、匯入或攜入外匯構成之現金。二、自備外匯輸入之自用機器設備、原料，或建廠及週轉需要之准許進口類出售物資。三、專門技術或專利權。四、經核准結付外匯之投資本金、資本利得、淨利、孳息或其他收益。前項第四款所稱之資本利得，指投資人轉讓其投資之溢額所得及公司法第二百三十八條第一款至第四款規定之資本公積，依同法第二百四十一條撥充資本之無償受配之股份。但不包括因土地重估之增值與處分土地之溢價收入。",
          "reason": "一、現行條文改列第一項。二、按「資本利得」乃投資人投資經營事業所獲得之增值權益，此項增值權益應為投資人所享有，然現行條例並未規定賦予結匯權，以致投資人不得將之結匯匯出，因而亦無法成為出資之種類；茲為改善投資環境，增強投資誘因，爰規定資本利得經核准結匯後，得作為出資種類之一種，增列於第四款中。三、增訂第二項。明訂資本利得之範圍。按資本利得之範圍，包括投資人轉讓其投資溢額所得，及依公司法規定將資本公積撥充資本而發行新股（公司法第二百三十八條及第二百四十一條），由股東無償配得之股份。查本條例第十三條第四項規定：投資人依投資案核定之條件，將一部份出資轉讓於國內人士時，其轉讓所得之價款准予結匯；又依「華僑及外國人投資證券及其結匯辦法」規定，投資人如為受益憑證受益人，其所得信託基金之資產出售之價款，亦得申請結匯，實際上即已包含資本利得在內，茲為增強投資誘因，再予放寬結匯之限制，以擴大資本利得結匯之範圍，惟依公司法第二百三十八條所列資本公積之來源，除受領贈與之所得與投資無直接關連外，有關土地重估之增值與處分土地之溢價收入因屬工商繁榮之成果，並非因投資人實際營運之成果，為防止不勞而獲及杜絕投機之流弊，亦宜排除於可作為出資種類之資本利得之範圍，爰於但書排除之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本條例所稱投資，其範圍如左：一、國內所需之生產或製造事業。二、國內所需之服務事務。三、有外銷市場之事業。四、有助於重要工、礦、交通之事業。五、從事科學技術研究、發展之事業。六、其他有助於國內經濟或社會發展之事業。",
          "reason": "一、服務業與商業經營製造產銷之成敗關係極為密切，過去國內對服務業之推廣，不若一般生產事業之重視，茲為配合經濟自由化與國際化政策之推行，乃增列第二款「國內所需服務事業」，以期引進國際著名服務事業，擴大外國人投資範圍，並利商業現代化方案之推動。二、現行條文第二款以下各款之款次順移。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外國公司欲在中華民國境內，設立分公司經營生產或製造事業者，其投資之保障及處理，準用本條例之規定。",
          "reason": "外國公司以投資設立分公司經營生產及製造事業之方式乃為國際間常見之投資方式之一種，現行條文亦作相同之規定，明定此類投資之保障及處理準用本條例之規定，爰就本條文字加以修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "投資人得以其投資每年所得之淨利或孳息，申請結匯。投資人自投資事業開始營業之日起，屆滿一年後，得以其經審定之投資額，全額一次申請結匯；其因投資所得之資本利得，亦同。投資人申請結匯貸款投資本金及孳息時，從其核准之約定。投資證券及其結匯辦法，由行政院定之。",
          "reason": "一、第一項未修正。二、第二項對投資人經審定之投資本金申請結匯之規定，目前已依現行條文第三項規定由行政院核准以投資事業開始營業之日起屆滿兩年後得全額一次申請匯出，以放寬外匯限制。茲為促進實施外資自由化，並激勵投資意願，爰縮短其期間之限制，修正為屆滿一年後即得全額匯出。三、又投資人因投資所得之資本利得，本修正案第三條已將之列為出資種類，自應賦予結匯權，爰於第二項後段增列准予比照申結之規定。四、配合第二項之修正，投資本金申請結匯已放寬准予全額一次申結，現行條文第三項、第四項之規定已無必要，爰予刪除。現行第五、六項遞列為第三、四項，內容未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "投資人以淨利申請結匯時，應自投資事業發放淨利之日起六個月內，檢同投資事業盈餘分配表、資產負債表、損益表等有關書表，送請外匯業務主管機關查核結匯，並應於稅捐稽徵機關核定投資事業稅額後一個月內，將核定證件，檢送外匯業務主管機關核備。投資人以投資本金及資本利得申請結匯時，應自經核准轉讓投資或投資事業減資或清算完結之日起六個月內，檢同有關文件，送請外匯業務主管機關查核結匯。投資人以貸款投資本金或其孳息申請結匯時，應按核准之約定中結付之日起六個月內檢同有關文件，送請外匯業務主管機關查核結匯。第一項至第三項所定期限，如有正當理由者，得於限期屆滿前，向外匯業務主管機關申請核准展期。但不得超過一年。",
          "reason": "一、第一項配合公司法及商業會計法之用語，酌作文字修正。二、投資本金及資本利得均明定准予結匯，為明確其起算期間，爰就第二項酌為文字修正。三、第三項未修正。四、第四項後段參照華僑回國投資條例第十三條第四項酌作文字修正，俾相一致。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "依本條例之規定申請結匯時，依左列辦法處理：一、以投資本金、資本利得、淨利、孳息申請結匯者，應以匯入或攜入投資時之貨幣為準；以自用機器設備、原料、專門技術、專利權或出售物資折算者，以原核准計值之貨幣為準。二、所用匯率，應以實際結匯日外匯指定銀行掛牌賣出匯率為準。",
          "reason": "一、配合第三條之修正，增訂「資本利得」得為申請結匯之項目。二、結匯匯率之標準應以「外匯指定銀行」掛牌賣出匯率為準，爰就第二款作為文字修正，以符實際。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資事業依公司法組設公司者，投資人不受同法第九十八條第一項、第一百零八條第二項、第一百二十八條第一項、第二百零八條第五項及第二百十六條第一項關於國內住所、國籍及出資額之限制。投資人對所投資事業之投資，占該事業資本總額百分之四十五以上者，得不適用公司法第一百五十六條第四項關於股票須公開發行及第二百六十七條關於投資人以現金增資原投資事業，應保留一定比例股份由公司員、工承購之規定。前項規定，於投資人與依華僑回國投資條例投資之華僑共同投資，合計占該投資事業資本總額百分之四十五以上時，準用之。",
          "reason": "一、第一項及第三項未修正。二、外國人來華投資可持有全部或一定比例之股權，向為政府鼓勵外國人投資之主要措施之一，現行條文已排除適用公司法第一百五十六條第四項有關股票須公開發行之規定，即其適例。另查公司法第二百六十七條規定，公司若以現金增資時應保留其中百分之十至十五之股份由公司員工承購，以使員工對公司有參與感，進而成為公司之股東，其立意雖佳，惟外國投資人對持股比例，向極重視，如對外國人投資事業強制依公司法規定保留一定比例股份由員工認股，加入為新股東，將使其投資事業經營管理之模式易生變動，致使投資人不願再行增資，影響投資意願，爰於第二項增列排除適用之規定。惟此一排除規定仍以外國人投資占投資，事業資本總額百分之四十五以上者，始有其適用。"
        }
      }
    },
    {
      "date": "1989.5.9",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱投資，出資種類如左：一、匯入或攜入外匯構成之現金。二、自備外匯輸入之自用機器設備或原料。三、專門技術或專利權。四、經核准轉讓投資或減資或解散清算所得之投資本金及資本利得、淨利、孳息或其他收益。",
          "reason": "一、由於國內外經濟情勢有顯著之改變而國內物資充裕，投資人已不需再以進口出售物資作為出資種類。現行條文第一項第二款後段「或建廠及週轉之需要准許進口類出售物資」之文字，爰予刪除。二、外匯管制放寬後，投資人申結外匯，已無須事先取得核准，爰將現行條文第一項第四款「經核准結付外匯」修正為「經核准轉讓投資或減資或解散清算所得」，以符實際。三、刪除現行條文第二項。按外匯管制放寬後，投資人得在中央銀行所訂結匯限額內，以任何名義申請結匯。因此構成「資本利得」之任何項目，均可申請結匯，故現行條文第二項對「資本利得」之定義，將受領贈與所購成之資本公積與土地重估增值及處分土地之溢價收入不包括在內之規定已無實質意義。而投資事業辦理土地重估增值，依法應先提列土地增值稅，而處分土地則應依法繳納土地增值稅，均已符合土地漲價歸公之政策意旨，自亦無排除於資本利得以外之理由，爰予刪除。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "左列事業禁止投資人申請投資：一、違反公共安全之事業。二、違反善良風俗之事業。三、高度污染性之事業。四、法律賦予獨占或禁止投資人投資之事業。投資人申請投資左列事業，應符合目的事業主管機關之規定並經其審查同意：一、公用事業。二、金融保險事業。三、新聞出版事業。四、法令對投資人投資加以限制之事業。第一項及第二項禁止與限制投資人投資之業別，由行政院定之。",
          "reason": "為有效吸引外國人來華投資，擴大投資人範圍實有必要，爰採行負面表列方式，將現行條文修正為禁止類與限制類事業予以規範。禁止類係指禁止投資人投資之事業，限制類則係指投資人申請投資該等事業時，應符合目的事業主管機關之規定並經其審查同意後，始得准許投資。至於禁止類與限制類具體之業別，則由行政院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外國人依本條例投資者，應填具投資申請書，檢附投資計畫及有關證件，向投審會申請核准。投資申請書格式由投審會定之。投資人及其投資事業依第五條第二項及其他法令須向有關機關申請辦理之事項，得向投審會提出申請，由該會依有關機關之授權核定或轉該機關核辦之。投審會對申請投資案件，應於其申請手續完備後二個月內核定之。",
          "reason": "修正第二項加入本法第五條第二項等字，以與第五條之修正相配合。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "投資人依核准投資之計畫實行後，在開始營業前，如因發生困難無法進行時，其已實行之出資，應由投資人申請投審會核准，依左列方式處理之：一、將出資移轉投資於非屬第五條第一項禁止投資之事業。二、將出資依原來種類輸出國外。",
          "reason": "由於本條例第五條條文之修訂，已將外國投資人之投資範圍，明訂改採負面表列方式，玆為配合該項修正，爰將現行條文第一項「將已實行之出資移轉投資於第五條所規定之事業」修正為「將已實行之出資移轉投資於非屬五條第一項禁止投資之事業時」，以資契合。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "投資人將已實行之出資移轉投資於非屬第五條第一項禁止投資之事業時，應由投資人向投審會為撤銷原投資及核准新投資之申請。投資人轉讓其投資時，應由轉讓人及受讓人會同向投審會申請核准。",
          "reason": "由於本條例第五條條文之修訂，已將外國投資人之投資範圍，明訂改採負面表列方式，玆為配合該項修正，爰將現行條文第一項「投資人將已實行之出資移轉投資於第五條所規定之事業時」修正為「投資人將已實行之出資移轉投資於非屬第五條第一項禁止投資之事業時」，以資契合。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "投資人依前條規定申請結匯後，應於二個月內檢具結匯證實書及其有關文件報請投審會備查。",
          "reason": "外匯管制放寬後，投資人已可依「民間匯出款項結匯辦法」之規定申請結匯，外匯業務主管機關已不再就結匯申請作事先查核。現行條文所規定應檢附之文件已無實質必要，爰予修正，以簡化行政手續，提高投資意願。然為期確實瞭解投資人申請外匯情形，以利日後追蹤考核及統計分析之需，爰增訂投資人應於結匯後二個月內檢具結匯證實書及有關文件，報請投審會備查之規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "投資人對所投資事業之投資，未達該事業資本總額百分之四十五者，如政府基於國防需要，對該事業徵用或收購時，應給與合理補償。前項補償所價款，准予申請結匯。",
          "reason": "外匯管制放寬後，投資人得依管理外匯條例及民間匯出款項結匯辦法之規定辦理結匯；外匯業務主管機關即中央銀行，已不再受理申請結匯事宜，完全責由外匯指定銀行辦理，爰將第二項後段修正，規定補償所得之價款，准予依管理外匯條例有關規定申請結匯。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "鑒於國內外匯自由化後，投資人申請結匯之限制，已大幅放寬，則對投資人申結投資本金等，限以原核准計值之幣別為準之規定，已不符實際。又我國為實行單一匯率之國家，投資人申結外匯自應依照「管理外匯條例」有關規定辦理，現行條文之規定已無必要，爰予刪除。"
        }
      }
    },
    {
      "date": "1997.10.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "外國人在中華民國境內之投資、保障、限制及處理，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關為經濟部。主管機關得授權所屬機關或委託其他機關、機構處理本條例所定之投資。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱外國人包括外國法人。外國法人依其所據以成立之法律，定其國籍。外國人依照本條例之規定，在中華民國境內投資者，稱投資人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱投資如下：一、持有中華民國公司之股份或出資額。二、在中華民國境內設立分公司、獨資或合夥事業。三、對前二款所投資事業提供一年期以上貸款。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "投資人持有所投資事業之股份或出資額，合計超過該事業之股份總數或資本總額三分之一者，其所投資事業之轉投資應經主管機關核准。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "依本條例投資，其出資種類如下：一、現金。二、自用機器設備或原料。三、專利權、商標權、著作財產權、專門技術或其他智慧財產權。四、其他經主管機關認可投資之財產。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "下列事業禁止投資人投資：一、對國家安全、公共秩序、善良風俗或國民健康有不利影響之事業。二、法律禁止投資之事業。投資人申請投資於法律或基於法律授權訂定之命令而限制投資之事業，應取得目的事業主管機關之許可或同意。第一項禁止及第二項限制投資之業別，由行政院定之，並定期檢討。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "投資人依本條例投資者，應填具投資申請書，檢附投資計畫及有關證件，向主管機關申請核准。投資計畫變更時，亦同。前項投資申請書格式，由主管機關定之。主管機關對於申請投資案件，應於其申請手續完備後一個月內核定之；牽涉到其他相關目的事業主管機關權限者，應於二個月內核定之。投資人投資證券之管理辦法，由行政院定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "投資人應將所核准之出資於核定期限內全部到達，並將到達情形報請主管機關查核。投資人經核准投資後，在核定期限內未實行全部或一部出資者，其未實行之出資於期限屆滿時撤銷之。但有正當理由者，應於期限屆滿前，申請主管機關核准延展。投資人於實行出資後，應向主管機關申請審定投資額；其審定辦法，由主管機關定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "投資人將已實行之出資移轉投資於非屬第七條第一項禁止投資之事業時，應由投資人向主管機關為撤銷原投資及核准投資之申請。投資人轉讓其投資時，應由轉讓人及受讓人會同向主管機關申請核准。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "投資人依本條例享有結匯之權利不得轉讓。但其出資讓與投資人之合法繼承人或經核准受讓其投資之其他外國人或華僑者，不在此限。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "投資人得以其投資每年所得之孳息或受分配之盈餘，申請結匯。投資人經核准轉讓股份或撤資或減資，得以其經審定之投資額，全額一次申請結匯；其因投資所得之資本利得，亦同。投資人申請結匯貸款投資本金及孳息時，從其核准之約定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "投資人對所投資事業之投資，未達該事業資本總額百分之四十五者，如政府基於國防需要，對該事業徵用或收購時，應給與合理補償。前項補償所得價款，准予申請結匯。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "投資人對所投資事業之投資，占資本總額百分之四十五以上者，在開業二十年內，繼續保持其投資額在百分之四十五以上時，不予徵用或收購。前項規定，於投資人與依華僑回國投資條例投資之華僑共同投資，合計占該投資事業資本總額百分之四十五以上時，準用之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "投資事業依公司法組設公司者，投資人不受同法第九十八條第一項、第一百零八條第二項、第一百二十八條第一項、第二百零八條第五項及第二百十六條第一項關於國內住所、國籍及出資額之限制。投資人對所投資事業之投資，占該事業資本總額百分之四十五以上者，得不適用公司法第一百五十六條第四項關於股票須公開發行及第二百六十七條關於投資人以現金增資原投資事業，應保留一定比例股份，由公司員、工承購之規定。前項規定，於投資人與依華僑回國投資條例投資之華僑共同投資，合計占該投資事業資本總額百分之四十五以上時，準用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "投資人或所投資之事業，經行政院專案核准後，不受下列限制：一、礦業法第五條第一項、第三項但書、第八條第一項關於中華民國人民之規定及第四十三條第二款。二、土地法第十七條第七款。三、船舶法第二條第三款各目及第四款。但對於經營內河及沿海航行之輪船事業，或不合於共同出資方式者，仍受限制。四、民用航空法第十條第一項第三款各目及第四十五條第一項。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "投資人所投資之事業，其法律上權利義務，除法律另有規定外，與中華民國國民所經營之事業同。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "投資人違反本條例規定或不履行主管機關核准事項者，除本條例另有規定外，主管機關得依下列方式處分之：一、取消一定期間所得盈餘或孳息之結匯權利。二、撤銷其投資案，並取消本條例規定之權利。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "外國人於本條例修正施行前，未依本條例投資者，得於本條例修正施行後一年內，向主管機關申請登記，適用本條例之規定。前項登記方式，由主管機關定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@864501;0092;0118",
          "desc": "86卷45期2937號上冊 92~118頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟 外交 財政 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@864501;0118;0118",
          "desc": "86卷45期2937號上冊 118~118頁",
          "progress": "三讀",
          "committee": "經濟 外交 財政 司法"
        }
      ]
    }
  ]
}