{
  "name": "公務人員任用法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "公務人員之任用，依本法行之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公務人員之任用，應本專才、專業、適才、適所之旨，初任與升調並重，為人與事之適切配合。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所用名詞意義如左：一、官等：係任命層次及所需基本資格條件範圍之區分。二、職等：係職責程度及所需資格條件之區分。三、職務：係分配同一職稱人員所擔任之工作及責任。四、職系：係包括工作性質及所需學識相似之職務。五、職組：係包括工作性質相近之職系。六、職等標準：係敘述每一職等之工作繁、簡、難、易，責任輕、重及所需資格條件程度之文書。七、職務說明書：係說明每一職務之工作性質及責任之文書。八、職系說明書：係說明每一職系工作性質之文書。九、職務列等表：係將各種職務，按其職責程度依序列入適當職等之文書。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "各機關任用公務人員，應注意其品德及對國家之忠誠，其學識、才能、經驗及體格，應與擬任職務之種類職責相當。如係主管職務，並應注意其領導能力。前項人員之品德及忠誠，各機關應於任用前辦理查核。必要時，得洽請有關機關協助辦理。其涉及國家安全或重大利益者，得辦理特殊查核；有關特殊查核之權責機關、適用對象、規範內涵、辦理方式及救濟程序，由行政院會同考試院另定辦法行之。各機關辦理前項各種查核時，應將查核結果通知當事人，於當事人有不利情形時，應許其陳述意見及申辯。",
      "reason": "為期落實對公務人員品德及忠誠之查核並配合行政程序法之施行，將本法施行細則有關公務人員之品德及忠誠，各機關應於任用前辦理查核，必要時得洽請有關機關協助辦理等規定，移列於本法。除一般查核外，從事特殊職務者，並應視需要作較深入之特殊查核；同時增訂由行政院會同考試院另定查核辦法之法源依據，增列第二、三項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "公務人員依官等及職等任用之。官等分委任、薦任、簡任。職等分第一至第十四職等，以第十四職等為最高職等。委任為第一至第五職等，薦任為第六至第九職等；簡任為第十至第十四職等。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各機關組織法規所定之職務，應就其工作職責及所需資格，依職等標準列入職務列等表。必要時，一職務得列二個至三個職等。前項職等標準及職務列等表，依職責程度、業務性質及機關層次，由考試院定之。必要時，得由銓敘部會商相關機關後擬訂，報請考試院核定。各機關組織除以法律定其職稱、官等、職等及員額者外，應依其業務性質就其適用之職務列等表選置職稱，並妥適配置各官等、職等職務，訂定編制表，函送考試院核備。前項職稱及官等、職等員額配置準則，由考試院會同行政院定之。各機關組織法律原定各職務之官等、職等與中華民國八十五年一月考試院平衡中央與地方薦任第八職等以下公務人員職務列等通案修正之職務列等表不一致時，暫先適用該職務列等表之規定。但各機關組織法律於本條文修正施行後制定或修正者，仍依組織法律之規定。",
      "reason": "本條第一項酌作文字修正。復依九十三年六月二十三日公布施行之中央行政機關組織基準法規定，機關之組織法律除首長、副首長及幕僚長外，其所置之職稱、官等、職等及員額均不於組織法律中明定，茲為期各機關所置職務於日後辦理人員派代及銓敘審定有所準據，其所置之職務及其官等、職等、員額須另以編制表予以規範，並函送考試院核備，爰修正本條第三項之除外規定，亦即其組織法律如仍明定各職務之職稱、官等、職等及員額時，仍依組織法律之規定。至於行政院功能業務與組織調整暫行條例草案通過後，依其規定原依組織法律規定之組織編制應以暫行組織規程及編制表規定者，以其係依特別法規定授權訂定之暫行組織規程及編制表，並不適用第三項及第四項之規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "各機關對組織法規所定之職務，應賦予一定範圍之工作項目、適當之工作量及明確之工作權責，並訂定職務說明書，以為該職務人員工作指派及考核之依據。職務內容變動時，應即配合修訂職務說明書。前項職務各機關應每年或間年進行職務普查。",
      "reason": "查人事管理之基礎在於職務管理，惟各機關依本條第一項規定訂定之職務說明書，往往流於形式，未能因應機關實際情形檢討調整，為遂行職務管理，強化職務說明書功能，爰於第一項增列末段及第二項規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各機關組織法規所定之職務，應依職系說明書歸入適當之職系，列表送銓敘部核備。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公務人員之任用，應具有左列資格之一：一、依法考試及格。二、依法銓敘合格。三、依法升等合格。特殊性質職務人員之任用，除應具有前項資格外，如法律另有其他特別遴用規定者，並應從其規定。初任各職務人員，應具有擬任職務所列職等之任用資格；未具擬任職務職等任用資格者，在同官等高二職等範圍內得予權理。權理人員得隨時調任與其所具職等資格相當性質相近之職務。",
      "reason": "將公務人員任用應具備資格中之「依法考績升等」修正為「依法升等合格」，及增訂特殊性質職務人員之任用。另將在同官等內得予權理之範圍修正為以同官等高二職等為限，並將本法施行細則有關權理人員得隨時調任與其所具職等資格相當性質相近職務之規定，移列於本法，以資明確。爰增列第二項，修正第一項，原第二項移列為第三項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各機關初任各職等人員，除法律別有規定外，應由分發機關就公務人員各等級考試正額錄取，經訓練期滿成績及格人員分發任用。如可資分發之正額錄取人員已分發完畢，由分發機關就列入候用名冊之增額錄取人員按考試成績定期依序分發，經訓練期滿成績及格後予以任用。已無前項考試錄取人員可資分發時，得經分發機關同意，由各機關自行遴用具任用資格之合格人員。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "各機關辦理機要職務之人員，得不受第九條任用資格之限制。前項人員，機關長官得隨時免職。機關長官離職時應同時離職。",
      "reason": "為使文義更臻明確，酌作文字修正。"
    },
    {
      "num": "11.1",
      "zh": "第十一條之一",
      "article": "各機關辦理進用機要人員時，應注意其公平性、正當性及其條件與所任職務間之適當性。各機關機要人員進用時，其員額、所任職務範圍及各職務應具之條件等規範，由考試院定之。",
      "reason": "一、本條新增。二、各機關辦理機要人員進用時，應重視其公平性、正當性及其資格與所任職務間的適當性；且進用之相關條件應有適當規範，爰予增訂。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公務人員各等級考試錄取，經訓練期滿成績及格者，應由分發機關分發各有關機關任用。前項分發機關、程序、辦理方式、限制及有關事項之辦法，由考試院會同行政院定之。",
      "reason": "一、查公務人員考試法第二條規定：「……（第四項）正額錄取人員……，應於規定時間內向實施訓練機關報到，逾期未報到者，即喪失考試錄取資格。……（第六項）列入候用名冊之增額錄取人員……經分發任用，應於規定時間內向實施訓練機關報到，逾期未報到者……，即喪失考試錄取資格。」即增額錄取人員分發限期報到之情形與正額錄取人員相同，應併入本條第一項規定，爰將其中「正額」二字刪除，使條文意涵可包括「增額」錄取人員；又現行考試錄取人員，經分發機關或申請舉辦考試機關分配至用人機關占缺實施實務訓練，訓練期滿成績及格，即以原實施實務訓練職缺分發任用，故無再分發情形，且配合本條第二項明列分發限制於其授權之辦法中規定，第一項末段已無必要，爰予刪除，屆時如認仍有需要，可於第二項授權之辦法中規定。二、為因應未來行政院組織規劃調整，使條文規定更具彈性，並符合法律授權明確原則，修正本條第二項授權考試院會同行政院訂定考試及格人員分發辦法之範圍。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "考試及格人員之任用，依下列規定：一、高等考試之一級考試或特種考試之一等考試及格者，取得薦任第九職等任用資格。二、高等考試之二級考試或特種考試之二等考試及格者，取得薦任第七職等任用資格。三、高等考試之三級考試或特種考試之三等考試及格者，取得薦任第六職等任用資格。四、普通考試或特種考試之四等考試及格者，取得委任第三職等任用資格。五、初等考試或特種考試之五等考試及格者，取得委任第一職等任用資格。中華民國八十五年一月十七日公務人員考試法修正施行前，考試及格人員之任用，依下列規定：一、特種考試之甲等考試及格者，取得簡任第十職等任用資格；初任人員於三年內，不得擔任簡任主管職務。二、高等考試或特種考試之乙等考試及格者，取得薦任第六職等任用資格。高等考試按學歷分一、二級考試者，其及格人員分別取得薦任第七職等、薦任第六職等任用資格。三、普通考試或特種考試之丙等考試及格者，取得委任第三職等任用資格。四、特種考試之丁等考試及格者，取得委任第一職等任用資格。第一項第一款至第三款及第二項第一款、第二款各等級考試及格人員，無相當職等職務可資任用時，得先以低一職等任用。第一項及第二項各等級考試職系及格者，取得該職系之任用資格。第一項及第二項各等級考試及格人員，得予任用之機關及職系等範圍，依各該考試及任用法規之限制行之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "13.1",
      "zh": "第十三條之一",
      "article": "在本法施行前經依法考試及格或依法銓敘合格實授者，取得與擬任職務性質相近、程度相當之任用資格。前項依法考試及格人員考試類科適用職系，由銓敘部會同考選部定之。依公務人員考試法規辦理之考試，其考試類科未列明職系者，依前項規定認定其考試類科適用職系。",
      "reason": "一、本條新增。二、查九十一年六月十二日修正發布之本法施行細則第十四條規定：「（第一項）在本法施行前經依法考試及格或依法銓敘合格實授者，取得與擬任職務性質相近程度相當之任用資格。（第二項）前項依法考試及格人員考試類科適用職系，由銓敘部會同考選部認定之。（第三項）依公務人員考試法規辦理之考試，其考試類科未列明職系者，依前項規定認定其考試類科適用職系。」以其涉及公務人員任職權益事項，應以法律明確規範，爰予修正移列至本條，以符合法律保留原則。三、又本條第三項所稱「考試類科未列明職系者」，係指本法施行後，依公務人員考試法規辦理之特種考試中，僅列類科而未列職系者（如警察特考），至於列有職系及類科之考試，其職系之取得，仍應依本法第十三條第四項規定（按即取得考試職系任用資格之規定）辦理，並不適用本條第三項規定（按即依依法考試及格人員考試類科適用職系對照表取得適用職系任用資格之規定）。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "職系、職組及職系說明書，由考試院定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "升官等考試及格人員之任用，依左列規定：一、雇員升委任考試及格者，取得委任第一職等任用資格。二、委任升薦任考試及格者，取得薦任第六職等任用資格。三、薦任升簡任考試及格者，取得簡任第十職等任用資格。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "高等考試或相當高等考試以上之特種考試及格人員，曾任行政機關人員、公立學校教育人員或公營事業人員服務成績優良之年資，除依法令限制不得轉調者外，於相互轉任性質程度相當職務時，得依規定採計提敘官、職等級；其辦法由考試院定之。",
      "reason": "配合公務人員考試法第三條明定公務人員各等級考試及格人員取得之任用資格。俾使各等級特種考試及格人員，依各該原有考試法令對其任用之特別限制行之外，均僅取得申請舉辦特種考試機關及所屬機關有關職務任用資格。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "公務人員官等之晉升，應經升官等考試及格。經銓敘部銓敘審定合格實授現任薦任第九職等職務人員，具有下列資格之一，且其以該職等職務辦理之年終考績最近三年二年列甲等、一年列乙等以上，並已晉敘至薦任第九職等本俸最高級後，再經晉升簡任官等訓練合格者，取得升任簡任第十職等任用資格，不受前項規定之限制：一、經高等考試、相當高等考試之特種考試或公務人員薦任升官等考試、薦任升等考試或於本法施行前經分類職位第六職等至第九職等考試或分類職位第六職等升等考試及格，並任合格實授薦任第九職等職務滿三年者。二、經大學或獨立學院以上學校畢業，並任合格實授薦任第九職等職務滿六年者。前項公務人員如有特殊情形或係駐外人員，報經主管機關核准，得先予調派簡任職務，並於一年內或回國服務後一年內補訓合格，不受應先經升官等訓練，始取得簡任任用資格之限制。前項應予補訓人員，如未依規定補訓或補訓成績不合格，應予撤銷簡任任用資格，並回任薦任職務，不適用第十八條第一項第二款之規定，且均不得再依前項規定調派簡任職務。薦任第九職等職務人員經參加晉升簡任官等訓練不合格或廢止受訓資格，須至第九項辦法所定得再參加該訓練之年度時，始得依第三項規定調派簡任職務。經銓敘部銓敘審定合格實授現任委任第五職等職務人員，具有下列資格之一，且其以該職等職務辦理之年終考績最近三年二年列甲等、一年列乙等以上，並已晉敘至委任第五職等本俸最高級後，再經晉升薦任官等訓練合格者，取得升任薦任第六職等任用資格，不受第一項規定之限制：一、經普通考試、相當普通考試之特種考試或相當委任第三職等以上之銓定資格考試或於本法施行前經分類職位第三職等至第五職等考試及格，並任合格實授委任第五職等職務滿三年者。二、經高級中等學校畢業，並任合格實授委任第五職等職務滿十年者，或專科學校畢業，並任合格實授委任第五職等職務滿八年者，或大學、獨立學院以上學校畢業，並任合格實授委任第五職等職務滿六年者。前項升任薦任官等人員，以擔任職務列等最高為薦任第七職等以下之職務為限。但具有碩士以上學位且最近五年薦任第七職等職務年終考績四年列甲等、一年列乙等以上者，得擔任職務列等最高為薦任第八職等以下職務。依公務人員考績法相關法規規定不得作為晉升職等及在同官等內調任低職等職務仍以原職等任用之考績、年資，均不得作為第二項及第六項規定之考績、年資。第二項及第六項晉升官等訓練期間、實施方式、受訓資格、名額分配與遴選、成績考核、延訓、停訓、免訓、廢止受訓資格、保留受訓資格、訓練費用及有關事項之辦法，由考試院定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "現職公務人員調任，依下列規定：一、簡任第十二職等以上人員，在各職系之職務間得予調任；其餘人員在同職組各職系之職務間得予調任。二、經依法任用人員，除自願者外，不得調任低一官等之職務。三、在同官等內調任低職等職務，除自願者外，以調任低一職等之職務為限，均仍以原職等任用，且機關首長及副首長不得調任本機關同職務列等以外之其他職務，主管人員不得調任本單位之副主管或非主管，副主管人員不得調任本單位之非主管。但有特殊情形，報經總統府、主管院或國家安全會議核准者，不在此限。前項人員之調任，必要時，得就其考試、學歷、經歷或訓練等認定其職系專長，並得依其職系專長調任。各等級特種考試及格人員之調任，以申請舉辦該特種考試之機關及其所屬機關有關職務為限。但中華民國八十五年一月十七日公務人員考試法修正公布前，各等級特種考試及格人員之調任，依各該考試及任用法規之特別限制行之。現職公務人員調任辦法，由考試院定之。",
      "reason": "為配合國民大會廢止，爰刪除第一項第三款「國民大會、」文字。"
    },
    {
      "num": "18.1",
      "zh": "第十八條之一",
      "article": "各機關職務，依職務列等表規定列二個或三個職等者，初任該職務人員應自所列最低職等任用。但未具擬任職務最低職等任用資格者，依第九條第三項規定辦理；已具較高職等任用資格者，仍以敘至該職務所列最高職等為限。調任人員，依第十八條第一項第二款及第三款規定辦理。再任人員所具任用資格高於職務列等表所列該職務最低職等時，依職務列等表所列該職務所跨範圍內原職等任用。但以至所跨最高職等為限。",
      "reason": "配合本法第九條及第十八條修正之款項變更，修正相關文字，以符實際。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、公務人員陞遷法規施行後，本條文有關現職人員升任甄審規定已無存在必要，為避免法規競合，爰予刪除。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "初任各官等人員，未具與擬任職務職責程度相當或低一職等之經驗六個月以上者，應先予試用六個月，並由各機關指派專人負責指導。試用期滿成績及格，予以實授；試用期滿成績不及格，予以解職。試用人員於試用期間有下列情事之一，應為試用成績不及格：一、有公務人員考績法相關法規所定年終考績得考列丁等情形之一者。二、有公務人員考績法相關法規所定一次記一大過以上情形之一者。三、平時考核獎懲互相抵銷後，累積達一大過以上者。四、曠職繼續達二日或累積達三日者。試用人員於試用期滿時，由主管人員考核其成績，經機關首長核定後，依送審程序，送銓敘部銓敘審定；其試用成績不及格者，於機關首長核定前，應先送考績委員會審查。考績委員會對於試用成績不及格案件有疑義時，得調閱有關平時試用成績紀錄及案卷，或查詢有關人員。試用成績不及格人員得向考績委員會陳述意見及申辯。試用成績不及格人員，自機關首長核定之日起解職，並自處分確定之日起執行，未確定前，應先行停職。試用人員不得充任各級主管職務。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "除法律另有規定外，各機關不得指派未具第九條資格之人員代理或兼任應具同條資格之職務。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "各機關不得任用其他機關人員。如業務需要時，得指名商調之。但指名商調特種考試及格人員時，仍應受第十三條第五項及第十八條第三項規定之限制。",
      "reason": "按「特殊需要」一詞，難以具體明確認定，各機關執行上迭失困擾，為期明確，爰修正為「業務需要」。又「現職」二字係屬贅語，爰予刪除。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "各機關現職人員，在本法施行前，經依其他法律規定取得任用資格者，或擔任非臨時性職務之派用人員，具有任用資格者，予以改任，其改任辦法，由考試院定之。前項人員，原敘等級較其改任後之職等為高者，其與原敘等級相當職等之任用資格，仍予保留，俟將來調任相當職等之職務時，再予回復。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "各機關擬任公務人員，經依職權規定先派代理，限於實際代理之日起三個月內送請銓敘部銓敘審定。但確有特殊情形未能依限送審者，應報經銓敘部核准延長，其期限除另有規定者從其規定外，最多再延長以二個月為限，經銓敘審定不合格者，應即停止其代理。",
      "reason": "一、配合憲法增修條文第十四條第一項第三款及銓敘部組織法修正草案第四五條第一款之規定將本條文「審查」二字修正為「銓敘審定」。二、配合台灣省委任職公務員銓敘委託審查委員會之裁撤，將「銓敘機關」修正為「銓敘部」。三、本條文原規定，各機關擬任公務人員，應於派代後三個月內送審，屬強制性規定，無法適應特殊個案之需要，爰修正增列但書規定，俾使確有特殊情形未能依限送審者，應報經銓敘部核准延長，其期限除另有規定者從其規定外，最多再延長以二個月為限。"
    },
    {
      "num": "24.1",
      "zh": "第二十四條之一",
      "article": "各機關主管之人事人員對於試用及擬任人員之送審，應負責查催，並主動協助於前條所定期限內送銓敘部銓敘審定。逾限不送審者，各該機關得予停止代理。試用及擬任人員依限送審並經銓敘審定者，自其實際到職或代理之日起算試用期間及任職年資，未依限送審而可歸責於當事人者，自各該機關送審之日起算其試用期間及任職年資。如因人事人員疏誤者，各機關應查明責任予以懲處，並送銓敘部備查。公務人員經依前項規定程序銓敘審定後，如有不服，得依公務人員保障法提起救濟；如有顯然錯誤，或有發生新事實、發現新證據等行政程序再開事由，得依行政程序法相關規定辦理。",
      "reason": "一、本條新增。二、查九十一年六月十二日修正發布之本法施行細則第二十條第三項規定：「試用人員試用期間自到職之日起算；未依本法第二十四條規定期間送審而可歸責於當事人者，自機關送審之日起算。……」第二十二條第一項規定：「各機關主管之人事人員對於擬任人員之送審，應負責查催，並主動協助於本法第二十四條所定期限內……送銓敘部銓敘審定。逾限不送審者，各該機關得予停止代理。擬任人員依限送審並經銓敘審定者，自其實際代理之日起算其任職年資，未依限送審而可歸責於當事人者，自各該機關送審之日起算其任職年資。如因人事人員疏誤者，各機關應查明責任予以懲處，並送銓敘部備查。」以其涉及公務人員任職權益事項，應以法律明確規範，爰予修正移列至本條第一項，以符合法律保留原則。是以，除未依限送審而可歸責於當事人者，係自各該機關送審之日起算其試用期間及任職年資外，餘均自其實際到職或代理之日起算試用期間及任職年資。三、本條第二項前段規定公務人員銓敘審定後有所不服之救濟途徑，後段另規定銓敘審定後有顯然錯誤等事由之處理措施，得依行政程序法第一百零一條第一項（更正）或第一百二十八條（發現新事實或新證據）等規定辦理。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "各機關初任簡任各職等職務公務人員、初任薦任公務人員，經銓敘部銓敘審定合格後，呈請總統任命。初任委任公務人員，經銓敘部銓敘審定合格後，由各主管機關任命之。",
      "reason": "一、配合憲法增修條文第十四條第一項第三款及銓敘部組織法修正草案第四五條第一款之規定將本條文「審查」二字修正為「銓敘審定」。二、配合台灣省委任職公務員銓敘委託審查委員會之裁撤，將「銓敘機關」修正為「銓敘部」。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "各機關長官對於配偶及三親等以內血親、姻親，不得在本機關任用，或任用為直接隸屬機關之長官。對於本機關各級主管長官之配偶及三親等以內血親、姻親，在其主管單位中應迴避任用。應迴避人員，在各該長官接任以前任用者，不受前項之限制。"
    },
    {
      "num": "26.1",
      "zh": "第二十六條之一",
      "article": "各機關首長於下列期間，不得任用或遷調人員：一、自退休案核定之日起至離職日止。二、自免職或調職令發布日起至離職日止。三、民選首長，自次屆同一選舉候選人名單公告之日起至當選人名單公告之日止。但未連任者，至離職日止。四、民意機關首長，自次屆同一民意代表選舉候選人名單公告之日起至其首長當選人宣誓就職止。五、參加公職選舉者，自選舉候選人名單公告之日起至離職日止。但未當選者，至當選人名單公告之日止。六、憲法或法規未定有任期之中央各級機關政務首長，於總統競選連任未當選或未再競選連任時，自次屆該項選舉當選人名單公告之日起至當選人宣誓就職止。直轄市政府所屬一級機關首長，於直轄市市長競選連任未當選或未再競選連任時，亦同。七、民選首長及民意機關首長受罷免者，自罷免案宣告成立之日起至罷免投票結果公告之日止。八、自辭職書提出、停職令發布或公務員懲戒委員會議決撤職、休職處分之日起至離職日止。駐外人員之任用或遷調，必要時，得不受前項規定之限制。考試及格人員分發任用，不受第一項規定之限制。第一項規定期間內，機關出缺之職務，得依規定由現職人員代理。",
      "reason": "為配合國民大會廢止，爰刪除第一項第五款「國民大會代表以外之其他」文字。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "已屆限齡退休人員，各機關不得進用。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "有下列情事之一者，不得任用為公務人員：一、未具或喪失中華民國國籍。二、具中華民國國籍兼具外國國籍。但其他法律另有規定者，不在此限。三、動員戡亂時期終止後，曾犯內亂罪、外患罪，經有罪判決確定或通緝有案尚未結 案。四、曾服公務有貪污行為，經有罪判決確定或通緝有案尚未結案。五、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告者，不在此限。六、依法停止任用。七、褫奪公權尚未復權。八、經原住民族特種考試及格，而未具或喪失原住民身分。九、受監護或輔助宣告，尚未撤銷。公務人員於任用後，有前項第一款至第八款情事之一者，應予免職；有第九款情事者，應依規定辦理退休或資遣。任用後發現其於任用時有前項各款情事之一者，應撤銷任用。前項撤銷任用人員，其任職期間之職務行為，不失其效力；業已依規定支付之俸給及其他給付，不予追還。但經依第一項第二款情事撤銷任用者，應予追還。",
      "reason": "一、第一項第三款及第四款中之「判刑確定」均修正為「有罪判決確定」以使法律用語更為明確。二、另為避免有人利用原住民身分，取得原住民特考及格後拋棄原住民身分投機取巧作法，爰增列第八款，並將原條文第八款改列為第九款。此外為重視身心障礙者之人格及合法權益，尊重及保障對其進用、就業，不得有歧視之對待，將原條文第九款予以刪除。三、第二項之文字中，因有涉及第一項款次之變更，故有須配合調整修正。四、為杜絕雙重國籍者隱匿其情事而擔任公務人員，於被查獲後僅撤銷公務員資格，並未追還所得，爰增列但書「但經依第一項第二款情事撤銷任用者，應予追還。」"
    },
    {
      "num": "28.1",
      "zh": "第二十八條之一",
      "article": "公務人員因育嬰、侍親、進修及其他情事，經機關核准，得留職停薪，並於原因消失後復職。公務人員留職停薪辦法，由考試院會同行政院定之。",
      "reason": "一、本條係增訂。二、查現行公務人員留職停薪之規定，散見於各種單行規章，並無統一之法源依據。為利執行，爰增訂公務人員留職停薪之情事及其辦法之法源規定，以資統一規範。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除，並保留條次。二、因本條有關公務人員資遣之規定，業移列至公務人員退休法修正條文中規範，已無存在必要，爰予刪除。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "各機關任用人員，違反本法規定者，銓敘部應通知該機關改正，並副知審計機關，不准核銷其俸給；情節重大者，應報請考試院逕予降免，並得核轉監察院依法處理。",
      "reason": "查本條原僅規定違反本法用人者，銓敘部應通知該機關改正，惟未規定後續處理措施，為強化銓審互核功能，杜絕機關違法用人，爰增列副知審計機關不准核銷俸給之規定，並配合修正部分文字，以資明確。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "依法應適用本法之機關，其組織法規與本法抵觸者，應適用本法。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "司法人員、審計人員、主計人員、關務人員、外交領事人員及警察人員之任用，均另以法律定之。但有關任用資格之規定，不得與本法牴觸。",
      "reason": "因稅務人員現行依本法相關規定任用並無窒礙，為期簡併法規並杜爭議，爰刪除稅務人員之任用另以法律定之之法源規定。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "教育人員、醫事人員、交通事業人員及公營事業人員之任用，均另以法律定之。",
      "reason": "現行技術人員任用條例經檢討已無存在必要，爰刪除技術人員之任用另以法律定之之法源依據。本條修正刪除技術人員任用條例之法源依據規定如經確定，則該條例亦應同時廢止。"
    },
    {
      "num": "33.1",
      "zh": "第三十三條之一",
      "article": "中華民國八十年十一月一日公布之技術人員任用條例（以下簡稱該條例）廢止後，原依該條例銓敘審定有案之人員，除適用醫事人員人事條例規定辦理改任者外，依左列規定辦理：一、原依該條例第五條第一項規定銓敘審定有案之人員，改依本法任用。二、原依該條例第五條第三項規定銓敘審定有案之人員，仍繼續任用。但不得轉調其他職系及公立醫療機構以外之醫療行政職務。三、原依該條例第十條規定銓敘審定以技術人員任用之人員，仍繼續以技術人員任用，並得在同官等範圍內晉升職等及調任技術職系職務；其官等之晉升，依第十七條第一項規定辦理。",
      "reason": "一、本條新增。二、配合技術人員任用條例之廢止，新增本條文規定原依該條例審定有案人員，依其所具資格予以繼續任用等適當之處理措施，以保障是類人員之權益。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "經高等考試、普通考試或特種考試及格之專門職業及技術人員轉任公務人員，另以法律定之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "有特殊情形之邊遠地區，其公務人員之任用，得另以法律定之。",
      "reason": "第二項所稱之「非常時期」並不明確，現行相關法律規定中，亦已無此文字，爰予刪除。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "臨時機關與因臨時任務派用之人員，及各機關以契約定期聘用之專業或技術人員；其派用及聘用均另以法律定之。",
      "reason": "查現行聘用人員聘用條例第三條規定，本條例所稱聘用人員，指各機關以契約定期聘用之專業或技術人員。為避免相關法律規定不一，及切符各機關進用聘用人員之實際需要，爰刪除原列「專司技術研究設計工作」等文字，並增列「專業或技術」等文字。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "雇員管理規則，由考試院定之。前項規則適用至中華民國八十六年十二月三十一日止。期限屆滿仍在職之雇員，得繼續僱用至離職為止。本條文修正施行後，各機關不得新進雇員。",
      "reason": "為期健全文官制度，並基於公務人員宜維持相當之素質，俾有效提昇為民服務之品質，雇員制度宜採循序漸進方式予以廢止。爰配合增訂第二項，規定現行雇員管理規則適用終止之期限，及屆期在職雇員得依原規則繼續僱用至離職為止。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法除第二十六條、第二十六條之一及第二十八條規定外，於政務人員不適用之。",
      "reason": "查「政務官退職酬勞金給與條例」已將「政務官」修正為「政務人員」，爰予配合修正。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "本法施行細則，由考試院定之。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "本法施行日期，由考試院以命令定之。本法修正條文，自公布日施行。本法中華民國九十八年十二月十五日修正之條文，自九十八年十一月二十三日施行。本法中華民國九十九年七月十三日修正之第二十九條條文，自一百年一月一日施行。",
      "reason": "一、本條增訂第三項。二、茲審酌本法第二十九條係配合公務人員退休法修正條文予以刪除，而該修正條文第三十七條第二項係明定自中華民國一百年一月一日施行，故為期與公務人員退休法修正條文同時施行，爰增訂第三項規定。"
    }
  ]
}