{
  "status": "實施",
  "name": "海洋污染防治法",
  "revision": [
    {
      "date": "2000.10.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為防治海洋污染，保護海洋環境，維護海洋生態，確保國民健康及永續利用海洋資源，特制定本法。本法未規定者，適用其他法律之規定。",
          "reason": "海洋環境保護，包括污染防治及自然保育兩方面，本法係對污染之預防與整治予以規範，兼具消極與積極之措施，爰予明定本法之制定目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法適用於中華民國管轄之潮間帶、內水、領海、鄰接區、專屬經濟海域及大陸礁層上覆水域。於前項所定範圍外海域排放有害物質，致造成前項範圍內污染者，亦適用本法之規定。",
          "reason": "一、第一項闡明本法適用之範圍。二、為避免管轄海域外之污染經海流污染我國海域，爰參考西元一九七三年防止船舶污染國際公約MARPOL1973規定，訂定第二項，以延伸本法使用範圍至我國海域外排放有害物質致污染我國海域之行為。三、依西元一九七三年防止船舶污染國際公約MARPOL1973規定，沿海國對在其領海或領海以外水域的本國或外國船舶有權禁止並處罰違反規定之行為。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法專用名詞定義如下：一、有害物質：指依聯合國國際海事組織所定國際海運危險品準則所指定之物質。二、海洋環境品質標準：指基於國家整體海洋環境保護目的所定之目標值。三、海洋環境管制標準：指為達成海洋環境品質標準所定分區、分階段之目標值。四、海域工程：指在前條第一項所定範圍內，從事之探勘、開採、輸送、興建、敷設、修繕、抽砂、浚渫、打撈、掩埋、填土、發電或其他工程。五、油：指原油、重油、潤滑油、輕油、煤油、揮發油或其他經中央主管機關公告之油及含油之混合物。六、排洩：指排放、溢出、洩漏廢（污）水、油、廢棄物、有害物質或其他經中央主管機關公告之物質。七、海洋棄置：指海洋實驗之投棄或利用船舶、航空器、海洋設施或其他設施，運送物質至海上傾倒、排洩或處置。八、海洋設施：指海域工程所設置之固定人工結構物。九、海上焚化：指利用船舶或海洋設施焚化油或其他物質。十、污染行為：指直接或間接將物質或能量引入海洋環境，致造成或可能造成人體、財產、天然資源或自然生態損害之行為。十一、污染行為人：指造成污染行為之自然人、公私場所之負責人、管理人及代表人；於船舶及航空器時為所有權人、承租人、經理人及營運人等。",
          "reason": "一、闡明本法專用名詞之意義。二、國際海運危險品準則（International Maritime Dangerous GoodsCode簡稱（IMDG）對有害物質之定義，為國際所認同，本條第一款係引用其規定。三、海洋環境品質標準係為海洋環境較適宜之水質狀況，但基於海域之污染現況，應逐步分區、分階段改善水質。為逐步達成水質改善明定海洋環境管制標準，作為污染改善之階段目標。四、第五款「油」之定義，係參照日本海洋污染及海上災害防止關係法律第三條第一款規定。五、海洋棄置之物質包含廢棄物，並參考西元一九八二年聯合國海洋公約第一條第一項第五款「傾倒」有關規定。六、廢棄物清理法有關「海洋棄置」之規定，係指依該法第十五條訂定之「事業廢棄物貯存清除處理方法及設施標準」所訂「海洋棄置法」，其係指運送一般事業廢棄物至海洋投棄或置放之處理方法，該法僅規定事業廢棄物。本法施行後，廢棄物清理法中有關海洋棄置，應遵行本法之規定。七、海洋污染防治規範應包括於海上焚化作業。八、第十款「污染行為」，係參考西元一九八二年聯合國海洋法公約第一條第一項第四款有關「海洋環境污染」之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。直轄市、縣（市）主管機關之管轄範圍，為領海海域範圍內之行政轄區；海域行政轄區未劃定前由中央主管機關會同內政部，於本法公告一年內劃定完成。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "依本法執行取締、蒐證、移送等事項，由海岸巡防機關辦理。主管機關及海岸巡防機關就前項所定事項，得要求軍事、海關或其他機關協助辦理。",
          "reason": "一、由於環保機關對於海洋污染並無相關設備執行取締、蒐證等，爰於第一項明定依本法執行取締、蒐證、移送等事項由海岸巡防機關辦理。二、軍事機關之船舶於海域發現污染時，應就近有效執法，爰於第二項爰參照「中華民國領海及鄰接區法」第十七條及「中華民國專屬經濟海域及大陸礁層法」第十六條規定，明定主管機關得要求軍事等機關協助辦理。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級主管機關、執行機關或協助執行機關，得派員攜帶證明文件，進入港口、其他場所或登臨船舶、海洋設施，檢查或鑑定海洋污染事項，並命令提供有關資料。各級主管機關、執行機關或協助執行機關，依前項規定命提供資料時，其涉及軍事機密者，應會同當地軍事機關為之。對前二項之檢查、鑑定及命令，不得規避、妨礙或拒絕。涉及軍事事務之檢查鑑定辦法，由中央主管機關會同國防部定之。",
          "reason": "明定各級主管機關、執行機關或協助執行機關對於港口、船舶、海洋設施及其他場所之入內調查權。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級主管機關及執行機關得指定或委託相關機關、機構或團體，辦理海洋污染防治、海洋污染監測、海洋污染處理、海洋環境保護及其研究訓練之有關事項。",
          "reason": "各級主管機關及執行機關得委外辦理海洋污染防治、海洋污染監測、海洋污染處理、海洋環境保護及及其研究訓練之授權處理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央主管機關應視海域狀況，訂定海域環境分類及海洋環境品質標準。為維護海洋環境或應目的事業主管機關對特殊海域環境之需求，中央主管機關得依海域環境分類、海洋環境品質標準及海域環境特質，劃定海洋管制區，訂定海洋環境管制標準，並據以訂定分區執行計畫及污染管制措施後，公告實施。前項污染管制措施，包括污染排放、使用毒品、藥品捕殺水生物及其他中央主管機關公告禁止使海域污染之行為。",
          "reason": "一、明定中央主管機關應先訂定海域環境分類及海洋環境品質標準；而海域環境可分成一般類及管制類，管制類另可分成生態、養殖、遊憩及其他等各類，將於本法施行細則中明定。二、為維護海洋環境逐步達成水質改善。中央主管機關依海域環境分類、海洋環境品質標準及海域環境特質劃定海洋管制區，海洋管制區劃定後應訂定海洋環境管制標準作為稽查管制，污染改善之階段目標。三、明定污染管制措施，包括污染排放、使用毒品、藥品捕殺水生物及其他中央主管機關公告禁止使海域污染之行為。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各級主管機關應依海域環境分類，就其所轄海域設置海域環境監測站或設施，定期公布監測結果，並採取適當防治措施；必要時，各目的事業主管機關並得限制海域之使用。對各級主管機關依前項設置之監測站或設施，不得干擾或毀損。第一項海域環境監測辦法、環境監測站設置標準及採樣分析方法，由中央主管機關定之。",
          "reason": "一、為確實掌握海域環境品質，爰於第一項明定各級主管機關應進行海洋環境監測，並依監測結果採取如污染整治、削減污染、加嚴海洋環境管制標準等適當之防治措施；目的事業主管機關並得就監測結果採取限制海域使用之措施，避免污染產生進一步損害。二、於第二項明定對各級主管機關依前項設置之監測站或設施，不得干擾或毀損。三、有關海域環境監測、測站設置標準及採樣分析方法等需要訂定規範以利執行，爰訂定第三項規定。四、本條係參照西元一九八二年聯合國海洋法公約第二○四條有關「對污染危險或影響的監測」之規定及日本公害對策基本法第十三條有關「監視測定等體制之整備」及第十四條「調查之實施」之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "為處理重大海洋污染事件，行政院得設重大海洋污染事件處理專案小組；為處理一般海洋污染事件，中央主管機關得設海洋污染事件處理工作小組。為處理重大海洋油污染緊急事件，中央主管機關應擬訂海洋油污染緊急應變計畫，報請行政院核定之。前項緊急應變計畫，應包含分工、通報系統、監測系統、訓練、設施、處理措施及其他相關事項。",
          "reason": "一、海上發生重大油污染時，由於危害層面很廣，除了破壞海洋生態，造成海洋生物減少外，對核電廠、火力電廠之冷卻水造成影響，甚至危及國防安全，故重大污染事件必須動員國家一切資源來處理。並可能動用龐大預算，故應由行政院設重大海洋污染事件處理專案小組，處理重大海洋污染事件。二、本條係參照日本公害對策基本法第二十五條在總理府內設公害對策會議及其所掌職務之規定、西元一九八二年聯合國海洋法公約第一九九條有關「對污染的應急計畫」之規定、聯合國國際海事組織（ＩＭＯ）於西元一九八八年發行之「海上油污染緊急應變計畫手冊」（Manual on Oil Pollution, Section II:Contingency Planning 1988）及西元一九九五年生效實施之「一九九○年油污染防備、反應及國際合作國際公約」（OPRC）暨我國目前之體制所訂定。三、本條另參考公害糾紛處理法第四十六條立法體例，規定中央主管機關對重大油污染緊急事故之處理，得邀集相關單位預為擬訂緊急應變計畫，做為未來執行之依據。對於重大海洋油污染事件，由行政院設海洋污染事件處理專案小組負責指揮、處理；一般性之海洋污染事件及協助地方事項，由中央主管機關之海洋污染事件處理工作小組辦理。四、海洋污染事件處理工作小組，擬由內政部、外交部、法務部、國防部、財政部、經濟部、交通部、教育部、行政院海岸巡防署、行政院衛生署、行政院研究發展考核委員會、行政院經濟建設委員會、行政院農業委員會、行政院國家科學委員會、當地直轄市或縣（市）政府及行政院環境保護署指派代表組成。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各類港口管理機關應依本法及其他相關規定採取措施，以防止、排除或減輕所轄港區之污染。各類港口目的事業主管機關應輔導所轄港區之污染改善。",
          "reason": "一、第一項規定各類港口管理機關對其所轄範圍有污染防治之權責。二、第二項係明定各目的事業主管機關應協助各事業單位之污染改善工作。三、本條係參考日本海洋污染及海上災害防止關係法律第五章「廢油處理事業等」有關規定訂定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "經中央主管機關核准以海洋為最終處置場所者，應依棄置物質之種類及數量，徵收海洋棄置費，納入中央主管機關特種基金管理運用，以供海洋污染防治、海洋污染監測、海洋污染處理、海洋生態復育、其他海洋環境保護及其研究訓練之有關事項使用。海洋棄置費之徵收、計算、繳費方式、繳納期限及其他應遵行事項之收費辦法，由中央主管機關會商有關機關定之。",
          "reason": "一、本條依污染者付費原則，明定以海洋為最終處置場所者之付費義務，並考慮廢棄物海洋棄置或海上焚化均會對海洋造成污染，實務上，海洋處置難避免，為減低海洋污染，故以徵收海洋棄置費之方式，以價制量，減少廢棄物海洋棄置或海上焚化作業。二、本條徵收對象僅包括經核准者，至於隨意處分者，可依中華民國經濟海域及大陸礁層法中相關規定，處刑事罰或科或併科罰金。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央主管機關指定之公私場所從事油輸送、海域工程、海洋棄置、海上焚化或其他污染行為之虞者，應先提出足以預防及處理海洋污染之緊急應變計畫及賠償污染損害之財務保證書或責任保險單，經中央主管機關核准後，始得為之。前項緊急應變計畫之內容及格式，由中央主管機關定之。第一項財務保證書之保證額度或責任保險單之賠償責任限額，由中央主管機關會商財政部定之。各級主管機關於海洋發生緊急污染事件時，得要求第一項之公私場所或其他海洋相關事業，提供污染處理設備、專業技術人員協助處理，所需費用由海洋污染行為人負擔；必要時，得由前條第一項之基金代為支應，再向海洋污染行為人求償。",
          "reason": "一、第一項明定業者應具備之條件，以預防及確保在污染發生後，能有適當的處理及賠償能力。二、第四項明定於海洋發生緊急污染事件時，主管機關得要求第一項之事業者支援污染處理設備、專業技術人員協助處理。三、本條係參考日本公害對策基本法第三條「有關事業主的責任」、第二十二條「費用負擔」及日本海洋污染或海上災害防止關係法律第四十條「排出廢棄物等場合之防除處置」、第四十一條「海上保安廳長官之措置所需費用負擔」等有關規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "因下列各款情形之一致造成污染者，不予處罰：一、為緊急避難或確保船舶、航空器、海堤或其他重大工程設施安全者。二、為維護國防安全或因天然災害、戰爭或依法令之行為者。三、為防止、排除、減輕污染、保護環境或為特殊研究需要，經中央主管機關許可者。海洋環境污染，應由海洋污染行為人負責清除之。目的事業主管機關或主管機關得先行採取緊急措施，必要時，並得代為清除處理；其因緊急措施或清除處理所生費用，由海洋污染行為人負擔。前項清除處理辦法，由中央主管機關定之。",
          "reason": "一、第一項明定不可避免之污染海洋行為不予處罰之規定。二、第二項明定造成海洋污染者雖不予處罰，仍須負清除責任之義務，若不履行此項義務，則由目的事業主管機關或主管機關清除或採取處理措施。但因此所生費用，仍由行為人負擔之。三、本條係參考油污染損害民事責任國際公約第三條及日本海洋污染及海上災害防止關係法律第四條「由船舶排出油之禁止」、第十條「船舶廢棄物排出之禁止等有關規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公私場所非經中央主管機關許可，不得排放廢（污）水於海域或與海域相鄰接之下列區域：一、自然保留區、生態保育區。二、國家公園之生態保護區、特別景觀區、遊憩區。三、野生動物保護區。四、水產資源保育區。五、其他經中央主管機關公告需特別加以保護之區域。前項廢（污）水排放之申請、條件、審查程序、廢止及其他應遵行事項之許可辦法，由中央主管機關會商相關目的事業主管機關定之。",
          "reason": "一、按自然保留區、生態保育區等需特予保護之地區應加強保護，故明定公私場所非經許可不得排放廢（污）水於特定區域，其區域名稱係參考文化資產保存法國家公園法、野生動物保育法及漁業法等法令規定之區域名稱。二、本條係參考西元一九八二年聯合國海洋法公約第一九四條、第二○七條及第二一三條「防止、減少和控制海洋環境來自陸地來源的污染」等有關規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公私場所因海洋放流管、海岸放流口、廢棄物堆置或處理場，發生嚴重污染海域或有嚴重污染之虞時，應即採取措施以防止、排除或減輕污染，並即通知各級主管機關及目的事業主管機關。前項情形，地方主管機關應先採取必要之應變措施，必要時，中央主管機關並得逕行採取處理措施；其因應變或處理措施所生費用，由該公私場所負擔。",
          "reason": "一、明定公私場所對各類可能直接影響海域之陸源污染之防止，排除或減輕義務以及主管機關代為採取措施時之求償權。二、本條係參照西元一九八二年聯合國海洋法公約第一九四條、第二○七條及第二一三條「防止減少和控制海洋環境來自陸地來源的污染」等有關規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公私場所利用海洋設施從事探採油礦、輸送油及化學物質或排放廢（污）水者，應先檢具海洋污染防治計畫，載明海洋污染防治作業內容、海洋監測與緊急應變措施及其他中央主管機關指定之事項，報經中央主管機關核准後，始得為之。前項公私場所應持續執行海洋監測，並定期向主管機關申報監測紀錄。公私場所利用海洋設施探採油礦或輸送油者，應製作探採或輸送紀錄。",
          "reason": "一、第一項明定公私場所從事油礦探採及輸送化學物質等較易產生洩漏或意外事故，作業前應先檢具作業內容、擬訂監測及應變計畫送中央主管機關核准。二、第二項規定利用海洋設施之探採、輸送及排放作業應持續執行監測並定期申報監測紀錄，以利追蹤管理及釐清污染責任。三、本條係參考日本海洋污染及海上災害防止關係法律第十八條之規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公私場所不得排放、溢出、洩漏、傾倒廢（污）水、油、廢棄物、有害物質或其他經中央主管機關指定公告之污染物質於海洋。但經中央主管機關許可者，得將油、廢（污）水排放於海洋；其排放並應製作排放紀錄。前條第三項及前項紀錄，應依中央主管機關規定製作、申報並至少保存十年。第一項但書排放油、廢（污）水入海洋之申請、條件、審查程序、廢止及其他應遵行事項之許可辦法，由中央主管機關會商目的事業主管機關定之。",
          "reason": "一、由於公私場所利用海洋設施排放、溢出、洩漏、傾倒廢（污）水、油、 廢棄物、有害物質入海，往往造成嚴重污染，爰於第一項明定禁止。但油 、廢（污）水排放，經主管機關許可者，不在此限；且排放應予記錄以利監控。二、第三項明定中央主管機關應訂定有關油、廢（污）水排放紀錄、探採或輸送油之相關管理規定。三、本條係參考日本海洋污染及海上災害防止關係法律第十九條之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公私場所從事海域工程致嚴重污染海域或有嚴重污染之虞時，應即採取措施以防止、排除或減輕污染，並即通知主管機關及目的事業主管機關。前項情形，主管機關得命採取必要之應變措施，必要時，主管機關並得逕行採取處理措施；其因應變或處理措施所生費用，由該公私場所負擔。",
          "reason": "一、明定公私場所於海域工程之污染防止、排除及減輕義務，以及主管機關因採取相關措施時求償權之規定。二、本條係參照西元一九八二年聯合國海洋法公約第一九四條、第二○八條、第二○九條、第二一四條及第二一五條「防止、減少和控制海洋環境來自海底活動、區域內活動的污染」等有關規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公私場所以船舶、航空器或海洋設施及其他方法，從事海洋棄置或海上焚化者，應向中央主管機關申請許可。前項許可事項之申請、審查、廢止、實施海洋棄置、海上焚化作業程序及其他應遵行事項之管理辦法，由中央主管機關會商目的事業主管機關定之。",
          "reason": "一、第一項明定海洋棄置及海上焚化應經中央主管機關之許可，以免造成嚴重影響、危害生態。二、本條係參考日本海洋污染及海上災害防止關係法律第十一條、第十二條及第十九條之二至十一之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "實施海洋棄置或海上焚化作業，應於中央主管機關指定之區域為之。前項海洋棄置或焚化作業區域，由中央主管機關依海域環境分類、海洋環境品質標準及海域水質狀況，劃定公告之。",
          "reason": "明定海洋棄置及焚化作業應在中央主管機關所公告之區域內為之，以避免擴大影響，危害生態。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "中央主管機關應依物質棄置於海洋對海洋環境之影響，公告為甲類、乙類或丙類。甲類物質，不得棄置於海洋；乙類物質，每次棄置均應取得中央主管機關許可；丙類物質，於中央主管機關許可之期間及總量範圍內，始得棄置。",
          "reason": "一、明定海洋棄置物質之管理，應依棄置物質對海洋環境之影響予以分類，分別管制。二、依據目前國際公約（倫敦海拋公約）及各國實務，棄置物質分為三類：(一)甲類物質：完全禁止棄置於海洋之物質。(二)乙類物質：每次棄置皆應申請許可之物質。(三)丙類物質：只需一次申請，即得在許可之期間內及總量範圍內為持續棄置之物質。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "實施海洋棄置及海上焚化之船舶、航空器或海洋設施之管理人，應製作執行海洋棄置及海上焚化作業之紀錄，並定期將紀錄向中央主管機關申報及接受查核。",
          "reason": "明定實施海洋棄置及海上焚化之管理人將紀錄申報之義務，以利中央主管機關之管制。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "公私場所因海洋棄置、海上焚化作業，致嚴重污染海域或有嚴重污染之虞時，應即採取措施以防止、排除或減輕污染，並即通知主管機關及目的事業主管機關。前項情形，主管機關得命採取必要之應變措施，必要時，主管機關並得逕行採取處理措施；其因應變或處理措施所生費用，由該公私場所負擔。",
          "reason": "一、明定實施海洋棄置、海上焚化之公私場所污染處理義務以及主管機關應採取之相關措施及求償權之規定。二、本條係參照西元一九八二年聯合國海洋法公約第一九四條、第二一○條及第二一六條「防止、減少和控制海洋環境關於傾倒造成的污染」等有關規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "棄置船舶、航空器、海洋設施或其他人工構造物於海洋，準用本章之規定。為漁業需要，得投設人工魚礁或其他漁業設施；其申請、投設、審查、廢止及其他應遵行事項之許可辦法，由中央主管機關會同中央漁業、保育主管機關及中央航政主管機關定之。",
          "reason": "一、第一項明定海上棄置船舶、航空器、海洋設施或其他人工構造物之準用規定。二、對於漁業需要，投設之人工魚礁及漁業設施，應予規範管理，爰於第二項明定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "船舶應設置防止污染設備，並不得污染海洋。",
          "reason": "參照西元一九七三年防止船舶污染國際公約、一九七八年議定書及一九八二年聯合國海洋法公約等有關規定，明定船旗國應確保其所屬船舶具有污染防止設備等有關規定，另參考日本海洋污染及海上災害防止關係法律第五條及第十七條之二至二十之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "船舶對海洋環境有造成污染之虞者，港口管理機關得禁止其航行或開航。",
          "reason": "依MARPOL國際公約之精神訂定，明定船舶對海洋環境有造成污染之虞者，港口管理機關得採取之措施。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "港口管理機關或執行機關於必要時，得會同中央主管機關查驗我國及外國船舶之海洋污染防止證明書或證明文件、操作手冊、油、貨紀錄簿及其他經指定之文件。",
          "reason": "一、明定船舶應備有海洋污染防止證明文件，港口管理機關並得查驗。二、參照西元一九八二年聯合國海洋法公約第二一九條規定，港口國得對外國船舶，就海洋污染防治事項採取行政措施以及一九七三年船舶防止污染國際公約第五條第三項。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "船舶之廢（污）水、油、廢棄物或其他污染物質，除依規定得排洩於海洋者外，應留存船上或排洩於岸上收受設施。各類港口管理機關應設置前項污染物之收受設施，並得收取必要之處理費用。前項處理費用之收取標準，由港口管理機關擬訂，報請目的事業主管機關核定之。",
          "reason": "一、第一項明定船舶之廢（污）水、油、廢棄物不能任意排放污染海域，應留存船上並於靠岸後排洩於岸上之收受設施。二、第二項明定港口管理機關應設置前項污染物之收受設施，並得收取必要之處理費用。三、本條係參照七三"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895402;0218;0252",
          "desc": "89卷54期3113號中冊 218~252頁",
          "progress": "二讀(廣泛討論)",
          "committee": "衛生 司法",
          "misc": {
            "content": "182-217",
            "link": "/lgcgi/lgmeetimage?cfcbcfcbcfcbcfcdc5cec7cdd2cdcec8"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895402;0252;0261",
          "desc": "89卷54期3113號中冊 252~261頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895402;0261;0262",
          "desc": "89卷54期3113號中冊 261~262頁",
          "progress": "三讀",
          "committee": "衛生 司法"
        }
      ]
    }
  ]
}