{
  "name": "原住民身分法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為認定原住民身分，保障原住民權益，特制定本法。本法未規定者，適用其他法律規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱原住民，包括山地原住民及平地原住民，其身分之認定，除本法另有規定外，依下列規定：一、山地原住民：臺灣光復前原籍在山地行政區域內，且戶口調查簿登記其本人或直系血親尊親屬屬於原住民者。二、平地原住民：臺灣光復前原籍在平地行政區域內，且戶口調查簿登記其本人或直系血親尊親屬屬於原住民，並申請戶籍所在地鄉（鎮、市、區）公所登記為平地原住民有案者。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "原住民與非原住民結婚，除第九條另有規定外，原住民身分不喪失，非原住民不取得原住民身分。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "原住民與原住民結婚所生子女，取得原住民身分。原住民與非原住民結婚所生子女，從具原住民身分之父或母之姓或原住民傳統名字者，取得原住民身分。前項父母離婚，或有一方死亡者，對於未成年子女之權利義務，由具有原住民身分之父或母行使或負擔者，其無原住民身分之子女取得原住民身分。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "原住民為非原住民收養者，除第九條另有規定外，其原住民身分不喪失。未滿七歲之非原住民為年滿四十歲且無子女之原住民父母收養者，得取得原住民身分。本法施行前，未滿七歲之非原住民為原住民父母收養者，不受前項養父母須年滿四十歲且無子女規定之限制。前二項之收養關係終止時，該養子女之原住民身分喪失。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "原住民女子之非婚生子女，取得原住民身分。前項非婚生子女經非原住民生父認領者，喪失原住民身分。但約定從母姓或原住民傳統名字者，其原住民身分不喪失。非原住民女子之非婚生子女，經原住民生父認領，且從父姓或原住民傳統名字者，取得原住民身分。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "第四條第二項及前條第二項、第三項子女從具原住民身分之父、母之姓或原住民傳統名字，未成年時得由法定代理人協議或成年後依個人意願取得或變更，不受民法第一千零五十九條及姓名條例第一條第二項規定之限制。前項子女嗣後變更為非原住民父或母之姓者，喪失原住民身分。第一項子女之變更從姓或取得原住民傳統名字，未成年時及成年後各以一次為限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "依本法之規定應具原住民身分者，於本法施行前，因結婚、收養、自願拋棄或其他原因喪失或未取得原住民身分者，得檢具足資證明原住民身分之文件，申請回復或取得原住民身分。前項當事人已死亡者，其婚生子女準用第四條第二項及第七條之規定。",
      "reason": "一、本條第一項做文字上之修正，並增列第二項將當事人之關係予以修正明定。二、第二項所謂之當事人，係指原住民身分認定標準施行之前（80年10月14日），原住民女子與非原住民結婚、原住民為非原住民收養、自願拋棄原住民身分者，因當時法令規定喪失原住民身分者，如果(1)當事人在原住民身分認定標準施行之前（80年10月14日）過世，或是(2)當事人在原住民身分認定標準施行之後（90年08月24日）在申請回復或取得原住民身分前過世未能於生前親自申請回復原住民身分，其結婚所生子女將受限於身分行為禁止代理之法律原則，無法取得原住民身分。故為落實本法血統主義之精神，並兼顧其子女相關權益，爰增訂第二項如當事人已死亡，其子女得準用本法第四條第二項及第七條規定取得原住民身分，以保障當事人直系血親卑親屬之權益。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "原住民有下列情形之一者，得申請喪失原住民身分：一、原住民與非原住民結婚者。二、原住民為非原住民收養者。三、年滿二十歲，自願拋棄原住民身分者。依前項規定喪失原住民身分者，除第三款情形外，得於婚姻關係消滅或收養關係終止後，檢具證明文件申請回復原住民身分。依第一項申請喪失原住民身分者，其申請時之直系血親卑親屬之原住民身分不喪失。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "山地原住民與平地原住民結婚，得約定變更為相同之山地原住民或平地原住民身分；其子女之身分從之。未依前項規定約定變更為相同之原住民身分者，其子女於未成年時，得由法定代理人協議或成年後依個人意願，取得山地原住民或平地原住民身分。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "原住民身分取得、喪失、變更或回復之申請，由當事人戶籍所在地之戶政事務所受理，審查符合規定後於戶籍資料及戶口名簿內註記或塗銷其山地或平地原住民身分及族別，並通報當事人戶籍所在地之鄉（鎮、市、區）公所。前項原住民之族別認定辦法，由行政院定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "因戶籍登記錯誤、遺漏或其他原因，誤登記為原住民身分或漏未登記為原住民身分者，當事人戶籍所在地之戶政事務所應於知悉後，書面通知當事人為更正之登記，或由當事人向戶籍所在地之戶政事務所申請查明，並為更正之登記。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本法自中華民國九十年一月一日施行。",
      "reason": "照黨團協商條文通過。"
    }
  ]
}