{
  "name": "農地重劃條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "農地重劃依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "配合臺灣省政府功能業務與組織調整，刪除省政府為主管機關之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "直轄市或縣（市）主管機關辦理農地重劃，得組設農地重劃委員會；必要時並得於重劃區分別組設農地重劃協進會，協助辦理農地重劃之協調推動事宜；其設置辦法，由中央主管機關定之。前項之農地重劃，為配合今後農業發展之需要，由地政機關會同農業及水利等有關機關，統籌策劃，配合實施。",
      "reason": "一、配合臺灣省政府功能業務與組織調整，將第一項省政府擬訂農地重劃委員會之權責，修正由中央主管機關定之，並增訂直轄市或市主管機關亦得組設上開組織，俾一體適用。二、第二項配合實務作業，酌作修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "農地重劃，除區域性排水工程由政府興辦並負擔費用外，其餘農路、水路及有關工程由政府或農田水利會興辦，所需工程費用由政府與土地所有權人分擔，其分擔之比例由行政院定之。前項土地所有權人應分擔之工程費用，得由土地所有權人提供重劃區內部分土地折價抵付之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "重劃區內耕地出售時，其優先購買權之次序如左：一、出租耕地之承租人。二、共有土地現耕之他共有人。三、毗連耕地之現耕所有權人。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "直轄市或縣（市）主管機關因左列情形之一，得就轄區內之相關土地勘選為重劃區，擬訂農地重劃計畫書，連同範圍圖說，報經上級主管機關核定，實施農地重劃：一、耕地坵形不適於農事工作或不利於灌溉、排水者。二、耕地散碎不利於擴大農場經營規模或應用機械耕作者。三、農路、水路缺少，不利於農事經營者。四、須新闢灌溉、排水系統者。五、農地遭受水沖、砂壓等重大災害者。六、舉辦農地之開發或改良者。農地重劃區之勘選，應兼顧農業發展規劃與農村社區建設，得不受行政區域之限制。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "農地重劃計畫書經上級主管機關核定後，直轄市或縣（市）主管機關應即於重劃區所在地鄉（鎮、市、區）公所或重劃區之適當處所公告三十日，公告期滿實施之。前項公告期間內，重劃區土地所有權人半數以上，而其所有土地面積超過重劃區土地總面積半數者表示反對時，該管主管機關應予調處，並參酌反對理由，修訂農地重劃計畫書，重行報請核定，並依核定結果公告實施。",
      "reason": "一、第一項未修正。二、基於農業發展之公共利益，落實執行調整農場結構、擴大經營規模、改善生產環境，各級主管機關依規定主動辦理農地重劃業務，係屬具有強制性質之行政處分。三、為因應「公民與政治權利國際公約」，第二項後段「土地所有權人不得再提異議」之規定，確有過度限制人民財產權及訴願、訴訟權利，且現行實務執行上，重劃計畫書公告期間內，土地所有權人提出異議時，縣（市）主管機關仍有受理及處置，爰將「土地所有權人不得再提異議」之文字刪除。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "依第六條勘選之農地重劃區，因重劃區內私有土地所有權人過半數，而其所有土地面積超過區內私有土地總面積半數者之申請，直轄市或縣（市）主管機關得報經上級主管機關核准後優先辦理。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "直轄市或縣（市）主管機關於農地重劃計畫書公告時，得同時公告於一定期限內禁止該重劃區內土地之新建、增建、改建及採取土石或變更地形。但禁止之期間，不得超過一年六個月。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "為促進土地利用，擴大辦理農地重劃，中央主管機關得訂定辦法，獎勵土地所有權人自行辦理之；其獎勵事項適用平均地權條例第五十八條之規定。前項所稱自行辦理，指經重劃區內私有土地所有權人三分之二以上，而其所有面積亦達私有土地面積三分之二以上者之同意，就重劃區全部土地辦理重劃，並經該管直轄市或縣（市）主管機關核准者而言。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "重劃後農路、水路用地，應以重劃區內原為公有及農田水利會所有農路、水路土地抵充之；其有不足者，按參加重劃分配土地之面積比例分擔之。前項應抵充農路、水路用地之土地，直轄市或縣（市）主管機關應於農地重劃計畫書公告時，同時通知其管理機關或農田水利會不得出租、處分或設定負擔。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "重劃區因農路、水路工程設施需要及基於灌溉、排水便利之區域性整地，應列入重劃工程辦理。但其屬個別坵塊之整理工作，應由受分配土地所有權人自行為之；所需經費，得向政府指定之銀行申請專案貸款。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "重劃區內原有道路、池塘、溝渠或其他供公共使用之土地，得因實施重劃予以變更或廢置之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "重劃區內農路、水路工程設施之規劃設計標準，及農路、水路建造物規格，由中央主管機關會商中央農業及水利等有關機關定之。",
      "reason": "一、配合臺灣省政府功能業務與組織調整，將省主管機關訂定工程標準之權責，修正為中央主管機關，並配合實務作業，明定應會商有關機關。二、目前直轄市並無辦理農地重劃，未訂定本項標準，爰配合將此刪除，俾相關規範一體由中央主管機關定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "重劃後之農地坵塊，以能直接灌溉、排水及臨路為原則。坵塊之標準，由直轄市或縣（市）主管機關定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "重劃工程之施工，應於重劃區內主要作物收穫後為之；主要作物收穫季節不一時，應擇主要作物損害最少之期間為之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "重劃區內應行拆遷之土地改良物或墳墓，直轄市或縣（市）主管機關應予公告，並通知其所有權人或墓主限期三十日內自行拆除或遷葬，逾期不為拆除或遷葬或為無主無法通知者，應代為拆除或遷葬。前項因重劃而拆除或遷葬之土地改良物或墳墓，應予補償；其補償標準，由直轄市或縣（市）主管機關查定之。但違反第九條規定禁止之公告者，不予補償。代為拆除或遷葬者，其費用在其應領補償金額內扣回。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "重劃區內之土地，均應參加分配，其土地標示及權利均以開始辦理分配日之前一日土地登記簿上所記載者為準；其有承租、承墾者，以開始辦理分配日之前一日，已依法訂約承租耕地之承租人或依法核准承墾土地之承墾人為準。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "直轄市或縣（市）主管機關應自開始辦理分配之日起，一定期限內停止受理土地權利移轉及設定負擔之登記。但抵押權設定之登記，不在此限。前項停止登記之期間，不得逾八個月。第二項之停止登記期間及前條之開始辦理分配日，由直轄市或縣（市）主管機關於停止受理登記開始之日三十日前公告之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "重劃區得視自然環境、面積大小、地價高低及分配之需要，劃分若干分配區。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "直轄市或縣（市）主管機關應於辦理重劃時重新查定重劃區內之單位區段地價，作為土地分配及差額、補償之依據。重劃土地之分配，按各宗土地原來面積，扣除應負擔之農路、水路用地及抵付工程費用之土地，按重新查定之單位區段地價，折算成應分配之總地價，再按新分配區單位區段地價折算面積，分配予原所有權人。但限於實際情形，應分配土地之一部或全部未達最小坵塊面積不能妥為分配者，得以現金補償之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "重劃區內同一分配區之土地辦理分配時，應按原有位次分配之。但同一所有權人在同一分配區有數宗土地時，面積小者應盡量向面積大者集中；出租土地與承租人所有土地相鄰時，應儘量向承租所有土地集中。前項但書規定於左列土地辦理分配時，不適用之：一、農地重劃計畫書公告之日前已有建築改良物之土地。二、原有鄰接公路、鐵路、村莊或特殊建築改良物之土地。三、墳墓地。四、原位於公墓、河川或山谷邊緣或其他特殊地形範圍內之土地。五、養、溜、池、溝、水、原、林、雜等地目土地，難以改良成田、旱土地使用者。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "同一土地所有權人，在重劃區內所有土地應分配之面積，未達或合併後仍未達最小坵塊面積者，應以重劃前原有面積按原位置查定之單位區段地價計算，發給現金補償。但二人以上之土地所有權人，就其未達最小坵塊面積之土地，協議合併後達最小坵塊面積者，得申請分配於其中一人。前項發給現金補償之土地，應予以集中公開標售，經兩次標售而未標出者，直轄市或縣（市）主管機關應出售與需要耕地之農民。第二項公開標售或出售時，其毗連土地之現耕所有權人有依同樣條件優先購買之權，如毗連土地現耕所有權人有二人以上主張優先購買時，以抽籤定之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "重劃區內共有土地有左列情形之一者，得分配為個人所有：一、共有人之應有部分折算面積達最小坵塊面積者。二、共有人共有二筆以上之土地，部分共有人之應有部分達最小坵塊面積者。三、共有土地經共有人自行協議，分配為其中一人者。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "直轄市或縣（市）主管機關於辦理土地分配完畢後，應即將分配結果，於重劃區所在地鄉（鎮、市、區）公所或重劃區之適當處所公告之，並以書面分別通知土地所有權人、承租人、承墾人與他項權利人。前項公告期間為三十日。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "土地所有權人對於重劃區土地之分配如有異議，應於公告期間向該管直轄市或縣（市）主管機關以書面提出，該管直轄市或縣（市）主管機關應予查處。其涉及他人權利者，並應通知其權利關係人予以調處。土地所有權人對主管機關之調處如有不服，應當場表示異議。經表示異議之調處案件，主管機關應於五日內報請上級機關裁決之。在縣設有農地重劃委員會或農地重劃協進會者，前項調處案件，應先發交農地重劃委員會或農地重劃協進會予以調解。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "農地重劃後分配於原土地所有權人之土地，自分配確定之日起，視為其原有土地。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "重劃區內經重劃分配之土地，應由該管主管機關，以書面分別通知土地所有權人、使用人、承墾人限期辦理交接；逾期不交接者，得移送法院強制執行。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "出租耕地因實施重劃致標示變更或不能達到原租賃之目的者，應依據公告確定結果，逕為變更或註銷其租約，並通知當事人。依前項規定註銷租約者，承租人得依左列規定請求或領取補償：一、因出租耕地畸零狹小，而合併於其他耕地者，承租人得向出租人請求相當一年租金之補償。二、因出租耕地畸零狹小而未受分配土地者，所應領受之補償地價，由土地所有權人領取其三分之二，承租人領取其三分之一。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "原設定之他項權利登記及限制登記，直轄市或縣（市）主管機關於重劃土地分配確定後，依據分配結果逕為轉載或為塗銷登記。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "因重劃致地上權、農育權或永佃權不能達其設定之目的者，各該權利視為消滅。地上權人、農育權人或永佃權人得向土地所有權人請求相當之補償。前項請求權之行使，應自重劃分配確定之日起，二個月內為之。",
      "reason": "一、配合民法物權編九十九年二月三日修正公布增訂「農育權」，爰於第一項增列「農育權」。二、依九十九年二月三日修正公布之民法物權編施行法第十三條之二第一項規定，永佃權存續期限縮短為自修正施行日起二十年，即九十九年八月三日前設定之永佃權，尚非立即消滅，仍於二十年內繼續存在。另本條有關「永佃權」之擬制消滅及其求償，係針對已設定登記之永佃權因農地重劃而規範，尚非永佃權得否設定之問題，故「永佃權」文字，暫無配合民法物權編修正之必要，爰予保留。三、第二項未修正。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "重劃土地之上所存之不動產役權，於重劃後仍存在於原有土地上。但因重劃致設定不動產役權之目的已不存在者，其不動產役權視為消滅，不動產役權人得向土地所有權人請求相當之補償。因重劃致不動產役權人不能享受與從前相同之利益者，得於保存其利益之限度內設定不動產役權。前條第二項之規定，於本條第一項但書情形準用之。",
      "reason": "一、配合民法物權編九十九年二月三日修正公布，修正「地役權」為「不動產役權」，將需役及供役之客體由土地擴張至不動產。又所謂「不動產役權」自包含民法物權編九十九年八月三日修正施行前，以土地為客體辦理登記之「地役權」，爰修正第一項及第二項文字。二、第三項未修正。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "實施重劃未受分配之土地，其原設定抵押權或典權有關權利價值，由直轄市或縣（市）主管機關在不超過土地所有權人應得補償之數額內予以協調清理。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "重劃區範圍內之土地於重劃後，應分別區段重新編號，並逕為辦理地籍測量、土地登記、換發權利書狀、免收登記費及書狀工本費。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "重劃區內未經辦理地籍整理之土地，在實施農地重劃時，其地籍測量、土地登記及規定地價，依重劃結果辦理。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "重劃分配之土地，在農地重劃工程費用或差額地價未繳清前不得移轉。但承受人承諾繳納者，不在此限。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "重劃區農路及非農田水利會管理之水路，其用地應登記為該管直轄市或縣（市）所有。原登記為國有、省有及鄉（鎮）有者，應辦理註銷手續。前項農路及水路，由直轄市或縣（市）政府自行或指定機關、團體管理、維護之。其費用由各該政府列入年度預算。重劃區內農田水利會管理之水路及有關水利設施，其用地登記為農田水利會所有，並由農田水利會管理、維護之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "農地重劃完成後，農路、水路之管理機構，對於重劃區之農路、水路每年應檢查一次以上，並管理、維護之。重劃區內之耕地使用人對其耕地坵塊所鄰接之農路、水路，有維護之義務，發現遭受毀損時，並應即時通知管理機構。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "有左列行為之一者，處一年以下有期徒刑、拘役或二千元以下罰金，並責令恢復原狀：一、未經許可，私自變更重劃農地之使用者。二、違反依第九條規定之公告，致妨害農地重劃之實施者。三、以占有、耕地、使用或其他方法，妨害農地重劃計畫之實施者。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "有左列行為之一者，處三年以下有期徒刑、拘役或科或併科五千元以下罰金：一、移動或毀損重劃測量標樁，致妨害重劃工程之設計、施工或重劃土地之分配者。二、以強暴、脅迫或其他方法妨害重劃工程之施工者。三、以堵塞、毀損或其他方法妨害農路、水路之灌溉、排水或通行者。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本條例施行區域，由行政院以命令定之。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "本條例施行細則，由內政部定之。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本條例自公布日施行。"
    }
  ]
}