{
  "status": "實施",
  "name": "中央警察大學組織條例",
  "revision": [
    {
      "date": "1938.11.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央警官學校直隸於內政部，以研究醫察專門學術造就全國警官人材為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央警官學校設左列委員會及各處室。一、校務委員會。二、教務處。設課程股、編譯股及各實驗室。三、訓練處。設訓育股、教練股及各級隊部。四、事務處、設文書股、庶務股、醫務股、圖書室及警衛室。五、會計室。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央警官學校置校長一人，簡任，綜理全校事務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央警官學校置校務委員五人至九人，簡派，就中指定一人為主任委員，共同組織校務委員會，承校長之命，負設計指導監督校務之責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央警官學校置教育長一人，簡任，承校長之命，處理校務，並執行校務委員會決議事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央警官學校置處長三人，薦任，承校長、教育長之命，分掌各該處事務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央警官學校置會計主任一人，薦任，統計員一人或二人，委員，依國民政府主計處組織法之規定辦理會計及統計事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央警官學校置祕書二人，薦任或委任，以一人辦理校務委員會事務，一人辦理教育長辦公室事務及畢業員生通訊事務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央警官學校置股長七人，委任，但編譯股、訓育股、教練股各股長得為薦任，承教育長、處長之命，分任各該股事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央警官學校置編譯員三人至五人，股員四人至八人，圖書室管理員一人，警衛長一人，均委任，承長官之命，辦理所掌事務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央警官學校置教官，薦任或委任，大隊長委任或薦任，大隊附、隊長、訓育指導員、區隊長、助教、醫官均委任，其員額視班數及員生之多寡，呈由內政部核定之。中央警官學校得置總隊長一人，以大隊長兼任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央警官學校得聘請高級教官及講師。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央警官學校得設研究室，由教務處處長、訓練處處長、教官、講師兼充研究員。實驗室各置主任及助理員，由教官，助教分別兼充。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央警官學校因事務之必要，得雇用事務員及書記。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中央警官學校分設本科及特科。本科學生入學資格如左。一、高級中學畢業，經入學試驗及格者。二、警長繼續服務二年以上，警士繼續服務四年以上，具有中學程度，由各地主管機關初試選送，經覆試及格者。特科分設高級斑、臨時講習班及訓練班，其學員入學資格，由校擬呈內政部核定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本科修業期限二年，必要時。得由校呈請內政部核定增減之。特科各班之修業期限，由校呈請內政部核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "特科各班中學員人數在三百名以上者，得設班主任一人，承校長、教育長之命，掌理各該班事務。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中央警官學校辦事細則、教育綱領、課程標準、員生名額及科目班數，由校擬呈內政部核定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1946.2.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央警官學校隸屬內政部，掌管全國警官教育及研究警察專門學術。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央警官學校設左列各處：一、教務處 分設註冊組、課程組、編譯組、畢業生指導組、刑事實驗室。二、訓導處 分設訓導組、教練組。三、總務組 分設文書組、庶務組、經理組、圖書館、印刷所、醫務所、警衛隊。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央警官學校置校長一人簡任，綜理全校事務，教育長一人簡任，承校長之命處理校務，副教育長一人簡任，承校長之命輔助教育長處理校務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央警官學校，置校務委員七人至十一人，除由內政部、司法行政部、教育部、交通部、衛生署各派一人為委員外，餘由校長遴聘之，就中指定一人為主任委員，組織校務委員會，負設計指導監督校務之責。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央警官學校，置處長三人，薦任或簡任，秘書二人，薦任；組長九人，委任；其中四人得為薦任，刑事實驗室主任一人，薦任；刑事實驗室技士一人，委任；編審二人或三人，其中一人薦任，餘委任；編譯員三人至五人，委任；組員二十人至三十人，委任；圖書管理員一人，印刷所主任一人，委任；醫官二人，委任或薦任；警衛隊長一人，委任；雇員四十人至五十二人，各承長官之命，辦理事務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央警官學校，置教授副教授八十人，聘任；教官八十人，委任或薦任，分任教課。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央警官學校設二或三總隊部，置總隊長二人或三人，薦任或簡任，總隊附二人或三人，大隊長六人至九人，委任或薦任，隊長指導員各十八人至二十七人，區隊長五十四人至八十一人，均委任，並僱用事務長十八人至二十七人，各承長官之命，承辦學員之管理、教育、經理、衛生事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央警官學校設會計室，置會計主任一人，薦任，設統計室，置統計員一人，依國民政府主計處組織法之規定，分掌本校歲計、會計、統計事務，會計室置佐理員二人至四人，委任，雇員二人至四人，統計室置佐理員一人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中央警官學校設人事室，置主任一人薦任，助理員三人至五人，依人事管理條例之規定，辦理人事管理事務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央警官學校得設設計考核委員會，其委員由本校教授、副教授及荐任以上教官、職員中兼任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央警官學校得設研究部置主任一人，研究教授七人至九人，均由本校教授副教授及荐任教官兼任，並置研究員七人至九人，研究生十人至十五人，分組擔任研究工作。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央警官學校學制如左：一、正科；二、專修科；三、補修科。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "正科修業期間三年，必要時得呈准內政部縮短之，其入學資格如左：一、高級中學以上畢業，經入學試驗及格者。二、與高級中學同等之師範或職業學校畢業，經入學試驗及格者。三、各省市警察局警長，服務二年以上，而具高級中學同等學力，經入學試驗及格者。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "專修科得按其性質，設置各種警察講習班，並分別呈經內政部核定修業期間，其入學資格如左：一、國內外警官學校一年以上畢業者。二、曾任委任以上各種警察職務三年以上，著有成績者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "補修科設甲乙兩班，甲班修業期間六個月，必要時得呈准內政部延長之，乙班修業期間為一年。補修科學員之入學，分招考與保送兩種。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "補修科甲班之入學資格如左。一、曾在教育部認可之國內外大學法學系、政治學系或法律、政治專科學校畢業者。二、國內外警官學校一年以上畢業。現任或曾任高級委任警官，著有成績，經銓敘合格者。三、軍官學校一年以上畢業，現任保安警察大隊長，著有成績者。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "補修科乙班入學資格如左：一、現任或曾任委任警官二年以上，並具有高級中學程度者。二、內政部警官登記合格者。三、現任保安警察中隊長並曾受軍官教育一年以上畢業者。四、軍官學校一年以上畢業轉任警官者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中央警官學校為造就高級警官人才，設警政高等研究班，研究期間三個月至六個月，其入學資格如左：一、現任高級薦任以上之警官服務成績優良，經檢覈及格者。二、現任各省警務處長、副處長、保安處長、副處長、保安警察總隊長、經檢覈及格者。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "中央警官學校得設置分校，其組織規程由內政部擬訂呈請行政院核定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "中央警官學校辦事細則、組織系統表、編制表、教育綱領、課程標準、學員生考選及分發規則等，由校擬訂呈請內政部核定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1972.3.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依警察教育條例第三條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央警官學校隸屬內政部，辦理高級警察教育，研究警察學術，並依大學法有關之規定，兼受教育部之指導。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央警官學校設左列各處、室：一、教務處：掌理有關教務事項。二、訓導處：掌理有關訓導事項。三、編譯處：掌理有關書刊、教材之編譯、審查及出版事項。四、總務處：掌理有關總務事項。五、科學實驗室：掌理有關警察各種科學之實驗、研究及鑑定事項。前項各處、室得分組辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央警官學校置校長一人，綜理校務；教育長一人，承校長之命，襄理校務，均警監，職位列第十至第十四職等。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央警官學校置教授八人至十六人副教授六人至十二人，講師四人至八人，助教二人至四人，均聘用；教官二十人至四十人，警正或警監，職位列第七至第十一職等，擔任教課、學術研究與指定職務。中央警官學校，本科各系置主任一人，各班置主任一人，警政研究所置主任一人，科學實驗室、圖書室、畢業生輔導室各置主任一人，均由前項教授或教官兼任之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央警官學校置主任秘書一人，處長四人，均警正或警監，技正一人至三人，職位均列第七至第十一職等；組長八人至十二人，秘書一人或二人，編審二人至四人，均警正，職位列第六至第九職等；組員二十人至四十人，警佐、技士一人或二人，職位均列第三至第五職等，其中組員八人至十四人，得為警正，職位得列第六或第七職等；警衛隊長一人，辦事員六人至十二人，均警佐，職位列第一至第五職等；書記七人至十四人，職位列第一至第三職等。警衛隊員十四人至二十六人職位比照警佐。中央警官學校置醫師二人或三人，指定其中一人為醫務室主任，職位列第六至第九職等，藥劑生一人，護士一人至三人，職位均列第一至第五職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央警官學校設人事室及會計室，各置主任一人，職位均列第六至第九職等，依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央警官學校得設學員（生）總隊，置總隊長一人或二人，警正或警監，職位列第七至第十一職等，總隊附一人或二人，警正，職位列第六至第九職等。中央警官學校置大隊長一人至四人，警正，職位列第六至第九職等；並得置大隊附一人至四人，中隊長、訓導各七人至十四人，均警佐或警正，職位列第三至第七職等；區隊長十四人至二十八人，事務員五人至十四人，均警佐，職位列第一至第五職等；各承長官之命，負責學員（生）軍訓及生活管理事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第四條至第八條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就行政警察、刑事警察、保安警察、專業警察、消防警察、刑事鑑識、診療、藥事、護理、人事行政、會計、統計及其他有關職系選用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中央警官學校為適應事實需要，得設警察學術研究委員會及其他各種委員會，所需人員就法定員額內調充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中央警官學校為適應事實需要，得於適當地區設立分校；其組織通則，另以法律定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中央警官學校設警政研究所，培養高級警政專才。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中央警官學校辦事細則，由內政部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1976.3.12",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央警官學校置校長一人，綜理校務；教育長一人，承校長之命，襄理校務，均警監。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央警官學校置教授八人至十六人，副教授六人至十二人，講師四人至八人，助教十人至十六人，均聘用；教官二十人至四十人，警正或警監。中央警官學校，本科各系各置主任一人，各班各置主任一人，警政研究所置主任一人，科學實驗室、圖書館、畢業生輔導室各置主任一人；均由前項教授、副教授或教官兼任之。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中央警官學校置主任秘書一人、處長四人、技正一人至三人，均警正或警監；組長八人至十二人，秘書一人或二人，編審二人至四人，均警正或薦任；組員十八人至二十八人，技士一人或二人，均警佐或委任，其中組員六人至十人得為警正或薦任；警衛隊隊長一人，警佐；辦事員六人至十二人，警佐或委任：警衛隊隊員十四人至二十六人，警佐；並得僱用雇員七人至十四人。中央警官學校置醫師二人或三人，薦任，指定其中一人為醫務室主任；藥劑生一人，護士一人至三人，均委任。",
          "reason": "一、將原列分類職等換列簡薦委職等及將「書記」職稱修正為「雇員」。二、為期文字通順起見，將第一項後段：「書記七人至十四人，職位列第一至第三職等」移列同項末段，並依簡薦委制體例修正為：「並得僱用雇員七人至十四人」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中央警官學校設人事室及會計室，各置主任一人，均薦任；依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本條例所定員額內派充之。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央警官學校得設學員或學生總隊，置總隊長一人或二人，警正或警監；總隊附一人或二人，警正。中央警官學校置大隊長一人至四人，警正；並得置大隊附一人至四人，中隊長、訓導各七人至十四人，均警佐或警正；區隊長十四人至二十八人，警佐；事務員五人至十四人，均警佐或委任；各承長官之命，負責學員或學生軍訓及生活管理事項。",
          "reason": "將原列分類職等換列簡薦委職等。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "（刪除）",
          "reason": "本條在簡薦委制不適用，刪除。"
        }
      }
    },
    {
      "date": "1983.11.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部組織法第八條及警察教育條例第三條第二項規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央警官學校（以下簡稱本校）隸屬內政部，辦理高級警察教育，研究警察學術，並依大學法有關規定，兼受教育部之指導。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本校設左列各處、室、館：一、教務處：掌理有關教務事項。二、訓導處：掌理有關訓導事項。三、總務處：掌理有關總務事項。四、秘書室：掌理有關會議、法規、研考、文書、印信及檔案事項。五、科學實驗室：掌理有關警察各種科學之實驗、研究及鑑定事項。六、畢業生輔導室：掌理有關畢業生輔導事項。七、圖書館：掌理有關圖書管理事項。前項各處、室、館，除畢業生輔導室外，得分組辦事。科學實驗室組長由副教授或警正教官兼任，餘均專任。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本校視實際需要，分設有關學系、班及研究所。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本校置校長一人，綜理校務；教育長一人，承校長之命，襄理校務；均警監。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本校置教授、副教授、講師、助教各若干人，均聘任；其員額依教育法令有關規定定之。本校置教官二十人至四十人，警正或警監；教官員額在前項教師員額總數之內。本校大學本科各學系各置主任一人，各班各置主任一人，各研究所各置所長一人，科學實驗室、畢業生輔導室各置主任一人，圖書館置館長一人；均由前二項教授或警監教官兼任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本校置主任秘書一人，警監或簡任；處長三人，警監或警正；技正一人至三人，薦任，其中一人得為簡任；組長十四人，秘書一人或二人，均警正或薦任；編審二人至四人，薦任；組員十八人至二十八人，警佐或委任，其中六人至十人得為警正或薦任；技士一人至三人，辦事員六人至十二人，均委任；警衛隊隊長一人，警衛隊隊員十四人至二十人，均警佐；並得僱用雇員六人至十四人。前項之處長，以專任為原則，必要時得由教授兼任之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本校設醫務室，掌理有關保健、醫護事項，置醫師二人或三人，薦任；藥劑生一人，護士一人至三人，均委任；並以醫師一人兼任室主任。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本校設人事室，置主任、副主任各一人，均薦任；依法辦理人事管理及人事查核事項；所需工作人員，就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本校設會計室，置會計主任一人，薦任；依法辦理歲計、會計並兼辦統計事項；所需工作人員，就本條例所定員額內派充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本校設學生（員）總隊，掌理學生（員）軍訓及生活管理事項；置總隊長一人，警正或警監，副總隊長一人，大隊長一人至三人，均警正；副大隊長一人至三人，中隊長、訓導各八人至十四人，均警佐或警正；區隊長二十六人至四十二人，警佐；事務員八人至十四人，委任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本校為適應事實需要，得設警察學術研究委員會及其他各種委員會；所需工作人員，就本條例所定員額內調充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本校為適應事實需要，得於適當地區設立分校；其組織另以法律定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本校辦事細則，由本校擬訂，報請內政部核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@72729600;0010;0012",
          "desc": "72卷96期1685號 10~12頁",
          "progress": "三讀",
          "committee": "內政 法制"
        }
      ]
    },
    {
      "date": "1995.12.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部組織法第八條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中央警察大學（以下簡稱本大學）隸屬內政部，以研究高深警察學術，培養警察專門人才為宗旨，並依大學法有關規定，兼受教育部之指導。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本大學設左列各處、室、館、中心：一、教務處：掌理註冊、課務、編譯出版、教材設施及其他教務事項。二、學生事務處：掌理精神教育、心理輔導及其他輔導事項；並負責警技、體育、軍訓及護理課程之規劃與教學事項。三、總務處：掌理事務、出納、營繕、保管及其他總務事項。四、秘書室：掌理會議、法規、研考、文書、印信及檔案事項。五、科學實驗室：掌理警察各種科學之實驗、研究及鑑定事項。六、公共關係室：掌理校友服務連繫、新聞發布、校政宣導、外賓接待及其他公共關係事項。七、圖書館：掌理蒐集教學研究資料及提供資訊服務事項。八、電子計算機中心：掌理資訊行政、教學及研究事項。九、推廣教育訓練中心：掌理現職警察人員在職訓練、進修及深造教育事項；並代訓民間公共安全人員，培訓民間警力事項。前項各處、室、館、中心，得分組辦事。科學實驗室、電子計算機中心組長，由副教授或警正教官兼任，餘均專任。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本大學分設學系，亦得單獨設研究所，必要時，得視實際需要於系、所之上設學院。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本大學置校長一人，綜理校務；副校長一人，承校長之命，襄理校務；均警監。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本大學置教授、副教授、助理教授、講師，從事授課、研究及輔導；另為教學及研究工作需要，得置助教協助之，均聘任；其員額均依教育法令有關規定定之。本大學置教官二十人至四十人，警正，其中十五人，得列警監。教官員額在前項教師員額總數之內。本大學各學院各置院長一人，各學系各置主任一人，各單獨設立之研究所各置所長一人，推廣教育訓練中心、電子計算機中心、科學實驗室、公共關係室各置主任一人，圖書館置館長一人；均由前二項教授或警監教官兼任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本大學置主任秘書一人，職務列簡任第十一職等或警監；教務長、學生事務長、總務長各一人，警監或警正；技正一人至三人，職務列薦任第八職等至第九職等，其中一人得列簡任第十職等；組長十四人，職務列薦任第九職等或警正；秘書二人或三人，職務列薦任第八職等至第九職等或警正；編審二人至四人，職務列薦任第七職等至第九職等；組員十八人至二十八人，職務列委任第四職等至第五職等或警佐，其中十人得列薦任第六職等至第七職等或警正；技士一人至三人，職務列委任第四職等至第五職等；辦事員十四人至二十六人，職務列委任第三職等至第四職等；警衛隊長一人，警衛隊員十四人至二十人，均警佐；書記六人至十四人，職務列委任第一職等至第三職等。前項之教務長、學生事務長、總務長，以專任為原則，必要時得由教授兼任之。本條例修正施行前僱用之現職雇員，其未具公務人員任用資格者，得占用第一項書記職缺繼續其僱用至離職時為止。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本大學設醫務室，置主任一人，職務列薦任第九職等；醫師一人或二人，職務列薦任第七職等至第八職等；藥劑生一人，護士一人至三人，職務均列委任第三職等至第五職等；掌理保健、醫護事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本大學設人事室，置主任一人，職務列薦任第九職等至簡任第十職等；依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本大學設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等；依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本大學設學生（員）總隊，掌理學生（員）軍訓及生活輔導事項；置總隊長一人，警正或警監；副總隊長一人，大隊長一人至三人，均警正；副大隊長一人至三人，中隊長、訓導各八人至十四人，均警佐或警正；區隊長二十六人至四十二人，警佐。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第五條至第十一條所定列有官等職等人員，除警察官及聘任人員外，其職務所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本大學為適應事實需要，得設各種委員會，所需工作人員，就本條例所定員額內調充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本大學辦事細則，由本大學擬訂，報請內政部核定；並報請教育部核備。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846100;0018;0046",
          "desc": "84卷61期2818號 18~46頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 內政 教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846100;0046;0049",
          "desc": "84卷61期2818號 46~49頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 內政 教育"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846100;0049;0050",
          "desc": "84卷61期2818號 49~50頁",
          "progress": "三讀",
          "committee": "法制 內政 教育"
        }
      ]
    }
  ]
}