{
  "name": "國家通訊傳播委員會組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政院為落實憲法保障之言論自由，謹守黨政軍退出媒體之精神，促進通訊傳播健全發展，維護媒體專業自主，有效辦理通訊傳播管理事項，確保通訊傳播市場公平有效競爭，保障消費者及尊重弱勢權益，促進多元文化均衡發展，提升國家競爭力，特設國家通訊傳播委員會（以下簡稱本會）。",
      "reason": "依行政院組織法第九條規定，行政院設中央二級獨立機關，爰酌作文字修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "自本會成立之日起，通訊傳播相關法規，包括電信法、廣播電視法、有線廣播電視法及衛星廣播電視法，涉及本會職掌，其職權原屬交通部、行政院新聞局、交通部電信總局者，主管機關均變更為本會。其他法規涉及本會職掌者，亦同。",
      "reason": "本條未修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會掌理下列事項：一、通訊傳播監理政策之訂定、法令之訂定、擬訂、修正、廢止及執行。二、通訊傳播事業營運之監督管理及證照核發。三、通訊傳播系統及設備之審驗。四、通訊傳播工程技術規範之訂定。五、通訊傳播傳輸內容分級制度及其他法律規定事項之規範。六、通訊傳播資源之管理。七、通訊傳播競爭秩序之維護。八、資通安全之技術規範及管制。九、通訊傳播事業間重大爭議及消費者保護事宜之處理。十、通訊傳播境外事務及國際交流合作之處理。十一、通訊傳播事業相關基金之管理。十二、通訊傳播業務之監督、調查及裁決。十三、違反通訊傳播相關法令事件之取締及處分。十四、其他通訊傳播事項之監理。",
      "reason": "本條未修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本會置委員七人，均為專任，任期四年，任滿得連任，由行政院院長提名經立法院同意後任命之，行政院院長為提名時，應指定一人為主任委員，一人為副主任委員。但本法第一次修正後，第一次任命之委員，其中三人之任期為二年。本會主任委員，特任，對外代表本會；副主任委員，職務比照簡任第十四職等；其餘委員職務比照簡任第十三職等。本會委員應具電信、資訊、傳播、法律或財經等專業學識或實務經驗。委員中同一黨籍者不得超過委員總數二分之一。本會委員自本法第一次修正後不分屆次，委員任滿三個月前，應依第一項程序提名任命新任委員。如因立法院不同意或出缺致委員人數未達足額時，亦同。本會委員任期屆滿未能依前項規定提任時，原任委員之任期得延至新任委員就職前一日止，不受第一項任期之限制。第一項規定之行使同意權程序，自立法院第七屆立法委員就職日起施行。",
      "reason": "一、依中央行政機關組織基準法（以下簡稱基準法）第二十一條第一項及第二項規定，「獨立機關合議制之成員，均應明定其任職期限、任命程序、停職、免職之規定及程序。但相當二級機關之獨立機關，其合議制成員中屬專任者，應先經立法院同意後任命之」、「一級機關首長為前項任命時，應指定成員中之一人為首長，一人為副首長」，並參酌中央選舉委員會組織法第三條第二項規定，合併修正現行條文第一項及第三項規定，於修正條文第一項及第二項，明定主任委員、副主任委員之任命方式及其官職等。二、原條文第二項移列為第三項。三、配合原條文第一項及第三項合併修正，第四項及第六項修正援引項次。四、第五項未修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "主任委員出缺或因故無法行使職權時，由副主任委員代理；主任委員、副主任委員均出缺或因故無法行使職權時，由行政院院長指定委員一人代理主任委員。",
      "reason": "配合前條修正主任委員由行政院院長指定任命之規定，於主任委員、副主任委員均出缺或因故無法行使職權時，亦由行政院院長指定委員一人代理主任委員。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本會委員有下列情形之一者，得由行政院院長予以免職：一、因罹病致無法執行職務。二、違法、廢弛職務或其他失職行為。三、因案受羈押或經起訴。",
      "reason": "一、本條新增。二、明定本會委員免職之事由。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本會委員於擔任職務前三年，須未曾出任政黨專任職務、參與公職人員選舉或未曾出任政府機關或公營事業之有給職職務或顧問，亦須未曾出任由政府機關或公營事業所派任之有給職職務或顧問。但依本法任命之委員、依公務人員任用法或其他法律任用之公務人員，不在此限。",
      "reason": "一、條次變更，本條為原條文第六條移列。二、本會委員依原條文第四條第二項須具有一定之專業學識或實務經驗，鑒於公務人員亦不乏對通訊傳播領域具有相當學識及嫻熟經驗者，為使該等人員得對通訊傳播業務之管理貢獻所長，亦宜納入，俾使本會委員之學經歷涵蓋面更為周全，爰修正但書規定。三、本條但書規定所稱依其他法律任用之公務人員，係指公務人員任用法第三十二條及第三十三條明文列舉，得另以法律規定其任用之司法人員、審計人員、主計人員、關務人員、外交領事人員、警察人員、教育人員、醫事人員、交通事業人員及公營事業人員等。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會依法獨立行使職權。本會委員應超出黨派以外，獨立行使職權。於任職期間應謹守利益迴避原則，不得參加政黨活動或擔任政府機關或公營事業之職務或顧問，並不得擔任通訊傳播事業或團體之任何專任或兼任職務。本會委員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。本會委員於其離職後三年內，不得就與離職前五年內原掌理之業務有直接利益關係之事項，為自己或他人利益，直接或間接與原任職機關或其所屬機關接洽或處理相關業務。",
      "reason": "條次變更，本條為原條文第七條移列，其餘未修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會所掌理事務，除經委員會議決議授權內部單位分層負責者外，應由委員會議決議行之。下列事項應提委員會議決議，不得為前項之授權：一、通訊傳播監理政策、制度之訂定及審議。二、通訊傳播重要計畫及方案之審議、考核。三、通訊傳播資源分配之審議。四、通訊傳播相關法令之訂定、擬訂、修正及廢止之審議。五、通訊傳播業務之公告案、許可案與涉及通訊傳播事業經營權取得、變更或消滅之處分案之審議。六、編制表、會議規則及處務規程之審議。七、內部單位分層負責明細表之審議。八、預算及決算之審核。九、其他依法應由委員會議決議之事項。人事室、主計室及政風室以外單位主管任免之遴報，由主任委員行之。",
      "reason": "一、條次變更，本條為原條文第八條移列。二、第一項未修正。三、本會九十六年度、九十七年度、九十八年度之公告案、許可案及處分案分別達46,682 、38,333、32,345 件。其中具時效性、技術性、例行性或臨櫃案件，可裁量空間及爭議性較少，如執照換補發、器材設備型式變更、器材型式認證、器材審驗合格標籤、器材進口免關稅證明或廣播電視節目時間表變更等，分別約占百分之八十六、百分之八十八、百分之八十七，各計40,241、33,909、28,302 件。為提升行政效率，爰將第二項第五款，處分案除涉及通訊傳播事業經營權得、喪或變更外，無須再經委員會議審議。四、會計室修正為主計室，爰修正原條文第二項第八款規定。五、人事室、主計室及政風室以外單位主管任免之遴報係主任委員之職權，爰將第二項第八款修正為「人事室、主計室及政風室以外單位主管任免之遴報，由主任委員行之。」並列為本條第三項。六、原第二項第九款及第十款文字均照案通過，款次分別調整為第八款及第九款。七、其餘各款未修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本會每週舉行委員會議一次。必要時，得召開臨時會議。委員會議，由主任委員為主席，主任委員因故不能出席時，由副主任委員代理；主任委員、副主任委員均不能出席時，由其他委員互推一人為主席。會議之決議，應以委員總額過半數之同意行之。各委員對該決議得提出協同意見書或不同意見書，併同會議決議一併公布之。本會得經委員會議決議，召開分組委員會議。本會委員應依委員會議決議，按其專長及本會職掌，專業分工督導本會相關會務。委員會議開會時，得邀請學者、專家與會，並得請相關機關、事業或團體派員列席說明、陳述事實或提供意見。委員會議審議第三條或第九條涉及民眾權益重大事項之行政命令、行政計畫或行政處分，應適用行政程序法第一章第十節聽證程序之規定，召開聽證會。",
      "reason": "一、條次變更。二、原條文第七項配合原條文第八條條次變更為第九條，修正所引條次。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本會置主任秘書，職務列簡任第十二職等。",
      "reason": "一、條次變更，本條為原條文第十條移列。二、依基準法第七條及第二十條第一項規定，酌作文字修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本會各職稱之官等職等及員額，另以編制表定之。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、本會自九十五年二月二十二日成立運作迄今已逾四年，第一項有關人員移撥規定，已無必要，爰予刪除。三、原條文第二項規定酌作文字修正，並移列為本條。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本會得商請警政主管機關置專責警察，協助取締違反通訊傳播法令事項。",
      "reason": "條次變更，本條為原條文第十二條移列，其餘未修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會所需之人事費用，應依法定預算程序編定；本會委員得支領經行政院核定之調查研究費。本會依通訊傳播基本法第四條規定設置通訊傳播監督管理基金；基金來源如下：一、由政府循預算程序之撥款。二、本會辦理通訊傳播監理業務，依法向受本會監督之事業收取之特許費、許可費、頻率使用費、電信號碼使用費、審查費、認證費、審驗費、證照費、登記費及其他規費之百分之五至十五。但不包括政府依公開拍賣或招標方式授與配額、頻率及其他限量或定額特許執照所得之收入。三、基金之孳息。四、其他收入。通訊傳播監督管理基金之用途如下：一、通訊傳播監理業務所需之支出。二、通訊傳播產業相關制度之研究及發展。三、委託辦理事務所需支出。四、通訊傳播監理人員訓練。五、推動國際交流合作。六、其他支出。通訊傳播監督管理基金之收支、保管及運用辦法，由行政院定之。第二項第二款至第四款之基金額度無法支應通訊傳播監督管理基金之用途時，應由政府循公務預算程序撥款支應。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法施行前，交通部郵電司、交通部電信總局及行政院新聞局廣播電視事業處之現職人員隨業務移撥至本會時，其官等、職等、服務年資、待遇、退休、資遣、撫卹、其他福利及工作條件等，應予保障。前項人員原依交通事業人員任用條例第八條第一項規定轉任者，仍適用原轉任規定。但再改任其他非交通行政機關職務時，仍應依交通事業人員任用條例第八條第二項規定辦理。第一項人員所任新職之待遇低於原任職務，其本（年功）俸依公務人員俸給法第十一條規定核敘之俸級支給，所支技術或專業加給較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。主管人員經調整為非主管人員者，不再支領主管職務加給。第一項人員，原為中華民國八十五年七月一日電信總局改制之留任人員，及自中華民國八十五年七月一日起至中華民國八十七年六月三十日期間由中華電信股份有限公司商調至電信總局之視同留任人員，已擇領補足改制前後待遇差額且尚未併銷人員，仍得依補足改制前後待遇差額方式辦理。本法施行前，原中華民國八十五年七月一日電信總局改制之留任人員，其自中華民國八十四年七月一日至中華民國八十五年六月三十日止，如未自行負擔補繳該段年資退撫基金費用本息，仍應准視同中華民國八十四年七月一日公務人員退休法修正施行前之任職年資予以採計。第四項人員，曾具電信總局改制前依交通部核備之相關管理法規僱用之業務服務員、建技教員佐（實習員佐）、差工之勞工年資，其補償方式，仍依行政院規定辦理。",
      "reason": "一、自本會成立迄行政院組織改造開始施行日一百零一年一月一日，原受特考特用轉調限制人員，已符合公務人員考試法第三條所定特種考試及格人員服務滿六年後得轉調申請舉辦特種考試機關及其所屬機關、學校以外之機關、學校任職規定，原條文第二項規定已無存在必要，爰予刪除。二、原條文第三項至第七項規定配合原條文第二項之刪除，依序遞移為第二項至第六項，原條文第七項並配合修正所引項次，其餘未修正。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法施行日期，由行政院以命令定之。",
      "reason": "一、條次變更，本條為原條文第十七條移列。二、原條文第一項酌作文字修正，移列為本條。三、原條文第二項因本會已完成移撥整併，已無規範必要，爰予刪除。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本法自公布日施行。自本會成立後至各相關機關人員、財產完成移撥整併前，本會有關之業務應由本會統籌協調各機關為之。",
      "reason": "明定本會成立後至各相關機關人員、財產完成移撥整併前，本會相關之業務應由本會統籌指揮各機關為之。"
    }
  ]
}