{
  "status": "實施",
  "name": "國家通訊傳播委員會組織法",
  "revision": [
    {
      "date": "2005.10.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為落實憲法保障之言論自由，謹守黨政軍退出媒體之精神，促進通訊傳播健全發展，維護媒體專業自主，有效辦理通訊傳播管理事項，確保通訊傳播市場公平有效競爭，保障消費者及尊重弱勢權益，促進多元文化均衡發展，提升國家競爭力，特設國家通訊傳播委員會（以下簡稱本會）",
          "reason": "一、本會之設立目的及依據。二、近年來數位科技之發展及匯流現象，已使通訊及傳播市場間固有之界線日趨模糊，跨業經營日益普及，各事業體間之整合已為大勢所趨。惟我國現行通訊及傳播事務仍分屬不同主管機關主管，致使事權未臻一致，增加協調成本，影響監理效能至鉅，不利於通訊傳播市場有效競爭機制之健全發展，進而影響通訊傳播產業之整體發展。為整合現行通訊及傳播分散之事權，乃成立單一之獨立監理機關「通訊傳播委員會」，依法獨立行使職權，有效辦理通訊傳播管理事項。三、本會之設立目的為為彰顯憲法言論自由、維護媒體專業自主，並參考通訊傳播基本法所揭示「尊重弱勢權益、促進多元文化均衡發展、通訊傳播健全發展」；確保通訊傳播市場有效競爭，保障消費者權益，提升國家競爭力。本會為獨立機關，故行使職權必須嚴守客觀、中立及專業立場，以確保前述公共利益之實現。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "自本會成立之日起，通訊傳播相關法規，包括電信法、廣播電視法、有線廣播電視法及衛星廣播電視法，涉及本會職掌，其職權原屬交通部、行政院新聞局、交通部電信總局者，主管機關均變更為本會。其他法規涉及本會職掌者，亦同。",
          "reason": "一、過渡期間職權之調整。二、自本會成立之日起，通訊傳播相關作用法配合修正過渡期間，為使通訊傳播監理業務得以順利推動，爰明定通訊傳播相關作用法中，涉及第二條本會職掌，其職權原屬交通部、行政院新聞局、交通部電信總局者，主管機關均變更為本會。三、現行電信法涉及主管機關之條文包括：第三條、第七條、第十條、第十二條、第十三條、第十四條、第十五條、第十六條、第十七條、第十八條、第十九條、第二十條、第二十條之一、第二十六條、第二十七條、第二十八條、第三十條、第三十二條、第三十三條、第三十四條、第三十八條、第三十九條、第四十條、第四十二條、第四十三條、第四十四條、第四十五條、第四十六條、第四十七條、第四十八條、第四十九條、第五十條、第五十一條、第五十二條、第五十四條、第五十五條、第六十一條之一、第六十二條、第六十二條之一、第六十三條、第六十四條、第六十五條、第六十六條、第六十七條、第六十八條、第七十條、第七十一條。四、現行廣播電視法涉及主管機關之條文包括：第三條、第四條、第五條、第八條、第九條、第十條、第十條之一、第十條之二、第十一條、第十二條之一、第十二條之二、第十三條、第十四條、第十五條、第十七條、第十八條、第十九條、第二十五條、第二十六條、第二十六條之一、第二十七條、第二十八條、第二十九條、第二十九條之一、第三十條、第三十一條、第三十三條、第三十四條、第三十七條、第四十條、第四十一條、第四十四條之一、第四十五條、第四十六條、第五十條、第五十條之一。五、現行有線廣播電視法涉及主管機關之條文包括：第三條、第五條、第七條、第八條、第九條、第十六條、第十七條、第十八條、第十九條、第二十一條、第二十二條、第二十三條、第二十四條、第二十六條、第二十七條、第二十八條、第二十九條、第三十條、第三十一條、第三十二條、第三十三條、第三十五條、第三十六條、第三十七條、第三十七條之一、第三十八條、第三十九條、第四十一條、第四十四條、第四十七條、第四十九條、第五十條、第五十一條、第五十三條、第五十四條、第五十五條、第五十八條、第六十條、第六十三條、第六十四條、第六十五條、第六十六條、第六十八條、第六十九條、第七十二條、第七十三條、第七十五條。六、現行衛星廣播電視法涉及主管機關之條文包括：第三條、第四條、第五條、第六條、第七條、第八條、第九條、第十一條、第十二條、第十三條、第十四條、第十五條、第十六條、第十八條、第二十條、第二十二條、第二十六條、第二十八條、第二十九條、第三十三條、第三十六條、第三十八條、第三十九條、第四十二條、第四十三條、第四十五條。七、其他法規如兒童及少年福利法對通訊傳播內容亦有規範，係由行政院新聞局主管；故明定其他法規涉及本會職掌者，主管機關亦變更為本會。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會掌理下列事項：一、通訊傳播監理政策之訂定、法令之訂定、擬訂、修正、廢止及執行。二、通訊傳播事業營運之監督管理及證照核發。三、通訊傳播系統及設備之審驗。四、通訊傳播工程技術規範之訂定。五、通訊傳播傳輸內容分級制度及其他法律規定事項之規範。六、通訊傳播資源之管理。七、通訊傳播競爭秩序之維護。八、資通安全之技術規範及管制。九、通訊傳播事業間重大爭議及消費者保護事宜之處理。十、通訊傳播境外事務及國際交流合作之處理。十一、通訊傳播事業相關基金之管理。十二、通訊傳播業務之監督、調查及裁決。十三、違反通訊傳播相關法令事件之取締及處分。十四、其他通訊傳播事項之監理。",
          "reason": "一、明定本會職掌。二、本會職掌係就通訊傳播產業匯流現象及衍生之監理問題，並參考現行管理機關（包括交通部郵電司、電信總局、行政院新聞局廣播電視事業處及行政院國家資通安全會報）之業務職掌，予以調整歸納而成。三、本會職掌包括通訊傳播監理政策、法令擬訂、修正、廢止及執行、通訊傳播事業營運之監督管理及證照核發、系統及設備之審驗、工程技術規範之擬訂、傳輸內容之規範、資源之管理、競爭秩序之維護、資通安全之技術規範與管制、事業間重大爭議及消費者保護事宜之處理、境外事務與國際交流合作、相關基金之管理、通訊傳播業務之監督、調查及裁決、違法之取締與處分等。其中有關境外事務與國際交流之範圍，包括中國大陸及香港、澳門等地區。四、通訊傳播事業包括電信事業及廣播電視事業。五、通訊傳播傳輸內容，係指網際網路及廣播電視之傳輸內容。基於通訊傳播自由原則，對網際網路、廣播及電視之營運應加以尊重，但其傳輸內容有妨害兒童身心健康、違反公共秩序或善良風俗及違反強制或禁止規定者（例如內容涉及色情、暴力或賭博），仍應予適當規範，並促進業者自律。六、通訊傳播資源至少包括無線電頻率、號碼、網際網路位址（IP Address）及網域名稱（Domain Name）。七、資通安全之技術規範及管制，包括現行行政院國家資通安全會報技術服務中心之工程技術服務及管制業務，但不含其人才培育及宣導業務（人才培育及宣導業務將移由國家資通安全會報綜合組負責統籌辦理）。八、鑑於本會係獨立行使職權之管理機關，掌理專業管制性業務，必須嚴守客觀、中立及專業立場，不受一般行政體系適當性及適法性之監督，而通訊傳播服務業之輔導獎勵，係考量國家整體發展方向，針對特定通訊傳播服務業給予適當之輔導獎勵，有效引導通訊傳播服務業之發展，以掌握其商機。基於通訊傳播服務業之輔導獎勵，與管理事項所考量之要素與其屬性不盡相同，故通訊傳播產業之輔導獎勵宜仍由行政院相關部會負責，不宜由本會負責，惟本會應就其專業性給予政策規劃機關適當之建議並配合辦理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會置委員十三人，均為專任，其中一人為主任委員，特任，對外代表本會；二人為副主任委員，職務比照簡任第十四職等；其餘委員，職務比照簡任第十三職等。委員任期為三年，任滿得連任一次。本會委員依電信、資訊、傳播、法律或財經等專業學識或實務經驗等領域，由各政黨（團）接受各界舉薦，並依其在立法院所占席次比例共推薦十五名、行政院院長推薦三名，交由提名審查委員會（以下簡稱審查會）審查。各政黨（團）應於本法施行日起十五日內完成推薦。審查會應於本法施行日起十日內，由各政黨（團）依其在立法院所占席次比例推薦十一名學者、專家組成。審查會應於接受推薦名單後，二十日內完成審查，本項審查應以聽證會程序公開為之，並以記名投票表決。審查會先以審查會委員總額五分之三以上為可否之同意，如同意者未達十三名時，其缺額隨即以審查會委員總額二分之一以上為可否之同意。行政院院長應於七日內依審查會通過同意之名單提名，並送立法院同意後即任命之。前二項之推薦，各政黨（團）未於期限內完成者，視為放棄。本會應於任命後三日內自行集會成立，並互選正、副主任委員，行政院院長應於選出後七日內任命。主任委員、副主任委員應分屬不同政黨（團）推薦人選；行政院院長推薦之委員視同執政黨推薦人選。委員任滿三個月前，應依第二項、第三項程序提名新任委員；委員出缺過半時，其缺額依第二項、第三項程序辦理，繼任委員任期至原任期屆滿為止。首屆審查會所需人員及預算，由本會籌備處支應。第二屆審查會所需人員及預算，由本會支應。",
          "reason": "一、訂定本會之組成及委員人數、職等及任期。二、委員任用方式，採依各政黨（團）在立法院所占席次比例推薦、行政院院長依推薦名單提名，並由提名審委員會審查。三、規定委員出缺及任期屆滿，如何提名新委員，以避免因提名作業延誤，影響本會業務推動。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "主任委員出缺或因故無法行使職權時，由副主任委員代理；主任委員、副主任委員均出缺或因故無法行使職權時，由其他委員互推一人代理主任委員。",
          "reason": "由於主任委員對外代表本會，對內為本會議主席，具有相當之重要性，爰明定主任委員出缺或因故無法行使職權時之代理方式及順序。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會委員於擔任職務前三年，須未曾出任政黨專任職務、參與公職人員選舉或未曾出任政府機關或公營事業之有給職職務或顧問，亦須未曾出任由政府機關或公營事業所派任之有給職職務或顧問。但依本法任命之委員，不在此限。",
          "reason": "訂定本會委員之任用，應具備之資格。委員於擔任職務前三年，未曾出任政黨專任職務、參與公職人員選舉、政府機關或公營事業有給職職務或顧問或所派任之有給職職務或顧問。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會依法獨立行使職權。本會委員應超出黨派以外，獨立行使職權。於任職期間應謹守利益迴避原則，不得參加政黨活動或擔任政府機關或公營事業之職務或顧問，並不得擔任通訊傳播事業或團體之任何專任或兼任職務。本會委員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。本會委員於其離職後三年內，不得就與離職前五年內原掌理之業務有直接利益關係之事項，為自己或他人利益，直接或間接與原任職機關或其所屬機關接洽或處理相關業務。",
          "reason": "一、通訊傳播之管理屬專業管制性業務，必須嚴守客觀、中立及專業立場，並以獨立行使職權為首要條件，故第一項規定本會依據法律獨立行使職權，不受行政院或其他行政機關之適當性及適法性監督。二、為保障委員獨立行使職權，避免受到政治力之不當干預，於第二項規定委員應超出黨派之外，且於任職期間不得參加政黨活動。此外，為避免利益衝突，確保委員之獨立性，明文限制委員於任職期間不得擔任通訊傳播事業或團體（如同業公會或業者聯誼會等團體）之任何專任或兼任職務。三、第三項及第四項明定委員應嚴守利益迴避原則並訂定本會委員之旋轉門條款。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會所掌理事務，除經委員會議決議授權內部單位分層負責者外，應由委員會議決議行之。下列事項應提委員會議決議，不得為前項之授權：一、通訊傳播監理政策、制度之訂定及審議。二、通訊傳播重要計畫及方案之審議、考核。三、通訊傳播資源分配之審議。四、通訊傳播相關法令之訂定、擬訂、修正及廢止之審議。五、通訊傳播業務之公告案、許可案及處分案之審議。六、編制表、會議規則及處務規程之審議。七、內部單位分層負責明細表之審議。八、人事室、會計室及政風室以外單位主管遴報任免決定之審議。九、預算及決算之審核。十、其他依法應由委員會議決議之事項。",
          "reason": "一、為充分落實委員制之精神，本會原則上應以委員會議之合議作為決策方式，但為增進行政效率，部分業務得經委員會議決議授權內部單位分層負責決行，爰於第一項明定。二、本會採合議制，故具有相當重要性之事項原則上應經委員會議決議，爰參照行政院公平交易委員會組織條例第十四條及行政院金融監督管理委員會組織法第十條規定，於第二項明文規定應經委員會議決議之事項。三、第二項第五款「通訊傳播業務之公告案、許可案及處分案」範圍相當廣泛，即本會就第二條所列職掌而為之各項監督、調查及裁決事項，均需經由公告、許可或處分來處理。四、依據「中央行政機關組織基準法」第八條第一項規定，獨立機關應訂定處務規程，規定內部單位之分工、職掌，由於此為委員會之重大事項，故第六款明定應由委員會議決議。五、另有關通訊傳播業務之例舉，說明如下：通訊傳播傳輸內容之規範，通訊傳播事業營運之監督管理，通訊傳播業務之監督、調查及裁決，通訊傳播相關新技術、新服務之審核，通訊傳播相關費率、網路互連及細分化之審核等均屬之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會每週舉行委員會議一次。必要時，得召開臨時會議。委員會議，由主任委員為主席，主任委員因故不能出席時，由副主任委員代理；主任委員、副主任委員均不能出席時，由其他委員互推一人為主席。會議之決議，應以委員總額過半數之同意行之。各委員對該決議得提出協同意見書或不同意見書，併同會議決議一併公布之。本會得經委員會議決議，召開分組委員會議。本會委員應依委員會議決議，按其專長及本會職掌，專業分工督導本會相關會務。委員會議開會時，得邀請學者、專家與會，並得請相關機關、事業或團體派員列席說明、陳述事實或提供意見。委員會議審議第三條或第八條涉及民眾權益重大事項之行政命令、行政計畫或行政處分，應適用行政程序法第一章第十節聽證程序之規定，召開聽證會。",
          "reason": "一、第一項規定本會應定期舉行委員會議。必要時並得召開臨時會議。二、第二項明定委員會議之主席由主任委員擔任之，主任委員不能出席時，由副主任委員代理擔任主席，但若副主任委員亦因故無法出席時，則由委員互推一人擔任主席。三、第三項規定委員會議之決議方式，係以委員總額過半數之同意為之。至於表決權行使之方式，則應由會議主席衡量會議當時之狀況決定，但應以公開記名方式為原則，蓋各委員對於委員會作成之決議應負責任。且鑑於通訊傳播事務與公眾利益有密切之關連性，為強化各委員之獨立性並使決策過程更透明，委員得提出協同意見書或不同意見書，闡明自己之立場及意見（參照司法院大法官審理案件法第十七條規定）。四、第四項規定，本會得經委員會議決議，召開分組委員會議；第五項規定委員居於平等之地位及相同職責，經委員會議決議時，亦得指派委員依專長分工督導本會相關會務，以落實委員專業分工督導業務之精神。五、第六項規定開會時得邀請學者、專家及相關機關、事業或團體派員列席提供意見，俾使委員會議能有充分之事實及佐證資料作為決議之參考，同時反應多元意見，使委員會之決策更為周延。六、第七項明定針對重大事項，本委員會應召開聽證會。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會置主任秘書一人，職務列簡任第十二職等。",
          "reason": "依據「中央行政機關組織基準法」第二十條第一項規定，主任秘書為幕僚長之性質，其設置依據同法第七條規定，應於組織法規定其職稱、官職等，爰予明定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會相關人員應由交通部郵電司、交通部電信總局及行政院新聞局廣播電視事業處之現有人員，隨同業務移撥為原則。本會各職稱之官等、職等及員額，另以編制表定之。",
          "reason": "一、明定本會相關人員，隨同業務移撥為原則，且本會各職稱之官等、職等及員額，另以編制表定之。二、本會總員額應俟『總員額法施行後，由行政院核撥』。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會得商請警政主管機關置專責警察，協助取締違反通訊傳播法令事項。",
          "reason": "一、為協助本會相關違法案件之稽查及取締工作，建置偵查通訊傳播犯罪之專業能力，爰明定本會得請求警政主管機關置專責警察，以作為支援本會執行業務之法源依據。二、專責警察將協助本會取締違反通訊傳播法令事項，主要包括違法無線電台之稽查取締、電波干擾之查處、違規通訊傳播器材之查扣、網路犯罪案件之蒐證及其他協助處理事項。（目前之電信警察隊係依據交通部電信總局組織條例第十三條成立，北中南各地區共約九十六人，屬於任務編組，協助電信總局有關違反電信法規之監測、稽查及取締等相關工作。）三、參考法規：交通部電信總局組織條例第十三條、交通部民用航空局組織條例第十一條、行政院環境保護署組織條例第十七條之二、森林法第三十二條、科學工業園區管理局組織條例第十一條、國家公園管理處組織通則第十三條、鐵路法第八條、商港法第五條。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會所需之人事費用，應依法定預算程序編定。本會依通訊傳播基本法第四條規定設置通訊傳播監督管理基金；基金來源如下：一、由政府循預算程序之撥款。二、本會辦理通訊傳播監理業務，依法向受本會監督之事業收取之特許費、許可費、頻率使用費、電信號碼使用費、審查費、認證費、審驗費、證照費、登記費及其他規費之百分之五至十五。但不包括政府依公開拍賣或招標方式授與配額、頻率及其他限量或定額特許執照所得之收入。三、基金之孳息。四、其他收入。通訊傳播監督管理基金之用途如下：一、通訊傳播監理業務所需之支出。二、通訊傳播產業相關制度之研究及發展。三、委託辦理事務所需支出。四、通訊傳播監理人員訓練。五、推動國際交流合作。六、其他支出。通訊傳播監督管理基金之收支、保管及運用辦法，由行政院定之。第二項第二款至第四款之基金額度無法支應通訊傳播監督管理基金之用途時，應由政府循公務預算程序撥款支應。",
          "reason": "一、本會人事費用較為明確之經費需求，仍應循公務預算程序由政府撥付預算支應，爰明定第一項。二、至於本會業務之經費需求，參酌大多數之外國立法例，多允許管理機關以規費收入作為執行監理業務之經費來源。準此，爰依通訊傳播基本法第四條規定，於第二項明定設置通訊傳播監督管理基金，以規費收入之一定比例支應執行監理業務之需，以達專款專用之目的，並確保本會於財務來源方面之獨立性。至於一定比例則參照現行新聞局廣電處與交通部電信總局之業務費用與規費收入間之比例關係，斟酌本會未來之業務範圍擴大、委辦事務費用增加等需求，認以百分之五至百分之十五為適當。三、依據預算法第九十四條規定：「配額、頻率及其他限量或定額特許執照之授與，除法律另有規定外，應依公開拍賣或招標之方式為之，其收入歸屬於國庫。」鑒於此項收入之特殊性及金額龐大，與一般經常性收取之規費有異，故將此項收入排除於通訊傳播監督管理基金之來源。四、第三項規定通訊傳播監督管理基金之支出用途，主要係以支應本會監理業務經費之需求。五、第四項規定通訊傳播監督管理基金之收支、保管及運用辦法授權由行政院定之。惟仍應受預算及決算相關法制之規範及監督。六、若第二項第二款至第四款之基金額度無法支應通訊傳播監督管理基金之用途時，應由政府循公務預算程序撥款支應，爰於第五項明定，以確保通訊傳播委員會經費之獨立性與完整性。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會於年度預算執行中成立，其因調配人力移撥員額及業務時，所需各項經費，得由移撥機關在原預算範圍內調整支應，不受預算法第六十二條及第六十三條規定之限制。",
          "reason": "一、本會經費調整支應之方式。二、由於本案監理制度之改革涉及交通部郵電司、交通部電信總局及行政院新聞局廣播電視事業處相關業務之整併及人員之移撥問題，為因應委員會可能於年度中成立，各相關機關預算執行勢必配合調整支應，爰明定本會於年度預算執行中成立，其因調配人力移撥員額及業務時，所需各項經費，得由移撥機關在原預算範園內調整支應，不受預算法第六十二條及第六十三條規定之限制。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法施行前，交通部郵電司、交通部電信總局及行政院新聞局廣播電視事業處之現職人員隨業務移撥至本會時，其官等、職等、服務年資、待遇、退休、資遣、撫卹、其他福利及工作條件等，應予保障。前項人員，不受公務人員考試法、公務人員任用法有關特考特用及轉調規定之限制。但再轉調時，以原請辦考試機關及所屬機關、本會之職務為限。第一項人員原依交通事業人員任用條例第八條第一項規定轉任者，仍適用原轉任規定。但再改任其他非交通行政機關職務時，仍應依交通事業人員任用條例第八條第二項規定辦理。第一項人員所任新職之待遇低於原任職務，其本（年功）俸依公務人員俸給法第十一條規定核敘之俸級支給，所支技術或專業加給較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。主管人員經調整為非主管人員者，不再支領主管職務加給。第一項人員，原為中華民國八十五年七月一日電信總局改制之留任人員，及自中華民國八十五年七月一日起至中華民國八十七年六月三十日期間由中華電信股份有限公司商調至電信總局之視同留任人員，已擇領補足改制前後待遇差額且尚未併銷人員，仍得依補足改制前後待遇差額方式辦理。本法施行前，原中華民國八十五年七月一日電信總局改制之留任人員，其自中華民國八十四年七月一日至中華民國八十五年六月三十日止，如未自行負擔補繳該段年資退撫基金費用本息，仍應准視同中華民國八十四年七月一日公務人員退休法修正施行前之任職年資予以採計。第五項人員，曾具電信總局改制前依交通部核備之相關管理法規僱用之業務服務員、建技教員佐（實習員佐）、差工之勞工年資，其補償方式，仍依行政院規定辦理。",
          "reason": "一、交通部郵電司、交通部電信總局及行政院新聞局廣播電視事業處現職人員移撥時現有之權益應予保障。因本條明定之現職人員移撥時現有權益之保障，現已施行在案，且內容均具體而明確；為減少組織變革可能遭遇之員工抗爭與不滿，同時參採相關立法體例，將交通部電信總局及行政院新聞局現職人員現有權益之保障事項具文規範，以資遵循。二、鑑於行政院新聞局移撥人員含國際新聞特考及格人員，故特考特用之限制應予放寬，以配合移撥，爰明文規定如第二項。三、為使交通部電信總局內原依交通事業人員任用條例第八條規定轉任者亦得順利移撥至本會，並保障其審定有案之職等俸級，爰規定第三項，另明定再改任其他非交通行政機關職務時應依據之規定。四、第四項規定本（年功）俸部分，應依公務人員俸給法第十一條規定核敘之俸級支給。五、為維護本法施行前，原交通部電信總局改制之留任及視同留任人員，業經行政院於八十六年元月二十四日以台八十六人政給字第○○四八六號函及八十八年三月五日台八十八人政給字第○○○五五四號函核准得擇領補足改制前後待遇差額之權益，爰於第五項明定，以資保障。六、為保障本法施行前，原交通部電信總局改制之留任人員，業經行政院人事行政局於八十六年三月二十六日以八十六局給字第○八三五八號函核准之權益，爰於第六項明定其自八十四年七月一日至八十五年六月三十日止，如未自行負擔補繳該段年資退撫基金費用本息，仍應准視同八十四年七月一日公務人員退休法修正施行前之任職年資予以採計。七、第七項所稱行政院規定，係指行政院九十一年九月十六日院授人給字第○九一○○四三六○六號函示，對八十五年七月一日交通部電信總局改制之留任人員，及自八十五年七月一日起至八十七年六月三十日期間由中華電信股份有限公司商調至電信總局之視同留任人員，曾具交通部電信總局改制前依交通部核備之相關管理法規僱用之業務服務員、建技教員佐（實習員佐）、差工之勞工年資予以補償之保障規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "自通訊傳播基本法施行之日起至本會成立之日前，通訊傳播相關法規之原主管機關就下列各款所做之決定，權利受損之法人團體、個人，於本會成立起三個月內，得向本會提起覆審。但已提起行政救濟程序者，不在此限：一、通訊傳播監理政策。二、通訊傳播事業營運之監督管理、證照核發、換發及廣播、電視事業之停播、證照核發、換發或證照吊銷處分。三、廣播電視事業組織及其負責人與經理人資格之審定。四、通訊傳播系統及設備之審驗。五、廣播電視事業設立之許可與許可之廢止、電波發射功率之變更、停播或吊銷執照之處分、股權之轉讓、名稱或負責人變更之許可。覆審決定，應回復原狀時，政府應即回復原狀；如不能回復原狀者，應予補償。",
          "reason": "規範自通訊傳播基本法施行之日起至本會成立之日前，本會所掌理之相關事項，應經本會覆審後始得執行，以避免有違法事件發生，且若違反本條規定者無效。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本法自公布日施行。自本會成立後至各相關機關人員、財產完成移撥整併前，本會有關之業務應由本會統籌協調各機關為之。",
          "reason": "明定本會成立後至各相關機關人員、財產完成移撥整併前，本會相關之業務應由本會統籌指揮各機關為之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@944900;0107;0120",
          "desc": "94卷49期3431號 107~120頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 科技 教育 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@945500;0111;0129",
          "desc": "94卷55期3437號 111~129頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 科技 教育 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@945500;0129;0129",
          "desc": "94卷55期3437號 129~129頁",
          "progress": "三讀",
          "committee": "法制 科技 教育 交通"
        }
      ]
    },
    {
      "date": "2007.12.20",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會置委員七人，均為專任，其中一人為主任委員，特任，對外代表本會；一人為副主任委員，職務比照簡任第十四職等；其餘委員，職務比照第十三職等。委員任期為四年，任滿得連任。但本法第一次修正後，第一次任命之委員，其中三人之任期為二年。本會委員應具電信、資訊、傳播、法律或財經等專業學識或實務經驗。委員中同一黨籍者不得超過委員總數二分之一。本會委員由行政院院長提名，經立法院同意後任命之。主任委員及副主任委員由委員互選產生後任命之。本會委員自本法第一次修正後不分屆次，委員任滿三個月前，應依第三項程序提名任命新任委員。如因立法院不同意或出缺致委員人數未達足額時，亦同。本會委員任期屆滿未能依前項規定提任時，原任委員之任期得延至新任委員就職前一日止，不受第一項任期之限制。第三項規定之行使同意權程序，自立法院第七屆立法委員就職日起施行。",
          "reason": "照黨團協商條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968801;0483;0484",
          "desc": "96卷88期3611號一冊 483~484頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968801;0485;0485",
          "desc": "96卷88期3611號一冊 485~485頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2011.12.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為落實憲法保障之言論自由，謹守黨政軍退出媒體之精神，促進通訊傳播健全發展，維護媒體專業自主，有效辦理通訊傳播管理事項，確保通訊傳播市場公平有效競爭，保障消費者及尊重弱勢權益，促進多元文化均衡發展，提升國家競爭力，特設國家通訊傳播委員會（以下簡稱本會）。",
          "reason": "依行政院組織法第九條規定，行政院設中央二級獨立機關，爰酌作文字修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "自本會成立之日起，通訊傳播相關法規，包括電信法、廣播電視法、有線廣播電視法及衛星廣播電視法，涉及本會職掌，其職權原屬交通部、行政院新聞局、交通部電信總局者，主管機關均變更為本會。其他法規涉及本會職掌者，亦同。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會掌理下列事項：一、通訊傳播監理政策之訂定、法令之訂定、擬訂、修正、廢止及執行。二、通訊傳播事業營運之監督管理及證照核發。三、通訊傳播系統及設備之審驗。四、通訊傳播工程技術規範之訂定。五、通訊傳播傳輸內容分級制度及其他法律規定事項之規範。六、通訊傳播資源之管理。七、通訊傳播競爭秩序之維護。八、資通安全之技術規範及管制。九、通訊傳播事業間重大爭議及消費者保護事宜之處理。十、通訊傳播境外事務及國際交流合作之處理。十一、通訊傳播事業相關基金之管理。十二、通訊傳播業務之監督、調查及裁決。十三、違反通訊傳播相關法令事件之取締及處分。十四、其他通訊傳播事項之監理。",
          "reason": "本條未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會置委員七人，均為專任，任期四年，任滿得連任，由行政院院長提名經立法院同意後任命之，行政院院長為提名時，應指定一人為主任委員，一人為副主任委員。但本法第一次修正後，第一次任命之委員，其中三人之任期為二年。本會主任委員，特任，對外代表本會；副主任委員，職務比照簡任第十四職等；其餘委員職務比照簡任第十三職等。本會委員應具電信、資訊、傳播、法律或財經等專業學識或實務經驗。委員中同一黨籍者不得超過委員總數二分之一。本會委員自本法第一次修正後不分屆次，委員任滿三個月前，應依第一項程序提名任命新任委員。如因立法院不同意或出缺致委員人數未達足額時，亦同。本會委員任期屆滿未能依前項規定提任時，原任委員之任期得延至新任委員就職前一日止，不受第一項任期之限制。第一項規定之行使同意權程序，自立法院第七屆立法委員就職日起施行。",
          "reason": "一、依中央行政機關組織基準法（以下簡稱基準法）第二十一條第一項及第二項規定，「獨立機關合議制之成員，均應明定其任職期限、任命程序、停職、免職之規定及程序。但相當二級機關之獨立機關，其合議制成員中屬專任者，應先經立法院同意後任命之」、「一級機關首長為前項任命時，應指定成員中之一人為首長，一人為副首長」，並參酌中央選舉委員會組織法第三條第二項規定，合併修正現行條文第一項及第三項規定，於修正條文第一項及第二項，明定主任委員、副主任委員之任命方式及其官職等。二、原條文第二項移列為第三項。三、配合原條文第一項及第三項合併修正，第四項及第六項修正援引項次。四、第五項未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "主任委員出缺或因故無法行使職權時，由副主任委員代理；主任委員、副主任委員均出缺或因故無法行使職權時，由行政院院長指定委員一人代理主任委員。",
          "reason": "配合前條修正主任委員由行政院院長指定任命之規定，於主任委員、副主任委員均出缺或因故無法行使職權時，亦由行政院院長指定委員一人代理主任委員。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會委員有下列情形之一者，得由行政院院長予以免職：一、因罹病致無法執行職務。二、違法、廢弛職務或其他失職行為。三、因案受羈押或經起訴。",
          "reason": "一、本條新增。二、明定本會委員免職之事由。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會委員於擔任職務前三年，須未曾出任政黨專任職務、參與公職人員選舉或未曾出任政府機關或公營事業之有給職職務或顧問，亦須未曾出任由政府機關或公營事業所派任之有給職職務或顧問。但依本法任命之委員、依公務人員任用法或其他法律任用之公務人員，不在此限。",
          "reason": "一、條次變更，本條為原條文第六條移列。二、本會委員依原條文第四條第二項須具有一定之專業學識或實務經驗，鑒於公務人員亦不乏對通訊傳播領域具有相當學識及嫻熟經驗者，為使該等人員得對通訊傳播業務之管理貢獻所長，亦宜納入，俾使本會委員之學經歷涵蓋面更為周全，爰修正但書規定。三、本條但書規定所稱依其他法律任用之公務人員，係指公務人員任用法第三十二條及第三十三條明文列舉，得另以法律規定其任用之司法人員、審計人員、主計人員、關務人員、外交領事人員、警察人員、教育人員、醫事人員、交通事業人員及公營事業人員等。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會依法獨立行使職權。本會委員應超出黨派以外，獨立行使職權。於任職期間應謹守利益迴避原則，不得參加政黨活動或擔任政府機關或公營事業之職務或顧問，並不得擔任通訊傳播事業或團體之任何專任或兼任職務。本會委員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。本會委員於其離職後三年內，不得就與離職前五年內原掌理之業務有直接利益關係之事項，為自己或他人利益，直接或間接與原任職機關或其所屬機關接洽或處理相關業務。",
          "reason": "條次變更，本條為原條文第七條移列，其餘未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會所掌理事務，除經委員會議決議授權內部單位分層負責者外，應由委員會議決議行之。下列事項應提委員會議決議，不得為前項之授權：一、通訊傳播監理政策、制度之訂定及審議。二、通訊傳播重要計畫及方案之審議、考核。三、通訊傳播資源分配之審議。四、通訊傳播相關法令之訂定、擬訂、修正及廢止之審議。五、通訊傳播業務之公告案、許可案與涉及通訊傳播事業經營權取得、變更或消滅之處分案之審議。六、編制表、會議規則及處務規程之審議。七、內部單位分層負責明細表之審議。八、預算及決算之審核。九、其他依法應由委員會議決議之事項。人事室、主計室及政風室以外單位主管任免之遴報，由主任委員行之。",
          "reason": "一、條次變更，本條為原條文第八條移列。二、第一項未修正。三、本會九十六年度、九十七年度、九十八年度之公告案、許可案及處分案分別達46,682 、38,333、32,345 件。其中具時效性、技術性、例行性或臨櫃案件，可裁量空間及爭議性較少，如執照換補發、器材設備型式變更、器材型式認證、器材審驗合格標籤、器材進口免關稅證明或廣播電視節目時間表變更等，分別約占百分之八十六、百分之八十八、百分之八十七，各計40,241、33,909、28,302 件。為提升行政效率，爰將第二項第五款，處分案除涉及通訊傳播事業經營權得、喪或變更外，無須再經委員會議審議。四、會計室修正為主計室，爰修正原條文第二項第八款規定。五、人事室、主計室及政風室以外單位主管任免之遴報係主任委員之職權，爰將第二項第八款修正為「人事室、主計室及政風室以外單位主管任免之遴報，由主任委員行之。」並列為本條第三項。六、原第二項第九款及第十款文字均照案通過，款次分別調整為第八款及第九款。七、其餘各款未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會每週舉行委員會議一次。必要時，得召開臨時會議。委員會議，由主任委員為主席，主任委員因故不能出席時，由副主任委員代理；主任委員、副主任委員均不能出席時，由其他委員互推一人為主席。會議之決議，應以委員總額過半數之同意行之。各委員對該決議得提出協同意見書或不同意見書，併同會議決議一併公布之。本會得經委員會議決議，召開分組委員會議。本會委員應依委員會議決議，按其專長及本會職掌，專業分工督導本會相關會務。委員會議開會時，得邀請學者、專家與會，並得請相關機關、事業或團體派員列席說明、陳述事實或提供意見。委員會議審議第三條或第九條涉及民眾權益重大事項之行政命令、行政計畫或行政處分，應適用行政程序法第一章第十節聽證程序之規定，召開聽證會。",
          "reason": "一、條次變更。二、原條文第七項配合原條文第八條條次變更為第九條，修正所引條次。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置主任秘書，職務列簡任第十二職等。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、依基準法第七條及第二十條第一項規定，酌作文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會各職稱之官等職等及員額，另以編制表定之。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、本會自九十五年二月二十二日成立運作迄今已逾四年，第一項有關人員移撥規定，已無必要，爰予刪除。三、原條文第二項規定酌作文字修正，並移列為本條。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會得商請警政主管機關置專責警察，協助取締違反通訊傳播法令事項。",
          "reason": "條次變更，本條為原條文第十二條移列，其餘未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會所需之人事費用，應依法定預算程序編定；本會委員得支領經行政院核定之調查研究費。本會依通訊傳播基本法第四條規定設置通訊傳播監督管理基金；基金來源如下：一、由政府循預算程序之撥款。二、本會辦理通訊傳播監理業務，依法向受本會監督之事業收取之特許費、許可費、頻率使用費、電信號碼使用費、審查費、認證費、審驗費、證照費、登記費及其他規費之百分之五至十五。但不包括政府依公開拍賣或招標方式授與配額、頻率及其他限量或定額特許執照所得之收入。三、基金之孳息。四、其他收入。通訊傳播監督管理基金之用途如下：一、通訊傳播監理業務所需之支出。二、通訊傳播產業相關制度之研究及發展。三、委託辦理事務所需支出。四、通訊傳播監理人員訓練。五、推動國際交流合作。六、其他支出。通訊傳播監督管理基金之收支、保管及運用辦法，由行政院定之。第二項第二款至第四款之基金額度無法支應通訊傳播監督管理基金之用途時，應由政府循公務預算程序撥款支應。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法施行前，交通部郵電司、交通部電信總局及行政院新聞局廣播電視事業處之現職人員隨業務移撥至本會時，其官等、職等、服務年資、待遇、退休、資遣、撫卹、其他福利及工作條件等，應予保障。前項人員原依交通事業人員任用條例第八條第一項規定轉任者，仍適用原轉任規定。但再改任其他非交通行政機關職務時，仍應依交通事業人員任用條例第八條第二項規定辦理。第一項人員所任新職之待遇低於原任職務，其本（年功）俸依公務人員俸給法第十一條規定核敘之俸級支給，所支技術或專業加給較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。主管人員經調整為非主管人員者，不再支領主管職務加給。第一項人員，原為中華民國八十五年七月一日電信總局改制之留任人員，及自中華民國八十五年七月一日起至中華民國八十七年六月三十日期間由中華電信股份有限公司商調至電信總局之視同留任人員，已擇領補足改制前後待遇差額且尚未併銷人員，仍得依補足改制前後待遇差額方式辦理。本法施行前，原中華民國八十五年七月一日電信總局改制之留任人員，其自中華民國八十四年七月一日至中華民國八十五年六月三十日止，如未自行負擔補繳該段年資退撫基金費用本息，仍應准視同中華民國八十四年七月一日公務人員退休法修正施行前之任職年資予以採計。第四項人員，曾具電信總局改制前依交通部核備之相關管理法規僱用之業務服務員、建技教員佐（實習員佐）、差工之勞工年資，其補償方式，仍依行政院規定辦理。",
          "reason": "一、自本會成立迄行政院組織改造開始施行日一百零一年一月一日，原受特考特用轉調限制人員，已符合公務人員考試法第三條所定特種考試及格人員服務滿六年後得轉調申請舉辦特種考試機關及其所屬機關、學校以外之機關、學校任職規定，原條文第二項規定已無存在必要，爰予刪除。二、原條文第三項至第七項規定配合原條文第二項之刪除，依序遞移為第二項至第六項，原條文第七項並配合修正所引項次，其餘未修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法施行日期，由行政院以命令定之。",
          "reason": "一、條次變更，本條為原條文第十七條移列。二、原條文第一項酌作文字修正，移列為本條。三、原條文第二項因本會已完成移撥整併，已無規範必要，爰予刪除。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008803;1011;1017",
          "desc": "100卷88期3940號三冊 1011~1017頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008803;1018;1018",
          "desc": "100卷88期3940號三冊 1018~1018頁",
          "progress": "三讀",
          "committee": "司法及法制 交通"
        }
      ]
    }
  ]
}