{
  "name": "交通部高雄港務局棧埠管理處組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依交通部高雄港務局組織條例第十五條規定制定之。",
      "reason": "本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "交通部高雄港務局棧埠管理處（以下簡稱本處）掌理下列事項：一、碼頭、倉棧、機工具、旅客服務之經營及管理等事項。二、勞工安全衛生管理等事項。三、其他有關處務事項。",
      "reason": "本處業務職掌。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本處設三課、作業庫區、機具所及旅客服務所，分別掌理前條所列事項。",
      "reason": "本處內部業務單位之設置。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本處設秘書室，掌理研考、議事、公共關係、檔案、印信、出納、事務管理、財產管理及不屬於其他各課、室事項。",
      "reason": "本處秘書室掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本處置處長一人，綜理處務，並指揮監督所屬員工；副處長三人，襄理處務。",
      "reason": "本處處長、副處長之設置及業務職掌。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本處置課長三人，秘書一人，正工程司一人，副工程司四人，室主任一人，主任十六人，副主任十九人，其中一人由工務員或正工程司或副工程司或幫工程司兼任；專員九人，稽查四人，幫工程司一人，勞工安全管理師一人，勞工衛生管理師一人，勞工安全衛生管理員十六人，其中十五人由員級以上具有勞工安全衛生管理員訓練合格人員兼任；倉庫管理員六十六人，工務員二人，課員十二人，倉庫副管理員七十二人，監工員五人，繪圖員一人，辦事員七人，助理員一人，書記二十五人，領班二十六人，事務士二百二十八人，操作士一百二十五人。本條例施行前，原臺灣省政府交通處高雄港務局棧埠管理處原依雇員管理規則僱用之現職雇員，其未具任用資格者，得占用前項書記職缺，繼續僱用至離職時為止。",
      "reason": "本處人員之職稱及員額。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本處設人事室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本處人事室所置人員職稱、資位或官職等及職掌。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本處設會計室，置會計主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本處會計室所置人員職稱、資位或官職等及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本處設政風室，置主任一人，其資位依交通事業人員資位職務薪給表之規定，或職務列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本處政風室所置人員職稱、資位或官職等及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本條例所列各職稱之資位，依交通事業人員資位職務薪給表之規定。原適用公務人員任用法之人事、會計、政風人員各職稱之官等、職等，除本條例另有規定外，得依公務人員任用法有關職務列等表之規定。但人事、主計、政風機構列委任第四職等至第五職等之職稱，得以個別職稱之員額二分之一以內列薦任第六職等。",
      "reason": "本處人員各職稱適用之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本處人員之任用，適用交通事業人員任用條例。但人事、會計、政風人員之任用，並應適用人事、會計、政風人員任用相關法律之規定。本處原依公務人員任用法任用之現職人員，得繼續適用相關規定至離職時為止。",
      "reason": "本處人員任用之規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本處辦事細則，由本處擬訂，層報交通部核定之。",
      "reason": "本處辦事細則之擬訂機關及核定程序。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例施行日期，由行政院以命令定之。",
      "reason": "本條例施行日期。"
    }
  ]
}