{
  "status": "實施",
  "name": "替代役實施條例",
  "revision": [
    {
      "date": "2000.1.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依兵役法第二十六條規定制定之。本條例未規定者，適用其他法律之規定。",
          "reason": "替代役為兵役制度之一環，配合本條例之施行，兵役法亦配合修正，特於兵役法修正草案修正條文第二十六條增訂：「替代役實施有關事項，另以法律定之。」，爰據以作為本條例制定依據；又本條例為替代役實施之特別法，爰配合明定本條例與「其他法律」之適用順序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例之主管機關為內政部。為執行兵役及替代役事務，內政部應成立役政署，並得設置地區役政檢訓中心，各就主管事項，分別辦理各區之兵役及替代役有關事務。內政部役政署、地區役政檢訓中心組織，另以法律定之。直轄市、縣（市）政府應受主管機關指揮、監督，執行替代役業務。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱替代役，指役齡男子於需用機關擔任輔助性工作，履行政府公共事務或其他社會服務。",
          "reason": "徵服替代役之役齡男子，依需用機關命令赴服勤單位服務，其履行政府公共事務或其他社會服務，以擔任輔助性工作為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "替代役之類別區分如下：一、社會治安類：（一）警察役。（二）消防役。二、社會服務類：（一）社會役。（二）環保役。（三）醫療役。（四）教育服務役。三、其他經行政院指定之類別。替代役類別實施順序及人數，由主管機關擬定，報請行政院核定。",
          "reason": "替代役實施，以社會治安及社會服務為首要考量，爰區分其主要類別，並授權就其實施順序及人數由主管機關擬訂，報請行政院核定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國男子年滿十八歲之翌年一月一日起，於徵兵檢查為常備役體位者，得依志願申請服替代役；替代役體位者，應服替代役。前項申請服替代役役男，具國家考試及格取得合於前條第一項類別專長證照者，得優先甄試。申請服替代役人數，逾核定數額時，以抽籤決定之。但因家庭、宗教因素申請服替代役者，得免參加抽籤。申請服替代役之資格、申請程序、期限、條件及其他應遵行事項之辦法，由主管機關定之。第一項替代役體位徵服替代役之實施日期，由行政院定之。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "服替代役期間之役齡男子（以下簡稱替代役役男），於完成訓練後，依其所服替代役類別之法令規定，執行勤務。",
          "reason": "規定替代役役男依所服替代役類別之法令規定，執行勤務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "常備役體位服替代役之役期較服常備兵役役期長四至六個月；替代役體位服替代役役期與服常備兵役役期相同。因宗教因素申請服替代役者，其役期應較服常備兵役役期延長二分之一。替代役役男服役期滿者，由主管機關製發證明書。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "替代役役男之薪俸、地域加給及主、副食費，比照國軍義務役士官、兵標準；其發放辦法，由主管機關定之。",
          "reason": "替代役為兵役制度之一環，其役男之薪俸、地域加給及主、副食費給付，宜自比照常備兵役役男，俾資公平，爰於本條明定替代役役男薪俸給付標準及授權主管機關訂定其發放辦法。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "應徵服替代役之役男，因病或其他重大事故，非本人不能處理者，得予延期徵集。前項延期徵集原因消滅時，仍應受徵集。",
          "reason": "替代役延期徵集之原因。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "替代役役男有下列情形之一者，停服替代役，稱為停役：一、經診斷確定罹患足以危害團體健康及安全之疾病者。二、傷病經鑑定不堪服役者。三、經通緝、羈押，或經觀察勒戒或宣告徒刑、拘役確定在執行中者。四、受保安處分、強制戒治或感訓處分裁判確定，在執行中者。但受保護管束之宣告者，不在此限。五、擅離替代役職役逾七日者。前項停役期間，不算入替代役役期。",
          "reason": "第一項規定各種停役原因，另停役並非無需再服替代役，俟停役原因消滅後，即應再服其未服滿之役期，爰於第二項明定停役期間不算入服役役期。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "停役原因消滅者應予回役，並回原服勤單位繼續服勤，補足其應服之役期。依前條第一項第一款至第四款規定停役者，得經主管機關審查役男實際情形，核定免予回役；免予回役之條件，由主管機關定之。",
          "reason": "替代役役男停役原因消滅後應予回役或免予回役之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "替代役役男因家庭發生重大變故，須負擔家庭生計主要責任或因其他特殊事故，經主管機關核定者，得辦理提前退役；提前退役之申請資格、條件及程序，由主管機關定之。",
          "reason": "替代役役男得辦理提前退役之原因及其程序。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "訓練區分為軍事基礎訓練及專業訓練。前項軍事基礎訓練，由主管機關會同國防部辦理；專業訓練，由需用機關辦理。宗教因素申請服替代役經核定者，應實施基礎訓練及專業訓練；其基礎訓練併同專業訓練，由需用機關辦理。",
          "reason": "一、替代役之服役類別具有其專業性及特殊性，服役前應經訓練始足擔任，爰於第一項明定其訓練之權責。二、軍事基礎訓練在灌輸服勤須知及奠定服勤基礎，專業訓練在增進專業技能及強化本職學能。爰於第二項規定，軍事基礎訓練由主管機關會同國防部辦理，專業訓練由需用機關負責。三、第三項明定宗教因素服替代役之基礎及專業訓練實施方式。此基礎訓練與第一項所定軍事基礎訓練有別。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "需用機關得視需要甄選優秀替代役役男，實施幹部在職訓練後，擔任管理幹部。",
          "reason": "替代役管理幹部之甄選與進用方式。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "主管機關及需用機關均應編立替代役役男役籍及管理名冊，實施列管及異動管理。",
          "reason": "規定替代役役男役籍及管理名冊編立機關。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "替代役役男膳食，由訓練及服勤單位負責辦理；必要時，得發給主、副食代金。",
          "reason": "替代役役男之膳食以統一辦理為原則，如人數及勤務關係，必要時可發給主、副食代金，由其自理，爰予明定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "替代役役男之役籍及訓練服勤管理辦法，由主管機關定之。",
          "reason": "明定替代役役男役籍及訓練服勤管理辦法之訂定機關，以明權責。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "需用機關應依業務需要，訂定替代役役男服勤管理規定，送請主管機關備查。",
          "reason": "明定服勤、服裝、住宿、管理方式之訂定機關及備查機關，以明權責。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "主管機關得會同需用機關對服勤單位實施督導考核。替代役役男發生重大事故時，服勤單位應依規定向需用機關報告，並妥為處理，需用機關並應於二十四小時內通報主管機關。",
          "reason": "明定對替代役役男服勤單位督導考核之權責及發生重大事故之處理機制。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "替代役役男除本條例另有規定者外，得享有下列權利：一、學生保留學籍，職工保留底缺年資。二、參加政府舉辦之考試時，給予公假。三、乘坐公營交通運輸工具或進入公營歌劇影院等公共娛樂場所時，得予減費優待。四、其家屬不能維持生活時，由政府扶助。五、因公死亡者，政府負安葬之責。前項替代役役男權利實施辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "替代役役男得享有之各種權利事項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "替代役役男服役期滿後，得享有下列優待：一、轉任公職時，其服替代役之年資，依相關法令規定辦理。二、因公負傷經鑑定不堪服役者，於參加公務人員考試時，得準用後備軍人轉任公職考試比敘條例第四條之規定予以優待。三、報考專科以上學校新生或轉學生時，除研究生及學士後各學系學生外，其考試成績加分優待，準用退伍軍人報考專科以上學校優待辦法之規定。",
          "reason": "替代役役男於服役期滿後，得享有之優待事項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "替代役役男之家屬，有下列情形之一者，停止第二十條第一項第四款規定之權利：一、喪失中華民國國籍者。二、判處徒刑在執行中者。三、在通緝或協尋中者。四、配偶離婚、子女成年或結婚者。五、為他人養子女者。",
          "reason": "替代役役男停止適用本條例第二十條第一項第四款有關權利之事由。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "持有撫卹令之替代役服役期滿役男或遺族，在領卹有效期間，其權利準用第二十條第一項第三款及第四款規定。前項遺族正在就學者，其所需費用之優待，準用軍公教遺族就學費用優待條例之規定。",
          "reason": "替代役服役期滿役男或遺族持有撫卹令者之優待。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "替代役役男應履行下列義務：一、宣誓效忠中華民國。二、遵守政府機關之相關法令。三、對公務有保守秘密之責任，除役後亦同。四、遵守主管機關、需用機關及其所屬服勤單位所定之勤務規定及命令。五、服役期間不得從事兼職、兼差及其他營利行為。",
          "reason": "替代役役男應盡之義務。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "替代役役男因婚、喪、疾病或其他正當事由，得予請假；其請假規定，由主管機關定之。",
          "reason": "明定替代役役男得予請假之事由，俾應實際需要。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "替代役役男結婚前，應向服勤單位繕具結婚報告表。",
          "reason": "替代役役男結婚之相關規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "替代役役男傷殘或死亡應予撫卹者，由主管機關發給撫卹令及撫卹金。撫卹金發給規定如下：一、死亡者：發給死亡撫卹金，以其遺族為受益人。二、傷殘者：發給傷殘撫卹金，以其本人為受益人。第一項撫卹金之領受權利及未經具領之撫卹金，不得扣押、讓與或供擔保。",
          "reason": "替代役役男傷殘或死亡撫卹令、撫卹金之發給及受益人與撫卹權保障之規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "領受撫卹金之遺族，依下列順序定之：一、父母、配偶、子女及寡媳；其中配偶及寡媳，以未再婚者為限。二、祖父母及孫子女。三、兄弟姊妹，以未成年或已成年而不能謀生者為限。四、配偶之父母、配偶之祖父母，以無扶養義務人為限。前項遺族，同一順序有數人無法協議時，其撫卹金應平均領受；因拋棄或法定事由喪失撫卹權利時，由其餘遺族領受之。第一項遺族，替代役役男生前預立遺囑指定領受撫卹金者，從其遺囑。",
          "reason": "參照軍人撫卹條例第四條及公務人員撫卹法第八條規定，明定替代役役男領受撫卹金遺族順序。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "傷殘或死亡之種類如下：一、因公死亡。二、因病或意外死亡。三、因公傷殘。四、因病或意外傷殘。",
          "reason": "參照軍人撫卹條例第六條規定，明定替代役役男傷殘或死亡之種類。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "替代役役男因公受傷，三年以內傷發死亡者，比照因公死亡之標準給卹；逾三年傷發死亡者，比照因病死亡之標準給卹。因公受傷役男退役、除役後，因該傷引發死亡，比照前項規定辦理撫卹。前項人員自退役、除役之日起，逾五年者，不再議卹。但曾核定殘等有案，且持續醫療者，不在此限。",
          "reason": "一、參酌軍人撫卹條例第十條規定，於第一項明定傷發死亡之給卹標準。二、因公受傷人員，退、除役後，因該傷引發死亡，宜比照第一項規定辦理撫卹，爰於第二項予以明定。三、第二項人員自退、除役之日起，逾五年者，不再議卹，俾即早確定其權益關係，但曾核定殘等有案，且持續醫療者，不在此限，爰於第三項予以明定。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "替代役役男因公失蹤，在地面滿一年、在海上及空中滿六個月查無下落者，依因公死亡辦理撫卹。前項以外之失蹤人員，經法院為死亡之宣告者，依意外死亡辦理撫卹。但失蹤人員經查明有犯罪行為者，不予撫卹。依前二項辦理撫卹經查明並未死亡者，應註銷其死亡撫卹令，已發之撫卹金得免追繳。但意圖逃亡或歸後不報，除追繳外，並依法究辦。",
          "reason": "參酌軍人撫卹條例第十一及第二十四條規定，明定失蹤之撫卹給與及撫卹令之註銷與矇領之處理方式。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "替代役役男死亡時，除依下列規定給與一次撫卹金外，每年給與五個基數之年撫卹金：一、因公死亡：給與二十一．八七五個基數。但因冒險犯難殉職者，加給十五．六二五個基數。二、因病或意外死亡：給與十五個基數。前項役男死亡，著有特殊勳績者，得增加一次撫卹金額三十個基數。身後經明令褒揚者，得增加一次撫卹金額四十個基數。年撫卹金給與之年限，規定如下：一、因公死亡：給與十五年。但因冒險犯難殉職者，加給五年。二、因病或意外死亡：給與三年。前項第一款死亡者之遺族，為父母或配偶，第二款死亡者之遺族為獨子之父母，或無子女之配偶；其年撫卹金得給與終身。第三項所定給與年限屆滿而子女尚未成年者，得繼續給卹至成年；或子女雖已成年，學校教育未中斷者，得繼續給卹至大學畢業。",
          "reason": "參酌現行國軍義務役士兵標準，明定替代役役男死亡給予一次撫卹金與年撫卹金及撫卹金增發及給與期限之規定。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "傷殘等級區分如下：一、一等殘。二、二等殘。三、三等殘。四、重度機能障礙。五、輕度機能障礙。前項殘等區分檢定後，如有增劇或再受傷者，經複檢屬實，得予改列殘等。第一項傷殘等級檢定標準，由主管機關定之。",
          "reason": "參酌軍人撫卹條例第十二條規定，明定傷殘等級之區分及改列殘等之規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "替代役役男因傷病成殘，自核定殘等之日起，依下列規定給與年撫卹金：一、因公傷殘：（一）一等殘給與終身，每年給與三個基數。（二）二等殘給與十年，每年給與二個基數。（三）三等殘給與五年，每年給與一個基數。（四）重度機能障礙一次給與二個基數；輕度機能障礙一次給與一個基數；均不發傷殘撫卹令。二、因病或意外傷殘：（一）一等殘給與十五年，每年給與三個基數。（二）二等殘給與八年，每年給與二個基數。（三）三等殘一次給與三個基數，不發傷殘撫卹令。",
          "reason": "參酌軍人撫卹條例第二十條規定，明定因傷病成殘撫卹金給與規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例所定撫卹金基數之計算，按國軍志願役下士四級之本俸加一倍為準。年撫卹金基數，應隨同國軍志願役下士四級之本俸調整支給之。",
          "reason": "比照現行國軍義務役士兵標準，明定替代役撫卹金基數之內涵與調整機制。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "撫卹受益人，具有下列情形之一者，喪失其領受撫卹金之權利：一、喪失中華民國國籍者。二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定者。三、褫奪公權終身者。四、死亡者。五、死者配偶或寡媳再婚者。六、因失蹤受卹，經證明並未死亡者。",
          "reason": "撫卹金領受權喪失之各種事由。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "撫卹受益人經褫奪公權尚未復權或通緝有案尚未結案者，停止其領受撫卹金之權利，至其原因消滅時恢復。",
          "reason": "參酌軍人撫卹條例第二十二條及公務人員撫卹法第十一條規定，明定撫卹金領受權停止之原因。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "請卹及請領各期撫卹金權利之時效，自請卹或請領事由發生之次月起，經過五年不行使而消滅。但因不可抗力之事由，致不能行使者，其時效中斷；時效中斷者，自中斷之事由終止時，重行起算。",
          "reason": "參酌軍人撫卹條例第二十三條及公務人員撫卹法第十二條規定，明定撫卹金請求權之消滅時效。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "替代役役男撫卹之作業程序、傷殘死亡適用範圍及殮葬補助等事項之實施辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "授權主管機關擬訂替代役役男撫卹實施辦法，陳報行政院核定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "替代役役男均應參加全民健康保險、替代役役男一般保險及團體意外保險。",
          "reason": "替代役役男保險之種類。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "替代役役男之保險，業務劃分如下：一、全民健康保險：由中央健康保險局依全民健康保險法規定辦理。二、替代役役男一般保險：由主管機關委託中央信託局辦理。三、團體意外保險：由主管機關每年對外公開招標辦理；其保險內容及相關規定，由主管機關定之。",
          "reason": "替代役役男各項保險之業務辦理機關。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "替代役役男一般保險之保險費，按月繳納，以被保險人保險基數金額及保險費率計算之；保險費率為百分之一至百分之三。主管機關委託中央信託局辦理本保險所需事務費，由主管機關編列預算撥付。前二項保險費率、保險基數金額及事務費比率，由主管機關擬訂，報請行政院核定。本條例未規定之保險事項，依常備兵役保險之規定辦理。",
          "reason": "一般保險保險費、保險費率及事務費之計算標準、繳納方式等規定。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "替代役役男一般保險給付項目包括死亡給付、殘廢給付，均以被保險人事故發生月份之保險基數金額為標準計算。前項保險給付如有短絀，應由國庫撥補。",
          "reason": "一般保險保險給付之項目及其計算標準。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "替代役役男一般保險之死亡給付規定如下：一、因公死亡：給付四十二個基數。二、因病或意外死亡：給付三十六個基數。",
          "reason": "參酌軍人保險條例第十三條規定，明定一般保險死亡給付之給付規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "替代役役男一般保險之殘廢給付規定如下：一、因公成殘：（一）一等殘：給付三十六個基數。（二）二等殘：給付二十四個基數。（三）三等殘：給付十六個基數。（四）重度機能障礙：給付八個基數。二、因病或意外成殘：（一）一等殘：給付三十個基數。（二）二等殘：給付二十個基數。（三）三等殘：給付十二個基數。（四）重度機能障礙：給付六個基數。",
          "reason": "參酌軍人保險條例第十五條規定，明定殘廢給付之給付規定。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "替代役役男一般保險之被保險人有下列情形之一者，不予給付：一、犯罪被執行死刑者。二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定者。",
          "reason": "參酌軍人保險條例第十八條及公務人員保險法第十九條規定，明定替代役役男一般保險被保險人不予給付之規定。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "替代役役男一般保險之保險受益人，有下列情形之一者，喪失其領受保險給付權利：一、喪失中華民國國籍者。二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定者。三、故意致被保險人於死者。四、自通知保險給付之日起，逾五年不行使者。",
          "reason": "參酌軍人保險條例第十九條規定，明定保險受益人喪失領受保險給付權利之規定。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "替代役役男一般保險請領保險給付之權利，不得扣押、讓與或供擔保。",
          "reason": "配合草案第二十七條第二項之規定，明定一般保險之保險給付請領權利禁止扣押、讓與或供擔保。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "依本條例所定保險業務，除團體意外保險外，保險給付、保險契約、帳冊、文據簿籍及業務收支，均免納一切稅捐。",
          "reason": "參酌軍人保險條例第二十二條及公教人員保險法第二十三條規定，明定本條例保險業務除團體意外保險外，免納一切稅捐之項目。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "替代役役男之各類保險費，由主管機關編列預算支付。",
          "reason": "參酌軍人保險條例第十條規定，明定各項保險費用，由國庫全數負擔。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "替代役役男保險之作業程序、死亡殘廢認定、給付及受益請領等事項之實施辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "授權主管機關擬訂替代役役男保險實施辦法，陳報行政院核定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "替代役役男無故不就指定之替代役職役，或擅離職役逾七日者，處二年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金。",
          "reason": "替代役男不就職役或擅離職役之刑罰。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "替代役役男違抗監督長官之勤務命令者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。",
          "reason": "一、替代役役男違抗監督長官勤務命令之刑罰。二、監督長官係指服勤單位主官（管）或經主官（管）授權負責管理之人員。三、監督長官包含依第十四條所甄選之優秀替代役役男。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "應服常備兵役役男，假藉宗教信仰因素申請，致服替代役者，處二年以下有期徒刑。",
          "reason": "照黨團協商條文通過。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "替代役役男違反生活及勤務管理規定者，視情節輕重，予以罰勤、申誡、記過、罰薪或輔導教育。罰勤，平日以二小時為限，例假日以八小時為限。申誡、記過，以書面為之。累計申誡三次，以記過一次論；累計記過三次，得予以罰薪，並得施以輔導教育。罰薪，扣除月薪百分之十至百分之三十，以三個月為限。輔導教育，由主管機關會同相關機關實施；其辦法，由主管機關定之。罰勤、申誡及記過，由服勤單位核處；罰薪、輔導教育，由服勤單位提出，報請需用機關核定，並於一週內送請主管機關備查。",
          "reason": "違反生活及勤務管理規定懲罰種類、方式及權責機關。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "主管機關為辦理需用機關年度實施計畫之審查、宗教信仰申請案件之審議及重大爭議案件處理等事項，得設替代役審議委員會。",
          "reason": "參考歐洲實施社會役國家之組織體系，明定主管機關得設替代役審議委員會之組織及其主要職掌。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "替代役役男及相關人員著有功勳者，得依法授予勳章、頒給獎章，或予以獎勵。依前項及第五十五條規定應予獎勵、懲處之對象、種類、方式與申請救濟之程序及其他應遵行事項之辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "替代役役男及相關人員對國家及社會有重大貢獻者，除依勳章條例、獎章條例等相關法令授予勳章，頒給獎章外，並得予獎勵；其獎勵事項與第五十五條懲處事項實施細節，授權主管機關訂定辦法辦理。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "依本條例規定服警察役之役男，於執行職務時，得使用必要之警械；其使用辦法，由主管機關定之。",
          "reason": "參酌警械使用條例第十二條規定，明定警察役役男得使用必要之警械，其使用辦法授權由主管機關定之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "替代役役男服役期滿後，應按其服役類別、專長、年齡、體位納入勤務編組，非常事變或戰時，得視需要召集服勤；其服勤之範圍、人數、編組及召集之實施辦法，由主管機關會同國防部定之。",
          "reason": "替代役役男服役期滿後，於非常事變或戰時得依需要召集服行勤務與服行非常事變及戰時勤務之範圍、人數、編組及召集實施方式。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "施行替代役所需之經費，由主管機關及各有關機關（構）依本條例所定，按其應辦事項，依預算法令編列預算。",
          "reason": "相關機關（構）按其應辦替代役事項，編列預算支應。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本條例起徵對象為中華民國七十年次以後出生之役男。中華民國六十九年次以前出生之役男有履行兵役義務者，得依第五條規定申請服替代役。",
          "reason": "本條例之起徵對象及其例外情形。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "本條例施行細則，由主管機關定之。",
          "reason": "本條例施行細則之訂定機關。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "本條例之施行日期，授權由行政院定之。"
        }
      }
    },
    {
      "date": "2001.1.4",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "替代役役男之薪俸、地域加給及主、副食費，比照國軍義務役士官、兵標準發給；其中主、副食費得考量實際物價及相關辦伙所需費用調整之；其發放辦法，由主管機關定之。",
          "reason": "八十九年下半年實施替代役徵集役男，其服勤單位大多散處在本島及外（離）島各角落，因人數有限且服勤性質特殊，服務對象龐雜，無法全數集中住宿管理，並無專人統一辦理伙食，故全部改發代金。均配合實際物價調整編列之。"
        }
      }
    },
    {
      "date": "2003.1.3",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國男子年滿十八歲之翌年一月一日起，於徵兵檢查為常備役體位者，得依志願申請服替代役；檢查為替代役體位者，應服替代役。前項申請服替代役役男，具左列資格者，得優先甄試，並依下列順序決定甄試順序：一、因宗教、家庭因素者。二、國家考試及格合於前條第一項類別專長證照者。三、取得中央目的事業主管機關核給合於前條第一項類別專長證照者。四、具備相關之學歷、經歷及專業訓練者。前項所稱學歷、經歷及專業訓練，由主管機關會同需用機關定之。因犯罪於法院審理中或經判決有罪確定，經替代役審議委員會審議通過者，主管機關得不予許可其申請服替代役或限制其所服替代役類（役）別。但少年犯罪、過失犯或受緩刑之宣告而未經撤銷者，不在此限。申請服替代役之資格、申請程序、期限、條件、錄取方式及其他應遵行事項之辦法，由主管機關定之。第一項替代役體位徵服替代役之實施日期，由行政院決定之。",
          "reason": "一、役男於當年畢業，即具國家考試及格取得專長證照者人數極少，僅限制國家考試及格者得優先甄試，將排除其他具有專長者，導致需用機關難以獲得具專長之人力，喪失規劃替代役之立法原意。爰增列符合第二項第一、三、四款資格者優先甄試。二、增列第三項明定所稱學歷、經歷及專業訓練，由需用機關會同主管機關定之。三、部分替代役役男具有刑案紀錄，對服勤單位造成管理困擾及治安之疑慮，基於兵役義務及管理之實際需求，爰增訂第四項，限制其所服類（役）別，以解大眾疑慮。其後項次遞移。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "常備役體位或因宗教因素服替代役之役期較服常備兵役役期長四至六個月；替代役體位或因家庭因素申請服替代役者，其役期與服常備兵役者同。前項役期之期間，由主管機關報請行政院核定之。替代役役男服役期滿者，由主管機關製發證明書。",
          "reason": "因宗教因素服替代役者，考慮其宗教信仰因素，以分發服社會服務類替代役為原則，故實施初期，為避免役男假藉宗教信仰因素逃避原應服之常備兵役，致採較嚴謹之方式，役期設計為較服常備兵役者延長二分之一（即二年九個月），並由本部聘派學者專家、宗教團體、民間團體、需用機關、國防部及本部代表等組成替代役審議委員會，審議宗教信仰申請服代役案件。實施迄今並無發現假藉宗教信仰因素逃避服常備兵役者，顯已有實質效果。除賡續嚴格審查機制外，為保障宗教信仰者人權，經參酌各界意見，爰修正宗教因素服替代役者，其役期與其他原因服替代役者相同。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "替代役役男之薪俸、地域加給及主、副食費，比照國軍義務役士官、兵標準發給；其中主、副食費得考量實際物價及相關辦伙所需費用調整之；經派往國外地區服勤者，得考量駐在國之地理環境、交通狀況、艱苦程度及經濟條件等因素，分級發給國外之地域加給。前項薪俸、地域加給及主、副食費之發放辦法，由主管機關定之。",
          "reason": "一、因應陸續增列替代役役別，為其服勤性質區分加給發放，擬比照國軍義務役士官、兵標準辦理，並考量派駐國外服役役男之基本生活所需，爰予修正。二、將原條文末段授權訂定發放辦法之規定移至第二項，並酌作文字修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "替代役役男有下列情形之一者，停服替代役，稱為停役：一、經診斷確定罹患足以危害團體健康及安全之疾病者。二、傷病經鑑定不堪服役者。三、經通緝、羈押，或經觀察勒戒或宣告徒刑、拘役確定在執行中者。四、受保安處分、強制戒治、感訓處分、安置輔導處分或感化教育處分裁判確定，在執行中者。但受保護管束之宣告者，不在此限。五、擅離替代役職役累計逾七日者。六、失蹤逾三個月者。前項停役期間，不算入替代役役期。第一項第一款及第二款之傷病停役檢定標準，由主管機關定之。",
          "reason": "一、修正第一項第四款，增訂替代役役男受少年事件處理法之安置輔導處分或感化教育處分裁定，為停役之規定。二、參照國軍停役規定，增列失蹤停役，以符外交役等於海外服勤役別之需要，爰增訂第一項第六款。三、為辦理替代役役男因病停役作業，提供明確之審認依據，並考量其停役影響替代役役男權利義務至鉅，傷病停役檢定標準為宜，爰增訂第三項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "停役原因消滅者應予回役，並回原服勤單位繼續服勤，補足其應服之役期。依前條第一項第一款至第四款及第六款規定停役者，得經主管機關審查役男實際情形，核定免予回役；免予回役之條件，由主管機關定之。",
          "reason": "配合第十條第一項增列第六款失蹤停役規定，修正第二項酌作文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "替代役役男除本條例另有規定者外，得享有下列權利：一、學生保留學籍，職工保留底缺年資。二、參加政府舉辦之考試時，給予公假。三、乘坐公營交通運輸工具或進入公營歌劇影院等公共娛樂場所時，得予減費優待。四、其家屬不能維持生活時，由政府扶助。五、替代役役男因公致傷、病成殘，於退伍後經鑑定需長期療養或安養者，由主管機關送請行政院國軍退除役官兵輔導委員會，比照常備兵役役男因公成殘者，依相關規定予以安置就養；其慰問金及安養津貼之發給，由主管機關辦理。六、因公死亡者，政府負安葬之責。七、其家屬就醫之補助，比照常備兵家屬就醫相關規定辦理。前項替代役役男權利實施辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "一、依兵役法第四十四條第三款國民為國服兵役時，因服戰時勤務或執行公務受傷殘廢者，政府應負教養之責，或依其志願資送回鄉。二、現行義務役傷殘退伍軍人依國軍退除役官兵輔導條例之相關規定，由國軍退除役官兵輔導會發給就養給與，並依前臺灣省政府兵役處所訂標準每月發給安養津貼及慰問金。三、替代役為兵役之一種，其權益應與義務役趨於一致，爰將第一項第五款變更為第六款，並增訂第五款及第七款。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "替代役役男均應參加全民健康保險、替代役役男一般保險及團體意外保險。替代役役男服役國外地區者，由需用機關依其需要辦理駐外醫療保險，必要時，得加保兵災險。",
          "reason": "為因應九十年度起替代役役男有派駐國外機構支援農耕隊或華僑學校等（外交役、教育役），渠等人員應比照其他駐外人員參加駐外醫療保險，必要時得加保兵災險，以保障其權益，爰增訂第二項。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "替代役役男之保險，業務劃分如下：一、全民健康保險：由中央健康保險局依全民健康保險法規定辦理。二、替代役役男一般保險：由主管機關委託中央信託局辦理。三、團體意外保險：由主管機關每年對外公開招標辦理；其保險內容及相關規定，由主管機關定之。四、駐外醫療保險及兵災險：由需用機關視駐在國國情及醫療水準訂定保險內容及相關規定辦理之。",
          "reason": "配合修正條文第四十條之修正，爰增列第四款明定駐外醫療保險及兵災險之業務劃分，由需用機關視駐在國國情及醫療水準訂定保險內容及相關規定編列預算辦理。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "替代役役男之各類保險費，由主管機關編列預算支付。但駐外醫療保險及兵災險，由需用機關編列預算支付。",
          "reason": "配合修正條文第四十條及第四十一條修正，爰予配合修正，增訂但書規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "替代役役男無故不就指定之替代役職役、擅離職役累計逾七日者，處二年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金。",
          "reason": "一、依替代役役男獎懲辦法規定，替代役役男未經請假擅離服勤、訓練或指定住宿場所，未達四小時者，得予罰勤或申誡；達四小時以上者，得予記過，並得予罰勤。因此，替代役役男擅離職役未逾七日時，係採行政處分，不負法律刑責，致無法有效遏止役男偏差行為。二、自實施替代役制度以來，各需用機關迭有反映，部分役男經常利用此一法律漏洞擅離職役，已嚴重影響役男工作士氣及服勤單位管理上之困擾。三、依陸海空軍懲罰法規定，士兵懲罰之種類訂有「管訓」、「禁閉」懲處方式，有其嚇阻之作用，然替代役役男獎懲辦法並無是項規定，且替代役役男無現役軍人身分，易使役男產生錯誤認知，造成投機取巧之偏差行為。四、為防止役男鑽營法律漏洞，每次擅離職役均不逾越七日，以規避刑事罰，造成服勤單位管理上困擾，爰將擅離職役日數改採累計方式計算。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "替代役役男違反生活、訓練及勤務管理規定者，視情節輕重，予以罰站、罰勤、禁足、申誡、記過、罰薪或輔導教育。前項罰站、禁足限於軍事基礎訓練實施。罰站，每次以二小時為限，實施五十分鐘，休息十分鐘。罰勤，平日以二小時為限，例假日以八小時為限。禁足，於例假日實施，每次以二日為限。申誡、記過，以書面為之。累計申誡三次，以記過一次論；累計記過三次，得予以罰薪，並得施以輔導教育。罰薪，扣除薪給百分之十至百分之三十，以三個月為限。輔導教育，由主管機關會同相關機關實施；其辦法，由主管機關定之。罰站、罰勤、禁足、申誡及記過，由服勤、訓練單位核處；罰薪、輔導教育，由服勤單位提出，報請需用機關核定，並於一週內送請主管機關備查。",
          "reason": "一、原條文有關懲處機關僅規範服勤單位及需用機關，未列舉訓練單位懲處辦理機關，造成法律適法之疑義。依兵役法第二十五條第二項規定，替代役役男不具現役軍人身分。同條第一項及本條例第十三條規定，替代役軍事基礎訓練由本部會同國防部辦理，是以替代役役男受軍事基礎訓練期間，為達訓練效果，並使擔任軍事訓練單位有效內部管理及領導統御，宜賦予軍事訓練單位對違反規定役男之懲處權。二、為使替代役役男於服勤及接受軍事基礎訓練期間，可藉由本條規定之懲處方式，立收管、教、訓之效果，導正其偏差行為，參考陸海空軍懲罰法第七條士兵懲罰種類，於本條增列罰站及禁足等懲處方式，以收懲處之目的。三、本條項次配合移列。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "主管機關為辦理需用機關年度實施計畫之審查、宗教信仰申請案件、限制服替代役類（役）別之審議、役男權益受損重大案件及其他重大爭議案件處理等事項，得設替代役審議委員會。替代役審議委員會之設置要點由主管機關另定之，其民間團體代表、學者及專家之比例不得少於委員總數之二分之一。",
          "reason": "一、配合修正條文第五條第五項規定替代役役男因犯罪得限制其所服替代役類別，爰增列替代役審議委員會審議事項。二、增列役男應享權益受損害案件之處理為其掌理事項，以保障役男之權益。三、現行替代役審議委員會之委員多為替代役主辦、協辦及需用機關、服勤單位之人員擔任，其餘宗教、民間團體及學者專家代表尚不及二分之一，為確立該委員會之公正性及公信力，擬增列其委員之組成比例，明定民間團體代表、學者及專家之比例不得少於委員總數之二分之一。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "替代役役男服役期滿後，應按其服役類別、專長、年齡、體位納入勤務編組，平時演訓、非常事變或戰時，得視需要召集服勤；其服勤之範圍、人數、編組及召集之實施辦法，由主管機關會同國防部定之。前項召集服勤期間，其相關權利、義務與服替代役期間相同；召集服勤所需費用，由需用機關或服勤單位編列預算辦理。",
          "reason": "一、為因應非常事變或戰時召集服勤之需要，平時需用機關應得演訓，爰於第一項增訂「平時演訓」亦為召集服勤之原因之一，方能發揮非常事變或戰時服勤之功能。二、參照兵役法第三十八條第一項規定，增訂第二項，明定其於召集服勤期間，相關權利、義務、保險或撫卹等事項，與服替代役期間相同。"
        },
        "55.1": {
          "num": "55.1",
          "zh": "第五十五條之一",
          "article": "意圖避免替代役之徵集，而有下列行為之一者，處五年以下有期徒刑：一、捏造免役或緩徵原因者。二、毀傷身體者，或以其他方法變更體位者。三、緩徵原因消滅，無故逾四十五日未自動申報者。四、拒絕接受徵集令者。五、應受徵集，無故逾應徵期限五日者。六、使人頂替本人應徵者。七、頂替他人或介紹他人頂替應徵者。八、未經核准而出境者。九、核准出境後，屆期未歸經催告仍未返國者。犯前項第六款使人頂替本人應徵罪，或第七款頂替他人或介紹他人頂替應徵罪在二次以上者，加重其刑至三分之二。",
          "reason": "一、本條文新增。二、兵役法於民國八十九年二月二日修正，增列替代役為兵役之一種，替代役實施條例亦同時公布實施。然對於意圖避免應徵服替代役之行為並無刑責規定，爰參照妨害兵役治罪條例第四條及第七條規定，增訂本條文以資規範。"
        }
      }
    },
    {
      "date": "2003.6.3",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國男子年滿十八歲之翌年一月一日起，於徵兵檢查為常備役體位者，得依志願申請服替代役；檢查為替代役體位者，應服替代役。前項申請服替代役役男，具下列資格者，得優先甄試，並依下列順序決定甄試順序：一、因宗教、家庭因素者。二、國家考試及格合於前條第一項類別專長證照者。三、取得中央目的事業主管機關核給合於前條第一項類別專長證照者。四、具備相關之學歷、經歷及專業訓練者。前項所稱學歷、經歷及專業訓練，由主管機關會商需用機關定之。因犯罪於法院審理中或經判決有罪確定，經替代役審議委員會審議通過者，主管機關得不予許可其申請服替代役或限制其所服替代役類（役）別。但少年犯罪、過失犯或受緩刑之宣告而未經撤銷者，不在此限。申請服替代役之資格、申請程序、期限、條件、錄取方式及其他應遵行事項之辦法，由主管機關定之。第一項替代役體位徵服替代役之實施日期，由行政院決定之。",
          "reason": "酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "替代役體位或以家庭因素申請服替代役之役期與常備兵役同；常備役體位或以宗教因素申請服替代役之役期較常備兵役長六個月以內。前項常備役體位服替代役之役期或以宗教因素申請服替代役之役期，由主管機關報請行政院核定之。替代役役男服役期滿者，由主管機關製發證明書。",
          "reason": "一、目前常備役體位服替代役各類（役）別之役期，均較服常備兵役役期長四個月，配合國軍精進案之實施及增加募兵之比例，員額過剩之情形將更為明顯。為紓解役男滯徵之問題，減輕國民兵役義務之負擔，爰調整第一項關於常備役體位與以宗教因素服申請服替代役之役期規定，將至少應較常備兵役役期長四個月之下限刪除，並酌作文字修正。二、第二項規定應報請行政院核定者，應係指常備役體位或以宗教因素申請服替代役之役期部分，爰予增列。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "替代役役男於服役期間，有下列情形之一者，得提前退役：一、員額過剩時。二、役男家庭發生重大變故，須負擔家庭生計主要責任或因其他特殊事故，經主管機關核定者。前項第一款應由主管機關報請行政院核定後實施；第二款提前退役之申請資格、條件及程序，由主管機關定之。",
          "reason": "一、因應國防部規劃於九十三年一月一日起實施常備兵提前二個月退伍，基於替代役與常備兵役間之衡平原則，替代役方面應配合同時實施提前退役，為使替代役因員額過剩時辦理提前退役得有明確之法源依據，爰參照兵役法第十八條之規定予以增列「員額過剩時」，亦為得提前退役之原因。條文改為分款規定之體例，並酌作文字修正。二、原條文後段移列為第二項，並增訂因員額過剩時之提前退役，應由主管機關報請行政院核定後實施。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "替代役役男除本條例另有規定者外，得享有下列權利：一、學生保留學籍，職工保留底缺年資。二、參加政府舉辦之考試時，給予公假。三、乘坐公營交通運輸工具或進入公營歌劇影院等公共娛樂場所時，得予減費優待。四、其家屬不能維持生活時，由政府扶助。五、替代役役男因公致傷、病成殘，於退伍後經鑑定需長期療養或安養者，由主管機關送請行政院國軍退除役官兵輔導委員會，比照常備兵役役男因公成殘者，依相關規定予以安置就養；其慰問金及安養津貼之發給，由主管機關辦理。六、因公死亡者，政府負安葬之責。七、其家屬就醫之補助，比照常備兵家屬就醫相關規定辦理。八、傷病住院屆滿役期未癒，准予繼續治療者，由政府發給照護金。前項替代役役男權利作業程序、優待、補助、照護及其他應遵行事項之實施辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "一、參照常備兵傷病住院至屆滿役期未癒，准予繼續治療者，於治療期間發給照護金以維持其基本生活。二、替代役為兵役之一種，其權益應與義務役趨於一致，爰增列第八款以臻公平，並取得法源依據。三、第二項修正為「前項替代役役男權利作業程序、優待、補助、照護及其他應遵行事項之實施辦法，由主管機關擬訂，報請行政院核定。」"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "替代役役男因公受傷，三年以內傷發死亡者，比照因公死亡之標準給卹；逾三年傷發死亡者，比照因病死亡之標準給卹。因公受傷役男，於不具替代役現役身分後，因該傷引發死亡，比照前項規定辦理撫卹。前項人員自不具替代役現役身分之日起，逾五年者，不再議卹。",
          "reason": "一、原條文第二項、第三項所定「退役、除役」，指役男依法經徵集、召集服替代役期滿辦理退役、解除召集不具替代役現役身分而言，為求明確，爰將原條文第二項、第三項所定「退役、除役」，修正為「不具替代役現役身分」。二、原條文第三項但書規定：「曾核定殘等有案，且持續醫療者，不在此限」，除於檢定成殘當時領取傷殘撫卹金，如持續至醫院保留就醫紀錄，則無論存活時間長短，均可於死亡時再次領取死亡撫卹金。考量現行實務執行時，認定困難，具爭議性，為求撫卹案件之公平性及穩定性，爰予刪除。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "傷殘等級區分如下：一、一等殘。二、二等殘。三、三等殘。四、重度機能障礙。五、輕度機能障礙。前項殘等區分檢定後，如有增劇或再受傷者，經複檢屬實，得改列殘等。依前項規定申請殘等複檢者，以服替代役期間為限。但因公成殘核定有案者，於不具替代役現役身分之日起五年內，因同一原因殘等增劇時，比照前項規定辦理。第一項傷殘等級檢定標準，由主管機關定之。",
          "reason": "考量現行部分因公傷殘人員於退役、除役後「殘等增劇」，因已不具替代役現役身分，無法重新檢定殘等，爰參考修正條文第三十條第二項規定：「前項人員自不具替代役現役身分之日起，逾五年者，不再議卹。」之精神，增訂第三項規定，於其不具替代役現役身分後五年內，因同一傷因殘等增劇者，仍得申請重新檢定殘等。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "替代役役男因傷病成殘，自核定殘等之日起，依下列規定給與年撫卹金：一、因公傷殘：（一）一等殘給與終身，每年給與四個基數。（二）二等殘給與十年，每年給與三個基數。（三）三等殘給與五年，每年給與二個基數。（四）重度機能障礙一次給與三個基數；輕度機能障礙一次給與二個基數。二、因病或意外傷殘：（一）一等殘給與十五年，每年給與三個基數。（二）二等殘給與八年，每年給與二個基數。（三）三等殘一次給與三個基數。（四）重度機能障礙一次給與二個基數；輕度機能障礙一次給與一個基數。前項第一款第四目、第二款第三目及第四目人員，均不發撫卹令。",
          "reason": "一、鑑於替代役役男與常備役士兵同為國家服兵役、撫卹標準應力求一致、以臻公平。二、考量現行傷殘人員撫卹給與偏低，爰適度調增各類傷殘撫卹金給付基數。三、第二款第四目增訂有關重、輕度機能障礙之給卹標準，以資照顧是類役男。四、將原條文第一項第一款第四目、第二款第三目人員，不發撫卹令之規定刪除，另增列第二項規定，以求統一。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例所定撫卹金基數之計算，按國軍志願役上士二級之本俸加一倍為準。年撫卹金之計算，應隨同國軍志願役上士二級之本俸調整支給之。",
          "reason": "一、鑑於替代役役男與常備役士兵同為國家服兵役、撫卹標準應力求一致、以臻公平。二、替代役役男撫卹給與基數現按國軍志願役下士四級之本俸（一二、二七○元）加一倍為準，軍人撫卹條例修正後業將國軍義務役士兵最低撫卹給付標準提高為上士二級（一七、九八五元）。三、參照軍人撫卹條例第十八條暨第二十四條第一項有關撫卹金基數之計算標準。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "替代役役男違反生活、訓練及勤務管理規定者，視情節輕重，予以罰站、罰勤、禁足、申誡、記過、罰薪或輔導教育。罰站，每次以二小時為限，實施五十分鐘，休息十分鐘。但僅限於軍事基礎訓練期間實施。罰勤，平日以二小時為限，例假日以八小時為限。禁足，於例假日實施，每次以二日為限。申誡、記過，以書面為之。累計申誡三次，以記過一次論；累計記過三次，得予以罰薪，並得施以輔導教育。罰薪，扣除薪給百分之十至百分之三十，以三個月為限。輔導教育，由主管機關會同相關機關實施，其辦法，由主管機關定之。罰站、罰勤、禁足、申誡及記過，由服勤、訓練單位核處；罰薪、輔導教育，由服勤單位提出，報請需用機關核定，並於一週內送請主管機關備查。",
          "reason": "為使替代役役男於服勤及接受軍事基礎訓練期間，可藉由本條規定之懲處方式，立收管、教、訓之效果，導正其偏差行為，參照陸海空軍懲罰法第七條士兵懲罰種類，於本條列禁足、罰站之懲處方式，以收懲處之目的。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "本條例施行日期，由行政院定之。本條例九十二年六月三日以後修正條文，自公布日施行。",
          "reason": "一、增列第二項。二、明定本條例自本次修正以後之修正條文自公布日施行，以免每次修正公布後，均須再由主管機關報請行政院指定施行日期之繁複程序。"
        }
      }
    },
    {
      "date": "2007.1.5",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱替代役，指役齡男子於需用機關擔任輔助性工作，履行政府公共事務或其他社會服務；或於經主管機關認可之政府機關、公立研究機關（構）、大學校院、行政法人或財團法人研究機構及民間產業機構（以下簡稱用人單位）從事科技或產業研究發展工作。",
          "reason": "一、為配合經濟發展政策，於替代役之範圍中新增「於經主管機關認可之政府機關、公立研究機關（構）、大學校院、行政法人或財團法人研究機構及民間產業機構從事科技或產業研究發展工作」之研發替代役，至於經認可之機關或產業別，將由主管機關主動公開，俾利用人單位與役男之申請作業。二、鑒於研發替代役係從事科技及產業之研發，其服勤性質特殊且亦涉及民間企業之用人，故不論研發替代役役男之服務單位係屬公部門或私部門，均不採現制「需用機關」概念，而採「用人單位」概念代之，以符實需並資區別。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "替代役之類別區分如下：一、一般替代役：(一)警察役。(二)消防役。(三)社會役。(四)環保役。(五)醫療役。(六)教育服務役。(七)農業服務役。(八)其他經行政院指定之役別。二、研發替代役。替代役類別實施順序及人數，由主管機關擬訂，報請行政院核定。",
          "reason": "一、鑑於修正條文第三條所增列役男從事研發工作之研發替代役，其役期、權利義務及服勤性質與現行替代役各類（役）別有所不同，茲為能明確加以區分，爰將原條文第一項第一款至第三款替代役各類（役）別予以合併列為第一項第一款，統稱為一般替代役，並增訂第一項第二款研發替代役，以資區別。二、第二項酌作文字修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中華民國男子年滿十八歲之翌年一月一日起，除依第五條之一規定申請服研發替代役外，經徵兵檢查為常備役體位者，得依志願申請服一般替代役；檢查為替代役體位者，服一般替代役。前項申請服一般替代役役男，具下列資格者，得優先甄試，並依下列順序決定甄試順序：一、因宗教、家庭因素。二、國家考試及格合於前條第一項第一款類別專長證照。三、取得中央目的事業主管機關核給合於前條第一項第一款類別專長證照。四、具備相關之學歷、經歷及專業訓練。前項所稱學歷、經歷及專業訓練，由主管機關會商需用機關定之。因犯罪於法院審理中或經判決有罪確定，主管機關得不予許可其申請服一般替代役或限制其所服一般替代役類（役）別。但少年犯罪、過失犯或受緩刑之宣告而未經撤銷者，不在此限。申請服一般替代役之資格、申請程序、期限、條件、錄取方式及其他應遵行事項之辦法，由主管機關定之。第一項替代役體位徵服一般替代役之實施日期，由行政院定之。",
          "reason": "一、配合修正條文第四條第一項替代役之類別區分為一般替代役及研發替代役，爰酌作文字修正。二、為符合中央行政機關組織基準法第五條第三項有關該法施行後，除該法及各機關組織法規外，不得以作用法或其他法規規定機關組織之規定，爰將原條文第四項「經替代役審議委員會審議通過者」等文字刪除。三、第六項參照一般體例，將「由行政院決定之」修正為「由行政院定之」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "替代役體位或以家庭因素申請服一般替代役之役期，與常備兵役同；以常備役體位申請服一般替代役之役期，較常備兵役長六個月以內。申請服研發替代役者，其役期較常備兵役長三年以內；未能服滿規定之役期者，改服一般替代役；其所服期間除第一階段按實際日數計算外，其餘期間以四分之一計算，折抵應服之役期。但分發至用人單位之服役期間未滿一年者，該階段期間不予計算折抵。完成警察人員養成教育且尚未履行兵役義務之役齡男子，於接受一般替代役軍事基礎訓練後，三年內未能分發任用或分發後未能履行規定之服務年限者，補服應服之一般替代役役期。第一項常備役體位服一般替代役之役期及第二項研發替代役之役期，由主管機關報請行政院核定之。替代役役男服役期滿者，由主管機關製發替代役退役證明。研發替代役役男服滿規定之役期者，依第一項所定替代役體位應服役期採計為服役年資；其餘期間，採計為用人單位工作年資。",
          "reason": "一、原條文第一項配合修正條文第四條第一項之替代役類別區分酌作文字修正；另查以宗教因素申請服替代役者，已有嚴謹之審查程序，未發生假藉宗教因素逃避服常備兵役之情形，其役期宜回歸以體位作為區分標準，以避免有懲罰宗教信仰者之質疑，爰刪除以宗教因素區分役期之規定。二、考量研發工作宜具長期穩定性，方可有效運用專才役男，以提昇國家競爭力，爰增訂第二項。另為避免役男以申請研發替代役作為服一般替代役之跳板，爰明定其分發至用人單位之服役期間未滿一年者，該階段期間不予計算折抵。三、按研發替代役係為取代國防工業訓儲制度，故有關警察服役之規範需予銜接。為符兵役公平原則，爰於第三項明定完成警察人員養成教育且尚未履行兵役義務之役男，基於國家安全與社會治安需要，於接受一般替代役軍事基礎訓練後，三年內未能分發任用或未履行「中央警察大學臺灣警察專科學校畢業學生服務年限及教育費用賠償辦法」規定服務年限者，補服應服之一般替代役役期。四、原條文第二項移列為修正條文第四項，並配合第一項修正刪除「或以宗教因素」等文字；及增列研發替代役，酌作文字修正。五、原條文第三項移列為第五項，並酌作文字修正。六、為考量兵役義務公平及維護研發替代役役男之權益，爰增列第六項規定，以明確規範研發替代役役男服滿規定役期後之年資採計方式。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一般替代役役男及第一階段、第二階段研發替代役役男之薪俸、地域加給及主、副食費，比照國軍義務役軍官、士官、士兵標準發給；其中主、副食費，得考量實際物價及相關辦伙所需費用調整之；經派往國外地區服勤者，得考量駐在國之地理環境、交通狀況、艱苦程度及經濟條件等因素，分級發給國外之地域加給。前項薪俸、地域加給及主、副食費之發放辦法，由主管機關定之。",
          "reason": "一、查替代役訓練班係設置一至四大隊及直屬大隊，大隊下設中隊，中隊下設區隊，各區隊置區隊長一人，係拔擢優秀分隊長擔任，其職務除擔任訓練、管理工作外，尚需協助中隊長擔任領導之責，其工作任務及所擔負責任，均較分隊長為重，為鼓勵渠等勇於負責、任事及提振士氣，並考量目前區隊長幹部係由國防部指派軍職（預官少尉）幹部支援，爰於第一項增列一般替代役役男之薪俸、地域加給及主、副食費，得比照國軍義務役軍官標準發給。二、參照國防工業訓儲制度及考量義務役役男薪給之公平性，爰將研發替代役役男第一階段及第二階段之薪給發給併入第一項前段規定，並將於替代役役男薪俸、地域加給及主副食費之發放辦法中增訂有關薪給基準之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "停役原因消滅者，除有第二項所定情形外，應予回役，並回原服勤單位繼續服勤，補足其應服之役期。但服研發替代役者之回役，得由主管機關指定其類（役）別及服勤單位或用人單位。依前條第一項第一款至第四款或第六款規定停役，得經主管機關審查實際情形，核定免予回役；免予回役之要件，由主管機關定之。",
          "reason": "一、原條文第二項免予回役之規定，屬第一項應予回役之例外，爰將原第一項規定酌作文字修正。二、考量研發工作之特性，針對研發替代役役男於停役原因消滅後，不適宜返回原用人單位者，宜由主管機關指定其類（役）別及服勤單位或其他用人單位，爰於第一項增列但書規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "訓練區分為軍事基礎訓練及專業訓練。前項軍事基礎訓練，由主管機關會同國防部辦理；專業訓練，除研發替代役由主管機關辦理外，一般替代役由需用機關辦理。宗教因素申請服一般替代役經核定者，應實施基礎訓練及專業訓練；其基礎訓練併同專業訓練，由需用機關辦理。",
          "reason": "按研發替代役役男於分發至用人單位前之軍事基礎訓練及專業訓練，係規劃由主管機關辦理，爰將原條文第二項酌作文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "一般替代役役男膳食，由訓練及服勤單位負責辦理；第一階段研發替代役役男膳食，由訓練單位負責辦理。前項膳食於必要時，得發給主、副食代金。",
          "reason": "一、因應研發替代役第一階段之訓練，係由訓練單位辦理，爰增列第一項後段明定其膳食由訓練單位負責辦理，另配合修正條文第四條第一項將替代役之類別區分為一般替代役及研發替代役，第一項酌作文字修正。二、原條文第一項後段規定，移列為修正條文第二項，並酌作文字修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "替代役役男之役籍管理辦法及一般替代役役男之訓練服勤管理辦法，分別由主管機關定之。",
          "reason": "配合修正條文第四條第一項將替代役之類別區分為一般替代役及研發替代役，爰酌作文字修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "需用機關應依業務需要，訂定一般替代役役男服勤管理規定，送請主管機關備查。",
          "reason": "配合修正條文第四條第一項將替代役之類別區分為一般替代役及研發替代役，爰酌作文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "替代役役男除本條例另有規定者外，享有下列權利：一、學生保留學籍，職工保留底缺年資。二、參加政府舉辦之考試時，給予公假。三、乘坐公營交通運輸工具或進入公營歌劇影院等公共娛樂場所時，得予減費優待。四、其家屬不能維持生活時，由政府扶助。五、服役期間發生病、傷、身心障礙或死亡事故，經發布通報者，由主管機關發給一次慰問金。六、替代役役男因公致病、傷或身心障礙，於退役、停役後，生計艱難需長期醫療或就養者，視同國軍退除役官兵，依國軍退除役官兵輔導條例及相關法令規定申請輔導安置；其慰問金及安養津貼之發給，由主管機關辦理。但第三階段研發替代役役男，不適用之。七、因公死亡者，政府負安葬之責。八、其家屬就醫之補助，比照常備兵家屬就醫相關規定辦理。九、傷病住院屆滿役期未癒，經主管機關准予繼續治療者，由主管機關發給照護金。前項替代役役男權利作業程序、優待、補助、照護及其他應遵行事項之辦法，由主管機關擬訂，報請行政院核定。第一項第六款因公致病、傷或身心障礙者申請輔導安置之認定程序，由主管機關會商相關業務主管機關定之。",
          "reason": "一、參酌兵役法第四十四條規定，將原條文第一項「得」字刪除，以保障役男權利。二、為善盡政府照顧服役期間病、傷、身心障礙人員及死亡遺族之責，依其傷殘等級、死亡種類，編列預算發給一次慰問金，爰增訂第一項第五款，其後款次遞移。三、原條文第一項第五款修正為第一項第六款。茲為使其能與常備役享有相同之就業、就醫、就養、就學、優待及救助等權益，爰將「予以安置就養」修正為「申請輔導安置」，俾資周延。又研發替代役役男於第三階段服役期間，其薪俸、職業災害補償等事項，第六條之一第三項已明定依勞動基準法等規定辦理，不適用本條例之規定，所需費用並由用人單位負擔，爰增列但書規定予以排除適用。四、原條文第一項第八款移列為第一項第九款，並酌作文字修正，俾明確其權責機關。五、為使因公致病、傷替代役役男申請輔導安置時之認定程序有所遵循，爰增列第三項規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "替代役役男應履行下列義務：一、宣誓效忠中華民國。二、遵守政府機關之相關法令。三、對公務有保守秘密之責任，除役後亦同。四、遵守主管機關、需用機關與其所屬服勤單位及用人單位所定之服勤管理規定及命令。五、服役期間不得從事兼職、兼差及其他營利行為。",
          "reason": "配合研發替代役之實施，爰於第一項第四款增列用人單位所定之服勤管理規定，亦為研發替代役役男應遵守之義務範圍。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "一般替代役役男與第一階段之研發替代役役男因婚、喪、疾病或其他正當事由，得予請假；其請假規則，由主管機關定之。",
          "reason": "一、配合修正條文第四條第一項將替代役之類別區分為一般替代役及研發替代役，及修正條文第五條之二研發替代役之服役階段劃分，爰酌作文字修正。二、按有關替代役役男之請假規定，宜以法規命令定之位階予以規定，爰將「請假規定」修正為「請假規則」。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "（刪除）",
          "reason": "按原規定係參照軍人婚姻條例第五條規定訂定，上開條例業經廢止，本條爰配合刪除。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "一般替代役役男與第一階段研發替代役役男違抗監督長官之勤務命令者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。",
          "reason": "配合修正條文第四條第一項將替代役之類別區分為一般替代役及研發替代役，及修正條文第五條之二研發替代役之服役階段劃分，酌作文字修正。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "一般替代役役男與第一階段研發替代役役男違反生活、訓練及勤務管理規定者，視情節輕重，予以罰站、罰勤、禁足、申誡、記過、罰薪或輔導教育。罰站，每次以二小時為限，實施五十分鐘，休息十分鐘。但僅限於訓練及輔導教育期間實施。罰勤，平日以二小時為限，例假日以八小時為限。禁足，於例假日實施，每次以二日為限。申誡、記過，以書面為之。累計申誡三次，以記過一次論；累計記過三次，得予以罰薪，並得施以輔導教育。罰薪，扣除薪給百分之十至百分之三十，以三個月為限。輔導教育，由主管機關會同相關機關實施；其辦法，由主管機關定之。罰站、罰勤、禁足、申誡及記過，由服勤、訓練單位核處；罰薪、輔導教育，由服勤單位提出，報請需用機關核定，並於一週內送請主管機關備查。",
          "reason": "一、配合修正條文第四條第一項將替代役之類別區分為一般替代役及研發替代役，及修正條文第五條之二研發替代役之服役階段劃分，爰酌作文字修正。二、原規定「罰站」僅限於軍事基礎訓練期間實施，為配合實際需要，爰修正第二項規定，使「罰站」亦得適用於其他訓練或輔導教育期間。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "主管機關得邀請民間團體代表、學者及專家辦理一般替代役或研發替代役年度實施計畫、宗教信仰申請案件、限制服替代役類（役）別、役男權益受損重大案件及其他重大爭議案件等事項之審查。前項民間團體代表、學者及專家人數之比例不得少於總數之二分之一。",
          "reason": "一、為符合中央行政機關組織基準法第五條第三項有關該法施行後，除該法及各機關組織法規外，不得以作用法或其他法規規定機關組織之規定，爰刪除「得設替代役審議委員會」之規定；另基於研發替代役之用人單位與需用機關不同，用人單位無須提報年度實施計畫，僅研發替代役之年度實施計畫須由主管機關辦理審查，第一項爰配合酌作文字修正。二、配合第一項之修正，第二項酌作文字修正。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "施行替代役所需之經費，除第六十條之一另有規定者外，由主管機關及各有關機關（構）依本條例所定，按其應辦事項，依預算法令編列預算。",
          "reason": "研發替代役之實施經費，原則上係由用人單位負擔，非由政府機關編列預算支應，爰酌作文字修正。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本條例起徵對象為中華民國七十年次以後出生之役男。中華民國六十九年次以前出生之役男有履行兵役義務者，得依第五條及第五條之一規定申請服一般替代役或研發替代役。",
          "reason": "配合修正條文第四條第一項將替代役之類別區分為一般替代役及研發替代役，及修正條文第五條之一新增研發替代役之規定，第二項爰酌作文字修正。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "中華民國男子年滿十八歲之翌年一月一日起，經徵兵檢查為常備役體位或替代役體位，具國內或符合教育部採認規定之國外大學校院碩士以上學歷者，得申請並經甄選服研發替代役。研發替代役之申請與甄選程序、錄取方式、訓練進修、服勤、管理、用人單位轉調及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、鑑於研發替代役係從事科技或產業之研發，須具備一定程度之學識及技能，爰於第一項規定須具備國內或符合教育部採認規定之國外大學校院碩士以上學歷者，始得申請參與甄選，以提升其人員素質及競爭力。三、至於研發替代役之申請與甄選程序、錄取方式、訓練進修、服勤、管理、用人單位轉調及其他應遵行事項等規定，授權由主管機關另訂辦法加以規範，爰於第二項規定之。"
        },
        "5.2": {
          "num": "5.2",
          "zh": "第五條之二",
          "article": "經甄選錄取服研發替代役之役男，其服役期間分為下列三階段：一、第一階段：接受軍事基礎訓練及專業訓練期間。二、第二階段：自軍事基礎訓練及專業訓練期滿，分發用人單位之日起，至第七條第一項所定替代役體位應服役期之日止。三、第三階段：自服滿第七條第一項所定替代役體位應服役期之日起，至同條第二項所定役期期滿之日止。",
          "reason": "一、本條新增。二、鑑於研發替代役之制度設計規劃，涉及軍事基礎訓練及專業訓練、分發至用人單位服勤等，與一般役男有所不同，經考量衡平其與一般役男間之權利、義務關係，爰將其服役期間區分為三階段，並明定其起迄期間，以利各階段權利義務事項之規範。"
        },
        "5.3": {
          "num": "5.3",
          "zh": "第五條之三",
          "article": "經甄選錄取服研發替代役之役男於接受軍事基礎訓練及專業訓練前，應與用人單位簽訂書面契約，其契約內容應包括第二階段及第三階段之權利義務事項。前項書面契約，用人單位應於簽訂後十日內，送主管機關備查。",
          "reason": "一、本條新增。二、鑑於研發替代役役男於第二階段及三階段服役期間係在用人單位服勤，有關其與用人單位間之權利義務事項，應訂定書面契約，俾有明確之規範。三、另為保障研發替代役役男之基本工作權益，有關上開書面契約，用人單位應送主管機關備查。"
        },
        "6.1": {
          "num": "6.1",
          "zh": "第六條之一",
          "article": "第一階段研發替代役役男，適用本條例規定。第二階段研發替代役役男，不適用勞動基準法規定；其權利義務事項，除本條例另有規定者外，適用一般替代役之規定。第三階段研發替代役役男與用人單位間具僱傭關係，有關勞動條件及保險事項，依勞動基準法、勞工退休金條例及勞工保險條例規定辦理，不適用本條例規定；其所需費用由用人單位負擔。",
          "reason": "一、本條新增。二、有關研發替代役役男於第一階段服役期間，係由主管機關施以軍事基礎訓練及專業訓練，與一般替代役役男相同，爰於第一項明定仍適用本條例之規定。另其第二階段服役期間，雖已分發至用人單位服勤，惟為衡平其與一般役男之權利義務關係，故除其未服滿全部役期時之役期折抵、訓練及服勤管理、婚喪請假、違反勤務規定之處理等事項，本條例另有規定外，有關其他權利義務事項，仍宜與一般替代役同，不適用勞動基準法之規定，爰於第二項明定。三、按研發替代役役男服役期間，均屬依法履行兵役義務，具役男身分，故無論在何階段，與國家間皆屬公法關係；另研發替代役役男第三階段服役期間，因考量市場運作機制與衡平其權利義務關係，爰採認其與用人單位間具有僱傭關係，且不論用人單位係屬公、私部門或有無勞動基準法之適用，有關該階段役男之勞動條件，如薪俸、職業災害補償、工作年資、退休金之提繳、契約生效與解除之條件及其他與用單人單位間有關權利義務等事項，用人單位均應依勞動基準法及勞工退休金條例規定辦理；保險事項依勞工保險條例規定辦理，並負擔該所需費用，爰於第三項明定。"
        },
        "18.1": {
          "num": "18.1",
          "zh": "第十八條之一",
          "article": "用人單位應依業務需要，訂定研發替代役役男工作時間、請假、休假、出差、加班、激勵措施及考核等事項之服勤管理規定，送主管機關備查；其服勤管理規定違反依第五條之一第二項所定辦法者，主管機關應通知限期改正。用人單位有下列情形之一者，主管機關得依申請或依職權轉調研發替代役役男至其他用人單位：一、因計畫變更或裁撤，無法容納現有役男。二、因歇業、轉讓或停工達一個月以上。三、對役男有施暴、重大侮辱行為或危害健康之情形。四、未依第六十條之一第一項規定繳納研究發展費。五、經主管機關廢止其分配員額。六、其他有害役男權益，經主管機關認定情節重大應予轉調。前項申請經主管機關核定或主管機關依職權轉調者，用人單位與研發替代役役男原訂契約終止，由轉調後之用人單位與役男重新簽訂書面契約，送主管機關備查。研發替代役役男因用人單位歇業、轉讓或停工等非可歸責於役男之事由，致不能繼續服役之期間，役期視為未中斷；其屬用人單位應支付之費用，於契約終止後仍由原用人單位負擔。用人單位因故不能支付之費用，由主管機關以依第六十條之一第二項設置之基金支付，並於支付後向用人單位求償。",
          "reason": "一、本條新增。二、為使用人單位能依其需要對於研發替代役役男之服勤、差假及一般生活加以管理，並維護役男之權益，爰於第一項明定用人單位應訂定相關管理規定，送主管機關備查。三、為有效運用研發替代役役男之專才人力及保障其權益，爰於第二項、第三項明定主管機關得依申請或依職權轉調研發替代役役男至其他用人單位之事由及轉調後原契約終止，由役男與新用人單位重新訂約。四、因用人單位歇業、轉讓或停工等非可歸責於役男之事由，該段期間之役男權益事項均不受影響，爰於第四項明文予以保障。"
        },
        "26.1": {
          "num": "26.1",
          "zh": "第二十六條之一",
          "article": "替代役役男服役期間出境，應經主管機關核准；其申請與審查程序、核准之次數、期間、限制及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、為使研發替代役役男於服役期間之出境能有效掌握及管理，並同時規範一般替代役之出境事宜，爰增訂替代役役男服役期間出境應經核准，至於其申請與審查程序、核准之次數、期間、限制及其他應遵行事項之辦法，則授權主管機關定之。"
        },
        "55.2": {
          "num": "55.2",
          "zh": "第五十五條之二",
          "article": "研發替代役役男有下列情形之一者，主管機關得依申請或依職權廢止其研發替代役資格，改服一般替代役，補足應服役期：一、對用人單位管理人員施暴或有重大侮辱之行為。二、違反服勤管理規定，情節重大。三、故意耗用物品或洩漏機密資料，致用人單位受有損害。四、私自經營與用人單位相關之事業。五、其他有害用人單位權益，經主管機關認定情節重大應廢止其資格。",
          "reason": "一、本條新增。二、明列主管機關得廢止研發替代役役男資格之事由及廢止後之處理方式。"
        },
        "55.3": {
          "num": "55.3",
          "zh": "第五十五條之三",
          "article": "主管機關得對用人單位實施督導考核。用人單位有下列情形之一者，主管機關應予糾正並限期改善。屆期未改善者，主管機關得廢止其原分配員額、限制其申請之員額或於一定期間內不得提出申請：一、未依第五條之三規定訂定書面契約送主管機關備查。二、未依第十八條之一第一項規定訂定服勤管理規定並送主管機關備查。三、有第十八條之一第二項第三款所定對役男有施暴、重大侮辱行為或危害健康之情形。四、未依第六十條之一第一項規定繳納研究發展費。五、其他侵害役男權益之重大事項。用人單位有前項各款情形之一，致研發替代役役男權益受損害者，應負賠償責任。",
          "reason": "一、本條新增。二、為使用人單位確實遵守相關法令規定及契約約定事項，於第一項及第二項明定主管機關得予督導考核，並賦予其對違反規定之用人單位應予糾正並限期改善、廢止其原分配員額、限制其申請等處置之權限。三、第三項明定用人單位因違反規定致役男權益受損害者，應負賠償責任。"
        },
        "60.1": {
          "num": "60.1",
          "zh": "第六十條之一",
          "article": "用人單位應於研發替代役之第二階段服役期間，按月向主管機關繳納研究發展費，為下列各款之運用：一、研發替代役役男第一階段及第二階段服役期間之薪俸、主副食費、住宿及交通津貼、保險、撫卹及相關權益等支出。二、辦理研發替代役役男軍事基礎訓練及專業訓練所需費用支出。三、對用人單位或役男之申請、資格甄審、服勤督考、人員訪談、檢視制度執行及運作等行政與管理費用。四、延攬及獎助研發替代役役男支出。五、基金之管理及總務支出。六、其他有關研發替代役事項之支出。主管機關為辦理前項業務，應設置基金，編製附屬單位預算。第一項研究發展費之繳納基準，由主管機關定之。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "60.2": {
          "num": "60.2",
          "zh": "第六十條之二",
          "article": "第十五條、第十九條第二項、第四十條第二項、第四十一條第四款及第五十條所定需用機關或服勤單位應辦理之事項，於用人單位準用之。",
          "reason": "一、本條新增。二、按研發替代役之服役單位固為「用人單位」，與「需用機關」不同，然部分需用機關或服勤單位應辦理之服勤管理事項，依其性質於用人單位亦需配合加以辦理，如重大事故之通報等，爰明定用人單位於一定範圍內準用需用機關或服勤單位辦理相關事項，以符實際業務需要。"
        }
      }
    }
  ]
}