{
  "name": "國民大會職權行使法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依憲法第三十四條及憲法增修條文第一條制定之。本法未規定者，適用其他法律之規定。",
      "reason": "一、明定本法制定依據。二、第二項明定本法未規定者，適用其他法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國民大會代表於選舉結果確認後十日內自行集會，集會以一個月為限。其集會首日由當選國民大會代表所屬之各政黨、選舉聯盟（以下簡稱聯盟）協商決定之。",
      "reason": "一、明定國民大會集會方式。二、憲法增修條文第一條規定國民大會代表於選舉結果確認後十日內自行集會，惟其首日集會時間，應由各政黨、選舉聯盟協商決定之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "國民大會秘書處應於國民大會集會前，將立法院所提之憲法修正案、領土變更案或總統、副總統彈劾案，印送全體代表。立法院應於國民大會集會時，派員至國民大會集會地點，向全體代表說明立法院所提之憲法修正案、領土變更案或總統、副總統彈劾案之提案要旨。",
      "reason": "明定立法院應印送提案給全體代表，並由該議案之立法院院會說明人向國民大會說明提案要旨。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "國民大會於開議日舉行預備會議，進行代表宣誓。開議日之預備會議主席，由當選名額最多之政黨、聯盟，其推薦名單排列次序列於首位者擔任之。",
      "reason": "明定國民大會舉行預備會議之程序及主席產生方式。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "國民大會設主席團主席十一人，負責主持會議。",
      "reason": "明定國民大會主席團主席之人數、職權。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "議事日程之排定，由主席團主席共同決定之。",
      "reason": "明定議事日程由國民大會主席團主席排定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "國民大會集會非有代表總額三分之一以上人數之出席，不得開議。",
      "reason": "明定國民大會法定開會人數。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "政黨、聯盟推薦之國民大會代表行使職權時，應依其所屬政黨、聯盟在選票所刊印之贊成或反對意見，以記名投票之方式為之。其違反者，以廢票論。",
      "reason": "國民大會代表應為命令委任，而非自由委任。國民大會代表行使職權時，應依其所屬政黨、聯盟在選票所刊印之贊成或反對意見，以記名投票之方式為之。此表明，國民大會代表於行使職權時，不得違背選舉時，所屬政黨或聯盟之主張。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "國民大會代表對於立法院所提之憲法修正案、領土變更案，應為全案複決，並不得再為修正之動議。",
      "reason": "憲法修正案及領土變更案係由立法院依憲法第一百七十四條第二款及增修條文第四條規定，以四分之三以上之立法委員決議後提出，並經公告半年使國民預知其修正之目的，最後透過國民大會代表選舉賦予國民表達意見之機會，故國民大會代表僅能就憲法修正案及領土變更案表達肯否之複決，不得進行任何形式之修正提案，以符合複決之意旨。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "憲法修正案，經立法院派員說明提案要旨後，不經討論，應即行使複決，經國民大會代表總額四分之三以上之同意者，該憲法修正案即為通過。領土變更案，經立法院派員說明提案要旨後，不經討論，應即行使複決，經國民大會代表總額三分之二以上之出席，出席代表四分之三以上之同意者，該領土變更案即為通過。總統、副總統彈劾案，經立法院派員說明提案要旨後，不經討論，應即行使表決，經國民大會代表總額三分之二以上之同意者，該總統、副總統彈劾案即為通過。",
      "reason": "國民大會代表為人民命令委任，針對立法院所提之憲法修正案、領土變更案或總統、副總統彈劾案進行複決，無需再有議事權。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "憲法修正案、領土變更案複決結果確定後，三日內由國民大會咨請總統公布。",
      "reason": "明定憲法修正案、領土變更案複決結果之公布方式。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "會議主席宣告總統、副總統彈劾案通過時，被彈劾人之解職即行生效。",
      "reason": "依憲法增修條文第二條第十項之規定，國民大會通過彈劾案時，被彈劾人應即解職。爰明定大會主席宣告彈劾案通過時，被彈劾人之解職即行生效。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "總統、副總統彈劾案議決結果確定後，三日內由國民大會公告之，並通知立法院及被彈劾人。",
      "reason": "明定總統、副總統彈劾案議決結果之公告方式。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國民大會審議總統、副總統彈劾案時，被彈劾人辭職或死亡，即終止審議。",
      "reason": "明定被彈劾人辭職或死亡，即終止總統、副總統彈劾案審議程序。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法自公布日施行。",
      "reason": "明定本法之施行日期。"
    }
  ]
}