{
  "status": "實施",
  "name": "國防部軍備局組織條例",
  "revision": [
    {
      "date": "2003.1.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依國防部組織法第七條規定制定之。",
          "reason": "揭示本條例之制定依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國防部軍備局（以下簡稱本局）承國防部部長之命，主管國軍軍備整備事項。",
          "reason": "本局之定位及任務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局掌理下列事項：一、軍備整備計畫、技術規格與標準及特種基金之規劃、審定、管理事項。二、推動國防科技產業、軍民通用科技發展與軍品生產、行銷、服務及委託經營之規劃、管理、督導事項。三、採購政策、制度、計畫之規劃、督導及管理事項。四、武器裝備獲得與整體後勤之規劃及管理事項。五、國防工程、設施與經管不動產之規劃、構建、督導及管理事項。六、軍備整備管理資訊整體發展之規劃、運用及督導事項。七、人才經管培育與一般行政業務之規劃及執行事項。八、其他軍備整備事項。",
          "reason": "一、基於軍備整備任務與功能，明定本局職掌事項。二、本條僅規範本局權限及職掌，至於內部單位之職掌，則依本條例第十四條規定，另以辦事細則定之。三、國防部八十九年十二月三十日訂定發布之「國防部聯合後勤司令部組織規程」第三條所規定之該部有關整體後勤之職掌事項，俟本條例施行後，即移歸本局掌理，該部組織規程將配合修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設下列單位，分別掌理前條所列事項；並得視業務需要分科辦事：一、計畫評估處。二、科技產業處。三、採購管理處。四、獲得管理處。五、工程營產處。六、管理資訊室。七、綜合事務室。國防部得視軍事需要，報請行政院核定，在本條例所定員額內，就前項單位酌減或增設其他必要單位。",
          "reason": "一、明定本局設立之內部單位及名稱，分別掌理前條所列事項。二、第二項授權國防部報請行政院核定，對前項單位在本條例所定員額內，酌減或增設其他必要單位，俾因應軍事需要。三、現行國防部下屬機關之內部單位名稱均為「處、室」，考量國軍組織編設之一致性，本局內部單位名稱爰明定為「處、室」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局為執行軍備整備事項，得設研究發展機構、執行機構及訓練機構；其組織，以編組裝備表定之。",
          "reason": "一、為使各項軍備整備執行工作，能依任務功能導向，發揮職能化、專業化之運作機制，本局得設研究發展機構、執行機構及訓練機構，以有效支援軍備整備任務。二、為保持軍事機構組織之彈性，爰明定其組織以編組裝備表定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國防部及所屬機關、學校、部隊使用之公有不動產，以本局為管理機關。",
          "reason": "為簡化國軍不動產管理之層級及縮短作業程序，將原由各軍總司令（司令）部、國防部軍務局為個別不動產之管理機關，整合調整為一個管理機關，爰明定國防部及所屬機關、學校、部隊使用之公有不動產，以本局為管理機關。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局為發展國防科技工業，得經國防部報請行政院核准，投資生產事業及其他事業。",
          "reason": "本局為依國防法第二十二條第一項規定，結合民間力量，發展國防科技工業，爰參考「經濟部組織法」第三十一條體例，於本條明定得報請本院核准，投資生產事業及其他事業。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局置局長一人，職務列簡任第十三職等或中將；副局長二人，一人職務列簡任第十二職等，一人中將。",
          "reason": "鑒於本局組織編制及軍備業務龐鉅，為利本局指揮層級與領導統御運作順遂，局長爰置中將。另置副局長二人，襄助局長處理局務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局置處長五人，職務列簡任第十職等至第十一職等或少將、上校；主任二人，職務列簡任第十職等至第十一職等或少將、上校；副處長六人至八人，職務列簡任第十職等或上校；副主任二人至四人，職務列簡任第十職等或上校；專門委員五人至七人，職務列薦任第九職等至簡任第十職等或上校；科長十六人至二十二人，職務列薦任第九職等或上校；秘書三人，職務列薦任第八職等至第九職等或上校、中校；技正三十七人至五十九人，職務列薦任第九職等或中校，其中十六人，職務得列簡任第十職等或上校；編纂三十四人至五十六人，職務列薦任第八職等至第九職等或中校，其中十四人，職務得列簡任第十職等或上校；稽核三十四人至五十六人，職務列薦任第八職等至第九職等或中校，其中十三人，職務得列簡任第十職等或上校；專員二十四人至二十六人，職務列薦任第七職等至第八職等或中校、少校；技士二十二人至三十二人，職務列委任第五職等或薦任第六職等至第七職等或少校、上尉；科員二十八人至四十二人，職務列委任第五職等或薦任第六職等至第七職等或少校、上尉；辦事員四人至十人，職務列委任第三職等至第五職等或上尉、中尉、少尉；書記二人至六人，職務列委任第一職等至第三職等或士官。",
          "reason": "為執行本局掌理事項，爰於本條明定各職稱之官等、職等及員額。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局設主計室，置主任一人，職務列少將或上校，依法辦理本局歲計、會計及統計事項，並得視業務需要分科辦事；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局屬國防部第一級預算分配單位，爰明定設主計室，負責本局及所屬軍備專業機構各項經費、基金之編列、申請、轉分配、結報等作業，及不定期對所屬軍備專業機構實施內部審核、辦理統計分析等業務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局因業務需要，得報請國防部核准，設各種委員會；所需工作人員，就本條例所定員額內調用之。",
          "reason": "本局因軍備獲得所涉科技、法律等相關事務需要，得報請國防部核准設各種委員會；所需工作人員，就本條例所定員額內調用之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第八條及第九條所定列有官等、職等之文職人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "文職公務員之任用，應依公務人員任用法規定之相關職系選用，爰予明定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局為應業務需要，得聘請顧問及進用國軍聘雇人員。",
          "reason": "國防軍備事務至為龐雜，爰於第一項明定本局得聘請對國防軍備有專門研究或經驗之人員為顧問。另本局一般庶務工作得依國軍聘雇作業規定，進用國軍聘雇人員擔任，以利本局各項業務之推動。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本局辦事細則，由本局擬訂，報請國防部核定發布。",
          "reason": "本局辦事細則由本局擬訂，報請國防部核定發布。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "為配合已公布之國防法及修正公布之國防部組織法之施行，爰授權由行政院訂定本條例之施行日期。"
        }
      }
    }
  ]
}