{
  "status": "廢止",
  "name": "中國農民銀行條例",
  "revision": [
    {
      "date": "1935.5.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中國農民銀行經國民政府之特許為供給農民資金，復興農村經濟，促進農業生產之改良進步，依照股份有限公司之組織設立之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中國農民銀行資本總額定為國幣一千萬元，分為十萬股，每股國幣一百元，一次繳足。除由財政部認二萬五千股及各省市政府分別認股外，餘由人民承購。各省市政府所認股額，均不得少於二千五百股。第一項資本總額收足後，如因業務上之必要，須增加股本時，得由股東會議決，呈請財政部核准增加之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中國農民銀行設總行於溝口並於其他必要區域酌設分支行及辦事處，或與其他銀行號暨農業金融機關訂立代理契約。但分支行及辦事處之設立，須呈請財政部核准備案。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中國農民銀行股票概用記名式，股東以有中華民國國籍者為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中國農民銀行營業年限為三十年，自本條例公布日起算。期滿時得由股東會議決，呈請財政部核准延長之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中國農民銀行之營業範圍如左。一、放款於農民組織之合作社及合作社聯合社。二、放款於農業之發展事業。三、放款於水利備荒事業。四、經營農業倉庫，及放款於農產、農具之改良事業。五、動產、不動產之抵押放款及保證信用放款。六、票據之承受或貼現。七、收受各項存款及儲蓄存款。八、代理收解各種款項。九、辦理匯兌及同業短期往來。十、買賣有價證券。十一、其他農民銀行應有之業務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中國農民銀行農業放款，以供左列各項用途為限。一、購買耕牛、籽種、肥料、畜種及各種農業原料。二、購辦或修理農業應用器械。三、農業品之保管、運輸及製造。四、修造農業應用房屋及場所。五、其他與農民經濟或農業改良有密切關係之事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中國農民銀行之放款期限，最長不得過五年。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中國農民銀行不動產抵押放款之總額，不得超過實收資本及公積金之總數。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中國農民銀行農業放款，不得少於放款總額百分之六十。並於每屆年終結算時，於資產負債表上以適當之科目表現之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中國農民銀行得發行兌換券。其發行條例另定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中國農民銀行經國民政府之特准，得發行農業債券。但發行總額，不得超過已收資本之五倍，並不得超過放款之總數，其每年償還額，不得少於收回放款百分之六十以上。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中國農民銀行不得經營左列各款事項。一、收買本銀行股票，並以本銀行股票為擔保之放款。二、買賣不動產。但業務上必要之不動產，不在此限。三、以投機之目的而從事於有價證券之買賣。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中國農民銀行設董事十五人，組織董事會，由股東會在百股以上之股東中選任之，任期三年，每年改選三分之一，連選得連任。但第一屆董事之任期，於首次開董事會時以抽籤決定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中國農民銀行設常務董事七人，由董事互選之，並由常務董事互選一人為董事長，均以董事之任期為任期。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中國農民銀行設監察人五人，由股東會在百股以上之股東中選任之，任期一年，連選得連任。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中國農民銀行設總經理一人，協理一人，由董事長提經董事會同意遴聘，呈請財政部核准備案。總經理因事故不能執行職務時，由協理代理之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中國農民銀行之股東會，分為左列二種。一、股東常會。二、股東臨時會。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "股東常會每年於總行所在地開會一次，由董事會召集之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "董事會認為有重要事件必須開會時，得召集股東臨時會。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "董事會遇有董事過半數，或監察人，或有股份總數二十分一以上之股東，因重要事件請求會議時，得召集股東臨時會。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "股東會開會時，股東須於會期六十日以前登記者，始得出席會議。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "股東會股東因事故不能到會時，其委託代理人，以股東為限。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "中國農民銀行每年營業所得純利，提百分之二十為公積金，百分之四十五為股利，餘為特別公積金及職員獎勵金。職員獎勵金，不得超過其全年薪俸四分之一。前二項純利之分配，須經股東會通過，呈報財政部備案。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "前條公積金得用以填補資本之損失及維持股利之平均。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "中國農民銀行依照本條例詳訂章程，經股東會議決，呈請財政部、實業部備案。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1937.5.28",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中國農民銀行總行設於首都，並得於其他必要區域設分支行及辦事處，或與其他銀行總號及農業金融機關訂立代理契約。但分支行及辦事處之設立，應經財政部核准。"
        }
      }
    },
    {
      "date": "1941.8.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中國農民銀行，經國民政府之特許，為供給農民資金，復興農村經濟，促進農業生產之改良進步，依照股份有限公司之組織設立之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "中國農民銀行資本總額，定為國幣二千萬元，分為二十萬股，每股國幣一百元，一次繳足，除由財政部認十二萬五千股及各省市政府分別認股外，餘由人民承購。前項資本總額收足後，如因業務上之必要，須增加股本時，得由股東會議決，呈請財政部核准增加之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中國農民銀行設總管理處，並得酌設分支行及辦事處，或與其他銀行號暨農業金融機關訂立代理契約。但分支行及辦事處之設立，須呈請財政部核准備案。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中國農民銀行股票，概用記名式，股東以有中華民國國籍者為限。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中國農民銀行營業年限為三十年，自本條例公布日起算，期滿時，得由股東會議決，呈請財政部核准延長之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "中國農民銀行之營業範圍如左：一、放款於農民組織之合作社及合作社聯合社。二、放款於農業之發展事業。三、放款於水利備荒事業。四、經營農業倉庫及放款於農業農具之改良事業。五、動產不動產之抵押放款及保證信用放款。六、票據之承受或貼現。七、收受各項存款及儲蓄存款。八、代理收解各種款項。九、辦理匯兌及同業短期往來。十、買賣有價證券。十一、辦理信託事業。十二、其他農民銀行應有之業務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "中國農民銀行農業放款，以供左列各項用途為限：一、購買耕牛、種籽、肥料、畜種及各種農業原料。二、購辦或修理農業應用器械。三、農業品之保管、運輸及製造。四、修造農業應用房屋及場所。五、其他與農民經濟或農業改良有密切關係之事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中國農民銀行之放款期限，最長不得過五年。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "中國農民銀行不動產抵押放款之總額，不得超過實收資本及公積金之總數。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "中國農民銀行農業放款，不得少於放款總額百分之六十，並於每屆年終結算時，於資產負債表上，以適當之科目表現之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "中國農民銀行於總管理處設土地金融處，兼辦土地金融業務；其兼辦土地金融業務，另以法律定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "中國農民銀行得依法發行兌換券。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "中國農民銀行經國民政府之特准，得發行農業債券。但發行總額不得超過已收資本之五倍，並不得超過放款之總數，其每年償還額不得少於收回放款百分之六十以上。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中國農民銀行不得經營左列各款事項：一、收買本銀行股票，並於本銀行股票為擔保之放款。二、買賣不動產。但業務上必要之不動產，不在此限。三、以投機之目的而從事於有價證券之買賣。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中國農民銀行設董事十五人，組織董事會，由股東會在百股以上之股東中選任之，任期三年，每年改選三分之一，連選得連任。但第一屆董事之任期，於首次開董事會時，以抽籤決定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中國農民銀行設常務董事七人，由董事互選之，並由常務董事中互選一人為董事長，均以董事之任期為任期。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "中國農民銀行設監察人五人，由股東會在百股以上之股東中選任之，任期一年，連選得任連。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中國農民銀行設總經理一人，協理一人至三人，由董事長提經董事會同意遴聘，呈請財政部核准備案。總經理因事故不能執行職務時，由協理代理之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "中國農民銀行之股東會，分為左列二種。一、股東常會。二、股東臨時會。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "股東常會每年於總管理處所在地開會一次，由董事會召集之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "董事會認為有重要事件必須開會時，得召集股東臨時會。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "董事會遇有董事過半數或監察人或有股份總數二十分之一以上之股東，因重要事件請求會議時，得召集股東臨時會。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "股東會開會時，股東須於會期六十日以前登記者，始得出席會議。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "股東會股東因事故不能到會時，其委託代理人以股東為限。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "中國農民銀行每年營業所得純利，提百分之二十為公積金，百分之四十五為股利，餘為特別公積金及職員獎勵金。職員獎勵金不得超過其全年薪俸四分之一。前二項純利之分配，須經股東會通過，呈報財政部備案。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "前條公積金，得用以填補資本之損失及維持股利之平均。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "中國農民銀行應依照本條例，詳訂章程，經股東會議決，呈報財政部、農林部核准。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1980.12.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中國農民銀行（以下簡稱本行）經中央政府特許，為供給農業信用，發展農村經濟，促進農業產銷之農業專業銀行。並依股份有限公司之組織設立之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本行資本總額定為新臺幣伍拾億元。前項資本總額如有增減之必要時，得由董事會議決，報經財政部核轉行政院核定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本行股東，以中華民國國民或法人為限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本行總管理處設於中華民國中央政府所在地，並得設立分支機構。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本行經營左列業務：一、收受各種存款。二、辦理農業性放款及保證。三、辦理國內外匯兌及貨物押匯。四、投資農業生產運銷事業。五、辦理農業性證券之認購、承銷及保證。六、輔導協助其所授信或投資之事業改進生產技術與經營管理。七、其他經財政部核定或中央銀行特許辦理之業務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本行對農業生產運銷事業之投資，除經財政部核准者外，總額不得超過本行淨值百分之三十；其對每一企業之投資金額，不得超過本行淨值百分之五及該企業資本總額百分之二十五。前項投資，應經本行董事會通過後始得辦理。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本行為加強農業信用調節功能，得收受發展農業有關之各項基金存款，並透過農會與農業信用組織吸收農村資金，以供應農業信用與辦理有關農民家計金融業務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本行對農業放款，不得少於放款總額百分之六十。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本行為籌措資金，經財政部核准，得在國內外發行金融債券。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本行置董事十五人，組織董事會。公股及民股董事名額照股權比例分配之。公股董事由財政部指定，民股董事由股東會就民股股東中選任之；任期均三年，連選得連任。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本行置常務董事七人，由董事互選之，並由常務董事互選一人為董事長，任期與董事同。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "董事會之職權如左：一、業務方針及計畫之核定事項。二、分支機構之設立、撤銷或變更審議事項。三、預算、決算之審議事項。四、放款與保證業務授權額度之審定及超過授權額度案件之核定事項。五、高級職員任免之審定事項。六、重要章則及契約之審定事項。七、本條例及本行章程規定之其他事項。前項各款職權，董事會得以一部或全部授權常務董事會；常務董事會之決議，應彙報董事會核備。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本行置監察人五人，組織監察人會。公股及民股監察人名額，照股權比例分配之。公股監察人由財政部指定，民股監察人由股東會就民股股東中選任之；任期均三年，連選得連任。本行置常駐監察人一人，由監察人互選之，任期與監察人同。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "監察人會之職權如左：一、各項帳目之查核及資產負債之定期檢查事項。二、年終決算之審核事項。三、違背本條例及本行章則之檢舉事項。四、依照法令及本行章程規定之其他事項。前項各款職權，監察人會得以一部或全部授權常駐監察人；常駐監察人所作之處理事項，應彙報於監察人會。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本行置總經理一人，副總經理一人至三人，由董事長提經董事會同意，並報請財政部核准後聘任之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本行每年營業所得純利，應先提取百分之四十為法定盈餘公積。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本行經營業務所發生呆帳之核銷，由財政部依所得稅法，核定額度，授權董事會辦理。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例未規定事項，依銀行法、公司法及其他有關法律規定辦理。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2000.1.15",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、為避免資本額變更即需修法，且該行已依公司法規定，於章程中載明資本額，本條文已無存在必要，爰刪除之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、現行華僑及外國人投資證券管理辦法及銀行法，對外國人投資任一發行公司股票及同一人、同一關係人持有銀行股票均有其限額之規定，爰刪除本條文。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本行對農業放款，不得少於放款總額之一定比率。前項比率，由中央主管機關定之。",
          "reason": "我國農業部門占國民生產毛額比重已逐年降低，為使主管機關可配合國內產業結構變化及經濟發展趨勢，彈性調整該項比率，爰修正現行條文，並增列第二項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本行置董事十五人，組織董事會，董事由股東會就股東中選任之。董事任期三年，得連選連任。本行置常務董事七人，由董事互選之，並由常務董事互選一人為董事長，任期與董事同。",
          "reason": "一、公司法第一百九十八條規定，股東會選任董事時，每一股份有與應選出董事人數相同之選舉權，得集中選舉一人，或分配選舉數人，由所得選票代表選舉權較多者，當選為董事。因此，公司法對董事之選任方式已有明確規定，爰將現行條文有關公股股董事名額照股權比例分配之規定刪除，並列為第一項。二、另為期體制一制，爰參照修正條文第十三條規定，將現行條文第十一條有關常務董事及董事長之選任及任期移列為本條第二項規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、現行條文規範內容已移列為修正條文第十條第二項，爰予刪除。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本行置監察人五人，組織監察人會，監察人由股東會就股東中選任之。監察人任期三年，得連選連任。本行置常駐監察人一人，由監察人互選之，任期與監察人同。",
          "reason": "依公司法第二百二十七條規定，該法第一百九十八條有關董事之選任方式規定於監察人準用之。因此，公司法對監察人之選任方式亦已有明確規定，爰將現行條文有關公股及民股監察人名額照股權比例分配之規定刪除，並列為第一項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、銀行法第五十條對法定盈餘公積之提存已有明確規定，爰刪除本條文。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、各銀行有關呆帳之核銷，應依所得稅法及中央主管機關相關規定辦理，爰刪除現行條文之規定。"
        }
      }
    }
  ]
}