{
  "name": "中華郵政股份有限公司設置條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "交通部依郵政法第三條規定，設中華郵政股份有限公司（以下簡稱本公司），其設置依本條例之規定；本條例未規定者，依其他法律之規定。",
      "reason": "明定本條例之制定依據及本條例與其他法律適用之順序。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本公司本企業化經營原則，以提供普遍、公平、合理之郵政服務，促進郵政事業健全發展，增益全體國民福祉為目的。",
      "reason": "明定本公司之經營，應本企業化及自主化經營促進郵政事業健全發展，提供民眾普遍、公平、合理郵政服務之宗旨。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本公司經營遞送郵件、儲金、匯兌、簡易人壽保險、集郵及其相關商品、郵政資產之營運等業務，並得經交通部核定接受委託辦理其他業務及投資或經營相關業務。本公司經營前項業務，應分別依郵政法、郵政儲金匯兌法及簡易人壽保險法等相關法規之規定。交通部郵政總局及其所屬機構原辦理之各項業務，於本公司完成公司登記後，改由本公司概括承受辦理。本公司業務之經營，得按商業慣例，支付代理或經銷佣金。",
      "reason": "一、本公司經營業務係以郵政法修正草案第五條規定之業務為其範圍，爰明定於第一項。二、郵政改制公司之規劃係分階段辦理，第一階段係改制為國營中華郵政公司，第二階段再朝郵務、儲金、匯兌、簡易人壽保險分營規劃，屆時係依相關法律及金融控股公司法投資經營儲金、匯兌、簡易人壽保險業務。三、現行郵政法、郵政儲金法、郵政國內匯兌法（配合郵政機關之改制為公司及業務實際需要，業已參考郵政儲金法、郵政國內匯兌法二法，另行制定「郵政儲金匯兌法」）、簡易人壽保險法分別對遞送郵件、郵政儲金、匯兌及簡易人壽保險業務之經營設有明文規範，其未規定者，則應適用公司法、銀行法、保險法等相關法規之規定，爰於第二項明定經營業務應適用之法規，以杜爭議。四、本公司依本條例及公司法規定完成公司登記後，原由交通部郵政總局及所屬機構辦理之遞送郵件、儲金、匯兌、簡易人壽保險等各項業務，應由本公司概括承受續辦，以維民眾權益及便利，爰於本條第三項規定以資適用。五、為加強本公司業務之推展，參酌中華電信股份有限公司條例第三條第二項，明定得按商業慣例支付代理或經銷佣金。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本公司設於中央政府所在地，並得視業務需要分設郵局。",
      "reason": "一、明定本公司之設立所在地。二、明定本公司得視業務需要於各地分設郵局，以提供便民之服務。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本公司設董事會，置董事十一人至十五人，董事中應有五分之一為專家，五分之一為勞工代表；另置監察人三人至五人。前項勞工代表由工會推派之。",
      "reason": "一、為促進郵政事業之發展並尊重專業精神，明定董事中應有五分之一為專家，五分之一為勞工代表；另置監察人三人至五人。二、本公司係國營公司，董事及監察人之人數或如何指派，依公司法有關規定辦理。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "董事會之職權如下：一、本公司組織規程之核定。二、年度營業方針及計畫之核轉。三、本公司預算、決算事項之審議。四、郵局設立、變更或撤銷之核轉。五、總經理及副總經理之任免。六、本公司人事規章之核轉或核定。七、本公司營業規章之核定。八、除信函、明信片及其他具有通信性質文件之資費外，各類郵件資費之核定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "監察人執行事項如下：一、調查公司業務及財務狀況。二、查核公司帳冊及文件。三、其他依法令及本公司章程規定之事項。",
      "reason": "本條明定監察人執行之事項為調查公司業務及財務狀況、查核公司帳冊及文件、其他依法令及本公司章程規定之事項等。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "下列事項，應報請交通部核定：一、本公司章程及董事會組織規程。二、資本額之調整及股票之發行。",
      "reason": "明定本公司應報請交通部核定之事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本公司置總經理一人，其人選應具郵政事業或企業經營之專業背景。",
      "reason": "為確保中華郵政公司企業化、專業化經營，明定總經理之人選，必須具有郵政事業或企業經營之專業背景。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本公司受有薪給之董事長、總經理、監察人及代表公股之董事，應有公務員服務法之適用。本公司副總經理以下之從業人員，除第十一條及第十二條規定外，依本公司人事規章辦理，不適用公務人員有關法令之規定。",
      "reason": "一、第一項明定本公司受有薪給之董事長、總經理、監察人及代表公股之董事，應有公務員服務法之適用。二、為靈活用人，提昇企業經營自主權，第二項明定本公司新進從業人員之進用、考成、薪給、退休、撫卹、資遣等事項，不適用公務人員有關法令之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例施行前之交通部郵政總局及其所屬機構現職人員，均轉調本公司。但亦得於改制之日起六個月內，以優惠條件給予退休或資遣；其辦法，由交通部擬訂，報請行政院核定。前項人員轉調本公司後，除自願離職外，不因郵政總局改制而予以裁員。第一項轉調本公司人員，其服務年資、薪資、退休、資遣、撫卹、其他福利及勞動條件等，應予維持。",
      "reason": "一、第一項前段明定原交通部郵政總局及所屬機構現職人員均轉調本公司。另為鼓勵現職人員提前退休或資遣，促進新陳代謝，以利進用新進從業人員，降低用人成本，提升公司競爭力，爰參照「原交通部電信總局及其所屬機構現職人員優惠退休辦法」規定，於第一項後段明定得以優惠條件給予退休或資遣。至所稱優惠條件係指符合退休條件或自願資遣者，於改制之日自請退休或資遣時，加發「一個月預告工資及六個月薪給」，以鼓勵現職人員提前退休或資遣。二、為保障原交通部郵政總局及其所屬機構現職人員轉調本公司者，其工作權及福利不因改制而受影響，爰於第二項及第三項明定該等人員不得因郵政總局改制而予以裁員及應予維持之事項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例施行前之交通部郵政總局及其所屬機構現職人員轉調本公司者，其已具交通事業人員任用條例所定資位人員，仍適用交通事業人員任用條例，其薪給、福利、考成、退休、資遣及撫卹等事項，依交通部所屬交通（郵政）事業人員有關規定；其未具交通事業人員任用條例所定資位人員，除聘用人員外，仍適用原有關法令之規定，繼續任原職至離職或退休為止。前項人員在本條例施行日起五年內，得選擇改依第十條第二項人事規章之規定，並不得再變更。本條例施行前依郵政聘用人員管理要點聘用之人員，由本公司視業務需要於聘期屆滿前或屆滿時，改依第十條第二項人事規章之規定。本公司員工所需退休給與費用，由本公司依精算之退休金額提撥支應，並應於民營化之前提足。",
      "reason": "一、為使郵政事業改制過程圓滿順利，爰於第一項明定保障郵政總局及其所屬機構現職員工轉調本公司之既有權益及適用原有法令之規定，以化解員工對改制之心理疑慮。二、為使本公司員工逐步減少具有公務員身分者，現職人員具有交通事業人員任用條例所定資位者於本條例施行後，亦得選擇改依第十條第二項人事規章之規定，不適用公務員有關法令之規定。三、郵政機關現行依郵政聘用人員管理要點聘用之人員於郵政改制後，本公司基於業務需要或有續聘之必要者，爰於第三項明定其聘用之依據。四、為保障本公司員工及原郵政職工退休後生活之安定，特於第四項明定員工退休給與費用之提撥支應方式。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "依前條第二項或第三項改為不適用公務人員有關法令之人員，因改投勞工保險致損失公教人員保險原有權益時，準用公教人員保險法第十四條規定之養老給付計算標準發給補償金。但依法再參加公教人員保險領取養老給付時，應將補償金繳回本公司。",
      "reason": "參照中華電信股份有限公司條例第十三條之規定，明定本條例施行前之交通部郵政總局及所屬機構員工於選擇改為不適用公務員有關法令者，其因由公保改為參加勞保致損失其原有權益者，發給補償金，以保障其權益。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本公司於完納一切稅捐後，分派盈餘時，應先提百分之二十五為法定盈餘公積，並得另提特別盈餘公積。前項法定盈餘公積已達本公司資本總額時，得不受前項規定之限制。",
      "reason": "一、郵政為服務性事業，且因勞力密集，盈餘有限，倘僅依公司法規定下限提撥百分之十為法定盈餘公積，不足以因應業務發展之所需；又郵政儲金金額龐大，存款人眾多，為強化本公司財務結構以維存款人權益，爰參照銀行法第五十條第一項規定，於第一項明定本公司於完納一切稅捐後，分派盈餘時，提撥法定盈餘公積之百分比，並規定得另提特別盈餘公積，以應實際需要。二、第二項參照銀行法第五十條第一項及公司法第二百三十七條第一項但書之規定，明定法定盈餘公積已達本公司資本總額時，得免再提取法定盈餘公積。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本公司應依職工福利金條例及其有關規定，提撥職工福利金。",
      "reason": "為保障員工福利，特於本條文明定，本公司應依職工福利金條例提撥職工福利金。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本條例施行日期，由行政院以命令定之。",
      "reason": "配合郵政法修正草案之施行日期及郵政機關改制公司所需作業時程，授權行政院另訂本條例之施行日期。"
    }
  ]
}