{
  "status": "實施",
  "name": "智慧財產法院組織法",
  "revision": [
    {
      "date": "2007.3.5",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障智慧財產權，妥適處理智慧財產案件，促進國家科技與經濟發展，特制定本法。",
          "reason": "為保障智慧財產權，鼓勵創新發明，促進科技與經濟發展，提升國家競爭力，特設置智慧財產專業法院，由專業司法人員處理智慧財產相關案件，以收妥適審理之功效。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "智慧財產法院依法掌理關於智慧財產之民事訴訟、刑事訴訟及行政訴訟之審判事務。",
          "reason": "本條規定智慧財產法院職掌之審判事務，包括與智慧財產權有關之民事訴訟事件、刑事訴訟案件及行政訴訟事件。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "智慧財產法院管轄案件如下：一、依專利法、商標法、著作權法、光碟管理條例、營業秘密法、積體電路電路布局保護法、植物品種及種苗法或公平交易法所保護之智慧財產權益所生之第一審及第二審民事訴訟事件。二、因刑法第二百五十三條至第二百五十五條、第三百十七條、第三百十八條之罪或違反商標法、著作權法、公平交易法第三十五條第一項關於第二十條第一項及第三十六條關於第十九條第五款案件，不服地方法院依通常、簡式審判或協商程序所為之第一審裁判而上訴或抗告之刑事案件。但少年刑事案件，不在此限。三、因專利法、商標法、著作權法、光碟管理條例、積體電路電路布局保護法、植物品種及種苗法或公平交易法涉及智慧財產權所生之第一審行政訴訟事件及強制執行事件。四、其他依法律規定或經司法院指定由智慧財產法院管轄之案件。",
          "reason": "一、智慧財產法院管轄之民事訴訟事件，採列舉方式，於第一款明定限於專利法、商標法、著作權法、光碟管理條例、營業秘密法、積體電路電路布局保護法、植物品種及種苗法或公平交易法中所保護之智慧財產權益所生之第一審及第二審民事訴訟事件。又此採廣義之民事訴訟事件概念，故與本案有關之保全證據、保全程序等均包括在內。二、侵害智慧財產之犯罪，雖亦有在公開場合為之者，例如在市集銷售盜版光碟或仿冒商標之商品，但規模較大情節較重之犯罪，例如大規模之擅自重製或仿冒商品之工廠，恆在隱密中進行，為加強查緝效果，保障智慧財產權，偵查中宜由各地方法院檢察署檢察官、司法警察（官）就近查察，而檢察官或司法警察官為進行偵查、調查，每需向各地方法院檢察署對應之地方法院聲請搜索票，檢察官亦有向地方法院聲請羈押必要，對於搜索票或羈押之聲請，地方法院則須為即時之調查及裁定，故第一審之偵查業務，宜由地方法院檢察署檢察官為之，基於偵查、審判之對應性，第一審審判業務，亦應由地方法院管轄。高等法院層級之智慧財產法院則管轄不服地方法院依通常、簡式或協商程序所為之第一審裁判而上訴或抗告之案件，爰於本條第二款前段訂定明文。又第一審依通常程序起訴之案件既由地方法院管轄，情節較輕微之簡易程序案件，自亦應由地方法院依現行刑事訴訟法之規定處理。三、少年刑事案件因被告行為時為未滿十八歲之人，應由少年法院（庭）依少年事件處理法之規定處理，不宜由智慧財產法院審判，爰於第二款訂定但書予以排除，以臻明確。四、第三款明定智慧財產法院管轄之行政訴訟事件，包括因專利法、商標法、著作權法、光碟管理條例、積體電路電路布局保護法、植物品種及種苗法、公平交易法中關於智慧財產權之申請、撤銷或廢止程序、不公平競爭及其他公法上爭議所生之第一審行政訴訟事件，以及強制執行事件。又本款所稱強制執行事件，係指行政訴訟法第八編之強制執行，不包括行政執行法所定之行政執行。五、智慧財產權具有快速創新之特性，為因應將來新發生之智慧財產案件，爰明定第四款，以資概括。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "智慧財產法院之設置地點，由司法院定之。司法院得視地理環境及案件多寡，增設智慧財產法院分院。",
          "reason": "一、原則上全國設置一所智慧財產法院，地點由司法院定之。二、又必要時司法院得視地理環境與案件需要，增設智慧財產法院分院，以符實際運作需求。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "智慧財產法院對應設置高等法院檢察署智慧財產分署，其類別及員額依附表之規定。",
          "reason": "為因應司法實務需要，智慧財產法院允宜設置對應之高等法院檢察署智慧財產分署。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "智慧財產法院審判案件，民事第一審訴訟程序及行政訴訟簡易程序，以法官一人獨任行之；民事、刑事第二審上訴、抗告程序及行政訴訟通常程序，以法官三人合議行之。合議審判，以庭長充審判長；無庭長或庭長有事故時，以庭員中資深者充之，資同以年長者充之。獨任審判，即以該法官行審判長之職權。",
          "reason": "一、智慧財產權之民事第一審訴訟程序及行政訴訟簡易程序之審判，參照法院組織法第三條第一項前段及行政法院組織法第三條第一項但書規定，均由法官一人獨任行之。民事、刑事第二審上訴、抗告程序及行政訴訟通常程序，參照法院組織法第三條第二項及行政法院組織法第三條第一項前段規定，由法官三人合議行之。二、參照法院組織法第四條規定，明定合議制審判長之產生方式。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "智慧財產法院或其分院之類別及員額，依附表之規定。智慧財產法院或其分院應適用之類別及其變更，由司法院以命令定之。",
          "reason": "智慧財產法院受理智慧財產之民事訴訟事件、刑事第二審案件及行政訴訟事件，該院之類別及員額之增減宜保留彈性，以期靈活運用，故參考法院組織法員額附表之規定，以附表明定智慧財產法院或其分院之類別及其變更。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "智慧財產法院置院長一人，由法官兼任，簡任第十三職等至第十四職等，綜理全院行政事務。智慧財產法院院長，應就具有最高法院法官、最高行政法院法官或最高法院檢察署檢察官任用資格，並有領導才能者遴任之。",
          "reason": "智慧財產法院之地位相當於高等法院及高等行政法院，其院長應為簡任。又院長雖為機關首長，綜理該院行政事務，仍得兼任審判，故由法官兼任，以利監督，爰參考行政法院組織法第八條明定智慧財產法院院長之職等、職權及任用資格。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "智慧財產法院之庭數，視事務之繁簡定之，必要時得設專庭。各庭置庭長一人，簡任第十一職等至第十三職等，除由兼任院長之法官兼任者外，餘就法官中遴兼之，監督各該庭事務。",
          "reason": "參考行政法院組織法第九條規定，明定智慧財產法院各庭之設置及庭長之職等。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "智慧財產法院置法官，簡任第十職等至第十一職等或薦任第九職等；試署法官，薦任第七職等至第九職等。智慧財產法院法官繼續服務二年以上者，得晉敘至簡任第十二職等至第十四職等。曾任智慧財產法院法官二年以上，調地方法院或其分院兼任院長或庭長之法官、法官者，得晉敘至簡任第十二職等至第十四職等。前二項智慧財產法院法官服務年資與曾任高等法院法官、高等行政法院法官或高等法院檢察署檢察官服務年資，合併計算。司法院因應業務需要，得調地方法院及其分院試署法官或候補法官至智慧財產法院辦事，協助法官辦理案件程序之進行、爭點之整理、資料之蒐集、分析及裁判書之草擬等事項。試署法官或候補法官調智慧財產法院辦事期間，計入其試署法官或候補法官年資。智慧財產法院置法官助理，依聘用人員相關法令聘用專業人員，或調派各級法院或行政法院其他司法人員或借調其他機關適當人員充任，協助法官辦理案件程序之進行、爭點之整理、資料之蒐集、分析等事項。具專業證照執業資格者，經聘用充任法官助理期間，計入其專業執業年資。法官助理之遴聘事項及借調辦法，由司法院定之。",
          "reason": "一、參考行政法院組織法第十條，明定智慧財產法院法官之配置及職等，並配合司法人員人事條例修正草案第十二條第一項第六款增訂律師執業十年以上得轉任行政法院法官之規定，爰於第一項後段增列試署法官之官職等，俾順利延攬資深優良律師出任智慧財產法院法官。二、因業務之需要調任下級審法官至智慧財產法院辦事時，限於下級審候補及試署法官，並明定調辦事法官之職掌。三、智慧財產法院設置法官助理，並明定其職掌。法官助理若具有專業證照執業資格，其擔任法官助理之期間，計入其專業執業年資。至於法官助理之遴聘事項及借調辦法，則授權司法院定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "智慧財產法院為辦理強制執行事務，得設執行處，或囑託普通法院民事執行處或行政機關代為執行。執行處置司法事務官，薦任第七職等至第九職等；司法事務官在二人以上者，置主任司法事務官，薦任第九職等至簡任第十職等。",
          "reason": "一、參考行政訴訟法第三百零六條第一項規定，智慧財產法院得設執行處，辦理強制執行事務，或囑託普通法院民事執行處或行政機關代為執行。二、仿德、奧之法務官制度，在智慧財產法院執行處置司法事務官，司法事務官在二人以上者，置主任司法事務官，並明定其官職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "智慧財產法院設公設辯護人室，置公設辯護人，簡任第十職等至第十一職等或薦任第九職等；其合計在二人以上者，置主任公設辯護人，簡任第十職等至第十二職等。",
          "reason": "參考法院組織法第三十七條規定，明定智慧財產法院公設辯護人室之組成及公設辯護人之職等。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "智慧財產法院法官，應就具有下列資格之一，並具有擬任職務任用資格者任用之：一、曾任智慧財產法院法官者。二、曾任實任法官或檢察官二年以上，或曾任法官或檢察官職務五年以上並任薦任以上公務人員合計十年以上者。三、經律師考試及格，執行律師職務十二年以上，並曾執行智慧財產案件律師職務八年以上，成績優良有證明文件者。四、曾任教育部審定合格之大學或獨立學院之專任教授、副教授或助理教授合計八年以上，講授智慧財產權類之相關法律課程五年以上，有專門著作者。五、曾任中央研究院研究員、副研究員、助理研究員合計八年以上，有智慧財產權類之相關法律專門著作者。六、曾在教育部審定合格之公立或經立案之私立大學、獨立學院學系或其研究所畢業，現任或曾任簡任公務人員，曾辦理有關智慧財產之審查、訴願或法制業務合計十年以上者。具有前項第二款之資格改任者，應由司法院成立遴選委員會遴選之，於任用前，並應施以專利法、商標法、著作權法或其他相關法律及技術領域之在職研習；其遴選委員會組織、遴選及在職研習事項，由司法院以命令定之。具有第一項第三款至第六款之資格者，應經司法院成立之甄試審查委員會甄試審查合格，並施以行政法、行政訴訟法、專利法、商標法、著作權法及民、刑事或其他相關法律之職前研習合格後任用之；其甄試審查委員會組織、甄試審查及職前研習事項，由司法院以命令定之。",
          "reason": "一、智慧財產法院相當於高等法院或高等行政法院層級，故法官之任用資格亦應與高等法院或高等行政法院法官任用資格相當。二、曾任智慧財產法院法官者，因已具備智慧財產法院法官之任用資格，故列為第一款。三、曾任實任法官、檢察官二年以上，或曾任法官、檢察官職務五年以上並任薦任以上公務員職務合計十年以上者，因已具有相當之審判經驗，且已具薦任或簡任之任用資格，故列為第二款。四、經律師考試及格，執行律師職務十二年以上，並曾執行智慧財產案件律師職務八年以上，成績優良有證明文件者之律師，已具備相當專業能力，故列為第三款。五、曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教授達八年以上，講授智慧財產權類相關法律課程達五年以上，並有專門著作者；曾任中央研究院研究員、副研究員或助理研究員合計八年以上，有智慧財產權類之相關法律專門著作者，對智慧財產法學已具相當素養，故分別列為第四款及第五款。六、曾在教育部審定合格之公立或經立案之私立大學、獨立大學、獨立學院學系或其研究所畢業，現任或曾任簡任公務人員，曾辦理有關智慧財產之審查、訴願或法制業務合計十年以上者，雖無審判經驗，然對智慧財產事務之處理有相當之判斷能力，且有簡任之任用資格，施以訓練，當能勝任智慧財產法院法官，故列為第六款。七、具備第二款資格者欲改任為智慧財產法院法官，應透過遴選程序，並施以在職研習，其遴選委員會組織、法官遴選及在職研習事項，授權司法院以命令定之，爰規定第二項。八、具備第三款至第六款資格者欲擔任智慧財產法院法官，應透過甄試程序，並經職前研習合格後任用之，其甄試審查委員會組織、甄試審查及職前研習事項授權司法院以命令定之，爰規定第三項。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "智慧財產法院法官之遴選與甄試審查，應注意其品德、經驗與專業法學之素養。司法院每年應辦理智慧財產法院人員在職進修，以充實其法學及相關專業素養，提昇裁判品質。",
          "reason": "一、智慧財產法院法官掌理智慧財產案件之審判事項，其裁判對當事人之權益影響甚鉅，其遴選與甄試除需具備民事、刑事及行政訴訟之法學素養外，尤應具備智慧財產權之專門學識經驗，始能為正確之裁判，爰予明定，俾資遵循。二、智慧財產具有創新及易變之特性，司法院每年應辦理智慧財產法院人員在職進修，充實其專業知識，俾提昇裁判品質。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "智慧財產法院設技術審查官室，置技術審查官，薦任第八職等至第九職等，其中二分之一得列簡任第十職等；其合計在二人以上者，置主任技術審查官，簡任第十職等至第十一職等。於業務需要時，得依聘用人員相關法令聘用各種專業人員充任，其員額自技術審查官員額中調整之；其遴聘辦法，由司法院定之。技術審查官室得視業務需要分組辦事，各組組長由技術審查官兼任，不另列等。司法院得借調具有智慧財產專業知識或技術之人員，充任技術審查官；其借調辦法，由司法院定之。技術審查官承法官之命，辦理案件之技術判斷、技術資料之蒐集、分析及提供技術之意見，並依法參與訴訟程序。",
          "reason": "一、智慧財產案件常涉及跨領域之科技專業問題，智慧財產法院應配置專業技術人員輔助法員相關法令，聘用各種專業人員充任官從事相關技術問題之判斷，爰明定技術審查官室之組成及技術審查官之官職等。又智慧財產法院因業務之需要，亦得依聘用人技術審查官，其員額由附表技術審查官之員額中調整之，並授權司法院訂定遴聘辦法。二、技術審查官具不同之科技專業背景，得視業務之需要分組辦事，組長則由技術審查官兼任，不另列等。三、除第一項規定之技術審查官外，因智慧財產法院業務之特殊需要，及為維持技術審查官之專業技術水準，並促進人員流通，司法院得另以向其他機關借調之方式，借調具智慧財產專業知識或技術之人員充任技術審查官，以補第一項技術審查官之不足，並授權司法院訂定借調辦法。四、技術審查官承法官之命，辦理案件之技術判斷、技術資料之蒐集、分析及提供技術之意見，並依法參與訴訟程序，爰於第四項明定其職掌。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "智慧財產法院技術審查官，應就具有下列資格之一，並有擬任職務任用資格者任用之：一、擔任專利審查官或商標審查官合計三年以上，成績優良並具證明者；或經公立或立案之私立大學、獨立學院研究所或經教育部承認之外國大學、獨立學院研究所畢業，具相關系所碩士以上學位，擔任專利或商標審查官或助理審查官合計六年以上，成績優良並具證明者；或公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相關系科畢業，擔任專利或商標審查官或助理審查官合計八年以上，成績優良並具證明者。二、現任或曾任公立或立案之私立大學、獨立學院相關系所講師六年以上、助理教授、副教授、教授合計三年以上或公、私立專業研究機構研究人員六年以上，有智慧財產權類專門著作並具證明者。前項第一款技術審查官資格，於專利審查官資格條例及商標審查官資格條例施行前，曾在專利商標審查機關擔任專利商標審查工作之年資，得採計為擔任第一項技術審查官之年資。第一項第一款所稱成績優良，係指於最近三年考績二年列甲等、一年列乙等以上，且未受刑事、懲戒或平時考核記過以上處分，並經其服務機關出具證明者。",
          "reason": "一、技術審查官主要在輔助法官從事專業技術問題之判斷，除須具備擬任職務任用資格外，尚須具備一定之專業技術能力，以擇優任用。曾擔任專利審查官或商標審查官合計三年以上者；或具備國內外公、私立大學、獨立學院研究所碩士以上學位，且擔任專利或商標審查官或助理審查官合計六年以上成績優良者；或國內外公、私立專科以上學校相關系科畢業，擔任專利或商標審查官或助理審查官合計八年以上成績優良者，自具備一定專業技術能力，爰列為第一項第一款之資格條件。二、現任或曾任公、私立大學、獨立學院相關系所講師六年以上、助理教授、副教授、教授合計三年以上或擔任公、私立專業研究機構研究人員六年以上，有智慧財產權類專門著作者，亦具備一定專業技術能力，爰列為第一項第二款之資格條件。三、專利審查官資格條例及商標審查官資格條例係於八十九年二月二日公布施行，於該二條例施行前曾在專利商標審查機關擔任專利商標審查工作之年資，得併予計入前項技術審查官之年資，爰於第二項定明。四、第一項所稱成績優良應有明確之標準，爰於第三項定明。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "智慧財產法院設書記處，置書記官長一人，薦任第九職等至簡任第十一職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導事務，並得分科、分股辦事，科長由一等書記官兼任；股長由一等書記官或二等書記官兼任，均不另列等。前項一等書記官、二等書記官總額，不得逾同一智慧財產法院一等書記官、二等書記官、三等書記官總額二分之一。",
          "reason": "參考法院組織法第三十八條規定，明定智慧財產法院書記處之組成及書記官之官等與職掌。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "智慧財產法院得設提存所，置主任及佐理員。主任，簡任第十職等；佐理員，委任第四職等至第五職等，其中二分之一得列薦任第六職等。",
          "reason": "參考法院組織法第二十條規定，明定智慧財產法院得設提存所，其組成及提存所主任、佐理員之職等與職掌。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "智慧財產法院置一等通譯，薦任第八職等至第九職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務員均委任第一職等至第三職等。前項一等通譯、二等通譯總額，不得逾同一智慧財產法院一等通譯、二等通譯、三等通譯總額二分之一。智慧財產法院因傳譯之需要，得逐案約聘特約通譯；其約聘辦法，由司法院定之。",
          "reason": "一、參考法院組織法第三十九條規定，明定智慧財產法院通譯、技士、執達員、錄事及庭務員之職等。二、由於智財法院涉外案件甚多，爰增訂第三項「智慧財產法院因傳譯之需要，得逐案約聘特約通譯，其約聘辦法由司法院定之。」，以因應實際需要。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "智慧財產法院為辦理值庭、警衛、解送人犯及有關司法警察事務，置法警；法警長，委任第五職等或薦任第六職等至第七職等；副法警長，委任第四職等至第五職等或薦任第六職等；法警，委任第三職等至第五職等。",
          "reason": "參考法院組織法第二十三條第三項、第三十九條第三項規定，明定智慧財產法院法警之職等。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "智慧財產法院設人事室，置主任一人，薦任第九職等至簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等，依法辦理人事管理事項。",
          "reason": "參考法院組織法第四十條及考試院職務列等表之規定，明定智慧財產法院人事室之組成及人事主任、科員之職等與職掌。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "智慧財產法院設會計室、統計室，各置會計主任、統計主任一人，均薦任第九職等至簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等，依法分別辦理歲計、會計及統計等事項。",
          "reason": "參考法院組織法第四十一條及考試院職務列等表之規定，明定智慧財產法院會計室、統計室之組成及會計主任、統計主任、科員之職等與職掌。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "智慧財產法院設政風室，置主任一人，薦任第九職等至簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等，依法辦理政風事項。",
          "reason": "依政風機構人設置條例第六條第二項、第七條、第八條及考試院職務列等表之規定，明定智慧財產法院政風室之組成及政風主任、科員之職等與職掌。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "智慧財產法院設資訊室，置主任一人，薦任第九職等至簡任第十職等；設計師、管理師，均薦任第六職等至第八職等；助理設計師，委任第四職等至第五職等或薦任第六職等，處理資訊事項。前項薦任助理設計師員額，不得逾同一智慧財產法院助理設計師總額二分之一。",
          "reason": "參考法院組織法第四十二條及考試院職務列等表之規定，明定智慧財產法院資訊室之組成及資訊主任、設計師、管理師、助理設計師之職等與職掌。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "司法年度，每年自一月一日起至同年十二月三十一日止。",
          "reason": "參考法院組織法第七十七條之規定，明定智慧財產法院司法年度起迄日期。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "智慧財產法院之處務規程，由司法院定之。",
          "reason": "參考法院組織法第七十八條規定，明定智慧財產法院處務規程授權司法院定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "智慧財產法院於每年度終結前，由院長、庭長、法官舉行會議，按照處務規程及其他法令規定，預定次年度司法事務之分配及代理次序。前項會議並應預定次年度關於合議審判時法官之配置。",
          "reason": "參考法院組織法第七十九條第一項、第三項規定，明定智慧財產法院年度司法事務分配、代理次序及合議審判時法官之配置。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "前條會議以院長為主席，其決議以過半數之意見定之，可否同數時，取決於主席。",
          "reason": "參考法院組織法第八十條規定，明定智慧財產法院年度事務分配以院長為主席，及其決議之方式。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "事務分配、代理次序及合議審判時法官之配置，經預定後，因事件或法官增減或他項事故，有變更之必要時，得由院長徵詢有關庭長、法官意見後定之。",
          "reason": "參考法院組織法第八十一條規定，明定智慧財產法院年度中因事件或法官增減或他項事故，原已預定之事務分配、代理次序及合議庭法官配置等事項有變更之必要時之處理方式。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "智慧財產法院開庭，於法院內為之。但法律別有規定者，不在此限。智慧財產法院法庭席位布置及旁聽規則，由司法院定之。",
          "reason": "參考法院組織法第八十四條第一項及第五項規定，於第一項明定智慧財產法院之開庭地點。並於第二項明定法庭席位布置及旁聽規則授權司法院定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "智慧財產法院於必要時，得在管轄區域內指定地點臨時開庭。前項臨時開庭辦法，由司法院定之。",
          "reason": "參考法院組織法第八十五條第一項、第三項規定，智慧財產法院於必要時，得在管轄區域內指定地點臨時開庭，並授權司法院訂定臨時開庭辦法。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "審判長於法庭之開閉及審理訴訟，有指揮之權。",
          "reason": "參考法院組織法第八十八條規定，明定智慧財產法院法庭之開閉及審理訴訟，審判長有指揮之權。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "法庭開庭時，審判長有維持秩序之權。",
          "reason": "參考法院組織法第八十九條規定，明定智慧財產法院審判長之秩序維持權。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退出法庭，必要時得命看管至閉庭時。前項處分，不得聲明不服。前二項之規定，於審判長在法庭外執行職務時準用之。",
          "reason": "一、參考法院組織法第九十一條 規定，於第一項明定智慧財產法院開庭時有妨害法庭秩序或其他不當之行為者，審判長之處理方式。二、前項審判長之妨害法庭秩序處分權，性質上屬秩序罰，且極輕微，固於第二項規定不得聲明不服，以收實效。三、審判長除在法庭內開庭外，有時亦在法庭外執行職務，如保全或調查證據、勘驗現場等，其情形與在法庭內執行職務無異，爰於第三項準用前二項之規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "訴訟代理人、辯護人在法庭代理訴訟或辯護案件，其言語行動如有不當，審判長得加以警告或禁止其開庭當日之代理或辯護。",
          "reason": "參考法院組織法第九十二條規定，明定訴訟代理人、辯護人在法庭代理訴訟或辯護時，言語行動若有不當，審判長基於訴訟指揮權及秩序維持權，自得加以警告或禁止其代理或辯護。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "審判長為前二條之處分時，應記明其事由於筆錄。",
          "reason": "參考法院組織法第九十三條規定，明定審判長為前二條之處分時，應將事由記明於筆錄。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本章有關審判長之規定，於受命法官或受託法官執行職務時準用之。",
          "reason": "參考法院組織法第九十四條規定，明定受命法官或受託法官執行職務時準用審判長有關之規定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "違反審判長、受命法官、受託法官所發維持法庭秩序之命令，致妨害法院執行職務，經制止不聽者，處三月以下有期徒刑、拘役或科新臺幣九千元以下罰金。",
          "reason": "參考法院組織法第九十五條規定，明定違反審判長、受命法官或受託法官所發維持法庭秩序之命令時之處罰方式。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "智慧財產法院行政之監督，依下列規定：一、司法院院長監督智慧財產法院及其分院。二、智慧財產法院院長監督該法院及其分院。",
          "reason": "參考法院組織法第一百十條規定，明定智慧財產法院之行政監督系統。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "依前條規定有監督權者，對於被監督之人員得為下列處分：一、關於職務上之事項，得發命令使之注意。二、有廢弛職務、逾越權限或行為不檢者，依法懲處或懲戒。",
          "reason": "參考法院組織法第一百十二條規定，明定監督權人對於被監督之人員之處分。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本章各條之規定，不影響審判權之獨立行使。",
          "reason": "參考法院組織法第一百十四條規定定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "智慧財產法院訴訟之裁判，應規定期限；其期限由司法院以命令定之。",
          "reason": "參考行政法院組織法第四十六條規定，明定智慧財產法院訴訟裁判之期限，授權司法院以命令定之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "智慧財產法院及其分院之裁判書，涉及當事人或第三人之營業秘密部分，不得揭露。",
          "reason": "當事人提出之攻擊、防禦方法或卷內訴訟資料涉及當事人或第三人營業秘密時，智慧財產法院得不公開審判，或不准許或限制閱覽、抄錄或攝影卷內訴訟資料，智慧財產案件審理法草案第九條定有明文。則智慧財產法院所製作之裁判書內容若涉及當事人或第三人之營業秘密部分，亦應限制其公開。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本法未規定者，準用法院組織法及其他有關法律之規定。",
          "reason": "參考行政法院組織法第四十七條規定，明定智慧財產法院組織法未規定之部分，準用法院組織法及其他有關法律之規定。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本法施行日期，由司法院以命令定之。",
          "reason": "本法施行日期授權司法院定之。"
        }
      }
    },
    {
      "date": "2009.6.12",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "智慧財產法院對應設置高等法院檢察署智慧財產分署，其類別及員額依附表之規定。",
          "reason": "法院組織法第二十二條、第三十八條、第五十二條及第六十九條關於各級法院、檢察署書記官之職稱，業於九十四年六月十五日，依其職等，分別修正為一等書記官、二等書記官、三等書記官，各相關員額附表之書記官職稱，並配合修正為「一、二、三等書記官」。智慧財產法院組織法第四十四條規定，高等法院檢察署智慧財產分署準用法院組織法及其他相關法律之規定，為期職稱用語一致，俾利人員進用，「書記官」職稱自應配合修正為「一、二、三等書記官」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "智慧財產法院置法官，簡任第十職等至第十一職等或薦任第九職等；試署法官，薦任第七職等至第九職等。智慧財產法院法官繼續服務二年以上者，得晉敘至簡任第十二職等至第十四職等；依法院組織法第十二條第二項規定晉敘有案者，得敘至簡任第十二職等至第十三職等或簡任第十二職等至第十四職等。曾任智慧財產法院法官二年以上，調地方法院或其分院兼任院長或庭長之法官、法官者，得晉敘至簡任第十二職等至第十四職等。前二項智慧財產法院法官服務年資與曾任高等法院法官、高等行政法院法官或高等法院檢察署檢察官服務年資，合併計算。司法院因應業務需要，得調地方法院及其分院試署法官或候補法官至智慧財產法院辦事，協助法官辦理案件程序之進行、爭點之整理、資料之蒐集、分析及裁判書之草擬等事項。試署法官或候補法官調智慧財產法院辦事期間，計入其試署法官或候補法官年資。智慧財產法院置法官助理，依聘用人員相關法令聘用專業人員，或調派各級法院或行政法院其他司法人員或借調其他機關適當人員充任，協助法官辦理案件程序之進行、爭點之整理、資料之蒐集、分析等事項。具專業證照執業資格者，經聘用充任法官助理期間，計入其專業執業年資。法官助理之遴聘事項及借調辦法，由司法院定之。",
          "reason": "一、現行法院組織法第十二條第二項規定，地方法院實任法官繼續服務十年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等至第十三職等；繼續服務十五年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等至第十四職等。惟依智慧財產法院組織法第十條第一項前段、第二項規定，智慧財產法院法官之職務列等為簡任第十職等至第十一職等或薦任第九職等，繼續服務二年以上，始得晉敘至簡任第十二職等至第十四職等，致業經銓敘審定簡任第十二職等至第十三職等或第十二職等至第十四職等之地方法院法官調任智慧財產法院，在其繼續服務滿二年以前，僅得核派為簡任第十職等至第十一職等法官職務，並祇得支領簡任第十一職等主管職務加給，形成實質降級、減俸之結果，有違憲法第八十一條規定法官身分保障之意旨。爰修正第二項，增列依法院組織法第十二條第二項規定晉敘有案者，得敘至簡任第十二職等至第十三職等或簡任第十二職等至第十四職等之規定。二、其餘未修正。"
        }
      }
    },
    {
      "date": "2010.4.27",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "智慧財產法院對應設置高等法院檢察署智慧財產分署，其類別及員額依附表之規定。各地方法院及其分院檢察署檢察官辦理第三條第二款及第四款之刑事案件，其直接上級法院檢察署檢察長為高等法院檢察署智慧財產分署檢察長。",
          "reason": "一、增列第二項。二、明確規定各地方法院及其分院檢察署辦理相關案件之直接上級法院檢察署檢察長為高等法院檢察署智慧財產分署檢察長。"
        }
      }
    },
    {
      "date": "2011.11.4",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "智慧財產法院審判案件，民事第一審訴訟程序，以法官一人獨任行之；民事、刑事第二審上訴、抗告程序及行政訴訟程序，以法官三人合議行之。合議審判，以庭長充審判長；無庭長或庭長有事故時，以庭員中資深者充之，資同以年長者充之。獨任審判，即以該法官行審判長之職權。",
          "reason": "一、按智慧財產案件審理法修正增訂第三十條之一規定，行政訴訟法第二編第二章簡易訴訟程序之規定，於智慧財產行政訴訟不適用之。上開規定修正後，智慧財產法院辦理行政訴訟事件，均屬通常訴訟程序事件，並無簡易訴訟程序事件，爰現行第一項有關智慧財產法院辦理行政訴訟簡易程序及通常程序，分別以法官一人獨任、三人合議行之等相關文字配合刪除。二、第二項、第三項未修正。"
        }
      }
    }
  ]
}