{
  "status": "實施",
  "name": "漢翔航空工業股份有限公司設置條例",
  "revision": [
    {
      "date": "1995.5.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "漢翔航空工業股份有限公司（以下簡稱本公司）為發展航空工業之國防科技公司；主管機關為經濟部。",
          "reason": "照黨團協商條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本公司之組織、營運及管理，依本條例之規定；本條例未規定者，適用公司法、國營事業管理相關法規及其他有關法律之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本公司之業務如左：一、國內外軍用、民用航空及相關工業產品之發展、製造、裝修及銷售。二、協助國內航空工業建立中心衛星體系與制度。三、提供對航空工業系統之規劃、整合、發展及管理之有關技術服務。",
          "reason": "一、明定本公司業務項目。二、為有效運用能量，降低成本，並可藉以更新機具設備，而賦予生產及銷售任務。三、航發中心改制為國營事業公司非僅接受國軍單位之委製，為求事業永續經營與發展，民間與國際間委託計畫之承接或轉投資，均為未來努力爭取之業務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本公司設董事會，置董事九人至十五人；置常務董事三人至五人，由董事互選之；常務董事互選一人為董事長，並由主管機關報請行政院核定。本公司置監察人三人至五人，並互選一人為常務監察人，由主管機關核定。董事會及監察人設置辦法，由主管機關擬訂，報請行政院核定。",
          "reason": "一、明定航發中心改制為國營事業公司，採公司組織，故設董事會、監察人，並明定董事、常務董事、董事長、監察人及常務監察人之產生方式。二、明定董事會及監察人設置辦法之核定程序。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本公司董事會之職權如左：一、資本額調整及轉投資之擬定。二、公司組織章程及公司管理規章之核定。三、長程、中程計畫、營運方針及年度計畫之核轉。四、預算、決算之審議。五、未列預算之長期借款，及發行公司債之核轉。六、土地、房屋及主要機器設備之變賣或交換之核轉。七、超過董事會所訂授權金額之營繕工程及購置財物之審議。八、契約之核轉或核定。九、一級主管以上人員之聘解。十、事業員工待遇標準之核轉及福利措施之核定。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本公司置總經理一人，秉承董事會決定之營運方針，綜理本公司一切業務；置副總經理三人至七人，協助總經理綜理本公司業務。前項總經理，由董事長提名，經董事會通過，並由主管機關報請行政院核定；副總經理，由總經理提請董事會通過聘用。",
          "reason": "一、第一項明定本公司配合改制後，置總經理一人。另基於國際航空工業機構對等立場，並考量航空工業特性，依業務功能與實際營運需要，置副總經理三人至七人。二、第二項明定總經理之任用及副總經理之聘用程序。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本公司董事長、常務監察人、總經理及代表官股之常務董事、董事、監察人，具公務員身份，其有關任派免、考核、獎懲、待遇、退休、撫卹、保險等事項，由主管機關依公司法及公務員有關法令辦理。本公司副總經理以下從業人員，其有關聘免、薪給、考核、獎懲、退休、死亡補償、資遣及保險（含職業災害）等事項，依本公司人事管理準則之規定辦理，不適用公務員有關法令之規定；其人事管理準則，由主管機關擬訂，報請行政院核定。",
          "reason": "一、第一項明定本公司董事長、常務監察人、總經理及代表官股之常務董事、董事、監察人，具有公務員身分，接受政府委任經營事業，對政府負有事業經營成敗之責，有關任派免、考核、獎懲、待遇、退休、撫卹、保險等事項，係依公司法及公務員有關法令規定辦理。二、明定副總經理以下從業人員，不適用公務員有關法令之規定，而適用「漢翔航空工業股份有限公司人事管理準則」。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本公司依法應編製年度預算及決算，並依規定程序送審。",
          "reason": "明定本公司為國營事業公司，因此依據預算法及決算法規定，應編製年度預算及決算。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本公司以國防部所屬中山科學研究院航空工業發展中心有關生產之全部資產，依法定程序移撥經濟部投資設置之。國防部應於二年內將其移交經濟部；並由經濟部會同國防部依相關法規辦理現有人員之安置或遣退。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本公司依本條例成立後，應於三年半內依照公營事業移轉民營條例轉型為民營公司。本公司土地應為國有。但該土地作為航空工業之使用，需整修或擴建時，政府應予同意，並不得收回。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "航發中心改制為國營事業公司，相關作業仍須時程辦理，故明定施行日期由行政院定之。"
        }
      }
    }
  ]
}