{
  "status": "廢止",
  "name": "交通部電信總局所屬各區電信管理局組織通則",
  "revision": [
    {
      "date": "1981.1.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依交通部電信總局組織條例第十一條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各區電信管理局掌理左列事項：一、電信長期及短期經營建設計畫之擬議事項。二、電信業務之經營、推展及督導、考核事項。三、電信建設工程之策劃、設計及執行事項。四、電信器材之儲運、調度事項。五、電信機線設備之管理及維護事項。六、電子設備之研究、設計、技術支援及維護管理事項。七、其他依法令辦理事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "各區電信管理局設三處至九處及一庫，分別掌理各區管理局所掌事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各區電信管理局設總務室，掌理文書、事務、印信典守、產業管理、公務車輛管理、公共關係及不屬於其他各處、庫事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各區電信管理局置局長一人，綜理局務；副局長一人至三人，襄理局務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各區電信管理局置總工程司一人，處長三人至九人，室主任一人，副處長三人至九人，庫主任一人，科長十八人至二十八人，中心主任十一人至二十五人，秘書三人至五人，視察三人至十五人，副總工程司一人，正工程司八人至二十四人，副工程司十六人至三十二人，幫工程司二十四人至四十八人，管理師六人至十八人，副管理師十二人至二十四人，助理管理師十六人至三十二人，佐理員一百人至五百四十人，機務工作員二百七十三人至一千五百二十一人，線路工作員二百七十三人至一千五百二十一人，報務工作員四十六人至二百五十四人，話務工作員一百八十二人至一千零十四人，營業工作員一百三十七人至七百六十一人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各區電信管理局設人事處（室）及會計處（室），各置處長（主任）一人，副處長（副主任）一人；依法律規定，分別辦理人事及歲計、會計、統計事項；所需工作人員，就前條所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各區電信管理局得視地方行政區域及各地業務需要，分設特等、一等、二等、三等電信局。各等電信局之設置標準，由電信總局擬訂，報請交通部核定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "特等電信局置局長一人，副局長一人或二人，主任工程司一人，科長六人至十人，中心主任七人至十五人，正工程司四人至八人，副工程司八人至十二人，幫工程司十二人至二十四人，管理師二人至六人，副管理師六人至十二人，助理管理師八人至十六人，秘書一人或二人，視察二人至四人，佐理員六十人至一百二十人，機務工作員三百五十六人至四百七十六人，線路工作員三百五十八人至四百七十六人，報務工作員六十一人至七十九人，話務工作員二百三十七人至三百十七人，營業工作員一百七十九人至二百三十七人。特等電信局設人事室及會計室，各置主任一人；依法律規定，分別辦理人事及會計、統計事項；所需工作人員，就前項所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "一等電信局置局長一人，副局長一人，課長四人至六人，主任四人至六人，正工程司二人至四人，副工程司四人至八人，幫工程司六人至十二人，管理師一人至三人，副管理師二人至六人，助理管理師四人至八人，佐理員三十人至八十人，機務工作員一百四十九人至一百九十七人，線路工作員一百四十九人至一百九十七人，報務工作員二十五人至三十三人，話務工作員九十九人至一百三十一人，營業工作員七十三人至九十九人。一等電信局設人事室及會計室，各置主任一人；依法律規定，分別辦理人事及會計、統計事項；所需工作人員，就前項所定員額內派充之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "二等電信局置局長一人，課長二人或三人，佐理員十八人至三十二人，機務工作員二十五人至三十五人，線路工作員二十七人至三十五人，報務工作員四人至六人，話務工作員十六人至二十二人，營業工作員十三人至十七人。二等電信局置人事管理員及會計員各一人；依法律規定，分別辦理人事及會計、統計事項；所需工作人員，就前項所定員額內派充之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "三等電信局置局長一人，佐理員二人至十人，機務工作員十二人至十六人，線路工作員十二人至十六人，報務工作員二人或三人，話務工作員八人至十人，營業工作員六人至八人。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各區電信管理局得設工程總隊，置總隊長一人，副總隊長一人，科長三人至五人，正工程司二人至六人，副工程司四人至八人，幫工程司六人至十二人，副管理師一人，佐理員二十人至五十人，機務工作員二百零八人至四百二十人，線路工作員二百十人至四百三十八人。工程總隊設人事室及會計室，各置主任一人；依法律規定，分別辦理人事及會計、統計事項；所需工作人員就前項所定員額內派充之。工程總隊得視實際需要，設工程隊二隊至六隊，各置隊長一人；所需工作人員，依據建設計畫及進度定期聘僱之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各區電信管理局辦事細則，由各電信管理局擬訂，報請電信總局核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本通則自公布日施行。"
        }
      }
    },
    {
      "date": "1985.4.12",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "各區電信管理局掌理左列事項：一、電信長期及短期經營建設計畫之擬議事項。二、電信業務之經營、推展及督導、考核事項。三、電信建設工程之策劃、設計及執行事項。四、電信器材之採購、儲運、調度事項。五、電信機線設備之管理及維護事項。六、電子設備之研究、設計、技術支援及維護管理事項。七、其他依法令辦理事項。",
          "reason": "第四款增列「採購」二字以符實際。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各區電信管理局置總工程司一人，處長三人至九人，室主任一人，副處長三人至九人，庫主任一人，科長十八人至二十八人，中心主任十一人至二十五人，秘書三人至五人，視察三人至十五人，副總工程司一人，正工程司八人至二十四人，副工程司三十五人至五十一人，幫工程司二十四人至四十八人，管理師六人至十八人、副管理師五十九人至八十三人，助理管理師二十四人至四十八人，股長一百一十五人至一百八十七人，佐理員六十五人至四百七十一人，機務工作員二百一十人至一千四百一十八人，線路工作員二百二十五人至一千四百六十七人，報務工作員四十一人至二百四十五人，話務工作員一百五十九人至九百九十一人，營業工作員一百二十二人至七百三十八人。",
          "reason": "將交通部電信總局組織條例第十八條附表所列股長職稱予以納入，定其員額。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "特等電信局置局長一人，副局長一人或二人，主任工程司一人，科長六人至十人，中心主任七人至十五人，正工程司四人至八人，副工程司八人至十二人，幫工程司十二人至二十四人，管理師二人至六人，副管理師二十五人至三十三人，助理管理師八人至十六人，秘書一人至或二人，視察二人至四人，股長四十七人至五十九人，佐理員五十人至九十八人，機務工作員三百三十九人至四百五十九人，線路工作員三百五十人至四百六十八人，報務工作員五十九人至七十五人，話務工作員二百二十一人至三百零一人，營業工作員一百六十五人至二百二十三人。特等電信局設人事室及會計室，人事室置主任一人，副主任一人，依法律規定，辦理人事管理及人事查核事項；會計室置會計主任一人，依法律規定，辦理會計及統計事項。所需工作人員，均就前項所定員額內派充之。",
          "reason": "將交通部電信總局組織條例第十八條附表所列股長職稱予以納入，定其員額。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "一等電信局置局長一人，副局長一人，課長四人至六人，主任四人至六人，正工程司二人至四人，副工程司四人至八人，幫工程司六人至十二人，管理師一人至三人，副管理師七人至十五人，助理管理師四人至八人，股長十七人至二十七人，佐理員二十四人至七十人，機務工作員一百四十五人至一百九十一人，線路工作員一百四十六人至一百九十二人，報務工作員二十四人至三十人，話務工作員九十四人至一百二十四人，營業工作員六十九人至九十三人。一等電信局設人事室及會計室，人事室置主任一人，副主任一人，依法律規定，辦理人事管理及人事查核事項；會計室置會計主任一人，依法律規定，辦理會計及統計事項。所需工作人員，均就前項所定員額內派充之。",
          "reason": "將交通部電信總局組織條例第十八條附表所列股長職稱予納入，定其員額。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各區電信管理局得設工程總隊一隊至四隊，各置總隊長一人，副總隊長一人，科長三人至五人，正工程司二人至六人，副工程司六人至十人，幫工程司六人至十二人，副管理師五人至九人，股長五人至九人，佐理員十四人至四十人，機務工作員二百零五人至四百一十五人，線路工作員二百零七人至四百三十三人。工程總隊設人事室及會計室，人事室置主任一人，副主任一人，依法律規定，辦理人事管理及人事查核事項；會計室置會計主任一人，依法律規定，辦理會計及統計事項。所需工作人員，均就前項所定員額內派充之。工程總隊得視實際需要，設工程隊二隊至六隊，各置隊長一人。所需工作人員，依據建設計畫及進度定期聘、僱之。",
          "reason": "一、目前各區管理局所設之工程總隊，計有北區四個總隊、中區三個總隊、南區二個總隊，爰將第一項「得設工程總隊」修正為「得分設工程總隊」，以符實際；及增列股長職稱、員額，並作員額調整。二、第二項酌作文字修正，人事室並增置副主任一人，俾便辦理人事查核業務。"
        }
      }
    }
  ]
}