{
  "name": "人口販運防制法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為防制人口販運行為及保護被害人權益，特制定本法。",
      "reason": "明定本法之立法目的。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞，定義如下：一、人口販運：(一)指意圖使人從事性交易、勞動與報酬顯不相當之工作或摘取他人器官，而以強暴、脅迫、恐嚇、拘禁、監控、藥劑、催眠術、詐術、故意隱瞞重要資訊、不當債務約束、扣留重要文件、利用他人不能、不知或難以求助之處境，或其他違反本人意願之方法，從事招募、買賣、質押、運送、交付、收受、藏匿、隱避、媒介、容留國內外人口，或以前述方法使之從事性交易、勞動與報酬顯不相當之工作或摘取其器官。(二)指意圖使未滿十八歲之人從事性交易、勞動與報酬顯不相當之工作或摘取其器官，而招募、買賣、質押、運送、交付、收受、藏匿、隱避、媒介、容留未滿十八歲之人，或使未滿十八歲之人從事性交易、勞動與報酬顯不相當之工作或摘取其器官。二、人口販運罪：指從事人口販運，而犯本法、刑法、勞動基準法、兒童及少年性交易防制條例或其他相關之罪。三、不當債務約束：指以內容或清償方式不確定或顯不合理之債務約束他人，使其從事性交易、提供勞務或摘取其器官，以履行或擔保債務之清償。",
      "reason": "一、參考行政院九十五年十一月八日函頒「行政院防制人口販運行動計畫」，及聯合國二○○○年打擊跨國組織犯罪公約關於預防、禁止和懲治販運人口特別是婦女和兒童行為補充議定書，於第一款訂定人口販運之定義。二、由於人體器官移植條例規定極為嚴格，故摘取器官於國內幾乎不可能發生。惟考量國人可能至國外，以不法手段使他人被摘取器官，為符合國際趨勢及潮流，且達到懲處國人到國外以不法手段摘取他人器官之行為，爰於定義中予以範定。三、不法手段，除強暴、脅迫等典型違反他人意願之方法外，加入故意隱瞞重要資訊，不當債務約束、扣留重要文件、利用他人不能、不知或難以求助之處境等人口販運案件中常見違反本人意願之手段，以擴大被害人之保護範圍。四、本法所稱「勞動條件」，包含工資、工時、工作內容、工作場所、工作環境等。而所謂「勞動與報酬顯不相當之工作」，需綜合考量被害人之主觀認知及客觀一般人之通念，其實際所得報酬與其勞動條件相較是否顯不合理。五、所定「利用他人不能、不知或難以求助之處境」，乃利用被害人不能、不知或難以求助之處境，如實務上常見人口販運集團利用被害人非法入境、非法居留、語言不通，而不能、不知或難以求助之弱勢處境，迫使被害人違反意願從事性交易或提供勞務。六、第二款之人口販運罪，除本法第三十一條至第三十四條外，其他法律如刑法第二百三十一條第一項後段、第二百三十一條之一、第二百九十六條之一、勞動基準法第七十五條、兒童及少年性交易防制條例第二十三條至第二十六條、第三十一條等罪。七、於第三款定義「不當債務約束」：指以內容或清償方式不確定或顯不合理之債務約束他人，使其從事性交易、提供勞務或摘取其器官，以履行或擔保債務之清償。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。中央主管機關掌理下列事項：一、人口販運防制政策、法規與方案之研究、規劃、訂定、宣導及執行。二、對直轄市、縣（市）政府執行人口販運防制事項之協調及督導。三、人口販運案件之查緝與犯罪案件之移送、人口販運被害人之鑑別、人口販運被害人人身安全之保護等之規劃、推動、督導及執行。四、非持有事由為來臺工作之停留或居留簽證（以下簡稱工作簽證）之人口販運被害人權益保障、安置保護、資源整合與轉介、推動、督導及執行。五、人口販運防制預防宣導與相關專業人員訓練之規劃、推動、督導及執行。六、地方政府及各目的事業主管機關推動人口販運防制業務之輔導及協助。七、人口販運案件資料之統整及公布。八、國際人口販運防制業務之聯繫、交流及合作。九、其他全國性人口販運防制有關事項之規劃、督導及執行。",
      "reason": "一、內政部為本法之中央主管機關，直轄市政府及縣（市）政府為地方主管機關，爰明定於第一項。二、第二項為中央主管機關之掌理事項，其掌理事項含括查緝、預防及保護等人口販運防制三面向業務，關涉內政部所屬警政署、入出國及移民署、兒童局、社會司及家庭暴力及性侵害防治委員會等機關（單位）之權責分工。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "直轄市、縣（市）政府應定期召開防制人口販運協調聯繫會議，並指定專責機關或單位，整合所屬警政、衛政、社政、勞政與其他執行人口販運防制業務之機關、單位及人力，並協調內政部入出國及移民署所屬各專勤隊或服務站，辦理下列事項，必要時，並得請求司法機關協助：一、中央人口販運防制政策、法規與方案之執行及相關資源之整合。二、人口販運案件之查緝與犯罪案件之移送、人口販運被害人之鑑別及人身安全保護之執行。三、人口販運被害人指定傳染病篩檢、就醫診療、驗傷與採證、心理諮商及心理治療之協助提供。四、居住臺灣地區設有戶籍國民之人口販運被害人之權益保障、安置保護及安置機構之監督、輔導。五、人口販運被害人就業服務、就業促進與保障、勞動權益、職場安全及其他相關權益之規劃、執行。六、人口販運案件資料之統計。七、其他與人口販運防制有關事項之執行。",
      "reason": "一、直轄市、縣（市）政府之掌理事項。二、於實際執行人口販運防制業務時，由直轄市、縣（市）政府本於權責自行律定業務執行機關，並整合協調各該機關主動規劃應辦事項，對涉及相關機關之業務，並應全力配合之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所定事項，涉及中央各目的事業主管機關職掌者，由中央各目的事業主管機關辦理；其權責劃分如下：一、法務主管機關：人口販運被害人鑑別法制事項、人口販運罪之偵查與起訴之規劃、推動及督導。二、衛生主管機關：人口販運被害人指定傳染病篩檢、就醫診療、驗傷與採證、心理諮商與心理治療之規劃、推動及督導。三、勞工主管機關：人口販運被害人就業服務、就業促進與保障、勞動權益與職場安全衛生等政策、法規與方案之擬訂、修正、持有工作簽證人口販運被害人之安置保護、工作許可核發之規劃、推動、督導及執行。四、海岸巡防主管機關：人口販運案件之查緝與犯罪案件之移送、人口販運被害人之鑑別、人口販運被害人人身安全保護之規劃、推動、督導及執行。五、大陸事務主管機關：人口販運案件涉及大陸地區、香港或澳門及其相關事項之協調、聯繫及督導。六、外交主管機關：人口販運案件與人口販運防制涉外事件之協調、聯繫、國際情報交流共享、雙邊國家與非政府組織合作之規劃、推動及督導。七、其他人口販運防制措施，由各相關目的事業主管機關依職權規劃辦理。",
      "reason": "一、人口販運防制業務乃跨部會協調合作工作，應辦理事項涉及中央各目的事業主管機關職掌，且具專門性，應由各該中央目的事業主管機關辦理，例如人口販運被害人鑑別法制事項，即應由法務部辦理，爰參照身心障礙者權益保障法第二條第三項之體例，明定本條。二、本法所定事項，各級主管機關及各目的事業主管機關應就其權責範圍，主動規劃應辦事項，對涉及相關機關之業務，並應全力配合之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "中央主管機關應結合相關目的事業主管機關、地方政府及民間團體，積極辦理人口販運之宣導、偵查、救援、保護、安置及送返原籍國（地）等相關業務，並與國際政府或非政府組織辦理各項合作事宜，致力杜絕人口販運案件。",
      "reason": "為有效建構人口販運防制網絡及加強國內外組織合作，明定中央主管機關及中央各目的事業主管機關應與國內外民間團體（如終止童妓協會等非政府組織）或人口販運來源（目的）國之相關機關、組織進行交流，以提升雙方人民對彼此社會、經濟、文化及法規層面之認識，避免人口販運案件之發生。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "辦理人口販運案件之查緝、偵查、審理、被害人鑑別、救援、保護及安置等人員應經相關專業訓練。",
      "reason": "司法機關、司法警察機關人員以及勞政、社工、醫療等專業人員，於辦理人口販運案件之查緝、偵查、審理、被害人鑑別、救援、保護及安置等事宜前，應經相關專業以及勞動相關法令的訓練，以強化對人口販運案件之認識，提升其發現類似案件之敏感度，避免其將人口販運案件視為一般案件偵辦，而錯失深入追查之機會。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "人口販運被害人及協助辦理人口販運案件之社工人員或相關專業人員，於人口販運案件偵查、審理期間，人身安全有危險之虞者，司法警察機關應派員執行安全維護。",
      "reason": "司法警察機關應派員保護人口販運被害人、社工人員、相關專業人士（如翻譯人員）於偵查、審判期間之安全，以避免遭加害人或其同夥之威脅、恐嚇或報復。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "警察人員、移民管理人員、勞政人員、社政人員、醫事人員、民政人員、戶政人員、教育人員、觀光業及移民業務機構從業人員或其他執行人口販運防制業務人員，在執行職務時，發現有疑似人口販運案件，應立即通報當地司法警察機關。司法警察機關接獲通報後，應即接辦處理及採取相關保護措施。前項以外之人知悉有疑似人口販運案件時，得通報當地司法警察機關。前二項通報人之姓名、住居所及其他足資識別其身分之資訊，除法律另有規定外，應予保密。",
      "reason": "一、第一項所稱移民管理人員，包括內政部入出國及移民署相關人員。所稱司法警察機關，包括行政院海岸巡防署、國防部憲兵司令部、法務部調查局、內政部警政署、內政部入出國及移民署及各直轄市、縣（市）政府警察機關。二、為獲得人口販運案件情資來源，俾據以啟動相關機制，偵查犯罪，並提供被害人必要之保護及協助，爰於第一項規定各執行人口販運防制業務之人員，於發現有疑似人口販運案件時，即應主動通報司法警察機關；第二項則規定執行人口販運防制業務人員以外之人知悉有疑似人口販運案件時，得通報司法警察機關。三、第三項明定通報人之相關身分資訊，除法律另有規定外，應予保密。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "司法警察機關及勞工主管機關應設置檢舉通報窗口或報案專線。",
      "reason": "為積極查緝人口販運犯罪，司法警察機關及勞工主管機關應設置檢舉通報窗口或報案專線，以鼓勵民眾主動檢舉，全民共同防制人口販運犯罪。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "司法警察機關查獲或受理經通報之疑似人口販運案件時，應即進行人口販運被害人之鑑別。檢察官偵查中，發現疑似人口販運案件時，應即進行被害人之鑑別；法院審理中，知悉有人口販運嫌疑者，應立即移請檢察官處理。司法警察、檢察官於人口販運被害人鑑別中，必要時，得請求社工人員或相關專業人員協助；疑似人口販運被害人亦得請求社工人員或相關專業人員協助。鑑別人員實施人口販運被害人鑑別前，應告知疑似人口販運被害人後續處理流程及相關保護措施。",
      "reason": "一、第一項明定司法警察機關於查獲或受理經通報之疑似人口販運案件時，即應注意是否有人口販運被害人鑑別原則所定情形，並判斷是否為人口販運被害人。二、基於保障人權，於第二項規定檢察官偵查中，發現疑似人口販運案件時，應即進行被害人之鑑別；至法院審理中知悉有人口販運嫌疑者，則應立即移請檢察官處理，以即時安置保護被害人。三、為利司法警察、檢察官得以順利鑑別疑似被害人，爰於第三項明定渠等得請求社工人員或相關專業人員協助，如協助安撫被害人不穩情緒，或由通譯人員協助語言翻譯等，另為保障疑似人口販運被害人權益，渠等亦得請求相關人員之協助。四、為保障疑似人口販運被害人權益，第四項明定鑑別前司法警察應告知疑似被害人後續處理流程及相關保護措施。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "疑似人口販運被害人有診療必要者，司法警察應即通知轄區衛生主管機關，並協助護送其至當地醫療機構接受診療及指定傳染病之篩檢。疑似人口販運被害人經篩檢無傳染之虞者，由司法警察機關協助依本法或其他相關法律提供安置保護或予以收容。",
      "reason": "一、為維護安置處所或收容機構之衛生安全及疑似人口販運被害人之就醫權益，爰於第一項規定疑似人口販運被害人於安置保護或收容前，接受診療及指定傳染病篩檢之機制。二、疑似人口販運被害人既經篩檢無傳染之虞者，即應提供相關之保護安置或予以收容，爰於第二項定明；至所稱相關法律，指兒童及少年福利法、兒童及少年性交易防制條例及入出國及移民法等。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "人口販運被害人為居住臺灣地區設有戶籍之國民，經直轄市、縣（市）主管機關評估有安置保護之必要者，直轄市、縣（市）主管機關應依第十七條規定提供安置保護。",
      "reason": "人口販運被害人若為居住臺灣地區設有戶籍之國民，因多返回原住（居）所，而無需安置保護。惟若加害人即其家屬，為避免人口販運被害人再度受到剝削或傷害，爰明定渠等經直轄市、縣（市）主管機關評估有安置保護之必要者，直轄市、縣（市）主管機關即應提供相關安置保護，以維護渠等之權益。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "疑似人口販運被害人為臺灣地區無戶籍國民、外國人、無國籍人民、大陸地區人民、香港或澳門居民，有合法有效之停（居）留許可者，應依第十七條規定提供安置保護。其無合法有效之停（居）留許可者，於依第十一條規定完成鑑別前，應與違反入出國（境）管理法規受收容之人分別收容，並得依第十七條規定提供協助。",
      "reason": "一、基於保障人權，疑似人口販運被害人於鑑別完成前，仍應予適切之安置，然因當事人身分尚未確認，故其有可能為加害人，而非被害人，因此，若其無合法有效之停（居）留許可者，仍需限制其行動自由，並提供如醫療協助、心理諮商、通譯等必要之協助；另部分疑似人口販運被害人雖有合法有效之停（居）留許可，但亦有人身安全保護之必要，以避免加害人對其侵擾，爰明定相關主管機關應提供安置保護，另被害人為合法停（居）留者，如有其他安全居住地點，應尊重其意願，不予強制安置。二、所稱合法有效之停（居）留許可，如臺灣地區無戶籍國民持有臺灣地區居留證、外國人及無國籍人民持有外僑居留證，大陸地區人民經許可來臺團聚、依親或長期居留等，且其停（居）留許可之有效期間仍未屆滿。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "依前條分別收容之疑似人口販運被害人，經鑑別為人口販運被害人者，應依第十七條規定提供安置保護，不適用入出國及移民法第三十八條、臺灣地區與大陸地區人民關係條例第十八條第二項及香港澳門關係條例第十四條第二項有關收容之規定。依前條安置保護之疑似人口販運被害人，經鑑別為人口販運被害人者，應繼續依第十七條規定提供安置保護。",
      "reason": "一、疑似人口販運被害人經鑑別確定係人口販運被害人，應即提供安置保護，爰於第一項明定。二、現行入出國（境）管理法規雖亦訂有收容之規定，惟基於保護被害人，故其應有不同之處置方式，爰規定經鑑別為人口販運被害人者，其安置保護不適用入出國及移民法第三十八條等入出國（境）管理法規有關收容之規定。三、經依前條規定安置保護之疑似人口販運被害人，經鑑別為人口販運被害人者，仍應繼續依第十七條規定提供安置保護，爰於第二項定明。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "經鑑別為人口販運被害人，且無合法有效之停（居）留許可者，中央主管機關應核發六個月以下效期之臨時停留許可。",
      "reason": "為使人口販運被害人合法在我國停留，明定經鑑別為人口販運被害人，且無合法有效之停（居）留許可者，中央主管機關應核發六個月以下效期之臨時停留許可。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "各級主管機關、勞工主管機關對於安置保護之人口販運被害人及疑似人口販運被害人，應自行或委託民間團體，提供下列協助：一、人身安全保護。二、必要之醫療協助。三、通譯服務。四、法律協助。五、心理輔導及諮詢服務。六、於案件偵查或審理中陪同接受詢（訊）問。七、必要之經濟補助。八、其他必要之協助。各級主管機關、勞工主管機關為安置保護人口販運被害人及疑似人口販運被害人，應設置或指定適當處所為之；其安置保護程序、管理方式及其他應遵行事項之規則，由中央主管機關會商中央勞工主管機關定之。",
      "reason": "一、針對人口販運被害人及疑似人口販運被害人，各級主管機關、勞工主管機關應自行或委託民間團體，提供必要之協助，爰於第一項定明。二、人口販運被害人及疑似人口販運被害人之安置保護之相關程序、管理方式及其他應遵行事項，涉及中央勞工主管機關之業務，爰於第二項授權中央主管機關會商勞工主管機關定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "依前條第一項規定提供協助所需之費用及送返原籍國（地）之費用，應由加害人負擔；加害人有數人者，應負連帶責任。前項應由加害人負擔之費用，由負責安置保護之各級主管機關或勞工主管機關命加害人限期繳納；屆期未繳納者，依法移送強制執行。",
      "reason": "一、為維護公平正義，爰參照就業服務法第六十條規定，於第一項明定依前條第一項提供協助所需之費用及送返原籍國（地）之費用，應由人口販運加害人負擔；加害人有數人者，則應負連帶責任。二、第二項規定對於加害人應負擔之費用，相關主管機關應命其限期繳納，屆期未繳納者，則依法移送強制執行。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "人口販運被害人為臺灣地區無戶籍國民、外國人、無國籍人民、大陸地區人民、香港或澳門居民，無合法有效之停（居）留許可，經安置保護並核發臨時停留許可後，有擅離安置處所或違反法規情事，經各級主管機關、勞工主管機關認定為情節重大者，中央主管機關得廢止其臨時停留許可，並得予以收容或遣送出境。依前項規定遣送出境前，應先經司法機關同意。",
      "reason": "一、依現行社政單位安置相關被害人之實務經驗，仍訂有生活公約等管理規定（如外出須經登記、外宿須經請假等），而第十七條第二項亦授權中央主管機關會商中央勞工主管機關訂定相關管理規則，故無合法有效之停（居）留許可，經安置保護，並核發臨時停留許可之人口販運被害人，無正當理由擅離安置處所或有違反法規情事，經各級主管機關、勞工主管機關認定情節重大者，中央主管機關得廢止其臨時停留許可，並得予以收容或遣送出境，爰於第一項定明。二、由於人口販運案件可能尚在司法機關偵查或審理中，為避免人口販運被害人因遣送出境致影響該等案件之偵審，爰於第二項規定，依前項規定遣送出境前，應先經司法機關之同意。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "為疑似人口販運被害人或人口販運被害人之兒童或少年，有下列情形之一者，優先適用兒童及少年性交易防制條例予以安置保護；該條例未規定者，適用本法之規定：一、經查獲疑似從事性交易。二、有前款所定情形，經法院依兒童及少年性交易防制條例審理認有從事性交易。",
      "reason": "一、依兒童及少年性交易防制條例第五條規定，有關兒童及少年性交易防制事項，優先適用該條例；該條例未規定者，始適用其他法律之規定。二、目前各地方政府均已依兒童及少年性交易防制條例設置緊急收容中心及短期收容中心，中央主管機關亦依該條例逐步設置中途學校，為期資源有效整合與提供兒童及少年最佳權益保障，爰明定疑似或為人口販運被害人之兒童或少年，經查獲從事性交易者，應優先適用兒童及少年性交易防制條例相關予以安置保護；至該條例未規定者，則適用本法之規定（如臨時停留許可之核發、經處刑罰或行政罰之減輕或免責、儘速送返原籍國（地）等），又如兒童或少年經法院依兒童及少年性交易防制條例裁定遣送時，或仍有協助人口販運案件偵查或審理之必要時，即應依本法相關規定處理。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "因職務或業務知悉或持有人口販運被害人姓名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保密。政府機關公示有關人口販運案件之文書時，不得揭露前項人口販運被害人之個人身分資訊。",
      "reason": "一、為免人口販運被害人身分曝光，再遭受異樣眼光或歧視，並顧及其隱私，爰於第一項明定該等被害人相關資料除法律另有規定外，應予保密。二、第二項規定政府機關公示有關人口販運之文書，亦不得揭露足資識別被害人身分之資訊，以保障渠等之權益。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "廣告物、出版品、廣播、電視、電子訊號、網際網路或其他媒體，不得報導或記載人口販運被害人之姓名或其他足資識別被害人身分之資訊。但有下列情形之一者，不在此限：一、經有行為能力之被害人同意。二、犯罪偵查機關依法認為有必要。前項但書規定，於人口販運被害人為兒童及少年者，不適用之。",
      "reason": "一、第一項明定相關平面媒體、電子媒體或其他媒體，不得報導或記載被害人之姓名或其他足資識別被害人身分之資訊。但經被害人同意或犯罪偵查機關依法認有必要，不在此限。二、為落實兒童及少年身分資訊之保護，爰參照兒童及少年福利法第四十六條、少年事件處理法第八十三條、第八十三條之一，於第二項明定第一項但書規定，於人口販運被害人為兒童及少年者，不適用之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "人口販運被害人於檢察官偵查中或法院審理時到場作證，陳述自己見聞之犯罪或事證，並依法接受對質及詰問，除依本法相關規定保護外，其不符證人保護法規定者，得準用證人保護法第四條至第十四條、第二十條及第二十一條規定。人口販運犯罪案件之檢舉人、告發人、告訴人或被害人，經檢察官或法官認有保護之必要者，準用證人保護法第四條至第十四條、第十五條第二項、第二十條及第二十一條規定。",
      "reason": "一、人口販運犯罪為重大刑事案件，為利該等犯罪之偵查及審理，爰於第一項明定人口販運被害人協助作證，並接受對質及詰問者，其不符證人保護法規定者，得準用證人保護法相關規定進行保護措施，以促使其勇於出面作證。二、第二項明定人口販運犯罪案件之檢舉人、告發人、告訴人或被害人，經檢察官或法官認有保護之必要者，得準用證人保護法相關規定，俾利協助人口販運案件之查緝。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "人口販運被害人於偵查或審理中受訊問或詰問時，其法定代理人、配偶、直系血親或三親等內旁系血親、家長、家屬、醫師、心理師、輔導人員或社工人員得陪同在場，並陳述意見；於司法警察官或司法警察調查時，亦同。前項規定，於得陪同在場之人為人口販運犯罪嫌疑人或被告時，不適用之。",
      "reason": "一、考量人口販運被害人可能因身心嚴重受創，情緒狀況不穩定等因素，爰參照刑事訴訟法第二百四十八條之一，於第一項明定於偵查或審理中受訊問或詰問時，相關人員得陪同在場，並陳述意見；於司法警察官或司法警察調查時，亦同。二、前項得陪同在場之人如為人口販運犯罪嫌疑人或被告時，因渠等陪同在場將會對人口販運被害人產生不利之影響，爰於第二項明定其不適用前項規定。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "於偵查或審判中對人口販運被害人為訊問、詰問或對質，得依聲請或依職權在法庭外為之，或利用聲音、影像傳真之科技設備或其他適當隔離方式將被害人與被告隔離。人口販運被害人於境外時，得於我國駐外使領館或代表處內，利用聲音、影像傳真之科技設備為訊問、詰問。",
      "reason": "一、人口販運被害人因身心嚴重創傷，面對加害人往往無法正常陳述，為防止被害人遭受二度傷害，爰於第一項明定其於偵查及審理程序中之訊問或詰問時，得利用聲音、影像傳送之科技設備或其他適當隔離方式為之。二、考量偵查實際需要，明定人口販運被害人於境外時，得於我國駐外使領館或代表處內，利用聲音、影像傳真之科技設備為訊問、詰問。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "司法警察、檢察官、法院於調查、偵查及審理期間，應注意人口販運被害人之人身安全，必要時應將被害人與其他犯罪嫌疑人或被告隔離。",
      "reason": "人口販運案件一經查獲或調查、偵查、審理期間，被害人可能會與人口販運集團其餘犯罪人一同受偵訊、審理或移送，如有此情形，必要時應將人口販運被害人與之區隔，避免被害人遭其他犯罪嫌疑人恐嚇、威脅而不敢據實陳述，並確保被害人之人身安全。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "人口販運被害人於審理中有下列情形之一者，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據：一、因身心創傷無法陳述。二、到庭後因身心壓力，於訊問或詰問時，無法為完全之陳述或拒絕陳述。三、非在臺灣地區或所在不明，而無法傳喚或傳喚不到。",
      "reason": "人口販運被害人可能因遭勞力剝削、性剝削、摘取器官等，致身心創傷無法陳述，或到庭後因身心壓力於訊問或詰問時無法為完全之陳述或拒絕陳述，爰參照刑事訴訟法第一百五十九條之三及性侵害犯罪防治法第十七條規定，明定其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "人口販運被害人為臺灣地區無戶籍國民、外國人、無國籍人民、大陸地區人民、香港或澳門居民，無合法有效之停（居）留許可，經核發六個月以下效期之臨時停留許可者，中央主管機關得視案件偵辦或審理情形，延長其臨時停（居）留許可。前項人口販運被害人持有合法有效之停（居）留許可者，中央主管機關得視案件偵辦或審理情形，延長其停（居）留許可。人口販運被害人因協助偵查或審判而於送返原籍國（地）後人身安全有危險之虞者，中央主管機關得專案許可人口販運被害人停留、居留。其在我國合法連續居留五年，每年居住超過二百七十日者，得申請永久居留。專案許可人口販運被害人停留、居留及申請永久居留之程序、應備文件、資格條件、核發證件種類、撤銷或廢止許可及其他應遵行事項之辦法，由中央主管機關定之。第一項及第二項人口販運被害人得逕向中央勞工主管機關申請工作許可，不受就業服務法及臺灣地區與大陸地區人民關係條例第十一條規定之限制，其許可工作期間，不得逾停（居）留許可期間。前項申請許可、撤銷或廢止許可、管理及其他應遵行事項之辦法，由中央勞工主管機關定之。",
      "reason": "一、依本法給予安置保護之人口販運被害人，經核發效期六個月以下之臨時停留許可，或持有合法有效之停（居）留許可者，中央主管機關得視案件偵辦或審理情形，延長其臨時停（居）留許可或停（居）留許可，使渠等得以在我國繼續合法停（居）留，爰於第一項及第二項定明。二、考量與國際接軌及被害人實際需求，被害人如因協助偵查或審判而於遣返後人身安全有危險之虞者，中央主管機關得專案許可人口販運被害人停留、居留，符合一定資格者，並得申請永久居留，另授權中央主管機關訂定相關辦法。三、第一項及第二項之被害人，合法在我國停（居）留期間，得逕向中央勞工主管機關申請工作許可，以促其協助案件之偵審，其工作許可不受就業服務法及臺灣地區與大陸地區人民關係條例第十一條規定之限制。四、第四項授權中央勞工主管機關就申請許可、撤銷或廢止許可、管理及其他應遵行事項，另定辦法。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "人口販運被害人因被販運而觸犯其他刑罰或行政罰規定者，得減輕或免除其責任。",
      "reason": "人口販運被害人因係被迫或遭控制，並非因其故意或過失而觸犯刑事法律或違反行政法上所定義務，爰明定其相關刑罰或行政罰得予減輕或免除其責任。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "人口販運被害人為臺灣地區無戶籍國民、外國人、無國籍人民、大陸地區人民、香港或澳門居民者，經司法機關認無繼續協助偵查或審理必要時，中央主管機關得協調相關機關或民間團體，聯繫被害人原籍國（地）之政府機關、駐華使領館或授權機構、非政府組織或其家屬，儘速安排將其安全送返原籍國（地）。",
      "reason": "為維護被害人權益，人口販運案件經司法機關認定已無繼續協助偵查或審理必要時，中央主管機關得協調相關機關或民間團體，聯繫人口販運被害人原籍國（地）之政府機關或非政府組織等，儘速安排將其安全送返原籍國（地）。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "意圖營利，利用不當債務約束或他人不能、不知或難以求助之處境，使人從事性交易者，處六月以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。前項之未遂犯罰之。",
      "reason": "目前實務上常見人口販運集團以偷渡費用、假結婚費用、利息等各種名目不斷增加被害人所負之債務，並以此種不當債務造成被害人心理之約束，迫使其因無法清償而違反意願從事性交易，或利用被害人非法入境、非法居留、語言不通而不能、不知或難以求助等弱勢處境，迫使被害人從事性交易之案例，惟於現行法律中，對行為人利用此種造成被害人心理強制之手段，使被害人從事性交易之行為，並無可資適用之刑事處罰條文，爰於本條明定。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "意圖營利，以強暴、脅迫、恐嚇、拘禁、監控、藥劑、詐術、催眠術或其他違反本人意願之方法，使人從事勞動與報酬顯不相當之工作者，處七年以下有期徒刑，得併科新臺幣五百萬元以下罰金。意圖營利，利用不當債務約束或他人不能、不知或難以求助之處境，使人從事勞動與報酬顯不相當之工作者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前二項之未遂犯罰之。",
      "reason": "一、對雇主以強暴、脅迫、拘禁或其他非法之方法，強制勞工從事勞動者，勞動基準法第七十五條雖設有刑事處罰規定，惟因該條僅適用於該法第三條所定之事業，適用範圍有限，爰於第一項明定以強暴、脅迫等違反他人意願之方法為勞動剝削者之刑事處罰規定。二、目前實務上常見人口販運集團以偷渡費用、假結婚費用、利息等各種名目不斷增加被害人所負之債務，並以此種不當債務造成被害人心理之約束，迫使其因無法清償而違反意願提供勞務，或利用被害人非法入境、非法居留、語言不通而不能、不知或難以求助之處境，迫使被害人提供勞務，而被害人實際所能取得之報酬，衡諸被害人之主觀認知及客觀一般人之通念均認顯不合理之案例，惟於現行法律中，對行為人利用此種造成被害人心理強制之手段，使被害人從事勞動與報酬顯不相當工作之行為，並無可資適用之刑事處罰條文，爰於第二項明定之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "意圖營利，招募、運送、交付、收受、藏匿、隱避、媒介、容留未滿十八歲之人，使之從事勞動與報酬顯不相當之工作者，處七年以下有期徒刑，得併科新臺幣五百萬元以下罰金。前項之未遂犯罰之。",
      "reason": "依第二條第一款第二目之規定，招募、運送、交付、收受、藏匿、隱避、媒介、容留未滿十八歲之人，使之從事勞動與報酬顯不相當之工作者，即為人口販運，爰於本條明定對未滿十八歲之人為勞力剝削之刑事處罰規定。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "意圖營利，以強暴、脅迫、恐嚇、拘禁、監控、藥劑、詐術、催眠術或其他違反本人意願之方法，摘取他人器官者，處七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。意圖營利，利用不當債務約束或他人不能、不知或難以求助之處境，摘取他人器官者，處五年以上十二年以下有期徒刑，得併科新臺幣五百萬元以下罰金。意圖營利，招募、運送、交付、收受、藏匿、隱避、媒介、容留未滿十八歲之人，摘取其器官者，處七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。前三項之未遂犯罰之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "犯人口販運罪者，其因犯罪所得財物或財產上利益，除應發還被害人外，不問屬於加害人與否，沒收之。全部或一部不能沒收時，追徵其價額或以其財產抵償之。為保全前項財物或財產上利益追徵或財產之抵償，必要時，得酌量扣押其財產。依第一項沒收之現金及變賣所得，由法務部撥交中央主管機關，作為補償人口販運被害人之用。前項沒收之現金及變賣所得撥交及人口販運被害人補償之辦法，由中央主管機關會同法務部定之。",
      "reason": "一、參照洗錢防制法第十四條及第十五條，明定犯罪所得除應發還被害人外，不問屬於加害人與否，沒收之；沒收之犯罪所得財物或財產上利益，由法務部撥交中央主管機關作為補償人口販運被害人之用。二、第四項授權中央主管機關會同法務部，就沒收之現金及變賣所得撥交及人口販運被害人補償另定辦法。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "公務員包庇他人犯人口販運罪者，依各該條之規定加重其刑至二分之一。",
      "reason": "明定公務員包庇人口販運罪之加重處罰規定。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "犯人口販運罪自首或於偵查中自白，並提供資料因而查獲其他正犯或共犯者，減輕或免除其刑。",
      "reason": "人口販運罪乃重大犯罪案件，為鼓勵犯罪人協助犯罪偵查，爰參照貪污治罪條例第八條及槍砲彈藥刀械管制條例第十八條第四項規定，訂定減輕或免除其刑之規定。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "違反第二十二條規定者，由各該目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並得沒入該條所定物品或採行其他必要之處置；其經命限期改正，屆期不改正者，得按次處罰之。但被害人死亡，經目的事業主管機關權衡社會公益，認有報導必要者，不在此限。",
      "reason": "為保障人口販運被害人之身分隱私，爰參照性侵害犯罪防治法第十三條明定違反第二十二條規定者之罰則。另被害人若已死亡，經權衡社會公益認有報導必要者，則不予處罰。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯人口販運罪者，對該法人或自然人科以各該人口販運罪所定罰金。但法人之代表人或自然人對於違反之發生，已盡力為防止行為者，不在此限。",
      "reason": "人口販運案件常以公司名義進行，可能因此造成行為人雖遭刑事制裁，相關法人或自然人仍賺得鉅額利潤，繼續資助此等犯罪行為，故仿臺灣地區與大陸地區人民關係條例第84條第2項設罰金規定。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "中華民國船舶、航空器或其他運輸工具所有人、營運人或船長、機長、其他運輸工具駕駛人從事人口販運之運送行為者，目的事業主管機關得處該中華民國船舶、航空器或其他運輸工具一定期間停駛，或廢止其有關證照，並得停止或廢止該船長、機長或駕駛人之職業證照或資格。",
      "reason": "一、人口販運犯罪具有被害人所在地移動之特性，常須依賴船舶、航空器或其他運輸工具協助犯罪之實行。因此為杜絕加害人將經濟弱勢地區人民運送至他處，遂行人口販運相關犯罪，自應以公權力遏止犯罪行為人使用運輸工具從事人口販運之運送行為，爰參照臺灣地區與大陸地區人民關係條例第七十九條第五項，明定由目的事業主管機關（如交通部、行政院農業委員會、地方政府等）處以運輸工具停駛、廢止相關證照等處分。二、所稱其他運輸工具，如運送被害人之相關陸上運輸工具等。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "無正當理由違反第九條第一項通報責任之規定者，處新臺幣六千元以上三萬元以下罰鍰。",
      "reason": "本法第九條第一項課以相關人員通報人口販運案件之義務，爰參照兒童及少年性交易防制條例第三十六條，明定違反此等法律義務者，應處以行政罰鍰。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "本法於中華民國領域外犯本法第三十一條至第三十四條之罪適用之。",
      "reason": "本章之罪所侵害者為普世重要價值，且鑑於人口販運之前階段行為如組織、招募等多於中華民國外為之，有處罰之必要，故仿兒童及少年性交易防制條例第二十二條第三項制訂本條。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "本法規定，於軍事法院及軍事檢察官受理之人口販運罪案件，準用之。",
      "reason": "一、陸海空軍刑法第七十六條第一項第六款及第七款所列之罪，亦屬第二條第二款所列人口販運罪，如現役軍人犯之，依法應受軍事審判。二、為落實本法防制人口販運及保護被害人之目的，爰參照毒品危害防制條例第三條精神，明定軍事審理程序中之軍事法院及軍事檢察官，於受理人口販運案件時，準用本法有關法院、檢察官之規定辦理。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "明定本法施行細則之訂定機關，又人口販運防制業務乃跨部會協調合作工作，應辦理事項涉及中央各目的事業主管機關職掌，故中央主管機關訂定本法施行細則時，應會商中央各目的事業主管機關。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "人口販運防制業務涉及中央主管機關、中央目的事業主管機關、地方主管機關及司法機關之權責，為使相關機關能熟稔相關業務之執行，並能於本法施行後，積極推動人口販運防制業務，落實被害人保護機制，爰授權行政院訂定本法之施行日期。"
    }
  ]
}