{
  "status": "實施",
  "name": "農藥管理法",
  "revision": [
    {
      "date": "1971.12.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保護農業生產，消除病蟲害，防止農藥危害，加強農藥管理，促進農藥工業發展，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關，在中央為經濟部；在省（市）為省（市）政府；在縣（市）（局）為縣（市）（局）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱農藥，為成品農藥及農藥原體。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱成品農藥，係指左列各款之藥品：一、防除農林作物或其產物之病蟲害及雜草之藥品。二、促進或抑制農林作物生長之藥品。三、經主管機關核定，列為保護農林作物之藥品。農藥原體可直接供前項各款使用，經主管機關核定公告者，視為成品農藥。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱農藥原體，係指用以製造前條第一項各款成品農藥所需之有效成分原料。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱偽農藥，係指農藥經檢驗有左列各款情形之一者：一、未經核准擅自製造、加工或輸入者。二、摻雜或抽換國內外產品者。三、塗改或變更有效期間之標示者。四、所含有效成分之名稱與核准不符者。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱劣農藥，係指經核准登記之農藥經檢驗有左列各款情形之一者：一、有效成分之含量與規定標準規格不符者。二、超過有效期間者。三、品質發生變化與規定標準規格不符者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱標示，係指標籤及仿單。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱農藥製造業者，係指經營農藥之製造、加工、分裝與其產品批發、輸出及自用製造原料輸入之業者。前項農藥製造業者，得兼營自製產品之零售服務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法所稱農藥販賣業者，係指經營農藥之批發、零售、輸入及輸出業者。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "農藥非經申請中央主管機關檢驗合格，核准登記發給許可證，不得製造、加工或輸入。申請農藥登記，應繳納檢驗費；收費標準，由中央主管機關定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "農藥標準規格及農藥檢驗辦法，由中央主管機關定之；如有變更，應於六個月前公告。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "農藥許可證應記載左列事項：一、許可證字號、登記年、月、日及有效期間。二、製造業或販賣業者姓名或名稱及住所。三、農藥種類、名稱、理化性狀、有效成分及其他成分之種類及含量。四、農藥使用方法及其範圍。五、其他有關農藥應行登記事項。前項記載事項，非經主管機關核准，不得變更。農藥標準規格變更時，有關農藥許可證應於前條公告後六個月內申請變更登記。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "農藥許可證之有效期間為四年，於期滿前六個月內，得申請換發。前項許可證，在有效期間內，為維護國民健康或避免重大危害，中央主管機關得撤銷之。第一項之申請換證得免檢驗。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "農藥許可證之申請、核發、補發、換發、撤銷辦法，及農藥標示應記載事項，由中央主管機關定之。前項許可證之申請、核發、補發或換發，應繳納工本費。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "農藥製造業者應設農藥工廠，除依有關法令辦理工廠登記外，並應符合農藥工廠設廠標準。前項設廠標準，由中央主管機關定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "經核准設立之農藥工廠，於訂購機器設備後，得申請購買所需之試車原料。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "農藥原體之輸入，限由農藥製造業者申請。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "輸入農藥，專供試驗研究、教育示範或緊急防治之用，經中央主管機關核准者，不受第十一條第一項規定之限制。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "農藥製造業者，製造專供輸出之農藥，得按照國外買方訂購之要求，經中央主管機關核准者，不受第十一條核准登記及第十二條農藥標準規格之限制。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "農藥製造業者製造之農藥原體，以售予農藥工廠為限。環境衛生用殺蟲劑製造工廠需購農藥原體時，得經省（市）主管機關核准，不受前項規定之限制。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "經營成品農藥批發、零售之販賣業者，應先向當地縣（市）（局）主管機關申請，經審查合格，轉呈省主管機關核發農藥販賣業執照後，始得登記營業；在直轄市者，應逕向該管主管機關申請辦理；其登記審查辦法，由中央主管機關定之。劇毒性成品農藥之批發或零售，主管機關得指定依前項登記之農藥販賣業者經營之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "農藥販賣業者，不得將原包裝成品農藥拆封販賣。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "農藥販賣業者，不得販賣未黏貼或未加印標示之農藥。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "農藥販賣業者，如歇業、變更名稱、地址或代表人之姓名、住址，應於歇業或變更後十五日內申報當地直轄市或縣（市）（局）主管機關。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "劇毒性成品農藥之名稱，由中央主管機關公告之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "劇毒性成品農藥之售賣，應登記購買人姓名、住址、年齡及身分證字號；其販賣辦法，由中央主管機關定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "農藥製造業或販賣業者，應備具帳冊，就農藥種類分別記載其生產、輸入、購入及銷售數量，以備主管機關查核。帳冊應保存三年。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "農藥製造業或販賣業者，對其生產或販賣之農藥，不得超越登記內容範圍，從事虛偽誇張之宣傳或廣告。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "農藥製造業或販賣業者，所僱用之推銷人員，應向省（市）主管機關登記，並取得身分證明。前項登記辦法，由省（市）主管機關定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "經核准進口之農藥原體，限於自用，不得轉讓。但經中央主管機關核准者，不在此限。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "成品農藥之分裝，限由農藥工廠為之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "試驗研究中之農藥，不受第十一條第一項規定之限制。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "農藥販賣業者，如兼營其他業務，應將農藥隔離陳列貯存。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "劇毒性成品農藥應以專櫥加鎖貯存，置於安全地點。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "農藥之使用管理辦法，由中央主管機關定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "農藥之運輸、倉儲管理辦法，由中央主管機關會同交通部定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "主管機關得派農藥檢查人員，進入農藥製造業或販賣業者之營業所、倉庫及製造、加工、分裝等場所執行檢查，並得令其提出業務報告。農藥檢查辦法，由中央主管機關定之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "農藥檢查人員執行前條任務時，應出示身分證明；抽取樣品時，應給付價款。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "查獲涉嫌之偽農藥或劣農藥須經抽樣鑑定者，應先予封存，由廠商出具切結保管。前項抽取之樣品，應儘速鑑定及處理；其期間自查獲之日起，最多不得超過二個月。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "檢舉或協助查緝偽、劣農藥者，主管機關，除對檢舉人、協助人之姓名及身分等保守秘密外，並應給予獎勵；其辦法由中央主管機關定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "農藥製造業或販賣業者，曾依本法處以刑罰或罰鍰，再次違反者，主管機關得撤銷其有關證照。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "製造、加工或輸入偽農藥者，處三年以下有期徒刑，得併科一萬元以下罰金。前項之未遂犯罰之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "製造、加工或輸入劣農藥者，處一年以下有期徒刑，得併科五千元以下罰金。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "明知為偽農藥，而販賣或意圖販賣而陳列儲藏或為之分裝者，處二年以下有期徒刑，得併科一萬元以下罰金。因過失犯前項之罪者，處拘役或科五千元以下罰金。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "明知為劣農藥，而販賣或意圖販賣而陳列儲藏或為之分裝者，處六月以下有期徒刑、拘役或科二千元以下罰金。因過失犯前項之罪者，科二千元以下罰金。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務，犯第四十三條至第四十六條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦處以各該條之罰金刑。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有左列情形之一者，處二千元以上，一萬元以下罰鍰：一、違反第二十七條中央主管機關所定之劇毒性成品農藥販賣辦法者。二、無正當理由，拒絕檢查人員依第三十八條規定之檢查者。三、違反第二十一條、第二十二條、第二十九條或第三十二條規定之一者。四、違反第十五條第一項中央主管機關所定之農藥標示應記載事項者。五、違反第十六條第二項中央主管機關所定之農藥工廠設廠標準者。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "有左列情形之一者，處一千以上、五千元以下罰鍰：一、將成品農藥售讓未依本法登記或指定之農藥販賣業者。二、違反第十三條第三項、第二十四條、第二十五條、第二十八條、第三十條、第三十一條、第三十四條或第三十五條規定之一者。三、擅自將第十九條或第三十三條所規定專供試驗研究或教育示範之農藥出售者。四、違反第二十七條規定，應登記事項而不登記者。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "有左列情形之一者，處二千元以下罰鍰：一、違反第二十三條之規定者。二、違反第三十六條或第三十七條中央主管機關所定之辦法者。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "依本法所處之罰鍰，拒不繳納者，移送法院強制執行。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "依本法處罰之罰鍰機關，為地方主管機關之直轄市及縣（市）（局）政府。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "依本法查獲之偽、劣農藥及其供製配之器材，依刑法第三十八條之規定沒收之。前項沒收之偽、劣農藥，其處理辦法，由中央主管機關會同司法行政部定之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "本法自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6148010001;0003;0009",
          "desc": "61卷1期454號 3~9頁",
          "progress": "三讀",
          "committee": "經濟 司法 內政"
        }
      ]
    },
    {
      "date": "1983.11.22",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關，在中央為經濟部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "目前行政組織已無「局」之編制，故刪除原條文所列「局」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱農藥，係指成品農藥、農藥原體及增強成品農藥藥效之製品。",
          "reason": "一、為防止農藥以外之其他農用化學品浮濫使用，對增加農藥藥效之展著劑等應列入管理，以資保護農民利益。二、修正農藥定義，將增強成品農藥藥效之製品列入管理。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱成品農藥，係指左列各款之藥品或生物製劑：一、用於防除農林作物或其產物之病蟲鼠害、雜草者。二、用於調節農林作物生長或影響其生理作用者。三、用於調節有益昆蟲生長者。四、其他經主管機關核定，列為保護農林作物之用者。農藥原體，可直接供前項各款使用，經主管機關核定公告者，視為成品農藥。",
          "reason": "一、第一項序文增列「生物製劑」。二、配合目前科技發明，增訂第一項第三款，擴大管理範圍以期周延，如用於家蠶增絲之藥劑等可調節有益昆蟲生長，應予納入管理。三、原第一項第三款改列為第四款。四、第二項未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "農藥許可證之有效期間為四年，於期滿前六個月內，得申請中央主管機關核准展延。但每次展延，不得超過四年。前項許可證，在有效期間內，為維護國民健康或避免重大危害，中央主管機關得撤銷之。第一項之申請展延得免檢驗。",
          "reason": "一、現行條文第一項及第三項有關「換證」之規定，參照藥物藥商管理法及動物用藥品管理法有關規定，修正為「展延」，並明定每次展延，不得超過四年。二、第二項未修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "農藥許可證之申請、核發、補發、展延、撤銷辦法及農藥標示應記載事項，由中央主管機關定之。前項許可證之申請、核發、補發或展延，應繳納證照費。",
          "reason": "一、配合第十四條之修正，將「換發」修正為「展延」。二、第二項「工本費」，修正為「證照費」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "農藥販賣業者，應先向當地縣（市）主管機關申請，經審查合格，轉請省主管機關核發農藥販賣業執照後，始得登記營業；在直轄市者，應逕向該管主管機關申請辦理；其登記審查辦法，由中央主管機關定之。劇毒性成品農藥之批發或零售，主管機關得指定依前項登記之農藥販賣業者經營之。成品農藥之販賣，應由專任管理人員管理；管理人員資格，由中央主管機關定之。",
          "reason": "一、目前行政組織已無「局」之編制，故刪除現行條文第一項所列「局」。二、將現行第一項之「經營成品農藥批發、零售之販賣業者」，修正為「農藥販賣業者」，將輸入及輸出業者納入管理，以符合第十條規定。三、為促使安全使用農藥，宜有專人管理成品農藥，目前農藥販賣業者甚多係兼營方式經營，因缺少專業技術人員常引起農民誤購誤用，為加強農藥販賣業者管理，爰增訂第三項。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "農藥販賣業者，歇業或登記事項變更時，應於歇業或變更後十五日內，申報當地直轄市或縣（市）主管機關。農藥販賣業者，停止營業一年以上或歇業者，其農藥販賣業執照應予撤銷。但停業有正當事由經主管機關核准者，不在此限。",
          "reason": "一、第一項作文字修正；並將「局」刪除，理由同第二條說明。二、農藥販賣業者有將販賣業執照借與他人販賣偽劣農藥情事，為保護農民權益並防止違法情事繼續發生，參照商業登記法有關規定，增訂第二項，以利管理。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "農藥製造業或販賣業者，對其生產或販賣之農藥，不得超越登記內容範圍，從事虛偽誇張或不正當之宣傳或廣告。農藥製造業或販賣業者，登載或宣播廣告時，應於事前將所有文字、畫面或言詞，申請省（市）主管機關核准，並向傳播機構繳驗核准之證明文件。",
          "reason": "一、第一項後段增列「不正當」等字。二、為免農民受騙，農藥廣告宜有事先審查，爰參照藥物藥商管理法第七十一條第二項增訂第二項。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "成品農藥之分裝，限由具備同一劑型設備之農藥工廠為之。",
          "reason": "進口大包裝成品農藥，在國內分裝，可降低農藥價格，惟為確保農藥品質，分裝時應有品質管制，故限由具有同一劑型設備之農藥工廠為之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "製造、加工或輸入偽農藥者，處三年以下有期徒刑，得併科五萬元以下罰金。前項之未遂犯罰之。",
          "reason": "現行規定之罰金數額，衡諸目前經濟情形，顯屬偏低，難收嚇阻之效，爰就罰金數額酌予提高，期收制裁效果。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "製造、加工或輸入劣農藥者，處一年以下有期徒刑、拘役或科或併科二萬元下罰金。",
          "reason": "現行規定之罰金數額，衡諸目前經濟情形，顯屬偏低，難收嚇阻之效，爰就罰金數額酌予提高，期收制裁效果；並加列拘役或併科罰金之規定，使條文具有彈性，俾法院得審酌實際情形，適度量處。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "明知為偽農藥，而販賣或意圖販賣而陳列、儲藏或為之分裝者，處二年以下有期徒刑，得併科五萬元以下罰金。因過失犯前項之罪者，處拘役或科二萬五千元以下罰金。",
          "reason": "現行規定之罰金數額，衡諸目前經濟情形顯屬偏低，難收嚇阻之效，爰就罰金數額酌予提高，期收制裁效果。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "明知為劣農藥，而販賣或意圖販賣而陳列、儲藏或為之分裝者，處六月以下有期徒刑，拘役或科一萬元以下罰金。因過失犯前項之罪者，科一萬元以下罰金。",
          "reason": "現行規定之罰金數額，衡諸目前經濟情形，顯屬偏低，難收嚇阻之效，爰就罰金數額酌予提高，期收制裁效果。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有左列情形之一者，處一萬元以上五萬元以下罰鍰：一、違反第二十七條中央主管機關所定之劇毒性成品農藥販賣辦法者。二、無正當理由，拒絕檢查人員依第三十八條規定檢查者。三、違反第二十一條至第二十四條、第二十九條或第三十二條規定之一者。四、違反第十五條第一項中央主管機關所定之農藥標示應記載事項者。五、違反第十六條第二項中央主管機關所定之農藥工廠設廠標準者。",
          "reason": "一、參照商品標示法第十五條規定提高罰鍰上限及下限，因現行規定之罰金數額，衡諸目前經濟情形，顯屬偏低，難收嚇阻之效，爰就罰金數額酌予提高，期收制裁效果。二、將現行條文第五十條第一款及第四十九條第二款（違反第二十四條之處罰規定）移列本條文第三款，即將性質相近者併列。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "有左列情形之一者，處五千元以上二萬五千元以下罰鍰：一、將成品農藥批發予未依本法登記或指定之農藥販賣業者。二、違反第十三條第三項、第二十五條第一項、第二十八條、第三十條、第三十一條、第三十四條或第三十五條規定之一者。三、擅將第十九條或第三十三條所規定專供試驗研究或教育示範之農藥出售者。四、違反第二十七條規定，應登記事項而不登記者。五、違反第三十六條或第三十七條中央主管機關所定之辦法者。",
          "reason": "一、提高罰鍰上限及下限，因現行規定之罰金數額，衡諸目前經濟情形，顯屬偏低，難收嚇阻之效，爰就罰金數額酌予提高，期收制裁效果。二、本法第九條第二項規定農藥製造業得兼營自製產品之零售業務，爰將現行條文第一款之「售讓」修正為「批發」。三、現行條文第二款中關於違反第二十四條之處罰，已移列修正條文第四十八條第三款，爰予刪除，並配合第二十五條增訂第二項，爰將「第二十五條」修正為「第二十五條第一項」。四、為配合加強農藥使用、運輸、倉儲管理，將現行條文第五十條第二款，移列為本條第五款，以加重處罰。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "（刪除）",
          "reason": "一、現行條文第五十條刪除。二、現行條文規定罰鍰，分別移列性質相近條文，將第一款移列第四十八條第三款；第二款移列第四十九條第五款。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "依本法處罰之罰鍰機關，為直轄市及縣（市）政府。",
          "reason": "目前行政組織已無「局」之編制，故刪除現行條文所列「局」。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "依本法查獲之偽、劣農藥及其供製配之器材，依刑法第三十八條之規定沒收之。前項沒收之偽、劣農藥，其處理辦法，由中央主管機關會同法務部定之。",
          "reason": "一、第一項未修正。二、自六十九年七月一日起「司法行政部」已更名為「法務部」，爰修正第二項。"
        },
        "5.1": {
          "num": "5.1",
          "zh": "第五條之一",
          "article": "本法所稱增強成品農藥藥效之製品，係指添加於成品農藥以改進其物理性質之化學製品。",
          "reason": "一、本條新增。二、配合第三條之修正，明定增強成品農藥藥效之製品之含義。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@72729400;0039;0043",
          "desc": "72卷94期1683號 39~43頁",
          "progress": "三讀",
          "committee": "經濟 司法 內政"
        }
      ]
    },
    {
      "date": "1986.4.25",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "配合主管機關改隸，將「經濟部」修正為「行政院農業委員會」。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "農藥製造業者，應設農藥工廠，除依有關法令辦理工廠登記外，並應符合農藥工廠設廠標準。前項設廠標準，由中央主管機關會同經濟部及行政院衛生署定之。",
          "reason": "一、第一項未修正。二、參照藥物藥商管理法第四十二條，將第二項訂定設廠標準之機關由「中央主管機關定之」修正為「中央主管機關會同中央工業主管機關定之。」"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有左列情形之一者，處一萬元以上五萬元以下罰鍰：一、違反第二十七條中央主管機關所定之劇毒性成品農藥販賣辦法者。二、無正當理由，拒絕檢查人員依第三十八條規定檢查者。三、違反第二十一條至第二十四條、第二十九條或第三十二條規定之一者。四、違反第十五條第一項中央主管機關所定之農藥標示應記載事項者。五、違反第十六條第二項中央主管機關會同經濟部及行政院衛生署所定之農藥工廠設廠標準者。",
          "reason": "配合第十六條之修正，將第五款之「中央主管機關」修正為「中央主管機關會同中央工業主管機關。」"
        }
      }
    },
    {
      "date": "1988.11.17",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱偽農藥，係指農藥經檢查或檢驗有左列各款情形之一者：一、未經核准擅自製造、加工或輸入者。二、摻雜或抽換國內外產品者。三、塗改或變更有效期間之標示者。四、所含有效成分之名稱，與核准不符者。",
          "reason": "一、本法第五章定有「監督、檢查及取締」專章，其中第三十八條明定主管機關得派員執行檢查。故如有本條第三款塗改或變更有效期間之標示等情形，經由上開檢查即可發現，毋須再經檢驗。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱劣農藥，係指經核准登記之農藥經檢查或檢驗有左列各款情形之一者：一、有效成分之含量與規定標準規格不符者。二、超過有效期間者。三、品質發生變化與規定標準規格不符者。",
          "reason": "劣農藥如有本條第二款所定超過有效期間之情形，經檢查即可發現，故增列「檢查或」三字。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "農藥許可證之有效期間為四年，於期滿前六個月內，得申請中央主管機關核准展延。但每次展延，不得超過四年。前項許可證，在有效期間內，為維護國民健康，確保農藥安全與有效使用，中央主管機關得撤銷之。第一項之申請展延，得免檢驗。",
          "reason": "使用農藥一段時間後，可能引發病蟲鼠害或雜草之抗藥性，為確保農藥安全與有效使用，即使農藥許可證於有效期間內，亦得撤銷之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "農藥製造業者應設農藥工廠，除依有關法令辦理工廠登記外，並應符合農藥工廠設廠標準。前項設廠標準，由中央主管機關會同經濟部、行政院勞工委員會及行政院環境保護署定之。",
          "reason": "為維護勞工安全衛生，以及配合行政院環境保護署之成立，將本條現行第二項會同訂定設廠標準之機關「經濟部及行政院衛生署」，修正為會同「經濟部、行政院勞工委員會及行政院環境保護署」，以應需要。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "劇毒性成品農藥之售賣，應登記購買人姓名、住址、年齡及身分證統一編號；其販賣，應依中央主管機關之規定。",
          "reason": "一、將現行所定「身分證字號」修正為「身分證統一編號」。二、因現行劇毒性成品農藥之販賣規定，已納入施行細則中，不另定辦法，爰予修正。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "製造、加工或輸入劣農藥者，處二萬元以上十萬元以下罰鍰。",
          "reason": "一、劣農藥之形成原因甚為複雜，例如品管之疏失，或運銷、儲藏之不慎等，惟以此類業者，均已依法領得證照，衡情度理，情節尚屬輕微，不宜科處刑罰。二、本條原係比照藥物藥商管理法而規定，茲以本院於七十五年八月提出藥物藥商管理法修正草案，擬將製造、加工或輸入劣藥情節較輕者，改處行政罰鍰，現正送請立法院審議中。為求所擬法案之原則一致，尺度均衡，故本法亦比照修正，將刑罰刪除，改處行政罰鍰。三、至於改處行政罰鍰以後，對於業者之管理尚無不良影響，因為本法第四十二條規定農藥製造或販賣業者曾依本法處以刑罰或罰鍰再次違反者，主管機關得撤銷其有關證照。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "販賣、分裝或意圖販賣而陳列、儲藏劣農藥者，處一萬元以上五萬元以下罰鍰。",
          "reason": "配合本法第四十四條之修正，將刑罰刪除，改處行政罰鍰，並刪去有關故意犯及過失犯之區分。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第四十三條或第四十五條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。",
          "reason": "配合本法第四十四條、第四十六條之修正，爰將本條現行所定「第四十三條至第四十六條」修正為「第四十三條或第四十五條」，並配合現行第四十三條及第四十五條之用語，將現行所定「處以」修正為「科以」，「罰金刑」修正為「罰金」。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有左列情形之一者，處一萬元以上五萬元以下罰鍰：一、違反中央主管機關依第十五條第一項所為之規定者。二、違反依第十六條第二項所定之農藥工廠設廠標準者。三、違反第二十一條至第二十四條、第二十九條、第二十九條之一或第三十二條規定之一者。四、違反中央主管機關依第二十七條所為之販賣規定者。五、無正當理由，拒絕檢查人員依第三十八條第一項規定之檢查者。有前項第二款之情形者，主管機關得通知限期改善；逾期不改善者，並得停止其部分或全部製造。",
          "reason": "一、本法第二十七條有關農藥販賣事項已納入施行細則中規定，不另定辦法，故配合修正本條現行第一款，並將款次變更為第四款。二、將本條現行第二款所定「第三十八條」之後，增列「第一項」，俾臻明確，並將款次變更為第五款。三、配合修正條文第二十九條之一之增訂，修正現行第三款。四、本法第十五條第一項有關農藥許可證之申請、變更登記等事項，已納入施行細則第十七條至第二十二條，如有違反者，亦應處罰，爰配合改為第一款。五、配合修正條文第十六條第二項，修正本條現行第五款，並將款次變更為第二款。另為避免機關名稱變更，需配合修正，亦將機關名稱併予刪除。六、增訂本條第二項，明定違反前項第二款規定，經主管機關通知限期改善而逾期不改善者，主管機關得停止其部分或全部製造。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法所定之罰鍰，由各級主管機關處罰之。",
          "reason": "本法第三十八條有關農藥之檢查，各級主管機關均得為之，如有違反規定，各該主管機關當有權處罰。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "依本法查獲之偽農藥及製造、加工、分裝之器械、原料，依刑法第三十八條之規定沒收之。依本法查獲之劣農藥，沒入之。違反第二十九條之一之規定者，其標示、宣傳或廣告具有農藥藥效之物品，沒入之。依第一項沒收之偽農藥、器械、原料，依第二項沒入之劣農藥及依第三項沒入之物品；其處理辦法，由中央主管機關會同法務部定之。",
          "reason": "一、配合本法修正第四十四條及第四十六條之修正，對劣農藥處行政罰鍰之規定，修正第一項文字，將劣農藥部分刪除。二、配合修正條文第四十四條及第四十六條，將現行第一項劣農藥之「沒收」修正為「沒入」，並改列為第二項。三、配合第二十九條之一之增列，對查獲違反該條之物品亦予沒入，爰增訂第三項。"
        },
        "29.1": {
          "num": "29.1",
          "zh": "第二十九條之一",
          "article": "非本法所稱之農藥，不得為具有農藥藥效之標示、宣傳或廣告。",
          "reason": "一、本條新增。二、年來為牟取不法利益，以非農藥而標示、宣傳或廣告具農藥效果者，時有發生，為期有效防制，維護國民健康及農民利益，特增訂本條。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7709300;0023;0025",
          "desc": "77卷93期2204號 23~25頁",
          "progress": "三讀",
          "committee": "經濟 內政 司法"
        }
      ]
    },
    {
      "date": "2002.11.26",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "農藥許可證應記載左列事項：一、許可證字號、登記年月日及有效期間。二、製造業或販賣業者姓名或名稱及住所。三、農藥種類、名稱、理化性狀、有效成分及其他成分之種類及含量。四、農藥使用方法及其範圍。五、其他有關農藥應行登記事項。前項記載事項，非經主管機關核准，不得變更。農藥標準規格變更時，有關農藥許可證應於第十二條公告後六個月內，申請變更登記。",
          "reason": "配合新增第十二條之一，第三項文字酌作修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "農藥許可證之申請、核發、補發、換發、展延、登記事項變更、廢止及農藥標示應遵行事項之辦法，由中央主管機關定之。前項許可證之申請、核發、補發、換發或展延，應繳納證照費；其證照費數額，由中央主管機關定之。",
          "reason": "現行農藥許可證之換發、登記事項變更及廢止規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，增列其授權依據，另將施行細則第四十八條有關農藥許可證照收費之規定，提昇至法律位階。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有左列情形之一者，處一萬元以上五萬元以下罰鍰：一、違反第十四條之一或中央主管機關依第十五條第一項所為之規定之一者。二、違反第十六條第二項所定之農藥工廠設廠標準或依第二十一條之一所定之農藥委託加工管理辦法之一者。三、違反第二十一條、第二十二條至第二十四條、第二十九條、第二十九條之一或第三十二條規定之一者。四、違反中央主管機關依第二十七條所為之販賣規定者。五、無正當理由，拒絕檢查人員依第三十八條第一項規定之檢查者。有前項第二款之情形者，主管機關得通知限期改善；逾期不改善者，並得停止其部分或全部製造。",
          "reason": "一、第一項第一款配合新增第十四條之一有關農業標示之使用或變更之規定，增列違反時之罰則。二、第一項第二款配合新增第二十一條之一有關違反成品農藥委託加工實施要點之罰則。三、第一項第三款配合新增第二十二條之一有關農藥販業者應懸掛販賣業執照等之規定，增列違反時之罰則。"
        },
        "11.1": {
          "num": "11.1",
          "zh": "第十一條之一",
          "article": "農藥製造業者或販賣業者，於申請核准登記成品農藥前，應辦理委託田間試驗及毒理試驗。但有下列情形之一者，得准予免辦委託田間試驗及毒理試驗：一、該成品農藥經核准登記屆滿八年者。二、該成品農藥經核准登記未滿八年，經許可證權利人同意授權使用試驗資料者。已取得農藥許可證之成品農藥，以較安全之新劑型申請許可證，經中央主管機關核准者，得免辦委託田間試驗。第一項田間試驗及毒理試驗規定，由中央主管機關定之。申請委託田間試驗應向中央主管機關為之；其收費標準，由中央主管機關定之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將施行細則第七條有關申請核准登記成品農藥前，應辦理委託田間試驗及毒理試驗之規定移列本條第一項，俾提昇至法律位階。三、配合行政程序法之施行，將施行細則第七條之一有關以較安全之新劑型申請許可證，經中央主管機關核准者，得免辦委託田間試驗之規定移列第二項，俾提昇至法律位階。四、現行「農藥委託田間試驗申請與審查程序」之規定涉及人民權利義務，其訂定應有法律之依據，爰配合行政程序法之施行，增列其授權依據，並將施行細則第十三條第四項有關毒理試驗規定，由中央主管機關定之移列第三項，俾提昇至法律位階。五、配合行政程序法之施行，將施行細則第八條有關申請委託田間試驗應向中央主管機關為之之規定及施行細則第四十八條有關田間試驗收費標準移列為第四項，俾提昇至法律位階。"
        },
        "11.2": {
          "num": "11.2",
          "zh": "第十一條之二",
          "article": "主管機關得進行農藥新增使用方法及其範圍之田間試驗，並得依實際情形推廣使用；其辦理程序，由中央主管機關公告之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將施行細則第八條之一有關主管機關進行之農藥新增使用方法及其範圍之田間試驗結果，得依實際情形推廣使用之規定，提昇至法律位階。"
        },
        "12.1": {
          "num": "12.1",
          "zh": "第十二條之一",
          "article": "農藥檢驗方法，由中央主管機關公告之；未公告者，得參照其他可行之通用方法為之。",
          "reason": "一、本條新增。二、現行之農藥檢驗方法涉及人民權利義務，依行政程法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，增列其授權依據。"
        },
        "13.1": {
          "num": "13.1",
          "zh": "第十三條之一",
          "article": "經核准登記許可之農藥，其種類、名稱、有效成分與含量及農藥使用方法及其範圍，由中央主管機關公告之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將施行細則第十六條有關經核准登記之農藥相關資訊由中央主管機關公告之規定，提昇至法律位階。"
        },
        "14.1": {
          "num": "14.1",
          "zh": "第十四條之一",
          "article": "農藥標示之使用或變更，應先經中央主管機關核准。標示變更後，原標示應於六個月內更換之。",
          "reason": "一、本條新增。二、配合行政程序法之施行，將施行細則第二十六條有關農藥標示之使用或變更，應先經中央主管機關核准之規定，提昇至法律位階。"
        },
        "21.1": {
          "num": "21.1",
          "zh": "第二十一條之一",
          "article": "農藥製造業者非經中央主管機關核准，不得委託或接受委託加工成品農藥；有關委託加工委託人與受委託人之資格條件及其他應遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、現行「成品農藥委託加工實施要點」規定之內容涉及人民權利義務，其訂定應有法律之依據，爰配合行政程序法之施行，其授權依據。"
        },
        "22.1": {
          "num": "22.1",
          "zh": "第二十二條之一",
          "article": "農藥販賣業者應於營業場所內懸掛農藥販賣業執照。經營成品農藥之販賣業者，不得在營業場所以外販賣。",
          "reason": "一、本條新增。二、配合行政程序法之施行將施行細則第三十二條有關農藥販賣業者應懸掛農藥販賣業執照及不得在營業場所以外販賣之規定，提昇至法律位階。"
        },
        "40.1": {
          "num": "40.1",
          "zh": "第四十條之一",
          "article": "第十一條、第四十條之檢驗、鑑定，中央主管機關得委託或委任有關機關為之。",
          "reason": "一、本條新增。二、配合行政程序法之施行將施行細則第六條第一項有關主管機關權限委任或委託之規定，提昇至法律位階。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0239;0242",
          "desc": "91卷70期3266號上冊 239~242頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟",
          "misc": {
            "content": "58-101",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcececfcdc5cac7d2cecfce"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0267;0274",
          "desc": "91卷70期3266號上冊 267~274頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0279;0283",
          "desc": "91卷70期3266號上冊 279~283頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0287;0289",
          "desc": "91卷70期3266號上冊 287~289頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2002.5.24",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織之調整，刪除省政府為主管機關之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "農藥製造業者製造之農藥原體，以售予農藥工廠為限。環境衛生用殺蟲劑製造工廠需購農藥原體時，得經中央主管機關核准，不受前項規定之限制。",
          "reason": "配合臺灣省政府功能業務與組織之調整，將得經省（市）主管機關核准之規定，修正為中央主管機關核准。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "農藥販賣業者，應向當地直轄市或縣（市）主管機關申請，經審查合格，核發農藥販賣業執照後，始得登記營業；其申請審查之相關規定，由該管直轄市或縣（市）主管機關定之。申領農藥販賣業執照，應繳納證照費；其證照費數額，由中央主管機關定之。劇毒性成品農藥之批發或零售，主管機關得指定依第一項登記之農藥販賣業者經營之。農藥販賣業者，應置專任管理人員；管理人員資格條件，由中央主管機關定之。",
          "reason": "一、配合臺灣省政府功能業務與組織之調整，將有關農藥販賣業執照由省主管機關核發。又農藥販賣業執照申請審查之相關規定，亦配合主管機關之修正，修正為由該管直轄市或縣（市）主管機關定之。二、增列第二項，配合行政程序法之施行，將施行細則第四十八條有關農藥販賣業執照證照費收費之規定，提昇至法律位階。三、原條文第二項、第三項遞移至第三項、四項。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "農藥製造業或販賣業者，對其生產或販賣之農藥，不得超越登記內容範圍，從事虛偽誇張或不正當之宣傳或廣告。農藥製造業或販賣業者，登載或宣播廣告時，應於事前將所有文字、畫面或言詞，申請中央主管機關核准，並向傳播機構繳驗核准之證明文件。前項之申請審查辦法，由中央主管機關定之。",
          "reason": "一、配合臺灣省政府功能業務與組織之調整，將有關農藥廣告應事前申請省（市）主管機關核准之規定，修正為由中央主管機關核准。二、增列第三項，現行「農藥廣告申請審查作業要點」規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，增列其授權依據。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "農藥製造業或販賣業者，所僱用之推銷人員，應向直轄市或縣（市）主管機關登記，並取得身分證明。前項登記規定，由該管直轄市或縣（市）主管機關定之。",
          "reason": "一、配合臺灣省政府功能業務與組織之調整，將有關農業推銷人員應向縣（市）主管機關登記。二、第二項登記辦法改為登記規定，並將由省主管機關定之，修正為由該管縣（市）主管機關定之。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保護農業生產及生態環境，防除有害生物，防止農藥危害，加強農藥管理，健全農藥產業發展，並增進農產品安全，特制定本法。",
          "reason": "一、鑑於危害農林作物或其產物者，不僅是病蟲鼠害及雜草等，尚包括如福壽螺、蝸蝓等其他生物種類，爰參酌植物防疫檢疫法第三條第三款規定，修正為有害生物，以資明確。二、隨著國家整體經濟發展、環境保護意識演變及國人飲食健康安全，農藥管理之目的應包括生態環境保護及增進農產品安全；另為配合國家整體經濟及農藥工業之發展，應將農藥產業之輔導及管理策略朝向健全農藥產業發展為主，爰予修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央主管機關之主管事項如下：一、全國性農藥管理政策、方案與計畫之策劃、訂定及督導執行。二、全國性農藥管理法規之制（訂）定、研議、釋示及執行。三、農藥管理之研究發展及宣導。四、全國性農藥管理人員之訓練及管理。五、全國性農藥管理業務之督導。六、全國性農藥管理之協調或執行。七、農藥管理之國際合作及科技交流。八、其他有關全國性農藥管理事項。",
          "reason": "一、本條新增。二、參酌環境用藥管理法第三條，規定中央主管機關有關農藥管理之主管事項，以資明確。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "直轄市、縣（市）主管機關之主管事項如下：一、轄內農藥管理之實施方案與計畫之規劃及執行。二、農藥管理法規之執行與轄內農藥管理自治法規之制（訂）定、釋示及執行。三、轄內農藥管理之研究發展及宣導。四、轄內農藥管理之資料統計及彙報。五、其他有關轄內農藥管理事項。",
          "reason": "一、本條新增。二、參酌環境用藥管理法第四條，規定直轄市、縣（市）主管機關有關農藥管理之主管事項，以資明確。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法用詞定義如下：一、農藥：指成品農藥及農藥原體。二、成品農藥：指下列各目之藥品或生物製劑：(一)用於防除農林作物或其產物之有害生物者。(二)用於調節農林作物生長或影響其生理作用者。(三)用於調節有益昆蟲生長者。(四)其他經中央主管機關公告，列為保護植物之用者。三、農藥原體：指用以加工前款各目成品農藥所需之有效成分原料。但經中央主管機關公告可直接供前款各目使用者，視為成品農藥。四、標示：指農藥容器、包裝或附加說明書上之記載文字、圖案或記號。五、農藥生產業者：指經營農藥之製造、加工、分裝與其產品批發、輸出及自用原體輸入之業者，並得兼營自產產品之零售業務。六、農藥販賣業者：指經營農藥之批發、零售、輸入及輸出之業者。七、製造：指將原料生產為農藥原體之過程。八、加工：指將農藥原體生產為成品農藥之過程。",
          "reason": "一、將原條文第三條至第五條及第八條至第十條等六條整併為本條，並變更條次。二、原條文第三條所定增強成品農藥藥效之製品多為界面活性劑、展著劑等化學製品，並不含農藥有效成分，且該類製品依長期審查及檢驗結果，其成分並無安全性之顧慮。同時，該類製品於登記實務上並未單獨核發許可證，故將其比照成品農藥及農藥原體予以登記管理，並無必要，又其使用用途認定不易，且已配合於修正條文第十六條第三項授權訂定之農藥許可證申請及核發辦法明定其資料審查要件，爰予刪除，並列為第一款。三、原條文第四條第一項第四款所定成品農藥之核定，係中央主管機關之權責，且應予公告，爰酌作文字修正，以資明確，並移列至第二款。四、配合第八款新增「加工」之名詞定義，爰將原條文第五條有關「製造」一詞修正為「加工」，以資明確，並移列至第三款。另原條文第四條第二項有關農藥原體視為成品農藥之例外規定與第三款農藥原體併同規範較為明確，爰將其移列至該款後段，並酌作文字修正。五、將現行農藥標示管理辦法第二條有關標示定義提升至本法，以資明確，並列為第四款。六、配合第七款新增「製造」之名詞定義，爰將原條文第九條第一項「農藥製造業者」修正為「農藥生產業者」，以資明確；又有關「製造原料」部分，揆其意旨並參酌原條文第十八條規定，即指農藥原體，爰予以修正，並移列至第五款。七、原條文第十條酌作文字修正，並移列至第六款。八、新增第七款及第八款有關「製造」、「加工」之名詞定義，以資明確。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱禁用農藥，指經中央主管機關公告禁止製造、加工、分裝、輸入、輸出、販賣、使用之農藥。",
          "reason": "一、本條新增。二、為確保農藥使用安全，爰明定所稱禁用農藥之定義，以資明確。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱偽農藥，指農藥有下列各款情形之一者：一、未經核准擅自製造、加工或輸入。二、摻雜其他有效成分之含量超過中央主管機關所定之限量基準。三、抽換或仿冒國內外產品。四、塗改或變更有效期間之標示。五、所含有效成分之名稱與核准不符。",
          "reason": "一、條次變更，本條為原條文第六條移列，酌作文字修正。二、序言酌作文字修正及刪除原條文各款之「者」字。三、為杜絕仿冒農藥產品之情事發生，確保農藥之安全性及有效性，爰增訂第三款仿冒國內外產品者屬偽農藥之規定，以資明確。四、第三、四款遞移為第四、五款。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱劣農藥，指經核准登記之農藥有下列各款情形之一者：一、有效成分之含量與標準規格不符。二、超過有效期間。三、第一款所定有效成分含量以外之品質與標準規格不符。",
          "reason": "一、條次變更，本條為原條文第七條移列，酌作文字修正。。二、序言酌作文字修正及刪除原條文各款之「者」字。三、為避免原條文第三款品質發生變化與規定標準規格不符者，與第一款有效成分之含量與規定標準規格不符者屬劣農藥之規定，產生競合之疑義，爰將原條文第三款「品質發生變化與規定標準規格不符者」，修正為「第一款所定有效成分含量以外之品質與標準規格不符」，以資明確。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "農藥之製造、加工或輸入，除本法另有規定及經中央主管機關公告不列管之農藥者外，應經中央主管機關核准登記，並發給許可證。",
          "reason": "一、條次變更，本條為原條文第十一條移列，酌作文字修正。二、第一項有關農藥應經檢驗合格之規定，移列至修正條文第十條第一項予以規範。另增訂除本法另有規定及經中央主管機關公告不列管之農藥者，免辦理登記之規定，以符合實際情形。三、原條文第二項有關申請農藥登記，應繳納檢驗費；收費標準，由中央主管機關定之之規定，可依規費法辦理，無規定必要，爰予以刪除。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "農藥生產業或販賣業者，於申請核准登記農藥前，該農藥應先經中央主管機關所定農藥標準規格檢驗合格，並經理化性與毒理試驗及田間試驗資料審查通過。但有下列情形之一者，其毒理試驗及田間試驗資料得部分或全部免審查：一、該農藥經核准登記屆滿八年。二、經核准登記之該農藥試驗資料權利人同意授權使用其資料。農藥原體免辦理田間試驗。已取得農藥許可證之成品農藥，申請變更為較安全劑型，經中央主管機關核准者，得免辦理田間試驗。第一項所定農藥標準規格、理化性與毒理試驗及田間試驗之準則，由中央主管機關定之。",
          "reason": "一、將原條文第十一條之一及第十二條整併為本條，並變更條次。二、配合修正條文第五條第五款「農藥生產業者」及第七款有關「製造」之名詞定義，爰將「農藥製造業者」修正為「農藥生產業者」。另為提昇申請農藥登記案件之行政作業效率，並充分利用民間資源，爰將原條文第十一條之一第四項前段有關申請委託田間試驗應向中央主管機關為之規定，修正為將田間試驗結果資料併同理化性及毒理試驗資料，提供中央主管機關審查。另將毒理試驗及田間試驗資料得免審查之情形，酌作文字修正。三、農藥原體為加工成品農藥之有效成分原料，不可直接使用，因此無須進行田間試驗，爰增訂第二項。四、原條文第十一條之一第二項遞移至修正條文第三項，並酌作文字修正。五、配合修正條文第一項已無委託辦理之規定，爰刪除原條文第十一條之一第四項規定。六、原條文第十一條之一第三項移列至修正條文第四項，並酌作文字修正，並將原條文第十二條有關農藥標準規格由中央主管機關定之之規定併入本項；另有關農藥檢驗之相關規範，已於修正條文第四十條第二項授權訂定農藥檢查辦法中規定，爰予刪除。同時，為使變更後之農藥標準規格有利於業者申辦農藥登記，爰刪除如有變更，應於六個月前公告之規定，修正由中央主管機關依行政程序法規定之程序予以公告。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主管機關為解決少量作物之有害生物缺乏防治藥劑，得進行農藥新增使用方法及其範圍之田間試驗，並得依實際情形推廣使用；其辦理程序，由中央主管機關公告之。",
          "reason": "一、條次變更，本條為原條文第十一條之二移列，酌作文字修正。二、本條前段增訂主管機關辦理農藥新增使用方法及其範圍之田間試驗之緣由，以明定意旨。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "農藥標準規格之檢驗方法，由中央主管機關公告之；未公告者，得參照其他可行之通用方法為之。",
          "reason": "條次變更，本條為原條文第十二條之一移列，並依實務情形酌作修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "經核准登記之農藥，其普通名稱、劑型、有效成分種類及其含量、農藥使用方法及其範圍，由中央主管機關公告之。",
          "reason": "條次變更，本條為原條文第十三條之一移列，並依實務情形酌作修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "農藥標示之使用或變更，應先經中央主管機關核准。標示變更後，原標示應於六個月內更換之。前項農藥標示所用文字、應記載事項、警告與注意標誌樣式及應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第十四條之一移列，酌作文字修正。二、第一項未修正。三、將原條文第十五條第一項有關農藥標示應遵行事項之辦法，由中央主管機關定之之規定，移列至第二項。另為使授權訂定法規之目的、內容及範圍明確，爰酌作文字修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "農藥許可證應記載下列事項：一、許可證字號、登記年、月、日及有效期間。二、生產業或販賣業者名稱、地址、負責人姓名及國外原製造工廠名稱、地址。三、農藥普通名稱、廠牌名稱、劑型、物理性狀、有效成分及其他成分之種類及含量。四、農藥使用方法及範圍。五、其他經中央主管機關公告事項。前項記載事項，非經中央主管機關核准，不得變更。農藥標準規格變更時，有關農藥許可證應於變更後六個月內，申請變更登記。",
          "reason": "一、條次變更，本條為原條文第十三條移列，酌作文字修正。二、修正第一項第二款農藥許可證有關生產業或販賣業之相關應記載事項。三、修正第一項第三款有關農藥本身之相關應記載事項。四、配合修正條文第九條明定農藥許可證由中央主管機關核發之規定，爰將第二項之「主管機關」修正為「中央主管機關」。五、配合原條文第十二條刪除有關農藥標準規格應於六個月前公告之規定，修正第三項農藥許可證申請變更登記之時效規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "農藥許可證之有效期間為五年，於期滿前六個月內，得申請中央主管機關核准展延。但每次展延期間，不得超過五年。前項之申請展延，得免農藥標準規格之檢驗。第一項所定農藥許可證之申請、核發、補發、換發、展延、登記事項變更之程序及相關事項之辦法，由中央主管機關定之。",
          "reason": "一、將原條文第十四條及第十五條整併為本條，並變更條次。二、參酌環境用藥管理法第十條規定，爰將原條文第十四條第一項有關現行農藥許可證有效期間「四年」之規定修正為「五年」；第二項有關農藥許可證之撤銷事宜，移列至修正條文第十八條第一項；第三項移列至修正條文第二項，並酌作文字修正。三、原條文第十五條第一項酌作文字修正，並移列至修正條文第三項；另有關農藥標示應遵行事項之辦法，由中央主管機關訂定之規定，移列至修正條文第十四條第二項；有關農藥許可證之廢止規定移列至修正條文第十七條；第二項有關許可證之申請、核發、補發、換發或展延，應繳納證照費；其證照費數額，由中央主管機關定之之規定，可依規費法辦理，無規定必要，爰予以刪除。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "農藥生產業或輸入農藥之業者，使用不實資料或證明文件，申請農藥核准登記、許可證展延或變更登記者，中央主管機關應不予核准；已核准者，應予撤銷該農藥許可證。前項違規情節重大者，中央主管機關對於其重行申請，應自不予核准或撤銷該農藥許可證之日起二年內，不予受理。",
          "reason": "一、本條新增。二、參酌藥事法第九十七條規定，爰明定使用不實資料或證明文件，申請農藥核准登記、許可證展延或變更登記者之處置規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中央主管機關得對已核准登記之農藥進行安全評估，有危害人體健康或污染環境者，應依其必要性公告限制其使用方法、範圍，或公告為禁用農藥及廢止該農藥許可證。中央主管機關得對已核准登記之農藥之使用方法及範圍進行藥效評估，有藥效不顯著，且無前項安全疑慮者，得公告限制其部分或全部使用方法及範圍。前二項規定廢止許可證之農藥或限制之使用方法及其範圍，經科學方法證實原廢止或限制原因消失者，得由中央主管機關公告恢復受理登記或取消限制。",
          "reason": "一、條次變更。二、為確保人體健康及維護環境安全，爰將原條文第十四條第二項移列至第一項，並酌作修正，明定已核准登記之農藥得經安全評估而公告限制使用、禁用及廢止其許可證。三、為確保農藥藥效，避免防治失效或使用者權益損失，爰將本法施行細則第五條有關主管機關得就核准登記之農藥進行藥效篩選試驗之規定及農藥許可證申請及核發辦法第三十三條有關經撤銷之農藥許可證，證實原撤銷原因消失者，得由中央主管機關公告恢復受理登記或取消限制之規定提昇至第二項及第三項，並酌作文字修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "依本法規定廢止或撤銷許可證之農藥，中央主管機關得限期命農藥生產業或販賣業者回收或銷毀該農藥。",
          "reason": "一、本條新增。二、為避免經廢止或撤銷許可證之農藥繼續販售，造成危害國人健康及生態環境，爰明定中央主管機關得令製造業或販賣業者限期回收或銷毀，以免流用。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "農藥生產業者應設符合農藥工廠設廠標準之工廠，並依有關法規辦理工廠登記。前項工廠設廠之廠房、倉庫、生產設備、檢驗設備、污染防治設備、安全衛生設施與專任技術人員之資格條件及其他應遵行事項之標準，由中央主管機關會同經濟部、行政院勞工委員會及行政院環境保護署定之。",
          "reason": "一、條次變更，本條為原條文第十六條移列，酌作文字修正。二、配合修正條文第五條第五款「農藥生產業者」及第七款有關「製造」之名詞定義，爰將「農藥製造業者」修正為「農藥生產業者」。三、為使授權訂定法規之目的、內容及範圍較為明確，俾符合行政程序法之規定意旨，爰將第二項酌作文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "經核准設立之農藥工廠，於訂購機器設備後，得向中央主管機關申請購買試車所需之農藥原體。",
          "reason": "條次變更，本條為原條文第十七條移列，並酌作文字修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "農藥生產業者非經中央主管機關核准，不得委託或接受委託加工成品農藥。前項委託人及受委託人之資格條件及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十一條之一移列，並酌作文字修正。二、配合修正條文第五條第五款「農藥生產業者」及第七款有關「製造」之名詞定義，爰將第一項「農藥製造業者」修正為「農藥生產業者」。三、原條文後段規範成品農藥委託加工之准駁及授權中央主管機關訂定相關人員之資格條件及管理辦法，移列第二項，以資明確。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "成品農藥之分裝，應先經中央主管機關核准，並限由具備同一劑型設備之農藥工廠為之。",
          "reason": "一、條次變更，本條為原條文第三十二條移列，並酌作文字修正。二、成品農藥分裝涉及日後產品相關責任之歸屬問題，爰增訂應先經中央主管機關核准之規定，並酌作文字修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "農藥有下列情形之一，經中央主管機關核准者，不受第九條規定之限制：一、專供試驗研究、教育示範或緊急防治之用。二、輸入專供加工輸出之用。三、製造或加工專供輸出之用。前項所定之農藥，不得在國內販賣或移作他用。但專供緊急防治之用於國內販賣者，不在此限。第一項所定農藥之申請、審核及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，將原條文第十九條、第二十條及第三十三條整併為本條。二、為利業者拓展經營商機，爰於修正條文第一項增訂專供加工輸出用之農藥，經中央主管機關核准者，不受修正條文第九條應取得農藥許可證始得輸入之限制。三、為避免專供試驗研究、教育示範或加工輸出用之農藥使用於其他用途，造成不良影響，爰於第二項明定該類農藥不得在國內販賣或移作他用，及緊急防治用，不得移作他用。四、農藥之申請、審核及其他應遵行事項，涉及人民權利義務，爰增訂第三項授權中央主管機關訂定辦法。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "農藥原體限由農藥生產業者申請輸入。經核准輸入之農藥原體，限於自用，不得轉讓。但經中央主管機關核准者，不在此限。",
          "reason": "一、將原條文第十八條及第三十一條整併為本條，並變更條次。二、配合修正條文第五條第五款「農藥生產業者」及第七款有關「製造」之名詞定義，爰將「農藥製造業者」修正為「農藥生產業者」。三、將原條文第三十一條移列至修正條文第二項，以資明確，並酌作文字修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "農藥販賣業者，應置專任管理人員，並應向當地直轄市或縣（市）主管機關申請核發農藥販賣業執照後，始得營業。前項申請審查之相關自治法規，由該管直轄市或縣（市）主管機關定之。第一項所定管理人員之訓練、資格條件及其證明文件取得、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十二條移列，酌作文字修正。二、原條文將第一項後段有關農藥販賣業執照之申請事宜及授權該管主管機關訂定審查之規定移列第二項，以資明確。三、原條文第四項有關農藥販賣業者應置專任管理人員之規定移列修正條文第一項，並酌作文字修正。四、原條文第二項有關申領農藥販賣業執照，應繳納證照費；其證照費數額，由中央主管機關定之之規定，可依規費法辦理，無規定必要，爰予刪除。五、將原條文第三項移列至修正條文第三十一條第二項，爰予刪除。六、農藥販售之管理極為重要，農藥販賣業者所置專任管理人員除應具備相當之資格條件外，亦應朝向建立管理人員證照制度以取得資格，爰參酌環境用藥管理法第十九條第二項之規定，增訂第三項。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "農藥販賣業執照應記載下列事項：一、農藥販賣業者之名稱。二、營業場所之地址。三、負責人之姓名。四、營業種類。五、其他經主管機關公告之事項。",
          "reason": "一、本條新增。二、農藥販賣業執照係由直轄市或縣（市）政府核發，為使執照之登記事項一致，爰統一明定應記載事項，以利管理。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "農藥原體以售予農藥生產業者為限。",
          "reason": "一、條次變更，本條為原條文第二十一條移列，酌作文字修正。二、配合修正條文第五條第五款「農藥生產業者」及第七款有關「製造」之名詞定義，爰將「農藥製造業者」修正為「農藥生產業者」，並酌作文字修正。三、環境衛生用藥劑之製造、加工所需農藥原體，於環境用藥管理法第十四條已有規定，為避免主管機關之混淆，爰刪除原條文第二項。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "農藥販賣業者，應遵守下列事項：一、農藥販賣業執照應懸掛於營業場所明顯處。二、不得在營業場所以外販賣成品農藥。三、不得將原包裝成品農藥拆封販賣。四、不得販賣未黏貼或未加印標示之農藥。五、兼營其他業務，應將農藥隔離陳列貯存。",
          "reason": "一、將原條文第二十二條之一、第二十三條、第二十四條及第三十四條整併為本條，並變更條次。二、原條文第二十二條之一第一項移列至修正條文第一款；第二項移列至第二款，並酌作修正。三、原條文第二十三條、第二十四條及第三十四條分別移列修正條文第三款至第五款，並酌作文字修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "農藥販賣業者，於歇業或登記事項有變更時，應於歇業或變更後三十日內，報當地直轄市或縣（市）主管機關備查。農藥販賣業者，停止營業一年以上或歇業者，其農藥販賣業執照應予註銷。但停業有正當事由經主管機關核准者，不在此限。",
          "reason": "一、條次變更，本條為原條文第二十五條移列，酌作文字修正。二、修正第一項有關歇業或登記事項變更之期間為三十日，以符合實務需要。三、撤銷為行政處分之一種，針對農藥販賣業者有停止營業一年以上或歇業情形，主管機關所為管理措施應為「註銷」農藥販賣業執照，爰配合實務情形，修正第二項。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "劇毒性成品農藥之名稱及購買者之資格條件，由中央主管機關公告之。劇毒性成品農藥之批發或零售，主管機關得指定依第二十六條第一項規定登記之農藥販賣業者經營之。",
          "reason": "一、將原條文第二十二條第二項及第二十六條整併為本條，並變更條次。二、為落實劇毒農藥管理，避免不當使用造成危害，爰於第一項增訂劇毒性成品農藥購買者之資格條件由中央主管機關公告之規定。三、原條文第二十二條第三項移列至第二項。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "販賣劇毒性成品農藥，應遵守下列事項：一、備置簿冊，登記購買者姓名、住址、年齡、聯絡方式及購買數量，並保存三年。二、不得販賣予未滿十八歲之兒童及少年或未符合依前條第一項規定所公告資格規定之購買者。三、詢問購買者之用途，非為核准登記之使用方法或範圍者，不得販賣。四、以專櫥加鎖貯存於安全地點。",
          "reason": "一、將原條文第二十七條及第三十五條整併為本條，並變更條次。二、為避免個人身分資料外洩，爰將登記購買人身分證統一編號之規定，修正為登記其聯絡方式及購買數量，並增訂相關資料保存年限，列為修正條文第一款。三、為加強劇毒性成品農藥之管理，增訂販賣對象之資格限制，由本法施行細則第十條提昇至修正條文第二款及第三款。四、原條文第三十五條有關劇毒性成品農藥貯存方式之規定，移列至修正條文第四款，並酌作文字修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "使用農藥者，應使用經中央主管機關核准之農藥。為維護人體安全、環境保護及生態保育，中央主管機關應訂定農藥使用、農產品農藥殘留抽驗及其他應遵行事項之辦法。",
          "reason": "一、條次變更，本條為原條文第三十六條移列，酌作文字修正。二、使用非法農藥，對人體安全、環境保護及生態保育等有重大影響，為確保農藥使用之安全，爰增訂第一項規定，以資明確。三、為使授權訂定法規之目的、內容及範圍明確，爰酌作修正，並移列修正條文第二項。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "代噴農藥之業者，應向當地直轄市或縣（市）主管機關辦理登記。前項業者，應置經農藥使用訓練合格之技術人員實施代噴業務；其訓練辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、為配合實務需要，將農藥使用管理辦法第六條及第七條提昇至本法並酌作修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "農藥生產業或販賣業者，應就農藥種類分別記載其生產、輸入、購入及銷售數量，以備主管機關查核。前項記載資料應保存三年。",
          "reason": "一、條次變更，本條為原條文第二十八條移列，酌作文字修正。二、配合修正條文第五條第五款「農藥生產業者」及第七款有關「製造」之名詞定義，爰將「農藥製造業者」修正為「農藥生產業者」。三、將原條文後段資料保存年限之規定移列第二項，並酌作文字修正，以資明確。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "農藥生產業或販賣業者，對其生產或販賣之農藥，不得逾越登記內容範圍，從事虛偽、誇張或不正當之推銷、宣傳或廣告。農藥生產業或販賣業者，登載或宣播廣告前，應將文字、畫面或言詞，申請中央主管機關核准，並向傳播機構繳驗核准之證明文件。前項所定農藥廣告之申請、審核及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第二十九條移列，酌作文字修正。二、配合修正條文第五條第五款「農藥生產業者」及第七款有關「製造」之名詞定義，爰將「農藥製造業者」修正為「農藥生產業者」第一項及第二項並酌作文字修正。三、為符合授權明確性，爰將第三項酌予修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "經中央主管機關公告不列管之農藥，不適用本法之規定。但其標示、宣傳或廣告，不得有虛偽或誇張之情事。",
          "reason": "一、本條新增。二、現行部分天然素材具有防除有害生物之功效，依規定須為農藥登記。惟該等資材安全性較高，爰增訂本條。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "非本法所稱之農藥，不得為具有農藥藥效之標示、宣傳或廣告。",
          "reason": "條次變更，本條為原條文第二十九條之一移列，內容未修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "農藥之運輸、倉儲應注意安全；其運輸管理、倉儲條件及其他應遵行事項之辦法，由中央主管機關會同交通部定之。",
          "reason": "一、條次變更，本條為原條文第三十七條移列，酌作文字修正。二、增訂確保農藥運輸、倉儲等之規範，另為使授權訂定子法規之目的、內容及範圍較為明確，爰酌作修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "主管機關得派農藥檢查人員，進入農藥生產業或販賣業者之營業場所、倉庫及製造、加工或分裝場所檢查，並得令其提出業務報告。前項所定農藥檢查之事項、抽驗、複驗、執行封存及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第三十八條移列，酌作文字修正。二、第一項酌作文字修正。三、為使授權訂定法規之目的、內容及範圍較為明確，爰將第二項酌作修正。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "農藥檢查人員執行前條第一項所定任務時，應出示有關執行職務之證明文件或顯示足資辨別之標誌；抽取樣品時，應給付價款。",
          "reason": "條次變更，本條為原條文第三十九條移列，文字配合行政罰法第三十三條規定酌作修正。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "查獲涉嫌之禁用農藥、偽農藥或劣農藥須經抽樣鑑定者，應先予封存，由廠商出具切結保管，廠商不得拒絕。前項抽取之樣品，應儘速鑑定及處理；其鑑定及處理期間，自查獲之日起，以二個月為限。但為檢驗之必要，須延長其鑑定及處理期間者，應於期間屆滿前，將延長之事由及期間，以書面通知廠商。",
          "reason": "一、條次變更，本條為原條文第四十條移列，酌作文字修正。二、第一項將禁用農藥納入規範，並明定廠商不得拒絕出具切結保管之規定。三、由於部分農藥檢驗涉及標準劑及檢驗方法等問題，其檢驗較為耗時，爰參酌行政程序法第五十一條之規定，增訂第二項但書。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "檢舉或協助查緝禁用農藥、偽農藥或劣農藥者，主管機關除對檢舉人、協助人之姓名及身分資料保密外，並應給予獎勵；其獎勵之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第四十一條移列，酌作文字修正。二、配合新增之禁用農藥定義，酌作文字修正。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "主管機關得定期對農藥生產業或販賣業者進行評鑑，並得就評鑑優良者獎勵之。前項評鑑及獎勵之辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、為鼓勵農藥製造業或販賣業者積極、正確指導農民安全用藥，對於經主管機關評鑑優良之業者，得予選拔獎勵之，並授權中央主管機關訂定評鑑及獎勵之辦法。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "製造、加工、分裝或輸入禁用農藥者，處一年以上七年以下有期徒刑，得併科新臺幣六十萬元以下罰金。前項之未遂犯罰之。",
          "reason": "一、本條新增。二、明定製造、加工、輸入或分裝禁用農藥之刑責。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "販賣或意圖販賣而陳列、儲藏禁用農藥者，處六月以上五年以下有期徒刑，得併科新臺幣五十萬元以下罰金。因過失犯前項之罪者，處一年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。",
          "reason": "一、本條新增。二、明定販賣或意圖販賣而陳列、儲藏禁用農藥之刑責。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "製造、加工、分裝或輸入偽農藥者，處六月以上五年以下有期徒刑，得併科新臺幣五十萬元以下罰金。前項之未遂犯罰之。",
          "reason": "一、條次變更，本條為原條文第四十三條移列，酌作文字修正。二、將原條文第四十五條第一項有關分裝偽農藥行為併入本條規範。三、為解決現行實務所查獲涉嫌製造偽農藥案件，常以「分裝」作為逃避刑事責任之理由，為配合管理之需要，爰將「分裝」行為提高刑責與製造、加工、輸入等行為同，另為有效遏阻違法製造、加工、輸入或分裝偽農藥之行為，爰修正提高原罰則之刑度及罰金額度。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "有下列情形之一者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金：一、明知為偽農藥，以販賣或意圖販賣而陳列、儲藏。二、將第二十四條第一項第二款所定專供加工輸出用之農藥或第三款所定專供輸出用之農藥於國內販賣或移作他用。因過失犯前項之罪者，處拘役或科新臺幣十五萬元以下罰金。",
          "reason": "一、條次變更，本條為原條文第四十五條移列，酌作文字修正。二、為有效遏阻違法販賣或意圖販賣而陳列、儲藏偽農藥之行為，爰修正提高原罰則規定，列為第一項第一款。三、原條文第一項所定分裝偽農藥部分，移列至修正條文第五十條為規定。四、為避免將修正條文第二十四條第一項第二款所定專供加工輸出用之農藥或第三款所定專供輸出用之農藥於國內販賣或移作他用，而造成重大影響，增訂第一項第二款違反時之罰責。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第四十五條至前條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。",
          "reason": "條次變更，本條為原條文第四十七條移列，並將引述條次配合修正條文作條次調整。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "製造、加工、分裝或輸入第八條第一款劣農藥者，處新臺幣六萬元以上六十萬元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第四十四條移列，酌作文字修正。二、將原條文第四十六條有關分裝農藥行為，併入本條規範。三、為解決現行實務所查獲涉嫌製造劣農藥案件，常以「分裝」作為逃避裁罰之理由，為配合管理之需要，爰將「分裝」行為提高刑責與製造、加工數入等行為同。四、由於農藥有效成分對於防治疫病蟲害效果影響甚大，爰將製造、加工、分裝或輸入修正條文第八條第一款農藥之罰鍰額度修正提高。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "製造、加工、分裝或輸入第八條第三款劣農藥者，處新臺幣三萬元以上三十萬元以下罰鍰。",
          "reason": "一、本條新增。二、將原條文第四十六條有關分裝農藥行為併入本條規範。三、明定製造、加工、輸入或分裝第八條第三款劣農藥行為之罰則；又由於該等行為對於防治疫病蟲害效果之影響較為輕微，爰罰鍰額度較前條為低。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "有下列情形之一者，處新臺幣二萬元以上二十萬元以下罰鍰：一、明知為劣農藥，以販賣或意圖販賣而陳列、儲藏。二、違反第十四條規定。三、違反第十九條、第二十三條、第二十六條第一項、第二十八條、第二十九條第一款至第四款、第三十二條、第三十六條第一項、第二項、第三十七條或第三十八條規定。四、違反依第二十條第二項所定農藥工廠設廠標準。五、違反依第二十二條第二項所定辦法中有關成品農藥委託加工應遵行事項之規定。六、違反依第三十六條第三項所定辦法中有關登載或宣播農藥廣告應遵行事項之規定。七、違反依第四十條第二項所定辦法中有關農藥檢查應遵行事項之規定。八、無正當理由，拒絕檢查人員依第四十條第一項規定之檢查或拒絕依第四十二條第一項規定出具切結保管規定。有前項第四款或第五款所定情形者，除依前項規定處罰外，主管機關並應通知限期改善；屆期不改善者，得停止其部分或全部之製造或加工。",
          "reason": "一、將原條文第四十六條及第四十八條整併為本條文，並變更條次。二、原條文所定罰鍰額度，因社會經濟情況變動，，已不符實際，爰酌予提高以達遏阻效果。三、將原條文第四十六條有關販賣或意圖販賣而陳列、儲藏劣農藥之處罰規定，移列至修正條文第一項第一款。四、原條文第四十八條第一項第一款順移至修正條文第一項第二款。另由於對原條文第十五條之處罰係針對違反農藥標示應遵行事項之規定，該規定已移至修正條文第十四條，爰刪除有關違反原條文第十五條第一項之規定。五、原條文第四十八條第一項第三款及第四款移列至修正條文第一項第三款，且增訂違反修正條文第十九條及第四十條之罰則。六、原條文第四十八條第一項第二款有關違反農藥工廠設廠標準之罰則移列至修正條文第一項第四款。七、有關違反農藥委託加工管理辦法之罰則移列至修正條文第一項第五款。八、增訂第一項第六款有關違反第三十六條第三項所定辦法中有關登載或宣播農藥廣告應遵行之事項之罰則。九、第一項第七款增訂違反農藥檢查辦法之罰則。十、原條文第四十八條第一項第五款移列至修正條文第一項第八款，並增訂違反修正條文第四十二條第一項之罰則。十一、第二項酌作文字修正。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "有下列情形之一者，處新臺幣一萬五千元以上十五萬元以下罰鍰：一、將成品農藥批發予未依本法登記或指定之農藥販賣業。二、違反第二十五條第二項、第二十九條第五款、第三十條第一項、第三十四條或第三十五條規定。三、將第二十四條第一項第一款所定專供試驗研究或教育示範用之農藥於國內販賣。四、將第二十四條第一項第一款所定專供試驗研究、教育示範或緊急防治用之農藥移作他用。五、違反依第三十三條第二項所定辦法中有關農藥使用應遵行事項之規定。六、違反依第三十九條所定辦法中有關農藥運輸倉儲應遵行事項之規定。",
          "reason": "一、條次變更，本條為原條文第四十九條移列，各款引述條次配合修正條文作條次調整，並刪除原條文各款「者」字。二、原條文所定罰鍰額度，因社會經濟情況變動，不符實際，爰酌予提高，以達遏阻效果。三、原條文第二款違反第十三條第三項有關農藥標準規格變更，農藥許可證應於規格變更後六個月內申請變更登記，否則將處五千元以上二萬五千元以下罰鍰。惟實務上，未於六個月內申請變更登記之該產品，即屬修正條文第八條所稱與標準規格不符之劣農藥，可依違反劣農藥相關規定予以處罰。基於一事不二罰之原則，爰刪除該處罰規定。四、原條文第二款違反第三十五條及第四款之處罰規定移列至修正條文第五十二條第一項第三款。五、第二款增訂違反修正條文第三十四條之罰則。六、原條文第四款違反第二十七條之處罰規定移列至修正條文第五十二條第一項第三款。七、原條文第五款違反第三十六條或第三十七條之處罰規定移列至修正條文第五項及第六項。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "農藥生產業或販賣業者，曾依本法處以刑罰或罰鍰，再次違反者，主管機關得廢止其農藥許可證或販賣業執照。依前項規定廢止農藥許可證或販賣業執照者，主管機關對於其申請，應自廢止之日起二年內，不予受理。",
          "reason": "一、條次變更，本條為原條文第四十二條移列，酌作文字修正。二、為使原條文所指有關證照之內容明確，爰將本法施行細則第十二條所稱有關證照，指農藥許可證及農藥販賣業執照之規定提昇至修正條文第一項。三、為貫徹主管機關所為撤銷有關證照之處罰有實質意義，農藥許可證申請及核發辦法第三十五條有關經撤銷之農藥許可證，農藥製造業或輸入農藥之業者自撤銷之日起一年後，得重新申請之規定，因涉及人民權利義務，爰提昇至本法，增列第二項，並將其限制年限修正為二年。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "有下列情形之一者，不問屬何人所有，均沒入之：一、依本法查獲之禁用農藥或偽農藥。二、依本法查獲之劣農藥。三、依本法查獲供製造、加工或分裝禁用農藥或第七條第一款偽農藥之器械、原料。四、違反第十九條、第三十七條或第三十八條規定，其農藥、標示、宣傳或廣告具有農藥藥效之物品。前項沒入物品之處理辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第五十三條移列，酌作文字修正。二、為防止禁用農藥或偽農藥對農業環境及社會之危害，依本法查獲之偽禁農藥及供製造、加工或分裝偽禁農藥之器械、原料，倘不先予處分，俟司法機關裁判後再為處理，恐有外洩並對環境及國人健康造成危害之虞，爰修正主管機關得於刑事裁判前，先行就查獲之農藥、器械或物品予以沒入處理。又為避免沒入之物品日後產生爭議，實務上將於物品處理前先行抽樣送驗，並留存部分樣品作為證據保全。另將禁用農藥與偽農藥、劣農藥及器械、原料分列第一項第一款至第三款。三、另由於所查獲之禁用（偽、劣）農藥、器械、原料等物品，為避免受處罰者推卸責任，致物品非因受處罰者所有而不得沒入，增加執法困難，爰增訂沒入之物不論屬何人所有，均可沒入之規定。四、第一項第四款另增訂違反第十九條及第三十八條之沒入處罰規定。五、原條文第四項移至第二項，並配合本條查獲之禁用農藥或偽農藥由沒收修正為主管機關沒入，故該涉案貨品之處置與司法機關無涉，修正其處理辦法由中央主管機關定之，無須再會同法務部。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "依本法規定沒入之農藥、器械、原料及物品，需為適當處理時，其費用由受處分人負擔。",
          "reason": "一、本條新增。二、配合修正條文第五十五條有關物品沒入之規定，對於該沒入物品之處理費用，應由受處分人負擔，始符合公平正義原則，爰增定沒入之農藥、器械、原料及物品，需為適當處理時，其費用由受處分人負擔之規定。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "本法所定之罰鍰，由直轄市或縣（市）主管機關處罰之。",
          "reason": "條次變更，本條為原條文第五十二條移列，配合現行實務情況作修正。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "條次變更，本條為原條文第五十四條移列，內容未修正。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法自公布日施行。",
          "reason": "條次變更，本條為原條文第五十五條移列，內容未修正。"
        }
      }
    }
  ]
}