{
  "status": "實施",
  "name": "家事事件法",
  "revision": [
    {
      "date": "2011.12.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為妥適、迅速、統合處理家事事件，維護人格尊嚴、保障性別地位平等、謀求未成年子女最佳利益，並健全社會共同生活，特制定本法。",
          "reason": "為貫徹憲法保障國民基本人權、維護人格尊嚴及保障性別地位實質平等之精神，本法將向來之人事訴訟程序、家事非訟程序及家事調解程序合併立法，期能妥適、迅速解決、統合處理家事紛爭及其他相關家事事件，以促進程序經濟，平衡保護關係人之實體利益與程序利益，並兼顧子女最佳利益及家庭和諧，進而謀求健全社會共同生活，奠定國家發展之基礎，特於第一條明定本法之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所定家事事件由少年及家事法院處理之；未設少年及家事法院地區，由地方法院家事法庭處理之。",
          "reason": "為貫徹家事事件（包括家事訴訟事件、家事非訟事件及家事調解事件）專業處理之精神，爰於本條明定家事事件之事務管轄法院。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "下列事件為甲類事件：一、確認婚姻無效、婚姻關係存在或不存在事件。二、確定母再婚後所生子女生父事件。三、確認親子關係存在或不存在事件。四、確認收養關係存在或不存在事件。下列事件為乙類事件：一、撤銷婚姻事件。二、離婚事件。三、否認子女、認領子女事件。四、撤銷收養、撤銷終止收養事件。下列事件為丙類事件：一、因婚約無效、解除、撤銷、違反婚約之損害賠償、返還婚約贈與物事件。二、因婚姻無效、撤銷婚姻、離婚、婚姻消滅之損害賠償事件。三、夫妻財產之補償、分配、分割、取回、返還及其他因夫妻財產關係所生請求事件。四、因判決終止收養關係給與相當金額事件。五、因監護所生損害賠償事件。六、因繼承回復、遺產分割、特留分、遺贈、確認遺囑真偽或其他繼承關係所生請求事件。下列事件為丁類事件：一、宣告死亡事件。二、撤銷死亡宣告事件。三、失蹤人財產管理事件。四、監護或輔助宣告事件。五、撤銷監護或輔助宣告事件。六、定監護人、選任特別代理人事件。七、認可收養或終止收養、許可終止收養事件。八、親屬會議事件。九、拋棄繼承、無人承認繼承及其他繼承事件。十、指定遺囑執行人事件。十一、兒童、少年或身心障礙者保護安置事件。十二、停止緊急安置或強制住院事件。十三、民事保護令事件。下列事件為戊類事件：一、因婚姻無效、撤銷或離婚之給與贍養費事件。二、夫妻同居事件。三、指定夫妻住所事件。四、報告夫妻財產狀況事件。五、給付家庭生活費用事件。六、宣告改用分別財產制事件。七、變更子女姓氏事件。八、定對於未成年子女權利義務之行使負擔事件。九、交付子女事件。十、宣告停止親權或監護權及撤銷其宣告事件。十一、監護人報告財產狀況及監護人報酬事件。十二、扶養事件。十三、宣告終止收養關係事件。其他應由法院處理之家事事件，除法律別有規定外，適用本法之規定。",
          "reason": "一、由於家事事件所包含之事件類型範圍廣泛，為因應各該事件類型之特殊需求，以便定其審理時應適用之程序法理，爰依各該事件類型之訟爭性強弱程度、當事人或利害關係人對程序標的所享有之處分權限範圍及需求法院職權裁量以迅速裁判程度之不同，將性質相近之事件類型分別歸類為甲、乙、丙、丁、戊等五類。二、家事事件中具有訟爭性，但當事人對於程序標的並無處分權者，於第一項列為甲類事件。此類事件有：確認婚姻無效、婚姻關係存在或不存在事件（含向來實務上訴請確認婚姻是否有效或是否成立之事件在內）、確定母再婚後所生子女生父事件、確認親子關係存在或不存在事件（例如：以收養行為無效，請求確認與本生父母間之親子關係存在事件；以合意終止收養行為無效，請求確認與本生父母間之親子關係不存在事件；以認領或否認認領之意思表示有效或無效，請求確認親子關係存在或不存在事件）及確認收養關係存在或不存在事件（含向來實務上訴請確認收養行為或合意終止收養行為是否有效等事件在內）等。三、就家事事件中具有訟爭性，且當事人對於程序標的具有某程度之處分權限者，於第二項列為乙類事件。此類事件有：撤銷婚姻事件（例如：民法第九百八十九條、第九百九十條、第九百九十一條、第九百九十五條至第九百九十七條所定事件）、離婚事件（例如：民法第一千零五十二條所定事件）、否認子女事件（例如：民法第一千零六十三條第二項所定事件）、認領子女事件（例如：民法第一千零六十七條所定事件）、撤銷收養事件（例如民法第一千零七十九條之五所定事件）、撤銷終止收養事件（例如：民法第一千零八十條之三所定事件）等。四、與家事事件具有密切關係之財產權事件，具有訟爭性，且當事人對於程序標的亦有處分權限，向來係以一般財產權事件處理，惟由於此類財產權事件與身分調整關係密切，且所應適用之程序法理亦與一般財產權事件未盡相同，為因應其事件類型之特殊需求，並利於家事訴訟程序中統合加以解決，爰於第三項列為丙類事件。此類事件有：因婚約無效、解除、撤銷、違反婚約之損害賠償、返還婚約贈與物事件（例如：民法第九百七十七條、第九百七十八條、第九百七十九條、第九百七十九條之一所定事件）、因婚姻無效、撤銷婚姻、離婚、婚姻消滅之損害賠償事件（例如：民法第九百九十九條、第一千零五十六條、第九百八十八條之一第三項至第六項所定事件；因離婚之原因、事實所生之損害賠償事件）、夫妻財產之補償、分配、分割、取回、返還及其他因夫妻財產關係所生請求事件（例如：民法第九百九十九條之一、第一千零三十條之一、第一千零三十八條、第一千零五十八條所定事件）、因判決終止收養關係給與相當金額事件（例如：民法第一千零八十二條所定事件）、因監護所生損害賠償事件（例如：民法第一千一百零九條所定事件）、繼承回復、遺產分割、特留分、遺贈、確認遺囑真偽事件（例如：民法第一千一百四十六條、第一千一百六十四條、第一千一百二十五條所定事件）或其他繼承關係所生請求事件（例如：民法第一千一百四十九條所定事件）等。五、就家事事件中較無訟爭性，而當事人或利害關係人對於程序標的無處分權限者，於第四項列為丁類事件。此類事件有：宣告死亡事件（例如：民法第八條所定事件）、撤銷死亡宣告事件、失蹤人財產管理事件（例如：民法第十條所定事件）、監護或輔助宣告事件（例如：民法第十四條第一項、第十五條之一第一項所定事件）、撤銷監護或輔助宣告事件（例如：民法第十四條第二項、第十五條之一第二項所定事件）、定監護人事件（例如：民法第一千零九十四條第三項、第一千一百十一條、兒童及少年福利與權益保障法第七十一條、兒童及少年性交易防制條例第二十條所定事件）、選任民法第一千零八十六條特別代理人事件、認可收養或終止收養（含認可未成年子女終止收養、許可養父母死亡時之終止收養）事件（例如：民法第一千零七十九條、第一千零八十條第二項、第一千零八十條之一第一項、兒童及少年福利與權益保障法第十七條所定事件）、親屬會議事件（例如：民法第一千一百三十二條所定事件）、拋棄繼承、無人承認繼承及其他繼承事件（例如：民法第一千一百五十六條、第一千一百七十四條、第一千一百七十七條、第一千一百七十八條、第一千一百七十八條之一、臺灣地區與大陸地區人民關係條例第六十七條之一所定事件）、指定遺囑執行人事件（例如：民法第六十條、第一千二百十一條、第一千二百十八條所定事件）、兒童或少年保護安置事件（例如：兒童及少年福利與權益保障法第五十七條、第五十九條、兒童及少年性交易防制條例第十六條至第十八條所定事件）、身心障礙者保護安置事件（身心障礙者權益保障法第八十條）、停止嚴重病人緊急安置或強制住院事件（精神衛生法第四十二條所定事件）、民事保護令事件（例如：家庭暴力防治法第九條所定事件）等。六、就家事事件中具有某程度訟爭性，且當事人或利害關係人對於程序標的有某程度之處分權者，向來有以非訟事件處理者，亦有以訴訟事件處理者，惟此類事件性質上多有賴法官職權裁量而為妥適、迅速之判斷，爰予列為戊類事件，並於第五項明定之。此類事件有：因婚姻無效、撤銷或離婚之給與贍養費事件（例如：民法第九百九十九條之一、第一千零五十七條所定事件）、夫妻同居事件、指定夫妻住所事件（例如：民法第一千零二條所定事件）、報告夫妻財產狀況事件（例如：民法第一千零二十二條所定事件）、給付家庭生活費用事件、宣告改用分別財產制事件（例如：民法第一千零十條、第一千零十一條所定事件）、變更子女姓氏事件、定對於未成年子女權利義務之行使負擔及交付子女事件（例如：民法第一千零五十五條、第一千零五十五條之二、第一千零六十九條之一、第一千零八十九條、兒童及少年福利與權益保障法第七十一條第二項所定事件）、宣告停止親權或監護權及撤銷其宣告事件（例如：民法第一千零九十條、兒童及少年福利與權益保障法第七十一條、兒童及少年性交易防制條例第二十條所定事件）、監護人報告財產狀況及監護人報酬事件（例如：民法第一千一百零三條所定事件）、扶養事件（指除未成年子女請求父母扶養事件以外之扶養事件）、宣告終止收養關係事件（例如：兒童及少年福利與權益保障法第二十條、第七十一條、兒童及少年性交易防制條例第二十條所定事件）。七、除前五項所列舉之家事事件以外，可能尚有其他應由少年及家事法院處理之家事事件，就各該事件應適用之程序，如法律別有規定，則適用該規定，如法律未予明定，則應適用本法相關之規定。爰訂定第六項，以求周延。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "少年及家事法院就其受理事件之權限，與非少年及家事法院確定裁判之見解有異時，如當事人合意由少年及家事法院處理者，依其合意。前項合意，應記明筆錄或以文書證之。",
          "reason": "一、少年及家事法院受理經非少年及家事法院（含行政法院及普通法院）裁判確定認屬家事事件之事件，而少年及家事法院依其合理之確信認該事件不屬家事事件時，如當事人合意由少年及家事法院處理者，受理事件之少年及家事法院應依其合意而處理該事件，以尊重當事人之程序選擇權，爰於第一項明定之。二、為期慎重，並避免日後發生爭議，前項合意應記明筆錄或以文書證之，爰於第二項明定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "家事事件之管轄，除本法別有規定外，準用非訟事件法有關管轄之規定；非訟事件法未規定者，準用民事訴訟法有關管轄之規定。",
          "reason": "由於家事事件之類型廣泛，有關其管轄之一般事項，例如：定共同訴訟之管轄法院，有關管轄競合、指定管轄、合意管轄、應訴管轄之處理，定管轄之時期及移送裁定前必要之處分等，除本法有特別規定外，應依各該事件之性質及其所應適用之程序法理，先準用非訟事件法相關規定，於非訟事件法未規定時，再準用民事訴訟法有關之規定，爰於本條明定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "法院受理家事事件之全部或一部不屬其管轄者，除當事人有管轄之合意外，應依聲請或依職權以裁定移送於其管轄法院。但法院為統合處理事件認有必要，或當事人已就本案為陳述者，得裁定自行處理。法院受理有管轄權之事件，為統合處理事件之必要，經當事人合意者，得依聲請以裁定移送於相關家事事件繫屬中之其他法院。對於前項移送之裁定，得為抗告。移送之聲請被駁回者，不得聲明不服。移送之裁定確定後，受移送之法院不得以違背專屬管轄為理由，移送於他法院。法院書記官應速將裁定正本附入卷宗，送交受移送之法院。受移送之法院，應即就該事件為處理。",
          "reason": "一、法院（本法所稱法院，除有特別之說明外，均指少年及家事法院以及地方法院之家事法庭）受理家事事件之全部或一部不屬其管轄者，原則上應依當事人之聲請或依職權以裁定移送於其管轄法院。惟於當事人雖有管轄之合意，但因就程序標的無處分權，或該事件屬專屬管轄，而無法準用民事訴訟法有關合意管轄規定之情形，為尊重當事人之意思，便利其使用法院，及平衡追求實體利益與程序利益，亦應許當事人得以合意定其管轄法院，爰明定法院於此情形應受當事人管轄合意之拘束，不得將該事件移送於其他法院。又家事事件較需求法官彈性處理而為合目的性之裁判，故受理法院雖無管轄權，但為統合處理事件認有必要時，宜賦予法院有決定是否自行處理之裁量權。另就專屬管轄或無相對人之事件，於當事人已就本案以言詞或書面為陳述，而不發生應訴管轄之情形，基於程序安定及程序經濟之要求，亦應許受理法院得斟酌個案情形依職權自行處理。為使程序明確，受理法院依本項規定自行處理事件時，應以裁定為之，爰訂定第一項。二、法院受理有管轄權之事件，原則上應自行處理，惟如有相關家事事件繫屬於其他法院，而本件受理法院基於統合處理事件之必要，認為由該相關家事事件繫屬中之法院管轄較為適當，而當事人就本件家事事件合意由該法院管轄，以利法院統合處理時，亦應許本件受理法院得依聲請以裁定將事件移送於該相關家事事件繫屬中之其他法院。爰訂定第二項。又為尊重當事人程序主體地位，法院依本項規定將事件移送於他法院時，宜令當事人有陳述意見之機會。三、訂定第二項，俾利法院統合處理家事事件。四、為保障當事人之程序權，就法院所為移送之裁定，應許當事人提起抗告，以為救濟，爰於第三項明定之。五、為謀求程序之安定，移送之裁定被駁回者，不得聲明不服，爰設第四項規定。六、為使管轄事項得迅速確定，以利事件儘速獲得處理，於移送之裁定確定後，受移送之法院應受該確定裁定羈束，縱使該裁定違背專屬管轄規定，受移送之法院亦不得據以將該事件再移送於他法院。法院書記官並應速將裁定正本附入卷宗，送交受移送之法院，受移送之法院並應就該事件為處理，以臻明確，爰設第五項規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "同一地區之少年及家事法院與地方法院處理權限之劃分，除本法及其他法令別有規定外，由司法院定之。同一地方法院家事法庭與民事庭之事務分配，由司法院定之。",
          "reason": "一、隨著社會生活複雜化，民事事件之類型日益繁複，本法第四條雖已明定少年及家事法院處理事務之範圍，並賦予司法院得指定由少年及家事法院處理事務之權限，惟就某類民事事件，究屬家事事件或一般民事事件，可能仍有難以明確劃分之情形。為便於當事人請求法院處理，並避免法院間因事件之定性見解分歧，造成審理程序延宕，致減損當事人之程序利益，爰於第一項規定同一地區少年及家事法院與地方法院民事庭間就事件之處理權限有所不明時，宜授權司法院另定解決方法，以求迅速處理。二、至於同一地方法院家事法庭與民事庭相互間，關於某類事件之處理權限，乃同一地方法院內部之事務分配問題，因其分配辦法事涉瑣細，亦宜授權司法院另行規定，爰於第二項明定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "處理家事事件之法官，應遴選具有性別平權意識、尊重多元文化並有相關學識、經驗及熱忱者任之。前項法官之遴選資格、遴選方式、任期及其他有關事項，由司法院定之。",
          "reason": "一、處理家事事件之法官應具有相關之人生體驗、學識、經歷，並富熱忱，爰仿少年事件處理法第七條之立法例，訂定第一項。二、至於第一項法官之遴選資格、遴選方式、任期及其他有關事項，為求靈活運用，以符需求，宜授權司法院決定，爰訂定第二項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "家事事件之處理程序，以不公開法庭行之。但有下列各款情形之一者，審判長或法官應許旁聽：一、經當事人合意，並無妨礙公共秩序或善良風俗之虞。二、經有法律上利害關係之第三人聲請。三、法律別有規定。審判長或法官認為適當時，得許就事件無妨礙之人旁聽。",
          "reason": "一、家事事件涉及當事人間不欲人知之私密事項，為保護家庭成員之隱私及名譽、發現真實、尊重家庭制度，以利圓融處理，爰訂定第一項本文，以不公開法庭行之。但當事人對無妨礙公共秩序或善良風俗之事件合意公開，或經有法律上利害關係之第三人聲請，或法律另有規定者，審判長或法官應准其旁聽，以保障當事人、利害關係人之程序主體地位。又審判長或法官准許旁聽之處分，為程序進行中之處分，自不得聲明不服。二、家事事件範圍廣泛，裁判效力間有兼及於第三人（例如婚姻無效、撤銷婚姻、或確認婚姻存在不存在之訴所為之判決對第三人亦發生效力；又如因非訟事件裁定而權利受侵害者得為抗告等均是），是為確保法律上利害關係人之到場旁聽、閱覽卷宗或辯論時在場等程序主體權，並兼顧家事程序之特性，對無妨礙之人宜適當公開，爰參考法院組織法第八十七條第二項及非訟事件法第十八條但書之立法例，賦予審判長或法官裁量權，得准許無妨礙之人旁聽。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "法院審理家事事件認有必要時，得斟酌當事人所未提出之事實，並依職權調查證據。但法律別有規定者，不在此限。離婚、終止收養關係、分割遺產或其他當事人得處分之事項，準用民事訴訟法第二編第一章第二節有關爭點簡化協議、第三節有關事實證據之規定。但有下列各款情形之一者，適用前項之規定：一、涉及家庭暴力或有危害未成年子女利益之虞。二、有害當事人或關係人人格權之虞。三、當事人自認及不爭執之事實顯與事實不符。四、依其他情形顯失公平。第一項情形，法院應使當事人或關係人有辯論或陳述意見之機會。",
          "reason": "一、家事事件多與身分關係有關，並涉及公益，故在審理程序中，為求法院裁判與事實相符，並保護受裁判效力所及之利害關係第三人，及便於統合處理家事紛爭，爰採行職權探知主義，於本條第一項明訂法院得視個案具體情形所需，斟酌當事人所未提出之事實，並於未能由當事人聲明之證據獲得心證時，得依職權調查證據。惟法律另有特別規定時，則應限制法院依職權斟酌事實或調查證據之權限。二、離婚、終止收養關係、分割遺產或其他得處分之事項，因當事人本有處分權限，自得準用民事訴訟法第二編第一章第二節有關爭點簡化協議、第三節有關事實證據之規定，即採行協同主義，原則上有關事實證據之蒐集，應由當事人為之，法院不依職權介入；但為保護當事人程序及實體利益，法院仍得運用訴訟指揮為必要之闡明，或為防止突襲性裁判，發現真實，於未能由當事人聲明之證據得心證時，在保障當事人辯論或陳述意見之機會下，可以斟酌當事人所未主張而於法院已顯著或為其職務上已知之事實，或依職權調查證據。此外，其事件內容有下列情形之一者，如涉及家庭暴力或可能危害未成年子女之利益；有害當事人或關係人人格權之虞；當事人自認及不爭執之事實，顯與調查之事實結果不符；或是綜合各種具體客觀情事，認為法院不介入探知，將顯失公平時，仍應適用第一項之規定，由法院依職權調查證據、斟酌事實，以維護當事人或關係人之權益。三、本條第一項規定雖擴大法院依職權調查證據、斟酌事實之權限，惟此情形涉及當事人或關係人權益，自應使其有辯論或陳述意見之機會，以避免發生突襲性裁判。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "未成年人、受監護或輔助宣告之人，表達意願或陳述意見時，必要者，法院應通知直轄市、縣（市）主管機關指派社會工作人員或其他適當人員陪同在場，並得陳述意見。前項情形，法院得隔別為之，並提供友善環境、採取適當及必要措施，保護意見陳述者及陪同人員之隱私及安全。",
          "reason": "一、未成年人、受監護或輔助宣告之人表達意願或陳述意見時，如有適當人員在場陪同，較能緩和其心理壓力而能流露真情、表達真意。但如程序監理人已能對未成年子女提供必要之協助，或有急迫情形時，自無需再通知其他機關指派人員到場，爰設第一項規定。二、第一項所定之人在表達意見及陳述意見之過程，為求其意思表達之真確，有需隔別詢問之方式，或提供友善環境，採取適當措施保護其隱私及安全，爰設第二項規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "當事人、證人或鑑定人之所在處所與法院間有聲音及影像相互傳送之科技設備而得直接審理者，法院認為必要時，得依聲請以該設備為之。前項情形，其期日通知書記載之應到處所為該設備所在處所。依第一項進行程序之筆錄及其他文書，須受訊問人簽名者，由訊問端法院傳送至受訊問人所在處所，經受訊問人確認內容並簽名後，將筆錄以電信傳真或其他科技設備傳回訊問端法院。法院依第一項規定審理時，準用民事訴訟法第二編第一章第三節第二目、第三目及第五目之一之規定。第一項之審理及第三項文書傳送之辦法，由司法院定之。",
          "reason": "一、家事事件之當事人如窘於資力又不符訴訟救助或請求法律扶助之資格時，於審理過程常有無力支出提解羈押或執行中之他造到場費用之情形，形成事件進行之阻礙；此外，家事事件亦常有重要證人、鑑定人因故無法於期日親自赴遠地法院應訊，經法院一再通知皆未到場，造成程序每多延滯之情事。上開情節，除不利當事人間紛爭之解決外，亦有礙事件之儘速終結。爰於第一項明定法院就家事事件，認為必要時（例如：兩造當事人均同意且事件之性質適當者），得依聲請進行遠距視訊審理，以便利家事事件之關係人利用法院，並兼顧審理之迅捷。二、第二項規定法院為遠距視訊審理時，其期日通知書記載應到之處所，為該設備所在處所，俾當事人或證人、鑑定人知悉到場。三、第三項明定進行遠距視訊審理時，筆錄及其他文書須受訊問人簽名時，其傳送之方式。四、當事人、證人或鑑定人於法院行遠距視訊審理時，無論法院所應踐行之程序或受訊問之人應遵循之義務，與通常審理程序並無二致，因此民事訴訟法第二編第一章第三節第二目人證、第三目鑑定及第五目之一當事人訊問之相關規定（例如對於在監所之人之通知、證人、鑑定人或當事人具結得拒絕證言或陳述之情事、程序等），於性質相符之部分，自得併予準用，爰規定如第四項。五、由於科技設備之種類及文書傳送之細節，應隨科技發展狀況而定，宜另以辦法訂定，爰於第五項規定其辦法由司法院定之，以求彈性。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "法院處理家事事件，得命當事人或法定代理人本人到場，或依事件之性質，以適當方法命其陳述或訊問之。但法律別有規定者，依其規定。當事人或法定代理人本人無正當理由，而不從法院之命到場者，準用民事訴訟法第三百零三條之規定。但不得拘提之。受前項裁定之人經法院合法通知，無正當理由仍不到場者，法院得連續處罰。受裁定人對於前二項裁定得為抗告；抗告中應停止執行。",
          "reason": "一、家事事件類型繁多，有應特別尊重當事人或法定代理人本人意願者（例如定監護人事件、認可收養事件、定病人保護人事件），法院應聽取其意見；有為發現真實、促進程序者（例如離婚事件、夫妻財產關係所生請求事件），則應容許法院依具體事件需要，命當事人或法定代理人本人到場陳述或訊問之；有僅須書面審理，原則上毋庸命當事人或法定代理人本人到場者（例如緊急性暫時保護令事件，拋棄繼承事件）；是為尊重及保障當事人或法定代理人本人之程序主體地位，爰訂定本條第一項前段。而家事事件當事人或法定代理人本人，如因距離遙遠無法到場，或因事件性質、個人原因等（例如監護或輔助宣告事件，法院應於調查證據時訊問應受監護或輔助宣告人本人。而應受監護或輔助宣告人本人若已不能處理自己事務而為實際上無行為能力人，或因身體狀況不能到場，或須由專業醫師為鑑定，但在費用、時間、器材、場所或其他客觀條件下，專業醫師無法配合到場）無法到場陳述，法院於必要時，得以適當方法處理，諸如在法院以外之場所訊問或囑託受託法院訊問或聽取當事人或法定代理人本人陳述意見或採用書面審理或以鑑定書代之等，以使家事事件處理程序更具彈性。又家事事件雖原則上由法院依上開規定處理，但其他法律（包括本法其他條文）中有特別規定應命當事人或法定代理人本人到場者，或應以書面審理即足者等，則應例外依各該特別規定為之，爰規定如本條第一項。二、經法院命當事人或法定代理人本人親自到場者，當事人或法定代理人本人有到場之義務，若無正當理由而不從法院前開命令到場者，準用民事訴訟法第三百零三條處罰之，以促使當事人或法定代理人本人到場陳述，達到發現真實、促進程序之目的；又為兼顧保障當事人及法定代理人本人之人身自由，爰以但書規定不得拘提。三、法院依前項規定裁定後，對於經合法通知而無正當理由仍不到場之當事人或關係人，得連續處罰，以促其履行到場義務，爰設第三項規定。四、前二項裁定對於受裁定人之權益影響重大，應許受裁定人循抗告程序以資救濟。又為避免受裁定人遭受難以回復之損害，於抗告中應停止前二項裁定之執行，爰設第四項規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "能獨立以法律行為負義務者，有程序能力。滿七歲以上之未成年人，除法律別有規定外，就有關其身分及人身自由之事件，有程序能力。不能獨立以法律行為負義務，而能證明其有意思能力者，除法律別有規定外，就有關其身分及人身自由之事件，亦有程序能力。",
          "reason": "一、程序能力，乃當事人得有效自為或自受訴訟或非訟程序行為之資格。依實體法規定享有完全之行為能力人，即能獨立以法律行為負義務，其意思能力應足可辨識利害得失，行使程序上之權利，爰參酌民事訴訟法第四十五條規定，明定其就家事事件具有程序能力。至於受輔助宣告之人依民法第十五條之二規定雖不因輔助宣告而喪失其程序能力，但就其涉及丙類財產權家事訴訟事件所為之訴訟行為，依本法第五十一條準用民事訴訟法第四十五條之一、第五十條、第五十六條第二項之規定辦理，其中受輔助宣告之人為捨棄、認諾、撤回、和解，並應經輔助人以書面特別同意，附此說明。二、滿七歲以上之未成年人，雖僅為限制行為能力人，不能獨立以法律行為負義務，惟在通常情況下，仍具有一定程度之意思能力，得辨識利害得失，則就以限制行為能力人為當事人，且關於其身分及人身自由之家事事件，如否認子女之訴、改定監護人、兒童及少年福利及權益保障法第五十七條第二項、兒童及少年性交易防制條例第十六條至第十八條、身心障礙者權益保障法第八十條第一項所定之安置事件，因對當事人影響重大，應賦與其程序能力，以便更充分保障其程序主體權及聽審請求權。三、如未滿七歲之未成年人或受監護宣告之人，雖不能獨立以法律行為負義務者，惟其如能舉證證明其於法院審理時具有意思能力，足以辨識利害得失，則就自己為當事人，且有關其身分及人身自由之家事事件，因該事件之結果影響當事人之權益甚鉅，亦應賦與程序能力，以保障其程序主體權及聽審請求權。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "處理家事事件有下列各款情形之一者，法院得依利害關係人聲請或依職權選任程序監理人：一、無程序能力人與其法定代理人有利益衝突之虞。二、無程序能力人之法定代理人不能行使代理權，或行使代理權有困難。三、為保護有程序能力人之利益認有必要。前條第二項及第三項情形，法院得依職權選任程序監理人。法院依前二項選任程序監理人後，認有必要時，得隨時以裁定撤銷或變更之。法院為前三項裁定前，應使當事人、法定代理人、被選任人及法院職務上已知之其他利害關係人有陳述意見之機會。但有礙難之情形或恐有害其健康或顯有延滯程序者，不在此限。",
          "reason": "一、在統合處理家事事件之程序中，為促進程序經濟、平衡保護關係人之實體利益及程序利益，乃參酌德國非訟事件法與新家事及非訟事件法中程序監理人（Verfahrenspfleger 及Verfahrensbeistand）及美國馬里蘭州家事法之子女代表人等制度，設計符合我國家事事件特性之程序監理人制度，為當事人或關係人進行程序，保護其利益，並作為當事人或關係人與法院間溝通之橋樑，協助法院妥適、迅速處理家事事件。二、法院在處理家事事件時，如遇有下列各款情形之一時，均得依利害關係人之聲請，或依職權，選任程序監理人：(一)無程序能力人（例如前條第三項規定以外之無行為能力之未成年人及受監護宣告之人）與其法定代理人有利益衝突或有利益衝突之虞。(二)無程序能力人雖有法定代理人，但其法定代理人無法行使代理權或行使代理權有困難者。例如無程序能力人之法定代理人本身即為無程序能力人，無法行使其代理權或行使代理權有困難；或例如無程序能力人之法定代理人依民法第一千零九十四條第五項規定，由當地社會福利主管機關任之，而該主管機關未及時指定代理人時之情形。(三)為保護有程序能力人之利益認有必要者，如未成年人或受監護宣告之人在收養無效、撤銷收養、確認收養關係成立不成立、否認或認領子女、撤銷認領、撤銷監護宣告、聲請監護宣告、未成年子女權利義務之行使或負擔之酌定、改定或變更等就有關其身分之事件，雖有程序能力而能獨立行使其權利，但因受年齡、教育、心理及精神狀態等影響，事實上無法在程序上行使權利或行使有困難，應為其選任程序監理人。三、前條第二項及第三項對於未滿七歲之未成年人或其他有意思能力之無行為能力人，就有關其身分之事件，特別賦與程序能力。惟考量其受年齡、教育、心理及精神狀態影響，思慮周延性恐與一般能獨立以法律行為負義務之人仍有差距，故於本條明定法院就此情形得視個案具體情形決定是否依職權為其選任程序監理人，以充分保障其實體及程序利益，並有助於程序進行順利。四、法院於程序進行中，認為當事人有適合之代理人（其他法定代理人或程序代理人）、有程序能力人自己已能保護其實體及程序利益，或程序監理人不適任，且有必要時，自得隨時以裁定撤銷程序監理人之選任，或變更選任更適當之程序監理人。五、程序監理人之選任、變更或撤銷影響當事人及其法定代理人等程序上之權益，是法院於裁定前，應聽取當事人或關係人、法定代理人、被選任人及法院依職權已知之其他利害關係人陳述意見。惟如親自聽取其意見存在有礙難情形或有害其身心健康或顯有延滯程序之虞時，法院自宜以其他適當方法調查，爰於第四項設但書規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "法院得就社會福利主管機關、社會福利機構所屬人員，或律師公會、社會工作師公會或其他相類似公會所推薦具有性別平權意識、尊重多元文化，並有處理家事事件相關知識之適當人員，選任為程序監理人。程序監理人有為受監理人之利益為一切程序行為之權，並得獨立上訴、抗告或為其他聲明不服。程序監理人之行為與有程序能力人之行為不一致者，以法院認為適當者為準。選任之程序監理人不受審級限制。法院得依程序監理人聲請，按其職務內容、事件繁簡等一切情況，以裁定酌給酬金，其報酬為程序費用之一部。前項酬金，法院於必要時得定期命當事人或利害關係人預納之。但其預納顯有困難者，得由國庫墊付全部或一部。其由法院依職權選任者，亦得由國庫墊付之。有關程序監理人之選任、酌給酬金、預納費用及國庫墊付辦法，由司法院定之。",
          "reason": "一、程序監理人代受監理人為程序行為，具有相當程度之公益性及專業性，宜由社會福利主管機關、社會福利機構所屬人員，或由律師公會、社會工作師公會或其他相類似公會所推薦具有處理家事事件相關專業知識適當之人擔任；至於各該機關、公會，為慎重推薦，如何對於相關人員作成相關約束以免浮濫，則屬另一問題。二、程序監理人擔任受監理人與法院間溝通之橋樑，並保護受監理人之利益，協助法院迅速、妥適處理家事事件，自有為受監理人進行程序之權。程序監理人既然是為受監理人之利益進行程序，故受監理人本人依法所得為之程序行為，程序監理人始得為之，反之受監理人本人不得為之程序行為，程序監理人當然不得為之。例如在撤銷婚姻訴訟中，受監理人所為之認諾、捨棄，或就撤銷婚姻之原因事實所為之自認，或不爭執事實，不發生效力；程序監理人為之自亦不生效力。又法院係為保護受監理人客觀利益（實體利益及程序利益）且認有必要，始為程序監理人之選任；是為無程序能力人選任之程序監理人所為之程序行為，外觀上若與該無程序能力人所為程序行為不一致時，固應依照程序監理人之行為，作為裁判或程序行為效力之依據；惟於為有程序能力人選任之程序監理人所為之程序行為與該有程序能力人行為不一致時，則應以法院認為適當者為準，若法院認為程序監理人之行為適當，即以其行為為準，以符合設置程序監理人之目的。例如程序監理人希達成訴訟上和解而有程序能力之受監理人不同意時，應以何者為適當，即委由法院依個案具體事實為個別之判斷。另於做成裁判時，得經由審級制度加以救濟。至於法院為前開判斷時，如何行使闡明權，以使當事人有充分衡量實體利益與程序利益之機會，則屬另一問題。同時為保護受監理人之客觀利益，程序監理人當可不受受監理人意思之拘束，獨立上訴、抗告或為其他聲明不服，然仍受第二項後段規定之拘束。三、程序監理人之資格、選任程序及權利行使（法院認有必要時，得隨時以裁定撤銷或變更）均有明文限制，故若重覆於每審級選任程序監理人，則易造成過多勞費及程序之不經濟，爰參考民事訴訟法第六十九條第二項但書立法意旨明定選任之程序監理人不受審級之限制。四、程序監理人之酬金為程序費用之一部，程序監理人自得聲請法院裁定酌給。又程序監理人之權責繁重，允宜依其職務內容（含各專業行業酬金之一般標準在內）、事件繁簡等一切情況，以裁定酌給一定酬金，以鼓勵符合資格之人擔任程序監理人。五、法院於程序進行中，依聲請選任程序監理人，因此所發生程序監理人之酬金當然為程序費用之一部，是法院認為必要時，自得定期間命當事人或利害關係人預納酬金，當事人或利害關係人不為預納，法院得不為選任，惟其預納顯有困難時，得先由國庫墊付全部或一部，以免程序監理人在程序終結後尚須負擔追索酬金之繁累程序，或造成應負擔程序費用之人無資力而求償無門之窘境，進而影響符合資格之人擔任程序監理人之意願。而由法院依職權選任之程序監理人，倘發生無人預納酬金等情事，允宜由國庫先行墊付全部或一部。六、有關法院如何從社會福利主管機關、社會福利機構所屬人員，律師公會、社會工作師公會或其他相類似公會推薦人員中選任程序監理人；程序監理人酬金酌給標準、費用如何預納、及國庫如何墊付酬金等辦法，均授權司法院制定，使能因時制宜、靈活運用。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "法院得囑託警察機關、稅捐機關、金融機構、學校及其他有關機關、團體或具有相關專業知識之適當人士為必要之調查及查明當事人或關係人之財產狀況。前項受託者有為調查之義務。囑託調查所需必要費用及受託個人請求之酬金，由法院核定，並為程序費用之一部。",
          "reason": "一、為統合處理家事事件，並能迅速澄清事實、促進程序，自有加強法院職權探知功能之必要。爰參考日本家事審判規則第八條及韓國家事訴訟法第八條立法例，明定法院得囑託警察機關、稅捐機關、金融機構、學校及其他有關機關、團體或其他具有相關專業知識適當之人為必要之調查及查明當事人或關係人之財產狀況，作為簡易、迅速收集資料之補充性調查方法。二、受法院囑託調查之機關、學校、團體、個人有調查之義務；惟有正當理由，例如依法律規定有保密義務或依法得拒絕協助調查者，應儘速函覆法院不能協助調查之原因，同時仍應將與保密及法律規範無涉之資料提出。三、法院囑託調查所需必要費用，為程序費用之一部，而受託個人為必要之調查所發生之酬金，亦明定為程序費用之一部，經聲請後由法院依事件繁簡、時間久暫、調查難易等相關情形予以核定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "審判長或法官得依聲請或依職權命家事調查官就特定事項調查事實。家事調查官為前項之調查，應提出報告。審判長或法官命為第一項調查前，應使當事人或利害關係人以言詞或書狀陳述意見。但認為不必要者，不在此限。審判長或法官斟酌第二項調查報告書為裁判前，應使當事人或利害關係人有陳述意見或辯論之機會。但其內容涉及隱私或有不適當之情形者，不在此限。審判長或法官認為必要時，得命家事調查官於期日到場陳述意見。",
          "reason": "一、家事紛爭既常因家庭成員或親屬間感情之糾葛引發，故發掘、瞭解家事紛爭背後隱藏之真正問題，方能通權達變、圓融解決。法院為處理特定事項，即有必要借助家事調查官調查事實，爰參考日本人事訴訟法第三十四條、家事審判規則第七條之二及韓國家事訴訟法第八條之立法意旨，明定為第一項。二、家事調查官就特定事項調查事實時，並應調查事件當事人或關係人之性格、經歷、身心狀況、家庭情形、財產狀況、社會文化、教育程度及其他必要之事項，提出報告書以幫助法院釐清事實，爰為第二項之規定。三、為避免浪費家事調查官人力資源及延宕程序，法院命家事調查官就特定事項調查事實前，應先令當事人或利害關係人以言詞或書狀陳述意見，以掌握事件要旨、引導查明爭點，並應具體指示家事調查官調查方向及重點，但法院就事件性質認為不必要者，則不在此限。爰參考民事訴訟法第二百八十八條之體例，訂定第三項。四、為確保當事人之聽審請求權、辯論權及公正審判請求權，法院在斟酌第二項調查報告書為裁判前，應使當事人或利害關係人有陳述意見或辯論之機會。但調查報告書內容如與當事人隱私有密切關連或有其他不適當情形者，不在此限，爰明定為第四項。另但書之規定並未排除受調查之本人得就涉及其個人之事項陳述意見之情形，附此說明。五、家事調查官之職位與工作，有經驗累積之特性，其調查之事實供法官在處理家事紛爭時參酌，可收妥適、迅速、專業之效果，爰於第五項明定法院認有必要時得命其於期日到場陳述意見。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "當事人或關係人為聾、啞人或語言不通者，法院得依聲請或依職權令通譯傳譯之，並得以文字訊問或命以文字陳述。",
          "reason": "法院審理家事事件時，如認當事人或關係人為聾、啞人或不通我國語言者，為保護其權益，爰參考法院組織法第九十八條、民事訴訟法第二百零七條及刑事訴訟法第九十九條等規定，訂定本條。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "處理家事事件需支出費用者，法院得定期命當事人預納之。但其預納顯有困難，並為維護公益應依職權調查證據所需費用，法院得裁定暫免預納其全部或一部，由國庫墊付之。法院為程序費用之裁判時，應併確定前項國庫墊付之費用額。",
          "reason": "一、裁判費用預納為家事事件繫屬法院之合法要件，處理程序進行中，尚須支出鑑定、調查證據、通知或其他處分、處置之費用，法院得定期命當事人預納，以利程序之進行。但當事人如因資力不足，預納程序進行中之費用顯有困難，而法院為維護公益又有應依職權調查證據之必要時，得以裁定暫免預納費用之全部或一部，由國庫先行墊付，以兼顧及時發現真實及程序之順暢進行，爰規定如第一項。至於獲准訴訟救助者，依相關規定辦理，乃屬當然。二、關於第一項國庫墊付之費用，於事件終結時亦有確定其數額之必要，爰於第二項訂定法院為程序費用之裁判時，應依職權併確定第一項國庫墊付之費用額。此後法院即應分別準用民事訴訟法第七十七條之二十二及非訟事件法第二十五條等規定，向應負擔費用之當事人或關係人徵收之，附此說明。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "民事訴訟法有關法院職員迴避之規定，於家事調查官及諮詢人員準用之。",
          "reason": "家事調查官利用其相關專業知識，就特定事項調查事實提出報告書或到場陳述意見，應公平執行職務，不得偏頗，以祛除當事人疑慮，並維護法院之威信，爰規定民事訴訟法有關法院職員迴避之規定，於家事調查官準用之。至於少年及家事法院法官，書記官、通譯等其他職員之迴避，本法已於第五十一條及第九十七條分別規定準用民事訴訟法及非訟事件法。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法關於審判長權限之規定，於受命法官行準備程序時準用之。",
          "reason": "受命法官於行準備程序時，就原屬審判長權限之事項，例如有關對於當事人曉諭捨棄、認諾之法律效果（第四十六條第二項）等屬於訴訟指揮之程序事項，如得由受命法官先行處理，當有助於程序之迅速進行，爰設本條之規定，以資適用。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "家事事件除第三條所定丁類事件外，於請求法院裁判前，應經法院調解。前項事件當事人逕向法院請求裁判者，視為調解之聲請。但當事人應為公示送達或於外國為送達者，不在此限。除別有規定外，當事人對丁類事件，亦得於請求法院裁判前，聲請法院調解。",
          "reason": "一、家事紛爭具有私密性，又包含家庭成員及親屬間「非理性」感情糾葛在內，性質上與財產關係之爭訟不盡相同，為儘可能解決家庭成員間之紛爭，法院處理家事事件時，應讓當事人先經由調解程序確實瞭解紛爭所在，進而自主解決紛爭，重建或調整和諧的身分及財產關係，建構裁判方式所不能達到的替代性解決訟爭功能，爰於本法規定調解前置程序。惟家事事件種類繁多，對「無相對人」且須由法院迅速、妥適裁判之丁類事件，例外規定於請求法院裁判前，毋須經法院調解程序。二、為貫徹調解前置主義，使家事紛爭儘量以替代性解決訟爭方式圓融處理，故規定第二項家事事件，當事人逕向法院請求裁判者，視為調解之聲請，但當事人應為公示送達或於外國送達者，顯然無法進行調解程序，則不在此限。三、對有實質爭訟之丁類事件，除法律另有規定者（例如家庭暴力防治法第十三條明定：保護令事件不得進行調解）外，為彰顯家事事件調解替代解決紛爭之功能，當事人亦得於請求法院裁判前聲請法院調解，爰規定如第三項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "關於未成年子女權利義務行使負擔之內容、方法及其身分地位之調解，不得危害未成年子女之利益。",
          "reason": "關於涉及未成年子女身分地位、其權利義務行使負擔事件，當事人雖可經由調解程序，自主解決紛爭，然不得危害子女之利益，以符合本法之立法目的。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "家事調解事件，除別有規定外，由管轄家事事件之法院管轄。",
          "reason": "為尊重當事人自主之意思，便利其使用法院，對於家事調解事件中，原屬當事人得合意管轄之事件，或屬於專屬管轄但容許當事人在法定範圍內以合意變更管轄法院者，仍得合意定調解法院，此外，原則上均由管轄家事事件之法院管轄。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "相牽連之數宗家事事件，法院得依聲請或依職權合併調解。兩造得合意聲請將相牽連之民事事件合併於家事事件調解，並視為就該民事事件已有民事調解之聲請。合併調解之民事事件，如已繫屬於法院者，原民事程序停止進行。調解成立時，程序終結；調解不成立時，程序繼續進行。合併調解之民事事件，如原未繫屬於法院者，調解不成立時，依當事人之意願，移付民事裁判程序或其他程序；其不願移付者，程序終結。",
          "reason": "一、為使當事人紛爭可以迅速、圓融解決，本法特別重視調解功能，擴大採用調解前置主義之範圍，於第一項明定就數宗家事事件所主張之理由具有牽連關係者，例如基於相同事實關係，或其中一主張之結果為他事件之前提，法院得依聲請或逕依職權予以合併調解，以貫徹立法目的。惟法官如認為聲請合併調解之家事事件不具牽連關係者，仍得分別處理之。二、第二項規定就家事事件以外之民事事件，而與家事事件有牽連關係者，基於解決爭端之需要，當事人得聲請合併於家事事件中調解，期使紛爭能一次解決。但此項程序選擇權，須經兩造合意始得為之，以維護其等利益之平衡，並視為調解之聲請人就該民事事件亦已聲請民事調解，仍然適用民事訴訟法有關調解程序之相關規定，例如調解不成立時，得依民事訴訟法第四百十九條規定轉換訴訟程序，以免當事人權利因逾除斥期間或消滅時效期間而受影響。又本條所謂民事事件，不以訴訟事件為限。三、合併調解之民事事件，如已繫屬於法院，其程序倘與調解程序同時進行，徒然增添法院及當事人之勞費，並容易發生兩程序互相牽制，故於第三項規定，原民事程序毋庸法院裁定即停止進行。調解成立時，原民事程序即告終結；調解不成立時，原民事程序則繼續進行。四、前述民事事件，如係尚未繫屬於法院者，經與家事事件合併調解不成立時，可依照當事人之意願，移付民事裁判程序；當事人如不願移付者，調解程序即告終結，爰規定如第四項。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "家事事件之調解程序，由法官行之，並得商請其他機構或團體志願協助之。",
          "reason": "家事調解事件無論是強制調解事件或移付調解事件，均由法官辦理之；另為擴大調解機制，法官於必要時，並得商請具有調解服務之非營利民間機構或團體志願提供專業之協助，以促進資源整合，減省法院及當事人之勞費，並提高調解成效。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "聲請調解事件，法官認為依事件性質調解無實益時，應向聲請人發問或曉諭，依聲請人之意願，裁定改用應行之裁判程序或其他程序；其不願改用者，以裁定駁回之。前項裁定，不得聲明不服。法官依聲請人之意願，按第一項規定改用裁判程序者，視為自聲請調解時，已請求法院裁判。",
          "reason": "一、家事事件（含本法第二十三條所定強制調解事件）原則採取調解前置主義，且調解之功能並不侷限於促使成立調解，例如婚姻無效或撤銷婚姻事件，亦期能經由調解程序，使紛爭當事人調整家庭成員間利害關係，或提供諮詢服務，使當事人考慮除裁判外，有無其他更符合家庭成員利益之解決方案，以重新建立生活關係，縱使無法成立婚姻無效或撤銷婚姻之調解，如能因此不再爭執婚姻效力問題，進而撤回調解或裁判之請求，自主、圓滿解決紛爭，維持家庭和諧，仍然具有調解實益。但對於不能調解、顯無調解成立之望、其他調解機關調解不成立、無法通知當事人，或以不當目的濫行聲請調解者，為兼顧司法資源不宜濫用，及尊重當事人程序選擇權，爰規定處理調解事件之法官如認為該事件進行調解無實益時，應向聲請人發問或曉諭，若確定聲請人有意願將調解程序轉換為請求裁判程序或其他程序，即依其意願裁定轉換程序，如不願改用者，則以裁定駁回其聲請。又法院於此情形，亦不須通知兩造進行調解程序，僅詢明聲請人意見即足，不必再詢問相對人之意見，以免浪費程序。二、前項裁定係經法官判斷認為調解無實益，復以發問或曉諭方式徵詢聲請人之意願，對其程序選擇權已有充分保障，爰設第二項規定，不准對該裁定聲明不服。三、第三項規定法官依聲請人之意願，改用裁判程序者，視為自聲請調解時，已請求法院裁判，以確保當事人權益。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "法院得於家事事件程序進行中依職權移付調解；除兩造合意或法律別有規定外，以一次為限。前項情形，原程序停止進行。調解成立或第三十三條、第三十六條之裁定確定者，程序終結；調解不成立或未依第三十三條、第三十六條規定裁定或該裁定失其效力者，程序繼續進行。",
          "reason": "一、為擴大調解功能，應許法院於裁判程序開始後，認有必要時，得依職權將事件移付調解，例如裁判程序進行中，法院經由整理爭點或調查證據，澈底了解當事人間爭議之所在後，勸導成立調解之機會提高，即有必要移付調解。惟因裁判程序開始後之調解，耗費司法資源，適用範圍不宜太寬，移付調解原則上僅限一次，以免因移付情形浮濫而延滯訴訟或非訟程序之進行，僅在兩造當事人合意且法院亦認有必要時，始無次數限制，以增加程序選擇之機會。二、移付調解之事件，原程序應停止進行，以免浪費司法資源。調解如經成立或法院依本法第三十三條、第三十六條規定所為裁定確定者，原程序即告終結；反之，原程序繼續進行。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "家事事件之調解，就離婚、終止收養關係、分割遺產或其他得處分之事項，經當事人合意，並記載於調解筆錄時成立。但離婚及終止收養關係之調解，須經當事人本人表明合意，始得成立。前項調解成立者，與確定裁判有同一之效力。因調解成立有關身分之事項，依法應辦理登記者，法院應依職權通知該管戶政機關。調解成立者，原當事人得於調解成立之日起三個月內，聲請退還已繳裁判費三分之二。",
          "reason": "一、基於統合處理家事事件，圓融解決當事人紛爭，謀求家庭成員全體利益之立法意旨，家事事件性質屬於准許當事人合意處分或形成之法律關係者，例如請求離婚、終止收養關係、分割遺產或其他得處分之事項，不以經調解法院認定當事人主張之請求事由存在為必要，均得由當事人合意成立調解，並自作成調解筆錄時發生效力，以尊重當事人之程序選擇權。至於有關未成年子女權利義務行使或負擔事件，如其成立調解之內容係有利於未成年子女者，亦得成立調解。又離婚與終止收養關係屬於重大身分行為，故設但書明定應由當事人本人就調解內容，向法院表明合意，以求慎重，爰規定如第一項。至於當事人係由本人到場或以聲音及影像相互傳送之科技設備等方式表明意思，均無不可。二、依前項規定成立調解者，第二項明定與確定裁判有相同效力。至於其效力之內容，須視各該事件之性質依具體情況加以認定。三、就身分事項成立調解時，因自調解筆錄作成時即生效力，倘有涉及依法應辦理戶政登記者，應讓戶政機關知悉，俾便其依相關法令規定辦理，爰仿民法第一千零五十二條之一規定，於第三項明定法院應於調解成立後，職權通知戶政機關。四、為鼓勵當事人成立調解，以減輕訟累，並增進當事人間之和諧，爰於第四項規定原當事人得聲請退還裁判費三分之二之規定。惟因已由法院循調解程序促成調解，前開退費，應將調解聲請費扣除。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "當事人兩造於調解期日到場而調解不成立者，法院得依一造當事人之聲請，按該事件應適用之程序，命即進行裁判程序，並視為自聲請調解時已請求裁判。但他造聲請延展期日者，應許可之。當事人聲請調解而不成立，如聲請人於調解不成立證明書送達後十日之不變期間內請求裁判者，視為自聲請調解時已請求裁判；其於送達前請求裁判者亦同。以裁判之請求視為調解之聲請者，如調解不成立，除當事人聲請延展期日外，法院應按該事件應適用之程序，命即進行裁判程序，並仍自原請求裁判時，發生程序繫屬之效力。前三項情形，於有第三十三條或第三十六條所定之聲請或裁定者，不適用之。調解程序中，當事人所為之陳述或讓步，於調解不成立後之本案裁判程序，不得採為裁判之基礎。前項陳述或讓步，係就程序標的、事實、證據或其他事項成立書面協議者，如為得處分之事項，當事人應受其拘束。但經兩造同意變更，或因不可歸責於當事人之事由或依其他情形協議顯失公平者，不在此限。",
          "reason": "一、調解事件之兩造當事人於期日均已到場，惟無法成立調解，法院即可依一造當事人聲請，改按該事件原來應適用之裁判程序立即進行。又當事人如僅為調解之聲請，而未請求裁判，法院本無從依聲請命即為進行裁判程序，故於第一項規定此種情形視為自聲請調解時已經請求裁判，以免當事人權利因逾除斥期間或時效消滅而受影響。惟調解程序究與裁判程序有別，為使造得為充分之準備，第一項但書特別明定，他造如聲請延展期日，法院應予許可，不能立即進行裁判程序。二、當事人聲請調解而不成立，如未依第一項規定請求法院裁判者，調解程序即告終結。倘當事人仍欲請求裁判，基於貫徹保障當事人之期間或時效利益，又為避免當事人延滯請求，爰於第二項規定，其必須於調解不成立證明書送達後十日之不變期間內為之，始能視為自聲請調解時已經請求裁判，而溯及聲請調解時，發生繫屬之效力。如當事人於調解不成立證明書送達前已經請求者，其請求之效力則與期間內請求相同，爰規定如第二項。三、以當事人請求裁判視為調解之聲請者，當事人原來之請求，並不因視為聲請調解而失其效力，故第三項明定，此類事件如調解不成立，除當事人聲請延展期日，應予尊重外，法院應不待當事人聲請，逕依職權按該事件原應適用之裁判程序繼續進行，並自原請求時發生繫屬法院之效力。四、調解事件如已依照第三十三條或第三十六條規定為聲請或裁定者，自無須再適用本條第一項至第三項規定，爰於第四項明定除外。五、為使當事人於調解程序中能夠暢所欲言，不必擔心其陳述、讓步於將來調解不成立時，會被引為對其不利之裁判基礎，裨助於雙方互相讓步促成調解，故於第五項規定，當事人有關事實或法律上陳述、對於請求事項之讓步，並不能於本案裁判程序中作為法院得心證之參考資料。六、當事人於調解中所為陳述或讓步，倘係對於本案程序之標的、事實、證據或其他事項以書面達成協議者，若其屬於得處分之事項，則當事人兩造均應受協議之拘束，以利程序進行，而有第六項之設。惟協議後，兩造同意變更者，自應尊重當事人之意思，從其約定；又因不可歸責於當事人之事由或依其他情形，如仍依原協議續行程序，顯然有失公平，亦無強制當事人續受原協議拘束之理，爰另設第六項但書規定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "關於家事調解委員之資格、聘任、考核、訓練、解任及報酬等事項，由司法院定之。家事調解，應聘任具有性別平權意識、尊重多元文化者為調解委員。調解程序，除本法另有規定者外，準用民事訴訟法第二編第二章調解程序之規定。",
          "reason": "一、為明定家事調解委員應具有之資格，爰設第一項規定。二、關於家事調解委員之其他事項，為為求靈活運用，以符需求，有必要授權由司法院定之，爰設第二項規定。三、第三項規定家事調解除本法另有特別規定外，準用民事訴訟法有關調解程序之規定，例如民事訴訟法第四百零五條第一項及第二項、第四百零六條之一第二項及第三項、第四百零六條之二、第四百零七條、第四百零七條之一、第四百十條第一項、第四百十一條、第四百十二條、第四百十三條、第四百十四條、第四百十五條之一、第四百十六條第二項至第五項、第四百十七條、第四百十八條、第四百二十條、第四百二十一條、第四百二十三條、第四百二十五條、第四百二十六條等。此外，法官亦得視具體個案之類似性準用該程序其他相關規定。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "當事人就不得處分之事項，其解決事件之意思已甚接近或對於原因事實之有無不爭執者，得合意聲請法院為裁定。法院為前項裁定前，應參酌調解委員之意見及家事調查官之報告，依職權調查事實及必要之證據，並就調查結果使當事人或知悉之利害關係人有陳述意見之機會。當事人聲請辯論者，應予准許。前二項程序，準用民事訴訟法第一編第二章第三節關於訴訟參加之規定。",
          "reason": "一、調解事件如屬不得任意處分之事項，倘當事人對於解決事件之意思已經接近，或是對於原因事實之有無並不爭執，應容許當事人合意選擇委由法院以裁定方式進行本案審理程序，俾使當事人之紛爭迅速解決，維護其實體與程序利益，法院及當事人亦不須耗費勞力、時間、費用進行其他程序，爰規定如第一項。二、惟前項事件，所涉者多屬公益，即使當事人未爭執原因事實，法院仍應依職權為必要之調查，不受當事人意思之拘束，須經調查結果認為正當者，始基於公正、客觀之立場，作成裁定。且如有選任調解委員或家事調查官者，裁定前尚應聽取彼等之意見或報告，抑是參酌彼等所提書面資料，至於該事件如有諮詢人員提供意見，法官得於依職權調查事證之必要範圍內依相關規定處理。又為充分保障當事人及利害關係人之權益，特於第二項規定法院為裁定前，應就調查之結果使當事人及法院已知悉之利害關係人有表示意見之機會。再者，為保障當事人之辯論權，如當事人聲請辯論，法院即應予准許。三、就調解事件具有法律上利害關係之第三人，應容許其為保護自身權利而參與該事件裁定程序之進行，期能一次裁判解決多數人之紛爭，以符合程序權保障及程序經濟原則，並可避免裁判之矛盾，爰於第三項規定準用民事訴訟法關於訴訟參加之規定，且因此類裁定諸多具有對世效力，為使利害關係人能知悉調解事件而有及時參與之機會，避免嗣後再事爭執，以維持確定裁定之安定，法院宜適時主動將本事件及進行程度通知已知悉之利害關係人，該利害關係人受通知後，得視其情形自行斟酌是否依法定程序行使或請求保護其權利。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "法院為前條裁定，應附理由。當事人對於前條裁定得為抗告，抗告中除別有規定外，應停止執行。抗告法院之裁定，準用前二項及前條第二項、第三項之規定。對於抗告法院之裁定，非以其違背法令為理由，不得再為抗告。前項情形，準用民事訴訟法第四百六十八條、第四百六十九條第一款至第四款、第六款、第四百七十五條及第四百七十六條之規定。",
          "reason": "一、為使承審法官於裁定時能自行審認所為裁定之妥適性，當事人或其他關係人亦能知悉裁定之依據，以昭折服，且使抗告法院得獲悉裁定之真意而為判斷，故設第一項規定，法院為裁定時，應附以理由。二、法院依前條規定所為裁定，未必符合當事人真意，當事人自得循抗告程序以圖救濟；又因此類裁定不僅影響當事人之權益甚鉅，多並將發生對世效力，故在抗告程序進行中，除本法別有規定外，應使裁定暫不發生效力，以求慎重，從而設第二項之規定。至於就本案程序有法律上利害關係之第三人，既得依前條第三項規定利用參加程序主張權利（例如：準用民事訴訟法第五十六條、第六十二條規定，取得抗告及再審權），故不准許其獨立提起抗告，以免延滯裁定之確定。三、前二項規定及前條第二項、第三項規定亦準用於抗告法院之程序，以貫徹保障當事人或利害關係人之權益，爰設第三項之規定。四、為維持第三審為法律審之特性，並兼顧保障當事人權利及合理分配司法資源，特別於第四項規定，對於抗告法院之裁定應限於以違背法令為理由，始得再為抗告。五、第五項規定第四項所謂違背法令，以及再抗告法院應行調查範圍與裁定之基礎，均準用民事訴訟法第四百六十八條、第四百六十九條第一款至第四款、第六款、第四百七十五條及第四百七十六條之規定。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "第三十三條裁定確定者，與確定裁判有同一之效力。前項確定裁定，得準用民事訴訟法第五編之規定，聲請再審。第一項確定裁定效力所及之第三人，得準用民事訴訟法第五編之一之規定，聲請撤銷原裁定。",
          "reason": "一、第一項明定法院依第三十三條規定所為裁定，於確定時與確定裁判有相同效力。至於其效力之內容，須視各該事件之性質依具體情況加以認定，有些情形亦可能效力及於第三人。二、前項所裁定之事項，於當事人或其他關係人之利害關係，等同於確定裁判。故該確定裁定如有與確定判決相同之再審事由，應許其聲明不服。因此，第二項特別規定得準用民事訴訟法第五編規定，對於確定裁定聲請再審。又法院准許再審後，即回復原來裁定程序，原有之保障當事人或利害關係人程序權規定，例如第三十三條第二項所定之法院依職權調查事證並使當事人有機會陳述意見等等，仍應踐行之。三、對於確定裁定效力所及之第三人，為保障其權益，除於第三十三條第三項明定可準用民事訴訟法之規定參加裁定程序之進行外，亦應許具備該身分而未參加者於一定條件下得否定該裁定之效力，爰於第三項明定準用民事訴訟法第五編之一第三人撤銷訴訟程序之規定，准許第三人向法院聲請裁定撤銷原裁定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "就得處分之事項調解不成立，而有下列各款情形之一者，法院應參酌調解委員之意見，平衡當事人之權益，並審酌其主要意思及其他一切情形，就本案為適當之裁定：一、當事人合意聲請法院為裁定。二、當事人合意聲請法院與不得處分之牽連、合併或附帶請求事項合併為裁定。三、當事人解決事件之意思已甚接近，而僅就其他牽連、合併或附帶之請求事項有爭執，法院認有統合處理之必要，徵詢兩造當事人同意。前項程序準用第三十三條第二項、第三項、第三十四條及第三十五條之規定。",
          "reason": "一、調解之成立，以兩造當事人之意思表示一致為必要，惟就得處分之事項，或併與不得處分之牽連、合併或附帶請求事項，兩造雖無法成立調解，然已合意委由法院裁定者；抑或當事人對於前提事件解決之意思或內容雖非完全一致，但已甚接近，僅就其他牽連、合併或附帶請求部分予以爭執，例如兩造同意離婚之意思已甚接近，而對財產分配、子女監護等事項仍有爭執，法院裁量認為有必要統合處理，經闡明徵詢兩造當事人之同意者，此三種情形均應由法院基於兩造權益之平衡，並審酌彼等主要意思及其他一切情形，且如有選任調解委員者，尚應聽取調解委員之意見或參酌其所提書面資料，並依實體法規定而為適當之裁定，統合解決紛爭，兼收疏減訟源之效，並免因當事人間枝節之爭，導致調解程序功虧一簣，爰設第一項之規定。二、本條立法主旨在於當事人雙方意見不完全一致時，經由當事人合意或同意，改用裁定程序，以減省勞力、時間及費用，故於第二項明定其裁定程序、效力及嗣後救濟途徑均準用第三十三條第二項、第三項、第三十四條及第三十五條有關合意聲請法院裁定之規定。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "第三條所定甲類、乙類、丙類及其他家事訴訟事件，除別有規定外，適用本編之規定。",
          "reason": "為求明確，對於本編訴訟程序之適用對象，特予明定為第三條所列甲類、乙類、丙類及其他家事訴訟事件，惟就各該事件應適用之程序，法律如另有規定者，仍應適用該規定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "起訴，應以訴狀表明下列各款事項，提出於法院為之：一、當事人及法定代理人。二、訴訟標的及其原因事實。三、應受判決事項之聲明。訴狀內宜記載下列各款事項：一、因定法院管轄及其適用程序所必要之事項。二、準備言詞辯論之事項。三、當事人間有無共同未成年子女。四、當事人間有無其他相關事件繫屬於法院。",
          "reason": "一、起訴應將起訴所必要之事項以書狀表明並提出於法院，始生起訴效力。就書狀內容而言，須載明兩造當事人，如有法定代理人，亦應記載之。又為提示法院審判對象、預告判決效力之範圍及對他造提示攻擊防禦之目標，防止突襲性裁判，訴狀亦應揭明訴訟標的及其原因事實。此外，應受判決事項之聲明，攸關訴訟審判之範圍，若有欠缺，則難以確定訴訟審理之方向及界限範圍，故亦應表明之，爰參照民事訴訟法第二百四十四條第一項規定，於第一項明定起訴應備之程式。二、其次，為促請當事人及法院注意，乃於第二項規定訴狀宜記載之事項。其一為定法院管轄及其適用程序所必要之事項，前者為據以定普通審判籍、特別審判籍或合意管轄事項，後者據以定事件可否適用家事程序。其二為準備言詞辯論之事項，即原告因準備言詞辯論之必要，將本應以準備書狀記載其所用之攻擊防禦方法，在訴狀內一併記載，以促進訴訟。其三為當事人間是否有共同之未成年子女，因婚姻事件常涉及子女權益保護事項，如當事人併於訴狀中表明，法院即得審酌有無依職權介入統合處理之必要。其四為當事人間是否另有其他相關家事事件繫屬於法院，如經原告載明於訴狀，有助於法院瞭解當事人訟爭情形，並審酌是否需要統合審理，以便利程序之進行。惟法定宜記載事項，並非起訴必備程式，原告遵守與否不影響其起訴效力。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "第三條所定甲類或乙類家事訴訟事件，由訟爭身分關係當事人之一方提起者，除別有規定外，以他方為被告。前項事件，由第三人提起者，除別有規定外，以訟爭身分關係當事人雙方為共同被告；其中一方已死亡者，以生存之他方為被告。",
          "reason": "由於身分關係訴訟之終局判決具對世效，影響範圍相當廣泛，自應保障判決對世效之正當性；又本法第四十八條第二項但書容許與家事訴訟事件有法律上利害關係之第三人，非因歸責於己之事由而未參加訴訟時得提起第三人撤銷訴訟，將造成一定勞力、時間及費用的浪費，並使身分關係陷入不確定，致未能充分貫徹法安定性原則。故為加強判決正當性，並盡量避免事後爭執本訴訟之判決效力，應加強事前之程序保障，明確規定被告適格要件，篩選真正具被告適格之特定人，期待其為充分之攻擊防禦以盡可能達成實體真實發現之目標。又家事事件種類繁多，為免各家事事件分則中所定當事人適格之條文（如第五十四條婚姻事件之當事人、第六十三條否認子女之訴之當事人、第六十五條確認生父之當事人）規範範圍不完備，宜於通則中制定被告適格之一般性規定，除有特別規定外，甲類或乙類家事訴訟事件，如由訟爭身分關係當事人之一方提起時，則應由訟爭身分關係之對方為被告；如由訟爭身分關係以外之第三人提起者，除有特別規定外，應由訟爭身分關係當事人之雙方為共同被告，倘有一方已死亡，則僅以生存之他方為被告，爰設本條規定。（例如甲、乙是父母，丙是子女，如第三人丁欲起訴請求確認甲、丙間之父子關係不存在時，需將甲、丙列為共同被告，如於起訴時甲已經死亡，則僅以丙為被告即可。）"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "第三條所定甲類或乙類家事訴訟之結果，於第三人有法律上利害關係者，法院應於事實審言詞辯論終結前相當時期，將訴訟事件及進行程度，以書面通知已知悉之該第三人，並將判決書送達之。法院為調查有無前項利害關係人，於必要時，得命當事人提出有關資料或為其他必要之處分。第一項受通知人依民事訴訟法第五十八條規定參加訴訟者，準用同法第五十六條之規定。法律審認有試行和解之必要時，亦得依民事訴訟法第三百七十七條規定，通知有利害關係之第三人參加和解。",
          "reason": "一、由於甲類及乙類事件，均與身分有關，事涉公益，法院就此事件所為確定終局判決具對世效力，非僅發生參加效力。因此，為使有法律上利害關係之第三人能獲知訴訟而有及時參與訴訟之機會，以保護第三人程序參與權及實體權益，維持確定裁判之安定性，並貫徹一次訴訟解決紛爭原則，爰於第一項明定，法院應依職權於事實審言詞辯論終結前，適時將訴訟事件及進行程度以書面通知審理中所知悉之該第三人，且無論該第三人有無參與訴訟，均應於判決後對其送達判決書，俾利其決定是否參與上訴程序，以保障其程序權及聽審請求權。至丙類家事事件，法院認為必要時，亦得準用民事訴訟法第六十七條之一規定，通知有法律上利害關係之第三人，自屬當然之理。二、為提高法律上有利害關係之第三人參與訴訟之機會，避免該第三人將來提起第三人撤銷訴訟，法院宜儘可能調查該第三人之有無，以便踐行訴訟通知程序，故於第二項規定法院於必要時，得依職權命當事人提出戶籍登記資料等或逕為向有關機關查詢等必要之處分。三、第三項規定第一項受通知之第三人，得視其情形自行斟酌是否參與訴訟及參與方式，例如依民事訴訟法第五十四條規定起訴，依同法第五十八條規定參加訴訟，或為當事人之追加，或依其他法定程序行使或防衛其權利。該第三人如依民事訴訟法第五十八條規定參加訴訟者，因甲類或乙類事件係涉身分關係，其訴訟標的對當事人或參加人應合一確定，與民事訴訟法第六十二條規定之情形相若，應準用同法第五十六條之規定，以保護全體當事人及參加人之利益，並統一解決該等人間之紛爭。四、為貫徹對當事人程序選擇權之保障，使當事人得以衡量實體及程序上之利害關係，並儘可能謀求統一解決多數人間紛爭，爰於第四項規定法律審法院如認有試行和解之必要，亦得依民事訴訟法第三百七十七條第二項規定，通知有利害關係之第三人於指定試行和解期日或言詞辯論期日參加和解，以促進當事人和諧自主解決身分糾紛。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "數家事訴訟事件，或家事訴訟事件及家事非訟事件請求之基礎事實相牽連者，得向就其中一家事訴訟事件有管轄權之少年及家事法院合併請求，不受民事訴訟法第五十三條及第二百四十八條規定之限制。前項情形，得於第一審或第二審言詞辯論終結前為請求之變更、追加或為反請求。依前項情形得為請求之變更、追加或反請求者，如另行請求時，法院為統合處理事件認有必要或經當事人合意者，得依聲請或依職權，移由或以裁定移送家事訴訟事件繫屬最先之第一審或第二審法院合併審理，並準用第六條第三項至第五項之規定。受移送之法院於移送裁定確定時，已就繫屬之事件為終局裁判者，應就移送之事件自行處理。前項終局裁判為第一審法院之裁判，並經合法上訴第二審者，受移送法院應將移送之事件併送第二審法院合併審理。法院就第一項至第三項所定得合併請求、變更、追加或反請求之數宗事件合併審理時，除本法別有規定外，適用合併審理前各該事件原應適用法律之規定為審理。",
          "reason": "一、為維持家庭之平和安寧，避免當事人間因家事紛爭迭次興訟，並符合程序經濟原則，免生裁判之牴觸，就數家事訴訟事件或請求之基礎事實相牽連之家事訴訟事件與家事非訟事件，得選擇向就其中一家事訴訟事件有管轄權之少年及家事法院合併請求，不受民事訴訟法第五十三條及第二百四十八條所定有關提起共同訴訟或客觀合併訴訟要件之限制。二、當事人就第一項所定事件雖未合併請求，然為期統合處理家事紛爭，兼顧程序之迅速及經濟，復設第二項規定，准許當事人於第一審或第二審言詞辯論終結前，仍得為請求之變更、追加或反請求。又法院對於得合併請求、變更、追加或反請求之情形，自應行使闡明權，以確定當事人之本意，如有主張不明瞭或不完足者，並促其補充或敘明之，以利程序之進行。三、依第二項規定得為請求之變更、追加或反請求之情形，係為避免迭次興訟，有害公益，當事人如捨此另行請求，法院基於統合處理事件之必要，認為由家事訴訟事件繫屬最先之法院合併審理較為適當，或當事人合意由該法院管轄，以利統合處理時，本件受理法院得依聲請或依職權移由或以裁定移送家事訴訟事件最先繫屬之第一審或第二審法院合併審理。至所謂「為統合處理事件認有必要」，則由審理法院依個案情形斟酌之，例如於言詞辯論即將終結前，始另行請求者，多可認為不具統合處理之必要性；又如移送合併審理之事件可能有未經第一審法院裁判即移送由第二審法院處理之情形，對當事人之審級利益難免有所侵害，此時法院自應審酌合併審理之實益是否高於當事人之審級利益或是無損於其審級利益，如認無須優先保護當事人之審級利益，方可謂為統合處理事件認有必要之情形，法院於給予當事人陳述意見之機會後，即得依本項規定裁定移送合併審理；如認為有優先保護當事人審級利益之必要時，即不應裁定移送合併審理，而應自為審理。又第三項特將同一法院內「移由」相關股別之法官審理予以明定，此屬法院內部事務分配事項，故毋須以裁定為之。至其處理程序，準用第六條第三項至第五項。四、為貫徹本法家事事件統合處理之精神，受移送法院於移送裁定確定時，已繫屬之家事訴訟事件雖經終局裁判，仍應續行處理移送之事件，以節省勞費，並免裁判兩歧，爰設第四項之規定。且受移送法院縱於移送之裁定確定後卷證送交前，就已繫屬之事件為終局裁判者，對於移送之事件仍應自行處理，始符合前項準用第六條第五項後段及本項規定之意旨。五、受移送法院如屬第一審法院，並已為第一項之終局裁判，復經當事人合法上訴第二審者，受移送法院應將移送之事件併送該第二審法院合併處理，始能充分實踐合併處理之立法本旨，爰設第五項規定。六、為求能統合處理家事紛爭，固宜將第一項至第三項所定得合併請求、變更、追加或反請求之家事訴訟事件，或與請求之基礎事實相牽連之家事非訟事件合併審理。至其審理程序之適用，略有以下三類情形：(一)無論合併之各該事件是否有其他相關之程序規定，若本法定有特別規定者，自應優先適用。(二)本法之特別規定僅適用於特定範圍，合併審理之事件仍可能分別適用不同之程序規定或程序法理。(三)至於本法無特別規定者，因合併審理之各該事件依其不同性質，原所應適用之程序法理本有不同，各該事件原應適用之程序法理自不受合併審理所影響。故設第六項規定，明文揭示倘合併審理事件於本法已有特別之程序規定，原則上應依本法之規定行之；如本法就合併審理之事件無特別規定，則應區別合併審理之個別事件性質，依照民法、民事訴訟法、非訟事件法或其他相關之法律所定之程序法理進行審理。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "法院就前條第一項至第三項所定得合併請求、變更、追加或反請求之數宗事件，應合併審理、合併裁判。但有下列各款情形之一者，得分別審理、分別裁判：一、請求之標的或其攻擊防禦方法不相牽連。二、兩造合意分別審理、分別裁判，經法院認為適當。三、依事件性質，認有分別審理、分別裁判之必要。法院就前項合併審理之家事訴訟事件與家事非訟事件合併裁判者，除別有規定外，應以判決為之。",
          "reason": "一、法院就第四十一條第一項至第三項之數事件，原則上應合併審理、合併裁判，爰設第一項本文規定，以求貫徹統合處理之立法意旨，節省法院及當事人之勞費，並避免裁判矛盾。惟法院如認數事件之請求標的或其攻擊防禦方法並無牽連關係，或經兩造合意分別審理、分別裁判，或法院斟酌事件之性質，認有分別審理、分別裁判之必要者，如仍強行合併審理、合併裁判，恐將延滯程序之進行，抑或忽視當事人之程序選擇權，乃設但書規定，准許法院得就該等情形分別審理、分別裁判。二、法院就非訟事件之處分，固以裁定為之，惟對於第一項合併審理之訴訟事件與非訟事件合併裁判者，除別有規定外，應一併以格式較為周延之判決為之。至所謂「除別有規定外」，例如因程序不合法而應裁定駁回者，或合併審理之事件中，法院必須先為適當之裁定者，例如離婚事件併請求核發保護令，該保護令之核發有時效性之考量，即須先為裁定。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "依第四十一條第三項規定裁定移送時，繫屬於受移送法院之事件，其全部或一部之裁判，以移送事件之請求是否成立為前提，或與其請求不相容者，受移送法院得依聲請或依職權，在該移送裁定確定前，以裁定停止訴訟程序。",
          "reason": "依第四十一條第三項裁定移送合併審理之情形，既有統合處理之必要性，自宜由受移送法院依當事人之聲請，或逕依職權，在移送裁定確定以前，斟酌情形決定是否裁定停止本案程序，以避免因兩案進行程度不一，失去統合處理之時機，故設本條之規定。惟為恐停止程序耗費時日，訴訟當事人藉此延滯訴訟，爰限制應以繫屬最先之事件，其全部或一部之裁判，係以移送事件之請求是否成立為前提，或二事件之請求不相容時，始得為之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "當事人就家事訴訟事件與家事非訟事件之終局裁判聲明不服者，除別有規定外，適用上訴程序。當事人僅就家事訴訟事件之終局判決全部或一部聲明不服者，適用上訴程序。當事人或利害關係人僅就家事非訟事件之第一審終局裁定全部或一部聲明不服者，適用該家事非訟事件抗告程序。對於家事訴訟事件之終局判決聲明不服者，以該判決所認定之法律關係為據之其他事件之裁判，視為提起上訴。",
          "reason": "一、當事人對於家事訴訟事件與家事非訟事件合併之終局判決，如就該二事件均聲明不服者，除別有規定外（例如就家事非訟事件有特別限制其抗告審級者，即應依各該規定處理），應適用上訴程序。第一審法院如依第四十二條但書規定分別裁判，而當事人就各該家事訴訟事件及非訟事件之裁判均聲明不服者，第二審法院仍宜合併審理、合併裁判，並應適用上訴程序，以保障當事人之程序利益。又前開之聲明不服可同時或先後為之，若先後為之而同時繫屬於第二審法院，仍有第一項規定之適用。至家事訴訟事件若因程序不合法而經裁定駁回者，其聲明不服程序應循抗告程序，不適用本項規定，附此說明。二、當事人若僅就家事訴訟事件之終局判決全部或一部聲明不服者，應以上訴程序為其第二審應適用之救濟程序，爰設第二項規定。三、當事人若僅就家事非訟事件之第一審終局裁定全部或一部聲明不服者，則應以抗告程序救濟之，並參考本法第九十四條第一項之規定處理，故設第三項規定。又除當事人得對於家事非訟事件裁定提起抗告外，利害關係人亦得為之，併於本項明訂之，以臻明確。又本項所定抗告程序係指家事抗告程序，附此敘明。四、當事人僅對於家事訴訟事件之終局判決聲明不服者，若其他事件係以該判決所認定之法律關係為依據，其裁判亦應視為一併提起上訴，方能貫徹家事事件統合處理之目的，並避免發生裁判兩歧之情形，爰訂定本條第四項以明之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "當事人就離婚、終止收養關係、分割遺產或其他得處分之事項得為訴訟上和解。但離婚或終止收養關係之和解，須經當事人本人表明合意，始得成立。前項和解成立者，於作成和解筆錄時，發生與確定判決同一之效力。因和解成立有關身分之事項，依法應辦理登記者，法院應依職權通知該管戶政機關。民事訴訟法第五編之一第三人撤銷訴訟程序之規定，於第二項情形準用之。",
          "reason": "一、為貫徹統合處理家事事件，圓融解決當事人紛爭，謀求家庭成員全體利益之立法意旨，對家事事件性質上屬於准許當事人合意處分或形成之法律關係者，如請求離婚、終止收養關係、分割遺產或其他得處分之事項，應允許當事人於訴訟上和解，爰設第一項規定。又離婚與終止收養關係屬於重大身分行為，故設但書明定應由當事人本人就和解內容，向法院表明合意，以求慎重。至於當事人係由本人到場或以聲音及影像相互傳送之科技設備等方式表明意思，均無不可。二、依前項規定成立和解，須製作和解筆錄，並於筆錄作成時發生與確定判決相同之效力。三、就身分事項成立和解時，因自和解筆錄作成時即生效力，倘有依法應辦理戶政登記之情形，法院應於和解成立後，通知戶政機關，俾利戶政機關依相關法令規定辦理登記，以生公示作用。例如和解離婚，於作成和解筆錄時，即生與離婚確定判決相同之形成效力與既判力，法院依職權通知戶政機關辦理離婚登記，僅屬報告性質，而非創設性登記。四、因第二項和解亦可能具有對世效力，第三人之固有權益恐有因該和解致受損害，而民事訴訟法第三百八十條第二項有關繼續審判之請求，又限於和解之當事人始得提起，上開第三人則無適用餘地，為保障其固有權益及程序權，爰設第四項規定，明示其得準用民事訴訟法第五編之一規定，於和解筆錄作成後，提起撤銷訴訟，以為救濟。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "當事人於言詞辯論期日就前條第一項得處分之事項，為捨棄或認諾者，除法律別有規定外，法院應本於其捨棄或認諾為該當事人敗訴之判決。但離婚或終止收養關係事件有下列各款情形之一者，不在此限：一、其捨棄或認諾未經當事人本人到場陳明。二、當事人合併為其他請求，而未能為合併或無矛盾之裁判。三、其捨棄或認諾有危害未成年子女之利益之虞，而未能就其利益保護事項為合併裁判。前項情形，本於當事人之捨棄或認諾為判決前，審判長應就該判決及於當事人之利害為闡明。當事人本人於言詞辯論期日就不得處分之事項為捨棄者，視為撤回其請求。但當事人合併為其他請求，而以捨棄之請求是否成立為前提者，不在此限。民事訴訟法第二百六十二條至第二百六十四條之規定，於前項情形準用之。",
          "reason": "一、當事人既可依前條第一項規定就得處分事項為訴訟上和解，應亦得為捨棄、認諾，以充分保障其程序選擇權，爰參酌民事訴訟法第三百八十四條規定，明定當事人於言詞辯論期日就上開得處分之事項，為捨棄或認諾者，法院應本此逕為該當事人敗訴之判決，不得再行調查證據或認定事實。惟於離婚或終止收養關係事件，因屬重大身分行為，其捨棄或認諾應由當事人自行向法院表明真意，不許他人代理，倘其未經本人到場陳明者；或因合併提起其他請求，而當事人僅就離婚或終止收養關係為捨棄或認諾，法院對於合併提起之其他請求又無法為合併裁判或不相矛盾之處理者；或法院認為依當事人捨棄或認諾所為裁判結果，有危害其等未成年子女之利益之虞，而未能就子女之利益保護事項依聲請或依職權合併裁判者，即有必要適度限制當事人之處分權，故設但書之例外規定，就上述三者情形，排除第一項本文之適用，法院並不依當事人之捨棄、認諾逕為其敗訴之判決，以求慎重，避免發生同程序裁判歧異，並符合謀求子女利益之立法目的。二、法院依第一項本文規定為判決前，審判長應對當事人就該判決所及之利害關係予以闡明，當事人始能權衡得失，謹慎為程序選擇。三、當事人就其不得處分之事項，如本法第三條所定之甲類事件，表示捨棄，法院雖不得逕為敗訴判決，惟實際上欲調查證據亦恐將不易，爰就此情形於第三項明定視為撤回其請求，俾符合程序經濟原則。惟當事人有合併提起其他請求，而捨棄之請求是否成立為其他請求之前提者，例如當事人提起確認親子關係之訴，並請求給付扶養費用，而僅撤回確認親子關係部分，因法院判斷是否給付扶養費用，仍須先予認定親子關係存否，即不宜視為撤回，爰設但書規定。四、視為撤回之效力及程序，應與民事訴訟法上訴之撤回相同，故於第四項明定準用民事訴訟法第二百六十二條至第二百六十四條之規定，以資適用。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "法院於收受訴狀後，審判長應依事件之性質，擬定審理計畫，並於適當時期定言詞辯論期日。攻擊或防禦方法，除別有規定外，應依事件進行之程度，於言詞辯論終結前適當時期提出之。當事人因故意或重大過失逾時提出攻擊或防禦方法，有礙事件之終結者，法院於裁判時得斟酌其逾時提出之理由。離婚、終止收養關係、分割遺產或其他當事人得處分之事項，有前項情形者，準用民事訴訟法第一百九十六條第二項、第二百六十八條之二第二項、第二百七十六條、第四百四十四條之一及第四百四十七條之規定。前二項情形，法院應使當事人有辯論之機會。依當事人之陳述得為請求之合併、變更、追加或反請求者，法院應向當事人闡明之。",
          "reason": "一、為保障當事人請求適時審判及程序公正之權利，並期節省司法資源，法院應事先規劃家事審判程序如何進行，故於收受原告訴狀後，審判長即應依職權視個案之類型及性質，或與當事人協議，擬定審理計畫，此計畫可能包括宜如何進行調解程序或試行和解之評估、如何闡明事實證據之提出與調查、如何定審理之先後順序、如何整理並協議簡化爭點或指定現場履勘等期日。法院如認訴訟要件已經完備，言詞辯論之準備復已充足，即應於適當時期指定言詞辯論期日，俾使訴訟進行順利。至於法院原所擬定之審理計畫事後如因案情或程序進行狀況而為變更，乃訴訟指揮權之範圍，自屬當然。二、家事事件，不論係得處分或不得處分之事項，當事人均應在適當時期提出攻擊或防禦方法，此為其促進訴訟義務，以防止程序延滯及浪費司法資源，故於第二項明定，除另有法律或有權機關依法律所定命令外，當事人應依事件進行之程度，於言詞辯論終結適當時期提出攻擊防禦方法，俾能節省勞費。又所謂「事件進行之程度」係考量事件有無行爭點整理程序、有無成立簡化爭點之協議、法院審理計畫是否曉諭當事人，以判斷其是否已於適當時期提出攻擊防禦方法。三、對於當事人不得處分之事項，法院得斟酌當事人所未提出之事實，並依職權調查證據，惟如因當事人故意或重大過失，逾適當時期始行提出攻擊或防禦方法，有礙事件之終結者，雖不發生失權效果，然法院仍得於裁判時依經驗法則等斟酌其逾時提出之原因而形成心證。四、至於離婚、終止收養關係、分割遺產或其他當事人得處分之事項，除有第十條第二項但書所定情形外，如有本條第三項之情形，自應準用民事訴訟法第一百九十六條第二項、第二百六十八條之二第二項、第二百七十六條、第四百四十四條之一及第四百四十七條之規定，由法院斟酌情形使生失權之效果。五、第三、四項雖規定法院得斟酌逾時提出之理由，或賦予失權之效果，因事涉當事人之利害關係，故於第五項明定法院裁判前，應使有辯論之機會，以保障程序權。六、依當事人陳述之內容，如認得為合併請求、變更、追加或反請求者，法院自應向當事人行使闡明權，確定其真意，以期統合處理家事紛爭，兼顧程序之迅速及經濟，爰設第六項之規定。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "就第三條所定甲類或乙類家事訴訟事件所為確定之終局判決，對於第三人亦有效力。但有下列各款情形之一者，不在此限：一、因確認婚姻無效、婚姻關係存在或不存在訴訟判決之結果，婚姻關係受影響之人，非因可歸責於己之事由，於該訴訟之事實審言詞辯論終結前未參加訴訟。二、因確認親子關係存在或不存在訴訟判決之結果，主張自己與該子女有親子關係之人，非因可歸責於己之事由，於該訴訟之事實審言詞辯論終結前未參加訴訟。三、因認領子女訴訟判決之結果，主張受其判決影響之非婚生子女，非因可歸責於己之事由，於該訴訟之事實審言詞辯論終結前未參加訴訟。前項但書所定之人或其他與家事訴訟事件有法律上利害關係之第三人，非因可歸責於己之事由而未參加訴訟者，得請求撤銷對其不利部分之確定終局判決，並準用民事訴訟法第五編之一第三人撤銷訴訟程序之規定。",
          "reason": "一、本法第三條所定甲類與乙類事件，均與身分有關，事涉公益，法院就此類事件所為確定之終局判決，自應賦與對世效力，避免在不同人間發生歧異，並期紛爭能一次解決。惟為使第三人權益明確獲得保障，並免生適用上疑義，爰參酌向來已有之民事訴訟法第五百八十二條第二項、第五百八十八條、第五百九十六條第一項但書規定，於本項但書列舉數種涉及重大身分事項之訴訟，其確定終局判決不及於非因可歸責於己之事由不能於該訴訟之事實審言詞辯論終結前參加訴訟之特定利害關係人或非婚生子女。二、第一項但書所定之人，雖係判決效力所不及，固得另行提起獨立訴訟，卻可能致生前後裁判認定之歧異，且其與原當事人間仍有可能就是否為判決效力所及之問題發生爭執。有鑑於此，為加強對第三人權益及程序權之保障，使其程序選擇權獲得充分保障，並能徹底解決紛爭，應准其得準用民事訴訟法第五編之一第三人撤銷訴訟之規定，請求撤銷對其不利部分之確定終局判決。此外，其他與家事訴訟事件（包含甲、乙類以外之家事訴訟事件及甲、乙類事件除本條第一項所列三款情形外者）有法律上利害關係之第三人，例如婚生子女主張受第一項第三款所指訴訟之判決所影響，倘其屬非因可歸責於己之事由而未參加訴訟者，亦應被賦予事後救濟途徑，容其得提起第三人撤銷訴訟，請求撤銷對其不利部分之確定終局判決，以保障程序及實體權益。又就具有排他性之身分關係，如於第三人撤銷訴訟與原訴訟之認定發生衝突時，當應準用民事訴訟法第五百零七條之四第二項之規定，使原判決全部失效，自不待言。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "法院認當事人間之家事訴訟事件，有和諧解決之望或解決事件之意思已甚接近者，得定六個月以下之期間停止訴訟程序或為其他必要之處分。",
          "reason": "為維護家庭成員間之平和安寧，避免家事紛爭迭次興訟，對於當事人間有可能自主解決紛爭，或解決事件之意思已甚接近時，法院得斟酌具體情形，依職權定六個月以下之期間停止訴訟程序，或為其他必要之處分，例如依第二十九條移付調解或依鄉鎮市調解條例移付調解委員會調解等，俾使當事人能充分試以訴訟外方式徹底解決紛爭，兼收節省勞費之效。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "身分關係之訴訟，原告於判決確定前死亡者，除別有規定外，關於本案視為訴訟終結。依第三十九條規定提起之訴訟，於判決確定前，共同被告中之一方死亡者，由生存之他方續行訴訟。依第三十九條規定提起之訴訟，於判決確定前被告均死亡者，除別有規定外，由檢察官續行訴訟。",
          "reason": "一、確認身分關係存在不存在訴訟之確認利益為身分利益，且具一身專屬性，故原則上於為原告訟爭身分關係之當事人或第三人死亡時不使其續行訴訟；至於撤銷訴訟等關於身分關係之形成訴訟，因亦具有一身專屬性，故除有特別規定須續行訴訟者外，原則上該訴訟亦應告終結，爰參酌日本人事訴訟法第二十七條第一項及我國民事訴訟法第五百八十條之規定，訂定本條第一項。二、本法第三條所定甲類或乙類家事訴訟事件，其身分關係牽連甚廣，具有一定之公益性，即使被告死亡，亦仍有使其身分關係明確之必要，故由第三人提起者，若判決確定前，共同被告中之一方死亡時，參酌日本人事訴訟法第二十六條第一項規定，明定由生存之他方續行訴訟。三、承上，由訟爭身分關係當事人之一方或由第三人提起者，若被告均於判決確定前死亡者，因我國現行法體系在涉及公益之民事事件如無當事人時，係規定由檢察官做為職務上之當事人，並參酌日本人事訴訟法第二十六條第二項規定，明定除別有規定外，由檢察官續行該訴訟。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "家事訴訟事件，除本法別有規定者外，準用民事訴訟法之規定。",
          "reason": "家事訴訟事件性質上為人事訴訟之一種，為免本法規定不備，乃仿傚強制執行法第三十條之一及破產法第五條規定，除本法別有規定外，準用民事訴訟法之規定。至於以財產上之給付為訴訟標的者，本應參照民事訴訟法規定辦理，自不待言。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "確認婚姻無效、撤銷婚姻、離婚、確認婚姻關係存在或不存在事件，專屬下列法院管轄：一、夫妻之住所地法院。二、夫妻經常共同居所地法院。三、訴之原因事實發生之夫或妻居所地法院。當事人得以書面合意定管轄法院，不受前項規定之限制。第一項事件夫或妻死亡者，專屬於夫或妻死亡時住所地之法院管轄。不能依前三項規定定法院管轄者，由被告住、居所地之法院管轄。被告之住、居所不明者，由中央政府所在地之法院管轄。",
          "reason": "一、按確認婚姻無效、撤銷婚姻、離婚、確認婚姻關係存在或不存在事件，多在婚姻生活之中心，即夫妻住居所地發生，為維護公益及調查證據之便捷，並為尊重當事人之意思，便利其使用法院及平衡追求實體及程序利益，應允許當事人得合意定其管轄法院之規定，就確認婚姻無效、撤銷婚姻、離婚、確認婚姻關係存在或不存在事件訴訟，以競合管轄之方式定其專屬管轄法院。又依民法第一千零二條規定：「夫妻之住所，由雙方共同協議之；未為協議或協議不成時，得聲請法院定之。法院為前項裁定前，以夫妻共同戶籍地推定為其住所。」，故原則上夫妻住所為同一。然現今婚姻形態多樣，婚姻事件中有爭執而提起訴訟之夫妻，或經常居住於共同戶籍地以外之處所，或無共同戶籍地，或無法依上開民法規定達成協議，亦未聲請法院定住所地，或常已各自分離居住，故為因應時代變遷及婚姻態樣多元化的現象，爰以夫妻之住所地、經常共同居所地、訴之原因事實發生之夫或妻居所地之法院定專屬管轄法院。二、基於對當事人程序選擇權之尊重及保障，於當事人有合意之專屬管轄法院時，不論係合意前項專屬管轄法院中之一法院或數法院者；或合意非前項所列各款專屬管轄法院者，均承認該合意管轄之效力。惟為慎重起見，避免當事人意思不明，造成日後認定上之困擾，此項當事人之管轄合意應以書面為之。又本項合意管轄法院，參酌民事訴訟法第二十四條第一項規定，乃指第一審法院，併此敘明。三、第一項事件夫或妻死亡者，因涉及第三人，如涉及子女利益或有檢察官介入擔當訴訟之情形時，為符合公益並便利證據之調查，爰另規定就該事件專屬於夫或妻死亡時住所地之法院管轄。四、為免前三項規定不備，爰參照民事訴訟法第五百六十八條立法例，及基於「以原就被」原則，制定第四項條文。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "婚姻事件有下列各款情形之一者，由中華民國法院審判管轄：一、夫妻之一方為中華民國人。二、夫妻均非中華民國人而於中華民國境內有住所或持續一年以上有共同居所。三、夫妻之一方為無國籍人而於中華民國境內有經常居所。四、夫妻之一方於中華民國境內持續一年以上有經常居所。但中華民國法院之裁判顯不為夫或妻所屬國之法律承認者，不在此限。被告在中華民國應訴顯有不便者，不適用前項之規定。",
          "reason": "一、前條所示婚姻事件，於夫妻任一方為非中華民國人或無國籍人時，究由何國法院行使審判管轄權，我國法目前尚無相關規定，為免爭議，爰參酌德國民事訴訟法第六百零六條之一，規定我國法院就特定情形之涉外婚姻事件有國際審判管轄權。至於依本條規定決定我國有國際審判管轄權後，應由我國之何法院管轄該事件，則另依前條土地管轄之規定判斷之。(一)夫妻之一方為中華民國人時，因該涉外婚姻事件涉及我國國民權利保護問題，爰於第一項第一款規定我國法院就該事件有國際審判管轄權。(二)為求國籍與住所之調和，並避免當事人輕率起訴或有隨意選擇法庭（Forum shopping）之情形，爰於第一項第二款規定於夫妻均非中華民國人而於中華民國境內有住所或持續一年以上有共同居所者，即使我國法院對該涉外婚姻事件有國際審判管轄權。(三)如夫妻之一方或雙方為無國籍人，復無第一項第二款所示之住所或共同居所，而在我國起訴或應訴時，因其為無國籍人，爰放寬其在我國境內經常居所期間之限制，以保障其訴訟權。(四)就夫妻均為外國人者，其中一方於我國境內持續一年以上有經常居所者，雖夫妻無第一項第二款所示之住所或共同居所，為便利當事人提起訴訟，亦使我國法院對該涉外婚姻事件有國際審判管轄權。惟如我國裁判顯不為夫或妻所屬國之法律承認者，基於尊重對造所屬國之原則，防止片面身分關係之發生，並節省訴訟勞力，於毋庸特別加以調查即明顯可知不受承認之情形，例外使我國法院就該事件無國際審判管轄權。(五)第一項第三款及第四款中，何種情形始得謂為「經常」，則委由法院依個案具體事實判斷之。二、為保障被告之程序權，避免被告應訴困難，爰參酌民事訴訟法第一百八十二條之二立法例，於第二項規定被告在我國應訴顯有不便時，我國法院對於其婚姻事件無審判管轄權，而不適用前項之規定。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "依第三十九條提起確認婚姻無效、婚姻關係存在或不存在之訴者，法院應依職權通知未被列為當事人之其餘結婚人參加訴訟，並適用第四十條之規定。",
          "reason": "依第三十九條之規定提起提起確認婚姻無效、婚姻關係存在或不存在之訴者，為保障有法律上利害關係人之程序權，減少將來第三人撤銷訴訟之提起，爰規定法院有依職權通知未被列為當事人之其餘結婚人之義務，使其得以參與訴訟程序；此時應適用本法第四十條之規定，亦屬當然。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "婚姻事件之夫或妻為受監護宣告之人者，除第十四條第三項之情形外，由其監護人代為訴訟行為，並適用第十五條及第十六條之規定。監護人違反受監護宣告人之利益而起訴者，法院應以裁定駁回之。",
          "reason": "一、按受監護宣告之人依實體法規定為無行為能力人，故其亦為無程序能力人。是婚姻事件之夫或妻若為受監護宣告人者，除有依本法第十四條第三項證明其有意思能力而例外認其有程序能力外，概應由其監護人代為訴訟行為。又本項規定並不排除本法第十五條及第十六條有關程序監理人規定之適用。二、於個案具體事實中，若監護人代婚姻事件中為受監護宣告人之夫或妻為訴訟行為時，其當本於為受監護宣告人之最佳利益而為訴訟行為，始符合受監護宣告人設置監護人之本旨，此乃當然之理。爰於第二項規定如監護人違反上開原則而起訴時，法院應以裁定駁回之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "確認婚姻無效、撤銷婚姻、離婚或確認婚姻關係存在或不存在事件，得依第四十一條第二項規定為請求之變更、追加或反請求者，不得另行請求。其另行請求者，法院應以裁定移送於訴訟繫屬中之第一審或第二審法院合併裁判，並適用第六條第二項至第五項之規定。",
          "reason": "為統合處理家事事件並兼顧程序之迅速及經濟之必要，爰採別請求禁止主義，就確認婚姻無效、婚姻關係存在或不存在、撤銷婚姻或離婚事件，規定當事人得依第四十一條第二項之規定為請求之變更、追加或反請求者，不得另行請求，以避免裁判矛盾及程序上之不經濟。至於不於訴訟繫屬中為請求之變更、追加或反請求而另行請求者，為保障已請求之當事人權益，並規定法院應以裁定移送於訴訟繫屬中之法院。此外，為保障當事人之程序權，另規定適用第六條第二項至第五項等規定，就該移送之裁定得為抗告，且移送之裁定確定後，受移送之法院不得以違背專屬管轄為理由，移送於他法院，以維程序之安定。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "有關婚姻關係之訴訟，經判決確定後，當事人不得援以前依請求之合併、變更、追加或反請求所得主張之事實，就同一婚姻關係，提起獨立之訴。但有下列各款情形之一者，不在此限：一、因法院未闡明致未為主張。二、經法院闡明，因不可歸責於當事人之事由而未為主張。",
          "reason": "為全面解決有關同一婚姻關係之紛爭，以儘早使婚姻關係趨於安定，避免因訴訟反覆提起而造成程序上之不經濟，爰參酌日本人事訴訟法第二十五條第一項及擴大我國民事訴訟法第五百七十三條規定，就有關婚姻關係之訴訟，如經判決確定後，不論該判決結果有無理由，當事人均不得援以前訴訟程序，依請求之合併、變更、追加或反請求所得主張之事實，就同一婚姻關係提起獨立之訴，使其發生失權效。又為保障當事人之程序權，如有因法院未依法行使闡明權致未為主張；或是雖經法院闡明，但因不可歸責於當事人之事由而未為主張之情形，規定為發生失權效之例外，允許當事人能援以前依請求之合併、變更、追加或反請求所得主張之事實者，提起獨立之訴。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "關於訴訟上自認及不爭執事實之效力之規定，在撤銷婚姻，於構成撤銷婚姻之原因、事實，及在確認婚姻無效或婚姻關係存在或不存在之訴，於確認婚姻無效或婚姻不存在及婚姻有效或存在之原因、事實，不適用之。",
          "reason": "為維持婚姻制度，並兼公益之維護，關於訴訟上自認及不爭執事實之效力之規定，於構成撤銷婚姻之原因事實，凡得證明撤銷婚姻原因存在之事實，以及確認婚姻無效或確認婚姻不存在之原因事實，包括可資證明兩造並未結婚、結婚方式不備以及違反近親結婚限制等事實在內，均無適用之餘地。亦即雖當事人一方於上揭情形主張此等原因事實，而經他造對之於訴訟中為自認或不爭執，然主張原因事實之該造仍不能引民事訴訟法第二百七十九條或第二百八十條等規定，而得卸免就其主張事實所應負擔之舉證責任。至於當事人所主張前述各該原因事實以外之事實，如經他造為訴訟上自認或不爭執者，則仍當有訴訟上自認及不爭執事實之效力規定之適用。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "離婚之訴，夫或妻於判決確定前死亡者，關於本案視為訴訟終結；夫或妻提起撤銷婚姻之訴者，亦同。",
          "reason": "一、按婚姻關係之一方死亡時，婚姻關係即解消而無從繼續，故離婚之訴，如當事人之一方於判決確定前死亡，該訴訟無再為續行之必要，爰參酌民事訴訟法第五百八十條規定，訂定本條。又撤銷婚姻之法律效果係使身分關係向後解消，與離婚並無不同，故併規定撤銷婚姻之訴係由夫或妻提起者，若夫或妻於判決確定前死亡時，關於本案亦視為訴訟終結。二、婚姻事件如合併有其他附帶事件，是否亦因本案程序之終結而終結，自應依附帶事件之性質，而為不同之決定，此部分留待日後實務及學說之發展而定。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "撤銷婚姻之訴，原告於判決確定前死亡者，除依第四十條之規定為通知外，有權提起同一訴訟之他人，得於知悉原告死亡時起十日內聲明承受訴訟。但於原告死亡後已逾三十日者，不得為之。",
          "reason": "按撤銷婚姻之訴，往往涉及有法律上利害關係之第三人，且其撤銷原因常有法律上之特別理由，而賦予是人撤銷權，即使已行使撤銷權之原告死亡，仍有必要使其他撤銷權人得利用同一訴訟程序為之，以明確身分關係，故規定原告於判決確定前死亡時，除應依本法第四十條之規定，由法院依職權通知有法律上利害關係之撤銷權人外，參酌民事訴訟法第五百八十一條規定，並規定得提起同一訴訟之撤銷權人於知悉原告死亡後，得聲明承受訴訟之期間及最後期限，以求法律關係之安定，及程序上之經濟。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "親子關係事件，專屬下列法院管轄：一、子女或養子女住所地之法院。二、父、母、養父或養母住所地之法院。前項事件，有未成年子女或養子女為被告時，由其住所地之法院專屬管轄。",
          "reason": "一、按確認收養關係存在或不存在、撤銷收養、終止收養關係、確認親子關係存在或不存在、否認或認領子女之訴等親子關係事件，多在該身分關係生活之中心，即子女、養子女、父母、養父母之住所地發生，為維護公益及調查證據之便捷，便利其使用法院及平衡追求實體與程序利益，參酌民事訴訟法第五百八十三條、第五百八十九條及非訟事件法第一百三十三條規定，以競合管轄之方式，定其專屬管轄法院。二、惟為保護未成年子女之利益，特於第二項規定被告當中如有本身係未成年子女或養子女時，由其住所地之法院專屬管轄之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "養父母與養子女間之訴訟，如養子女無程序能力，而養父母為其法定代理人者，應由本生父母代為訴訟行為；法院並得依第十五條之規定選任程序監理人。無本生父母或本生父母不適任者，依第十五條之規定選任程序監理人。",
          "reason": "一、按因收養關係所生之訴訟，如確認收養關係不存在、撤銷收養、終止收養關係之訴等，其結果可能使養子女回復與本生父母之關係，爰規定如養子女無程序能力，而養父母為其法定代理人者，應由本生父母代為訴訟行為。惟如法院已依民法第一千零八十六條規定，為養子女選任特別代理人時，即無本條第一項之適用，自不待言。二、無程序能力之養子女無本生父母，於訴訟上如有本法第十五條第一項第一、二款規定之情形時，即應適用該規定選任程序監理人，以保護其利益，此乃當然之理。至於無程序能力之養子女雖有本生父母但本生父母並不適任時，為保護其利益，亦明定有本法第十五條規定之適用，爰規定如第二項。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "否認子女之訴，應以未起訴之夫、妻及子女為被告。子女否認推定生父之訴，以法律推定之生父為被告。前二項情形，應為被告中之一人死亡者，以生存者為被告；應為被告之人均已死亡者，以檢察官為被告。",
          "reason": "一、否認子女之訴之終局判決具對世效，影響範圍相當廣泛，自應保障判決對世效之正當性。故為加強判決正當性，並盡量避免事後爭執本訴訟之判決效力，應加強事前之程序保障，爰於第一項規定否認子女之訴之被告適格。又所稱夫妻，亦包括婚姻關係已經解消之情形，附此說明。二、民法第一千零六十三條既明定子女得提起否認法律推定生父之訴，爰參照民事訴訟法第五百八十九條之一第三項規定，於第二項明定子女提起此類訴訟時之被告適格。三、否認子女之訴倘應為被告中之一人已死亡時，則僅以生存者為被告（例如甲、乙是夫妻，丙是子女，如甲提起否認子女之訴時，需將乙、丙列為共同被告；如於起訴時乙已經死亡，則僅以丙為被告即可）為已足。又因否認子女之訴以及子女否認推定生父之訴均具有公益性質，即使應為被告之人均已死亡，仍有使當事人身分關係明確之必要，參照我國現行法體制，在涉及公益之民事事件，如無當事人時，係由檢察官做為職務上之當事人，成為被告，以便利並確保訴訟程序之遂行，爰規定如第三項。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "否認子女之訴，夫妻之一方或子女於法定期間內或期間開始前死亡者，繼承權被侵害之人得提起之。依前項規定起訴者，應自被繼承人死亡時起，於六個月內為之。夫妻之一方或子女於其提起否認子女之訴後死亡者，繼承權被侵害之人得於知悉原告死亡時起十日內聲明承受訴訟。但於原告死亡後已逾三十日者，不得為之。",
          "reason": "一、否認子女之訴，其裁判效力兼及於因民法第一千零六十三條第一項之推定致繼承權被侵害之人，故為保障其權益，縱使夫妻之一方或子女於法定期間內或期間開始前即已死亡，仍有使其身分關係明確之必要，爰於本條第一項規定此時該繼承權被侵害之人亦得提起否認子女之訴；並於第二項規定其得起訴之期間，以使身分關係能儘早統一明確。二、為求法律關係之安定，及程序上之經濟，如否認子女之訴之原告於判決確定前死亡時，自有必要使繼承權被侵害之人得利用同一訴訟程序續行訴訟，以明確身分關係。爰參酌本法第六十條，於第三項規定該繼承權被侵害之人得聲明承受訴訟之期間。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "確定母再婚後所生子女生父之訴，得由子女、母、母之配偶或前配偶提起之。前項之訴，由母之配偶提起者，以前配偶為被告；由前配偶提起者，以母之配偶為被告；由子女或母提起者，以母之配偶及前配偶為共同被告；母之配偶或前配偶死亡者，以生存者為被告。前項情形，應為被告之人均已死亡者，以檢察官為被告。",
          "reason": "一、為維持家庭安定，避免司法資源之浪費，爰參照日本人事訴訟法第四十三條第一項立法例，於第一項就確定生父之訴之原告適格予以規定。至於由母之配偶及前配偶共同為原告之情形，因無對立性，尚無從構成訴訟，自不得提起，乃當然之理。二、確定生父之訴，係為解決子女之生父究為何人，而與該身分地位有直接利害關係（如須否負扶養義務）者，核為母之配偶及前配偶，除認其得為原告外，亦將之列為被告，且為避免起訴欠缺被告適格之要件，爰規定如第二項所示。又母及子女就本訴訟亦有相當之密切關係，在母或子女未成為原告或被告之情形，為保障其程序參與權及實體權益，維持確定判決之安定性，減少將來第三人撤銷訴訟之提起，法院應依本法第四十條之規定，適時主動將訴訟事件及進行程度，至少通知其乙次，使之有參與訴訟之機會。至於受通知之母或子女得視其情形自行斟酌是否依法定參加訴訟之程序，參與本訴訟，而準用民事訴訟法第六十二條或第五十四條之規定。三、由於確定生父之訴之終局判決涉及公益而具有對世效力，爰參照本法第六十三條第三項立法例，於第三項規定應為被告之人均已死亡時，以檢察官為職務當事人，成為被告而遂行訴訟程序。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "認領之訴，有民法第一千零六十七條第二項後段之情形者，得以社會福利主管機關或檢察官為被告。由子女、生母或其他法定代理人提起之認領之訴，原告於判決確定前死亡者，有權提起同一訴訟之他人，得於知悉原告死亡時起十日內聲明承受訴訟。但於原告死亡後已逾三十日者，不得為之。前項之訴，被指為生父之被告於判決確定前死亡者，由其繼承人承受訴訟；無繼承人或被告之繼承人於判決確定前均已死亡者，由檢察官續受訴訟。",
          "reason": "一、因提起認領之訴之原因不一，或為繼承生父財產；或為請求生父扶養；或單純為認祖歸宗而提起，非必與社會福利主管機關所轄事項有關，為使紛爭當事人有選擇之機會，同時符合現行法體制多由檢察官任職務當事人之立法例，並參考民法第一千零六十七條第二項規定，明定為第一項。二、為求身分關係之明確及程序上之經濟，如已提起認領之訴之原告死亡，仍有必要使其他有權提起同一訴訟之他人得利用同一訴訟程序為之，爰於第二項規定該他人得聲明承受訴訟之期間及最後期限。三、按認領之訴之終局判決有對世效力，並具公益性質，是雖被指為生父之被告於判決確定前死亡，仍應由其他得代表被告及公益之人擔任當事人，以確保訴訟之進行，俾使身分關係明確。又因本法第十五條程序監理人可能由社會福利主管機關任之，則作為被告之生父死亡且無繼承人，而須由公益之人續行訴訟時，如仍由社會福利主管機關任之，易有爭議，故規定此際應由檢察官為職務當事人，成為被告而續行訴訟程序，爰規定如第三項所示。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "就法律所定親子或收養關係有爭執，而有即受確認判決之法律上利益者，得提起確認親子或收養關係存在或不存在之訴。確認親子關係不存在之訴，如法院就原告或被告為生父之事實存在已得心證，而認為得駁回原告之訴者，應闡明當事人得為確認親子關係存在之請求。法院就前項請求為判決前，應通知有法律上利害關係之第三人，並使當事人或該第三人就親子關係存在之事實，有辯論或陳述意見之機會。依第三十九條規定，由二人以上或對二人以上提起第一項之訴者，法院應合併審理、合併裁判。",
          "reason": "一、親子或收養身分關係是否存在，為定子女與被指為生父或生母間、養子女與養父母間有無扶養、繼承等法律關係之基礎，並常涉及第三人（如其他繼承人）之權利義務；復因現今科技進步，親子關係形成原因多樣化，已非單純僅由血緣所生者始構成親子關係（例如人工生殖法第二十三、二十四條規定），如有即受確認判決之法律上利益之人，就民法或其他法律所定親子或收養關係有爭執者，自應許其就親子或收養之關係存否，得提起確認之訴，俾使紛爭當事人有得以利用訴訟程序之機會，以應實際之需要，並保護子女之權益。惟為免導致濫訴，就得提起確認之訴之原告，僅限有即受確認判決法律上利益之人，始得提起。至於有無上開法律上利益，應依具體個案情形判斷之，而與本案請求在實體法上有無理由之問題有別，爰規定如第一項所示。二、為貫徹統合處理家事事件之立法目的，避免裁判兩歧，兼收訴訟經濟之效，爰於第二項規定依第三十九條之規定，由二人以上或對二人以上提起第一項之訴者，法院應合併審理、合併裁判。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "未成年子女為當事人之親子關係事件，就血緣關係存否有爭執，法院認有必要時，得依聲請或依職權命當事人或關係人限期接受血型、去氧核醣核酸或其他醫學上之檢驗。但為聲請之當事人應釋明有事實足以懷疑血緣關係存否者，始得為之。命為前項之檢驗，應依醫學上認可之程序及方法行之，並應注意受檢驗人之身體、健康及名譽。法院為第一項裁定前，應使當事人或關係人有陳述意見之機會。",
          "reason": "一、按未成年子女有獲知其血統來源之權利，此為聯合國兒童權利公約第七條第一項所揭櫫，且親子關係事件之終局判決具對世效，影響範圍相當廣泛，故於未成年子女為當事人之親子關係事件，就血緣關係存否有爭執，於必要時，自應許法院得依聲請或依職權命當事人或關係人接受血型、去氧核醣核酸或其他醫學上之檢驗，以平衡保護受判決影響者之權益。惟為防止證據摸索，避免當事人濫用或過度限制隱私等人權，為聲請之當事人應釋明有事實足以懷疑血緣關係存在或不存在者，始得進行之，以兼顧關係人權益。二、命當事人或關係人進行醫學檢驗，因涉及人民身體及隱私，自宜審慎為之。爰於笫二項明定，法院於裁定命受檢驗之事項及方法時，應依醫學上認可之程序及方法行之，並應注意受檢驗人之身體、健康及名譽；於第三項規定法院為第一項裁定前，應使當事人或關係人有陳述意見之機會，以避免不當侵害當事人或關係人之權益。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "第五十二條第二項至第四項、第五十三條、第五十六條、第五十七條及第六十條規定，於本章之事件準用之。第五十四條及第五十五條之規定，於第六十二條之訴準用之。第五十九條之規定，於撤銷收養、終止收養關係、撤銷終止收養之訴準用之。",
          "reason": "一、按確認收養關係存在或不存在、撤銷收養、終止收養關係、撤銷終止收養、確認親子關係存在或不存在、否認或認領子女之訴等親子關係事件之終局判決亦有對世效力，且具公益性，故第二章婚姻事件程序之規定，於性質相通，而本章又無特別規定者，應可準用，爰規定如第一至三項所示。二、又本條未明列者，如有性質相近情形之規定，亦不排除可類推適用於親子關係事件。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "因繼承回復、遺產分割、特留分、遺贈、確認遺囑真偽或繼承人間因繼承關係所生請求事件，得由下列法院管轄：一、繼承開始時被繼承人住所地之法院；被繼承人於國內無住所者，其在國內居所地之法院。二、主要遺產所在地之法院。",
          "reason": "按因繼承回復、遺產分割、特留分、遺贈、確認遺囑真偽或其他於繼承人彼此間因繼承關係所生繼承訴訟事件，由與被繼承人關係最密切之法院即被繼承人之住所地（國內無住所者，其在國內居所地）或主要遺產所在地之法院管轄，較便於證據調查及有助於訴訟程序之進行，爰規定繼承訴訟事件之管轄法院，以資適用。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "請求遺產分割之訴狀，除應記載第三十八條規定之事項外，並宜附具繼承系統表及遺產清冊。",
          "reason": "遺產分割事件中，繼承人為何人及待分割之遺產為何，攸關當事人之起訴是否合法及訴訟審判之範圍，而繼承系統表及遺產清冊之附具則有助於上開問題之釐清，故為促使當事人善盡其一般的協力迅速進行訴訟之義務，上開資料自宜於訴狀附具之，以使法院及當事人得以掌握案情全貌，進而整理爭點，於期日前為充分之準備，爰設本條規定。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "於遺產分割訴訟中，關於繼承權有爭執者，法院應曉諭當事人得於同一訴訟中為請求之追加或提起反請求。",
          "reason": "關於遺產分割之訴訟事件，如當事人就其前提法律關係之繼承權是否存在有爭執，法院應曉諭當事人得就該法律關係為請求之追加或提起反請求，請求合併判決，以便統合解決紛爭，貫徹本法第一條及第四十一條之立法意旨，爰設本條規定。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "當事人全體就遺產分割方法達成協議者，除有適用第四十五條之情形外，法院應斟酌其協議為裁判。法院為前項裁判前，應曉諭當事人為辯論或為請求。",
          "reason": "一、請求遺產分割之訴，除適格之當事人全體就全部遺產之分割依本法第四十五條規定成立訴訟上和解之情形外，如適格之當事人全體業已就遺產全部或一部之分割方法達成協議（無論是訴訟前或訴訟中），而未成立訴訟上和解時，為尊重當事人處分權，簡化爭點，以節省調查分割方法之勞費，並為擴大訴訟制度解決紛爭之功能，利用同一訴訟程序徹底解決紛爭，法院應斟酌其協議內容為裁判，將斟酌結果記明於理由。二、又為保護當事人之程序參與權，法院為第一項裁判前，應曉諭當事人為辯論或為請求；如當事人表明為履行協議之請求時，法院應就其請求為裁判。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "第三條所定丁類、戊類及其他家事非訟事件，除別有規定外，適用本編之規定。",
          "reason": "為求明確，對於本編非訟程序之適用對象，特予明定為第三條所列丁類、戊類及其他家事非訟事件，惟就各該事件應適用之程序，法律如另有規定者，仍應適用該規定。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "聲請或陳述，除別有規定外，得以書狀或言詞為之。以言詞為聲請或陳述，應在法院書記官前為之；書記官應作成筆錄，並於筆錄內簽名。聲請書狀或筆錄，應載明下列各款事項：一、聲請人之姓名及住所或居所；聲請人為法人、機關或其他團體者，其名稱及公務所、事務所或營業所。二、有相對人者，其姓名、住所或居所。三、有利害關係人者，其姓名、住所或居所。四、有法定代理人、非訟代理人者，其姓名、住所或居所及法定代理人與關係人之關係。五、聲請之意旨及其原因事實。六、供證明或釋明用之證據。七、附屬文件及其件數。八、法院。九、年、月、日。聲請書狀或筆錄內宜記載下列各款事項：一、聲請人、相對人、其他利害關係人、法定代理人或非訟代理人之性別、出生年月日、職業、身分證件號碼、營利事業統一編號、電話號碼及其他足資辨別之特徵。二、定法院管轄及其適用程序所必要之事項。三、有其他相關事件繫屬於法院者，其事件。聲請人或其代理人應於書狀或筆錄內簽名；其不能簽名者，得使他人代書姓名，由聲請人或其代理人蓋章或按指印。第三項、第四項聲請書狀及筆錄之格式，由司法院定之。關係人得以電信傳真或其他科技設備將書狀傳送於法院，效力與提出書狀同。其辦法由司法院定之。",
          "reason": "一、家事非訟事件之聲請或陳述，除別有規定外，應得以書狀或言詞擇一為之，以便利當事人使用法院。又以言詞為聲請或陳述時，應在法院書記官前為之，並由書記官製作筆錄，於筆錄內簽名，以代當事人所應作之文件，爰為本條第一項及第二項之規定。二、為識別裁判之對象、確定審理之方向及界限範圍，以利非訟事件程序之進行，爰於第三項規定聲請書狀或筆錄內應記載之事項。又非訟事件之訟爭性較低，亦無對審性，並無訴訟事件當事人之概念，僅有聲請人、相對人等關係人之概念，為使利害關係人得參與程序，自應由聲請人於書狀中載明利害關係人之姓名等資料。三、為促進程序之進行，聲請人宜於書狀中記載有利訴訟迅速進行之相關事項，第四項提示書狀宜記載之事項。其中第一款之身分證件號碼，如果是中華民國國民，固然指國民身分證字，如果是外國人，則可以填寫護照號碼等足以辨識身分之證件文號。此外為促請法院注意依照個別案情，審酌是否須合併審理，於第二款規定書狀亦宜記載定管轄及所適用程序之必要事項，俾使審理程序依訴訟或非訟程序儘早確定，以利案件迅速進行。四、復為求慎重，依照現行非訟事件法第三十條第二項之例，於第四項規定聲請人或代理人應於書狀或筆錄內簽名。至於相關格式，則由司法院定之，以供當事人遵循，爰為第五項之規定。五、又因科技進步，以電信傳真或其他科技設備傳送文書，已日漸普遍，爰參照民事訴訟法第一百十六條第三項，設第六項規定授權司法院訂定相關辦法。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "法院收受書狀或筆錄後，除得定期間命聲請人以書狀或於期日就特定事項詳為陳述外，應速送達書狀或筆錄繕本於前條第三項第二款及第三款之人，並限期命其陳述意見。",
          "reason": "為期家事非訟事件審理之流暢、司法資源之合理運用，保障相對人能夠瞭解聲請人之主張意旨及證據資料，以利其防禦權之實施，並達儘速釐清爭點之目的，關係人自應對於程序之進行負擔一定之協力促進義務。爰設本條，明定於家事非訟程序之前階段兼採書狀審理主義，法院於收受聲請人之書狀或經其於期日陳述後，如認其就紛爭有關之特定事項陳述未臻完備時，得先定期命聲請人補正周全，如其陳述已完備，或俟其補正完備後，即應儘速將書狀或筆錄送達於與聲請事件有關之人，並限期命為陳述意見，以免程序拖延。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "法院應通知下列之人參與程序。但通知顯有困難者，不在此限：一、法律規定應依職權通知參與程序之人。二、親子關係相關事件所涉子女、養子女、父母、養父母。三、因程序之結果而權利受侵害之人。法院得通知因程序之結果而法律上利害受影響之人或該事件相關主管機關或檢察官參與程序。前二項之人或其他利害關係人得聲請參與程序。但法院認不合於參與之要件時，應以裁定駁回之。",
          "reason": "一、非訟事件採職權進行主義，為保障利害關係人之程序參與權及聽審請求權，對聲請人、相對人外之利害關係人，如有法律規定應依職權通知其參與程序，或因程序之結果致其權利受侵害之情形，自應保障其程序參與權；又親子關係相關事件，其裁判結果發生對世效，並涉及子女權益之保護，亦應令所涉子女、養子女、父母、養父母有參與程序之機會。爰規定法院應依職權通知上開利害關係人參與程序，如本條第一項所示。但於通知顯有重大困難之情形時，為使程序能順利進行，避免遲滯，爰規定此際毋庸通知。另利害關係人參與家事非訟程序後，即為該非訟事件之關係人（非訟事件法第十條規定參照），類如民事訴訟法上之形式當事人，與民事訴訟法上「參加人」之概念尚屬有間，併此敘明。二、就因程序之結果，雖權利未受侵害，但其法律上利害受有影響之人，宜賦予其參與程序之權利；另法院如認有需要（例如民法第一千零九十四條選定監護人事件，認有保護未成年子女利益之必要），亦得通知非訟事件相關主管機關或就該事件有聲請權之檢察官參與程序，使之成為關係人，爰規定如本條第二項所示。三、第一、二項之人或其他利害關係人，如欲參與程序，亦應許其得為聲請。惟為避免參與浮濫，法院如認不合參與要件時，應以裁定駁回。又對駁回之裁定，聲請人得準用非訟事件法第四十一條規定，提起抗告，自不待言。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "法院應依職權調查事實及必要之證據。法院認為關係人之聲明或陳述不完足者，得命其敘明或補充之，並得命就特定事項詳為陳述。",
          "reason": "一、家事非訟事件授予法院相當之裁量權，為求裁定之妥當，自應由法院職權調查事實及證據，爰設第一項規定。二、家事非訟事件雖因法院擁有廣泛的裁量權，必須依職權調查事實與必要之證據。惟關係人仍負有協力之義務，特別是請求定扶養費、家庭生活費用等事件時，應由法院闡述其裁定所需依賴的事實以及證據，由關係人協力提出陳述或主張，以使法院妥適迅速裁定。又為儘速處理關係人之聲明，法院亦得指明特定事項，諸如夫妻共同生活所產生債務之債權人姓名、其數額以及得調查之證據，命關係人陳明或補充之，爰設第二項規定。至於命陳明或補充之方法，可先訂期日通知關係人到庭陳述，或使關係人先以書狀陳述，屬於法院訴訟指揮之一環，應由法院斟酌個案決定之。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "家事非訟事件之合併、變更、追加或反聲請，準用第四十一條、第四十二條第一項及第四十三條之規定。",
          "reason": "為統合處理家事非訟事件，避免裁判岐異，並符合程序經濟原則，爰規定其合併、變更、追加、反聲請及程序之停止，準用家事訴訟程序關於合併審理、合併裁判之規定。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "聲請人因死亡、喪失資格或其他事由致不能續行程序者，其他有聲請權人得於該事由發生時起十日內聲明承受程序；法院亦得依職權通知承受程序。相對人有前項不能續行程序之事由時，準用前項之規定。依聲請或依職權開始之事件，雖無人承受程序，法院認為必要時，應續行之。",
          "reason": "一、為求程序之經濟及便利，聲請人因死亡、喪失資格或其他事由致不能續行程序時，應許其他有聲請權人得聲明承受程序，俾以利用同一非訟程序；惟非訟事件要求迅速終結，其得聲明承受之期限自不宜過長。又為免程序延宕，法院亦得依職權通知其承受程序，自不待言，爰規定如第一項所示。另法院依職權通知時，宜酌定聲明期限，以利程序順利進行，惟該期限長短核屬法官程序指揮權之範圍，附此敘明。二、相對人如有不能續行程序之事由時，亦應許其他具相對人資格之人有承受程序之機會（例如請求扶養費之相對人死亡，其繼承人），故於第二項規定此際得準用第一項規定。至於非訟事件程序標的或進行程序之目的已經消滅，例如未成年子女權利義務行使負擔事件中，未成年子女死亡者，程序之續行已無實益，而應予終結，法院即無庸依職權通知承受程序，併予敘明。三、惟家事非訟事件，無論係依聲請或依職權開始，如程序標的之關係人均無處分權，雖無人承受程序，法院如認必要，應續行程序。但如有第一百六十二條、第一百七十一條等類之特別規定時，則依該等規定處理之。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "裁定應送達於受裁定之人，並應送達於已知之利害關係人。第七十七條第一項所定之人，得聲請法院付與裁定書。",
          "reason": "一、非訟事件之裁定，常涉及多數人之利益，爰規定裁定應送達於受裁定之人（即聲請人、相對人、關係人、法定代理人、非訟代理人及裁定內容所指定之人，如指定遺囑執行人事件中所指定遺囑執行人）；又法院於審理過程中，如已知有其他利害關係人存在，亦應將裁定向其等送達，以維其等權益。二、第七十七條第一項所定法院應通知參與程序之人，因其等權利受裁定影響或侵害較為嚴重，而法院未必知悉致未向其送達裁定，為維護其權益及便利抗告期間之計算，自宜許其得聲請付與裁定正本，爰規定如第二項所示。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "裁定，除法律別有規定外，於宣示、公告、送達或以其他適當方法告知於受裁定人時發生效力。但有合法之抗告者，抗告中停止其效力。以公告或其他適當方法告知者，法院書記官應作記載該事由及年、月、日、時之證書附卷。",
          "reason": "一、家事非訟事件涉及身分或財產關係，除法律別有規定外，宜使其本案裁定儘速生效，使權利人權利迅速得到實現，爰規定如第一項所示，不待確定即發生效力。惟有合法抗告時，為保障抗告人權益，自應停止其效力，併規定如但書。二、公告或其他適當方法亦為裁定對外發表之方式，為便於稽考，判斷裁定發生效力之時點，參照民事訴訟法第二百二十四條第二項，規定第二項。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "法院認其所為裁定不當，而有下列情形之一者，除法律別有規定外，得撤銷或變更之：一、不得抗告之裁定。二、得抗告之裁定，經提起抗告而未將抗告事件送交抗告法院。三、就關係人不得處分事項所為之裁定。但經抗告法院為裁定者，由其撤銷或變更之。法院就關係人得處分之事項為裁定者，其駁回聲請之裁定，非依聲請人之聲請，不得依前項第一款規定撤銷或變更之。裁定確定後而情事變更者，法院得撤銷或變更之。法院為撤銷或變更裁定前，應使關係人有陳述意見之機會。裁定經撤銷或變更之效力，除法律別有規定外，不溯及既往。",
          "reason": "一、家事非訟事件涉及身分或財產關係之成立、變更或消滅，應著重本案裁定之妥當性及迅速性，故除法律別有規定外，就不得抗告之裁定、關係人不得處分事項所為之裁定（含已確定或未確定之本案裁定），因當事人已無從循抗告途徑請求救濟，如原法院發現所為本案裁定不當時，自應許其得為撤銷或變更，以迅速確保裁定之妥當性、合目的性。另得抗告之裁定，經提起抗告時，如原法院認有不當，亦應許原法院得逕予撤銷或變更，以利時間之減省及保障當事人權益。惟為貫徹審級制度之意旨，避免行政程序之不便，如抗告事件業已送交抗告法院，即不宜再由原法院予以撤銷或變更。二、程序標的事項，僅關係人有處分權之事件，為尊重其處分權，就駁回聲請之裁定，除聲請人聲請外，法院不得逕予撤銷或變更。三、家事非訟事件本案裁定確定後，如遇情事變更，致原裁定失其公平性及妥當性，此際應認法院得撤銷或變更原裁定。四、為保障關係人之程序權，避免其權利被不當侵害，規定法院為撤銷或變更裁定前，應使關係人有陳述意見之機會。五、家事非訟事件之本案裁定之得撤銷或變更，固在尋求非訟事件之妥當性及迅速性，惟對善意第三人之權益亦應兼顧，除法律別有規定外，基於交易安全之維護及信賴利益之保護，應認其效力不溯及既往。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "法院就家事非訟事件所成立之調解，準用前條之規定。但關係人得處分之事項，非依聲請人或相對人聲請，不得撤銷或變更之。就關係人得處分之事項成立調解而應為一定之給付，如其內容尚未實現，因情事變更，依原調解內容顯失公平者，法院得依聲請以裁定變更之。法院為前項裁定前，應使關係人有陳述意見之機會。",
          "reason": "一、法院就家事非訟事件所成立之調解，例如依第二十四條有關未成年子女權利義務行使或負擔事件所成立之調解，如有不當或情事變更之情形，應許法院依職權介入，以維持調解之妥當性，自得準用前條撤銷或變更之規定。惟就關係人得處分之事項，因調解係經聲請人及相對人合意成立，不宜再由法院任意依職權介入，爰規定如第一項但書。二、就關係人得處分之事項於調解成立後如遇情事變更，為保障關係人之權益，應與第一百零二條規定有相同法理適用之必要，爰規定如第二項。三、為保護關係人之程序權，避免不當侵害其權益，法院就第二項請求為裁判前，應使關係人有陳述意見之機會，爰規定如第三項。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "法院就已受理之家事非訟事件，除法律別有規定外，於本案裁定確定前，認有必要時，得依聲請或依職權命為適當之暫時處分。但關係人得處分之事項，非依其聲請，不得為之。關係人為前項聲請時，應表明本案請求、應受暫時處分之事項及其事由，並就得處分之事項釋明暫時處分之事由。第一項暫時處分，得命令或禁止關係人為一定行為、定暫時狀態或為其他適當之處置。第一項暫時處分之裁定，免供擔保。但法律別有規定或法院認有必要者，不在此限。關於得命暫時處分之類型及其方法，其辦法由司法院定之。",
          "reason": "一、基於家事非訟事件之職權性及合目的性，並為因應本案裁定確定前之緊急狀況，避免本案請求不能或延滯實現所生之危害，爰於第一項前段規定法院就已繫屬之家事非訟事件，除法律別有規定外，必要時得依聲請或依職權命為適當之暫時處分。就僅關係人得處分之事項，為尊重其處分權，並設第一項但書。二、規定關係人為暫時處分之請求時應表明之事項，以利法院審酌，惟此時仍可適用第七十八條第一項規定，依職權調查證據。其中關係人如欲就僅其得處分之事項為請求時，應另釋明暫時處分之事由，避免浮濫請求，以節省司法資源及保護其他關係人利益。三、為達上開暫時處分之目的，於第三項規定暫時處分之內容。例如：法院就請求扶養費事件，得暫時命為一定之給付；就選定未成年子女監護人事件，得命暫時對子女為適當處置；於交付未成年子女事件，得命暫時禁止攜未成年子女出國；於改定遺產管理人事件，得禁止遺產管理人為特定之行為等。法院並應將暫時處分之方法及內容具體載明於裁定書，以利執行。四、家事非訟事件，或有不宜命供擔保性質者（如定對未成年子女權利義務之行使負擔或交付子女事件），或有關係人處於經濟上弱勢者（如未成年子女請求扶養事件），為保障關係人利益，並利於彈性因應不同情況設第四項規定。五、暫時處分係附隨於本案事件，原則上由受理本案之法院裁定，爰規定管轄法院如第五項前段所示。另為因應急迫情形（例如繫屬於甲法院之交付未成年子女事件，當事人一方已攜子女至乙法院管轄區域之機場欲出國），於但書規定例外得由財產、標的或其相關人所在地之法院管轄及應即移交本案繫屬法院。六、至於得命暫時處分之類型及方法，其辦法應由司法院定之，爰為第六項之規定。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "暫時處分，由受理本案之法院裁定；本案裁定業經抗告，且於聲請時，卷宗已送交抗告法院者，由抗告法院裁定。但本案繫屬後有急迫情形，不及由本案法院或抗告法院裁定時，得由財產、標的或其相關人所在地之法院裁定，並立即移交本案法院或抗告法院。",
          "reason": "暫時處分係附隨於本案事件，原則上由受理本案之法院裁定，爰於本條規定管轄法院。另為因應急迫情形，例如已經繫屬甲法院之定未成年子女照護義務歸屬事件，關係人未經許可，擅自準備攜帶子女出國，而人已經出現在乙法院管轄區域之機場時，自應允許得由財產、標的或其相關人所在地之法院管轄，爰設但書規定。又但書所定法院於裁定後，應立即移交本案繫屬法院。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "暫時處分於裁定送達或告知受裁定人時，對其發生效力。但告知顯有困難者，於公告時發生效力。暫時處分之裁定得為執行名義。暫時處分之執行，除法律別有規定外，得由暫時處分裁定之法院依職權為之。暫時處分之裁定就依法應登記事項為之者，法院應依職權通知該管機關；裁定失其效力時亦同。",
          "reason": "為使暫時處分得儘速生效，規定於裁定送達或告知受裁定人時即對其發生效力。此項「告知」係包含受裁定人在場之宣示在內。又告知顯有困難時，自應於對外發布時發生效力，爰為但書規定。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "暫時處分之裁定確定後，如認為不當或已無必要者，本案法院得依聲請或依職權撤銷或變更之。法院為前項裁定時，應使關係人有陳述意見之機會。但法院認為不適當者，不在此限。",
          "reason": "一、暫時處分之裁定於確定後，關係人已不得循抗告途徑請求救濟，如本案法院認為有不當情形或已無必要時，自應許法院得依聲請或依職權撤銷或變更之，爰規定第一項。二、為保障關係人程序參與權，避免不當侵害其權益，法院為前項裁定前，應使關係人有陳述意見之機會，爰設第二項本文之規定。至於法院認為不適當時，自無必要，爰為但書規定。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "暫時處分之裁定，除法律別有規定或法院另有裁定外，有下列各款情形之一者，失其效力：一、本案請求經裁判駁回確定。二、本案程序經撤回請求或因其他事由視為終結。三、暫時處分之內容與本案請求經裁判准許確定、調解或和解成立之內容相異部分。四、暫時處分經裁定撤銷或變更確定。",
          "reason": "除法律別有規定或法院另有裁定外，暫時處分之裁定係附隨於本案請求，故如本案請求經裁判駁回確定、本案程序經撤回請求或其他事由視為終結時，暫時處分之裁定自應失效。又暫時處分目的在於保全或實現本案之目的，故暫時處分內容如與本案請求經裁判准許確定（包含確定之本案請求裁定經撤銷、變更確定者）、調解或和解成立之內容相異時，於相異之範圍內亦應失其效力。另暫時處分經裁定撤銷或變更確定時，經撤銷或變更之部分，亦應失其效力，爰規定本條。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "暫時處分之裁定有前條所定情形之一者，法院得依聲請或依職權，在失效範圍內，命返還所受領給付或為其他適當之處置。但命給付家庭生活費用或扶養費未逾必要範圍者，不在此限。法院為前項裁定前，應使關係人有辯論之機會。第一項裁定，準用第八十七條第二項、第三項及第九十一條之規定。第一項裁定確定者，有既判力。",
          "reason": "一、暫時處分之裁定如有第八十九條第一項第四款所定情形而失其效力時，應許法院得依聲請或依職權於失效之範圍內，裁定命返還所受給付或為其他適當之處置（如命暫時交付之財產清冊應予返還等）以回復至暫時處分裁定前之原狀。惟如暫時處分係命給付家庭生活費用或扶養費者，通常受給付者，或有親屬關係，或係弱勢經濟者，為保護受給付人，於未逾必要範圍時，自不宜命返還，並設但書規定。二、為保障關係人程序權，避免不當侵害關係人權益，規定第二項。三、為使第一項裁定所命返還所受給付或其他適當之處置能實現，應許第一項裁定得為執行名義，並予執行，爰規定該裁定之執行準用第八十七條第二項及第三項規定；又為保障關係人程序權，並規定對第一項裁定之抗告準用第九十一條之規定。四、一般非訟裁定原無既判力，惟第一項有關命返還受領給付事件，為配合家事非訟事件一併迅速處理之目的，宜予非訟化，並為兼顧法安定性及訴訟經濟要求，在以第二項保障關係人有受辯論機會之前提下，承認第一項裁定如經確定，有既判力。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "暫時處分之裁定，除法律別有規定外，僅對准許本案請求之裁定有抗告權之人得為抗告；抗告中不停止執行。但原法院或抗告法院認有必要時，得裁定命供擔保或免供擔保後停止執行。前項但書裁定，不得抗告。駁回暫時處分聲請之裁定，僅聲請人得為抗告。抗告法院為裁定前，應使關係人有陳述意見之機會。但抗告法院認為不適當者，不在此限。",
          "reason": "一、暫時處分乃本案請求之附隨程序，故僅對准許本案請求之裁定有抗告權人得為抗告，以免抗告浮濫；而暫時處分通常具有急迫處理之必要性，縱經抗告，亦不宜停止執行，爰規定如第一項前段所示。惟暫時處分內容不一，宜賦予法院一定裁量權，並設第一項但書規定，以因應實際需要。二、為避免程序複雜化，參照民事訴訟法第四百九十一條第三項立法例，規定第二項。三、暫時處分事件如係關係人發動聲請者，於法院駁回其聲請時，自僅該聲請人得為抗告，以尊重其程序處分權。四、為保障關係人之程序權，抗告法院為裁定前應使其有陳述意見之機會。但如抗告法院認為不適當者，抗告法院得予裁量，以避免暫時處分無法達到實際效用，爰規定如第四項前段及但書所示。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "因裁定而權利受侵害之關係人，得為抗告。因裁定而公益受影響時，該事件相關主管機關或檢察官得為抗告。依聲請就關係人得處分之事項為裁定者，於聲請被駁回時，僅聲請人得為抗告。",
          "reason": "一、因家事非訟事件之本案裁定而權利受侵害之人，雖非聲請人或相對人，應許其得提起抗告，以維護其權益，例如繼承人、遺產債權人對選任遺產管理人裁定如有不服，應得抗告，爰訂定第一項。二、因裁定致社會公益或秩序受影響，亦應認事件相關主管機關或檢察官得為抗告，例如民法第一千零九十四條選定監護人事件，認其選定不符未成年子女利益時，主管機關得為抗告，爰設第二項。三、程序標的事項，僅關係人有處分權，例如指定夫妻住所事件，法院不得依職權為之者，如關係人向法院聲請，於被駁回時，自僅聲請人得為抗告，爰設第三項。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "提起抗告，除法律別有規定外，抗告權人應於裁定送達後十日之不變期間內為之。但送達前之抗告，亦有效力。抗告權人均未受送達者，前項期間，自聲請人或其他利害關係人受送達後起算。第一項或第二項受裁定送達之人如有數人，除法律別有規定外，抗告期間之起算以最初受送達者為準。",
          "reason": "一、為便利抗告期間計算，使家事非訟事件之本案裁定確定時點明確，就已受送達之抗告權人抗告期間訂定第一項。二、如抗告權人均未受送達時，其抗告期間應自聲請人或其他利害關係人受送達後起算，以利裁判迅速確定，並規定第二項。又第一項抗告權人如有受送達者，即無第二項之適用，自不待言。三、第一項受送達之抗告權人或第二項受送達之聲請人或利害關係人為多數時，應各以最初受送達者為準，以利裁定之劃一確定，規定如第三項所示。至於因裁定而生之程序已經終結者，抗告即無實益，不得抗告，乃當然解釋。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "對於第一審就家事非訟事件所為裁定之抗告，由少年及家事法院以合議裁定之。對於前項合議裁定，僅得以其適用法規顯有錯誤為理由，逕向最高法院提起抗告。依第四十一條規定於第二審為追加或反請求者，對於該第二審就家事非訟事件所為裁定之抗告，由其上級法院裁定之。",
          "reason": "一、參酌非訟事件法第四十四條第一項規定，非訟事件之抗告，除法律另有規定外，由地方法院以合議庭裁定之，其法理亦應適用於少年及家事法院對於家事非訟所為第一審裁定之抗告，以符本法第一條所定迅速處理家事事件之目的，爰設第一項之規定，至於未設少年及家事法院之地區，應由地方法院家事法庭以合議裁定之，自不待言。二、為貫徹最高法院法律審之精神，並求裁判上法律見解之統一，爰於第二項明定對於少年及家事法院依前項規定所為之合議裁定，當事人得逕向最高法院提起抗告，惟限制以原裁定適用法規顯有錯誤為理由，始得為之。三、當事人或關係人依本法第四十一條之規定，於第二審法院為請求之追加或反請求後，如僅對於第二審法院就家事非訟事件部分所為裁定提起抗告者，對於該抗告，為保障當事人或關係人之審級利益，自應由該第二審法院之上級法院裁定，而非由少年及家事法院合議裁定之，以求程序之妥適周延，爰規定如第三項。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "抗告法院為本案裁判前，應使因該裁判結果而法律上利益受影響之關係人有陳述意見之機會。但抗告法院認為不適當者，不在此限。",
          "reason": "為保障關係人之程序權，避免不當侵害其權益，規定抗告法院為本案裁判前，應使因裁判結果而法律上利益受影響之關係人有陳述意見之機會。惟如抗告法院認為不適當時，則不在此限，以彈性因應。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "民事訴訟法第五編再審程序之規定，於家事非訟事件之確定本案裁定準用之。但有下列各款情形之一者，不得更以同一事由聲請再審：一、已依抗告、聲請再審、聲請撤銷或變更裁定主張其事由，經以無理由被駁回。二、知其事由而不為抗告；或抗告而不為主張，經以無理由被駁回。",
          "reason": "家事非訟事件之確定本案裁定如程序有重大瑕疵或內容顯有不當，自應事後給予救濟之途徑，以保障關係人之程序權，爰規定準用民事訴訟法第五編再審程序之規定。惟再審之目的在匡正確定裁判之不當，保障關係人之權益，就曾以同一事由為抗告、聲請再審、聲請撤銷或變更裁定，經以無理由被駁回，或知其事由而不為抗告，或抗告而不為主張，經以無理由被駁回，自應予限制，以避免關係人一再聲請再審，致程序被濫用，耗費司法資源，爰設置但書各款規定。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "家事非訟事件，除法律別有規定外，準用非訟事件法之規定。",
          "reason": "本法所列之家事非訟事件，係涉及身分、親屬、財產等事項之處理。核其本質既均屬非訟事件，除法律別有規定者外，例如家庭暴力防治法，其餘應準用非訟事件法之規定，爰明定之。又既然規定僅係準用，自僅限於與家事非訟事件性質相同者，方可準用，此屬當然。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "夫妻同居、指定夫妻住所、請求報告夫妻財產狀況、給付家庭生活費用、扶養費、贍養費或宣告改用分別財產制事件之管轄，準用第五十二條及第五十三條之規定。",
          "reason": "本法第三條所定戊類事件第一款至第五款所規定之夫妻同居、指定夫妻住所、請求報告夫妻財產狀況、給付家庭生活費用、贍養費等事件，以及夫妻間之扶養費及宣告改用分別財產制事件，或屬婚姻之普通效力，或雖發生於婚姻關係消滅後，惟與婚姻亦具密不可分之關係，均為與婚姻訴訟事件有關之非訟事件。乃本法既已擴大家事訴訟事件與家事非訟事件合併審判的可能範圍，是上開事件除應儘可能合併於同一程序審理外，對於管轄之規定亦應準用本法第五十二條、第五十三條有關婚姻訴訟事件管轄之規範，以求立法前後一致。此外，本條所定之扶養費事件僅限於夫妻間之扶養，至於未成年子女或其他親屬間之扶養則不屬之，自屬當然。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "請求家庭生活費用、扶養費或贍養費，應於準備書狀或於筆錄載明下列各款事項：一、請求之金額、期間及給付方法。二、關係人之收入所得、財產現況及其他個人經濟能力之相關資料，並添具所用書證影本。聲請人就前項數項費用之請求，得合併聲明給付之總額或最低額；其聲明有不明瞭或不完足者，法院應曉諭其敘明或補充之。聲請人為前項最低額之聲明者，應於程序終結前補充其聲明。其未補充者，法院應告以得為補充。",
          "reason": "一、本法第七十五條第一項第五款雖已要求聲請人就家事非訟事件，於聲請時即應表明聲請之意旨及其原因事實，惟為達成審理集中化之目標，避免程序之進行發生延滯，尚應課予關係人協力促進程序之義務，爰參照民事訴訟法第二百六十六條第一項之規定，明定聲請人於聲請狀或準備書狀應為更具體之記載，俾利相對人能迅速提供資料，法院亦可順利進行審理程序。惟聲請人所負上開義務，並非聲請之要件，是其縱於聲請時就上開主張有不明瞭或不完足之處，法院亦得於審理期日予以闡明，如經聲請人以言詞陳明時，則由書記官據之記載於筆錄。又第二款所稱之關係人，係指夫妻雙方，併予敘明。二、審判實務對於金錢債權之爭執事件，本於處分權主義之要求，固課予聲請人需具體表明其請求金額之責任，以方便法院明確審理之目標，並利於相對人妥適行使防禦權。惟於前條所列事件，多由法院依其認定事實結果而為裁量，聲請人請求之際，難期待其得預測法官將來裁判之項目費用金額，故設本條明定聲請人於提出前一項之請求時，雖仍應表明請求之項目費用金額，但除其得採取單獨或分別列明各項費用金額，並表明係屬分別請求之方式外，亦得合併其中數項費用而表明為總額或最低金額之方式。聲請人如表明係為總額之請求者，法院於裁判時即應斟酌關係人陳述意旨及調查證據之結果，於理由內釐清聲請人得主張之費用項目及其金額，並就各項費用之金額不受聲請人聲明之拘束而為斟酌，以利一次解決關係人間有關數項費用之紛爭。惟法院如認為聲請人請求之項目費用或金額有不明瞭或不完足之處，自應予闡明令其敘明或補充之。三、另為保障聲請人之權利，就其所主張之最低金額請求，如法院依其審理所得心證及裁量權行使之結果，認為聲請人所得請求之金額逾該最低額時，應於程序終結前告以得為補充，並使相對人得表示意見，以保護其防禦權。惟聲請人倘未據此補充時，法院當然僅能依其聲明之最低額裁判。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "法院命給付家庭生活費、扶養費或贍養費之負擔或分擔，得審酌一切情況，定其給付之方法，不受聲請人聲明之拘束。前項給付，法院得依聲請或依職權，命為一次給付、分期給付或給付定期金，必要時並得命提出擔保。法院命分期給付者，得酌定遲誤一期履行時，其後之期間視為亦已到期之範圍或條件。法院命給付定期金者，得酌定逾期不履行時，喪失期限利益之範圍或條件，並得酌定加給之金額。但其金額不得逾定期金每期金額之二分之一。",
          "reason": "一、本法所定扶養費等費用請求事件，既已緩和處分權主義，明定法院得於聲請人請求之總額內，依職權斟酌費用項目數額，基於同一事理，有關給付方法之聲明，法院亦得依職權取捨、決定，不受關係人聲明以及主張拘束，爰為第一項之規定。二、有關扶養費等費用請求事件，多為權利人生活所需，且涉及關係人或家庭成員間相處之實際情形，故對於此類費用之給付方法，自宜尊重關係人之意願。惟法院亦得斟酌權利人請求之費用性質、關係人之財產狀況、生活需要程度等類相關資料，依職權命義務人一次給付、分期給付或以定期金給付，必要時並得命提出擔保，爰為第二項規定。三、權利人請求之費用額如已到期，義務人固以一次全部清償為原則，然法院如認於裁判時尚無必要命義務人全部清償，自可彈性裁定採取分期給付方式。惟為避免權利人因分期給付，導致必須分別、逐次聲請強制執行，蒙受勞力、時間、費用等程序上不利益，損及實體利益，法院得於審酌前揭因素及義務人履行可能性後，於裁判時併予宣示義務人一期不履行時，其後債務視為到期之範圍或條件。例如，義務人如一期不履行時，當期以後之一、二期，甚至全部債務均視為到期之範圍，或可酌令義務人提出相當擔保等條件，以督促義務人履行債務，並兼顧關係人或家庭成員生活之需，爰為第三項規定。又法院得定分期給付者，限於原本應一次清償或已屆清償期之債務而言，若屬定期金給付之債權，自不得命分期給付，併此敘明。四、另如法院認為權利人與義務人間因具一定之身分關係，須於此等關係存續中命義務人履行債務，並以給付定期金之方法為之，因其履行期限何時屆至未必恆屬確定，自不宜於義務人一期未能履行時，即令其後未必確定存在之債務亦發生視為到期之效果。惟權利人此類請求既屬賴以維生之必要費用，為使義務人切實履行債務，法院自得於裁判時衡量雙方之經濟能力與實際需要，酌定義務人如有逾期不履行，所喪失期限利益之範圍或條件。如有必要，亦得對義務人預定課予加給金額之間接強制方式，藉以督促義務人確實履行，爰為第四項規定。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "本案程序進行中，聲請人與相對人就第九十八條之事件或夫妻間其他得處分之事項成立和解者，於作成和解筆錄時，發生與本案確定裁判同一之效力。聲請人與相對人就程序標的以外得處分之事項成立前項和解者，非經為請求之變更、追加或反請求，不得為之。就前二項以外之事項經聲請人與相對人合意者，法院應斟酌其內容為適當之裁判。第一項及第二項之和解有無效或得撤銷之原因者，聲請人或相對人得請求依原程序繼續審理，並準用民事訴訟法第三百八十條第三項之規定。因第一項或第二項和解受法律上不利影響之第三人，得請求依原程序撤銷或變更和解對其不利部分，並準用民事訴訟法第五編之一第三人撤銷訴訟程序之規定。",
          "reason": "一、為貫徹圓融處理，統合解決聲請人與相對人間紛爭，謀求家庭成員全體利益之目的，對於夫妻間發生本法第九十八條或其他得處分之事項等爭執事件，應尊重聲請人及相對人就程序標的和解之意願，以消弭紛爭，並終結程序。又因依前揭規定成立和解，須製作和解筆錄，爰明定於和解筆錄作成時，發生與本案確定裁判相同之效力。二、為儘可能藉由一次程序統合解決涉及聲請人及相對人間所生之爭執，以明確發生效力之客觀範圍，並保障程序權，聲請人與相對人得以變更、追加或提起反請求等方式，就原程序標的以外，且屬可處分之事項於程序中成立和解。三、聲請人與相對人爭執之程序標的如屬不得任意處分之事項，而雙方於本案程序中對於上開爭執之解決已達成合意者，法院於本案裁判行使裁量權時，為兼顧聲請人與相對人追求實體與程序利益，於無害公益之範圍內，應儘量尊重雙方之意願，為適當之裁判，爰設第三項之規定。四、和解係基於聲請人及相對人之意願以解決雙方之紛爭，並終結程序，惟第一項及第二項之和解如具有無效或得撤銷之原因，前述終結程序之機能即因此動搖，故為保障參與主體之權益，爰設第四項之規定，並準用撤銷訴訟上和解之請求期間、應踐行之程式等類相關事項之規定，以資適用。五、因聲請人及相對人成立第一項或第二項之和解，致第三人固有利益或法律地位受法律上不利影響時，為保障其利益及程序權，爰增設第五項規定。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "就第九十九條所定各項費用命為給付之確定裁判或成立之和解，如其內容尚未實現，因情事變更，依原裁判或和解內容顯失公平者，法院得依聲請人或相對人聲請變更原確定裁判或和解之內容。法院為前項裁判前，應使關係人有陳述意見之機會。",
          "reason": "一、法院對於聲請人及相對人間就本法第九十八條之爭執事件所為裁判已確定或和解成立後，如所命或同意為給付之內容尚未實現，遇情事變更，而依原裁判或和解內容已失其公平性及妥當性，為保障聲請人及相對人實體及程序權益，爰設本條第一項，明定聲請人及相對人此時得自行衡量利害，決定是否聲請法院撤銷或變更原確定裁判或和解之內容。又此類事件既係聲請人及相對人就得處分之事項所生爭執，本於處分權主義，須因聲請人或相對人提出聲請法院始得斟酌裁判，自屬第八十三條第三項法院得依職權撤銷變更非訟事件確定裁定之特別規定，附此說明。二、為保護關係人之程序權，避免不當侵害其權益，於第二項並規定，法院就第一項請求為裁判前，應使關係人有陳述意見之機會。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "第九十九條所定事件程序，關係人就請求所依據之法律關係有爭執者，法院應曉諭其得合併請求裁判。關係人為前項合併請求時，除關係人合意適用家事非訟程序外，法院應裁定改用家事訴訟程序，由原法官繼續審理。前項裁定，不得聲明不服。",
          "reason": "一、關於請求家庭生活費用、扶養費或贍養費事件，如關係人就該請求所依據之前提法律關係是否存在有爭執時，法院應曉諭關係人得就該前提法律關係合併請求裁判，以便統合處理紛爭，貫徹本法第一條及第四十一條之立法意旨。二、關係人依前項規定就請求所依據之法律關係合併請求裁判時，除關係人合意適用家事非訟程序繼續審理外，法院應以裁定改用家事訴訟程序，並為避免法官更易，造成程序延滯，爰明定程序轉換後仍應由原法官繼續審理。又原法官就上開事件合併審理時，亦應適用本法第四十一條及第四十二條第一項之規定，自不待言。三、為保障程序安定，爰明定對於法院轉換程序之裁定，不得聲明不服。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "下列親子非訟事件，專屬子女住所或居所地法院管轄；無住所或居所者，得由法院認為適當之所在地法院管轄：一、關於未成年子女扶養請求、其他權利義務之行使或負擔之酌定、改定、變更或重大事項權利行使酌定事件。二、關於變更子女姓氏事件。三、關於停止親權事件。四、關於未成年子女選任特別代理人事件。五、關於交付子女事件。六、關於其他親子非訟事件。未成年子女有數人，其住所或居所不在一法院管轄區域內者，各該住所或居所地之法院俱有管轄權。第一項事件有理由時，程序費用由未成年子女之父母或父母之一方負擔。",
          "reason": "一、關於親子非訟事件，多發生在子女身分關係生活之中心即住居所地，為便利未成年人使用法院及調查證據之便捷，以追求實體及程序利益，宜以其住所或居所地法院專屬管轄，惟於未成年人為棄嬰或類此情形，致其無住居所時，法院得視個案具體事實判斷決定未成年人所在地法院為管轄法院，並於裁定理由內表明，爰為第一項之規定。另為明確親子非訟事件之範圍，除於第一項第一款至第五款列舉實體法已經明定涉及子女身分事項之事件，並為免掛一漏萬，及考量將來可能新增之其他親子非訟事件亦應由少年及家事法院處理，故設第六款之規定，以求周延。又第一款係指單純請求扶養或給付扶養費事件（例如：父母協議離婚，而未約定就未成年子女之扶養費如何負擔，對於父或母請求給付扶養費），及父母因離婚、婚姻無效、撤銷婚姻、確認婚姻成立或不成立及停止親權所生關於未成年子女權利義務之行使或負擔之酌定、改定、變更，重大事項權利行使酌定等爭執事件；而第四款之選任特別代理人事件係專指民法第一千零八十六條之情形。二、未成年子女有數人，而其住所或居所不在一法院管轄區域內時，聲請人向何人之住所或居所地之法院提出聲請，有自由選擇之權，爰為第二項之規定。惟準用非訟事件法第三條但書之規定，受理聲請事件之法院得依聲請或職權以裁定將事件移送於認為適當之其他管轄法院，附此說明。三、關於第一項所定親子非訟事件有理由時，於第三項明定其程序費用之負擔。至如第一項事件為不合法或無理由時，則由聲請人負擔程序費用，自不待言。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "婚姻或親子訴訟事件與其基礎事實相牽連之親子非訟事件，已分別繫屬於法院者，除別有規定外，法院應將親子非訟事件移送於婚姻或親子訴訟事件繫屬中之第一審或第二審法院合併裁判。前項移送之裁定不得聲明不服。受移送之法院應即就該事件處理，不得更為移送。",
          "reason": "一、婚姻或親子訴訟事件與其基礎事實相牽連之親子非訟事件如已分別繫屬於不同法院，基於此類事件有統合處理之必要，並避免裁判歧異，除別有規定外，上開事件應合併由婚姻或親子訴訟事件繫屬之第一審或第二審法院處理，並由受理親子非訟事件之法院依職權裁定移送，爰規定如第一項。二、為使管轄權之有無得予迅速確定，除關係人不得對於移送裁定聲明不服外，受移送之法院亦應受該裁定羈束，不得以其無管轄權為由將該事件再移送於他法院，爰為第二項規定。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "法院為審酌子女之最佳利益，得徵詢主管機關或社會福利機構之意見、請其進行訪視或調查，並提出報告及建議。法院斟酌前項調查報告為裁判前，應使關係人有陳述意見之機會。但其內容涉及隱私或有不適當之情形者，不在此限。法院認為必要時，得通知主管機關或社會福利機構相關人員於期日到場陳述意見。前項情形，法院得採取適當及必要措施，保護主管機關或社會福利機構相關人員之隱私及安全。",
          "reason": "一、法院審理親子非訟事件時，應以子女之最佳利益為最高指導原則，而兒童及少年主管機關及福利機構，對未成年人之保護有專業之知識及經驗，法院如於程序中徵詢上開機關或機構之意見或囑託進行訪視或調查，並提出報告或建議供法院參考，當可收事半功倍之效，爰規定如第一項。二、為確保關係人之聽審請求權，法院斟酌前項報告或建議，應使關係人有陳述意見之機會，爰為第二項之規定。惟如內容涉及隱私或其他不適當之情形，自不宜使關係人得知其內容，爰設但書之規定。三、兒童及少年主管機關或福利機構相關人員調查所見聞事實之報告或建議，係供法院處理親子非訟事件參酌之重要資料，法院認有必要時，自得命其等於期日到場陳述意見，爰規定如第三項。四、主管機關或社會福利機構相關人員到庭陳述意見，往往面對訟爭性高之關係人，為確保隱私以及安全，應使法院得採取必要適當之措施以保障其隱私及安全，爰設第四項之規定。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "法院酌定、改定或變更父母對於未成年子女權利義務之行使或負擔時，得命交付子女、容忍自行帶回子女、未行使或負擔權利義務之一方與未成年子女會面交往之方式及期間、給付扶養費、交付身分證明文件或其他財物，或命為相當之處分，並得訂定必要事項。前項命給付扶養費之方法，準用第九十九條至第一百零三條規定。",
          "reason": "一、基於親子非訟事件之職權性及合目的性，法院於酌定、改定或變更父母對於未成年子女權利義務之行使或負擔時，得斟酌子女之實際需要及父母之負擔能力等，而併為多樣性之裁定；並明定法院得為其他相當之處分及訂定必要事項，爰規定如第一項。二、上開裁定如係就未成年子女之扶養費酌定給付方法，其性質即與夫妻間之費用請求方法相仿，爰於第二項規定準用第九十九條至第一百零三條之規定，以期周全保護未成年子女之權益。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "法院就前條事件及其他親子非訟事件為裁定前，應依子女之年齡及識別能力等身心狀況，於法庭內、外，以適當方式，曉諭裁判結果之影響，使其有表達意願或陳述意見之機會；必要時，得請兒童及少年心理或其他專業人士協助。前項兒童及少年心理或其他專業人士之報酬，準用第十七條第三項規定。",
          "reason": "一、親子非訟事件既於未成年子女之權益影響重大，法院除應依第一百零六條之規定保障其聽審請求權外，於裁定前更應依未成年子女年齡及識別能力等不同狀況，於法庭內、外，親自聽取其意見、或藉其他適當方式，曉諭裁判結果對於未成年子女可能發生之影響，藉以充分保障其意願表達及意見陳述權。又未成年人陳述意見或表達意願，時而必須仰賴兒童及少年心理專家或其他專業人士之協助，因此於第一項後段特設相關規定。二、依照第一項後段請兒童及少年心理專家或其他專業人士協助所生之報酬，應準用第十七條第三項之規定，爰特設第二項。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "就有關未成年子女權利義務之行使或負擔事件，未成年子女雖非當事人，法院為未成年子女之最佳利益，於必要時，亦得依父母、未成年子女、主管機關、社會福利機構或其他利害關係人之聲請或依職權為未成年子女選任程序監理人。",
          "reason": "法院於審理涉及未成年子女權利義務之行使或負擔等事件中，除確保未成年子女之最佳利益、保障表意權及聽審請求權之外，為免除未成年子女對於父母之忠誠困擾，確保子女最佳利益之詮釋能融入子女觀點，妥善安排子女之照護及探視等事項，避免不當干擾，自有特別規定為未成年子女選任程序監理人之必要，爰為本條之規定。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "第一百零七條所定事件及其他親子非訟事件程序進行中，父母就該事件得協議之事項達成合意，而其合意符合子女最佳利益時，法院應將合意內容記載於和解筆錄。前項情形，準用第一百零一條、第一百零二條及第一百零八條之規定。",
          "reason": "一、為貫徹圓融處理、統合解決父母間有關親子非訟事件之紛爭，謀求未成年子女之最佳利益，對於父母間所生本法第一百零七條所定事件以及其他親子非訟事件之爭執，如依民法及其他相關法律規定，父母對於子女權利義務得協議之事項，經父母達成合意，且其合意內容有利於未成年子女者，法院應尊重父母間之合意內容，據之記載於和解筆錄，爰規定如第一項。二、本條第一項立法主旨在於父母於親子非訟事件程序進行中，就得為處分之事項，藉由成立合意以取代法院之裁判，其性質與和解相若，故其合意之程序及效力、情事變更原則之適用，以及未成年子女意願表達權，宜準用第一百零一條、第一百零二條及第一百零八條之規定，爰規定如第二項。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "法院為未成年子女選任特別代理人時，應斟酌得即時調查之一切證據。法院為前項選任之裁定前，應徵詢被選任人之意見。前項選任之裁定，得記載特別代理人處理事項之種類及權限範圍。選任特別代理人之裁定，於裁定送達或當庭告知被選任人時發生效力。法院為保護未成年子女之最佳利益，於必要時，得依父母、未成年子女、主管機關、社會福利機構或其他利害關係人之聲請或依職權，改定特別代理人。",
          "reason": "一、法院依民法第一千零八十六條第二項為未成年子女選任特別代理人，應依職權探知事實。復為迅速選任特別代理人，確保未成年子女權益，法院調查證據之心證程度僅達釋明即可，毋庸達證明之程度，爰為第一項規定。二、為使被選任之特別代理人於就任前，確認承擔該職務之意願，並使受選任人知悉其責任與義務，自應於裁定前徵詢被選任人之意見，爰為第二項規定。三、特別代理人之個別權限具有多樣性，為免特別代理人因權限未明，導致所代為之法律行為產生是否有代理權限之爭議，允宜由法院視具體個案，酌量未成年子女利益之保護，於裁定中明文記載特別代理人所得處理事項之種類及權限範圍，爰為第三項規定。四、特別代理人之選任，有其急迫性，自應特別規定從裁定送達或告知被選任人時即發生效力，爰為第四項之規定。五、法院選任特別代理人之裁定，因情事變更或其他為保護未成年子女最佳利益，原選任之特別代理人已不適任時，應得由民法第一千零八十六條第二項所定之聲請權人聲請或由法院依職權改任之，爰為第五項規定。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "法院得依特別代理人之聲請酌定報酬。其報酬額，應審酌下列事項：一、選任特別代理人之原因。二、特別代理人執行職務之勞力。三、未成年子女及父母之資力。四、未成年子女與特別代理人之關係。前項報酬，除法律另有規定外，由未成年子女負擔。但選任特別代理人之原因係父母所致者，法院得酌量情形命父母負擔全部或一部。",
          "reason": "一、未成年子女因與父母利益相反，經選任特別代理人代為處理事務，特別代理人因此付出勞力費用，自應參照民法第一千一百零四條之規定，允許特別代理人得聲請法院酌定報酬額。至於法院酌定報酬額所應考慮之因素，除未成年子女與父母之資力、特別代理人執行職務所花費之勞力外，也應將造成父母與未成年子女利益相反之情形是否肇因於父母本身之行為納入考量因素之一。並尚應視特別代理人與未成年子女之親疏遠近關係、照顧未成年子女之狀況等情酌定其報酬額。二、特別代理人為未成年子女處理事務，自應由未成年子女負擔其報酬，然未成年子女與父母利益相反之情形，可能因父母處理財產等事務不慎所致，情形不一而足，應由法院酌量各情，命父母負擔全部或一部，以期公允。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "本章之規定，於父母不繼續共同生活達六個月以上時，關於未成年子女權利義務之行使負擔事件，準用之。",
          "reason": "民法第一千零八十九條之一既規定父母未離婚又不繼續共同生活六個月以上之未成年子女權利義務行使負擔，準用民法第一千零五十五條、第一千零五十五條之一及第一千零五十五條之二等規定，則為維護此類未成年子女之最佳利益，自應列入本章適用範圍之內，爰設本條之規定。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "認可收養子女事件，專屬收養人或被收養人住所地之法院管轄；收養人在中華民國無住所者，由被收養人住所地之法院管轄。認可終止收養事件、許可終止收養事件及宣告終止收養事件，專屬養子女住所地之法院管轄。",
          "reason": "一、關於認可收養事件，多在收養人或被收養人身分關係之中心即住所地發生，為維護公益及調查證據之便捷，便利其使用法院及平衡追求實體與程序利益，參酌本法第六十一條、第一百零四條、非訟事件法第一百三十三條以及日本家事審判規則第六十三條之意旨，爰以競合管轄之方式，定其專屬管轄法院；惟於外國人或華僑收養我國兒童之情形，因收養人在我國多無住所，為保護被收養者之權益，復設本條第一項後段之規定，以資兼顧。又被收養人之住所如依民法第二十一條規定需以其法定代理人之住所定之，則民法第一千零九十四條第五項之規定自併得為其依據，附此說明。二、為保護養子女之利益，爰參照非訟事件法第一百三十六條之規定，於第二項規定有關認可終止收養事件（如民法第一千零八十條第二項所定事件）、許可終止收養事件（如民法第一千零八十條之一第一項所定事件）以及宣告終止收養事件（如民法第一千零八十一條所定事件），由其住所地法院專屬管轄之。又民法第一千零八十一條之事件現行民事訴訟法第五百八十三條雖規定為訴訟事件，惟其本質上既有賴法官職權裁量而有迅速、妥適判斷之必要，爰予非訟化處理，附此說明。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "認可收養事件，除法律別有規定外，以收養人及被收養人為聲請人。認可收養之聲請應以書狀或於筆錄載明收養人及被收養人、被收養人之父母、收養人及被收養人之配偶。前項聲請應附具下列文件：一、收養契約書。二、收養人及被收養人之國民身分證、戶籍謄本、護照或其他身分證明文件。第二項聲請，宜附具下列文件：一、被收養人為未成年人時，收養人之職業、健康及有關資力之證明文件。二、夫妻之一方被收養時，他方之同意書。但有民法第一千零七十六條但書情形者，不在此限。三、經公證之被收養人父母之同意書。但有民法第一千零七十六條之一第一項但書、第二項但書或第一千零七十六條之二第三項情形者，不在此限。四、收養人或被收養人為外國人時，收養符合其本國法之證明文件。五、經收出養媒合服務者為訪視調查，其收出養評估報告。前項文件在境外作成者，應經當地中華民國駐外機構驗證或證明；如係外文，並應附具中文譯本。",
          "reason": "一、為明確程序開始之適格聲請人，爰於第一項規定聲請認可收養事件，除法律別有規定外，以收養人和被收養人為聲請人。二、認可收養事件之聲請，應得以書狀或言詞擇一為之，以便利當事人；另為保障關係人能獲知程序而有陳述意見之機會，以保護其程序參與權，聲請人自應於書狀或筆錄內載明關係人之姓名、住所等年籍資料，以利法院送達，爰為第二項之規定。三、為資識別裁判之對象，並利收養認可事件程序之進行，爰參考民法第一千零七十九條第一項（收養之方式）之規定，於第三項明定聲請書狀或筆錄內應附具之文件。四、另為促請法院注意，以利認可收養事件之調查，並便聲請人知所遵循，爰參考民法第一千零八十三條之一準用第一千零五十五條之一（收養未成年人時，應考量收養人背景之事項）、第一千零七十六條（被收養人配偶之同意及例外）、第一千零七十六條之一第一項、第二項、第一千零七十六條之二第三項（被收養人父母之同意、方式及例外）及涉外民事法律適用法第五十四條（涉外收養成立、終止及效力之準據法）等規定，於第四項明定聲請認可收養時宜附具之文件，以利程序之迅速及明確。兒童及少年福利與權益保障法第十七條第一項復規定，收養經收出養媒合服務者為訪視調查，應提出收出養評估報告，一併列為本條第五款宜提出之文件。至於於法院認可前，未提出收出養評估報告者，自應適用兒童及少年福利與權益保障法第十七條第一項之規定。五、第三項及第四項所定文件如係在中華民國境外作成者，為確保其形式上之真正，有經我國駐外機構驗證或證明之必要，如係外文，並應附具中文譯本，以利調查，爰為第五項之規定。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "法院認可未成年人被收養前，得准收養人與未成年人共同生活一定期間，供法院決定之參考；共同生活期間，對於未成年人權利義務之行使負擔，由收養人為之。",
          "reason": "法院在認可收養未成年子女前，讓收養者與被收養之未成年人共同生活一段時間，有利於法院為認可收養與否決定時之參考，兒童及少年福利與權益保障法第十七條第二項第二款已定有明文，因收養制度攸關親屬及身分關係，自應明定其程序。又前開准許共同生活期間，未成年人實際由收養人而非其本生父母或監護人保護教養，爰訂定本條規定。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "認可收養之裁定，於其對聲請人及第一百十五條第二項所定之人確定時發生效力。認可收養之裁定正本，應記載該裁定於確定時發生效力之意旨。認可、許可或宣告終止收養之裁定，準用前二項之規定。",
          "reason": "一、為確保法之安定性以及穩定當事人之收養關係，自應明確規定收養認可裁定發生效力之時點，藉此亦可使民法第一千零七十九條之三所規定溯及發生效力之時點明確，爰制定本條第一項。惟該裁定應送達予何人，本法第八十一條第一項已明文規定，上開關係人自得依本法第九十二條提起抗告。至於對於裁定應受送達人之送達，可準用民事訴訟法有關公示送達等類規定。二、為提示當事人及其他關係人瞭解裁定發生效力之時點，以便重新調整身分關係，爰設第二項之規定。三、認可、許可或宣告終止收養之裁定，對於當事人身分關係之影響與認可收養裁定同，爰規定準用前二項。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "被收養人之父母為未成年人而未結婚者，法院為認可收養之裁定前，應使該未成年人及其法定代理人有陳述意見之機會。但有礙難情形者，不在此限。",
          "reason": "認可收養裁定生效後，子女於收養關係存續中，與父母間之權利義務均停止，於關係人間之影響重大，所以在該裁定程序法院除應依本法第七十七條保障利害關係人之程序參與權外，如被收養人之父母尚未成年且未結婚者，尤須保障出養人及其法定代理人之聽審請求權。惟未成年人出養其非婚生子女之原因不一，為免對其造成傷害並兼顧事件進行之便利，併設但書之例外規定，以資因應。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "第一百零六條及第一百零八條之規定，於收養事件準用之。",
          "reason": "收養非訟事件既於未成年子女之權益影響重大，法院於裁定前除應徵詢對於未成年人之保護有專業知識及經驗之主管機關或社會福利機構之意見或囑託進行訪視或調查，並提出報告以供法院參考外，並應保障未成年子女之意願表達及陳述意見權。爰設本條規定，以資適用。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "下列未成年人監護事件，專屬未成年人住所地或居所地法院管轄；無住所或居所者，得由法院認為適當之所在地法院管轄：一、關於選定、另行選定或改定未成年人監護人事件。二、關於監護人報告或陳報事件。三、關於監護人辭任事件。四、關於酌定監護人行使權利事件。五、關於酌定監護人報酬事件。六、關於為受監護人選任特別代理人事件。七、關於許可監護人行為事件。八、關於交付子女事件。九、關於監護所生損害賠償事件。十、關於其他未成年人監護事件。第一百零四條第二項、第三項及第一百零五條之規定，於前項事件準用之。",
          "reason": "一、關於未成年人監護事件，多發生在未成年人身分關係生活之中心即住居所地，為便利未成年人使用法院及調查證據，以追求實體與程序利益，自應由其住所或居所地法院專屬管轄。至於未成年人為棄嬰或類此情形，致其無住居所時，法院得視具體事實判斷未成年人所在地法院為管轄法院，並於裁定理由中表明，爰為第一項之規定。又為明確規定未成年人監護事件範圍，於第一款至第九款列明民法第一千零九十一條以下所規定之未成年人監護事件。另為因應可能新增其他未成年人監護事件類型，爰設第十款之規定。本條第一項第六款所規定為受監護人選任特別代理人事件，係指民法第一千零九十八條第二項所定事件，與民法第一千零八十六條第二項所定為未成年子女選定特別代理人事件不同。關於損害賠償事件在性質上雖有訟爭性，但為迅速保護因監護所生損害賠償的權利人之必要及便利法官行使職權裁量，以斟酌雙方的公平等等，特設本條第一項第八款規定。二、未成年人有數人時，關於定管轄、合併裁判、移送管轄及程序費用之負擔等事項，均與親子非訟事件程序類同，有準用第一百零四條第二項、第三項以及第一百零五條規定之必要，爰為第二項之規定。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "關於監護所生之損害賠償事件，其程序標的之金額或價額逾得上訴第三審利益額者，聲請人與相對人得於第一審程序終結前，合意向法院陳明改用家事訴訟程序，由原法官繼續審理。前項損害賠償事件，案情繁雜者，聲請人或相對人得於第一審程序終結前，聲請法院裁定改用家事訴訟程序，由原法官繼續審理。前項裁定，不得聲明不服。",
          "reason": "一、因監護所生損害賠償事件，雖經非訟化，然因不改其訴訟之性質，法院應依個別事件之特性，交錯適用訴訟法理而為審理。惟為尊重保障當事人平衡追求實體利益與程序利益之機會，於程序標的金額或價額已逾得上訴第三審之利益時，應允許當事人得合意轉換訴訟程序，改用家事訴訟程序審理。又經當事人合意改用家事訴訟程序，法院既無裁量之權，毋庸裁定准駁，自應由當事人向法院陳明，以利程序之轉換。二、若案情繁雜，不適合依非訟程序審理時，應允許法院得依聲請人或相對人一方之聲請，審酌案情繁雜程度，兼顧當事人程序利益與實體利益之平衡保障，裁定改用家事訴訟程序審理。且為保障程序安定，法院轉換程序之裁定，自不得聲明不服。三、又為免法官更易，延宕程序之進行，爰參照民事訴訟法第四百二十七條第五項規定，程序轉換後，仍由原法官繼續審理。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "法院選定之監護人，有下列情形之一者，得聲請法院許可其辭任：一、滿七十歲。二、因身心障礙或疾病不能執行監護。三、住所或居所與法院或受監護人所在地隔離，不便執行監護。四、其他重大事由。法院為前項許可時，應另行選任監護人。第一百零六條及第一百零八條之規定，於監護人辭任事件準用之。",
          "reason": "一、法院選定之監護人，如有正當理由而不能繼續擔任監護人時，應許其向法院聲請許可辭任，爰於第一項明定許可監護人辭任之事由，以應實際需要。二、法院為許可監護人辭任之裁定時，應即為受監護人另行選任監護人，以使其能繼續受監護，爰設第二項規定。三、為確保受監護人之權益，法院為准否監護人辭任之裁定前，除得於裁定前徵詢主管機關或社會福利機構之意見外，並得囑託進行訪視、調查，更應保障受監護人之意願表達權，故有準用第一百零六條及第一百零八條規定之必要，爰設第三項規定。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "第一百零六條至第一百零八條及第一百十一條第一項、第二項之規定，於法院為未成年人選定、另行選定或改定監護人事件準用之。",
          "reason": "監護事件於未成年人之權益影響重大，法院除得於裁定前徵詢主管機關或社會福利機構之意見外，並得囑託進行訪視、調查；更應保障未成年子女之意願表達及陳述意見權。並應允許法院視具體個案而為多樣性之裁定，或為其他相當之處分、訂定必要之事項。另外選定監護人應先徵詢被選定人之意見，法院並得於裁定載明監護人處理事項之種類及權限範圍，爰設本條準用規定，以資適用。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "第一百十一條及第一百十二條之規定，於法院為受監護人選任特別代理人事件準用之。",
          "reason": "監護人與受監護人利益相反時，法院為受監護人選任特別代理人，其程序與未成年子女選任特別代理人同，自應準用第一百十一條及第一百十二條規定。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "下列扶養事件，除本法別有規定外，專屬受扶養權利人住所地或居所地法院管轄：一、關於扶養請求事件。二、關於請求減輕或免除扶養義務事件。三、關於因情事變更請求變更扶養之程度及方法事件。四、關於其他扶養事件。第一百零四條第二項、第三項及第一百零五條之規定，於前項事件準用之。",
          "reason": "一、關於親屬間扶養事件（夫妻間扶養請求及未成年子女對父母之扶養請求事件除外），多發生在受扶養權利人生活之中心即住居所地，為便利受扶養權利人使用法院及調查證據之便捷，以追求實體及程序利益，宜由其住所或居所地法院專屬管轄，爰為第一項規定。另為明確親屬間扶養事件之範圍，除於第一項第一款至第三款列舉實體法已經明定涉及親屬間扶養之事件，為免掛一漏萬，及考量將來可能新增之其他扶養事件亦應由少年及家事法院處理，故設第四款規定，以求周延。又第一款之扶養請求事件係包括請求扶養事件及請求給付扶養費事件；第二款係指依民法第一千一百一十八條之一規定請求法院減輕或免除扶養義務事件；第三款係指依民法第一千一百二十一條規定因情事變更請求變更扶養之程度及方法事件。二、關於受扶養權利人有數人，而其住所或居所不在同一法院管轄區域內，如何定其管轄法院及程序費用之負擔等事項，有準用第一百零四第二項、第三項以及第一百零五條規定之必要，爰於第二項明定之。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "第九十九條至第一百零三條及第一百零七條第一項之規定，於扶養事件準用之。",
          "reason": "本法第九十九條至第一百零三條及第一百零七條第一項之規定，於本章所定扶養事件亦得準用，爰予明定。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "下列繼承事件，專屬繼承開始時被繼承人住所地法院管轄：一、關於遺產清冊陳報事件。二、關於債權人聲請命繼承人提出遺產清冊事件。三、關於拋棄繼承事件。四、關於無人承認之繼承事件。五、關於保存遺產事件。六、關於指定或另行指定遺囑執行人事件。七、關於其他繼承事件。保存遺產事件，亦得由遺產所在地法院管轄。第五十二條第四項之規定，於第一項事件準用之。第一項及第二項事件有理由時，程序費用由遺產負擔。",
          "reason": "一、關於繼承事件，為便於調查證據，宜由繼承開始時被繼承人住所地法院管轄。又為明確繼承事件之範圍，除於第一款至第六款列舉法律已經明定涉及繼承事項之事件外，為免掛一漏萬，並考量其他繼承事件（例如：大陸地區人民繼承臺灣地區人民之遺產事件，及將來可能新增之其他繼承事件）亦應由少年及家事法院處理，爰設第七款之規定，以求周延。二、保存遺產事件，除得依前項規定由繼承開始時被繼承人住所地法院管轄外，為便於遺產之保存，亦得由遺產所在地法院管轄，爰設第二項規定。三、被繼承人無住所而不能依第一項規定定法院管轄者，宜由繼承開始時被繼承人居所地法院管轄。被繼承人之住、居所不明者，由中央政府所在地之法院管轄，爰於第三項明定準用第五十二條第四項之規定。四、關於第一項所定繼承事件及第二項所定保存遺產事件，於第四項明定其程序費用之負擔。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "繼承人為遺產陳報時，應於陳報書記載下列各款事項，並附具遺產清冊：一、陳報人。二、被繼承人之姓名及最後住所。三、被繼承人死亡之年月日時及地點。四、知悉繼承之時間。五、有其他繼承人者，其姓名、性別、出生年月日及住、居所。前項遺產清冊應記載被繼承人之財產狀況及繼承人已知之債權人、債務人。",
          "reason": "一、為資識別程序對象，並利於程序之進行，爰於第一項明定繼承人依民法第一千一百五十六條第一項之規定向法院陳報遺產時，其陳報書應記載事項。二、為使被繼承人之債權人能公平受償，遺產清冊宜儘量記載明確，故第二項明定遺產清冊應記載被繼承人之財產狀況（包括積極財產及消極財產），及為繼承人已知之債權人、債務人，俾利清理遺產償還債務。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "債權人聲請命繼承人提出遺產清冊時，其聲請書應記載下列各款事項：一、聲請人。二、被繼承人之姓名及最後住所。三、繼承人之姓名及住、居所。四、聲請命繼承人提出遺產清冊之意旨。繼承人依法院命令提出遺產清冊者，準用前條之規定。",
          "reason": "一、為資識別程序對象，並利於程序之進行，爰於第一項明定債權人依民法第一千一百五十六條之一第一項之規定向法院聲請命繼承人提出遺產清冊時，其聲請書應記載事項。二、法院依前項債權人之聲請或依民法第一千一百五十六條之一第二項規定以職權命繼承人提出遺產清冊，而繼承人依其命令提出者，應依前條之規定記載陳報書及遺產清冊，爰設第二項規定。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "法院公示催告被繼承人之債權人報明債權時，應記載下列各款事項：一、為陳報之繼承人。二、報明權利之期間及在期間內應為報明之催告。三、因不報明權利而生之失權效果。四、法院。前項情形應通知其他繼承人。第一項公示催告應公告之。前項公告應揭示於法院公告處、資訊網路及其他適當處所；法院認為必要時，並得命登載於公報或新聞紙，或用其他方法公告之。第一項報明期間，自前項揭示之日起，應有六個月以上。",
          "reason": "一、繼承人開具遺產清冊陳報法院時，法院依民法第一千一百五十七條之規定，應依公示催告程序公告，命被繼承人之債權人報明債權，爰於第一項明定公示催告應記載事項，以利適用。二、為保障其他繼承人之權益，法院公示催告被繼承人之債權人報明債權時，應通知其他繼承人，使其知悉公示催告之情形，爰設第二項規定。三、為使債權人能知悉法院公示催告之內容，以利其報明債權，法院就前項公示催告應予公告，爰設第三項規定。四、為求慎重，並發揮公示催告之效能，宜由法院依實際需要，於適當處所、以適當方式公告公示催告，爰於第四項明定公示催告之公告方法。又法院認為必要時，並得命聲請人將公示催告登載於公報或新聞紙，惟如聲請人未予登載者，法院仍得依其他適當方式公告之。五、法院為公示催告之目的，乃在使債權人報明債權，如於報明期間無人報明者，有礙其債權受償之可能，為求慎重，並保護債權人之權益，公示催告所定報明期間不宜過短，爰明定自前項揭示之日起，應有六個月以上。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "前條報明債權期間屆滿後六個月內，繼承人應向法院陳報償還遺產債務之狀況並提出有關文件。前項六個月期間，法院因繼承人之聲請，認為必要時，得延展之。",
          "reason": "一、為防繼承人於陳報限定繼承後，怠於清償債務，有害債權人之權益，爰明定第一項，規定繼承人應於報明債權期限屆滿後六個月內，清理遺產償還債務，並向法院陳報償還遺產債務狀況及提出相關表冊。二、為恐繼承人不及於六個月內清理遺產償還債務，故明定第二項法院得依繼承人之聲請延展聲報期限之規定。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "繼承人拋棄繼承時，應以書面表明下列各款事項：一、拋棄繼承人。二、被繼承人之姓名及最後住所。三、被繼承人死亡之年月日時及地點。四、知悉繼承之時間。五、有其他繼承人者，其姓名、性別、出生年月日及住、居所。拋棄繼承為合法者，法院應予備查，通知拋棄繼承人及已知之其他繼承人，並公告之。拋棄繼承為不合法者，法院應以裁定駁回之。",
          "reason": "一、依民法第一千一百七十四條第二項之規定，拋棄繼承應於知悉得繼承之時起三個月內，以書面向法院為之。爰設第一項規定，明定繼承人拋棄繼承之書面應記載事項，以利適用。二、繼承人依法向法院為拋棄繼承之意思表示後，溯及繼承開始時即生繼承權喪失之法律效果，原無須法院為准許其拋棄之裁定。惟繼承人欲辦理後續相關事宜時，主管機關往往要求提出已拋棄繼承之證明，始克完成相關手續。為便利繼承人辦理相關手續，並使因拋棄繼承而具有利害關係之其他繼承之人知悉拋棄繼承之情形，爰設第二項，明定拋棄繼承為合法者，法院應予備查，通知拋棄繼承人及已知之其他繼承人，並公告之。至於拋棄繼承不合法者，法院自無庸為該項通知及公告。三、繼承人向法院為拋棄繼承之意思表示，如法院認其拋棄繼承為不合法，而不准備查，將對該繼承人之權益影響重大。為保護該繼承人之權益，爰設第三項，明定於此情形，法院應以裁定駁回之。繼承人如對該裁定不服，即得循抗告程序救濟。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "親屬會議報明繼承開始及選定遺產管理人時，應由其會員一人以上於陳報書記載下列各款事項，並附具證明文件：一、陳報人。二、被繼承人之姓名、最後住所、死亡之年月日時及地點。三、選定遺產管理人之事由。四、所選定遺產管理人之姓名、性別、出生年月日及住、居所。",
          "reason": "親屬會議既非法人，又不是非法人團體，無程序能力，關於其如何依民法第一千一百七十七條之規定，於繼承人之有無不明時，將繼承開始及選定遺產管理人之事由向法院報明，有必要予以明定，以利遵循，爰設本條規定。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "親屬會議選定之遺產管理人，以自然人為限。前項遺產管理人有下列各款情形之一者，法院應解任之，命親屬會議於一個月內另為選定：一、未成年。二、受監護或輔助宣告。三、受破產宣告或依消費者債務清理條例受清算宣告尚未復權。四、褫奪公權尚未復權。",
          "reason": "一、私法人或非法人團體本身之行為，須假自然人之董事為之，故不適於擔任遺產管理人，爰於第一項訂定親屬會議選定之遺產管理人以自然人為限。又本條僅限於親屬會議選任之情形，與第一百三十六條第三項之情形不同，附此敘明。二、選任之遺產管理人應有消極資格之限制，以免損害繼承人以及債權人之權益。又因遺產管理人僅係由親屬會議選任，並陳報法院，並非聲請法院裁定，法院無從審核所選任人是否有消極資格之情事並為准駁。惟若法院調查後發現已就任之遺產管理人有本條所定情形者，自應解任之，爰為第二項規定。三、又親屬會議選定之遺產管理人因有第二項所定各款之情事，經法院解任後，親屬會議固應依法院之命令另行選定新管理人；惟親屬會議若遲誤或怠於選任，將有害於遺產之管理，爰於第二項訂定應於一個月內另為選定之規定。至於親屬會議若未於一個月內另行選定者，利害關係人或檢察官即得依民法第一千一百七十八條第二項、本法第一百三十六條之規定，聲請法院選任遺產管理人，併此敘明。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "親屬會議選定之遺產管理人有下列情形之一者，法院得依利害關係人或檢察官之聲請，徵詢親屬會議會員、利害關係人或檢察官之意見後解任之，命親屬會議於一個月內另為選定：一、違背職務上之義務者。二、違背善良管理人之注意義務，致危害遺產或有危害之虞者。三、有其他重大事由者。",
          "reason": "遺產管理人有違背職務上義務等不適任之情形時，應允許利害關係人聲請法院解任，並參酌民法第一千一百七十八條第二項規定檢察官亦得聲請解任遺產管理人之例，授權檢察官亦得聲請解任。解任遺產管理人應徵詢親屬會議成員、利害關係人或檢察官之意見，以利後續解任後另選任遺產管理人之程序進行。又遺產管理人解任後，仍須另選管理人繼續管理遺產，方達遺產管理之目的，自應規定法院解任時，應命親屬會議於一個月內另為選定之規定。若親屬會議未於一個月內另為選定，利害關係人或檢察官即得依民法第一千一百七十八條第二項、本法第一百三十六條之規定，聲請法院選任遺產管理人，併此敘明。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "利害關係人或檢察官聲請選任遺產管理人時，其聲請書應記載下列事項，並附具證明文件：一、聲請人。二、被繼承人之姓名、最後住所、死亡之年月日時及地點。三、聲請之事由。四、聲請人為利害關係人時，其法律上利害關係之事由。親屬會議未依第一百三十四條第二項或前條另為選定遺產管理人時，利害關係人或檢察官得聲請法院選任遺產管理人，並適用前項之規定。法院選任之遺產管理人，除自然人外，亦得選任公務機關。",
          "reason": "一、依民法第一千一百七十八條第二項之規定，無親屬會議或親屬會議未於同法第一千一百七十七條所定期間內選定遺產管理人者，利害關係人或檢察官得聲請法院選任遺產管理人，爰設第一項，明定其聲請書應記載事項，以利程序之進行。二、親屬會議未依第一百三十五條第二項或前條之規定另為選定遺產管理人時，應許利害關係人或檢察官得聲請法院選任遺產管理人。又為本項聲請時，關於其聲請書應記載事項，應適用前項之規定，爰設第二項規定。三、無人承認繼承之遺產清理完畢後，如有賸餘，應歸屬國庫，而國有財產向由公務機關擔任管理人，爰設第三項，明定法院選任之遺產管理人，除自然人外，亦得選任公務機關。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "法院公示催告繼承人承認繼承時，應記載下列事項：一、陳報人。二、被繼承人之姓名、最後住所、死亡之年月日時及地點。三、承認繼承之期間及期間內應為承認之催告。四、因不於期間內承認繼承而生之效果。五、法院。前項公示催告，準用第一百三十條第三項至第五項之規定。",
          "reason": "一、依民法第一千一百七十八條之規定，法院應公示催告繼承人承認繼承，爰設第一項，明定法院為此項公示催告時應記載事項，以利適用。二、關於前項公示催告之公告方法、承認繼承期間之起算時點，有準用第一百三十條第三項至第五項規定之必要，爰設第二項規定。惟關於承認繼承之期間，依民法第一千一百七十八條第一項規定，應有六個月以上。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "法院依遺產管理人聲請為公示催告時，除記載前條第一項第二款及第五款所定事項外，並應記載下列事項：一、遺產管理人之姓名、住所及處理遺產事務之處所。二、報明債權及願否受遺贈聲明之期間，並於期間內應為報明或聲明之催告。三、因不報明或聲明而生之失權效果。",
          "reason": "一、無人承認之繼承，經選任遺產管理人後，除依前條規定，由法院依職權為繼承人搜索之公示催告外，並應由遺產管理人聲請法院裁定為債權以及受遺贈人之公示催告程序，自應於本條規定公示催告應記載之事項。二、公示催告程序中，除應記載遺產管理人姓名、住所及處理遺產事務之處所等事項，併同陳報債權之期限外，亦應於公告中載明民法第一千一百八十二條之意旨，以利債權人以及受遺贈人於陳報時，知所依循。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "第一百三十條第三項至第五項之規定，除申報權利期間外，於前二條之公示催告準用之。",
          "reason": "關於公示催告之公告方法、報明期間之起算時點，於第一百三十七條及第一百三十八條之公示催告，除關於報明之期間，應另依民法之規定外，有準用第一百三十條第三項至第五項規定之必要，爰設本條規定。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "法院選任之遺產管理人於職務執行完畢後，應向法院陳報處理遺產之狀況並提出有關文件。",
          "reason": "法院對於其所選任之遺產管理人有監督之權，其監督之方法，依第一百四十一條規定，應準用失蹤人財產管理人之相關規定；惟失蹤人之財產僅生管理而無清理之問題，與遺產應全部處理完畢之情形未盡相同，爰於本條規定處理完畢後應向法院陳報，以落實法院之監督。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "第八章之規定，除法律別有規定外，於遺產管理人、遺囑執行人及其他法院選任財產管理人準用之。",
          "reason": "由法院選任之財產管理人，除失蹤人財產管理人以外，尚有如：遺產管理人、遺囑執行人及於暫時處分選任之臨時財產管理人等，此等財產管理人之地位相類似，除法律別有特別規定者外，宜準用本章之規定，爰設本條。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "關於失蹤人之財產管理事件，專屬其住所地之法院管轄。第五十二條第四項之規定，於前項事件準用之。",
          "reason": "一、關於失蹤人之財產管理事件，為便於調查證據，宜由失蹤人住所地之法院管轄，爰設第一項規定。二、失蹤人無住所而不能依前項規定定法院管轄者，宜由失蹤人居所地法院管轄。失蹤人之住、居所不明者，宜由中央政府所在地之法院管轄，爰於第二項明定準用第五十二條第四項之規定。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "失蹤人未置財產管理人者，其財產管理人依下列順序定之：一、配偶。二、父母。三、成年子女。四、與失蹤人同居之祖父母。五、家長。不能依前項規定定財產管理人時，法院得因利害關係人或檢察官之聲請，選任財產管理人。財產管理人之權限，因死亡、受監護、輔助或破產之宣告或其他原因消滅者，準用前二項之規定。",
          "reason": "一、失蹤人之財產必須設管理人管理之，為明確規定管理人之順位，特於第一項明定之。第一項所定順序係以與失蹤人關係最為密切之配偶等親屬為財產管理人，毋庸經法院裁定。二、如無法依第一項定財產管理人時，即應由利害關係人或檢察官聲請法院選定，以免因財產管理人遲遲無法產生，致使失蹤人之財產散佚，損害失蹤人或其繼承人之利益，爰設第二項規定。三、又如依第一項所定管理人，因死亡、監護宣告、輔助宣告或破產宣告或其他原因，例如因消費者債務清理條例受清算宣告尚未復權等原因，無法勝任職務時，應依第一項所定順序，由後順位之人擔任財產管理人，如後順位之人均無法擔任管理人，即應依第二項之規定，由利害關係人或檢察官聲請選任之。至於依第二項所選定之財產管理人有相同原因無法執行職務時，法院自應依聲請改定之，爰設第三項規定。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "財產管理人有數人者，關於失蹤人之財產管理方法，除法院選任數財產管理人，而另有裁定者外，依協議定之；不為協議或協議不成時，財產管理人或利害關係人得聲請法院酌定之。",
          "reason": "財產管理人有數人者，關於失蹤人之財產管理方法，原則上由該數管理人依協議定之。惟於法院認失蹤人之財產有選任多數管理人之必要，而選任數人為財產管理人時，如法院於選任之裁定中，已併就該多數管理人如何決定財產管理方法予以明定者（例如：於裁定內明定以多數決方式定財產管理方法），自須依該裁定內容行之。又多數財產管理人關於失蹤人之財產管理方法應以協議定之者，如該數管理人不為協議或協議不成時，得由財產管理人或利害關係人聲請法院酌定財產管理方法，爰設本條規定。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "財產管理人不勝任或管理不適當時，法院得依利害關係人或檢察官之聲請改任之；其由法院選任者，法院認為必要時得依職權改任之。財產管理人有正當理由者，得聲請法院許可其辭任。法院為前項許可時，應另行選任財產管理人。",
          "reason": "一、失蹤人財產管理人之管理財產能力是否勝任，以及其管理方法是否適當，攸關失蹤人及利害關係人之權益，故如失蹤人之財產管理人不能勝任或管理不適當時，自得由利害關係人或檢察官聲請法院改任之。如該財產管理人原係由法院選任者，則於法院認有必要時，縱無利害關係人或檢察官之聲請，法院亦得依職權改任之，爰設第一項規定。二、財產管理人如有不能繼續管理財產之正當理由者，無論其係依何方式產生，應許其向法院聲請許可辭任，爰設第二項規定。至於財產管理人聲請辭任是否具有正當理由，應由法院依個案具體情形認定之。三、為確保失蹤人及利害關係人之權益，法院為許可財產管理人辭任之裁定時，應即另行選任財產管理人，爰設第三項規定。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "法院選任、改任或另行選任財產管理人時，應詢問利害關係人及受選任人之意見。",
          "reason": "為保障利害關係人之權益，及確認被選任人擔任該職務之意願，並使被選任人知悉其責任與義務，法院於選任、改任或另行選任財產管理人時，應詢問利害關係人及受選任人之意見。至於詢問之方式，得以言詞或書面為之，爰設本條規定。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "失蹤人財產之取得、設定、喪失或變更，依法應登記者，財產管理人應向該管登記機關為管理人之登記。",
          "reason": "失蹤人財產之取得、設定、喪失或變更依法應登記者，為維護交易安全，無論其財產管理人依何種方式產生，均應向該管登記機關為管理人之登記，以公示何人為失蹤人之正當財產管理人。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "財產管理人應作成管理財產目錄，並應經公證人公證，其費用由失蹤人之財產負擔之。",
          "reason": "為促使財產管理人審慎作成財產管理目錄，爰參考日本家事審判規則第三十六條第二項，規定管理財產目錄應經公證人公證，其費用由失蹤人之財產負擔。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "法院得因利害關係人或檢察官之聲請，命財產管理人報告管理財產狀況或計算；財產管理人由法院選任者，並得依職權為之。前項裁定，不得聲明不服。",
          "reason": "一、不論是否為法院選任之失蹤人財產管理人，其管理財產是否妥善，均與失蹤人及利害關係人利害攸關，為督促其善盡職責，爰參考日本家事審判規則第三十三條意旨，規定利害關係人或代表公益之檢察官得聲請法院命財產管理人報告管理財產狀況或計算之規定。二、第一項之裁定僅係命財產管理人報告財產狀況，並未就實體權利關係為裁判，自無許抗告之必要，爰設第二項。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "利害關係人得釋明原因，向法院聲請閱覽前條之報告及有關計算之文件，或預納費用聲請付與繕本、影本或節本。",
          "reason": "為有效促使財產管理人善盡職責，應許利害關係人得向法院聲請閱覽財產管理人管理財產狀況及計算之報告，爰訂定本條。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "財產管理人應以善良管理人之注意，保存財產，並得為有利於失蹤人之利用或改良行為。但其利用或改良有變更財產性質之虞者，非經法院許可，不得為之。",
          "reason": "為維護失蹤人財產之利益，除明定財產管理人之注意義務外，並應許財產管理人得就該財產為有利於失蹤人之利用或改良，惟利用或改良之行為致變更財產性質時，或會損及失蹤人之利益，故於為變更之前，即應先經法院許可。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "法院得命財產管理人就財產之管理及返還，供相當之擔保，並得以裁定增減、變更或免除之。前項擔保，準用民事訴訟法關於訴訟費用擔保之規定。",
          "reason": "一、財產管理人為失蹤人管理財產，影響失蹤人以及利害關係人權益，為促使財產管理人謹慎管理，法院得命財產管理人提供相當擔保，並得以裁定增減、變更或免除之，爰設第一項。二、又該項擔保，應準用民事訴訟法有關訴訟費用擔保之規定，爰設第二項。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "法院得依財產管理人之聲請，按財產管理人與失蹤人之關係、管理事務之繁簡及其他情形，就失蹤人之財產，酌給相當報酬。",
          "reason": "財產管理人因管理失蹤人之財產，得聲請法院裁定就失蹤人之財產，酌給相當報酬。至於法院酌定報酬額所應考慮之因素，除財產管理人與失蹤人之親疏關係外，關於管理事務之繁簡程度、管理方法是否須具備專門技術等因素，亦應納入考量之範圍，爰設本條規定。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "下列宣告死亡事件，專屬失蹤人住所地法院管轄：一、關於聲請宣告死亡事件。二、關於聲請撤銷或變更宣告死亡裁定事件。三、關於其他宣告死亡事件。第五十二條第四項之規定，於前項事件準用之。第一項事件之程序費用，除宣告死亡者由遺產負擔外，由聲請人負擔。",
          "reason": "一、關於宣告死亡事件，為便於調查證據，宜由失蹤人住所地法院管轄。又為明確宣告死亡事件之範圍，除於第一款及第二款列舉實體法已經明定涉及宣告死亡事項之事件，並為免掛一漏萬，及考量將來可能新增其他宣告死亡事件亦應由少年及家事法院處理，爰設第三款之規定，以求周延。二、失蹤人無住所而不能依前項規定定法院管轄者，宜由失蹤人居所地法院管轄。失蹤人之住、居所不明者，宜由中央政府所在地之法院管轄，爰於第二項明定準用第五十二條第四項之規定。三、關於第一項所定宣告死亡事件之程序費用負擔，於第三項明定之。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "宣告死亡或撤銷、變更宣告死亡之裁定，利害關係人或檢察官得聲請之。",
          "reason": "宣告死亡或撤銷、變更宣告死亡之裁定，利害關係人得向法院聲請。又為顧及公益上需要，倘利害關係人不為聲請，或無利害關係人時，宜許檢察官為之，爰設本條規定。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "法院准許宣告死亡之聲請者，應公示催告。公示催告，應記載下列各款事項：一、失蹤人應於期間內陳報其生存，如不陳報，即應受死亡之宣告。二、凡知失蹤人之生死者，應於期間內將其所知陳報法院。前項公示催告，準用第一百三十條第三項至第五項之規定。但失蹤人滿百歲者，其陳報期間，得定為自揭示之日起二個月以上。",
          "reason": "一、法院認失蹤人有宣告死亡之事由而准許宣告死亡之聲請者，應為公示催告程序，以催告失蹤人陳報生存，或知悉失蹤人之生死者陳報其所知，爰設第一項規定。二、為兼顧失蹤人及利害關係人之權益，並避免程序延滯，法院應於公示催告內定相當期間，催告失蹤人或知失蹤人生死者向法院陳報，爰於第二項明定公示催告應記載事項。三、第一百三十條第三項至第五項關於公示催告之公告方法、報明期間起算時點之規定，於本條之公示催告有準用之必要，惟失蹤人年滿百歲者，現尚生存之可能性較小，故其公示催告所定陳報期間得酌予縮短，至少須有二個月以上，爰設第三項之規定。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "為失蹤人生存之陳報在陳報期間屆滿後，而未宣告死亡或宣告死亡之裁定確定前者，與在期間內陳報者，有同一效力。",
          "reason": "為保護失蹤人之權益，失蹤人或知失蹤人生存者，於公示催告所定陳報期間屆滿後，始向法院陳報者，如法院尚未宣告死亡或宣告死亡之裁定在抗告中尚未確定前，應使其陳報與在期間內陳報者有同一效力，爰設本條規定。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "宣告死亡程序，除通知顯有困難者外，法院應通知失蹤人之配偶、子女及父母參與程序；失蹤人另有法定代理人者，並應通知之。宣告死亡之裁定，應送達於前項所定之人。",
          "reason": "一、宣告死亡程序，對於失蹤人之配偶、子女及父母之權益影響重大，為保障其聽審請求權，法院應依職權通知其參與程序。但於通知顯有困難時，為使程序能順利進行，避免遲滯，法院即無庸通知。又失蹤人如另有法定代理人者，亦應通知其參與程序，爰設第一項規定。至於除失蹤人之配偶、子女、父母及法定代理人以外，如尚有其他利害關係人者，法院得依第七十七條第二項之規定，通知其參與程序。二、為維護失蹤人之配偶、子女、父母及法定代理人之權益，法院應向前項所定之人送達宣告死亡之裁定，爰設第二項規定。至於除前項所定之人以外，如尚有其他利害關係人，及就駁回宣告死亡聲請之裁定，法院應依第八十一條第一項之規定為送達。"
        },
        "159": {
          "num": 159,
          "zh": "第一百五十九條",
          "article": "宣告死亡之裁定應確定死亡之時。宣告死亡之裁定，於其對聲請人、生存陳報人及前條第一項所定之人確定時發生效力。前項裁定生效後，法院應以相當之方法，將該裁定要旨公告之。",
          "reason": "一、依民法第九條第一項之規定，以宣告死亡之裁定所確定死亡之時，推定受宣告死亡者為死亡。為配合此項實體法規定，並使利害關係人之權利義務關係明確，爰於第一項明定宣告死亡之裁定應確定死亡之時。二、為使失蹤人及利害關係人之權益受一致之保護，並維持法律地位之安定，宜明定宣告死亡裁定之生效時點，爰設第二項規定。三、宣告死亡之裁定生效後，應由法院以相當之方法，將該裁定要旨公告之，爰設第三項規定。"
        },
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "宣告死亡裁定確定後，發現受宣告死亡之人尚生存或確定死亡之時不當者，得聲請撤銷或變更宣告死亡之裁定。",
          "reason": "宣告死亡裁定確定後，如發現受宣告死亡之人尚生存或確定死亡之時不當者，受宣告死亡之人、利害關係人或檢察官得向法院聲請撤銷或變更該宣告死亡之裁定，爰設本條規定。"
        },
        "161": {
          "num": 161,
          "zh": "第一百六十一條",
          "article": "聲請撤銷或變更宣告死亡之裁定，應於聲請狀表明下列各款事項：一、聲請人、宣告死亡之聲請人及法定代理人。二、聲請撤銷或變更之裁定。三、應如何撤銷或變更之聲明。四、撤銷或變更之事由。前項第四款之事由宜提出相關證據。第一百五十八條之規定，於撤銷或變更宣告死亡裁定事件準用之。",
          "reason": "一、為資識別撤銷或變更宣告死亡裁定之對象，並利於該程序之進行，爰於第一項明定撤銷或變更宣告死亡裁定之聲請狀應記載事項。二、為使法院能儘快把握事證調查之方向，以促進程序，聲請人於聲請時宜就聲請撤銷或變更宣告死亡裁定之事由提出相關之證據，爰設第二項規定。三、撤銷或變更宣告死亡裁定之程序，對於受死亡宣告人之配偶、子女及父母之權益影響重大，關於程序參與及裁定之送達，有準用第一百五十八條規定之必要，爰設第三項規定。"
        },
        "162": {
          "num": 162,
          "zh": "第一百六十二條",
          "article": "受宣告死亡人於撤銷宣告死亡裁定之裁定確定前死亡者，法院應裁定本案程序終結。",
          "reason": "受宣告死亡人於撤銷宣告死亡裁定之裁定確定前死亡者，本案程序已失其目的，而無續行之必要，應由法院裁定本案程序終結，爰設本條規定。"
        },
        "163": {
          "num": 163,
          "zh": "第一百六十三條",
          "article": "撤銷或變更宣告死亡裁定之裁定，不問對於何人均有效力。但裁定確定前之善意行為，不受影響。因宣告死亡取得財產者，如因前項裁定失其權利，僅於現受利益之限度內，負歸還財產之責。第一百五十九條第二項及第三項之規定，於第一項裁定準用之。",
          "reason": "一、為保護失蹤人之權益，應使撤銷或變更宣告死亡裁定之裁定，具有對世效力。但為維護身分關係安定及交易安全，於撤銷或變更宣告死亡裁定之裁定確定前，因信賴法院宣告失蹤人死亡而變更身分上或財產上關係之善意行為，仍應受保護，爰設第一項規定。二、為平衡保障失蹤人及因宣告失蹤人死亡而取得財產者之權益，明定該財產取得者因撤銷或變更宣告死亡裁定之裁定而失其權利時，僅需於現受利益之限度內，負歸還財產之責，爰設第二項規定。三、關於撤銷或變更宣告死亡裁定之裁定發生效力之時點及裁定要旨之公告，有準用第一百五十九條第二項及第三項規定之必要，爰設第三項規定。"
        },
        "164": {
          "num": 164,
          "zh": "第一百六十四條",
          "article": "下列監護宣告事件，專屬應受監護宣告之人或受監護宣告之人住所地或居所地法院管轄；無住所或居所者，得由法院認為適當之所在地法院管轄：一、關於聲請監護宣告事件。二、關於指定、撤銷或變更監護人執行職務範圍事件。三、關於另行選定或改定監護人事件。四、關於監護人報告或陳報事件。五、關於監護人辭任事件。六、關於酌定監護人行使權利事件。七、關於酌定監護人報酬事件。八、關於為受監護宣告之人選任特別代理人事件。九、關於許可監護人行為事件。十、關於監護所生損害賠償事件。十一、關於聲請撤銷監護宣告事件。十二、關於變更輔助宣告為監護宣告事件。十三、關於其他監護宣告事件。前項事件有理由時，程序費用由受監護宣告之人負擔。除前項情形外，其費用由聲請人負擔。",
          "reason": "一、關於監護宣告事件，多發生在應受監護宣告之人或受監護宣告之人生活中心即住居所地，為便利應受監護宣告之人或受監護宣告之人使用法院及調查證據之便捷，以追求實體及程序利益，宜以其住所或居所地法院專屬管轄。惟如應受監護宣告之人或受監護宣告之人無住所或居所時，法院得視個案具體事實判斷決定應受監護宣告之人或受監護宣告之人所在地法院為管轄法院，並於裁定理由內表明。另為明確監護宣告事件之範圍，除於第一款至第十二款列舉實體法已經明定涉及監護宣告事項之事件，並為免掛一漏萬，及考量將來可能新增之其他監護宣告事件亦應由少年及家事法院處理，故設第十三款之規定，以求周延。二、關於監護宣告事件之程序費用負擔，分別於第二、三項明定之。"
        },
        "165": {
          "num": 165,
          "zh": "第一百六十五條",
          "article": "於聲請監護宣告事件及撤銷監護宣告事件，應受監護宣告之人及受監護宣告之人有程序能力。如其無意思能力者，法院應依職權為其選任程序監理人。",
          "reason": "為保障應受監護宣告人及受監護宣告之人之程序主體權及聽審請求權，不論其是否具有意思能力，於聲請監護宣告事件及撤銷監護宣告事件，應賦與程序能力。惟如應受監護宣告之人或受監護宣告之人係無意思能力者，即無法辨識利害得失，為充分保障其實體及程序利益，並有助程序順利進行，法院應依職權為其選任程序監理人，爰於本條明定之。"
        },
        "166": {
          "num": 166,
          "zh": "第一百六十六條",
          "article": "聲請人為監護宣告之聲請時，宜提出診斷書。",
          "reason": "為使受訴法院能儘快把握事證調查之方向，及決定有無命如何鑑定之必要，以促進程序，爰為本條規定。"
        },
        "167": {
          "num": 167,
          "zh": "第一百六十七條",
          "article": "法院應於鑑定人前訊問應受監護宣告之人。但有礙難訊問之情形或恐有害其健康者，不在此限。監護之宣告，非就應受監護宣告之人之精神或心智狀況訊問鑑定人後，不得為之。鑑定應有精神科專科醫師或具精神科經驗之醫師參與。",
          "reason": "關於應受監護宣告之人及鑑定人之訊問，現行民事訴訟法第六百零二條及第六百零三條已有明文，於適用上尚無不妥之處，爰予明定。又為提高鑑定之準確性，鑑定應有精神科專科醫師或具精神科經驗之醫師參與，爰於第二項後段明定之。"
        },
        "168": {
          "num": 168,
          "zh": "第一百六十八條",
          "article": "監護宣告之裁定，應同時選定監護人及指定會同開具財產清冊之人，並附理由。法院為前項之選定及指定前，應徵詢被選定人及被指定人之意見。第一項裁定，應送達於聲請人、受監護宣告之人、法院選定之監護人及法院指定會同開具財產清冊之人；受監護宣告之人另有程序監理人或法定代理人者，並應送達之。",
          "reason": "一、關於監護宣告之裁定應附理由及應受裁定送達之人，現行民事訴訟法第六百零四條已有明文，於適用上尚無不妥之處，爰分別規定於本條第一項及第三項，並酌予補充，以利適用。二、為確認第一項被選定人或被指定人擔任該職務之意願，並使被選定人或被指定人知悉其責任與義務，應於裁定前徵詢其意見。爰設第二項規定。"
        },
        "169": {
          "num": 169,
          "zh": "第一百六十九條",
          "article": "監護宣告之裁定，於裁定送達或當庭告知法院選定之監護人時發生效力。前項裁定生效後，法院應以相當之方法，將該裁定要旨公告之。",
          "reason": "關於監護宣告裁定之生效及公告，現行民事訴訟法第六百零五條已有明文，於適用上尚無不妥之處，爰予明定。"
        },
        "170": {
          "num": 170,
          "zh": "第一百七十條",
          "article": "監護宣告裁定經廢棄確定前，監護人所為之行為，不失其效力。監護宣告裁定經廢棄確定前，受監護宣告之人所為之行為，不得本於宣告監護之裁定而主張無效。監護宣告裁定經廢棄確定後，應由第一審法院公告其要旨。",
          "reason": "一、監護宣告之裁定發生效力後，對於該裁定尚得提起抗告，為使其效力之時間上界線明確，並維護交易安全，須明定於該裁定經抗告法院廢棄確定前，關於監護人及受監護宣告之人所為行為不失其效力，爰規定第一項及第二項。二、為配合前條第二項之規定，監護宣告裁定經廢棄確定後，應由第一審法院以相當之方法公告其要旨，爰規定第三項。"
        },
        "171": {
          "num": 171,
          "zh": "第一百七十一條",
          "article": "受監護宣告之人於監護宣告程序進行中死亡者，法院應裁定本案程序終結。",
          "reason": "於監護宣告程序進行中，受監護宣告之人死亡時，本案程序已失其目的，而無續行之必要，惟就其程序如何處理，現行法卻未予明定，以致實務運作上欠缺依據，爰特立本條規定，以利適用。至於本案程序如由抗告法院進行中，該項裁定應由抗告法院為之，乃屬當然。"
        },
        "172": {
          "num": 172,
          "zh": "第一百七十二條",
          "article": "撤銷監護宣告之裁定，於其對聲請人、受監護宣告之人及監護人確定時發生效力。第一百六十六條至第一百六十八條及第一百七十條第三項之規定，於聲請撤銷監護宣告事件準用之。",
          "reason": "一、家事非訟裁定，依本法第八十二條第一項之規定，原則上於宣示、公告、送達或以其他適當之方法告知於受裁定人時即發生效力。惟為保護受監護宣告人之權益，及維護法之安定性，關於撤銷監護宣告之裁定，宜於該裁定對聲請人、受監護宣告之人及監護人確定時，始發生效力，爰規定第一項。二、第一百六十六條關於提出診斷書之規定、第一百六十七條關於訊問應受監護宣告之人及鑑定人之規定、第一百六十八條關於裁定應附理由及送達之規定，及第一百七十條第三項關於第一審法院應公告確定裁定要旨之規定，於聲請撤銷監護宣告事件亦有準用之必要，爰規定第二項。"
        },
        "173": {
          "num": 173,
          "zh": "第一百七十三條",
          "article": "法院對於撤銷監護宣告之聲請，認受監護宣告之人受監護原因消滅，而仍有輔助之必要者，得依聲請或依職權以裁定變更為輔助之宣告。前項裁定，準用前條之規定。",
          "reason": "一、依民法第十四條第四項規定，受監護之原因消滅，而仍有輔助之必要者，法院得依同法第十五條之一第一項之規定，變更為輔助宣告。現行民事訴訟法第六百二十四條之五第一項乃規定法院對於撤銷監護宣告之聲請，認受監護宣告之人受監護原因消滅，而仍有輔助之必要者，得依聲請或依職權以裁定變更為輔助之宣告，而此項規定於適用上並無不妥之處，爰於第一項明定之。二、前條第一項關於撤銷監護宣告裁定效力發生時點之規定，及第二項準用第一百六十六條關於提出診斷書之規定、第一百六十八條關於裁定應附理由及送達之規定，及第一百七十條第三項關於第一審法院應公告確定裁定要旨之規定，就前項裁定亦得準用之，爰規定第二項。"
        },
        "174": {
          "num": 174,
          "zh": "第一百七十四條",
          "article": "法院對於監護宣告之聲請，認為未達應受監護宣告之程度，而有輔助宣告之原因者，得依聲請或依職權以裁定為輔助之宣告。法院為前項裁定前，應使聲請人及受輔助宣告之人有陳述意見之機會。第一項裁定，於監護宣告裁定生效時，失其效力。",
          "reason": "一、民法第十四條第三項規定，法院對於監護宣告之聲請，認未達同條第一項之程度者，得依同法第十五條之一第一項規定，為輔助宣告，且參諸同法第十四條第三項之立法理由，法院得依職權為輔助宣告之裁定。現行民事訴訟法乃規定法院對於監護宣告之聲請，認為未達民法第十四條第一項之程度，而有輔助宣告之原因者，得依聲請或依職權以裁定為輔助之宣告，此項規定於適用上尚無不妥之處，爰規定第一項。二、關於是否為輔助宣告，法院為裁定前應使聲請人及應受輔助宣告之人有陳述意見之機會，以保障其程序權，爰於第二項明定之。三、對於第一審法院依本條第一項之規定所為裁定提起抗告，如抗告法院認受輔助宣告之人已達民法第十四條第一項之程度者，自應將第一審法院所為輔助宣告之裁定變更為監護宣告之裁定。又為保護受輔助宣告之人之權益，並維護交易安全，及保護信賴利益，第一審法院所為輔助宣告之裁定，宜於抗告法院所為監護宣告裁定生效時，始失其效力，爰規定第三項。"
        },
        "175": {
          "num": 175,
          "zh": "第一百七十五條",
          "article": "受輔助宣告之人，法院認有受監護宣告之必要者，得依聲請以裁定變更為監護宣告。前項裁定，準用第一百七十二條之規定。",
          "reason": "一、受輔助宣告之人，因精神障礙或其他心智缺陷致不能為意思表示或受意思表示或不能辨別其意思表示之效果，而有受監護宣告之必要者，依民法第十五條之一第三項規定，法院得依同法第十四條第一項規定，變更為監護之宣告。為便利其相關程序之進行有所依循，爰設第一項規定，法院得依聲請以裁定將輔助宣告變更為監護宣告。若有聲請權之人均未提出聲請，因程序尚未開始，法院無須依職權逕將輔助宣告變更為監護宣告。二、前項裁定之性質與法院依第一百七十三條第一項規定所為裁定之性質相似，而該條第二項規定準用第一百七十二條之規定，於前項裁定亦得準用之，爰規定第二項。"
        },
        "176": {
          "num": 176,
          "zh": "第一百七十六條",
          "article": "第一百零六條至第一百零八條之規定，於聲請監護宣告事件、撤銷監護宣告事件、就監護宣告聲請為輔助宣告事件及另行選定或改定監護人事件準用之。第一百二十二條之規定，於監護人辭任事件準用之。第一百十二條之規定，於酌定監護人報酬事件準用之。第一百十一條及第一百十二條之規定，於法院為受監護宣告之人選任特別代理人事件準用之。第一百二十一條之規定，於監護所生損害賠償事件準用之。",
          "reason": "一、關於聲請監護宣告事件、撤銷監護宣告事件、就監護宣告聲請為輔助宣告事件及另行選定或改定監護人事件，宜準用第一百零六條關於徵詢主管機關或社會福利機構之規定，及第一百零七條關於交付子女、給付扶養費或為相當處分之規定。又上開事件對於應受監護宣告、受監護宣告人或應受輔助宣告之人之權益影響重大，法院除應依第七十七條之規定保障其聽審請求權外，於裁定前更應依其年齡、理解及辨識能力等不同狀況，於法庭內、外，親自聽取其意見，或藉其他適當之方式，曉諭裁判結果對其可能發生之影響，藉以充分保障其意願表達權，亦有準用第一百零八條規定之必要，爰規定第一項準用第一百零六條至第一百零八條之規定。二、關於監護人辭任事件，宜準用第一百二十二條之規定，以保障受監護宣告之人之權益，爰規定第二項。三、酌定監護人報酬事件與酌定未成年子女之特別代理人報酬事件之性質相似，爰規定第三項，就酌定監護人報酬事件準用第一百十二條之規定。四、第一百十一條關於為未成年子女選任特別代理人之規定，及第一百十二條關於酌定未成年子女特別代理人報酬之規定，於法院為受監護宣告之人選任特別代理人事件，亦得準用之，爰規定第四項。五、關於因監護所生損害賠償事件，雖經非訟化，然因不改其訴訟事件之本質，法院除適用相應之非訟法理外，應依個別事件之特性，交錯適用訴訟法理而為審理。惟為尊重、保障當事人平衡追求實體利益與程序利益之機會，於一定條件下，宜賦與當事人有改用訴訟程序審理之機會，爰規定準用第一百二十一條關於未成年人監護所生損害賠償事件之程序轉換規定。"
        },
        "177": {
          "num": 177,
          "zh": "第一百七十七條",
          "article": "下列輔助宣告事件，專屬應受輔助宣告之人或受輔助宣告之人之住所地或居所地法院管轄；無住所或居所者，得由法院認為適當之所在地法院管轄：一、關於聲請輔助宣告事件。二、關於另行選定或改定輔助人事件。三、關於輔助人辭任事件。四、關於酌定輔助人行使權利事件。五、關於酌定輔助人報酬事件。六、關於為受輔助宣告之人選任特別代理人事件。七、關於指定、撤銷或變更輔助人執行職務範圍事件。八、關於聲請許可事件。九、關於輔助所生損害賠償事件。十、關於聲請撤銷輔助宣告事件。十一、關於聲請變更監護宣告為輔助宣告事件。十二、關於其他輔助宣告事件。第一百六十四條第二項、第三項之規定，於前項事件準用之。",
          "reason": "一、關於輔助宣告事件，多發生在應受輔助宣告之人或受輔助宣告之人生活中心即住居所地，為便利應受輔助宣告之人或受輔助宣告之人使用法院及調查證據之便捷，以追求實體及程序利益，宜以其住所或居所地法院專屬管轄。惟如應受輔助宣告之人或受輔助宣告之人無住所或居所時，法院得視個案具體事實判斷決定其所在地法院為管轄法院，並於裁定理由內表明。另為明確輔助宣告事件之範圍，除於第一款至第十一款列舉實體法已經明定涉及輔助宣告事項之事件，並為免掛一漏萬，及考量將來可能新增之其他輔助宣告事件亦應由少年及家事法院處理，故設第十二款之規定，以求周延。二、關於第一項所定輔助宣告事件之程序費用負擔，於第二項明定準用第一百六十四條第二項及第三項之規定，以利適用。"
        },
        "178": {
          "num": 178,
          "zh": "第一百七十八條",
          "article": "輔助宣告之裁定，於裁定送達或當庭告知受輔助宣告之人時發生效力。第一百零六條、第一百零八條、第一百六十六條至第一百六十八條、第一百六十九條第二項及第一百七十條之規定，於聲請輔助宣告事件準用之。",
          "reason": "一、為保護受輔助宣告之人之利益，明定輔助宣告之裁定，於裁定送達或當庭告知受輔助宣告之人時即發生效力。如當庭告知與送達之時間不一致時，以先生效者為準，爰規定第一項。二、第一百零六條關於徵詢主管機關或社會福利機構之規定、第一百零八條關於聽取當事人意見之規定、第一百六十六條關於提出診斷書之規定、第一百六十七條關於訊問應受監護宣告人及鑑定人之規定、第一百六十八條關於裁定應附理由及送達之規定、第一百六十九條第二項關於公告裁定要旨之規定及第一百七十條關於廢棄監護宣告之效力之規定，於聲請輔助宣告事件亦有準用之必要，爰於第二項明定之。"
        },
        "179": {
          "num": 179,
          "zh": "第一百七十九條",
          "article": "法院對於輔助宣告之聲請，認有監護宣告之必要者，得依聲請或依職權以裁定為監護之宣告。前項裁定，準用第一百七十四條第二項及第三項之規定。",
          "reason": "一、法院對於輔助宣告之聲請，認有監護宣告之必要者，宜向聲請人曉諭變更為監護宣告之聲請，如聲請人同意變更，即按監護宣告聲請程序處理；如聲請人不同意變更，因程序已經開始，基於監護宣告事件之公益性，法院如認有為監護宣告之必要時，應依職權以裁定為之。二、前項裁定之性質，與法院依第一百七十四條第一項之規定對於監護宣告之聲請變更為輔助宣告裁定之性質相似，故該條第二項及第三項之規定，於前項裁定亦得準用之，爰規定第二項。"
        },
        "180": {
          "num": 180,
          "zh": "第一百八十條",
          "article": "第一百零六條至第一百零八條之規定，於法院選定、另行選定或改定輔助人事件準用之。第一百二十二條之規定，於輔助人辭任事件準用之。第一百十二條之規定，於酌定輔助人報酬事件準用之。第一百十一條及第一百十二條之規定，於法院為受輔助宣告之人選任特別代理人事件準用之。第一百二十一條之規定，於輔助所生損害賠償事件準用之。第一百七十二條之規定，於聲請撤銷輔助宣告事件準用之。第一百七十三條之規定，於聲請變更監護宣告為輔助宣告事件準用之。",
          "reason": "一、關於法院選定、另行選定或改定輔助人事件，得準用第一百零六條至第一百零八條之規定，爰規定第一項。二、關於輔助人辭任事件，宜準用第一百二十二條之規定，以保障受輔助宣告之人之權益，爰規定第二項。三、酌定輔助人報酬事件與酌定未成年子女之特別代理人報酬事件之性質相似，爰就酌定輔助人報酬事件明定準用第一百十二條之規定。四、第一百十一條關於為未成年子女選任特別代理人之規定，及第一百十二條關於酌定未成年子女特別代理人報酬之規定，於法院為受輔助宣告之人選任特別代理人事件，亦得準用之，爰規定第四項。五、第一百二十一條關於監護損害賠償事件之程序轉換之規定，於因輔助所生損害賠償事件，亦有準用之必要，爰規定第五項。六、撤銷輔助宣告事件之性質與撤銷監護宣告事件之性質相似，故第一百七十二條關於聲請撤銷監護宣告之規定，於聲請撤銷輔助宣告事件亦有準用之必要，爰規定第六項。七、第一百七十三條關於就撤銷監護宣告之聲請為輔助宣告之規定，於聲請變更監護宣告為輔助宣告事件，有準用之必要，爰規定第七項。"
        },
        "181": {
          "num": 181,
          "zh": "第一百八十一條",
          "article": "關於為未成年人及受監護或輔助宣告之人聲請指定親屬會議會員事件，專屬未成年人、受監護或輔助宣告之人住所地或居所地法院管轄。關於為遺產聲請指定親屬會議會員事件，專屬繼承開始時被繼承人住所地法院管轄。關於為養子女或未成年子女指定代為訴訟行為人事件，專屬養子女或未成年子女住所地法院管轄。關於聲請酌定扶養方法及變更扶養方法或程度事件，專屬受扶養權利人住所地或居所地法院管轄。聲請法院處理下列各款所定應經親屬會議處理之事件，專屬被繼承人住所地法院管轄：一、關於酌給遺產事件。二、關於監督遺產管理人事件。三、關於酌定遺產管理人報酬事件。四、關於認定口授遺囑真偽事件。五、關於提示遺囑事件。六、關於開視密封遺囑事件。七、關於其他應經親屬會議處理事件。第五十二條第四項之規定，於前五項事件準用之。第一百零四條第二項及第一百零五條之規定，於第四項事件準用之。第一項事件有理由時，程序費用由未成年人、受監護或輔助宣告之人負擔。第二項事件有理由時，程序費用由遺產負擔。第三項事件有理由時，程序費用由養子女或未成年子女負擔。第五項事件有理由時，程序費用由遺產負擔。",
          "reason": "一、關於依民法第一千一百三十二條第一項規定為未成年人及受監護或輔助宣告之人聲請指定親屬會議會員事件，為便利該未成年人及受監護或輔助宣告之人使用法院及調查證據之便捷，宜由未成年人、受監護或輔助宣告之人住所地或居所地法院管轄，爰設第一項。二、為便於調查證據，關於為遺產聲請法院指定親屬會議會員事件，宜由繼承開始時被繼承人住所地法院管轄，爰設第二項。三、關於依民法第一千一百三十二條第二項規定，聲請法院為養子女或未成年子女指定代為訴訟行為人事件，為便利該養子女或未成年子女使用法院及調查證據之便捷，宜由養子女或未成年子女住所地法院管轄，爰設第三項。四、關於依民法第一千一百三十二條第二項規定，聲請法院就民法第一千一百二十條及第一千一百二十一條酌定扶養方法及變更扶養方法或程度事件，為便利該受扶養權利人使用法院及調查證據之便捷，宜由受扶養權利人住所地或居所地法院管轄，爰設第四項。五、除前二項規定所定事件外，其他關於依民法第一千一百三十二條第二項規定，聲請法院處理應經親屬會議處理之事件，為便於調查證據，宜由被繼承人住所地法院管轄，爰設第五項。六、因無住所或居所致不能依前五項規定定管轄法院者，有準用第五十二條第四項規定之必要，爰設第六項。七、就第四項所定事件，關於受扶養權利人有數人時如何定其管轄法院、與相牽連之訴訟事件如何合併裁判及移送裁定之效力等事項，有準用第一百零四條第二項及第一百零五條規定之必要，爰於第七項明定之。八、關於第一項至第三項及第五項所定事件有理由時，分別於第八項至第十一項明定其程序費用之負擔。"
        },
        "182": {
          "num": 182,
          "zh": "第一百八十二條",
          "article": "法院就前條第五項所定事件所為裁定時，得調查遺產管理人所為遺產管理事務之繁簡及被繼承人之財產收益狀況。",
          "reason": "法院酌定遺產管理人之報酬時，有審酌管理人所為遺產管理事務之繁簡及被繼承人之財產收益狀況之必要，爰於本條規定得為調查。"
        },
        "183": {
          "num": 183,
          "zh": "第一百八十三條",
          "article": "第一百二十二條之規定，於第一百八十一條第一項及第二項事件準用之。第九十九條至第一百零三條及第一百零七條之規定，於第一百八十一條第四項事件準用之。第一百零六條之規定，於本章之事件準用之。本章之規定，於其他聲請法院處理親屬會議處理之事件準用之。",
          "reason": "一、第一百二十二條關於法院所選定監護人之辭任事由及程序，於第一百八十一條第一項及第二項關於法院指定親屬會議會員事件，亦有準用之必要，爰於第一項明定之。二、第九十九條關於請求扶養事件之書狀記載事項、第一百條關於扶養費之給付方法、第一百零一條關於和解之方式及效力、第一百零二條關於情事變更、第一百零三條關於前提法律關係合併審理及第一百零七條關於法院酌定、改定、或變更父母對於未成年子女權利義務之行使或負擔之裁定內容等規定，於第一百八十一條第四項所定聲請酌定扶養方法及變更扶養方法或程度事件，亦有準用之必要，爰於第二項明定之。三、第一百零六條關於徵詢主管機關或社會福利機構之規定，於本章之事件亦有準用之必要，爰於第三項明定之。四、為免疏漏，爰於第四項明定關於本章之規定，準用於其他聲請法院處理親屬會議之事件。"
        },
        "184": {
          "num": 184,
          "zh": "第一百八十四條",
          "article": "下列安置事件，專屬被安置人住所地、居所地或所在地法院管轄：一、關於兒童及少年之繼續安置事件。二、關於兒童及少年之安置保護事件。三、關於身心障礙者之繼續安置事件。四、關於其他法律規定應由法院裁定安置事件。除法律別有規定外，第一百零六條、第一百零八條、第一百六十五條、第一百六十六條、第一百六十九條及第一百七十一條之規定，於前項事件準用之。",
          "reason": "一、關於兒童及少年福利與權益保障法第五十七條第二項所定兒童及少年之繼續安置事件、兒童及少年性交易防制條例第十六條所定兒童及少年之安置保護事件、身心障礙者權益保護法第八十條第一項所定身心障礙者之繼續安置事件，及其他法律所定安置事件，為便利被安置人使用法院及調查證據之便捷，宜由被安置人住所地、居所地或所在地法院管轄，爰設第一項。二、除法律別有規定外，就第一項所定安置事件，關於兒童及少年、身心障礙者或其他應受安置人之意見聽取、程序能力等以及裁定內容等事項，有準用第一百零六條、第一百零八條、第一百六十五條、第一百六十六條、第一百六十九條及第一百七十一條之規定之必要，爰設第二項。"
        },
        "185": {
          "num": 185,
          "zh": "第一百八十五條",
          "article": "下列停止事件，專屬嚴重病人住所地、居所地或所在地法院管轄：一、關於停止緊急安置事件。二、關於停止強制住院事件。三、關於其他停止安置、住院事件。除法律別有規定外，第一百零六條、第一百零八條、第一百六十五條至第一百六十七條、第一百六十八條第一項、第一百六十九條第一項及第一百七十一條之規定，於前項事件準用之。",
          "reason": "一、關於精神衛生法第四十二條第三項、第四項所定停止緊急安置或強制住院事件，及其他法律所定停止安置、住院事件，為便利嚴重病人使用法院及調查證據之便捷，宜由嚴重病人住所地、居所地或所在地法院管轄，爰設第一項。二、除法律別有規定外，就第一項所定停止安置、住院事件，關於嚴重病人之意見聽取、程序能力、嚴重病人及鑑定人之訊問等事項，有準用第一百零六條、第一百零八條、第一百六十五條至第一百六十七條、第一百六十八條第一項、第一百六十九條第一項及第一百七十一條規定之必要，爰設第二項。"
        },
        "186": {
          "num": 186,
          "zh": "第一百八十六條",
          "article": "依本法作成之調解、和解及本案裁判，除法律別有規定外，得為強制執行名義。家事事件之強制執行，除法律別有規定外，準用強制執行法之規定，並得請求行政機關、社會福利機構協助執行。",
          "reason": "一、依本法所為命關係人為一定給付或行為之調解、和解及本案裁判（例如：命給付家庭生活費用、給付扶養費、給付報酬或交付子女等裁判），除法律別有規定外，有時須經強制執行程序始能實現，而強制執行名義以法律有明文規定者為限，爰設本條規定。至於得為執行名義之裁判，係以生效為前提，自不待言。二、關於家事事件之強制執行程序，除法律別有規定外，宜準用強制執行法之規定。又家事強制執行常涉及未成年子女（例如：未成年子女之交付、會面交往等），為保護未成年子女之利益，或有請求協助執行之必要。爰於第二項明定執行法院於必要時，得請求行政機關、社會福利機構協助執行。"
        },
        "187": {
          "num": 187,
          "zh": "第一百八十七條",
          "article": "債權人於執行名義成立後，除依法聲請強制執行外，亦得聲請法院調查義務之履行狀況，並勸告債務人履行債務之全部或一部。前項調查及勸告，由為裁判或成立調解或和解之第一審法院管轄。法院於必要時，得命家事調查官為調查及勸告，或囑託其他法院為之。第一項聲請，徵收費用新臺幣五百元，由聲請人負擔，並準用民事訴訟法第七十七條之二十三第四項規定。",
          "reason": "一、債權人於執行名義成立後，本得依法聲請強制執行。惟為調整債權人與債務人之利害關係，避免因貿然採取強制執行手段所引發當事人間之尖銳對立，並貫徹費用相當性及程序利益保護等原則，規定於執行名義成立後，債權人除聲請強制執行外，亦得聲請法院先行調查債務人履行義務之狀況，並依其調查之結果，致力消弭當事人間之情感上糾葛，勸告債務人自發性履行其債務之全部或一部，爰設第一項規定。二、為便利債權人使用法院，前項調查及勸告，宜由為裁判或成立調解或和解之第一審法院為之，爰設第二項規定。三、為確保家事債務之履行，並發揮家事調查官之功能，法院得命家事調查官為第一項之調查及勸告，於必要時，亦得囑託其他法院為之，爰設第三項規定。四、第一項聲請，應徵收聲請費，惟為減輕聲請人之負擔，徵收費用為新台幣五百元，爰設第四項規定。"
        },
        "188": {
          "num": 188,
          "zh": "第一百八十八條",
          "article": "法院為勸告時，得囑託其他法院或相關機關、團體及其他適當人員共同為之。勸告履行所需費用，由法院酌量情形，命債權人及債務人以比例分擔或命一造負擔，或命各自負擔其支出之費用。",
          "reason": "一、參酌實務運作需求，於第一項規定法院為履行勸告時得囑託其他法院、機關、機構、團體或其他適當人員共同協助處理，例如債務人居住於他法院轄區、於縣市政府設置之處所進行會面交往、請相關機關、醫療機構、民間團體、心理師、社工人員、學校老師、債務人信賴之親友甚或外交單位等協助評估、勸告、溝通、安撫情緒等。至其勸告之措施可極為多元，例如：（一）評估債務人自動履行之可能性、何時自動履行、債權人之意見、未成年子女之意願、心理、感情狀態或學習生活狀況及其他必要事項等，以擬定適當之對策。（二）評估債權人及債務人會談之可能並促成會談。但有家庭暴力之情形者，準用家庭暴力防治法第四十七條規定。（三）進行親職教育或親子關係輔導。（四）未成年子女無意願時，予以適當之輔導，評估促成共同會談、協助履行。（五）向其他關係人曉諭利害關係，請其協助促請債務人履行。（六）協助債權人或債務人擬定安全執行計畫或短期試行方案。（七）勸告債務人就全部或已屆期之金錢或其他代替物之給付，提出履行之方式或採取其他適當之措施等。因事涉細節及實務需求，宜由司法院另於子法中訂定相關規定，以增強運作彈性空間及因應未來發展，附此敘明。二、勸告履行所需費用，其負擔宜有明文，爰訂定第二項。"
        },
        "189": {
          "num": 189,
          "zh": "第一百八十九條",
          "article": "扶養費請求權之執行，暫免繳執行費，由執行所得扣還之。",
          "reason": "扶養債權人通常係屬經濟上弱者，關於扶養費請求權之執行，倘要求扶養債權人預納強制執行費用，或另行聲請執行救助，將增加扶養債權人之程序上不利益。為貫徹程序利益保護原則，宜免除扶養債權人之執行費用預納義務，以減輕其程序上不利益之負擔，提高執行程序之使用效益，爰設本條規定。"
        },
        "190": {
          "num": 190,
          "zh": "第一百九十條",
          "article": "債務人依執行名義應定期或分期給付家庭生活費用、扶養費或贍養費，有一期未完全履行者，雖其餘履行期限尚未屆至，債權人亦得聲請執行。前項債權之執行，僅得扣押其履行期限屆至後債務人已屆清償期之薪資債權或其他繼續給付之債權。"
        },
        "191": {
          "num": 191,
          "zh": "第一百九十一條",
          "article": "債務人依執行名義應定期或分期給付家庭生活費用、扶養費或贍養費，有一期未完全履行者，雖其餘履行期限尚未屆至，執行法院得依債權人之聲請，以裁定命債務人應遵期履行，並命其於未遵期履行時，給付強制金予債權人。但為裁判法院已依第一百條第四項規定酌定加給金額者，不在此限。法院為前項裁定時，應斟酌債權人因債務不履行所受之不利益、債務人資力狀態及以前履行債務之狀況。第一項強制金不得逾每期執行債權二分之一。第一項債務已屆履行期限者，法院得依債權人之聲請，以裁定命債務人限期履行，並命其於期限屆滿仍不履行時，給付強制金予債權人，並準用前二項之規定。債務人證明其無資力清償或清償債務將致其生活顯著窘迫者，執行法院應依債務人之聲請或依職權撤銷第一項及前項之裁定。",
          "reason": "一、關於金錢債權之強制執行，原則上固採直接強制方法，由執行法院查封債務人之責任財產，將之變價交付或分配予債權人，以滿足執行債權。惟執行名義係命債務人應定期或分期給付家庭生活費用、扶養費或贍養費者，債權人之該等債權，均係維持債權人生計所不可或缺，如依前述一般金錢債權之執行程序進行，恐過於迂遠，且該等債權之數額原已將債務人之資力列入主要考慮要素始予決定，通常債務人沒有無資力履行之虞，為促使債務人確實依執行名義履行債務，爰設間接強制制度，除少年及家事法院於裁判時已酌定加給金額外，執行法院亦得依聲請命債務人給付強制金予債權人，以供債權人選擇利用。另為達到強制金間接強制之效果，執行法院為強制金之裁定，宜於命債務人遵期履行時，同時為之。又強制金係以違反包括強制金裁定在內之有關執行名義之執行債權履行命令為條件之制裁金，屬債務人新增之債務，該裁定係另一執行名義，債權人如欲執行強制金裁定，應另為強制執行之聲請。二、執行法院為強制金之裁定，係以債務人具履行能力為前提，故如債務人欠缺支付能力而不能清償債務，或因清償該債務將使其生活陷於窘迫者，即不宜為間接強制，爰設第二項規定。三、為對債務人施以心理上之壓力，以促使債務人履行債務，關於強制金之金額固委由執行法院為合理之裁量，惟為避免與債權金額失衡，宜適當限制之，爰設第三項規定。四、關於第一項債務已屆履行期限者，亦得為間接強制，而有準用第二項及第三項規定之必要。爰明定第四項。又本項係屬執行名義為命定期或分期給付，債權人就已屆期部分聲請強制執行之情形，至於因遲誤一期未履行而視為全部到期之情形，則無本項規定之適用。五、債務人如證明其無資力清償或清償債務將致其生活顯著窘迫者，為免徒增債務人之強制金負擔，造成對債務人過於苛酷之結果，執行法院得依債務人之聲請或依職權撤銷強制金之裁定，爰設第五項規定。"
        },
        "192": {
          "num": 192,
          "zh": "第一百九十二條",
          "article": "前條第一項、第四項強制金裁定確定後，情事變更者，執行法院得依債務人之聲請變更之。債務人為前項聲請，法院於必要時，得以裁定停止強制金裁定之執行。前項裁定，不得聲明不服。",
          "reason": "一、強制金裁定確定後，雖不因執行債權之一部清償而當然隨之減免，惟如有債務人喪失或減少資力致無力清償債務或全部履行有困難之情事變更時，宜許債務人得聲請執行法院調整變更強制金裁定之內容，以符實際，爰設第一項規定。二、強制執行程序開始後，原則上不停止執行，惟如債務人已為前項聲請時，強制金之金額可能因法院之裁定而變更，為免債務人受有難以回復之損害，宜賦予執行法院依個案具體情形，以裁定停止強制金裁定之執行程序，爰於第二項明定。三、為維護程序安定，對於前項裁定，不得聲明不服，爰設第三項規定。"
        },
        "193": {
          "num": 193,
          "zh": "第一百九十三條",
          "article": "未成年子女扶養費債權之執行，不受強制執行法第一百二十二條規定之限制。但應酌留債務人及受其扶養之其他未成年子女生活所需。",
          "reason": "依強制執行法第一百二十二條之規定，債務人對於第三人之債權，係維持債務人及其共同生活之親屬生活所需者，不得為強制執行。惟扶養債務人之經濟能力多已在執行名義作成過程中予以相當之考量，有別於一般金錢債權之執行名義，因此，關於未成年子女扶養費債權之執行，無需重複考量債務人及其共同生活親屬之家庭生活需要，爰明定不受上開規定之限制。惟為維護債務人之基本生活需要及其他未成年子女受債務人扶養之權利，執行法院仍應酌留債務人及受其扶養之其他未成年子女生活所需，爰設本條規定。"
        },
        "194": {
          "num": 194,
          "zh": "第一百九十四條",
          "article": "執行名義係命交付子女或會面交往者，執行法院應綜合審酌下列因素，決定符合子女最佳利益之執行方法，並得擇一或併用直接或間接強制方法：一、未成年子女之年齡及有無意思能力。二、未成年子女之意願。三、執行之急迫性。四、執行方法之實效性。五、債務人、債權人與未成年子女間之互動狀況及可能受執行影響之程度。",
          "reason": "直接強制與間接強制各有優缺點，為因應交付子女或會面交往事件之多樣需求、謀求子女之最佳利益，並避免執行者之恣意，特明列法院選擇執行方法時，應審酌考量之相關因素，俾其針對個別案件及執行階段之不同，彈性擇一或合併使用直接強制或間接強制方法，爰訂定本條。"
        },
        "195": {
          "num": 195,
          "zh": "第一百九十五條",
          "article": "以直接強制方式將子女交付債權人時，宜先擬定執行計畫；必要時，得不先通知債務人執行日期，並請求警察機關、社工人員、醫療救護單位、學校老師、外交單位或其他有關機關協助。前項執行過程，宜妥為說明勸導，儘量採取平和手段，並注意未成年子女之身體、生命安全、人身自由及尊嚴，安撫其情緒。",
          "reason": "法院必須以直接強制方式交付子女時，通常係因間接強制方法已無效果。實務上發現，債務人於此情況，常有許多情緒性作為或聚眾頑抗，法院執行時更應審慎處理，故於宜注意事項，以促請注意，爰訂定本條。"
        },
        "196": {
          "num": 196,
          "zh": "第一百九十六條",
          "article": "本法施行後，已成立少年及家事法院之地區，原管轄之地方法院，應以公告將本法所定家事事件，移送少年及家事法院，並通知當事人及已知之關係人。",
          "reason": "本法施行後，已成立少年及家事法院之地區，原已受理本法所定家事事件之地方法院，即應家事事件交由少年及家事法以本法院所定程序進行。移交時應由原管轄之地方法院公告，並通知當事人及已知之關係人。為使程序明確化，俾資依循，爰為本條之規定。"
        },
        "197": {
          "num": 197,
          "zh": "第一百九十七條",
          "article": "除本法別有規定外，本法於施行前發生之家事事件亦適用之。本法施行前已繫屬尚未終結之家事事件，依其進行程度，由繫屬之法院依本法所定程序終結之，已依法定程序進行之行為，效力不受影響。本法施行前已繫屬尚未終結之家事事件，依繫屬時之法律定法院之管轄。本法施行前已繫屬尚未終結之家事事件，除依本法施行前民事訴訟法人事訴訟編得合併裁判者外，不得移送合併審理。本法所定期間之程序行為，而應於其施行之際為之者，其期間自本法施行之日起算。但本法施行前，法院依原適用法律裁定之期間已進行者，依其期間。",
          "reason": "一、家事事件之審理於本法制定前，原應分別適用民事訴訟法、非訟事件法等相關程序法律，本法制定後，依照程序從新之基本原則，自應適用本法續行審理，爰於第一項揭示此旨。二、本法施行前，已經依照原法定程序進行之行為，包含當事人之各項聲請等行為，其效力仍應依照原法定程序之法律定之，以免因本法之施行，使程序行為之效力產生變動，阻礙程序之進行。三、法院之管轄應以起訴時定之，起訴時有管轄權之法院，不因情事之變動而受影響。本法施行後，除設有少年及家事法院之地區，應由普通法院將家事事件依照本法第一百九十六條之規定，移由少年及家事法院審理外，其他於起訴或聲請時，已經取得管轄權之法院，自不因本法之施行受影響。至於尚未設立少年及家事法院之地區，該地區之地方法院就已經取得管轄權之家事事件，亦不得將事件移送其他地區之少年及家事法院審理。四、為更有效統合處理家事事件，本法第四十一條以下定有合併審理之規定，旨在促進訴訟程序之進行，確保當事人之程序利益，若當事人已經於法院進行訴訟程序，自不應再移併其他法院審理，爰為第四項之規定。五、本法就訴訟行為之期間設有不同於民事訴訟法以及非訟事件法之規定者，例如第六十條承受訴訟之期間，為免期間計算之爭議，自應於第五項明定本法施行後期間之計算。"
        },
        "198": {
          "num": 198,
          "zh": "第一百九十八條",
          "article": "本法施行前已繫屬尚未終結之非訟事件必要處分程序，由繫屬之法院依本法所定程序終結之；已終結程序之撤銷、擔保金之發還及效力，仍應依原程序所適用之法律。本法施行前法院已終結之家事事件，其異議、上訴、抗告及再審之管轄，依原程序所適用之法律定之。本法施行前已取得之家事事件執行名義，適用本法所定履行確保及執行程序。",
          "reason": "一、本法於八十五條以下增設暫時處分制度，與民事訴訟法之保全程序或非訟事法第一百二十四條以下之必要處分等制度間，有功能重疊之處，然因要件、內容以及供擔保等事項並不相同，則已經繫屬之非訟程序必要處分，自應依照本法所定程序終結。至於已經終結之程序，併同終結後之撤銷等程序，自仍應適用原程序所適用之民事訴訟法及非訟事件法，爰設第一項之規定。二、本法施行前已終結之家事事件，為免當事人訴訟權受影響，其救濟程序之事務管轄仍應以起訴或聲請時所應適用之法律定之，爰設第二項規定。三、本法第五編增設履行勸告及執行程序，其中履行勸告使債權人除聲請強制執行外，得聲請法院採取勸告措施，促使債務人履行債務內容，並未增設債權人、債務人額外之程序負擔，則本法施行前已取得之家事事件執行名義者，亦得由債權人聲請。至於執行部分，增加扶養費等費用請求、子女交付及會面交往執行手段之規定，自仍應得適用本法。"
        },
        "199": {
          "num": 199,
          "zh": "第一百九十九條",
          "article": "家事事件審理細則、本法施行細則，由司法院定之。",
          "reason": "家事事件審理程序之詳細規定及為落實本法施行所應配合之相關措施，應由司法院定之，因此仿效少年事件處理法第八十六條之例，規定本條。"
        },
        "200": {
          "num": 200,
          "zh": "第二百條",
          "article": "本法施行日期，由司法院定之。",
          "reason": "本法屬新制定之法律，其施行日期，應由司法院視實際狀況另定之，爰為本條規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008801;0036;0294",
          "desc": "100卷88期3940號一冊 36~294頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008801;0294;0296",
          "desc": "100卷88期3940號一冊 294~296頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}