{
  "name": "簡易人壽保險法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為提供國民基本經濟保障，健全簡易人壽保險制度，便利全民投保，增進社會福祉，特制定本法。本法未規定者，適用其他法律之規定。",
      "reason": "一、本條新增。二、揭示本法立法目的及與其他法律適用之順序。三、簡易人壽保險有其特質，與一般人壽保險不同，乃有本法之制定。惟本法未規定而其他相關法律如保險法、民法等有規定，亦得適用之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "簡易人壽保險由中華郵政股份有限公司（以下簡稱中華郵政公司）經營者，屬交通部主管，業務並受財政部監督。其他保險業者經營簡易人壽保險業務，由財政部主管，並適用第四條、第六條至第二十六條之規定。",
      "reason": "一、條次變更，本條為原條文第一條移列。二、第一項配合郵政機關改制公司，將「郵政機關」、「郵政儲金匯業局」均修正為「中華郵政股份有限公司」（以下簡稱中華郵政公司），並酌作文字修正。三、第二項除配合條次變更，修正其他保險業者經營簡易人壽保險業務適用本法之條文外，依修正條文第一條之規定，本法未規定者，自應適用保險法等有關法律之規定，爰將原所定保險法等文字刪除。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "中華郵政公司經營之簡易人壽保險（以下簡稱郵政簡易人壽保險），以中華郵政公司為保險人，依法負保險給付責任。",
      "reason": "配合郵政改制公司及與其他保險業者經營之簡易人壽保險業務有所區分，爰酌作文字修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "簡易人壽保險包括生存保險、死亡保險及生死合險，並得以附約方式經營健康保險及傷害保險。",
      "reason": "原條文以期間之長短作為分類方式並不恰當，爰參照人壽保險之分類，明定簡易人壽保險分為生存保險、死亡保險及生死合險三類，以資明確。另為因應社會大眾之需求，爰增列簡易人壽保險得以附約方式經營健康保險及傷害保險，以因應現代社會結構之轉變，滿足保戶多元化保險需求，加強基層民眾經濟生活之保障。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "郵政簡易人壽保險之最高、最低保險金額及同一被保險人之保險金額總數，由交通部會同財政部定之。保險金額超過前項限額時，其超過部分之契約無效，超過部分所繳之保險費，應予無息退還。",
      "reason": "一、第一項增列同一被保險人投保郵政簡易人壽保險之保險金額總數由交通部會同財政部定之。二、第二項明定保險金額超過前項規定限額之法律效果，以因應實務需要；另同一被保險人保險金額之總數，既已增列於第一項，爰配合酌作文字修正。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "簡易人壽保險對於被保險人，免施以健康檢查。",
      "reason": "條次變更，本條為原條文第七條移列，並酌作文字修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "非中華民國國民，不得為被保險人。以未滿十四歲之未成年人，或心神喪失或精神耗弱之人為被保險人訂立之簡易人壽保險契約，其死亡給付部分之最高給付金額，不得超過財政部所規定之喪葬費用。",
      "reason": "一、條次變更，本條為原條文第九條移列，並酌作文字修正。二、增訂第二項「以未滿十四歲之未成年人，或心神喪失或精神耗弱之人為被保險人訂立之簡易人壽保險契約，其死亡給付部分之最高給付金額，不得超過財政部所規定之喪葬費用。」"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "簡易人壽保險契約（以下簡稱保險契約），得由本人或第三人訂立之。由第三人訂立之保險契約，未經被保險人書面同意，並約定保險金額者，其契約無效。被保險人依前項所為之同意，得隨時以書面通知保險人及要保人撤銷之。被保險人依前項規定行使其撤銷權者，視為要保人終止保險契約。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、配合實務並參照保險法第一百零四條之規定，第一項明定簡易人壽保險契約，得由本人或第三人訂立之。三、第二項規定由第三人訂立之保險契約，應經被保險人以書面為同意並約定保險金額，如有欠缺時，其契約無效。四、增訂第三項及第四項，賦予被保險人撤銷先前同意之權利及其法律效果，以加強保障被保險人之權益。五、原條文第二項、第三項屬契約變更事項，移列於修正條文第十七條。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "以他人為被保險人時，須要保人與被保險人有保險利益。",
      "reason": "一、條次變更，本條為原條文第十二條移列。二、原條文所稱之「經濟上切身利害關係」，其意義有欠明確，易滋紛擾，爰參照保險法第十六條及第二十條規定，修正為保險利益，另受益人依修正條文第十七條規定既由要保人指定，亦無須與被保險人有保險利益，爰將受益人之規定刪除，以杜爭議。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "保險人同意承保後，應填發保險單。",
      "reason": "一、條次變更，本條為原條文第十四條移列。二、郵政簡易人壽保險保險單之格式移列於修正條文第四十二條授權訂定之郵政簡易人壽保險投保規則中規定，爰將原條文第二項刪除。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "保險契約，自填發保險單之日發生效力。但保險人於同意承保前，預收相當於第一期保險費之金額，保險人應負之保險責任，以保險人同意承保時，溯自預收相當於第一期保險費金額時開始。",
      "reason": "一、條次變更，本條為原條文第十五條移列。二、參照保險法施行細則第二十五條第三項規定，增列但書規定，於保險人預收相當於第一期保險費之金額，其應負之保險責任 ，以其同意承保時，溯及生效。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "簡易人壽保險之保險人，對於保險費，不得以訴訟請求交付。",
      "reason": "一、條次變更，本條為原條文第二十七條移列。二、參照保險法第一百十七條第一項規定，酌作文字修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "續期保險費自繳費日起一個月未交付者，保險人應於十日內催告，並自當期繳費日起算三個月為寬限期間，寬限期間屆滿仍未交付保險費時，其保險契約效力停止。前項保險契約停止效力後，被保險人發生之保險事故，保險人不負保險責任。",
      "reason": "一、條次變更，本條為原條文第十九條移列。二、按現行郵政簡易人壽保險投保規則第十五條規定，自保險費應繳日起算一個月為寬限期，二個月為猶豫期，逾三個月仍未繳納即停止保險契約效力。按契約之停止效力係屬契約重大事項，宜以法律定之，故改列為本條文。又原郵政簡易人壽保險投保規則在猶豫期間內補繳保費者得加收逾期費，實務上並未實施，亦無續定必要，爰予併入寬限期，合計為三個月，相較於保險法第一百十六條催告後逾一個月未繳保費即停止效力之規定，對要保人較有利。三、目前郵政簡易人壽保險實施全面轉帳繳付保險費作業，轉帳比率達九九•九八"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "保險人承認要約後，應填發保險單。保險單應記載之事項，以章程定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "保險契約，自填發保險單之日發生效力。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "保險契約發生效力後，被保險人死亡時，受益人依左列各款之規定，分別享受利益：一、未滿六個月死亡時，領受所納之全部保險費。二、逾六個月未滿一年死亡時，領受保險金額四分之一。三、逾一年未滿一年六個月死亡時，領受保險金額之半數。四、逾一年六個月後死亡時，領受全部保險金額。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "要保人得照章請求變更保險契約。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "要保人得隨時向保險人聲明終止契約，其終止效力不溯既往。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "要保人不依章程所定猶豫期間內繳納到期保險費時，保險人應停止其契約之效力。契約效力停止後，要保人得於一個月內，照章變更其契約為一次納費保險契約。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "保險契約停止效力後，要保人得於二年以內申請回復契約效力。保險人同意回復契約效力時，應於保險單記明其情事，並簽字或蓋章。回復契約效力之保險契約，於繳清所欠保險費及其利息之日起發生效力。",
      "reason": "保險契約停止效力後，要保人申請回復契約效力之期限現行規定為一年，茲修正放寬為二年，以增進保戶權益。並參照保險法，修正回復契約效力生效日期為繳清所欠保險費及利息之當日起算，以期權利義務相當。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "保險契約回復效力時，視為自始未曾停止其效力。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "前條保險契約回復效力後，被保險人死亡時，受益人依左列之規定，分別享受利益：保險契約停止效力時，繳納保險費已逾二年者：一、未滿六個月死亡時，領受回復效力前之積存金額，及回復效力後所納之保險費。二、逾六個月未滿一年死亡時，領受回復效力前之積存金額及保險金額之半數。三、逾一年後死亡時，領受全部保險金額。保險契約停止效力時，繳納保險費未滿二年者：一、未滿一年死亡時，領受回復效力前之積存金額，及回復效力後所納之保險費。二、逾一年未滿二年死亡時，領受回復效力前之積存金額，及保險金額之半數。三、逾二年後死亡時，領受全部保險金額。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "有左列各款情事之一者，保險人除依第二十四條之規定辦理外，不負賠償責任：一、被保人在保險契約發生效力或回復效力後一年以內自殺者。二、要保人故意致死被保險人者。三、受益人故意致死被保險人者。但受益人係二人以上時，其他受益人應得之利益不受影響。四、被保險人死亡，要保人或受益人不照章通知保險人者。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "遇有第十七條、第十八條或第十九條或前條第一款、第二款或第四款情事發生，其保險費已繳納一年六個月以上者，受益人得照章請求發還積存金之一部分。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "保險契約由要保人、被保險人或受益人之詐欺而成立者，保險人得解除之。依前項規定解除契約時，除其保險費已繳付一年六個月以上者，要保人得申請其應得之積存金外，不得為其他之請求。",
      "reason": "參照保險法第六十四條之規定，明定要保人、被保險人，於訂立契約或申請回復效力時對於保險人之書面詢問如有故意隱匿或過失遺漏或為不實之說明，足以變更或減少保險人對於危險之估計者，保險人得在規定期間內行使解除權。又為限制解除權之行使，特增列解除權行使之期限，及保險事故之發生原因與上述隱匿遺漏或不實之說明無關者不得行使解除權之但書規定，以維護保戶權益。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "簡易人壽保險之保險人，不得代位行使要保人或受益人因保險事故所生對於第三人之請求權。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "簡易人壽保險之保險人，對於保險費不得以訴訟請求給付。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "要保人、被保險人或受益人，因保險契約所發生之一切權利，非依章程之規定，不得讓與或出質於他人。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "由保險契約所發生之權利，自得為請求之日起，逾五年不行使而消滅。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "保險費繳付一年六個月以上者，要保人得以保險單為質，在其積存金額內，向保險人申請借款。前項借款未清償前，因契約效力停止、終止、滿期或發生保險事故時，其所欠之本息，應於給付之金額內扣抵之。",
      "reason": "現行規定要保人須繳付保險費二年以上者，方可憑保險單申請借款。茲為與終止契約發還積存金之計算基礎一致，修正放寬為一年六個月。又受益人之受益權在保險事故發生前，係不確定之期待權利，故參照保險法刪除要保人申請借款需徵得受益人同意之規定。並增列未清償之借款本息應於給付金額內扣抵之規定，俾受益人明瞭，以杜爭執。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "無行為能力人及限制行為能力人，關於郵政機關經營之簡易人壽保險之行為，以對於保險人者為限，視為有行為能力人之行為。",
      "reason": "配合第一條條文之修正，明定郵政機關為簡易人壽保險之經營者。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "郵政機關經營之簡易人壽保險，其會計帳務，應獨立處理之。",
      "reason": "配合第一條條文之修正，明定郵政機關為簡易人壽保險之經營者。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "郵政儲金匯業局應於每年度終了後，將簡易人壽保險業務及金融狀況公告之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "郵政機關經營之簡易人壽保險，其積存金之運用，依保險法第一百四十六條各款之規定，並得經主管機關核可，辦理對重大公共建設計畫之融資。但其融資總額，不得超過積存金總額百分之三十。",
      "reason": "多年來簡易人壽保險積存金均轉存中央銀行。近年來因社會經濟及金融環境發生頗多變化，為提高其因應客觀環境變動能力，改善經營績效，爰修正簡易人壽保險積存金之運用範圍，除依保險法第一百四十六條各款之規定外，並得辦理對重大公共建設計畫之融資，以期資金作更有效之運用。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "（刪除）",
      "reason": "依照六十九年修正後之郵政儲金匯業局組織法規定，已無監察委員會之組織，故予以刪除。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "郵政機關經營之簡易人壽保險，其契約及因契約所得之利益並各種文據簿籍，免除各項稅捐。",
      "reason": "配合第一條條文之修正，明定郵政機關為簡易人壽保險之經營者。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "本法附屬各項章則，由郵政儲金匯業局擬訂，送由郵政總局呈交通部會同財政部轉呈行政院核定之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "本法之施行日期及區域，分別以命令定之。"
    }
  ]
}