{
  "status": "實施",
  "name": "中央政府建設公債及借款條例",
  "revision": [
    {
      "date": "1975.5.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央政府為籌集建設資金，支應重大建設，依本條例之規定，發行中央政府建設公債。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本公債之發行總餘額，不得超過當年度中央政府總預算歲出總額百分之二十五。發行數額，由行政院依當年度中央政府總預算及特別預算法定預算所列數額，核定發行。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本公債發行期滿一年後，得依前條法定預算所列數額，提前償還一部或全部，及另發新公債。其償還或另發辦法，由財政部擬訂，報行政院核定。前項另發之新公債，原公債持有人得以原債票，調換新債票。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本公債照票面十足發行，其發行種類、期次、日期、利率、面額及本息償還期限與方法，由財政部分別衡酌發行時之實際狀況擬訂，報行政院核定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本公債到期還本付息及提前償還所需款項，由國庫分別按照需要列入各年度總預算或特別預算，預期撥交經理銀行專戶，儲存備付。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本公債分為甲、乙兩種。甲種公債利息所得，不免徵所得稅；乙種公債利息所得，免徵一部或全部所得稅。由財政部審酌發行時金融狀況擬訂，報行政院核定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本公債皆為無記名式。但承購人於承購時，得申請記名。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本公債債票遺失、被盜或滅失者，不得掛失止付，並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。但記名者，得向原經售機構辦理掛失手續，申請補發債票。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本公債之發售及還本付息，由中央銀行經理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本公債各期、次債票自最後一次還本付息開付日所屬會計年度終了後，屆滿五年仍未請領者，不再兌付。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本公債均得自由買賣、質押及充公務上之保證。但記名債票，須先向原經售機構辦理過戶手續後，方得為之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1987.5.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央政府為籌集建設資金，支應重大建設，依本條例之規定，發行中央政府建設公債（以下簡稱本公債）。",
          "reason": "依本條例發行之公債，第二條以下，均稱「本公債」，爰予本條增列「（以下簡稱本公債）」等文字，以資明確。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本公債之發行總餘額，不得超過當年度中央政府總預算歲出總額百分之四十。本公債年度發行數額，由行政院依當年度中央政府總預算及特別預算法定預算所列發行數額，核定發行。",
          "reason": "一、七十七年度中央政府總預算案經本院詳細審查結果，歲入實質收入不足，需發行公債五九五億元。經核算發行總餘額已超過限額規定，為支應往後年度重大建設資金之需求，爰修正本條，提高發行總餘額上限為百分之四十。二、現行條文前段係規定，依本條例所發行之公債累計總餘額，不得超過授權限額；至後段則係規定各該年度發行數額不得超過當年度法定預算所列發行數額，爰將後段改列第二項，並酌作文字修正，用資明確。"
        }
      }
    },
    {
      "date": "1991.7.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央政府為籌集建設資金，支應重大建設，依本條例之規定，發行中央政府建設公債（以下簡稱本公債），分甲、乙兩類。前項甲類公債，指支應非自償比例部分之建設資金；乙類公債，指支應自償比例部分之建設資金。",
          "reason": "配合未來國家建設，地方政府辦理之若干重大建設，有由中央政府籌措財源之需要，並為有效運用公債，充分發揮財政應有之功能，爰擴大公債資金運用範圍，增列中央政府得發行公債，用以補助地方政府辦理重大建設之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本公債之發行總餘額，不得超過當年度中央政府總預算及特別預算歲出總額的百分之九十五，其中第五條所定甲類公債之未償總餘額不得超過百分之六十五；乙類公債之未償總餘額不得超過百分之三十。本公債年度發行數額，由行政院依當年度中央政府總預算及特別預算法定預算所列發行數額，核定發行。",
          "reason": "鑑於未來國家建設，需以公債籌措較鉅財政資金支應，爰將其修正為屬非自償性之甲類公債，其未償總餘額不得超過當年度中央政府總預算歲出總額百分之六十五；至屬自償性之乙類公債不得超過百分之三十。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本公債得採標售或照面額十足方式發行；其發行種類、期次、方式、日期、數額、利率、面額及本息償付期限與方法，由財政部分別衡酌發行時之實際狀況訂定。本公債採標售方式發行時，其標售底價，由財政部訂定。",
          "reason": "一、歷年公債大多採「固定利率照面額十足發行」之方式，不但使公債發行機關對利率之擬訂造成極大困擾，且不易訂出一公平合理之利率水準。二、然為使公債採標售方式發行能有法律依據，使公債利率能趨於合理化並改進公債之發行與管理，爰增列本公債得採標售方式發行之規定。三、有關公債發行條件，為配合實際作業需要並爭取作業時效，爰修正為由財政部衡酌發行時之實際狀況訂定之。四、增列第二項，公債採標售方式發行時，標售底價由財政部訂定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各項建設財務計畫所列興辦經費及興辦期間債務費用之總額，屬非自償比例部分之支出，以發行甲類公債支應；屬自償比例部分之支出，以發行乙類公債支應，均應提出詳細財務計畫。甲類公債還本付息，由財政部編列預算償付；乙類公債還本付息，由各建設主管機關成立之附屬單位預算特種基金編列償付。還本付息款項，應分別由財政部及各該特種基金，預期撥交經理銀行專戶儲存備付。",
          "reason": "一、為凸顯各自償性建設之自償性質，各項建設主管機關於編列預算前，均應提出詳細財務計畫，供編審預算之參考。二、為落實各項自償性建設之自償精神及各項建設主管機關之財務責任，特明定甲類公債之還本付息，由財政部編列預算支應；乙類公債部分則由各該建設主管機關成立之附屬單位預算特種基金編列償付。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本公債得以債票或登記形式發行。",
          "reason": "一、有關公債利息收入之稅負問題，稅法已有詳細規定，爰予刪除。二、鑑於現行實體公債常有發生債票遺失、被盜或滅失等情事，亦有遭偽造、變造之虞，而觀之目前美國、日本所發行登記形式之公債，將可避免上述困擾外，且於到期時，係由政府主動將本息撥入權利人帳戶，頗為便民利民，確有採行之必要，爰予以修正，明定公債得以債票或登記形式發行。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本公債以債票形式發行者，為無記名式。但承購人於承購時，得申請記名。其以登記形式發行者，皆為記名式。本公債以登記形式發行者，其轉讓、繼承或設定質權，非經登記，不得對抗第三人。",
          "reason": "一、配合第六條修正，規定以債票形式發行之公債，得為記名或不記名；以登記形式發行者，均為記名式。二、由於登記形式發行之公債，並無實體債票之交付，爰增列第二項明定其轉讓、繼承或設定質權，非經登記，不得對抗第三人，以確保交易安全。"
        },
        "9.1": {
          "num": "9.1",
          "zh": "第九條之一",
          "article": "中央銀行不得承受本公債之發行。但經行政院送經立法院決議准予承受者，不在此限。",
          "reason": "為健全公債發行，樹立市場銷售原則，應限制中央銀行直接承受，以避免通貨膨脹之弊害。"
        }
      }
    },
    {
      "date": "1994.4.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中央政府為支應重大建設，籌集建設資金，依本條例之規定，發行中央政府建設公債（以下簡稱本公債）或洽借一年以上之借款（以下簡稱本借款）。前項公債及借款，各分甲、乙兩類。甲類公債及甲類借款，指支應非自償之建設資金；乙類公債及乙類借款，指支應自償之建設資金。中央政府為應特殊需要，依預算法第七十五條之規定，經行政院送請立法院決議通過之特別預算所列之借款，得以甲類借款支應。",
          "reason": "一、將中央政府洽借一年以上之借款、納入第一道規範。二、借款亦比照公債劃分規定，按支應非自償之建設資金與自償之建設資金，分為甲、乙兩類，納入第二項，並作文字修正。三、為應特殊需要，明定依預算法第七十五條之規定，經行政院送請立法院決議通過之特別預算所列之借款，得以甲類借款支應，增定於第三項。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本公債及本借款之未償總餘額，合計不得超過當年度中央政府總預算及特別預算歲出總額的百分之一百十三，其中第五條所定甲類公債及甲類借款之未償總餘額，不得超過百分之八十九；乙類公債及乙類借款之未償總餘額，不得超過百分之二十四。前項未償總餘額在八十四會計年度內不得再行提高。",
          "reason": "參酌司法院大法官會議釋字第三三四號解釋：「為維護國家財政之建全，國家全部舉債之上限，宜綜合考量以法律定之」之意指，將借款併同公債予以設限，並審酌各項因素，適度調高其額度。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央政府各項建設均應提出詳細財務計畫，其所列經費須舉借債務者，屬非自償比例部分，以發行甲類公債或洽借甲類借款支應；屬自償比例部分，以發行乙類公債或洽借乙類借款支應。甲類公債及甲類借款之還本付息，由財政部編列預算償付；乙類公債及乙類借款之還本付息，由各建設主管機關成立之附屬單位預算特種基金編列償付。還本付息款項，應分別由財政部及各該特種基金，預期撥交經理銀行專戶儲存備付。",
          "reason": "一、為落實各項自償性建設之自償精神及各項建設主管基關之財務責任，借款亦比照公債，明定甲、乙類借款之用途及其本息償付之機關。爰於第一項及第二項加列甲、乙類借款，並作文字修正。二、第三項不修正。"
        },
        "9.2": {
          "num": "9.2",
          "zh": "第九條之二",
          "article": "中央銀行得委託其他機構代售或保管本公債。本公債持有人得委託政府指定之機構保管債票。",
          "reason": "一、本條新增。二、為因應郵政儲金匯業局開放窗口代售公債予小額投資人；並配合債票持有人將債票送存保管機構保管之需要，俾利本公債之流通及安全，爰予增訂，以應實際需要。"
        }
      }
    },
    {
      "date": "1995.12.19",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "（刪除）",
          "reason": "為維護整體財政之健全，支應國家發展需要，故有關公共債務之上限，應依公共債務法之規定，本條規定已無必要，爰予刪除。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本公債發行期滿一年後，得提前償還一部或全部，及另發新公債。其償還或另發辦法，由財政部擬訂，報行政院核定。前項另發之新公債，原公債持有人得以原債票，調換新債票。",
          "reason": "配合第二條之刪除，修正刪除第一項「依前條法定預算所列數額」等字。第二項不修正。"
        },
        "9.1": {
          "num": "9.1",
          "zh": "第九條之一",
          "article": "中央銀行不得承受本公債之發行及不得承貸本借款。但經行政院送經立法院決議准予承受及承貸者，不在此限。",
          "reason": "為保持中央銀行貨幣政策之中立性與獨立性，除不得承受本公債之發行外，增訂不得承貸本借款之規定，以期周延。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0104;0105",
          "desc": "84卷63期2820號上冊 104~105頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@846301;0105;0105",
          "desc": "84卷63期2820號上冊 105~105頁",
          "progress": "三讀",
          "committee": "財政"
        }
      ]
    },
    {
      "date": "1995.3.23",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本公債及本借款之未償總餘額，合計不得超過當年度中央政府總預算及特別預算歲出總額的百分之一百二十四，其中第五條所定甲類公債及甲類借款之未償總餘額，不得超過百分之一百；乙類公債及乙類借款之未償總餘額，不得超過百分之二十四。",
          "reason": "為配合政府施政需要，在「公共債務法」未完成立法前，先修正「中央政府建設公債及借款條例」，以穩定財政。"
        }
      }
    },
    {
      "date": "2002.5.14",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本公債債票遺失、被盜或滅失者，記名債票，得向原經售機構辦理掛失手續，申請補發；無記名債票，得經掛失止付、公示催告程序，取得法院除權判決後申請補發。但中華民國八十四年九月二十八日以前發行之無記名公債債票，不得辦理掛失止付。",
          "reason": "按司法院於八十四年九月二十九日公布釋字第三八六號解釋意旨人民合法持有之無記名公債債票於遺失、被盜或滅失時，無從依民法關於無記名證券之規定請求權利保護，亦未提供其他合理救濟途徑，財政部為符合上開解釋意旨，於「中央公債經理辦法」第三十五條之一第二項規定，為配合行政程序法之施行，爰將該規定提昇至法律位階。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本公債之發售及還本付息，由中央銀行經理；其經理辦法，由財政部洽商中央銀行定之。",
          "reason": "財政部為統一經理中央政府各種公債發行之相關事項，訂有「中央公債經理辦法」，為配合行政程序法之施行，爰增訂授權由財政部洽商中央銀行訂定該辦法之法律依據。"
        }
      }
    }
  ]
}