{
  "status": "實施",
  "name": "公文程式條例",
  "revision": [
    {
      "date": "1928.11.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡稱公文者，謂處理公務之文書，其程式依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公文之類別如左：一、令：公布法令任免官吏及有所指揮時用之。二、訓令：上級機關對於所屬下級機關，有所諭飭或差委時用之。三、指令：上級機關對於所屬下級機關，因呈請而有所指示時用之。四、佈告：對於公眾宣布事實或有所勸誡時用之。以上屬於國民政府經國務會議議決者，由主席及五院院長署名，蓋用國民政府之印，其例行之訓令指令由主席署名，蓋用國民政府之印，屬於其他機關者，由各該機關之長官或主席或常務委員署名，蓋用各該機關之印。五、任命狀：任命官吏時用之。甲、特任官及簡任官任命狀，由國民政府主席及五院院長署名，蓋用國民政府之印。乙、薦任官任命狀由國民政府主席及主管院院長署名，蓋用國民政府之印。丙、委任官任命狀由各該機關長官署名蓋用各該機關之印。六、呈：五院對於國民政府或各院所組織之機關對於各該院及其他下級機關對於直轄上級機關或人民對於公署有所陳請時用之。七、咨：同級機關公文往復時用之。八、公函：不相隸屬之機關公文往復時用之。九、批：各機關對於人民陳請事項分別准駁時用之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "五院對於各省政府及其所屬機關之公文，以令行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公文應記明年月日並由負責者署名蓋章。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "政府發佈之公文，除密件外，應於國民政府公報公佈之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1942.6.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "凡稱公文者，謂處理公務之文書。其程式依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公文之類別如左：一、令：公佈法令任免官吏及上級機關對於所屬下級機關有所指揮時用之。二、訓令：上級機關對於所屬下級機關有所諭飭或差委時用之。三、指令：上級機關對於所屬下級機關因呈請而有所指示時用之。四、佈告：對於公眾宣佈事實或有所勸誡時用之。五、呈或報告：下級機關對於上級機關或人民對於機關有所呈請時用之。六、函：同級機關或不相隸屬之機關公文往復時用之。七、通知：上級機關對於所屬下級機關及同級機關暨不相隸屬之機關或機關對於人民就某一事項有所通報時用之。八、批：各機關對於人民陳請事項分別准駁時用之。前項各類公文程式如時間緊迫時，得以電或代電行之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "五院對於其所屬機關之公文以令行之。對於非所屬機關之行文，應函由該機關所屬之主管院轉行，如有直接行文必要時，應以函電行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "五院除行政院外，對各省市政府行文時，應函由行政院轉行或直接以函電行文。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公文應由機關長官署名，蓋用機關印信，並記明年月日及發文號數。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "政府發布之公文。除密件外，應於國民政府公報公布之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1952.11.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "稱公文者，謂處理公務之文書，其程式除法律別有規定外，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公文程式之類別如左：一、令：公布法令、任免官吏及上級機關對於所屬下級機關有所訓飭或指示時用之。二、咨：總統與立法院、監察院公文往復時用之。三、函：同級機關或不相隸屬之機關有所洽辦通報或答復時用之。四、公告：對於公眾宣布事實或有所勸誡時用之。五、通知：機關對於人民有所通知或答復時用之。六、呈：下級機關對於上級機關有所呈請或報告時用之。七、申請書：人民對於機關有所聲請或陳述時用之。前項各款之公文，除第四款外，必要時得以電或代電行之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "機關公文，應蓋用機關印信並由機關首長署名蓋章（官章或私章）或蓋簽字章，其依法應副署者，由副署人副署之。機關印信因損壞遺失或一時不能使用而公文急待送發時，得暫借蓋其他機關印信。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "機關首長出缺由代理人代理首長職務時。其機關公文應由代理人署名。機關首長因故不能視事，由代理人代行首長職務時，其機關公文除署首長姓名註明不能視事事由外，應由代行人附署職銜姓名於後，並加註「代行」二字。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "人民申請書，應署名蓋章，並註明性別年齡職業及住址。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公文應記明國曆年、月、日。機關公文，應記明發文字號。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公文得分段敘述，冠以數字，除會計報表各種圖表或附件譯文得採由左而右之橫行格式外，應用由右而左直行格式。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公文除應分行者外，並得以副本抄送有關機關或人民，收受副本者應視副本之內容為適當之處理。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公文文字應簡淺明確，並應加具標點符號。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1972.1.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "稱公文者，謂處理公務之文書；其程式，除法律別有規定外，依本條例之規定辦理。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公文程式之類別如左：一、令：公布法令、任免官員及上級機關對於所屬下級機關有所交辦或指示時用之。二、呈：下級機關對於上級機關有所呈請或報告時用之。三、咨：總統與立法院、監察院公文往復時用之。四、函：同級機關或不相隸屬之機關有所洽辦或人民與機關間之申請與答復時用之。五、公告：對於公眾宣布事實或有所勸誡時用之。六、其他公文。前項各款之公文，除第五款外，必要時得以電報或代電行之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "機關公文，視其性質，分別依照左列各款，蓋用印信或簽署：一、蓋用機關印信，並由機關首長署名、蓋職章或蓋簽字章。二、不蓋用機關印信，僅由機關首長署名、蓋職章或蓋簽字章。三、僅蓋用機關印信。機關公文依法應副署者，由副署人副署之。機關內部單位處理公務，基於授權對外行文時，由該單位主管署名，蓋職章，其效力與蓋用該機關印信之公文同。機關公文蓋用印信或簽署及授權辦法，除總統府及五院自行訂定外，由各機關依其實際業務自行擬訂，呈經上級機關核定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "機關首長出缺由代理人代理首長職務時，其機關公文應由首長署名者，由代理人署名。機關首長因故不能視事，由代理人代行首長職務時，其機關公文，除署首長姓名註明不能視事事由外，應由代行人附署職銜、姓名於後，並加註代行二字。機關內部單位基於授權行文，得比照前二項之規定辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "人民之申請函，應署名、蓋章，並註明性別、年齡、職業及住址。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公文應記明國曆年、月、日。機關公文，應記明發文字號。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公文得分段敘述，冠以數字，除會計報表、各種圖表或附件譯文，得採由左而右之橫行格式外，應用由右而左直行格式。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公文文字應簡淺明確，並加具標點符號。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公文，除應分行者外，並得以副本抄送有關機關或人民；收受副本者，應視副本之內容為適當之處理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公文之附屬文件為附件，附件在二種以上時，應冠以數字。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公文在二頁以上時，應於騎縫處加蓋章戳。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "應保守秘密之公文，其制作、傳遞、保管，均應以密件處理之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "機關致送人民之公文，得準用民事訴訟法有關送達之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1973.10.19",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公文程式之類別如左：一、令：公布法律、任免、獎懲官員，總統、軍事機關、部隊發布命令時用之。二、呈：對總統有所呈請或報告時用之。三、咨：總統與立法院、監察院公文往復時用之。四、函：各機關間公文往復，或人民與機關間之申請與答復時用之。五、公告：對公眾有所宣布時用之。六、其他公文。前項各款之公文，除第五款外，必要時得以電報或代電行之。",
          "reason": "刪除第一款中上級機關對所屬下級機關用令行文之規定，並保留由 總統及軍事機關部隊用令之規定。刪除第二款中下級機關對上級機關行文用呈之規定，但對 總統仍保留用呈。於第四款中規定不論同級或相隸屬不相隸屬之機關均用函行文。為避免對公眾使用「勸誡」字樣，並使文字簡潔，故將第五款文字予以修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "機關公文，視其性質，分別依照左列各款，蓋用印信或簽署：一、蓋用機關印信，並由機關首長署名，蓋職章或蓋簽字章。二、不蓋用機關印信，僅由機關首長署名，蓋職章或蓋簽字章。三、僅蓋用機關印信。機關公文依法應副署者，由副署人副署之。機關內部單位處理公務，基於授權對外行文時，由該單位主管署名，蓋職章，其效力與蓋用該機關印信之公文同。機關公文蓋用印信或簽署及授權辦法，除總統府及五院自行訂定外，由各機關依其實際業務自行擬訂，函請上級機關核定之。",
          "reason": "將第四項末句中「呈經」兩字修正為「函請」，其餘文字未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252800001;0003;0004",
          "desc": "62卷80期636號 3~4頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252800001;0004;0004",
          "desc": "62卷80期636號 4~4頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6252800001;0004;0004",
          "desc": "62卷80期636號 4~4頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "1993.1.18",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公文程式之類別如左：一、令：公布法律、任免、獎懲官員，總統、軍事機關、部隊發布命令時用之。二、呈：對總統有所呈請或報告時用之。三、咨：總統與國民大會、立法院、監察院公文往復時用之。四、函：各機關間公文往復，或人民與機關間之申請與答復時用之。五、公告：各機關對公眾有所宣布時用之。六、其他公文。前項各款之公文，必要時得以電報、電報交換、電傳文件、傳真或其他電子文件行之。",
          "reason": "一、為確認電傳公文之法律地位，爰於第二項增列「電報交換、電傳文件、傳真或其他電子文件」；又因電腦普遍使用，公告亦得以電子布告方式行之，故並將「除第五款外，」刪除。二、修正條文第二項末段「其他電子文件」，係指其他利用各種通訊設備，透過電信局之網路傳輸，能於瞬間傳達至收受者之文件」。如交通部電信總局試辦以電子文件交換、電子郵遞傳遞之公文，惟因尚未為各機關所普遍採行，故本條例僅以「其他電子文件」概括之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "機關公文，視其性質，分別依照左列各款，蓋用印信或簽署：一、蓋用機關印信，並由機關首長署名、蓋職章或蓋簽字章。二、不蓋用機關印信，僅由機關首長署名，蓋職章或蓋簽字章。三、僅蓋用機關印信。機關公文依法應副署者，由副署人副署之。機關內部單位處理公務，基於授權對外行文時，由該單位主管署名、蓋職章；其效力與蓋用該機關印信之公文同。機關公文蓋用印信或簽署及授權辦法，除總統府及五院自行訂定外，由各機關依其實際業務自行擬訂，函請上級機關核定之。機關公文以電報、電報交換、電傳文件或其他電子文件行之者，得不蓋用印信或簽署。",
          "reason": "電報交換及電傳文件，係藉由電傳打字機或電腦終端機，直接將公文傳到收文單位，因此，第一項至第三項之蓋用印信、簽署或蓋章等程序，即無從履行；而電報乃利用電波或電流將文件以明碼或密碼拍發，亦有相同問題，爰增列第五項，明定其得不蓋用印信或簽署。"
        },
        "12.1": {
          "num": "12.1",
          "zh": "第十二條之一",
          "article": "機關公文以電報交換、電傳文件、傳真或其他電子文件行之者，其制作、傳遞、保管、防偽及保密辦法，由行政院統一訂定之。但各機關另有規定者，從其規定。",
          "reason": "增訂以電子傳達方式之公文，其制作、傳遞、保管、防偽及保密辦法，由行政院統一訂定之，並增列但書規定，強化電傳公文之公信力。"
        }
      }
    },
    {
      "date": "2004.5.4",
      "content": {
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公文得分段敘述，冠以數字，採由左而右之橫行格式。",
          "reason": "為與國際接軌，並配合公文電腦製作之習慣，以提升公文處理效率，爰修正本條，將公文書寫方式改採由左而右之橫行格式。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "機關致送人民之公文，除法規另有規定外，依行政程序法有關送達之規定。",
          "reason": "九十年一月一日施行之行政程序法對於文書之送達，已有明確之規定，因此，除民事訴訟法、刑事訴訟法、訴願法、行政訴訟法等法規，就有關訴訟文書及相關文書之送達有特別規定外，有關公文之送達，當依行政程式法有關規定辦理，爰配合修正之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。本條例修正條文第七條施行日期，由行政院以命令定之。",
          "reason": "鑒於文書編輯格式變革，除文書作業相關規定需配合修正外，另各機關更新公文製作及公文流程管理系統，亦需時日進行，為使公文橫書工作能同步進行，爰增訂授權行政院視相關作業之進度，訂定其施行日期。"
        }
      }
    },
    {
      "date": "2007.3.2",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公文程式之類別如下：一、令：公布法律、任免、獎懲官員，總統、軍事機關、部隊發布命令時用之。二、呈：對總統有所呈請或報告時用之。三、咨：總統與立法院、監察院公文往復時用之。四、函：各機關間公文往復，或人民與機關間之申請與答復時用之。五、公告：各機關對公眾有所宣布時用之。六、其他公文。前項各款之公文，必要時得以電報、電報交換、電傳文件、傳真或其他電子文件行之。",
          "reason": "為配合國民大會廢止，爰刪除第一項第三款「國民大會、」文字。"
        }
      }
    }
  ]
}