{
  "status": "實施",
  "name": "內政部警政署刑事警察局組織條例",
  "revision": [
    {
      "date": "1994.12.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部警政署組織條例第五條規定制定之。",
          "reason": "一、規定本條例制定之依據。二、內政部警政署組織條例第五條規定：「本署得設…刑事警察局…等各種警察機關；其組織以法律定之。」"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "內政部警政署刑事警察局（以下簡稱本局）承警政署署長之命，統一指揮、監督全國刑事警察執行任務。",
          "reason": "參照現行內政部警政署刑事警察局組織規程第二條，規定該局承警政署署長之命，統一指揮、監督全國刑事警察執行任務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局職掌如下：一、關於預防犯罪業務之規劃、督導、考核等事項。二、關於協助偵查犯罪業務之規劃、督導、考核等事項。三、關於流氓檢肅業務之策劃、督導、考核及聲明異議案件之幕僚作業等事項。四、關於司法警察及違反社會秩序維護法案件處理業務之規劃、督導、考核等事項。五、關於刑事鑑識業務之規劃、督導、考核及證物之檢驗、鑑定等事項。六、關於犯罪紀錄之規劃、督導、考核及統計分析、運用等事項。七、關於國際刑事警察業務之聯繫、協調及涉外刑事案件之調查、處理等事項。八、關於犯罪偵防、鑑識、防爆等裝備器材標準之釐定、規劃、採購、維護等事項。九、關於刑事警察之業務督導、教育訓練、風紀考核之規劃、執行及公共關係、服務等事項。十、關於犯罪情報之佈建、蒐集、傳遞、運用及通訊監察等之規劃、督導、考核及執行等事項。十一、關於指紋之採取、分析、儲藏、鑑定及運用業務之規劃、執行等事項。十二、關於協助刑案屍體解剖、活體檢驗及毒物化驗、鑑定等事項。十三、關於刑事警察業務之研究發展等事項。十四、關於刑事資訊系統之統籌規劃及推動等事項。十五、關於國際刑事警察電子通訊連絡及有關業務之協調、規劃等事項。十六、關於刑事案件之指揮、通報、管制及與有關機關協調、聯繫等事項。十七、關於重大、特殊刑事案件之協助偵查及支援等事項。十八、關於防爆業務之規劃、督導、考核及爆炸案件之支援勘查、處理、鑑定、蒐證等事項。十九、其他有關刑事警察業務之規劃、督導、考核等事項。",
          "reason": "一、配合內政部警政署業務分工，負責刑事警察特業幕僚需要，規定該局所掌理事項。二、依據「檢肅流氓條例」規定，有關流氓聲明異議案件之審議，由內政部警政署負責，該局為內政部警政署刑事特業幕僚單位，為應業務需要，爰列第三款職掌。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設預防科、偵查科、檢肅科、司法科、鑑識科、紀錄科、國際刑警科、後勤科、秘書室、督察室、保防室、指紋室、法醫室、刑事研究發展室、資訊室、國際刑警電台及偵防犯罪指揮中心，並得分組辦事。",
          "reason": "規定該局設八科、七室、國際刑警電台及偵防犯罪指揮中心，並得分組辦事。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，警監，綜理局務，並指揮監督所屬人員；副局長二人，警監或警正，襄理局務。",
          "reason": "規定該局局長、副局長員額、官等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，警正或警監；技正七人至九人，職務列薦任第八職等至第九職等，其中三人職務得列簡任第十職等；科長八人，警正；主任七人，內四人警正，其中一人職務得列薦任第八職等至第九職等，另法醫室、指紋室、刑事研究發展室主任，由簡任第十職等技正兼任；台長一人，職務列薦任第八職等至第九職等；秘書三人，督察十一人至十三人，均警正；研究員十人至十二人，警正或警佐，其中四人職務得列薦任第七職等至第八職等；組長五十三人，內五十人警佐或警正，其中六人職務得列薦任第七職等，另資訊室組長三人，由薦任第八職等至第九職等技正兼任；督察員三人，警佐或警正；科員七十五人至九十五人，警佐，其中二十七人得列警正，四人職務得列薦任第六職等至第七職等，十人職務得列委任第四職等至第五職等；技士二十七人至三十五人，職務列委任第四職等至第五職等，其中十二人職務得列薦任第六職等至第七職等；技佐十八人至二十六人，通訊員六人或七人，電務員三人，紀錄員十九人至二十二人，指紋分析員三十人至三十三人，助理管理師二十人至二十四人，助理設計師二十人至二十四人，職務均列委任第三職等至第五職等；辦事員五人至七人，職務列委任第三職等至第四職等；操作員十九人至二十三人，書記十人，職務均列委任第一職等至第三職等。",
          "reason": "一、規定該局置主任秘書、技正、科長、主任、台長、秘書、督察、專員、研究員、組長、督察員、科員、技士、技佐、通訊員、電務員、紀錄員、指紋分析員、助理設計師、助理管理師、辦事員、操作員、書記等職務名稱，及其員額、官等、職等。二、本條所列員額，計三六二人至四三七人（其中六人為兼任）。三、配合第四條檢肅科之設立，爰置科長一人、研究員一人、組長四人、科員十人、辦事員二人，合計十八人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項，並得視業務需要，分組辦事；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "一、規定該局設人事室，置主任，依法辦理人事管理事項。二、該局係警政署特業幕僚單位，辦理全國性刑事人事業務，如刑警證之換發、刑警組織、編制、員額之規劃等等，且該局員額增加，業務較署屬其他機關人事單位繁雜，故規定得分組辦事，以利業務推展。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計事項並兼辦統計事項，並得視業務需要，分組辦事；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "一、規定該局設會計室，置主任，依法辦理歲計、會計，並兼辦統計事項。二、該局係警政署特業幕僚單位，辦理有關全國性辦案經費、核發各項破案獎金、蒐證、煙毒獎金、拘留所經費、刑事偵防、防爆器材等預算之編列及採購、分配等事項，為便於業務推展，爰規定得分組辦事。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局為因應業務需要，設偵查隊四隊至六隊及警備隊；偵查隊得分組辦事。偵查隊置隊長四人至六人，警正；副隊長四人至六人，警正或警佐；組長二十人至二十四人，副組長二十人至二十四人，均警佐或警正；偵查員二百五十五人至三百十七人，警佐，其中十四人至十八人辦外事，八十二人得列警正；警務佐一人或二人，警佐；書記四人至六人，職務列委任第一職等至第三職等。警備隊置隊長一人，警佐或警正；小隊長五人至七人，警佐；隊員三十人至四十二人，警佐。",
          "reason": "一、規定該局設附屬隊，並得分組辦事，及其員額、官等、職等。二、將原任務編組之「偵查第三隊」及「特殊事件處理第二隊」納編，並與「特殊事件處理第一隊」均更名為「偵查隊」，每一偵查隊配置隊長一人、副隊長一人，組長二人至八人，副組長二人至八人，偵查員五十人至六十人，警務佐一人，書記一人。三、本條所列員額計三七八人至四六七人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第九條所定列有官等職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就相關職系選用之。",
          "reason": "規定本條例所定列有官等職等人員，除警察官外，其職務所適用之職系，並依公務人員任用法第八條規定，就有關職系選用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局辦事細則，由本局擬訂，報請內政部警政署核定之。",
          "reason": "規定該局辦事細則，由該局擬訂，報請內政部警政署核定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例自公布日施行",
          "reason": "明定本條例之施行日期。"
        }
      }
    },
    {
      "date": "2001.10.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依內政部警政署組織條例第五條規定制定之。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "內政部警政署刑事警察局（以下簡稱本局）承內政部警政署署長之命，統一指揮、監督全國刑事警察執行任務。",
          "reason": "文字酌作修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局掌理事項如下：一、預防犯罪業務之規劃、督導、考核等事項。二、偵查犯罪業務之規劃、督導、考核等事項。三、流氓、犯罪組織檢肅業務之規劃、督導、考核及執行等事項。四、司法警察及違反社會秩序維護法案件處理業務之規劃、督導、考核等事項。五、刑事鑑識業務之規劃、督導、考核及刑事案件證物之檢驗、鑑定等事項。六、刑事案件紀錄之規劃、督導、考核及統計分析、運用等事項。七、國際刑事警察業務之聯繫、協調及跨國刑事案件之調查、處理等事項。八、犯罪偵防、鑑識、防爆等裝備器材標準之釐定、規劃、採購、維護等事項。九、刑事警察之業務督導、教育訓練、風紀考核之規劃、執行及公共關係、服務等事項。十、治安情報之諮詢佈置、蒐集、傳遞、運用等事項。十一、指紋之採取、分析、儲藏、鑑定及運用業務之規劃、執行等事項。十二、生物跡證化驗、鑑定、建檔及協助刑案屍體解剖、活體檢驗等事項。十三、刑事警察業務之研究發展等事項。十四、刑事資訊系統之統籌規劃及推動等事項。十五、國際刑事警察電子通訊連絡及有關業務之協調、規劃等事項。十六、刑事案件之指揮、通報、管制及與有關機關協調、聯繫等事項。十七、重大、特殊刑事案件、組織犯罪、電腦網路犯罪、經濟犯罪之偵查及支援等事項。十八、防爆業務之規劃、督導、考核及爆炸案件之支援勘查、處理、鑑定、蒐證及器材之安全檢查等事項。十九、通訊保障及監察之規劃、督導、考核及執行等事項。二十、其他有關刑事警察業務之規劃、督導、考核等事項。",
          "reason": "一､為應本局組織重整及功能考量﹐另為符業務實況及配合新增業務職掌﹐修正調整本局職掌。二､為配合本局成立通訊監察中心﹐爰增訂第十九款之職掌﹐餘款次遞移。三､文字酌作修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設預防科、偵查科、檢肅科、司法科、鑑識科、紀錄科、國際刑警科、後勤科、秘書室、督察室、保防室、指紋室、法醫室、刑事研究發展室、資訊室、公共關係室、國際刑警電臺、偵防犯罪指揮中心及通訊監察中心，並得分組辦事。",
          "reason": "為使本局專責辦理通訊監察作業之任務編組偵查第十隊組織法制化﹐以應目前業務實際狀況﹐增設公共關係室及通訊監察中心。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，警監，綜理局務，並指揮監督所屬人員；副局長二人或三人，警正或警監，襄助局務。",
          "reason": "因應本局局務實際需要﹐修正「副局長」員額為二人或三人﹐以資彈性。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，警正或警監；技正七人至九人，職務列薦任第八職等至第九職等，其中三人，職務得列簡任第十職等；科長八人，警正；主任十人，內七人警正，其中一人，職務得列薦任第八職等至第九職等，另法醫室、指紋室、刑事研究發展室主任，由簡任技正兼任；臺長一人，職務列薦任第八職等至第九職等；秘書三人，督察十一人至十三人，均警正；研究員十六人至十八人，警正；組長七十二人，內六十九人警正，其中八人，職務得列薦任第七職等至第八職等，另資訊室組長三人，由薦任技正兼任；督察員三人，警正；科員一百四十六人至一百六十六人，警佐或警正，其中十八人，職務得列委任第五職等或薦任第六職等至第七職等；技士二十八人至三十六人，職務列委任第五職等或薦任第六職等至第七職等；巡官四十六人，警佐或警正；技佐二人至十人，通訊員六人或七人，電務員三人，紀錄員十九人至二十二人，指紋分析員十七人至二十人，助理管理師十七人至二十一人，助理設計師十七人至二十一人，職務均列委任第四職等至第五職等，其中技佐五人，通訊員三人，電務員一人，紀錄員十一人，指紋分析員十人，助理管理師十人，助理設計師十人，職務得列薦任第六職等；辦事員十一人至十三人，職務列委任第三職等至第五職等；操作員十九人至二十三人，書記十一人，職務均列委任第一職等至第三職等。前項員額中，組長三人、科員十人、技士一人、技佐一人、辦事員六人，由原臺灣省政府公務人員隨業務移撥者，出缺後不補。",
          "reason": "一、配合整併暫行編制表現有員額及業務實際需要﹐修正員額編制﹐並將各職稱之官等､官階､職等配合現行「職務等階表」､「職務列等表」規定予以修正。二､增訂第二項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理人事管理事項，並得分組辦事；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本條酌作修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計事項，並得分組辦事；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本條酌作修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局為因應業務需要，設偵查隊七隊至九隊及警備隊；偵查隊得分組辦事。偵查隊置隊長七人至九人，警正；副隊長七人至九人，警正；組長二十九人至三十三人，警正；副組長二十九人至三十三人，警佐或警正；偵查員二百九十人至三百五十二人，警佐或警正，其中十四人至十八人辦外事；警務佐五人或六人，警佐或警正；書記四人至六人，職務列委任第一職等至第三職等。警備隊置隊長一人，小隊長六人至八人，均警佐或警正；警員三十四人至四十六人，警佐。前二項員額中，警務佐四人，書記二人，警員二人，由原臺灣省政府公務人員隨業務移撥者，出缺後不補。第三項所列警員，其列警正四階人數，依警察官職務等階表之規定。",
          "reason": "一､為使本局現行任務編組偵查第七､八､九隊法制化﹐修正第一項增設三個偵查隊。二､配合增置偵查隊及整併暫行編制表現有員額﹐修正第二項之員額編制。三､配合簡化職稱﹐隊員改為警員。四､增列第三項警員列警正四階人數應依警察官職務等階表之規定﹐以符實際。五､增列第四項、第五項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第六條至第九條所定列有官等、職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就相關職系選用之。本條例施行前，本局及原臺灣省政府警政廳刑事警察大隊原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用本條例所列書記職缺，繼續僱用至離職時為止。",
          "reason": "一、原條文酌作文字修正。二、增列第二項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局辦事細則，由本局擬訂，層請內政部核定之。",
          "reason": "修正本局辦事細則之擬訂及核定發布程序，並酌作文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "將本條例施行日期修正為由行政院以命令定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0380;0388",
          "desc": "90卷53期3187號一冊 380~388頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@905301;0388;0388",
          "desc": "90卷53期3187號一冊 388~388頁",
          "progress": "三讀",
          "committee": "法制 內政"
        }
      ]
    },
    {
      "date": "2003.12.16",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，警政監四人，均警正或警監；技正七人至九人，職務列薦任第八職等至第九職等，其中三人，職務得列簡任第十職等；科長八人，警正；主任十人，內七人警正，其中一人，職務得列薦任第八職等至第九職等，另法醫室、指紋室、刑事研究發展室主任，由簡任技正兼任；臺長一人，職務列薦任第八職等至第九職等；秘書三人，督察七人至九人，均警正；研究員十六人至十八人，警正；組長六十九人，內六十六人警正，其中八人，職務得列薦任第八職等，另資訊室組長三人，由薦任技正兼任；督察員三人，警正；警務正一百十八人至一百三十八人，警正；科員十八人，技士二十七人至三十五人，職務均列委任第五職等或薦任第六職等至第七職等；巡官四十六人，警佐或警正；技佐一人至九人，通訊員六人或七人，電務員三人，紀錄員十九人至二十二人，指紋分析員十七人至二十人，助理管理師十七人至二十一人，助理設計師十七人至二十一人，職務均列委任第四職等至第五職等，其中技佐四人，通訊員三人，電務員一人，紀錄員十一人，指紋分析員十人，助理管理師十人，助理設計師十人，職務得列薦任第六職等；辦事員五人至七人，職務列委任第三職等至第五職等；操作員十九人至二十三人，書記十一人，職務均列委任第一職等至第三職等。",
          "reason": "一、配合「副組長」等職務等階與序列之提升，為踐行職務歷練，以確立領導體制，爰修正「組長」職務列等為薦任第八職等。二、參酌關務人員之職稱，設有「關務佐」、「關務員」、「關務正」，基於警察機關用人之特殊性及簡化職稱，爰將「科（組）員」職稱改置為「警務正」，以達警察專屬職稱之目的。三、原條文第二項原列應出缺不補之員額（組長三人、科員十人、技士一人、技佐一人及辦事員六人）業已消化完竣，爰配合修正減列各該項職稱之員額，並刪除本項條文。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局為因應業務需要，設偵查隊七隊至九隊及警備隊；偵查隊得分組辦事。偵查隊置隊長七人至九人，警正；副隊長七人至九人，警正；組長二十九人至三十三人，警正；副組長二十九人至三十三人，警正；偵查正一百四十五人至一百七十六人，警正，其中七人至九人辦外事；偵查員一百四十五人至一百七十六人，警佐或警正，其中七人至九人辦外事；警務佐五人或六人，警佐或警正；書記四人至六人，職務列委任第一職等至第三職等。警備隊置隊長一人，警正；小隊長六人至八人，警佐或警正；警員三十四人至四十六人，警佐。前二項員額中，警務佐四人，書記二人，警員二人，由原臺灣省政府公務人員隨業務移撥者，出缺後不補。第三項所列警員，其列警正四階人數，依警察官職務等階表之規定。",
          "reason": "一、刑事警察局副組長係由資深並負有領導統御能力及偵防績效優異之偵查員遴陞。副組長率偵查員執行重大刑案之偵辦與情資蒐集，工作性質與組長相同，其用意在偵查刑案時能與組長搭配，建全組織，形成內、外兼顧。另副組長是培養組長及未來縣市警察局刑警隊隊長的重要人選，基於任務及工作需要，爰修正官等為「警正」。二、警備隊係負責維護該局安全工作、執行現場圍捕、攻堅、拘留所看守及管理事項。基於業務性質及職責程度，配合副組長、偵查員等階調整案，爰修正官等為「警正」。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第六條至第九條所定列有官等、職等人員，除警察官外，其職務所適用之職系，依公務人員任用法第八條之規定，就相關職系選用之。",
          "reason": "刑事警察局已無依雇員管理規則僱用之雇員，爰刪除本條第二項條文。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@925901;0112;0124",
          "desc": "92卷59期3333號上冊 112~124頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 內政",
          "misc": {
            "content": "418-428",
            "link": "/lgcgi/lgmeetimage?cfcacfcbcecacfcec5cbcec7d2cbcdc7"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@925901;0124;0124",
          "desc": "92卷59期3333號上冊 124~124頁",
          "progress": "三讀",
          "committee": "法制 內政"
        }
      ]
    }
  ]
}