{
  "status": "實施",
  "name": "保險法",
  "revision": [
    {
      "date": "1929.12.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "保險，除法律另有規定外，不論其種類與性質，均準用本法之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法之強制規定，不得以契約為不利於被保險人之變更。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "保險契約之存續期間，應以保險單載明之。其期間超過十年者，除人壽保險外，每屆十年，當事人之一方得於三個月前通知他方，終止契約。以契約之條款，不為反對之表示，其契約於期滿後即為繼續者，其繼續之期間，不得超過一年。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "保險契約，得依委任或無委任，為他人之利益訂立之。受益人有疑義時，推定要保人為自已之利益而訂立。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為他人利益訂立之保險契約，雖該他人承認在危險發生之後，仍享受其利益。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "為他人利益訂立之保險契約，於定約時該他人尚未確定者，由要保人或以保險單所載可得確定之受益人，享受其利益。保險費，應由要保人給付之。但保險人對於要保人所得為之抗辯，亦得以之對抗受益人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "保險契約，應以保險單或臨時保險書為之。變更保險契約或恢復停止之契約效力時，保險人於接到通知後十五日內，不為拒絕者，視為承諾。前項規定不適用於人壽保險。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "保險契約，應記載左列各款事項，由當事人雙方簽名。一、當事人之姓名及住所。二、保險之標的。三、所保危險之性質。四、保險責任開始之時日及保險期間。五、保險金額。六、保險費。七、無效及失權之原因。八、訂約之年月日。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "保險契約訂立時，如危險已消滅或已發生者，其契約無效。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "運送保險或在國外物品之火災保險，以危險已消滅或已發生於訂約時為當事人雙方所不知者為限，不適用前條之規定。訂約時僅保險人知危險已消滅者，要保人不受契約之拘束。保險人不得請求保險費及償還費用。其已受領者，應返還之。訂約時僅要保人知危險已發生者，保險人不受契約之拘束。並得請求償還費用。其已受領之保險費，無須返還。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "除人壽保險單外，保險單得為記名式指示式或無記名式。保險人對於要保人所得為之抗辯，亦得以之對抗保險單之受讓人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "保險人對於由不可預料或不可抗力所致之滅失或損害，均負責任。但保險單內有明文限制之者，不在此限。保險人對於由要保人或被保險人之過失所致之滅失或損害，仍負責任。但出於要保人或被保險人之故意或重大過失者，不在此限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "因履行人道上之義務所致之滅失或損害，應由保險人負責。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "保險標的物之滅失或損害，係因第三人所致，而該第三人之行為依法應由要保人或被保險人負責者，保險人對其滅失或損害，應負責任。但出於該第三人之重大過失所致者，保險人除有特約外，不負責任。保險人對於由要保人或被保險人所營之事業或其所有之物或動物所致之滅失或損害，應負責任。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "應付之保險金額，保險人應於約定期限內給付之。無約定者，應於接到通知後十五日內給付之。除本法另有規定或當事人另有約定外，保險人不負擔保險金額以外之義務。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "訂立契約時，要保人對於保險人以書面所為之詢問，應據實聲明。要保人故意或因重大過失遺漏或為不實之聲明時，如其遺漏或不實之聲明，足以變易或減少保險人對於危險之估料者，保險人得解除其契約。縱其危險已發生後亦同。前項解除權，自保險人知有解除之原因後經過一個月不行使而消滅。自契約訂立後經過二年者亦同。契約解除時，保險人無須返還其已受領之保險費。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "要保人應於約定時期給付保險費。保險費除第一次應於保險人營業所給付外，於要保人住所或約定地點給付之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "保險費到期未給付者，於催告要保人後經過一個月仍不給付時，停止保險契約之效力。催告應送達於要保人或負有給付保險費責任之人之最後住所。經催告後，保險費於保險人營業所給付之。依第一項規定停止效力之保險契約，應於保險費及其他費用清償後翌日之正午，恢復其效力。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "保險人於前條第一項所規定之期限屆滿後，有終止契約之權。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "要保人對於保險單內所載明增加危險之情形應聲明者，應於知悉情形後即向保險人聲明之。要保人或被保險人之行為增加危險，如其程度於訂約時已存在，保險人即不訂約，或增加保險費者，要保人或被保險人應先向保險人聲明之。危險增加，不由於要保人或被保險人之行為者，要保人或被保險人應於知悉增加後十五日內，向保險人聲明之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "前條情形，保險人得終止契約，或提議另定保險費。要保人對於另定保險費不同意者，其契約即為終止。但在前條第二項情形時，保險人如有損害，並得請求賠償。保險人知危險增加後，仍繼續收領保險費，或於危險發生後給付賠償金額，或有其他維持契約之表示者，喪失前項之權利。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "危險增加，如有左列各款情形之一時，不生本法所規定之效力。一、對於災害之發生及保險人之負擔，無影響者。二、為防護保險人之利益者。三、為履行人道上之義務者。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "要保人或被保險人自知有保險人應負保險責任之事故發生後，應於五日內，通知保險人。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "要保人或被保險人不於第二十條或第二十三條所規定之期限內，為聲明或通知者，對於保險人因此所受之損害，應負賠償責任。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "第十七條第一項第二十條及第二十三條之規定，不適用於人壽保險。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "契約中有左列之條款者，質條款無效。一、文義廣泛，如載明違背法律或章程時，要保人或被保險人即失其權利之條款。二、載明因要保人或被保險人聲明或通知之遲延或遺漏，即失其權利之條款。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "保險費，係按照保險單所載增加危險之特別情形計算者，如其情形在契約存續期間內消滅時，要保人得按訂約時保險費率自其情形消滅時起算，請求比例減少保險費。保險人對於前項減少保險費不同意時，要保人得終止契約。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "保險人破產時，除第七十九條另有規定外保險契約於破產宣告後經過一個月而終止契約，終止後之保險費已給付者，要保人得請求返還。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "要保人破產時，保險契約仍為破產債權人之利益而存在。但破產管財人及保險人皆得於破產宣告後三個月內，終止契約。契約終止後之保險費已給付者，應返還之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅。但於左列情形其二年期限之起算，依左列之規定。一、要保人或被保險人對於危險之聲明有遺漏或不實者，自保險人知其情形之時起算。二、災害發生後，利害關係人如能證明並不因其疏忽而不知情者，自關係人知其情形之時起算。三、要保人或被保險人對保險人之請求，係由於第三人之請求而生者，自要保人或被保險人受請求時起算。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "損害保險契約，為賠償損失之契約。保險人之賠償金額，不得超過保險標的物，在保險事故發生時價值之總額。保險人得約定，保險標的物之一部份，應由要保人自行負擔由危險而生之損失。有前項約定時，要保人不得將未經保險之部份，另向他保險人訂立保險契約。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "保險金額，超過保險標的物價值之契約，係由當事人一方之詐欺而訂定者他方得解除契約。如有損害，並得請求賠償。無詐欺情事者，其契約僅於保險標的物價值之限度內為有效。前項無詐欺情事之保險契約，經當事人一方將超過價值之事實通知他方後，保險金額及保險費，均應比例減少。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "保險標的物不能以市價估計者，得由當事人約定其價值。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "保險標的物之價值超過保險金額者，除契約別有訂定外，保險人之負擔，以保險金額對於保險標的物之價值比例定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "為同一利益對同一危險為數個保險者，除別有約定外，要保人應將他保險人之姓名及保險金額，通知於各保險人。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "要保人故意不為前條之通知，或其訂立數個保險契約，係企圖不正當之利得，而違反損害保險之性質者，各契約皆無效。訂約時不知情之保險人，於未知其情形之時期內，仍取得保險費。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "善意訂立數個保險契約，而其保險金額之總額超過保險標的物之價值者，除別有約定外，各保險人對於保險標的物之全部價值，僅就其所保金額，負比例分擔之責。但賠償總額不得超過保險標的物之價值。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "除契約別有訂定外，保險人應償還要保人或被保險人為證明及估計損害所支出之必要費用。保險金額，低於保險標的物價值者，保險人依第三十四條之規定，負比例償還費用之責。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "除契約別有訂定外，保險人對於要保人或被保險人為避免或減輕損害之必要行為所生之費用，負償還之責。其償還數額與賠償金額合計，雖超過保險標的物之價值，仍應償還。前條第二項之規定，於前項之費用償還準用之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "被保險人死亡，或保險標的物所有權移轉時，保險契約仍為繼承人或受讓人之利益而存在。但保險人或繼承人受讓人，均有終止契約之權。前項保險人之終止契約權，自知有繼承或受讓後，經過一個月不行使而消滅。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "對於他人物品之保存或損害之賠償，有利害關係者，得以其保存或賠償為目的而訂立保險契約。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "損害未估定以前，要保人或被保險人，除為公共利益或因限制損害外，非經保險人同意，對於保險標的物，不得加以變更。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "保險標的物非因保險單所載明之事變而完全滅失時，保險契約即為終止。契約終止後之保險費已給付者，應返還之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "保險標的物受部份之損害者，保險人與要保人，均有終止契約之權。前項終止契約權，於賠償金額給付後，經過一個月不行使而消滅。保險人終止契約者，應於十五日前預告要保人。當事人均不終止契約時，除契約另有訂定外，保險人對於以後事變所致之損害，以賠償保險金額之餘額為限。並按其比例，收取以後之保險費。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "被保險人因保險人應負保險責任之損害發生而對於第三人有損害賠償請求權者，保險人得於給付保險金額後，代位行使被保險人對於第三人之請求權。但以不逾所賠償之保險金額為限。前項第三人為被保險人之家屬、僱用人或同居人時，保險人無代位權。但損害係由其故意所致者，不在此限。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "火災保險人對於由火災所致於保險標的物之滅失或損害，負賠償之責。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "由救護行為及拆卸房屋，所致於保險標的物之損害，保險人應負賠償之責。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "保險人對於在火災中喪失之保險標的物，雖契約有反對之訂定，仍應負賠償之責。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "就集合之物而總括為保險者，被保險人之家屬、僱用人及同居人之物品，亦享受保險之利益。其保險契約，視為並為第三人之利益而訂立。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "損害之估計，因可歸責於保險人之事由而遲延者，應自被保險人交出損失清單一個月後，加給利息。損失清單交出二個月後，損害尚未完全佔定者，被保險人得請求先行交付其所應得之最低金額。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "責任保險人，於被保險人對於第三人負損害賠償責任，而受賠償之請求時，負清償之責。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "除契約另有訂定外，被保險人因受第三人之請求而為抗辯，所支出之訴訟上或訴訟外必要費用，均由保險人負擔。保險人因被保險人之請求，應墊給費用。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "責任保險契約，係為被保險人所營之工商事業而訂立者，被保險人之代理人或其他在其事業內有管理或監督權之人，所負之損害賠償責任，亦享受保險之利益。其契約視為並為第三人之利益而訂立。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "保險人得約定，被保險人所為之責任承認和解或賠償未經其參預者，保險人不受拘束。但被保險人因不能顯違正義而有承認或賠償之必要者，不在此限。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "保險人，於第三人由被保險人應負責任事由所致之損害未受賠償以前，不得以保險金額之全部或一部給付於被保險人。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "人身保險，為死亡或生存之人壽保險，及人身之傷害保險。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "人身保險之保險金額，依保險單之所定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "人身保險之保險人，不得代位行使要保人或受益人因保險事故所生對於第三人之請求權。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "人壽保險，以其身之生存或死亡為保險之標的者，為被保險人，與保險人訂立保險契約者，為要保人，享受契約之利益者，為受益人。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "人壽保險契約，得由本人，或第三人訂立之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "由第三人訂立之死亡保險契約，未經被保險人以書面承認，並經其指定保險金額者，其契約無效。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "由第三人訂立之人壽保險契約，其權利之移轉或出質，非經被保險人以書面承認者，不生效力。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "以十二歲以下之未成年人或精神喪失之人，為被保險人而訂立之死亡保險契約，無效。保險人、要保人故意違反前項之規定者，處一年以下有期徒刑或拘役或五百圓以下之罰金。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "人壽保險單，除應記載第七條規定事項外，並應記載左列各款事項。一、被保險人之姓名及年齡。二、受益人之姓名，或確定受益人之方法。三、請求保險金額之事故或時期。四、依第七十四條之規定，有減少保險金額之條件者，其條件。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "人壽保險單，不得為無記名式。以指示式之人壽保險單為背書時，應記載受益人之姓名，由背書人簽名。空白背書，不生效力。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "被保險人故意自殺者，保險人無給付保險金額之義務。但應將該保險之積存金，給還於應得之人。保險單內載有被保險人故意自殺，保險人仍應給付保險金額之條款者，其條款，僅於訂約二年後，始生效力。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "要保人無須經保險人之同意，得指示以保險金額之全部或一部，給付其所指定之受益人一人或數人。前項指示，推定其以受益人於請求保險金額時尚生存為有效之條件。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "受益人經指定後，要保人仍有以契約或遺囑處分其保險利益之權。但受益人已承諾受益時，不在此限。受益人之承諾及要保人撤銷其受益之權利，非通知保險人，不得與之對抗。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "死亡保險契約無受益人者，其保險金額，作為被保險人之遺產。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "保險金額，約定於被保險人死亡時，應給付於其所指定之受益人或其繼承人者，其金額不得視為被保險人之遺產。受益人對於保險金額直接享有其權利。其受益之承諾，雖在被保險人死亡之後，仍溯及於訂約之日，享受權利。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "受益人於承諾受益後，非經要保人之同意或保險單載明允許轉讓者，不得將其利益轉讓於他人。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "人壽保險之保險人，對於保險費，不得以訴訟，請求給付。保險費有未給付時，保險人得依第十九條之規定，終止契約或減少保險金額。終止契約時，如已給付保險年費三次以上者，保險人應返還其保險積存金。以保險人終身為期間，不附生存條件之死亡保險契約，或契約訂定於若干年後，給付保險金額或年金者，如保險年費，於給付三次後，有不付保險費時，保險人僅得減少保險金額或年金。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "利害關係人，均得為要保人代付保險費。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "減少保險金額之條件，應記載於保險單內，並以使被保險人得隨時知悉保險金額，於契約終止時，應減數額之方法為之。保險金額減少後之金額，不得少於如要保人依訂原約時之估價，訂立同類保險契約，將原契約終止時已有之積存金，減去不逾原保險金額百分之一之數額後，以其全部作為保險費一次給付所能得之金額。保險金額之一部份，係因其保險費全數一次給付而訂定者，不因其他部分之分期給付保險費之不給付，而受影響。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "要保人於給付保險年費三次以上後，得向保險人換取保險金額之一部。換取之條件，應由保險人以使要保人，得隨時知悉其可得金額之方法，記載於保險單內，不得以特約變更之。要保人由換取而得之金額，不得少於其保險積存金之四分三。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "保險年費已給付三次以上者，要保人得以保險單為質，向保險人借款。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "受益人故意致被保險人於死者，無請求保險金額之權。保險年費已給付三次以上者，保險人應將其保險積存金給付於應得之人。受益人故殺被保險人未遂時，受益人雖已承諾受益，要保人仍得撤銷其受益之權利。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "被保險人年齡不實，而其真實年齡不在保險人所定年齡表之內者，其契約不生效力。因被保險人年齡不實，致所付之保險費，少於應付之保險費者，保險金額，應按照所付之保險費與被保險人之真實年齡，比例減少之。因被保險人年齡之不實，致保險費收取逾額者，保險人應返還其所收保險費之溢額。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "保險人破產時，人壽保險契約，於破產宣告之日終止。前項情形，受益人對於保險人得請求之保險金額之債權，以其保險積存金，按訂約時之保險費率，比例計算之。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "傷害保險，除本節有規定外，適用關於人壽保險之規定。但第七十二條第七十四條及第七十五條之規定，不在此限。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "被保險人不與要保人為同一人時，得僅載明被保險人之職業或職務，不適用第六十四條之規定。前項情形，不適用第六十三條關於禁止為十二歲以下之未成年人，訂立保險契約之規定。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "第三十八條第一項及第三十九條之規定，於傷害保險準用之。"
        }
      }
    },
    {
      "date": "1936.11.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱保險，謂當事人約定一方支付保險費於他方，他方對於因不可預料或不可抗力之事故所致之損害或責任，負擔賠償之契約。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "要保人得不經委任為他人之利益，訂立保險契約。受益人有疑義時，推定要保人為自己之利益而訂立。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "保險契約由代理人訂立者，應載明代訂之意旨。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "保險契約由合夥人或共有人中之一人或數人訂立，而其利益及於全體合夥人或共有人者，應載明為全體合夥人或共有人訂立之意旨。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為他人利益訂立之保險契約，於訂約時該他人未確定者，由要保人或保險契約所載可得確定之受益人享受其利益。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法之強制規定，不得以契約變更之，但有利於被保險人者，不在此限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "要保人對於財產上之現有利益，或因財產上之現有利益而生之期待利益有保險利益。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "運送人或保管人對於所運送或保管之貨物，以其所負之責任為限，有保險利益。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "要保人對於左列各人之生命或身體有保險利益。一、本人或其家屬。二、生活費或教育費所仰給之人。三、債務人。四、為本人管理財產或利益之人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "要保人或被保險人對於保險標的無保險利益者，保險契約失其效力。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "被保險人死亡或保險標的所有權移轉時，保險契約仍為繼承人或受讓人之利益而存在。但保險人，繼承人，受讓人各有終止契約之權。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "合夥人或共有人聯合為被保險人時，其中一人或數人讓與保險利益於他人者，保險契約不因之而失效。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "凡基於有效契約而生之利益，亦得為保險利益。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "保險契約應以保險單或暫保單為之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "保險契約應記載左列各款事項，由當事人雙方簽名。一、當事人之姓名及住所。二、保險之標的。三、所保危險之性質。四、保險責任開始之日時及保險期間。五、保險金額。六、保險費。七、無效及失權之原因。八、訂約之年月日。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "保險契約除人身保險外，得為指示式或無記名式。保險人對於要保人所得為之抗辯，亦得以之對抗保險契約之受讓人。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "保險契約為不定額保險契約及定額保險契約。不定額保險契約，為契約上載明保險標的之價額，須至危險發生後，估計而定之保險契約。定額保險契約，為契約上載明保險標的一定價額之保險契約。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "保險契約訂立時，保險標的之危險已發生或已消滅者，其契約無效。但為當事人雙方所不知者，不在此限。訂約時僅要保人知危險已發生者，保險人不受契約之拘束。訂約時僅保險人知危險已消滅者，要保人不受契約之拘束。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "變更保險契約或恢復停止效力之保險契約時，保險人於接到通知後十五日內不為拒絕者，視為承諾。但人壽保險不在此期。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "當事人之一方對於他方應通知之事項而怠於通知者，不問是否故意，他方得據為解除保險契約之原因。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "要保人，被保險人或益人，遇有保險人應負保險責任之事故發生，應於知悉後五日內通知保險人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "要保人對於保險契約內所載增加危險之情形應通知者，應於知悉後通知保險人。危險增加由於要保人或被保險人之行為所致者，其危險程度如在訂約時為保險人所知，即須增加保險費，或不訂約者，要保人或被保險人應先通知保險人。危險增加不由於要保人或被保險人之行為所致者，要保人或被保險人應於知悉後十五日內通知保險人。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "保險人遇有前條情形，得終止契約，或提議另定保險費，要保人對於另定保險費不同意者，其契約即為終止。但因前條第二項情形終止契約時，保險人如有損失，並得請求賠償。保險人知危險增加後，仍繼續收受保險費，或於危險發生後，給付賠償金額，或有其他維持契約之表示者，喪失前項之權利。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "危險增加，如有左列情形之一時，不適用第二十一條之規定。一、對於災害之發生及保險人之負擔無影響者。二、為防護保險人之利益者。三、為履行道德上之義務者。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "當事人之一方，對於左列各款，不負通知之義務。一、為他方所知者。二、依通常注意為他方所應知或無方法諉為不知者。三、一方對於他方，經聲明不必通知者。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "要保人或被保險人不於第二十一條或第二十二條第三項所規定之期限內為通知者，對於保險人因此所受之損失，應負賠償責任。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "訂立契約時，要保人對於保險人之書面詢問，應為聲明。要保人故意或因過失遺漏或為不實之聲明時，其遺漏或不實之聲明足以變易或減少保險人對於危險之估計者，保險人得解除契約，其危險發生後亦同。前項解除權，自保險人知有解除之原因後，經過一個月不行使而消滅，契約訂立後經過二年者亦同。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "特約條款，為當事人於保險契約基本條款外，承認履行特種義務之條款。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "與保險契約有關之一切事項，不問過去現在或將來，均得以特約條款定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "保險契約當事人之一方違背特約條款時，他方得解除契約，其危險發生後亦同。第二十七條第三項之規定，於前項情形準用之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "關於未來事項之特約條款，於未屆履行期前危險已發生，或其履行為不可能，或在訂約地為不合法而未履行者，保險契約不因之而失效。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "要保人應於約定時期給付保險費。為他人利益訂立之保險契約，其保險費應由要保人給付之。但保險人對於要保人所得為之抗辯，亦得以之對抗受益人。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "人壽保險之保險費到期未給付者，經催告後逾一個月仍不給付時，保險契約之效力停止。催告應送達於要保人或負有給付保險費義務之人之最後住所，保險費經催告後，應於保險人營業所給付之。第一項停止效力之保險契約，於保險費及其他費用清償後翌日之正午恢復其效力。保險人於第一項所規定之期限屆滿後，有終止契約之權。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "以同一保險利益、同一危險善意訂立數個保險契約，其保險金額之總額超過保險標的之價額者，在危險發生前，被保險人得依超過部份要求比例返還保險費。保險契約因第四十六條之情事而無效時，保險人於不知情之時期內，仍取得保險費。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "保險契約因第十八條第二項之情事，而保險人不受拘束時，保險人得請求償還費用，其已受領之保險費，無須返還。保險契約因第十八條第三項之情事，而要保人不受拘束時，保險人不得請求保險費及償還費用，其已受領者，應返還之。保險契約因第六十二條之情事而終止時，終止後之保險費已給付者，應返還之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "保險契約因第二十七條第二項之情事而解除時，保險人無須返還其已受領之保險費。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "保險費依保險契約所載增加危險之特別情形計算者，其情形在契約存續期內消滅時，要保人得按訂約時保險費率，自其情形消滅時起算，請求比例減少保險費。保險人對於前項減少保險費不同意時，要保人得終止契約。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "保險人破產時，保險契約於破產宣告之日終止，其終止後之保險費已給付者，要保人得請求返還。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "要保人破產時，保險契約仍為破產債權人之利益而存在。但破產管理人或保險人得於破產宣告後三個月內終止契約，其終止後之保險費已給付者，應返還之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "保險人對於由不可預料或不可抗力所致之損害時責任，負賠償責任。但保險契約內有明文限制者，不在此限。保險人對於由要保人或被保險人之過失所致之損害或責任，負賠償責任。但出於要保人或被保險人之故意者，不在此限。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "保險人對於因履行道德上之義務所致之損害或責任，應負賠償責任。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "保險人對於因要保人，或被保險人之受僱人，或其所有之物，或動物所致之損害或責任，應負賠償責任。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "應付之保險金額，保險人應於約定期限內給付之，無約定者，應於接到通知後十五日內給付之。除本法另有規定，或當事人另有約定外，保險人不負擔保險金額以外之義務。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "複保險為要保人對於同一保險利益，同一危險，與數保險人分別訂立數個保險之契約。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "複保險除另有約定外，要保人應將他保險人之姓名及保險金額通知各保險人。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "要保人故意不為前條之通知，或意圖不當得利而為複保險者，其契約無效。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "善意之複保險，其保險金額之總額超過保險標的之價值者，除另有約定外，各保險人對於保險標的之全部價值，僅就其所保金額，負比例分擔之責。但賠償總額不得超過保險標的之價值。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "再保險為保險人以其所承保之危險，轉向他保險人為責任保險之契約。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "原保險契約之被保險人，對於再保險人無賠償請求權。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "保險人訂立再保險契約時，應將被保險人所有之聲明，及與危險有關所得之通知，轉告再保險人。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅。有左列情形之一者，其二年期限之起算，依左列之規定。一、要保人或被保險人對於危險之聲明有遺漏或不實者，自保險人知情之時起算。二、危險發生後，利害關係人能證明其非因疏忽而不知情者，自其知情之時起算。三、要保人或被保險人對於保險人之請求，係由於第三人之請求而生者，自要保人或被保險人受請求時起算。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "損失保險為賠償毀損或滅失之契約。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "保險人對於所保危險所生之損失，負賠償之責。因救護保險標的，致保險標的發生損失者，視同所保危險所生之損失。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "保險人得約定保險標的之一部分，應由要保人自行負擔由危險而生之損失。有前項約定時，要保人不得將未經保險之部分，另向他保險人訂立保險契約。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "保險人之賠償金額，不得超過保險標的在保險事故發生時價值之總額。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "保險金額超過保險標的價值之契約，係由當事人一方之詐欺而訂立者，他方得解除契約，如有損失，並得請求賠償。無詐欺情事者，其契約僅於保險標的價值之限度內為有效。無詐欺情事之保險契約，經當事人一方將超過價值之事實通知他方後，保險金額及保險費，均應按照保險標的之價值比例減少。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "保險標的不能以市價估計者，得由當事人約定其價值。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "保險金額不及保險標的之價值者，除契約另有訂定外，保險人之負擔，以保險金額對於保險標的之價值比例定之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "保險人或被保險人為證明及估計損失所支出之必要費用，除契約另有訂定外，由保險人負擔之。保險金額不及保險標的之價值時，保險人對於前項費用，依前條規定比例負擔之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "保險人對於要保人或被保險人為避免或減輕損失之必要行為所生之費用，負償還之責，其償還數額與賠償金額合計，雖超過保險標的之價值，仍應償還。但契約另有訂定者，不在此限。前條第二項之規定，於前項之費用償還準用之。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "損失未估定前，要保人或被保險人除為公共利益或因限制損失外，非經保險人同意，對於保險標的，不得加以變更。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "保險標的非因保險契約所載之事故而完全滅失時，保險契約即為終止。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "保險標的受部分之損失者，保險人與要保人均有終止契約之權。前項終止契約權，於賠償金額給付後，經過一個月不行使而消滅。保險人終止契約時，應於十五日前通知要保人。要保人與保險人均不終止契約時，除契約另有訂定外，保險人對於以後事故所致之損失，其責任以賠償保險金額之餘額為限，並按其比例收取以後之保險費。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "被保險人因保險人應負保險責任之損失發生，而對於第三人有損失賠償請求權者，保險人得於給付保險金額後，代位行使被保險人對於第三人之請求權。但其所請求之數額，以不逾所賠償之保險金額為限。前項第三人為被保險人之家屬或僱用人時，保險人無代位請求權。但損失係由其故意所致者，不在此限。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "火災保險人對於由火災所致保險標的之毀損或滅失，負賠償之責。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "就集合之物而總括為保險者，被保險人之家屬僱用人或同居人之物亦享受保險之利益，其保險契約，視同並為第三人之利益而訂立。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "損失之估計因可歸責於保險人之事由而遲延者，應自被保險人交出損失清單一個月後加給利息，損失清單交出二個月後，損失尚未完全估定者，被保險人得請求先行交付其所應得之最低保險金額。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "責任保險人於被保險人對於第三人負損失賠償責任而受賠償之請求時，負賠償之責。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "被保險人因受第三人之請求，而為抗辯所支出之訴訟上或訴訟外必要費用，除契約另有訂定外，由保險人負擔之。被保險人得請求保險人墊給前項費用。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "責任保險契約係為被保險人所營之事業而訂立者，被保險人之代理人、管理人或監督人所負之損失賠償責任，亦享受保險之利益，其契約視同並為第三人之利益而訂立。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "保險人得約定被保險人對於第三人就其責任所為之承認和解或賠償，未經其參預者，不受拘束。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "保險人於第三人由被保險人應負責任事故所致之損失，未受賠償以前，不得以保險金額之全部，或一部給付被保險人。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "人身保險為死亡或生存之人壽保險，及人身之傷害保險。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "人身保險之保險金額，依保險契約之所定。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "人身保險之保險人，不得代位行使，要保人或受益人因保險事故所生對於第三人之請求權。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "人壽保險契約，得由本人或第三人訂立之。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "由第三人訂立之死亡保險契約，未經被保險人書面承認，並約定保險金額，其契約無效。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "由第三人訂立之人壽保險契約，其權利之移轉或出質，非經被保險人以書面承認者，不生效力。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "以十四歲以下之未成年人，或心神喪失或精神耗弱之人為被保險人，而訂立之死亡保險契約無效。保險人或要保人故意違反前項之規定者，處一年以下有期徒刑，拘役或五百元以下罰金。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "人壽保險契約，除記載第十五條規定事項外，應記載左列事項。一、被保險人之姓名性別及年齡。二、受益人之姓名或確定受益人之方法。三、請求保險金額之事故及時期。四、依第八十九條之規定，有減少保險金額之條件者，其條件。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "被保險人故意自殺者，保險人無給付保險金額之義務。但應將保險之責任準備金，返還於應得之人。保險契約載有被保險人故意自殺，保險人仍應給付保險金額之條款者，其條款於訂約二年後始生效力。恢復停止效力之保險契約，其二年期限，應自恢復停止效力之日起算。被保險人因犯罪致死者，保險人不負給付保險金額之義務。但保險費已付足三年以上者，保險人應將其責任準備金返還於應得之人。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "要保人得通知保險人，以保險金額之全部或一部，給付其所指定之受益人一人或數人。前項指定之受益人，以於請求保險金額時生存者為限。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "受益人經指定後，要保人仍有以契約或遺囑處分其保險利益之權。但要保人聲明拋棄處分權者，不在此限。要保人行使前項處分權，非經通知，不得對抗保險人。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "死亡保險契約無受益人者，其保險金額作為被保險人之遺產。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "保險金額約定於被保險人死亡時，給付於其所指定之受益人者，其金額不得作為被保險人之遺產。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "受益人非經要保人之同意，或保險契約載明允許轉讓者，不得將其利益轉讓他人。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "保險人對於保險費，不得以訴訟請求給付。保險費有未給付時，保險人得依第三十三條第一項之規定終止契約，或依保險契約所載條件，減少保險金額。契約終止時，保險費已付足三年以上者，保險人應返還其責任準備金。保險人以終身為期，不附生存條件之死亡保險契約，或契約訂定於若干年後，給付保險金額或年金者，如保險費已付足三年以上而有不付時，保險人僅得減少保險金額或年金之數額。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "利害關係人均得為要保人代付保險費。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "減少保險金額之條件，及契約終止時減少之數額，應載明於保險契約。保險金額減少後之金額，不得少於要保人依訂原約時之估價，訂立同類保險契約，將原契約終止時已有之責任準備金額，減去不逾原保險金額百分之一之數額後，以其全部作為保險費一次給付所能得之金額。保險金額之一部，係因其保險費全數一次給付而訂定者，不因其他部份之分期給付保險費之不給付而受影響。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "要保人於付足保險費三年以上後，得向保險人換取保險金額之一部。換取之條件及可得之保險金額，應載明於保險契約。保險人接到要保人換取之通知後，得約定一個月以下之期間，給付可得換取之金額。要保人由換取而得之金額，不得少於其應得責任準備金之四分三。保險契約於要保人換取保險金額後，即時終止。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "保險費付足三年以上者，要保人得以保險契約為質，向保險人借款。保險人於接到要保人借款之通知後，得約定一個月以下之期間給付可得質借之金額。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "受益人故意致被保險人於死者，無請求保險金額之權，保險費付足三年以上者，保險人應將其責任準備金給付於應得之人。受益人故殺被保險人未遂時，被保險人得撤銷其受益權利。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "被保險人年齡不實，而其真實年齡已超過保險人所定保險年齡限度者，其契約無效。因被保險人年齡不實，致所付之保險費少於應付數額者，保險金額應按照所付之保險費與被保險人之真實年齡比例減少之。因被保險人年齡不實，致保險費收取逾額者，保險人應將其逾額部分返還之。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "保險人破產時，受益人對於保險人得請求之保險金額之債權，以其保險責任準備金按訂約時之保險費率比例計算之。要保人破產時，保險契約定有受益人者，仍為受益人之利益而存在。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "傷害保險除本節有規定外，適用關於人壽保險之規定。但第八十七條、第八十九條及第九十條之規定，不在此限。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "被保險人不與要保人為同一人時，得僅載明被保險人之職業或職務，不適用第八十條之規定。前項情形，不適用第七十九條關於禁止為十四歲以下之未成年人訂立保險契約之規定。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "第五十九條第一項及第六十條之規定，於傷害保險準用之。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1963.8.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱保險，謂當事人約定，一方交付保險費於他方，他方對於因不可預料或不可抗力之事故所致之損害，負擔賠償財物之行為。根據前項所訂之契約，稱為保險契約。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱保險人，指經營保險事業之各種組織，在保險契約成立時，有保險費之請求權；在承保危險事故發生時，依其承保之責任，負擔賠償之義務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱要保人，指對保險標的具有保險利益，向保險人申請訂立保險契約，並負有交付保險費義務之人。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱被保險人，指於保險事故發生時，遭受損害，享有賠償請求權之人；要保人亦得為被保險人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱受益人，指被保險人或要保人約定享有賠償請求權之人，要保人或被保險人均得為受益人。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱保險業，指依本法組織登記，以經營保險為業之機構。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱保險業負責人，指依公司法或合作社法應負責之人。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱保險代理人，指根據代理契約或授權書，向保險人收取費用，並代理經營業務之人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱保險經紀人，指基於被保險人之利益，代向保險人洽訂保險契約，而向承保之保險業收取佣金之人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法所稱公證人，指向保險人或被保險人收取費用，為其辦理保險標的之查勘、鑑定及估價與賠款之理算、洽商，而予證明之人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法所稱各種責任準備金，在人壽保險，為責任準備金及特別準備金；在其他各種保險，為未滿期保費準備金，及賠款特別準備金。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法所稱主管機關為財政部。但保險合作社除其經營之業務，以財政部為主管機關外，其社務以合作主管機關為主管機關。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "保險分為財產保險及人身保險。財產保險，包括火災保險、海上保險、陸空保險、責任保險及其他財產保險。人身保險，包括人壽保險、健康保險及傷害保險。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "要保人對於財產上之現有利益，或因財產上之現有利益而生之期待利益，有保險利益。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "運送人或保管人對於所運送或保管之貨物，以其所負之責任為限，有保險利益。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "要保人對於左列各人之生命或身體，有保險利益：一、本人或其家屬。二、生活費或教育費所仰給之人。三、債務人。四、為本人管理財產或利益之人。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "要保人或被保險人，對於保險標的物無保險利益者，保險契約失其效力。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "被保險人死亡或保險標的物所有權移轉時，保險契約除另有訂定外，仍為繼承人或受讓人之利益而存在。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "合夥人或共有人聯合為被保險人時，其中一人或數人讓與保險利益於他人者，保險契約不因之而失效。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "凡基於有效契約而生之利益，亦得為保險利益。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "保險費分一次交付及分期交付兩種。保險契約規定一次交付，或分期交付之第一期保險費，應於契約生效前交付之。但保險契約簽訂時，保險費未能確定者，不在此限。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "保險費應由要保人依契約規定交付。要保人為他人利益訂立之保險契約，保險人對於要保人所得為之抗辯，亦得以之對抗受益人。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "以同一保險利益，同一保險事故，善意訂立數個保險契約，其保險金額之總額超過保險標的之價值者，在危險發生前，要保人得依超過部份，要求比例返還保險費。保險契約因第三十七條之情事而無效時，保險人於不知情之時期內，仍取得保險費。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "保險契約因第五十一條第二項之情事，而保險人不受拘束時，保險人得請求償還費用。其已收受之保險費，無須返還。保險契約因第五十一條第三項之情事而要保人不受拘束時，保險人不得請求保險費及償還費用。其已收受者，應返還之。保險契約因第六十條或第八十一條之情事而終止，或部份終止時，除保險費非以時間為計算基礎者外，終止後之保險費已交付者，應返還之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "保險契約因第六十四條第二項之情事而解除時，保險人無須返還其已收受之保險費。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "保險費依保險契約所載增加危險之特別情形計算者，其情形在契約存續期內消滅時，要保人得按訂約時保險費率，自其情形消滅時起算，請求比例減少保險費。保險人對於前項減少保險費不同意時，要保人得終止契約，其終止後之保險費已交付者，應返還之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "保險人破產時，保險契約於破產宣告之日終止，其終止後之保險費，已交付者，保險人應返還之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "要保人破產時，保險契約仍為破產債權人之利益而存在。但破產管理人或保險人得於破產宣告三個月內終止契約，其終止後之保險費已交付者，應返還之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "保險人對於由不可預料或不可抗力之事故所致之損害，負賠償責任。但保險契約內有明文限制者，不在此限。保險人對於由要保人或被保險人或其代理人之過失所致之損害，負賠償責任。但出於要保人或被保險人或其代理人之故意者，不在此限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "保險人對於履行道德上之義務所致之損害，應負賠償責任。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "保險人對於因要保人或被保險人之受僱人，或其所有之物或動物所致之損害，應負賠償責任。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "保險人對於因戰爭所致之損害，除契約有相反之訂定外，應負賠償責任。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "保險人對於要保人或被保險人，為避免或減輕損害之必要行為所生之費用，負償還之責。其償還數額與賠償金額，合計雖超過保險標的之價值，仍應償還。但契約另有訂定者，不在此限。保險人對於前項費用之償還，以保險金額對於保險標的之價值比例定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "應付之賠償金額確定後，保險人應於約定期限內給付之；無約定者，應於接到通知後十五日內給付之。除本法另有規定，或當事人另有約定外，保險人不負擔賠償金額以外之義務。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "複保險，謂要保人對於同一保險利益，同一保險事故，與數保險人分別訂立數個保險之契約行為。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "複保險，除另有約定外，要保人應將他保險人之名稱及保險金額通知各保險人。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "要保人故意不為前條之通知，或意圖不當得利而為複保險者，其契約無效。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "善意之複保險，其保險金額之總額超過保險標的之價值者，除另有約定外，各保險人對於保險標的之全部價值，僅就其所保金額負比例分擔之責。但賠償總額，不得超過保險標的之價值。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "再保險，謂保險人以其所承保之危險，轉向他保險人為保險之契約行為。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "原保險契約之被保險人，對於再保險人無賠償請求權。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "再保險人不得向原保險契約之要保人，請求交付保險費。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "原保險人不得以再保險人不履行再保險金額給付之義務為理由，拒絕或延遲履行其對於被保險人之義務。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "保險契約，應以保險單或暫保單為之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "保險契約，由保險人於同意要保人聲請後簽訂。利害關係人，均得向保險人請求保險契約之謄本。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "要保人得不經委任，為他人之利益訂立保險契約。受益人有疑義時，推定要保人為自己之利益而訂立。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "保險契約由代理人訂立者，應載明代訂之意旨。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "保險契約由合夥人或共有人中之一人或數人訂立，而其利益及於全體合夥人或共有人者，應載明為全體合夥人或共有人訂立之意旨。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "保險人得約定保險標的物之一部份，應由要保人自行負擔由危險而生之損失。有前項約定時，要保人不得將未經保險之部份，另向他保險人訂立保險契約。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "保險契約除人身保險外，得為指示式或無記名式。保險人對於要保人所得為之抗辯，亦得以之對抗保險契約之受讓人。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "保險契約分不定值保險契約，及定值保險契約。不定值保險契約，為契約上載明保險標的之價值，須至危險發生後估計而訂之保險契約。定值保險契約，為契約上載明保險標的一定價值之保險契約。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "保險契約訂立時，保險標的之危險已發生或已消滅者，其契約無效。但為當事人雙方所不知者，不在此限。訂約時，僅要保人知危險已發生者，保險人不受契約之拘束。訂約時，僅保險人知危險已消滅者，要保人不受契約之拘束。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "為他人利益訂立之保險契約，於訂約時，該他人未確定者，由要保人或保險契約所載可得確定之受益人，享受其利益。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "被保險人因保險人應負保險責任之損失發生，而對於第三人有損失賠償請求權者，保險人得於給付賠償金額後，代位行使被保險人對於第三人之請求權。但其所請求之數額，以不逾賠償金額為限。前項第三人為被保險人之家屬或受僱人時，保險人無代位請求權。但損失係由其故意所致者，不在此限。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本法之強制規定，不得以契約變更之。但有利於被保險人者，不在此限。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "保險契約，除本法另有規定外，應記載左列各款事項：一、當事人之姓名及住所。二、保險之標的物。三、保險事故之種類。四、保險責任開始之日、時及保險期間。五、保險金額。六、保險費。七、無效及失權之原因。八、訂約之年、月、日。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "變更保險契約或恢復停止效力之保險契約時，保險人於接到通知後十日內不為拒絕者，視為承諾。但人壽保險不在此限。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "當事人之一方對於他方應通知之事項而怠於通知者，除不可抗力之事故外，不問是否故意，他方得據為解除保險契約之原因。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "要保人、被保險人或受益人，遇有保險人應負保險責任之事故發生，除本法另有規定，或契約另有訂定外，應於知悉後五日內通知保險人。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "要保人對於保險契約內所載增加危險之情形應通知者，應於知悉後通知保險人。危險增加，由於要保人或被保險人之行為所致，其危險達於應增加保險費或終止契約之程度者，要保人或被保險人應先通知保險人。危險增加，不由於要保人或被保險人之行為所致者，要保人或被保險人應於知悉後十日內通知保險人。危險減少時，被保險人得請求保險人重新核定保費。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "保險遇有前條情形，得終止契約，或提議另定保險費。要保人對於另定保險費不同意者，其契約即為終止。但因前條第二項情形終止契約時，保險人如有損失，並得請求賠償。保險人知危險增加後，仍繼續收受保險費，或於危險發生後給付賠償金額，或其他維持契約之表示者，喪失前項之權利。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "危險增加如有左列情形之一時，不適用第五十九條之規定：一、損害之發生不影響保險人之負擔者。二、為防護保險人之利益者。三、為履行道德上之義務者。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "當事人之一方對於左列各款，不負通知之義務：一、為他方所知者。二、依通常注意為他方所應知，或無法諉為不知者。三、一方對於他方經聲明不必通知者。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "要保人或被保險人不於第五十八條、第五十九條第三項所規定之期限內為通知者，對於保險人因此所受之損失，應負賠償責任。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "訂立契約時，要保人對於保險人之書面詢問，應據實說明。要保人故意隱匿，或因過失遺漏，或為不實之說明時，其隱匿、遺漏或不實之說明，足以變更或減少保險人對於危險之估計者，保險人得解除契約；其危險發生後亦同。前項解除契約權，自保險人知有解除之原因後，經過一個月不行使而消滅；或契約訂立後經過二年，即有可以解除之原因，亦不得解除契約。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅。有左列各款情形之一者，其期限之起算，依各該款之規定：一、要保人或被保險人對於危險之說明，有隱匿、遺漏或不實者，自保險人知情之日起算。二、危險發生後，利害關係人能證明其非因疏忽而不知情者，自其知情之日起算。三、要保人或被保險人對於保險人之請求，係由於第三人之請求而生者，自要保人或被保險人受請求之日起算。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "特約條款，為當事人於保險契約基本條款外，承認履行特種義務之條款。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "與保險契約有關之一切事項，不問過去、現在或將來，均得以特約條款定之。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "保險契約當事人之一方違背特約條款時，他方得解除契約；其危險發生後亦同。第六十四條第三項之規定，於前項情形準用之。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "關於未來事項之特約條款，於未屆履行期前危險已發生，或其履行為不可能，或在訂約地為不合法而未履行者，保險契約不因之而失效。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "火災保險人，對於由火災所致保險標的物之毀損或滅失，除契約另有訂定外，負賠償之責。因救護保險標的物，致保險標的物發生損失者，視同所保危險所生之損失。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "就集合之物而總括為保險者，被保險人家屬、受僱人或同居人之物，亦得為保險標的，載明於保險契約，在危險發生時，就其損失享受賠償。前項保險契約，視同並為第三人利益而訂立。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "保險金額，為保險人在保險期內，所負責任之最高額度。保險人應於承保前，查明保險標的物之市價，不得超額承保。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "保險標的，得由要保人，依主管機關核定之費率及條款，作定值或不定值約定之要保。保險標的，以約定價值為保險金額者，發生全部損失或部份損失時，均按約定價值為標準計算賠償。保險標的，未經約定價值者，發生損失時，按保險事故發生時實際價值為標準，計算賠償，其賠償金額，不得超過保險金額。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "第七十三條所稱全部損失，係指保險標的全部滅失或毀損，達於不能修復，或其修復之費用，超過保險標的恢復原狀所需者。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "保險標的物不能以市價估計者，得由當事人約定其價值，賠償時從其約定。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "保險金額超過保險標的價值之契約，係由當事人一方之詐欺而訂立者，他方得解除契約，如有損失，並得請求賠償；無詐欺情事者，除定值保險外，其契約僅於保險標的價值之限度內為有效。無詐欺情事之保險契約，經當事人一方將超過價值之事實通知他方後，保險金額及保險費，均應按照保險標的之價值比例減少。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "保險金額不及保險標的物之價值者，除契約另有訂定外，保險人之負擔，以保險金額對於保險標的物之價值比例定之。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "損失之估計，因可歸責於保險人之事由而遲延者，應自被保險人交出損失清單一個月後加給利息。損失清單交出二個月後損失尚未完全估定者，被保險人得請求先行交付其所應得之最低賠償金額。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "保險人或被保險人為證明及估計損失所支出之必要費用，除契約另有訂定外，由保險人負擔之。保險金額不及保險標的物之價值時，保險人對於前項費用，依第七十七條規定比例負擔之。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "損失未估定前，要保人或被保險人除為公共利益或避免擴大損失外，非經保險人同意，對於保險標的物不得加以變更。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "保險標的物非因保險契約所載之保險事故而完全滅失時，保險契約即為終止。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "保險標的物受部份之損失者，保險人與要保人均有終止契約之權。終止後，已交付未損失部分之保險費應返還之。前項終止契約權，於賠償金額給付後，經過一個月不行使而消滅。保險人終止契約時，應於十五日前通知要保人。要保人與保險人均不終止契約時，除契約另有訂定外，保險人對於以後保險事故所致之損失，其責任以賠償保險金額之餘額為限。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "海上保險人對於保險標的物，除契約另有規定外，因海上一切事變及災害所生之毀損、滅失及費用，負賠償之責。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "關於海上保險，適用海商法海上保險章之規定。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "陸上、內河及航空保險人，對於保險標的物，除契約另有訂定外，因陸上、內河及航空一切事變及災害所致之毀損、滅失及費用，負賠償之責。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "關於貨物之保險，除契約另有訂定外，自交運之時以迄於其目的地收貨之時為其期間。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "保險契約，除記載第五十五條規定事項外，並應載明左列事項：一、運送路線及方法。二、運送人姓名或商號名稱。三、交運及取貨地點。四、運送有期限者其期限。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "因運送上之必要，暫時停止或變更運送路線或方法時，保險契約除另有訂定外，仍繼續有效。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "航行內河船舶運費及裝載貨物之保險，除本節另有規定外，準用海上保險有關條文之規定。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "責任保險人於被保險人對於第三人，依法應負賠償責任，而受賠償之請求時，負賠償之責。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "被保險人因受第三人之請求而為抗辯，所支出之訴訟上或訴訟外之必要費用，除契約另有訂定外，由保險人負擔之。被保險人得請求保險人墊給前項費用。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "保險契約係為被保險人所營事業之損失賠償責任而訂立者，被保險人之代理人、管理人或監督人所負之損失賠償責任，亦享受保險之利益，其契約視同並為第三人之利益而訂立。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "保險人得約定被保險人對於第三人就其責任所為之承認、和解或賠償，未經其參預者，不受拘束。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "保險人於第三人由被保險人應負責任事故所致之損失，未受賠償以前，不得以賠償金額之全部或一部給付被保險人。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "保險人得經被保險人通知，直接對第三人為賠償金額之給付。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "其他財產保險為不屬於火災保險、海上保險、陸空保險及責任保險之範圍，而以財物或無形利益為保險標的之各種保險。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "保險人有隨時查勘保險標的物之權，如發現全部或一部份處於不正常狀態，經建議要保人或被保險人修復後，再行使用。如要保人或被保險人不接受建議時，得以書面通知終止保險契約或其有關部份。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "要保人或被保險人，對於保險標的物未盡約定保護責任所致之損失，保險人不負賠償之責。危險事故發生後，經鑑定係因要保人或被保險人未盡合理方法保護標的物，因而增加之損失，保險人不負賠償之責。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "保險標的物受部份之損失，經賠償或回復原狀後，保險契約繼續有效。但與原保險情況有異時，得增減其保險費。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "第七十三條至第八十條、第一百二十三條及第一百二十四條之規定，於其他財產保險準用之。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "人壽保險人於被保險人在契約規定年限內死亡，或屆契約規定年限而仍生存時，依照契約，負給付保險金額之責。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "人壽保險之保險金額，依保險契約之所定。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "人壽保險之保險人，不得代位行使要保人或受益人因保險事故所生對於第三人之請求權。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "人壽保險契約，得由本人或第三人訂立之。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "由第三人訂立之死亡保險契約，未經被保險人書面承認，並約定保險金額，其契約無效。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "由第三人訂立之人壽保險契約，其權利之移轉或出質，非經被保險人以書面承認者，不生效力。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "以十四歲以下之未成年人，或心神喪失或精神耗弱之人為被保險人，而訂立之死亡保險契約無效。保險人或要保人故意違反前項之規定者，處一年以下有期徒刑拘役或五百元以下罰金。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "人壽保險契約，除記載第五十五條規定事項外，並應載明左列事項：一、被保險人之姓名、性別、年齡及住所。二、受益人姓名及與被保險人之關係或確定受益人之方法。三、請求保險金額之保險事故及時期。四、依第一百十八條之規定，有減少保險金額之條件者，其條件。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "被保險人故意自殺者，保險人不負給付保險金額之責任。但應將保險之責任準備金返還於應得之人。保險契約載有被保險人故意自殺，保險人仍應給付保險金額之條款者，其條款於訂約二年後始生效力。恢復停止效力之保險契約，其二年期限應自恢復停止效力之日起算。被保險人因犯罪處死或拒捕或越獄致死者，保險人不負給付保險金額之責任。但保險費已付足二年以上者，保險人應將其責任準備金返還於應得之人。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "要保人得通知保險人，以保險金額之全部或一部，給付其所指定之受益人一人或數人。前項指定之受益人，以於請求保險金額時生存者為限。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "受益人經指定後，要保人對其保險利益，除聲明放棄處分權者外，仍得以契約或遺囑處分之。要保人行使前項處分權，非經通知，不得對抗保險人。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "保險金額約定於被保險人死亡時給付於其所指定之受益人者，其金額不得作為被保險人之遺產。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "死亡保險契約未指定受益人者，其保險金額作為被保險人之遺產。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "受益人非經要保人之同意，或保險契約載明允許轉讓者，不得將其利益轉讓他人。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "利害關係人，均得代要保人交付保險費。"
        },
        "116": {
          "num": 116,
          "zh": "第一百十六條",
          "article": "人壽保險之保險費到期未交付者，除契約另有訂定外，經催告到達後逾三十日，仍不交付時，保險契約之效力停止。催告應送達於要保人，或負有交付保險費義務之人之最後住所或居所。保險費經催告後，應於保險人營業所交付之。第一項停止效力之保險契約，於保險費及其他費用清償後，翌日上午零時，開始恢復其效力。保險人於第一項所規定之期限屆滿後，有終止契約之權。"
        },
        "117": {
          "num": 117,
          "zh": "第一百十七條",
          "article": "保險人對於保險費，不得以訴訟請求交付。保險費如有未能依約交付時，保險人得依前條第四項之規定終止契約，或依保險契約所載條件減少保險金額或年金。保險契約終止時，保險費已付足二年以上者，保險人應返還其責任準備金。以被保險人終身為期，不附生存條件之死亡保險契約，或契約訂定於若干年後給付保險金額或年金者，如保險費已付足二年以上而有不交付時，保險人僅得減少保險金額或年金。"
        },
        "118": {
          "num": 118,
          "zh": "第一百十八條",
          "article": "保險人依前條規定，或因要保人請求，得減少保險金額或年金。其條件及可減少之數額，應載明於保險契約。減少保險金額或年金，應以訂原約時之條件，訂立同類保險契約為計算標準。其減少後之金額，不得少於原契約終止時已有之責任準備金，減去營業費用，而以之作為保險費一次交付所能得之金額。營業費用以原保險金額百分之一為限。保險金額之一部，係因其保險費全數一次交付而訂定者，不因其他部份之分期交付保險費之不交付而受影響。"
        },
        "119": {
          "num": 119,
          "zh": "第一百十九條",
          "article": "要保人終止保險契約，而保險費已付足二年以上者，保險人應於接到通知後一個月內償付解約金，其金額不得少於要保人應得責任準備金之四分之三。償付解約金之條件及金額，應載明於保險契約。"
        },
        "120": {
          "num": 120,
          "zh": "第一百二十條",
          "article": "保險費付足二年以上者，要保人得以保險契約為質，向保險人借款。保險人於接到要保人之借款通知後，得於一個月以內之期間，貸給可得質借之金額。"
        },
        "121": {
          "num": 121,
          "zh": "第一百二十一條",
          "article": "受益人故意致被保險人於死者，無請求保險金額之權。保險費付足二年以上者，保險人應將其責任準備金給付與其他應得之人。受益人故意殺害被保險人未遂時，其受益權應予撤銷。要保人故意致被保險人於死者，保險人不負給付保險金額之責。保險費付足二年以上者，保險人應將其責任準備金給付與應得之人；無應得之人時，應解交國庫。"
        },
        "122": {
          "num": 122,
          "zh": "第一百二十二條",
          "article": "被保險人年齡不實，而其真實年齡已超過保險人所定保險年齡限度者，其契約無效。但被保險人之真實年齡未達法定年齡之最低規定者，其保險契約，自被保險人到達規定年齡之日起生效。因被保險人年齡不實，致所付之保險費少於應付數額者，保險金額應按照所付之保險費與被保險人之真實年齡比例減少之。因被保險人年齡不實，致保險費收取逾額者，保險人應將其逾額部份返還之。"
        },
        "123": {
          "num": 123,
          "zh": "第一百二十三條",
          "article": "保險人破產時，受益人對於保險人得請求之保險金額之債權，以其保險責任準備金按訂約時之保險費率比例計算之。要保人破產時，保險契約定有受益人者，仍為受益人之利益而存在。"
        },
        "124": {
          "num": 124,
          "zh": "第一百二十四條",
          "article": "人壽保險之要保人、被保險人、受益人，對於保險人為被保險人所提存之責任準備金，有優先受償之權。"
        },
        "125": {
          "num": 125,
          "zh": "第一百二十五條",
          "article": "健康保險人於被保險人疾病、分娩及其所致殘廢或死亡時，負給付保險金額之責。"
        },
        "126": {
          "num": 126,
          "zh": "第一百二十六條",
          "article": "保險人於訂立保險契約前，對於被保險人得施以健康檢查。前項檢查費用，由保險人負擔。"
        },
        "127": {
          "num": 127,
          "zh": "第一百二十七條",
          "article": "保險契約訂立時，被保險人已在疾病或妊娠情況中者，保險人對是項疾病或分娩，不負給付保險金額之責任。"
        },
        "128": {
          "num": 128,
          "zh": "第一百二十八條",
          "article": "被保險人故意自殺或墮胎所致疾病、殘廢、流產或死亡，保險人不負給付保險金額之責。"
        },
        "129": {
          "num": 129,
          "zh": "第一百二十九條",
          "article": "被保險人不與要保人為同一人時，保險契約除載明第五十五條規定事項外，並應載明左列各款事項：一、被保險人之姓名、性別、年齡、職業及住所。二、被保險人與要保人之關係。"
        },
        "130": {
          "num": 130,
          "zh": "第一百三十條",
          "article": "第一百零二條至第一百零四條及第一百十五條之規定，於健康保險準用之。"
        },
        "131": {
          "num": 131,
          "zh": "第一百三十一條",
          "article": "傷害保險人於被保險人遭受意外傷害及其所致殘廢或死亡時，負給付保險金額之責。"
        },
        "132": {
          "num": 132,
          "zh": "第一百三十二條",
          "article": "傷害保險契約，除記載第五十五條規定事項外，並應載明左列事項：一、被保險人之姓名、性別、年齡、職業、住所及與要保人之關係。二、受益人之姓名及與被保險人之關係，或確定受益人之方法。三、請求保險金額之事故及時期。"
        },
        "133": {
          "num": 133,
          "zh": "第一百三十三條",
          "article": "被保險人故意自殺，或因犯罪行為，所致傷害、殘廢或死亡，保險人不負給付保險金額之責任。"
        },
        "134": {
          "num": 134,
          "zh": "第一百三十四條",
          "article": "受益人故意傷害被保險人者，無請求保險金額之權。受益人故意傷害被保險人未遂時，被保險人得撤銷其受益權利。"
        },
        "135": {
          "num": 135,
          "zh": "第一百三十五條",
          "article": "第一百零二條至第一百零四條、第一百十條至第一百十四條、第一百十六條及第一百零七條關於禁止為心神喪失或精神耗弱之人訂立保險契約之規定，於傷害保險準用之。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "保險業之組織，以股份有限公司或合作社為限。非保險業不得兼營保險或類似保險之業務。"
        },
        "137": {
          "num": 137,
          "zh": "第一百三十七條",
          "article": "保險業非申請主管機關核准，並依法為營業登記，繳存保證金，領得營業執照後，不得開始營業。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "財產保險業以經營財產保險為限，人身保險業以經營人身保險為限。同一保險業，不得兼營財產保險及人身保險業務。責任保險及傷害保險，得視保險事業發展情況，經主管機關核准獨立經營。保險業不得兼營本法規定以外之業務。保險合作社不得經營非社員之業務。"
        },
        "139": {
          "num": 139,
          "zh": "第一百三十九條",
          "article": "各種保險業資本或基金之最低額，由主管機關審酌各地經濟實況，及各種保險業務之需要，分別呈請行政院核定之。"
        },
        "140": {
          "num": 140,
          "zh": "第一百四十條",
          "article": "保險公司得簽訂參加紅利分配之保險契約。保險合作社簽訂之保險契約，以參加分配紅利者為限。依前二項參加紅利分配之保險契約，分配紅利，於年終決算無盈餘時，不得為之。"
        },
        "141": {
          "num": 141,
          "zh": "第一百四十一條",
          "article": "保險業於設立時，應按資本或基金實收總額百分之十五，繳存保證金於國庫。"
        },
        "142": {
          "num": 142,
          "zh": "第一百四十二條",
          "article": "保證金之繳存應以現金為之。但經主管機關之核准，得以公債或庫券代繳之。前項繳存保證金，非俟宣告停業依法完成清算，不予發還。以有價證券抵繳保證金者，其息票部分，在宣告停業依法清算時，得准移充清算費用。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "保險業營業損失達保證金額時，主管機關得令其以現金或提供其他財產補足之。"
        },
        "144": {
          "num": 144,
          "zh": "第一百四十四條",
          "article": "保險業收取保費之計算公式，由主管機關核定之。但健康保險及傷害保險費率中所含之利潤率，應低於其他各種保險。"
        },
        "145": {
          "num": 145,
          "zh": "第一百四十五條",
          "article": "保險業於營業年度屆滿時，應分別保險種類，計算其應提存之各種責任準備金，記載於特設之帳簿。前項所稱各種準備金比率，由主管機關定之。"
        },
        "146": {
          "num": 146,
          "zh": "第一百四十六條",
          "article": "保險業資金及各種責任準備金之運用，以左列各款為限：一、存放銀行或金庫，但責任準備金以存放主管機關指定之銀行或金庫為限。二、對公債及庫券之投資。三、在證券市場購買生產事業之股票及公司債。四、對不動產之投資，但土地另有法律規定者從其規定。五、以人壽保險單為抵押之放款。六、以擔保確實之有價證券及不動產，為抵押之放款。前項第四款之投資，不得超過資金及責任準備金總額三分之一，但營業用之房屋不在限。第五、六兩款之抵押放款，以經營人壽保險業為限。"
        },
        "147": {
          "num": 147,
          "zh": "第一百四十七條",
          "article": "保險業對於每一危險單位之保險金額扣除再保險金額後，不得超過資本金或基金、公積金、特別準備金及未分配盈餘總和之十分之一。"
        },
        "148": {
          "num": 148,
          "zh": "第一百四十八條",
          "article": "主管機關得隨時派員檢查保險業之營業及資產、負債，或令保險業於限期內報告營業狀況。"
        },
        "149": {
          "num": 149,
          "zh": "第一百四十九條",
          "article": "保險業因查有違背法令，或其資產不足清償債務，並返還責任準備金或保險費時，主管機關得令於一定期間內依法改正。或變更執行業務之方法，並為保護要保人被保險人或受益人之權利，得令其停業或一定期間之停業或解散。保險業因前項之規定而解散時，由主管機關選派清算人。"
        },
        "150": {
          "num": 150,
          "zh": "第一百五十條",
          "article": "保險業解散清算時，應將其營業執照繳銷。"
        },
        "151": {
          "num": 151,
          "zh": "第一百五十一條",
          "article": "保險公司除本法另有規定外，適用公司法關於股份有限公司之規定。"
        },
        "152": {
          "num": 152,
          "zh": "第一百五十二條",
          "article": "保險公司之股票，不得為無記名式。"
        },
        "153": {
          "num": 153,
          "zh": "第一百五十三條",
          "article": "保險公司違反保險法令經營業務，致資產不足清償債務時，其負責決定該項業務之董事長、常務董事、總經理或經理，應負連帶無限清償責任。前項責任，於各該負責人卸職登記之日起滿二年解除。"
        },
        "154": {
          "num": 154,
          "zh": "第一百五十四條",
          "article": "外國保險公司在依公司法呈請認許前，應依本法規定向主管機關呈請特許。非經特許，不得在中華民國境內設立分支機構，或委託代理人。"
        },
        "155": {
          "num": 155,
          "zh": "第一百五十五條",
          "article": "保險公司之營業登記、外國保險公司之申請特許及其分支機構營業登記及其他登記，其程序，準用公司法公司設立登記、外國公司認許、外國分公司登記及其他登記之規定。"
        },
        "156": {
          "num": 156,
          "zh": "第一百五十六條",
          "article": "保險合作社除依本法規定外，適用合作社法及其有關法令之規定。"
        },
        "157": {
          "num": 157,
          "zh": "第一百五十七條",
          "article": "保險合作社，除依合作社法籌集股金外，並依本法籌足基金。前項基金非俟公積金積至與基金總額相等時，不得發還。"
        },
        "158": {
          "num": 158,
          "zh": "第一百五十八條",
          "article": "保險合作社於社員出社時，其現存財產不足抵償債務，出社之社員仍負擔出社前應負之責任。"
        },
        "159": {
          "num": 159,
          "zh": "第一百五十九條",
          "article": "保險合作社之理事，不得兼任其他合作社之理事、監事或無限責任社員。"
        },
        "160": {
          "num": 160,
          "zh": "第一百六十條",
          "article": "保險合作社，除先向主管機關申請為營業登記外，其他登記程序，適用合作社法合作社設立登記之規定。"
        },
        "161": {
          "num": 161,
          "zh": "第一百六十一條",
          "article": "保險合作社之社員，對於保險合作社應付之股金及基金，不得以其對保險合作社之債權互相抵銷。"
        },
        "162": {
          "num": 162,
          "zh": "第一百六十二條",
          "article": "財產保險合作社之預定社員人數不得少於三百人；人身保險合作社之預定社員人數不得少於五百人。"
        },
        "163": {
          "num": 163,
          "zh": "第一百六十三條",
          "article": "保險業之經紀人、代理人、公證人，非向主管機關登記，繳存保證金，領有執業證書，不得執行業務。前項經紀人、代理人、公證人，不得為未經主管機關核准之保險業經營或介紹保險業務。"
        },
        "164": {
          "num": 164,
          "zh": "第一百六十四條",
          "article": "保險業代理人、經紀人、公證人，應繳存之保證金，由主管機關訂定，呈請行政院核定之。"
        },
        "165": {
          "num": 165,
          "zh": "第一百六十五條",
          "article": "保險業代理人、經紀人、公證人，應有固定業務處所，並專設帳簿記載業務收支。"
        },
        "166": {
          "num": 166,
          "zh": "第一百六十六條",
          "article": "未依本法第一百三十七條之規定，經主管機關核准經營保險業務者，應勒令停業，並得科各負責人一千元以下罰鍰。"
        },
        "167": {
          "num": 167,
          "zh": "第一百六十七條",
          "article": "非保險業經營保險或類似保險業務者，應勒令停業並得科各負責人一千元以下罰鍰。"
        },
        "168": {
          "num": 168,
          "zh": "第一百六十八條",
          "article": "保險業違反本法第一百三十八條之規定，經營未經核定之業務，或其資金及責任准備金之運用，超越本法第一百四十六條規定範圍者，得科各負責人一千元以下罰鍰，或勒令撤銷其負責人，情節重大者，並得撤銷其營業執照。"
        },
        "169": {
          "num": 169,
          "zh": "第一百六十九條",
          "article": "保險業違反本法第七十二條之規定超額承保者，除違反部份無效外，得科各負責人一千元以下之罰鍰或勒令撤換其負責人，其情節重大者，並得撤銷其營業執照。"
        },
        "170": {
          "num": 170,
          "zh": "第一百七十條",
          "article": "保險業違反本法強制規定時，除違反部份無效外，得科各負責人一千元以下罰鍰。"
        },
        "171": {
          "num": 171,
          "zh": "第一百七十一條",
          "article": "保險業違反本法第一百四十四條、第一百四十五條規定，簽發保單或計提責任準備金者，得科負責人一千元以下罰鍰，並得勒令撤換其核保或精算人員。"
        },
        "172": {
          "num": 172,
          "zh": "第一百七十二條",
          "article": "保險業經撤銷登記延不清算者，得科各負責人二千元以下罰鍰。"
        },
        "173": {
          "num": 173,
          "zh": "第一百七十三條",
          "article": "主管機關依法所為罰鍰，得依法為強制執行。"
        },
        "174": {
          "num": 174,
          "zh": "第一百七十四條",
          "article": "社會保險另以法律定之。"
        },
        "175": {
          "num": 175,
          "zh": "第一百七十五條",
          "article": "本法施行細則及保險業管理辦法，由財政部擬訂，呈請行政院核定公布之。"
        },
        "176": {
          "num": 176,
          "zh": "第一百七十六條",
          "article": "保險業之設立、登記、轉讓、合併及解散清理，除依公司法規定外，應將詳細程序明訂於管理辦法內。"
        },
        "177": {
          "num": 177,
          "zh": "第一百七十七條",
          "article": "代理人、經紀人、公證人管理規則，由財政部另訂之。"
        },
        "178": {
          "num": 178,
          "zh": "第一百七十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1974.11.19",
      "content": {
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "以十四歲以下之未成年人，或心神喪失或精神耗弱之人為被保險人，而訂立之死亡保險契約無效。保險人或要保人違反前項之規定者，處行為人一年以下有期徒刑、拘役或五千元以上、一萬元以下罰金；並處保險人一萬元以上、二萬元以下罰鍰。",
          "reason": "照黨政協商條文通過。"
        },
        "136": {
          "num": 136,
          "zh": "第一百三十六條",
          "article": "保險業之組織，以股份有限公司或合作社為限。但依其他法律規定設立者，不在此限。非保險業不得兼營保險或類似保險之業務。",
          "reason": "目前中央信託局人壽保險處經營保險業務，係依照中央信託局條例辦理，增列但書規定，俾符事實。"
        },
        "138": {
          "num": 138,
          "zh": "第一百三十八條",
          "article": "財產保險業，以經營財產保險為限，人身保險業，以經營人身保險為限，同一保險業，不得兼營財產保險及人身保險業務。但法律另有規定者，不在此限。責任保險及傷害保險，視保險事業發展情況，經主管機關核准，得獨立經營。保險業不得兼營本法規定以外之業務。保險合作社不得經營非社員之業務。",
          "reason": "中央再保險公司亦為保險業之一種，中央再保險公司條例第五條已規定該公司可承受國內外保險業之財產及人身再保險業務，乃增列除外規定，以資適應，並將責任保險及傷害保險得准獨立經營之規定，分列為第二項，原第二項、第三項遞改為第三項、第四項。"
        },
        "143": {
          "num": 143,
          "zh": "第一百四十三條",
          "article": "保險業營業損失達保證金額時，主管機關得命其以現金或提供其他財產補足之。保險業得因給付鉅額保險金之週轉需要，向外借款，經主管機關核准，得以其財產提供為債務之擔保，其因週轉需要所生之債務，應於五個月內清償。",
          "reason": "一、增列第二項對保險業向外借債及以財產提供為債務擔保加以限制。其理由：（一）保險業為特種金融業之一種，本身積有大批資金及責任準備金，在一般情"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6354870001;0009;0013",
          "desc": "63卷87期743號 9~13頁",
          "progress": "三讀",
          "committee": "財政 司法"
        }
      ]
    }
  ]
}