{
  "status": "實施",
  "name": "軍人待遇條例",
  "revision": [
    {
      "date": "2007.12.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "現役軍人之待遇，依本條例之規定。",
          "reason": "一、國防法第十六條規定：「現役軍人之地位，應受尊重；其待遇、保險、撫卹、福利、獎懲及其他權利，以法律定之。」二、為保障現役軍人合理之待遇及權益，並使軍人之待遇法制化，爰制定本條例，以為軍人待遇支給之依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例用詞，定義如下：一、現役軍人：指依兵役法或其他法律服現役之軍官、士官及士兵。二、本俸：指志願役現役軍人應領取之基本給與。三、薪額：指義務役現役軍人應領取之基本給與。四、加給：指本俸（薪額）以外，因所任職務種類、性質及服務地區之不同，而另加之給與。五、俸級：指本俸所分之級次。六、俸點：指計算本俸折算俸額之基數。",
          "reason": "界定本條例所用名詞之意義。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "現役軍人之待遇，分本俸（薪額）、加給，均以月計之。服現役未滿整月者，按實際服役日數覈實計支待遇；其每日計發金額，以當月全月待遇總額除以該月全月之日數計算。但死亡當月發給之待遇，不予追繳。",
          "reason": "一、志願役現役軍人應領取之待遇，依其俸級、俸點給與本俸；至義務役現役軍人，因其服役時間短且無晉支之問題，其各階以定額給與，無俸級、俸點之區分，故另以薪額定之，爰於第一項明定現役軍人之待遇，分本俸（薪額）、加給，均以月計之。二、參照公務人員俸給法第三條第二項規定，現役軍人初任或到、離職為未滿整月者，其待遇依實際服役日數覈實計算發給，爰於第二項明定服役未滿整月者，按實際服役日數覈實計支，其計算方式係以其當月全月待遇總額除以該月全月之日數，計算每日之金額發給。另規定死亡當月發給之待遇不予追繳，以符合現況。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "志願役現役軍人之俸級，區分如下：一、一級上將本俸為一級。二、二級上將本俸為一級。三、中將本俸分六級，少將本俸分十級。四、上校、中校及少校本俸各分十二級。五、上尉本俸分十二級，中尉及少尉本俸各分十級。六、一等士官長、二等士官長及三等士官長本俸各分二十級，上士、中士及下士本俸各分十二級。七、上等兵本俸分六級，一等兵及二等兵本俸為一級。前項各俸級之俸點，依附表之規定，並就所列俸點折算俸額發給。俸點折算俸額之數額，由行政院定之；必要時，得按俸點分段訂定。",
          "reason": "一、參照現行陸海空軍軍官士官任官條例第二條附表二之規定，並參考公務人員各職等俸級俸點及軍人各官階俸級俸點，於第一項明定志願役現役軍人俸級之區分。二、為期各官階現役軍人俸級處理一致，爰就上將原支薪俸改以俸級、俸點規範，一級及二級上將各訂為一級。三、為明確規定各官階（士兵等級）俸級本俸之給與及考量國家財政狀況，爰明定各俸級之俸點依附表之規定，及俸點折算俸額之數額，由行政院定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "加給分下列四種：一、職務加給：對上將、主官（管）人員或職責繁重者加給之。二、專業加給：對中將以下專業人員加給之。三、地域加給：對服役偏遠、特殊地區或國外者加給之。四、勤務加給：對從事危險性或技術性工作者或依其勤務特性加給之。前項各種加給之給與，由行政院定之。",
          "reason": "一、參照公務人員俸給法第五條規定，及考量軍職人員之工作任務與勤務特性，於第一項明定軍人支給加給之種類及範圍。二、為示對上將之尊崇，並符現行體制，將上將原支「特別費」，改以「上將職務加給」支給，爰於第一項第一款定之。三、第二項明定現役軍人各種加給之規定及月支數額發給，均由行政院定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "義務役現役軍人薪額月支數額，由國防部擬訂，報請行政院核定。",
          "reason": "義務役現役軍人現行發給之薪額，係報奉行政院核定後實施，爰明定其薪額月支數額，由國防部擬訂，報請行政院核定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "初任或敘任之志願役現役軍官、士官及士兵，均自生效之日起，按核定之官階（等級）俸級支給。志願役現役士兵任志願役現役士官或志願役現役士官任志願役現役軍官者，按原支俸級換敘至所任官階相當之俸級。如換敘至所任官階最高俸級之俸點，仍低於原支俸點時，繼續保留原支俸點，至晉任上階換敘俸級之俸點高於原支俸點止。",
          "reason": "一、依陸海空軍軍官士官任官條例及其施行細則辦理初任或敘任之志願役現役軍官、士官、士兵，均自生效之日起，按核定之官階（等級）俸級支給，爰於第一項加以明定。二、現行志願役士兵考入軍事學校接受士官基礎教育，或志願役士官考入軍事學校接受軍官基礎教育者，其在校受訓期間，因已任志願役士兵或士官，為顧及當事人權益，並給予公平合理之待遇，爰於第二項明定志願役現役士兵初任志願役現役士官或志願役現役士官考入軍事學校接受軍官基礎教育畢業初任志願役軍官者，按原支俸級換敘至所任官階相當之俸級。如換敘至所任官階最高俸級之俸點，仍低於原支俸點時，繼續保留原支俸點，至晉任上階換敘俸級之俸點高於原支俸點止。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "俸級晉支、換敘規定如下：一、俸級年資屆滿一年者，於屆滿一年之次月一日晉支一級，以晉至本階最高俸級為止。但留職停薪期間，不計入俸級年資之計算。二、晉任上階時，其原階俸級年資屆滿一年者，先按原階俸級辦理晉支，再按晉支之俸點換敘上階相當俸點之俸級；其原階俸級年資未滿一年者，先按原支俸點換敘相當俸點之俸級，至原階未滿一年之俸級年資與新階俸級年資合併，於屆滿一年之次月一日辦理晉支。但晉任上階換敘時，不低於其原支俸點之俸級。",
          "reason": "參照兩性工作平等法及國防部現行志願役軍官士官育嬰留職停薪作業要點之規定，爰於第一款明定留職停薪期間，不得列計俸級年資及復職後之銜接計算方式。另為維護權益，於第二款明定於晉任上階換敘時，不低於其原支俸點之俸級。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "後備役軍人志願再服現役，或現役軍人及後備役軍人考入軍事學校接受軍官、士官基礎教育畢業任志願役現役軍官、士官者，其先後年資，於俸級晉支時併計之。",
          "reason": "後備役軍人志願再服現役，或現役軍人及後備役軍人考入軍事學校接受軍官、士官基礎教育畢業任志願役軍官、士官者，於俸級晉支時，得併計前後之俸級年資。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "後備軍人核准晉任者，於召服現役或志願再服現役生效之日起，依其新階核發待遇。",
          "reason": "參照現行陸海空軍軍官士官任官條例施行細則第四十條規定，明定後備軍人經核准晉任者，於召服現役或志願再服現役生效之日起，依其新階核發待遇。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "現役軍人因作戰或執行公務失蹤，於未停役或未確定死亡前，仍依其現役待遇，發給在臺家屬；非因作戰或執行公務失蹤者，則發給本俸（薪額）。因前項失蹤以外原因停職之現役軍官、士官，其停職期間，得發給本俸（薪額）之半數。現役軍官、士官因案停職，經審議、偵查、審判終結，未受撤職、休職處分或經不起訴處分或判決無罪確定者，應補發其停職期間之本俸（薪額）。但停職人員停職期間領有之半數本俸（薪額），應扣除之。停職人員死亡者，得補發停職期間未發之本俸（薪額），並由依法得領受撫卹金之人具領之。",
          "reason": "一、依陸海空軍軍官士官任職條例第八條第一款規定，失蹤者應予停職，其停職期間之待遇，經參考公務人員加給給與辦法第十一條及國防部國軍人員薪餉發放作業規定，爰於第一項就（非）因作戰或執行公務失蹤者，其待遇支領標準加以規定，以資周延。二、參照公務人員俸給法第二十一條第一項規定，爰於第二項明定現役軍官、士官除第一項以外原因辦理停職者，其停職期間，得發給本俸或薪額之半數。三、現役軍官、士官因案停職，經審議、偵查、審判終結，未受撤職、休職處分或經不起訴、緩起訴處分或判決無罪確定者，考量該當事人之冤屈與停職期間遭受相當之名譽損害，又基於領導統御、主官威信、官兵士氣及加強部隊管理，爰對因案羈押無罪釋放人員，於第三項明定補發其停職期間之本俸(薪額)，以保障國軍官兵應有之權益；並扣除渠等人員停職期間已領有之半數本俸或薪額，以昭公允。四、為使各主管機關能實際衡酌停職人員之個別狀況來決定是否需發給停職期間待遇，參照公務人員俸給法第二十一條第四項，明定停職人員死亡者，得補發未發本俸（薪額）之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "現役軍人經停役者，停發待遇。其停役原因消滅，經核定回役者，自回服現役之日起支給待遇。但回役之日追溯停役起算日期者，補發停役期間之本俸（薪額）。現役軍官、士官經免官者，停發待遇。其免官原因消滅，經核定復官者，自復官回服現役之日起支給待遇。現役軍人經核定留職停薪者，其留職停薪期間，停發待遇。",
          "reason": "一、依陸海空軍軍官士官服役條例第十四條及兵役法第二十條規定，應予停役者，即無現役軍人身分，爰於第一項明定停役者，停發待遇。其停役原因消滅，核定回役者，自回服現役之日起支給待遇。另依陸海空軍軍官士官任職條例施行細則第五十八條規定，有追算羈押期間年資之規定，爰對停役者，於其停役原因消滅，經核定停役年資可予追算者，考量其服役年資並未造成中斷，自應補發渠等停役期間之本俸（薪額），以保障其個人權益。二、依陸海空軍軍官士官任官條例第十五條規定，軍官、士官因罪處刑並受有褫奪公權之宣告或喪失中華民國國籍者，免官。同條第二項規定，免官原因消滅後，得核予復官，爰於第二項明定免官者，停發待遇，復官者，自復官之日起支給待遇。基於免官原因與停職不同，爰對復官者，僅予自復官之日起支給待遇，不予追算年資補發待遇，以示公允。三、第三項明定對核定留職停薪者，停發留職停薪期間之待遇。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "現役軍人降級者，改支所降之俸級。無級可降者，以應降之級為準，比照俸差減俸。前項降級人員依法再予晉支俸級時，自所降之級起遞晉；其無級可降，比照俸差減俸者，應依所減之俸差逐年復俸。",
          "reason": "一、參照陸海空軍懲罰法第六條、第七條、第十五條及其施行細則第十二條有關降級之規定，及公務人員俸給法第二十條相關規定，於第一項明定志願役軍人降級者，改支所降之俸級。無級可降者，以應降之級為準，比照俸差減俸。二、第二項明定降級人員依法再予晉支時，自所降之級起遞晉；其無級可降，比照俸差減俸者，應依所減之俸差逐年復俸，以臻明確。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "後備軍人依法召集服現役期間之給與，由國防部擬訂，報請行政院核定。",
          "reason": "後備軍人依法受動員召集、臨時召集、教育召集、勤務召集及點閱召集時，其召集期間之給與，明定由國防部擬訂，報請行政院核定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "現役軍人之待遇，發至退伍、解除召集、停役、免役、禁役或除役人事命令生效之前一日止。",
          "reason": "現役軍人退伍、解除召集、停役、免役、禁役或除役，其現役待遇發給之終止時間。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "現役軍人逃亡者，依第三條第二項計算方式，扣除或追繳其未就職役日數之待遇。",
          "reason": "現役軍人逃亡而未就職役者，比照公務人員俸給法第二十二條所定公務人員曠職者，應扣除曠職日數之俸給之規定，明定扣除或追繳其未就職役日數之待遇。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "志願役現役軍人俸級經核定後，如有異議，得於接到人事命令次日起三個月內敘明事實及理由，並檢附有關證件，依俸級核定程序申請重行核定。申請重行核定，以一次為限。但自重行核定之日起一年內，發現重行核定時未經提出之新證明者，得檢證再申請重行核定。志願役現役軍人經申請重行核定俸級，重行核定之俸級高於原核定之俸級，其屬依限申請者，自原核定生效之日起按重行核定之俸級補給；其屬未依限申請者，自重行核定之日起按重行核定之俸級補給；重行核定之俸級低於原核定之俸級者，自重新核定之次月起，按重行核定之俸級改支。",
          "reason": "一、第一項明定志願役軍人之俸級晉支及換敘異議之處理方式。二、第二項明定志願役軍人之俸級經重新核定後，其待遇發給之生效日規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "派駐駐外機構之現役軍人，其待遇之項目及數額，由行政院定之。",
          "reason": "由國防部或其他機關派駐駐外機構服役之現役軍人，其待遇之項目及數額，均由行政院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "本條例公布施行後，現行各項加給支給規定（要點）等，均須重新研訂，為免因空窗期而產生爭議，爰規定本條例施行日期，由行政院定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0716;0734",
          "desc": "96卷86期3609號二冊 716~734頁",
          "progress": "二讀(逐條討論)",
          "committee": "國防 法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968602;0734;0734",
          "desc": "96卷86期3609號二冊 734~734頁",
          "progress": "三讀",
          "committee": "國防 法制"
        }
      ]
    }
  ]
}