{
  "name": "國家風景區管理處組織通則",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "國家風景區管理處（以下簡稱管理處），按各國家級風景區之劃定，依本通則之規定，分別設置之。管理處隸屬交通部觀光局。",
      "reason": "各國家級風景區按其地區特性與功能劃定範圍，於劃定之範圍內設立管理處，專責建設、經營及管理有關事宜。並明定管理處隸屬於交通部觀光局，明示其層級隸屬關係。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "管理處掌理國家級風景區左列事項：一、觀光資源之調查、規劃、開發、保育及特有生態、地質、景觀與水域資源之維護事項。二、風景區計畫之執行、公共設施之興建與維修事項。三、觀光、住宿、遊樂、公共設施及山地、水域遊憩活動之管理與鼓勵公民營事業機構投資興建經營事項。四、各項建設之協調及建築物申請建築執照之協助審查事項。五、環境衛生之維護及污染防治事項。六、旅遊秩序、安全之維護及管理事項。七、旅遊服務及解說事項。八、觀光遊憩活動之推廣事項。九、對外交通之聯繫配合事項。十、其他有關風景區經營管理事項。",
      "reason": "明定管理處掌理事項，俾作為推動業務之依據。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "管理處視國家級風景區面積、特性及業務需要，分設二課至四課，掌理前條所列事項。",
      "reason": "目前觀光局所屬風景區管理處僅設三課（東北角海岸風景特定區管理處）或四課（東部海岸風景特定區管理處及澎湖風景特定區管理籌備處），另查內政部營建署所屬四個國家公園管理處均設五個業務課，以業務性質而言，風景區管理處除擔負國家公園管理處生態保育及環境維護之業務外，尚需推展觀光遊憩活動及獎勵公民營事業機構投資興建公共設施、遊樂設施、住宿設施等，業務繁雜。因此，為有效推動各項業務，爰設置二課至四課，以因應業務需要。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "管理處設秘書室，掌理文書、研考、印信、出納、庶務及其他不屬各課、室事項。",
      "reason": "明定秘書室之職掌事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "管理處置處長一人，職務列簡任第十職等至第十一職等，綜理處務，並指揮監督所屬人員；副處長一人，職務列簡任第十職等，襄助處長處理處務。",
      "reason": "一、管理處處長之官職等照黨團協商列簡任第十職等至第十一職等。二、另置副處長一人，職務列簡任第十職等，係因目前觀光局所屬風景區管理處均未配置副處長，且如前所述，管理處除擔負國家公園管理處五個業務課之業務外，尚需推展觀光遊憩活動及獎勵公民營事業機構投資興建公共、遊樂、住宿等設施，任務繁重，亟需增置副處長一人，襄助處長處理處務，爰參照國家公園管理處組織通則，增置副處長一人，以資因應。其官職等並依據「甲、中央機關職務列等表之十三」規定，列簡任第十職等。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "管理處置秘書一人，職務列薦任第八職等至第九職等；技正三人至五人，職務列薦任第七職等至第九職等；課長二人至四人，職務列薦任第八職等；專員三人，職務列薦任第七職等至第八職等；技士五人至十五人，課員七人至十五人，職務均列委任第五職等或薦任第六職等至第七職等；技佐三人至五人，職務列委任第四職等至第五職等，其中二人得列薦任第六職等；辦事員二人至四人，職務列委任第三職等至第五職等；書記二人至六人，職務列委任第一職等至第三職等。",
      "reason": "技正原置六人至八人修正為三人至五人並新置專員職稱置三人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "管理處設人事室，置主任一人，職務列薦任第六職等至第八職等，或置人事管理員一人，職務列委任第五職等至薦任第七職等，依法辦理人事管理事項。前項所需工作人員，應就本通則所定員額內派充之。",
      "reason": "一、明定管理處設人事室或置人事管理員，依法辦理人事管理事項，並規定主任及人事管理員之員額及官職等，以資依據。二、人事室主任之官職等照黨團協商列薦任第六職等至第八職等。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "管理處設會計室，置會計主任一人，職務列薦任第六職等至第八職等，或置會計員一人，職務列委任第五職等至薦任第七職等，依法辦理歲計、會計並兼辦統計事項。前項所需工作人員，應就本通則所定員額內派充之。",
      "reason": "明定管理處設會計室或置會計員，依法辦理歲計、會計並兼辦統計事項，並規定主任及會計員之員額及官職等，以資依據。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "管理處視風景區環境及業務需要，得分設管理站。管理站置主任一人，由管理處指派技正或專員兼任；所需工作人員應就本通則所定員額內派充之。管理站之設置標準，由交通部觀光局擬訂，層報行政院核定之。",
      "reason": "原條文規定管理站主任由技正兼任，因技正職務屬技術性，較不易覓得適當人員擔任，亟需部份修改為行政職系之專員職務，以利人員之進用。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "管理處設清潔隊，置隊長一人，由管理處派員兼任之。",
      "reason": "觀光局所屬風景區管理處因地處偏遠，且風景區域遼闊，地形特殊，故需設立清潔隊，專司風景區環境清潔之維護，以提高觀光旅遊服務品質，爰明定管理處設清潔隊置隊長一人，由管理處派員兼任。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "管理處置駐衛警察或商請警察機關置專業警察，辦理區內景觀資源、旅遊秩序、遊客安全等之維護及取締事項。",
      "reason": "管理處有關業務如景觀資源、旅遊秩序、遊客安全之維護及流動攤販、違法養殖業之取締等相關業務之執行，均需於風景區內置駐衛警察或商請警察機關置專業警察，以符合業務需要。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "第五條至第八條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "參照同層級機關立法體例，明定各職務職系之選用，依公務人員任用法第八條之規定辦理。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本通則施行前，已遴用之雇員，得繼續僱用至離職為止。",
      "reason": "明列本條，以保障本通則施行前已遴用雇員之權益。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "管理處辦事細則，由各該處擬訂，報請交通部觀光局核轉交通部核定之。",
      "reason": "參照同層級機關（如財政部關稅總局各地區關稅局及行政院勞工委員會職業訓練局職業訓練中心組織通則）立法體例，明定各管理處辦事細則訂定之依據與程序。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本通則自公布日施行。",
      "reason": "明定本通則施行日期。"
    }
  ]
}