{
  "name": "交通事業人員任用條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "交通事業人員之任用，依本條例行之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱交通事業人員，指隸屬交通部之事業機構從業人員。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "交通事業人員採資位、職務分立制，資位受有保障，同類職務可以調任。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "交通事業人員之資位，分左列二類：一、業務類：業務長、副業務長、高級業務員、業務員、業務佐、業務士。二、技術類；技術長、副技術長、高級技術員、技術員、技術佐、技術士。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "交通事業人員資位之取得規定如左：一、高員級以下，須經考試及格。二、副長級以上，須經升資甄審合格。前項第一款人員經敘定員級、佐級、士級最高薪級，最近三年年終考成二年列甲等（八十分）、一年列乙等（七十分）以上，並經晉升高員級、員級、佐級訓練合格，且具左列資格之一者，取得晉升高員級、員級、佐級資位任用資格，不受該款規定之限制：一、經交通事業人員員級、佐級、士級考試或相當員級、佐級、士級考試及格，並任員級、佐級、士級最高薪級滿三年者。二、高級中等學校畢業並任員級、佐級、士級最高薪級滿十年者，或專科學校畢業並任員級、佐級、士級最高薪級滿八年者，或大學以上學校畢業並任員級、佐級、士級最高薪級滿六年者。依前項規定以考成升任高員級、員級、佐級人員，除具有交通事業各該資位或相當各該資位考試及格之資格者外，升任高員級人員不得擔任跨列副長級或單列高員級以上之職務，最高並僅得核敘至高員級第十四級五三五薪點；升任員級人員最高僅得核敘至員級第十八級四七五薪點；升任佐級人員最高僅得核敘至佐級第二十七級三五○薪點。第一項考試規則，由考試院定之；第一項升資甄審辦法及第二項員級人員晉升高員級資位職務之訓練辦法，由考試院會同行政院定之。第二項佐級及士級人員晉升員級及佐級資位職務，其訓練辦法，由行政院會同考試院定之。",
      "reason": "一、為使交通事業人員之晉升資位，除經由一般考試外，亦可與一般行政機關公務人員相同，經由年資、考績等方式取得升等任用資格，爰參照公務人員任用法第十七條精神，於本條修正增列相關規定。二、又第三項有關佐級及士級以考成訓練晉升員級及佐級者，僅就最高核敘薪級加以規定，並未就擔任職務酌予限制，與員級以考成訓練晉升高員級者有所不同，係參照現行交通事業人員佐級晉升員級及士級晉升佐級資位職務辦法第二條第二項、第三條第二項規定訂定。三、另本條例修正公布後，現行交通事業人員佐級晉升員級及士級晉升佐級資位職務辦法將配合修正。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "交通事業人員取得各級資位後，應分別實習或試用；其辦法由交通部定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "交通事業人員任用之程序如左：一、業務長、副業務長、技術長、副技術長所任職務，由交通部先行令派，送請銓敘部核定後任用之。二、高級業務員、高級技術員所任職務，由事業總機構或該事業機構先行令派，報請交通部核轉銓敘部核定後任用之。但其所任職務為該事業總機構或事業機構科長或相當科長以上職務及該事業一等級分支機構主管者，應報請交通部先行令派，其未設總機構者，由該事業機構報請令派之。三、業務員、技術員所任職務，由各事業總機構或該事業機構任用，報請交通部備案。四、業務佐、技術佐以下所任職務，由各事業機構任用，報請直屬上級機構備案。總務人員之任用，除依本條例取得相當資位者外，依公務人員任用法之規定。主計人員、人事人員之任用程序，分別依照各該有關法令之規定辦理。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "交通事業人員得轉任交通行政機關相當職務。交通行政人員取得本條例所定各級資位者，亦得轉任交通事業機構相當職務；其轉任資格、年資提敘等事項之辦法，由銓敘部會同交通部定之。交通事業人員轉任交通行政機關相當職務後，再改任非交通行政機關職務時，應依各該任用及俸給法規，重新審查其資格俸級。",
      "reason": "一、本條並未明定由何機關訂定轉任辦法，為期明確，爰於本條第一項增列「其轉任資格、年資提敘等事項之辦法，由銓敘部會同交通部定之。」二、基於交通事業人員轉任交通行政機關職務，其資格條件較轉任一般行政機關職務較為寬鬆，為維持整體文官制度之平衡所為之必要限制。惟銓敘部於辦理相關審查案件時，當事人時有質疑，並向公務人員保障暨培訓委員會提起再復審案，該會並質疑上開限制未有法律明確之授權，為期明確，爰依銓敘部建議將上開規定提昇至法律位階，增訂為本條第二項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "在本條例施行前，交通事業現職人員，應由考試院以檢覈考試銓定其資位，已敘定資位者，換敘本條例所定之資位。非交通事業現職人員，在本條例施行前，已取得資位者，得於復任交通事業職務時換敘之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本條例未規定事項，適用公務人員任用法之規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "交通事業人員資位職務薪給表，由考試院會同行政院定之。"
    },
    {
      "num": "11.1",
      "zh": "第十一條之一",
      "article": "中華民國八十五年一月十七日公務人員考試法修正公布施行後之考試及格者，初任交通事業人員，其薪級起敘規定如左：一、特種考試交通事業人員各級資位考試及格人員，均自各該資位最低薪級起敘。但高員之一級考試及格者，自高員級第二十級四四五薪點起敘；高員之二級考試及格者，自高員級第二十七級三五○薪點起敘。二、高等考試之一級考試或特種考試之一等考試及格者，自高員級第二十級四四五薪點起敘。三、高等考試之二級考試或特種考試之二等考試及格者，自高員級第二十七級三五○薪點起敘。四、高等考試之三級考試或特種考試之三等考試及格者，自高員級第三十級三二○薪點起敘。五、普通考試或特種考試之四等考試及格者，自員級第三十八級二四○薪點起敘。六、初等考試或特種考試之五等考試及格者，自佐級第四十二級二○○薪點起敘。中華民國八十五年一月十七日公務人員考試法修正公布施行前之考試及格者，初任交通事業人員，其薪級起敘規定如左：一、特種考試交通事業人員各級資位考試及格人員，均自各該資位最低薪級起敘。但高員之一級考試及格者，自高員級第二十七級三五○薪點起敘；高員之二級考試及格者，自高員級第三十級三二○薪點起敘。二、特種考試之甲等考試及格者，自高員級第十五級五二○薪點起敘。三、高等考試之一級考試及格者，自高員級第二十七級三五○薪點起敘；高等考試之二級考試及格者，自高員級第三十級三二○薪點起敘。四、高等考試或特種考試之乙等考試及格者，自高員級第三十級三二○薪點起敘。五、普通考試或特種考試之丙等考試及格者，自員級第三十八級二四○薪點起敘。六、特種考試之丁等考試及格者，自佐級第四十二級二○○薪點起敘。具較高資位任用資格人員，初任較低資位職務者，敘各該資位與前二項同數額薪點之薪級；如該同數額薪點之薪級高於所任資位最高薪級者，敘所任資位最高薪級。經敘定資位人員，調任同一資位或不同資位之職務者，其薪級之核敘，比照公務人員俸給法規之規定辦理。交通事業人員曾任公務年資，如與現任職務資位等級相當、性質相近，且服務成績優良者，得比照公務人員俸給法規之規定，按年核計加級至該資位最高薪級為止。交通事業人員各薪級薪點之薪額，由行政院定之。",
      "reason": "一、本條新增。二、茲因現行交通事業人員之薪給並無統一立法，且由本條例第五條及第十一條內容觀之，該條例規範內容除任用外，尚涉及薪級、薪點事項，此與公務人員之任用與俸給分別立法規範有所不同，又因值此交通事業積極推動民營化之際，交通事業人員之薪給，似無單獨立法之必要與實益，經考量敘級及提敘與交通事業人員權益息息相關，爰增列本條文，將現行交通事業人員敘級及提敘薪級之規定，提升於本條例規範，以符法律保留原則。三、現行交通事業機構人員之待遇標準，未實施用人費率事業機構部分由行政院訂定，爰參酌公務人員俸給法第十四條規定，於本條第六項就交通事業人員各薪級薪點之薪額，授權由行政院定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公營交通事業人員之任用，準用本條例之規定；其任用程序，由主管機關擬定，報由銓敘部、交通部會同核定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本條例施行範圍類別及日期，以命令定之。"
    }
  ]
}