{
  "name": "分類職位公務人員考試法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "分類職位公務人員之考試，依本法行之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "分類職位公務人員之考試，應本為事擇人，考用合一之旨，以公開競爭方式行之。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "分類職位公務人員初任考試，依職系分八個職等舉行，其應考資格如左：一、具有國民中學同等學力者，得應第一職等考試。二、在國民中學、初級中等學校畢業者，得應第二職等考試。三、在高級中等學校畢業，或普通檢定考試及格者，得應第三職等考試。四、在專科學校有關學科畢業，或高等檢定考試及格者，得應第五職等考試。五、在大學有關學系畢業者，得應第六職等考試。六、在大學或獨立學院有關研究院、所得有碩士學位者，或在大學有關學系畢業並任專攻學科有關工作二年以上成績優良者，得應第八職等考試。七、在大學或獨立學院有關研究院、所得有博士學位者，或得有碩士學位並任專攻學科有關工作二年以上，成績優良者，或在大學有關學系畢業，並任專攻學科有關工作四年以上，成績優良者，得應第九職等考試。八、在大學或獨立學院有關研究院、所得有博士學位，並任專攻學科有關工作二年以上，成績優良者，或得有碩士學位，並任專攻學科有關工作四年以上，成績優良者，或在大學有關學系畢業，並任專攻學科有關工作六年以上，成績優良者，或曾任公立或立案之私立專科以上學校有關科目副教授二年以上，經教育部審查合格者，得應第十職等考試。",
      "reason": "一、酬合現行學制及分類職位公務人員任用法有關規定，將分類職位公務人員初任考試，分八個職等舉行，原列第七職等及第十一職等應考資格予以刪除。二、原定分類職位檢定考試，迄未付諸實行，爰予刪除，惟對取得高等或普通檢定考試及格者•准分應三或第五職等考試。三、原條文第一項第二、三四、五款以曾任職務列為應考資格，將現職人員與新進人員之應考資格併列，似與現行考試法之婉定，不相平衡，爰予刪除，另於本條之後，新增三條之一，規定分類職位公務人員升等考試，使初任人員考試與現職人員考試分別舉行，以符實際需要。"
    },
    {
      "num": "3.1",
      "zh": "第三條之一",
      "article": "分類職位公務人員之升等，除法律另有規定外，升任第二、第六、第十職等應經升等考試，其應考資格如左：一、任第一職等職務三年以上，最近三年考績，一年列甲等，二年列乙等以上者，得應第二職等之升等考試。二、任第五職等職務一年以上，已敘至本職等最高本俸俸階，最近三年考績，一年列甲等，二年列乙等以上者，得應第六職等之升等考試。三、任第九職等職務一年以上，已敘至本職等最高本俸俸階，最近三年考績，一年列甲等，二年列乙等以上者，得應第十職等之升等考試。",
      "reason": "一、本條係新增。二、按現行「考試法」中列有升等考試之燒定，故簡、薦、委制機關現職人員有參加升等考試取得升任高一職等之機會，而分類職位公務人員考試法，則無此一規定，依據各機關反映，經依據中央政策決定，特增訂本條條文。三、本條所定之第二、第六、第十職等之升等考試及其應考資格，係參照公務人員升等考試法有關規定擬列。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "分類職位公務人員考試，得就筆試、口試、實地考試及著作發明審查等方式，選擇舉行。除筆試得採用一種方式外，其他應以二種以上方式行之。分類職位公務人員第十職等之考試，準用特種考試公務人員甲等考試有關之規定。",
      "reason": "一、原條文第一項中之「測驗」，已包含在筆試中，無獨特列舉之必要，該「測驗」兩字爰予刪除。二、第二項原定分類職位公務人員之考試或得以檢覈行之，經研究難達擇優選拔之目的，爰修正準用甲等特考之有關規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "分類職位公務人員考試之應試科目，由考試院參照職級規範所定之資格條件，及專門知能，分別定之。應考人之年齡，由考試院依職等職系之需要定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "分類職位公務人員考試，應考人於考試前應受體格檢查；不合格者，不得應考。體格檢查標準，由考試院定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "中華民國國民具有本法所定應考資格者，得應本法之考試。但有左列各款情事之一者，不得應考：一、犯內亂罪、外患罪，經判決確定者。二、曾服公務有侵占公有財物或收受賄賂行為，經判決確定者。三、褫奪公權，尚未復權者。四、受禁治產之宣告，尚未撤銷者。五、吸用鴉片或其代用品者。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "舉行分類職位公務人員考試，其考試職等、類科及錄取人數，應根據任用機關之需要定之。前項考試得合併或分別辦理，並得分試舉行。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "舉行分類職位公務人員考試時，組織典試委員會，主持典試事宜。考試院認為必要時，得不組織典試委員會，由院派員或交由考選機關，或委託有關機關辦理之。分類職位公務人員典試法另定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "舉行分類職位公務人員考試，組織典試委員會時，由監察院派員監試。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "對於考試及格人員，事後發現有第七條各款情事之一，或冒名、或潛通關節、或偽造、變造證件情事者，由考試院撤銷其考試及格資格，並調銷其及格證書；如涉及刑事，得移送法院辦理。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "初任考試及格人員，得視職等、職系之需要，予以實習或訓練；其辦法由考試院會同有關機關定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "舉行分類職位公務人員考試時，其考試職等、職系、地點及日期等，應由辦理考試機關於試期前公告之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "公營事業機構分類職位人員之考試，另以法律定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本法施行細則，由考試院定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法施行日期，以命令定之。"
    }
  ]
}