{
  "name": "國家公園法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保護國家特有之自然風景、野生物及史蹟，並供國民之育樂及研究，特制定本法。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "國家公園之管理，依本法之規定；本法未規定者，適用其他法令之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "國家公園主管機關為內政部。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "內政部為選定、變更或廢止國家公園區域或審議國家公園計畫，設置國家公園計劃委員會，委員為無給職。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "國家公園設管理處，其組織通則另定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "國家公園之選定基準如下：一、具有特殊景觀，或重要生態系統、生物多樣性棲地，足以代表國家自然遺產者。二、具有重要之文化資產及史蹟，其自然及人文環境富有文化教育意義，足以培育國民情操，需由國家長期保存者。三、具有天然育樂資源，風貌特異，足以陶冶國民情性，供遊憩觀賞者。合於前項選定基準而其資源豐度或面積規模較小，得經主管機關選定為國家自然公園。依前二項選定之國家公園及國家自然公園，主管機關應分別於其計畫保護利用管制原則各依其保育與遊憩屬性及型態，分類管理之。",
      "reason": "將國家公園選定基準以其生物多樣性及文化多元性資源分成國家公園及國家自然公園二級。另為因地制宜，各國家公園及國家自然公園之經營管理與保護利用等事項，分別於保護利用管制原則訂定之。本條內容照本院第七屆第五會期內政委員會審查通過內容修正。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "國家公園之設立、廢止及其區域之劃定、變更，由內政部報請行政院核定公告之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本法用詞，定義如下：一、國家公園：指為永續保育國家特殊景觀、生態系統，保存生物多樣性及文化多元性並供國民之育樂及研究，經主管機關依本法規定劃設之區域。二、國家自然公園：指符合國家公園選定基準而其資源豐度或面積規模較小，經主管機關依本法規定劃設之區域。三、國家公園計畫：指供國家公園整個區域之保護、利用及發展等經營管理上所需之綜合性計畫。四、國家自然公園計畫：指供國家自然公園整個區域之保護、利用及發展等經營管理上所需之綜合性計畫。五、國家公園事業：指依據國家公園計畫所決定，而為便利育樂、生態旅遊及保護公園資源而興設之事業。六、一般管制區：指國家公園區域內不屬於其他任何分區之土地及水域，包括既有小村落，並准許原土地、水域利用型態之地區。七、遊憩區：指適合各種野外育樂活動，並准許興建適當育樂設施及有限度資源利用行為之地區。八、史蹟保存區：指為保存重要歷史建築、紀念地、聚落、古蹟、遺址、文化景觀、古物而劃定及原住民族認定為祖墳地、祭祀地、發源地、舊社地、歷史遺跡、古蹟等祖傳地，並依其生活文化慣俗進行管制之地區。九、特別景觀區：指無法以人力再造之特殊自然地理景觀，而嚴格限制開發行為之地區。十、生態保護區：指為保存生物多樣性或供研究生態而應嚴格保護之天然生物社會及其生育環境之地區。",
      "reason": "國家公園之設置由來已久，而「國家自然公園」係因應環境變遷而新設，為使各界益於明暸其區別實益，爰增定名詞定義。本條除第六款因本法尚有第十二條及第十四條涉及一般管制區，為求周延，第六款建議分區名稱之文字維持原法之「一般管制區」外，照本院第七屆第五會期內政委員會審查通過內容修正，並依原法之架構修正條次為第八條，俾資妥適。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "國家公園區域內實施國家公園計畫所需要之公有土地，得依法申請撥用。前項區域內私有土地，在不妨礙國家公園計畫原則下，准予保留作原有之使用。但為實施國家公園計畫需要私人土地時，得依法徵收。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "為勘定國家公園區域，訂定或變更國家公園計畫，內政部或其委託之機關得派員進入公私土地內實施勘查或測量。但應事先通知土地所有權人或使用人。為前項之勘查或測量，如使土地所有權人或使用人之農作物、竹木或其他障礙物遭受損失時，應予以補償；其補償金額，由雙方協議，協議不成時，由其上級機關核定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "國家公園事業，由內政部依據國家公園計畫決定之。前項事業，由國家公園主管機關執行；必要時，得由地方政府或公營事業機構或公私團體經國家公園主管機關核准，在國家公園管理處監督下投資經營。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "國家公園得按區域內現有土地利用型態及資源特性，劃分左列各區管理之：一、一般管制區。二、遊憩區。三、史蹟保存區。四、特別景觀區。五、生態保護區。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "國家公園區域內禁止左列行為：一、焚燬草木或引火整地。二、狩獵動物或捕捉魚類。三、汙染水質或空氣。四、採折花木。五、於樹木、岩石及標示牌加刻文字或圖形。六、任意拋棄果皮、紙屑或其他汙物。七、將車輛開進規定以外之地區。八、其他經國家公園主管機關禁止之行為。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "一般管制區或遊憩區內，經國家公園管理處之許可，得為左列行為：一、公私建築物或道路、橋樑之建設或拆除。二、水面、水道之填塞、改道或擴展。三、礦物或土石之勘採。四、土地之開墾或變更使用。五、垂釣魚類或放牧牲畜。六、纜車等機械化運輸設備之興建。七、溫泉水源之利用。八、廣告、招牌或其類似物之設置。九、原有工廠之設備需要擴充或增加或變更使用者。十、其他須經主管機關許可事項。前項各款之許可，其屬範圍廣大或性質特別重要者，國家公園管理處應報請內政部核准，並經內政部會同各該事業主管機關審議辦理之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "史蹟保存區內左列行為，應先經內政部許可：一、古物、古蹟之修繕。二、原有建築物之修繕或重建。三、原有地形、地物之人為改變。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "第十四條之許可事項，在史蹟保存區、特別景觀區或生態保護區內，除第一項第一款第六款經許可者外，均應予禁止。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "特別景觀區或生態保護區內，為應特殊需要，經國家公園管理處之許可，得為左列行為：一、引進外來動、植物。二、採集標本。三、使用農藥。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "生態保護區應優先於公有土地內設置，其區域內禁止採集標本、使用農藥及興建一切人工設施。但為供學術研究或為供公共安全及公園管理上特殊需要，經內政部許可者，不在此限。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "進入生態保護區者，應經國家公園管理處之許可。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "特別景觀區及生態保護區內之水資源及礦物之開發，應經國家公園計劃委員會審議後，由內政部呈請行政院核准。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "學術機構得在國家公園區域內從事科學研究。但應先將研究計畫送請國家公園管理處同意。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "國家公園管理處為發揮國家公園教育功效，應視實際需要，設置專業人員，解釋天然景物及歷史古蹟等，並提供所必要之服務與設施。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "國家公園事業所需費用，在政府執行時，由公庫負擔；公營事業機構或公私團體經營時，由該經營人負擔之。政府執行國家公園事業所需費用之分擔，經國家公園計劃委員會審議後，由內政部呈請行政院核定。內政部得接受私人或團體為國家公園之發展所捐獻之財物及土地。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "違反第十三條第一款之規定者，處六月以下有期徒刑、拘役或一千元以下罰金。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "違反第十三條第二款、第三款、第十四條第一項第一款至第四款、第六款、第九款、第十六條、第十七條或第十八條規定之一者，處一千元以下罰鍰；其情節重大，致引起嚴重損害者，處一年以下有期徒刑、拘役或一千元以下罰金。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "違反第十三條第四款至第八款、第十四條第一項第五款、第七款、第八款、第十款或第十九條規定之一者，處一千元以下罰鍰。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "違反本法規定，經依第二十四條至第二十六條規定處罰者，其損害部分應回復原狀；不能回復原狀或回復顯有重大困難者，應賠償其損害。前項負有恢復原狀之義務而不為者，得由國家公園管理處或命第三人代執行，並向義務人徵收費用。"
    },
    {
      "num": "27.1",
      "zh": "第二十七條之一",
      "article": "國家自然公園之變更、管理及違規行為處罰，適用國家公園之規定。",
      "reason": "一、本條新增。二、考量國家公園與國家自然公園之差異及爭議最小原則，爰增訂國家自然公園之變更、管理及違規行為處罰，適用國家公園之規定辦理，以資妥適。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "本法施行區域，由行政院以命令定之。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "本法施行細則，內政部擬訂，報請行政院核定之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法自公布日施行。"
    }
  ]
}