{
  "name": "監察院各委員會組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依監察院組織法第三條制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "監察院設左列各委員會：一、內政及少數民族委員會。二、外交及僑政委員會。三、國防及情報委員會。四、財政及經濟委員會。五、教育及文化委員會。六、交通及採購委員會。七、司法及獄政委員會。前項委員會於必要時得分設或合併之。監察院得應業務需要，於院內設特種委員會；所需工作人員，由院長就所屬人員中指派兼任之。",
      "reason": "一、監察院原依行政院組織法八部二會建制設置十委員會，惟以行政院依組織條例方式，所增設署、局、委員會日多，且行政院組織法亦修正中，為利監督行政院及其各部會工作，有於監察院增設、分設或合併委員會之需要。二、比照立法院委員會設置方式，將內政委員會與邊政委員會合併，外交委員會與僑政委員會合併，以符實際需要。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "各委員會委員，由監察委員分任之；每一委員以任三委員會委員為限。每一委員會委員人數不得超過十四人。",
      "reason": "配合中華民國憲法增修條文第十五條規定，監察委員置二十九人，爰將每一委員會委員人數修正為不得超過十四人。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "各委員會設召集人一人，由各該委員會委員互選之；各委員會召集人任期一年，不得連任。各委員召集人不得擔任其他委員會召集人。",
      "reason": "一、第一項配合前條予以修正。二、將第二項「兼任」修正為「擔任」。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "委員會討論事項如左：一、監察院會議交議事項。二、委員提議事項。三、由其他委員會移送與本委員會有關聯之事項。四、院長交議事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各委員會會議，由召集人或經委員三人以上之提議召集之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "委員會之開會，須有各該委員會委員除因公出差者外之過半數出席，其決議須經出席委員過半數之通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各委員會所議事項，有與其他委員會有關聯者，得開聯席會議。前項聯席會議，由有關各委員會召集人聯名召集之，並互推一人為主席。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "各委員會各置秘書二人，一人職務列簡任第十二職等至第十三職等，一人職務列薦任第八職等至第九職等；科員二人或三人，職務列委任第五職等或薦任第六職等至第七職等；辦事員一人，職務列委任第三職等至第五職等。各委員會職員，得視事務之繁簡，由院長調用之。",
      "reason": "一、本院組織法參照其他四院之例，將現行主任秘書一人改置副秘書長一人。二、配合前項修正，目刖各委員會簡任秘書擬改置為主任秘書，俾臻明確並應需要。三、參照最新立法例設定各職級職等，並將書記改置為科員。四、第二項酌作文字修正。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、現行委員會專門委員員額移置監察院組織法內，職等由簡任第十二職等至第十三職等降低為簡任第十職等至第十一職等。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本法自公布日施行。",
      "reason": "現行條文第二項乃階段性規定，茲時效已過，為簡化計，爰予刪除。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本法自公布日施行。",
      "reason": "條次修改。"
    }
  ]
}