{
  "name": "爆竹煙火管理條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為規範爆竹煙火之管理，預防災害發生，維護人民生命財產，確保公共安全，特制定本條例。",
      "reason": "本條後段規定「本條例未規定者，適用其他法律之規定」，於本條例規範範圍內，為當然之解釋，無明定之必要，爰予刪除。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主管機關之權責劃分如下：一、中央主管機關：(一)爆竹煙火安全管理制度之規劃設計與法規之制（訂）定、修正及廢止。(二)爆竹煙火成品及達中央主管機關公告數量之氯酸鉀（KClO3）或過氯酸鉀（KClO4）之輸入許可。(三)達中央主管機關公告數量之氯酸鉀或過氯酸鉀之販賣許可。(四)一般爆竹煙火認可相關業務之辦理。(五)直轄市、縣（市）爆竹煙火安全管理之監督。(六)爆竹煙火監督人講習、訓練之規劃及辦理。二、直轄市、縣（市）主管機關：(一)爆竹煙火安全管理業務之規劃、自治法規之制（訂）定、修正、廢止及執行。(二)爆竹煙火製造之許可、變更、撤銷及廢止。(三)爆竹煙火製造及達中央主管機關所定管制量之儲存、販賣場所，其位置、構造、設備之檢查及安全管理。(四)違法製造、輸入、儲存、解除封存、運出儲存地點、販賣、施放、持有或陳列爆竹煙火之成品、半成品、原料、專供製造爆竹煙火機具或施放器具之取締及處理。(五)輸入一般爆竹煙火之封存。(六)其他有關爆竹煙火之安全管理事項。中央主管機關基於特殊需要，依法於特定區域內特設消防機關時，該區域內屬前項第二款所定事項，由中央主管機關辦理；必要時，得委辦直轄市、縣（市）主管機關辦理。",
      "reason": "一、條次變更。二、第一項未修正。三、第二項第一款第二目配合修正條文第七條第一項、第十一條第一項、第二項及第十四條第一項規定，將「審查」修正為「許可」；另近期查獲之非法爆竹煙火製造案件，多係以合法管道取得可供製造爆竹煙火之氯酸鉀或過氯酸鉀後，進行非法製造，為從源頭遏止不法，爰於第二目增列達中央主管機關公告數量之氯酸鉀或過氯酸鉀之輸入許可，並增訂第三目達中央主管機關公告數量之氯酸鉀或過氯酸鉀之販賣許可，屬中央主管機關權責；其後各目目次並配合調整。四、第二項第二款第二目配合修正條文第六條第二項規定，增列許可之「變更」。五、第二項第二款第四目配合修正條文第十一條、第十四條第一項、第十六條第三項及第三十二條第一項規定，增列「輸入」、「解除封存」、「運出儲存地點」及對爆竹煙火「半成品、原料、專供製造爆竹煙火機具或施放器具」之取締及處理。另因本條例原規定就持有非法爆竹煙火並無處分規定，為全面斷絕不法地下爆竹煙火業者銷售非法爆竹煙火予消費者，維護公共安全，並增列違法「持有或陳列」爆竹煙火之取締及處理。六、配合修正條文第十一條第三項規定，增列第二項第二款第五目。七、原條文第二項第二款第五目移列為第六幕，並酌作文字修正。八、增訂第三項，明定中央主管機關基於特殊需要，依內政部消防署組織條例第十一條規定，於特定區域特設消防機關（如內政部消防署港務消防隊）時，該區域內之權責劃分。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱爆竹煙火，指其火藥作用後會產生火花、旋轉、行走、飛行、升空、爆音或煙霧等現象，供節慶、娛樂及觀賞之用，不包括信號彈、煙霧彈或其他火藥類製品。爆竹煙火分類如下：一、一般爆竹煙火：經型式認可、個別認可並附加認可標示後，供民眾使用者。二、專業爆竹煙火：須由專業人員施放，並區分如下：(一)舞臺煙火：指爆點、火光、線導火花、震雷及混合劑等專供電影、電視節目、戲劇、演唱會等活動使用，製造表演聲光效果者。(二)特殊煙火：指煙火彈、單支火藥紙管或其組合之產品等，於戶外使用，製造巨大聲光效果者。(三)其他經中央主管機關公告者。",
      "reason": "一、條次變更。二、查原條文第一項第二款規定「其火藥作用後會產生火花、旋轉、飛行、爆音或煙霧等現象」，係所有爆竹煙火之共同性質，爰酌作文字修正後，納入第一項爆竹煙火之定義，以資明確。三、爆竹煙火除高空煙火及一般爆竹煙火外，實務上尚有：(一)煙火彈未達七點五公分，惟其性能效果類似高空煙火之產品。(二)爆點（Airburst）、火光（Flare）、線導火花（LineRocket）、震雷（Concussion Mortar）及混合劑（BinarySystem）等（以上種類參考NFPA 1126 Standard for the Useof Pyrotechnics Before a Proximate Audience, Chapter 3 Definitions乙節）專供電影、電視節目、戲劇、演唱會等活動使用，製造表演聲光效果之舞臺煙火產品。(三)單支火藥紙管或其組合之產品等。前開產品因性能特別、用途特殊，且部分產品火藥量及尺寸超過一般爆竹煙火型式認可及個別認可作業辦法規定，不適合未受專業訓練之一般民眾使用。為使我國爆竹煙火管理機制更加完善，爰參考日本火藥類取締法第二條及火藥類取締法施行規則第四十九條第四之二項規定，修正原條文第一項爆竹煙火之分類，並移列為第二項。四、至原條文第二項所定一般爆竹煙火種類予以刪除，另於本條例施行細則規範。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "爆竹煙火之製造場所及達中央主管機關所定管制量之儲存、販賣場所，其負責人應以安全方法進行製造、儲存或處理。前項所定場所之位置、構造與設備設置之基準、安全管理及其他應遵行事項之辦法，由中央主管機關會商相關機關定之。",
      "reason": "一、原條文第一項所稱「業者」，係指以從事爆竹煙火製造、儲存及販賣為業之人，未能包括非以此為業，但實際有場所儲存達管制量之爆竹煙火者，且原條文第二十一條規定以負責人為規範對象，爰將「業者」修正為「負責人」，俾前後規範一致，並酌作文字修正。二、第二項未修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "申請建造爆竹煙火製造場所及達中央主管機關所定管制量之儲存、販賣場所，除應依建築法有關規定辦理外，並應連同前條第二項所定該場所之位置、構造及設備圖說，送請直轄市、縣（市）主管建築機關轉請消防主管機關審查完竣後，直轄市、縣（市）主管建築機關始得發給建造執照。前項所定場所之建築物建造完工後，直轄市、縣（市）主管建築機關應會同當地消防主管機關檢查其位置、構造及設備合格後，始得發給使用執照。前項所定場所之建築物有增建、改建、變更用途，或利用現有建築物作第一項規定使用者，準用前二項所定程序辦理。",
      "reason": "一、第一項及第三項酌作文字修正。二、第二項未修正。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "製造爆竹煙火，應檢附下列文件，向直轄市、縣（市）主管機關申請許可，經核發許可文件後，始得為之：一、負責人國民身分證。二、使用執照。三、平面配置圖。四、工廠登記證明文件。五、公司或商業登記證明文件。六、安全防護計畫。七、公共意外責任保險證明文件。八、其他經中央主管機關公告應行檢附之文件。前項許可文件所載事項有變更者，應於變更事由發生之日起三十日內，檢具相關證明文件，向直轄市、縣（市）主管機關申請變更。第一項申請，有下列情形之一者，直轄市、縣（市）主管機關應不予許可：一、負責人曾違反本條例製造爆竹煙火，經有罪判決確定，尚未執行完畢或執行完畢後未滿五年。二、曾受直轄市、縣（市）主管機關撤銷或廢止爆竹煙火製造許可未滿五年。取得爆竹煙火製造許可後，有下列情事之一者，直轄市、縣（市）主管機關得撤銷或廢止其許可，並註銷其許可文件：一、申請許可資料有重大不實。二、爆竹煙火製造場所發生重大公共意外事故。三、爆竹煙火製造場所一部或全部提供他人租用或使用，進行爆竹煙火製造、加工作業。四、爆竹煙火製造場所，違反本條例相關規定，經限期改善，屆期未改善。第一項所定許可或第二項所定許可後變更之申請資格、程序、應備文件、許可要件、審核方式、收費、許可文件內容及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、第一項申請製造爆竹煙火許可應檢附之文件，增列第三款及第五款至第七款，原條文第一項第三款及第四款則移列為第一項第四款及第八款，另酌作文字修正。二、原條文第四項移列為第二項，並明確規範辦理變更申請之時點及程序。三、原條文第二項移列第三項，並配合項次調整及第一項第一款用語，修正所引項次及第一款文字。四、原條文第五項移列第四項，且因將爆竹煙火製造場所一部或全部提供他人租用或使用製造或加工爆竹煙火，將形成安全管理之漏洞，並易釀成意外災害，爰增訂第三款規定，原條文第五項第三款則移列第四項第四款，另酌作文字修正。五、原條文第六項移列第五項，並配合項次調整修正所引項次，另酌作文字修正。六、至原條文第三項有關製造許可文件應記載事項，已納入修正條文第五項授權辦法中，爰予刪除。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "輸入或販賣達中央主管機關公告數量之氯酸鉀或過氯酸鉀者，應檢附數量、合格儲存地點證明、使用計畫書、輸入或販賣業者、押運人、運輸方法及經過路線等資料，向中央主管機關申請發給許可文件。輸入之氯酸鉀或過氯酸鉀，應運至合格儲存地點放置，並於入庫二日前通知當地直轄市、縣（市）主管機關清點數量後始得入庫。前項氯酸鉀或過氯酸鉀應於運出儲存地點前，由輸入或販賣者將相關資料報請當地直轄市、縣（市）主管機關及目的地直轄市、縣（市）主管機關備查後，始得運出儲存地點。",
      "reason": "一、本條新增。二、查九十六年十一月二日苗栗縣後龍鎮地下爆竹煙火工廠爆炸事故及九十七年九月三日嘉義縣消防局查獲之非法製造爆竹煙火案件，均係以合法管道進口氯酸鉀或過氯酸鉀後，再進行非法製造，為從源頭遏止不法，爰予增訂。第一項規定輸入或販賣達中央主管機關公告數量之氯酸鉀或過氯酸鉀須申請許可，第二項規定輸入後應於入庫二日前通知當地主管機關清點數量，第三項並規範運出儲存地點前亦應將相關資料報請當地主管機關備查。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "供製造專業爆竹煙火使用之黑色火藥與導火索之購買、輸入、運輸、儲存、火藥庫之設置或變更及安全管理等事項，準用事業用爆炸物管理條例之規定。前項所定事項，由中央主管機關委託事業用爆炸物中央主管機關辦理。",
      "reason": "一、本條新增。二、製造專業爆竹煙火使用之黑色火藥及導火索，原係由經濟部依「實業用爆炸物管理辦法」規定管理。嗣於九十四年十一月三十日制定施行之「事業用爆炸物管理條例」，未規範前述之黑色火藥及導火索，上開辦法並於九十五年間廢止。為使其管理事項有所依據，爰於第一項明定供製造專業爆竹煙火使用之黑色火藥及導火索之購買、輸入、運輸、儲存、火藥庫之設置或變更及安全管理事項，準用事業用爆炸物管理條例相關規定。三、第二項明定上開事項之委託事宜。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "一般爆竹煙火製造或輸入者，應向中央主管機關申請型式認可，發給型式認可證書，及申請個別認可，附加認可標示，並經中央主管機關檢查後，始得供國內販賣。前項型式認可證書所載事項有變更者，應檢具相關資料，向中央主管機關申請變更；其變更涉及性能者，應重新申請認可。未附加認可標示之一般爆竹煙火不得販賣、持有或陳列。一般爆竹煙火經個別認可不合格者，應經中央主管機關同意後，始得運出儲存地點辦理修補、銷毀或復運出口；其不能修補者，中央主管機關得逕行或命申請人銷毀或復運出口。對附加認可標示之一般爆竹煙火，主管機關得至該製造、儲存或販賣場所，進行抽樣檢驗或於市場購樣檢驗。第一項所定型式認可、個別認可、型式認可證書、認可標示之核發、附加認可標示後之檢查、第二項所定型式認可變更之審查及前項所定抽樣檢驗及購樣檢驗，得委託中央主管機關認可之專業機構辦理之。第一項及第二項所定一般爆竹煙火型式認可與個別認可之申請資格、程序、應備文件、認可要件、審核方式、標示之規格、附加方式、收費、安全標示、型式認可變更及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、條次變更。二、一般爆竹煙火來源主要為國內產製或國外輸入，故修正原條文第一項，規定其製造或輸入者，應取得型式認可證書、附加認可標示，並經中央主管機關檢查後，始得販賣；至未附加認可標示之一般爆竹煙火自不得販賣、持有或陳列。爰酌作文字修正後，移列第三項。三、增訂第二項，規定型式認可證書所載事項變更之申請；另考量涉及性能之變更，可能影響一般爆竹煙火之功能或效果，爰明定此種變更應重新申請認可。四、修正原條文第二項，並移列第四項，規定一般爆竹煙火申請個別認可，經審查判定為不合格者，應經中央主管機關同意後，始得運出儲存場所辦理修補、銷毀或復運出口，不能修補者，中央主管機關得命申請人銷毀或復運出口，避免流入市面。五、原條文第三項移列第五項，內容未修正。六、原條文第四項配合第一項及第二項之修正，增列「附加認可標示後之檢查、第二項所定型式認可變更之審查」，以利業務推展及加速檢查之機制，並移列為第六項。七、原條文第五項移列第七項，並配合第二項之修正，增列「型式認可變更」為授權事項，另有關一般爆竹煙火之「安全標示」，有其重要性，並予增列。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "一般爆竹煙火之型式認可，有下列情形之一者，得予廢止：一、未依規定附加認可標示或附加方式不合規定，經限期改善，屆期未改善。二、無正當理由拒絕抽樣檢驗。三、依前條第五項規定檢驗結果，不符型式認可內容，經限期改善，屆期未改善。四、消費者依照安全方式使用，仍造成傷亡或事故。五、將認可標示轉讓或租借他人。一般爆竹煙火經依前項規定廢止型式認可者，其認可證書及認可標示，由中央主管機關註銷並公告之；其負責人應依中央主管機關所定期限，回收製造、儲存或販賣場所之一般爆竹煙火，並自廢止之日起二年內，不得再提出型式認可之申請。",
      "reason": "一、條次變更。二、第一項第三款配合前條項次調整，修正所引項次。三、第二項酌作標點符號之修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "輸入待申請型式認可之一般爆竹煙火者，應檢附輸入者、一般爆竹煙火種類、規格、數量、輸入地、包裝情形、儲存場所與出進口廠商證明文件、押運人、運輸方法及經過路線資料，向中央主管機關申請發給許可文件。輸入待申請個別認可之一般爆竹煙火者，除前項所定文件外，並應檢附型式認可證書影本，向中央主管機關申請發給許可文件。依前項規定輸入之一般爆竹煙火，應運至合格儲存地點放置，並通知當地直轄市、縣（市）主管機關辦理封存，經個別認可合格，或經中央主管機關同意後，始得向當地直轄市、縣（市）主管機關申請解除封存。",
      "reason": "一、條次變更。二、原條文第一項僅規範已取得型式認可證書之一般爆竹煙火之輸入申請，惟因實務上亦有輸入尚未取得型式認可證書之一般爆竹煙火之需求，爰將本項依待申請認可事項之不同，分列為第一項及第二項，並增列應檢附之資料，及酌作文字修正，以資明確。三、原條文第二項移列第三項，並增列經個別認可合格或中央主管機關同意，始得解除封存。四、原條文第三項規定刪除。因修正條文第九條第一項已有申請個別認可及附加認可標示之規定，本條第三項復已修正增列「經個別認可合格……始得向當地直轄市、縣（市）主管機關申請解除封存」，及修正條文第九條第四項就個別認可不合格且不能修補之處理程序亦有明文，爰予刪除。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "販賣一般爆竹煙火，不得以自動販賣、郵購或其他無法辨識購買者年齡之方式為之。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "父母、監護人或其他實際照顧兒童之人於兒童施放一般爆竹煙火時，應行陪同。中央主管機關得公告禁止兒童施放之一般爆竹煙火種類。前項公告之一般爆竹煙火，不得販賣予兒童。",
      "reason": "條次變更，並酌作文字修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "輸入專業爆竹煙火，應檢附輸入者、種類、規格、數量、輸入地、包裝情形、儲存場所與出進口廠商證明文件、押運人、運輸方法、經過路線資料及直轄市、縣（市）主管機關核發施放許可或備查文件等資料，向中央主管機關申請發給許可文件。輸入之專業爆竹煙火應運至合格儲存地點放置，並於通知當地直轄市、縣（市）主管機關清點數量後辦理入庫。取得專業爆竹煙火輸入許可者，其申請資料有變更時，應檢附原許可文件及相關證明文件，向中央主管機關辦理變更。經中央主管機關許可輸入專業爆竹煙火，有下列情形之一者，中央主管機關得撤銷或廢止其許可，並得逕行或命輸入者銷毀或復運出口：一、申請輸入資料虛偽不實。二、違反第二項或第三項規定。",
      "reason": "一、條次變更。二、有關專業爆竹煙火之管理，其施放安全性更重於販賣行為之控管，修正條文第十六條已增訂專業爆竹煙火之施放管理事項，以利主管機關掌控專業爆竹煙火施放之數量，並維公共安全，爰刪除原條文第一項之販賣許可規定，並配合修正條文第三條第二項爆竹煙火之分類，及參考修正條文第十一條第一項規定，於第一項明列申請輸入專業爆竹煙火應檢附之相關資料。三、第二項參考修正條文第十一條第三項規定精神，增訂輸入之專業爆竹煙火，應運至合格儲存地點放置，並由當地主管機關清點其數量。四、增訂第三項規範已取得專業爆竹煙火輸入許可者，其變更申請資料之程序。五、為防止不肖人士不法輸入專業爆竹煙火，或輸入專業爆竹煙火後，違反本條相關規定，致危害公共安全，爰增訂第四項，規定中央主管機關得撤銷或廢止許可，並得逕行或命輸入者銷毀或復運出口之事由。六、原條文第二項原係授權另訂辦法以規範高空煙火之輸入或販賣，惟所授權事項或已詳列於本條各項規定中，或屬無庸經法律授權之事項，爰予刪除。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "下列場所及其基地內，不得施放爆竹煙火：一、石油煉製工廠。二、加油站、加氣站、漁船加油站。三、儲油設備之油槽區。四、彈藥庫、火藥庫。五、可燃性氣體儲槽。六、公共危險物品與可燃性高壓氣體製造、儲存及處理場所。七、爆竹煙火製造、儲存及販賣場所。施放一般爆竹煙火時，應與前項各款所定場所及其基地之外牆或相當於外牆之設施外側保持一般爆竹煙火所標示之安全距離。",
      "reason": "一、條次變更。二、第一項第七款增列「爆竹煙火製造、儲存及販賣場所」為不得施放爆竹煙火之場所，以確保該場所之安全。三、第一項第七款已增列爆竹煙火製造場所亦不得施放爆竹煙火，為貫徹本條例維護公共安全之立法意旨，爰刪除原條文第二項。四、為避免施放一般爆竹煙火時，有危害前開處所之疑慮，另增訂第二項規定施放時應依產品標示保持安全距離。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "施放第二項以外之專業爆竹煙火，其負責人應於施放五日前檢具施放時間、地點、種類、數量、來源及安全防護措施等文件資料，向直轄市、縣（市）主管機關申請發給許可文件後，始得為之。施放一定數量以下之舞臺煙火，其負責人應於施放前報請直轄市、縣（市）主管機關備查。但施放數量在中央主管機關公告數量以下者，得免報請備查。前二項專業爆竹煙火應於運出儲存地點前，將相關資料報請當地與臨時儲存場所及施放地點所在地之直轄市、縣（市）主管機關備查後，始得運出儲存地點。施放作業前之儲存，並應於合格之臨時儲存場所為之。專業爆竹煙火施放時應保持之安全距離、施放之安全作業方式、施放人員之資格、第二項所定一定數量及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、條次變更。二、第一項配合修正條文第三條第二項第二款及本條新增第二項規定，修正「高空煙火」為「第二項以外之專業爆竹煙火」。另為使當地主管機關於業者施放專業爆竹煙火時，明確了解其種類，俾利於現場督導，並於所需檢具之文件資料中增列「種類」。三、舞臺煙火之火藥量較其他專業爆竹煙火少，危險性低，於電視節目、戲劇等活動使用時，施放數量亦甚少，爰參考日本火藥類取締法施行規則規定，增訂第二項，規定施放一定數量以下之舞臺煙火時，於施放前報請地方主管機關備查即可。惟如僅施放極少量之舞臺煙火，為免造成申請人負擔，並增訂但書規定，施放中央主管機關公告數量以下之舞臺煙火時，免報請備查。四、前揭報請備查或免報請備查之舞臺煙火，其施放時之作業及施放人員之規定，仍須按本條第四項所定辦法為之，其進出爆竹煙火場所之種類、數量、流向等資料，亦應按修正條文第二十條登記，併此敘明。五、原條文第二項移列第三項，並配合修正條文第三條第二項第二款規定，修正「高空煙火」為「專業爆竹煙火」。另為避免業者任意將專業爆竹煙火運出儲存地點，造成公共危險，爰於第三項增訂，應於運出儲存地點前，將相關資料報請儲存地點、臨時儲存場所及施放地點所在地之主管機關備查。六、原條文第三項移列第四項。並配合修正條文第三條第二項第二款及本條新增第二項規定，修正「高空煙火」為「專業爆竹煙火」，及增列「第二項所定一定數量及其他應遵行事項」。另高空煙火施放時應保持之安全距離，亦一併納入授權事項。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "直轄市、縣（市）主管機關基於公共安全及公共安寧之必要，得制（訂）定爆竹煙火禁止施放地區、時間、種類、施放方式及施放人員資格之自治法規。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "爆竹煙火製造場所及達中央主管機關所定管制量三十倍之儲存、販賣場所之負責人，應選任爆竹煙火監督人，責其訂定安全防護計畫，報請直轄市、縣（市）主管機關備查，並依該計畫執行有關爆竹煙火安全管理上必要之業務；安全防護計畫修正時，亦同。爆竹煙火監督人選任後十五日內，應報請直轄市、縣（市）主管機關備查；異動時，亦同。第一項所定爆竹煙火監督人，應經中央主管機關或其認可之專業機構施予訓練，並領有合格證書，始得充任；任職期間，並應定期接受複訓，費用由受訓人員自行負擔。",
      "reason": "一、條次變更。二、第一項所定之安全防護計畫，係為執行爆竹煙火之安全管理，故經報請直轄市、縣（市）主管機關備查後，如有修正時，主管機關亦有知悉之必要，爰予增列。三、第二項未修正。四、第三項之爆竹煙火監督人訓練，依使用者付費之原則，應由受訓人員自行負擔，爰予明定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "爆竹煙火之製造、儲存或販賣場所，於附近發生火災或其他狀況致生危險時，或爆竹煙火產生煙霧、異味或變質等狀況，致影響其安定性時，其負責人或爆竹煙火監督人應立即採取下列緊急安全措施：一、向當地消防主管機關報案。二、發生狀況場所周圍之機具設備，全部或部分停止使用。三、發生狀況場所周圍之爆竹煙火成品、半成品及原料，搬離至安全處所。",
      "reason": "一、條次變更。二、第一項未修正，列為本條文。三、原條文第二項係規定緊急安全措施，已包含於修正條文第十八條第一項之安全防護計畫中，無重複規範之必要，爰予刪除。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "爆竹煙火製造場所、達中央主管機關所定管制量之儲存場所與輸入者，及輸入或販賣達中央主管機關公告數量之氯酸鉀或過氯酸鉀者，其負責人應登記進出之爆竹煙火原料、半成品、成品、氯酸鉀及過氯酸鉀之種類、數量、時間、來源及流向等項目，以備稽查；其紀錄應至少保存五年，並應於次月十五日前向直轄市、縣（市）主管機關申報前一個月之紀錄。",
      "reason": "一、條次變更。二、為控管爆竹煙火之流向，增列達中央主管機關所定管制量之爆竹煙火儲存場所及輸入者（如貿易商號）亦須登記本條所列各項資料。又為避免氯酸鉀及過氯酸鉀為不法業者從事非法製造爆竹煙火所用，併將輸入或販賣達中央主管機關公告數量之氯酸鉀或過氯酸鉀者納入本條規範；新增「流向」為登記項目，並酌作文字修正，以明確應申報紀錄之內容。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "直轄市、縣（市）主管機關得派員進入爆竹煙火製造、儲存或販賣場所，就其安全防護設施、相關資料及其他必要之物件實施檢查，被檢查者不得規避、妨礙或拒絕，並得詢問負責人與相關人員，及要求提供相關資料。前項規定之檢查人員於執行檢查職務時，應主動出示有關執行職務之證明文件或顯示足資辨別之標誌，並不得妨礙該場所正常業務之進行。對於非法製造、儲存或販賣爆竹煙火之場所，有具體事實足認為有危害公共安全之虞者，直轄市、縣（市）主管機關得派員進入執行檢查或取締。直轄市、縣（市）主管機關執行第一項及前項所定檢查及取締，必要時，得商請轄區內警察機關協助之。",
      "reason": "一、條次變更。二、第一項為配合地方主管機關執行各類爆竹煙火場所檢查時，須要求負責人及相關人員提供修正條文第二十條所定之各項相關資料及其他必要之物件，如工廠登記證明文件、公司（商業）登記文件、平面配置圖、公共安全意外保險證明文件、員工清冊或爆竹煙火等，被檢查者不得規避、妨礙或拒絕，以利檢查之進行，爰予修正。三、第二項為能表明檢查人員身分，併作文字修正。四、第三項及第四項未修正。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "爆竹煙火之製造場所與達中央主管機關所定管制量之儲存、販賣場所及專業爆竹煙火施放場所，其負責人應投保公共意外責任保險。前項所定公共意外責任保險之保險金額及施行日期，由中央主管機關公告之。",
      "reason": "一、條次變更。二、第一項配合修正條文第三條第二項爆竹煙火之分類，修正「高空煙火」為「專業爆竹煙火」，並酌作文字修正。三、第二項依現行法制體例酌作修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "第九條第六項及第十八條第三項所定專業機構，其認可之申請、發給、撤銷、廢止、收費及其他應遵行事項之辦法，由中央主管機關定之。",
      "reason": "一、條次變更。二、配合原條文第七條及第十六條條次變更及項次調整，修正所引條次及項次。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "未經許可擅自製造爆竹煙火，處負責人及實際負責執行業務之人三年以下有期徒刑、拘役或併科新臺幣三十萬元以上三百萬元以下罰金。犯前項之罪因而致人於死者，處三年以上十年以下有期徒刑，得併科新臺幣二百萬元以上一千萬元以下罰金；致重傷者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以上五百萬元以下罰金。第一項未經許可擅自製造爆竹煙火所得之利益超過法定罰金最高額者，得於所得利益之範圍內酌量加重，不受法定罰金最高額之限制。",
      "reason": "一、條次變更。二、第一項鑑於地下爆竹煙火工廠一旦發生事故，屢屢造成重大人命傷亡，為遏止此類非法行為，凡未經許可擅自製造爆竹煙火，其負責人及實際負責執行業務之人（由名義上之負責人交其統籌規畫業務，取得爆竹煙火原料、半成品、製造爆竹煙火機具及作業人員之人）均應處以刑責，爰修正原條文第一項規定，負責人及實際負責執行業務之人，均應負刑責。三、第二項參考刑法第二百七十七條第二項及第二百七十八條第二項規定，增訂犯第一項之罪，而致人於死或致重傷時，加重其刑責之規定，以符比例原則。四、增列第三項如下：「第一項未經許可擅自製造爆竹煙火所得之利益超過法定罰金最高額者，得於所得利益之範圍內酌量加重，不受法定罰金最高額之限制。」"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "違反本條例規定，經予停工或停業之處分後，擅自復工或繼續營業者，應勒令停工或立即停業，並處負責人二年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "有下列各款情事之一者，處新臺幣六十萬元以上三百萬元以下罰鍰：一、違反第十九條規定。二、合法爆竹煙火製造業者提供原料或半成品予第三人，於本條例規定之製造場所以外地點，從事製造、加工等作業。違反前項第二款規定者，並命其限期改善；屆期未改善者，得按次處罰，並得予以停工或停業之處分。",
      "reason": "一、條次變更。二、第一項配合原條文第十七條條次變更，修正所引條次。三、第二項酌作文字修正。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "有下列各款情事之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰：一、爆竹煙火製造場所或達中央主管機關所定管制量三十倍之儲存、販賣場所，違反依第四條第二項所定辦法中有關位置、構造或設備設置之規定。二、違反第七條第一項或第三項規定。三、製造、輸入業者或零售商以外之供應者，違反第九條第三項規定販賣或陳列未附加認可標示之一般爆竹煙火。四、違反第九條第四項規定，未經中央主管機關同意或命令，即將個別認可不合格之一般爆竹煙火運出儲存地點。五、違反第十條第二項規定，未於中央主管機關所定期限內，回收一般爆竹煙火。六、違反第十一條第一項、第二項、第十四條第一項或第十六條第三項規定。七、爆竹煙火製造場所、達中央主管機關所定管制量三十倍之儲存、販賣場所，其負責人違反第二十二條規定，未投保公共意外責任保險、保險期間屆滿未予續保、投保後無故退保，或投保金額未達中央主管機關公告之數額。有前項第一款或第七款規定之情形者，並命其限期改善；屆期未改善者，得按次處罰，並得予以停工或停業之處分。",
      "reason": "一、條次變更。二、原條文第一項第一款所定罰責，因考量第四條第二項所定辦法中之各類場所危險性不同，違規情節亦不同，本次修正爰依比例原則，重新調整其罰責輕重如下：(一)違反第四條第二項所定辦法中有關位置、構造或設備規定之爆竹煙火製造場所、達中央主管機關所定管制量三十倍之儲存、販賣場所，於本款規定處三十萬元以上一百五十萬元以下罰鍰；(二)違反第四條第二項所定辦法中有關位置、構造或設備規定之未達中央主管機關所定管制量三十倍之儲存、販賣場所，於修正條文第二十八第一項第一款規定處六萬元以上三十萬元以下罰鍰；(三)違反第四條第二項所定辦法中其他安全管理規定者，不區分場所種類，另於修正條文第二十八條第一項第二款規定，均處六萬元以上三十萬元以下罰鍰。三、原條文第一項第二款規定有關違反第五條第三項申請建造執照及使用執照作業流程規定之罰責，惟因前揭執照之核發係屬建築主管機關權管，其罰責宜依相關建築法規規定，爰予刪除。四、配合本次新增修正條文第七條規定，增訂第一項第二款罰責。五、第一項第三款配合修正條文第九條規定，修正所引條次及內容。六、配合修正條文第九條第四項規定，增訂第一項第四款罰責。七、原條文第一項第四款配合修正條文第十條規定，修正所引條次及內容，並移列為第一項第五款。八、原條文第一項第五款，配合修正條文第十一條、第十四條及第十六條規定，修正所引條次及項次，並移列為第一項第六款。九、原條文第一項第六款配合修正條文第二十二條規定，修正所引條次，同將違反該條第二項規定者亦納入處罰，並移列為第一項第七款。另考量各類場所危險性不同，爰依比例原則重新調整其罰責如下：(一)爆竹煙火製造場所、達中央主管機關所定管制量三十倍之儲存、販賣場所，於本款規定處三十萬元以上一百五十萬元以下罰鍰；(二)未達中央主管機關所定管制量三十倍之儲存、販賣場所或施放專業爆竹煙火場所，另於修正條文第二十八第一項第八款規定處六萬元以上三十萬元以下罰鍰。十、第二項配合第一項規定，修正所引款次，並酌作文字修正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "有下列各款情事之一者，處新臺幣六萬元以上三十萬元以下罰鍰：一、未達中央主管機關所定管制量三十倍之儲存或販賣場所，違反依第四條第二項所定辦法中有關位置、構造或設備設置之規定。二、爆竹煙火製造場所及達中央主管機關所定管制量之儲存或販賣場所，違反依第四條第二項所定辦法中有關安全管理之規定。三、違反第六條第二項規定。四、規避、妨礙或拒絕主管機關依第九條第五項規定所為之檢驗或依第二十一條第一項及第三項規定所為之檢查、詢問、要求提供資料或取締。五、違反第十一條第三項或第十四條第二項規定。六、違反第十五條第一項規定。七、違反第二十條規定，未登記相關資料、未依限保存紀錄、未依限申報紀錄或申報不實。八、未達中央主管機關所定管制量三十倍之爆竹煙火儲存、販賣場所或專業爆竹煙火施放場所，其負責人違反第二十二條規定，未投保公共意外責任保險、保險期間屆滿未予續保、投保後無故退保，或投保金額未達中央主管機關公告之數額。有前項第一款、第二款、第七款或第八款規定情形之一者，並命其限期改善；屆期未改善者，得按次處罰，並得予以停工或停業之處分。有第一項第四款或第五款情形者，並得按次處罰及強制執行檢查。",
      "reason": "一、條次變更。二、新增第一項第一款及第二款。三、原條文第一項第一款前段配合修正條文第六條項次調整，修正所引項次後，移列為第一項第三款；同款後段則配合修正條文第二十條規定，修正所引條次後，移列為第一項第七款，並均酌作文字修正，以資簡明。四、原條文第一項第二款配合修正條文第九條、第十一條及第二十一條項次調整，修正所引條次及項次，並依違規事項性質之不同，分別移列為第一項第四款及第五款；且為更完整規範主管機關依法所為之檢查或取締，第四款並增列規避、妨礙或拒絕主管機關依修正條文第二十一條第三項規定所為詢問、要求提供資料或取締之罰責。五、原條文第一項第三款配合修正條文第十五條規定，修正所引條次，並酌作文字修正後，移列第一項第六款。六、新增第一項第八款。七、第二項及第三項配合第一項修正增列第一款、第二款及第八款，爰修正所引款次，並酌作文字修正。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "有下列各款情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第七條第二項規定。二、第二十七條第一項第三款以外之人，違反第九條第三項規定，販賣或陳列未附加認可標示之一般爆竹煙火。三、違反依第九條第七項所定辦法中有關安全標示之規定。四、違反第十二條或第十三條第三項規定。五、違反第十六條第一項或第二項規定。六、違反依第十六條第四項所定辦法中有關施放專業爆竹煙火之安全作業方式或施放人員資格之規定。七、違反直轄市、縣（市）主管機關依第十七條所定自治法規中有關爆竹煙火施放地區、時間、種類、施放方式或施放人員資格之規定。八、違反第十八條規定。有前項第八款情形者，並命其限期改善；屆期未改善者，得按次處罰，並得予以停工或停業之處分。",
      "reason": "一、條次變更。二、第一項配合修正條文第七條、第九條及第十六條規定，新增訂第一款、第三款及第六款之罰責。三、原條文第一項第一款配合修正條文第九條及第十六條規定，修正所引條次及項次，並酌作文字修正後，依違規事項性質之不同，分別移列為第一項第二款及第五款。四、原條文第一項第二款配合修正條文第十二條、第十三條及第十七條規定，修正所引條次，並酌作文字修正後，依違規事項性質之不同，分別移列為第一項第四款及第七款。五、原條文第一項第三款配合修正條文第十八條規定，修正所引條次後，移列為第一項第八款。六、第二項配合第一項修正所引款次，並酌作文字修正。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "有下列各款情事之一者，處新臺幣三千元以上一萬五千元以下罰鍰：一、違反第九條第三項規定，持有未附加認可標示之爆竹煙火，達中央主管機關所定管制量五分之一。二、違反第十三條第一項規定。",
      "reason": "一、本條新增。二、配合修正條文第九條第三項規定，增訂持有未附加認可標示之爆竹煙火，達中央主管機關所定管制量五分之一者之罰責；持有數量未達管制量五分之一者，則僅依修正條文第三十二條第一項規定沒入。至所定「管制量五分之一」，係參酌一般未滿十四歲之人可攜帶之爆竹煙火之重量而定。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "依本條例規定申請輸入或販賣氯酸鉀或過氯酸鉀後，未經許可擅自製造爆竹煙火者，中央主管機關得停止其輸入或販賣氯酸鉀或過氯酸鉀一年以上五年以下。依本條例規定申請輸入之爆竹煙火，違反依第四條第二項所定辦法中有關儲存爆竹煙火之規定，致生火災或爆炸者，中央主管機關得停止其輸入爆竹煙火一年以上五年以下。依本條例規定申請輸入或販賣氯酸鉀或過氯酸鉀，其申請輸入之資料有虛偽不實、違反第七條第二項、第三項或第二十條規定者，中央主管機關得停止其輸入或販賣氯酸鉀或過氯酸鉀六個月以上三年以下。依本條例規定申請輸入爆竹煙火，有下列各款情事之一者，中央主管機關得停止其輸入爆竹煙火一個月以上一年以下：一、申請輸入之資料有虛偽不實。二、違反第十一條第三項或第十四條第二項規定。三、違反第十六條第三項規定，未報請主管機關備查，即自行運出儲存地點。四、違反第二十條規定，未向主管機關申報紀錄，或申報不實。",
      "reason": "一、本條新增。二、為維護公共安全，參考貿易法第二十七條之一規定，增訂申請輸入或販賣氯酸鉀、過氯酸鉀或爆竹煙火時，有違反本條例相關規定或其申請輸入之資料有虛偽不實等情形時，中央主管機關得分別情形停止申請人輸入前揭物品。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "違反本條例規定製造、儲存、解除封存、運出儲存地點、販賣、施放、持有或陳列之爆竹煙火，其成品、半成品、原料、專供製造爆竹煙火機具或施放器具，不問屬於何人所有，直轄市、縣（市）主管機關應逕予沒入。依前項規定沒入之專供製造爆竹煙火機具、施放器具、原料及有認可標示之爆竹煙火，得變賣、拍賣予合法之業者或銷毀之；未有認可標示之爆竹煙火成品及半成品，應於拍照存證並記載其數量後銷毀之。",
      "reason": "一、條次變更。二、第一項為配合本條例就有關爆竹煙火之解除封存、運出儲存地點、施放、持有或陳列之規定，增列違反前揭規定時，相關物品亦應逕予沒入；應逕予沒入之物品，增列施放器具，並酌作文字修正。另為避免未滿十四歲之人違反本條例規定時，產生可否對其處以沒入之爭議，爰明定不問屬於何人所有，均應逕予沒入。三、第二項為避免限縮地方主管機關對沒入物品之處理方式，並解決實務上沒入物品銷毀前合法暫存倉庫難覓之問題，爰修正除未附加認可標示之爆竹煙火成品及半成品應予銷毀外，其餘物品均可採拍賣、變賣或銷毀方式處理，以解決實務執行上之問題。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "軍事機關自行使用之爆竹煙火、氯酸鉀或過氯酸鉀，其製造、輸入及儲存，不適用本條例規定；其施放，依本條例規定。海關依法應處理之爆竹煙火，其儲存，不適用本條例規定。",
      "reason": "一、條次變更。二、第一項考量軍事機關亦有使用氯酸鉀、過氯酸鉀之需求，爰增訂軍事機關自行使用氯酸鉀、過氯酸鉀時，除施放外，不適用本條例相關規定。三、第二項鑑於海關對於違反關稅法及海關緝私條例中有關逾期不報關、不繳稅、不退運、放棄、沒入或扣押之爆竹煙火等規定，需有暫時儲存之場所，爰增訂海關依法應處理之爆竹煙火，其儲存，不適用本條例規定。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "條次變更，內容未修正。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "本條例自公布日施行。",
      "reason": "條次變更，內容未修正。"
    }
  ]
}