{
  "status": "實施",
  "name": "文化藝術獎助條例",
  "revision": [
    {
      "date": "1992.6.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為扶植文化事業，輔導藝文活動，保障文化藝術工作者，促進國家文化建設，提昇國民文化水準，特制定本條例；本條例未規定者，適用其他有關法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱文化藝術事業，係指經營或從事下列事務者：一、關於文化資產與固有文化之保存、維護、傳承及宣揚。二、關於音樂、舞蹈、美術、戲劇、文學、民俗技藝、工藝、環境藝術、攝影、廣播、電影、電視之創作、研究及展演。三、關於出版及其他文化藝術資訊之傳播。四、關於文化機構或從事文化藝術活動場所之管理及興辦。五、關於研究、策劃、推廣或執行傳統之生活藝術及其他與文化藝術有關活動。六、關於與文化建設有關之調查、研究或專業人才之培訓及國際文化交流。七、關於其他經主管機關核定之文化藝術事業項目。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱文化藝術工作者，係指從事第二條所列文化藝術事業之專業人員。前條第一款所稱文化資產，依文化資產保存法之規定。前條所稱出版、電影、廣播、電視，依出版法、電影法、廣播電視法之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "文化藝術事業獎勵、補助之主管機關為行政院文化建設委員會（以下簡稱文建會）。但依其他法令規定，由目的事業中央主管機關辦理者，從其規定。文化藝術事業獎勵、補助之策劃及共同處理事項，由文建會會同目的事業中央主管機關及其他有關機關會商決定之。辦理文化藝術事業之獎勵、補助，有關機關應相互知會。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央主管機關對文化藝術工作者之工作權、智慧財產權及福利，應訂定具體辦法予以保障。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "文化藝術工作者，經評定為傑出文化藝術人士，主管機關得頒予榮銜並保障其生活。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各公有文化藝術展播場所專業人員之任用，另以法律定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "為維護文化資產，增進環境景觀，主管機關得針對特定區域之周邊建築與景觀風格定立標準規範。主管建築機關於核發重大公眾使用及公有建築物建築執照時，應先就其造型及景觀會商主管機關。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公有建築物所有人，應設置藝術品，美化建築物與環境，且其價值不得少於該建築物造價百分之一。供公眾使用之建築物所有人、管理人或使用人，如於其建築物設置藝術品，美化建築物與環境，且其價值高於該建築物造價百分之一者，政府應獎勵之。政府重大公共工程，應設置藝術品美化環境。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管機關得獎勵廣播電臺、電視臺及傳播事業製作、播放優良文化節目及報導文化活動訊息；其辦法由主管機關會同目的事業主管機關定之。主管機關得指定供公眾使用及公有建築物，提供一定空間作為文化活動之用。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "國外或大陸地區藝術品，經中央主管機關認可展出者，於運送、保管及展出期間，不受司法追訴或扣押。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "文化藝術事業有左列情形之一者，得給予獎勵：一、對於文化保存有特殊貢獻者。二、具有創作或重要專門著作，有助提昇國民文化水準者。三、促進國際文化交流成績卓著者。四、培育文化專業人才，具有特殊成就者。五、在偏遠及貧瘠地區從事文化活動，對當地社會有重大貢獻者。六、其他對促進文化建設、提昇文化水準有貢獻者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "文化藝術事業之獎勵方式如左：一、發給獎狀。二、發給獎座或獎牌。三、授予榮銜或其他榮譽。四、發給獎金。五、其他獎勵方式。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "文化藝術事業從事左列活動者，得補助其經費：一、文化資產及著作之保存、維護、傳承及固有文化之宣揚。二、文化藝術活動之展演。三、優良文化藝術作品之交流。四、文化藝術設施之興修、設備之購置及技術之改良。五、與文化藝術有關之休閒、育樂、觀光方案之規劃。六、與文化藝術建設有關之調查、研究、紀錄、整理、開發、保存及宣導。七、文化藝術專業人才之培育、研究、進修、考察及國際文化交流活動之參與。八、海外地區文化藝術專業人士之延聘。九、藝文專業團體排演場所之租用。十、在偏遠及貧瘠地區從事文化藝術活動者。十一、從事創作藝術活動者。十二、文化藝術從業新秀及新設文化藝術團體。十三、依其他法令應予補助者。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "前條文化藝術事業之補助，依左列方式為之，並得附加補助條件：一、補助經費之全部或部分。二、依文化藝術事業自備款情形補助部分經費。三、補助貸款利息之全部或部分。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "文化藝術事業之獎助，應定期舉辦，並經國家文化藝術基金會評審之。前項評審之方式、程序，由主管機關會同國家文化藝術基金會定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "文建會對於出資獎助文化藝術事業者，得給予第十三條第一款或第二款之獎勵。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "文化藝術事業經營或從事有關文化藝術業務，成效優異者，文建會或目的事業中央主管機關得為必要之協助。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "為輔導辦理文化藝術活動，贊助各項藝文事業及執行本條例所定之任務，設置財團法人國家文化藝術基金會。前項財團法人之主管機關為文建會；其設置另以法律定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "國家文化藝術基金會，應設各類國家文藝獎，定期評審頒給傑出藝術工作者。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "國家文化藝術基金會，應就各類文化藝術，每年定時分期公開辦理獎勵、補助案之審查作業。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "國家文化藝術基金會，應提供文化藝術資訊及法律服務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "國家文化藝術基金會，應協助文化藝術工作者，辦理各項保險事宜。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "國家文化藝術基金來源如左：一、文建會編列預算。二、文化建設基金每年收入中提撥。三、國內外公私機構、團體或個人之捐贈。四、本基金之孳息收入。五、其他有關收入。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "財團法人國家文化藝術基金會，因情勢變更，不能達到設置目的時，得解散之；解散後依法清算，其財產及權益歸屬中央政府。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "經文教主管機關核准設立之私立圖書館、博物館、藝術館、美術館、民俗文物館、實驗劇場等場所免徵土地稅及房屋稅。但以已辦妥財團法人登記或係辦妥登記之財團法人興辦，且其用地及建築物為該財團法人所有者為限。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "捐贈國家文化藝術基金或省（市）、縣（市）文化基金者，視同捐贈政府。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "以具有文化資產價值之文物、古蹟捐贈政府者，得依所得稅法第十七條第一項第二款第二目及第三十六條第一款規定列舉扣除或列為當年度之費用，不受金額之限制。前項文物、古蹟之價值，由目的事業主管機關認定並出具證明。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "經該管主管機關指定之古蹟，屬於私人或團體所有者，免徵地價稅及房屋稅。為維護整修古蹟所為第二十七條之捐贈，經捐贈人指定用途，並經目的事業主管機關認可者，不得移作他用。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "經認可之文化藝術事業，得減免營業稅及娛樂稅。前項認可及減免稅捐辦法及標準，由文建會會同財政部定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "違反第八條第一項所定標準者，處新臺幣十萬元以上五十萬元以下罰鍰。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "違反第九條第一項規定者，處新臺幣十萬元以上五十萬元以下罰鍰。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "接受補助之文化藝術事業，將補助經費挪用或不履行補助條件者，主管機關得撤銷其補助，並追回已撥給之補助經費。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "最近一年內曾因違反法令規定而受處分之文化藝術事業，不得依本條例予以獎勵或補助。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "凡在國外經營或從事文化藝術事業，對我國文化建設有貢獻並有優良事蹟者，得準用第十三條獎勵之規定。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本條例關於文化藝術事業之獎勵、補助規定，於地方政府辦理該管文化藝術事業之獎勵或補助，準用之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本條例施行細則，由文建會定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2002.5.21",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公有建築物應設置公共藝術，美化建築物及環境，且其價值不得少於該建築物造價百分之一。政府重大公共工程應設置公共藝術，美化環境。但其價值，不受前項規定之限制。供公眾使用之建築物所有人、管理人或使用人，如於其建築物設置公共藝術，美化建築物及環境，且其價值高於該建築物造價百分之一者，應予獎勵；其辦法，由主管機關定之。前三項規定所稱公共藝術，係指平面或立體之藝術品及利用各種技法、媒材製作之藝術創作。第一項及第二項公共藝術設置辦法，由主管機關會商行政院公共工程委員會及中央主管建築機關定之。",
          "reason": "一、公有建築物之所有人乃為國家或地方自治團體，以之為規範對象似有不當，故刪除「所有人」之文字，另將「藝術品」修正為「公共藝術」，以擴充公共藝術之範疇，使之不限於物品上。二、原第三項移列第二項，並增加但書之規定，使臻明確。三、原第二項移列為第三項，並增列獎勵辦法之授權規定。四、增列第四、五項明確定義所謂的公共藝術及公共藝術設置辦法之訂定。"
        }
      }
    }
  ]
}