{
  "name": "財政部金融局組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依財政部組織法第十六條之一規定制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "財政部金融局（以下簡稱本局）掌理左列事項：一、關於金融制度之規劃事項。二、關於金融法規之擬訂、解答及審核事項。三、關於金融機構之設立、變更、停業、解散之處理事項。四、關於國內及國際金融動態之調查、研究事項。五、關於金融市場之行政管理事項。六、關於金融機構之管理、考核事項。七、關於金融行政之涉外事項。八、關於金融檢查事項。九、關於外匯行政之管理事項。十、關於各種獎券發行之管理事項。十一、關於金融人員之考核事項。十二、關於違反金融法規之取締、處理事項。十三、關於其他金融管理事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局設六組，分掌前條所列事項，並得分科辦事。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局設秘書室，掌理文書、印信、議事、事務、出納及不屬其他各組、室事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本局置局長一人，職務列簡任第十三職等，綜理局務；副局長二人，職務列簡任第十二職等，襄理局務。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局置主任秘書一人，組長六人，職務均列簡任第十一職等；副組長六人至十二人，專門委員五人至七人，職務均列薦任第九職等至簡任第十職等；科長十八人至二十四人，職務列薦任第九職等；秘書十二人至十六人，稽核三十五人至五十人，職務均列薦任第八職等至第九職等，其中秘書四人，稽核十二人，職務得列簡任第十職等；專員二十三人至四十五人，職務列薦任第七職等至第八職等；稽查五十三人至八十四人，職務列薦任第六職等至第七職等；科員三十人至五十人，職務列委任第四職等至第五職等，其中十三人，職務得列薦任第六職等至第七職等；助理員十人至十六人，職務列委任第三職等至第五職等，書記八人至十二人，職務列委任第一職等至第三職等。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等；依法律規定，辦理人事管理事項；所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法律規定，辦理歲計及會計事項；所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局設統計室，置統計主任一人，職務列薦任第九職等至簡任第十職等，依法律規定，辦理統計事項；所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本局視業務需要，得設辦事處；其組織以法律定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本條例所定列有官等職等人員，均應依公務人員任用法取得任用資格。其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本局因業務需要，得依聘用人員聘用條例之規定聘用對金融、銀行、法律、資訊事務有專門研究之人員為顧問或研究員。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本局對外公文，以財政部名義行之。但左列事項，得由本局行文：一、依法令應行監督執行事項。二、依照部定辦法督導進行事項。三、曾經報部核准事項。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本局辦事細則，由本局擬訂，報請財政部核定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。"
    }
  ]
}