{
  "status": "實施",
  "name": "警察法",
  "revision": [
    {
      "date": "1953.6.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依憲法第一百零八條第一項第十七款制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "警察任務，為依法維持公共秩序，保護社會安全，防止一切危害，促進人民福利。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "警察官制、官規、教育、服制、勤務制度及其他全國性警察法制，由中央立法並執行之，或交由省、縣執行之。有關省（直轄市）警政，與縣（市）警衛之實施事項，其立法與執行，應分屬於省（直轄市）、縣（市）。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "內政部掌理全國警察行政，並指導監督各省（直轄市）警政之實施。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "內政部設警政署（司），執行全國警察行政事務，並掌理左列全國性警察業務：一、關於拱衛中樞，準備應變，及協助地方治安之保安警察業務。二、關於保護外僑及處理涉外案件之外事警察業務。三、關於管理出入國境及警備邊疆之國境警察業務。四、關於預防犯罪及協助偵查內亂外患重大犯罪之刑事警察業務。五、關於防護連跨數省河湖及警衛領海之水上警察業務。六、關於防護國營鐵路、航空、工礦、森林、漁、鹽等事業設施之各種專業警察業務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "前條第一款保安警察，遇有必要，派往地方執行職務時，應受當地行政首長之指揮、監督。第四款刑事警察，兼受當地法院檢察官之指揮、監督。第六款各種專業警察，得由各該事業主管機關視業務需要，商准內政部依法設置，並由各該事業主管機關就其主管業務指揮、監督之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "省政府設警政廳（處科），掌理全省警察行政及業務，並指揮、監督各縣（市）警衛之實施。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "直轄市政府設市警察局，縣（市）政府設縣（市）警察局（科），掌理各該管區之警察行政及業務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "警察依法行使左列職權：一、發佈警察命令。二、違警處分。三、協助偵查犯罪。四、執行搜索、扣押、拘提及逮捕。五、行政執行。六、使用警械。七、有關警察業務之保安、正俗、交通、衛生、消防、救災、營業建築、市容整理、戶口查察、外事處理等事項。八、其他應執行法令事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "警察所為之命令或處分，如有違法或不當時，人民得依法訴請行政救濟。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "警察官職，採分立制。其官等為警監、警正、警佐。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "警察基層人員，得採警員制。其施行程序，由內政部定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "警察行政人員之任用，以曾受警察教育，或經中央考銓合格者為限。其任用程序另定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "刑事警察受檢察官之命執行職務時，如有廢弛職務情事，其主管長官應接受檢察官之提請，依法予以懲處。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中央設警官學校，為高級警察教育機關，各省（直轄市）設警察學校，為初級警察教育機關。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "地方警察機關預算標準，由中央按各該地區情形分別規劃之。前項警察機關經費，如確實不足時，得呈請補助。省（直轄市）由中央補助，縣（市）由省補助。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "各級警察機關之設備標準，由中央定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級警察機關之武器彈藥，由中央統籌調配之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法施行細則，由內政部定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1986.6.17",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中央設警官學校，各省（市）設警察專科學校或警察學校。前項警察專科學校或警察學校，必要時得由中央設置或由省（市）聯合設置之。",
          "reason": "一、為適應現況需要，第一項增列「警察專科學校」，並仍保留「警察學校」。二、增列第二項，以與目前狀況相符。三、刪除高級、初級警察教育機關區分。"
        }
      }
    },
    {
      "date": "1997.4.8",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中央設警察大學，各省（市）設警察專科學校或警察學校。前項警察專科學校或警察學校，必要時得由中央設置或由省（市）聯合設置之。",
          "reason": "配合中央警官學校更名，將第一項中之「中央設警官學校」修正為「中央設警察大學」。"
        }
      }
    },
    {
      "date": "2002.4.25",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "警察官制、官規、教育、服制、勤務制度及其他全國性警察法制，由中央立法並執行之，或交由直轄市、縣（市）執行之。有關直轄市警政、警衛及縣（市）警衛之實施事項，其立法及執行，應分屬於直轄市、縣（市）。",
          "reason": "一、配合臺灣省政府功能業務與組織調整，第一項刪除交由省執行之規定，並審酌現況，增列交由直轄市執行之規定。二、又配合省政府警政廳已改併內政部警政署，其掌理事項並已改由內政部警政署辦理，爰刪除第二項所列省警政實施事項。並審酌直轄市掌理警政、警衛之現況，增列直轄市警衛之立法及執行事項；並酌作文字修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "內政部掌理全國警察行政，並指導監督各直轄市警政、警衛及縣（市）警衛之實施。",
          "reason": "配合臺灣省政府功能業務與組織調整，省政府警政廳已改併內政部警政署，其掌理事項並已改由內政部警政署辦理，爰刪除省警政之實施部分，並審酌直轄市掌理警政、警衛之實施現況及配合原條文第七條之刪除，增列直轄市警衛、縣（市）警衛亦由內政部指導監督。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、配合臺灣省政府功能業務與組織調整，省政府警政廳已改併內政部警政署，其掌理事項及指導、監督各縣（市）警衛實施之權責，並已調整改由內政部警政署辦理，爰刪除本條。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "中央設警察大學、警察專科學校，辦理警察教育。",
          "reason": "配合臺灣省政府功能業務與組織調整，並審酌警察教育執行現況及未來需要，刪除第一項由各省（市）設置及第二項由省（市）聯合設置警察專科學校或警察學校之規定，並將此二項規定予以修正合併。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "地方警察機關預算標準，由中央按各該地區情形分別規劃之。前項警察機關經費，如確屬不足時，得陳請中央補助。",
          "reason": "配合臺灣省政府功能業務與組織調整，刪除第二項有關省由中央補助及縣（市）由省補助之規定，並修正為得逕向中央陳請補助。"
        }
      }
    },
    {
      "date": "2002.5.17",
      "content": {
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各級警察機關、警察大學、警察專科學校之武器彈藥，其統籌調配辦法，由內政部定之。",
          "reason": "為使「警察機關武器彈藥調配保管辦法」有法源依據，爰修正本條文。"
        }
      }
    }
  ]
}