{
  "status": "廢止",
  "name": "解決國家與他國國民間投資爭端公約施行條例",
  "revision": [
    {
      "date": "1968.12.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為施行解決國家與他國國民間投資爭端公約（以下簡稱公約），遵循國際調解及仲裁之途逕，以解決中華民國政府與外國投資人間，因後者在中華民國境內投資所引起之法律爭端，特依公約第六十九條之規定，制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所用各名詞之定義如左：一、中華民國政府指中華民國之中央政府。二、外國投資人指公約第二十五條第二項所稱之他締約國國民，在中華民國境內之公約施行地區，依中華民國法律及本條第三款所稱之投資者。三、投資指依照中華民國外國人投資條例核准之投資，而合於獎勵投資條例第三條規定之組織方式，並已從事經營同條所定之事業者。四、爭端指中華民國政府與外國投資人間直接因投資引起之法律性爭端，直接關係爭端當事人依中華民國法律應享受之權利或應盡之義務，或因爭端當事人之一方，違反法律上之義務所應為之賠償之性質或範圍。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "左列各款規定，由經濟部行使之：一、依本條例之規定，行使公約第二十五條第一項之同意權。二、依公約及本條例之規定，以外國投資人為對造，向解決投資爭端國際中心（以下簡稱中心）提起調解或仲裁程序。三、依公約之規定，就中心所受理之爭端，任命調解人或仲裁人，或行使該項任命之同意權。四、依公約之規定，派員代表國家，參加調解程序或到庭陳述，或向調解委員會或仲裁法庭提出有關文件或證據。五、依公約及本條例之規定，接受或拒絕調解委員會所提供解決爭端之條件。六、依公約之規定，請求廢棄仲裁法庭之裁決。七、為施行公約及本條例之規定，應採取之其他必要措施。前項規定有涉及司法程序者，由經濟部轉請司法機關辦理之。經濟部為處理投資爭端案件得設委員會，由各有關機關派員組織之；其組織規程由經濟部擬定，報請行政院核定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "非合於左列各款之投資爭端，外國投資人不得向經濟部請求同意提交中心調解或仲裁：一、爭端依公約之規定，係屬於中心管轄權範圍內者。二、爭端係合於本條例第二條第四款之規定者。三、爭端當事人之外國投資人及其所投資之事業，係合於本條例第二條第二款及第三款之規定者。四、爭端案件之投資，其輸入中華民國境內之金額逾十萬美元者。五、爭端係在本條例施行後發生者。六、爭端當事人之外國投資人，就該爭端未在中華民國境內提起行政救濟或司法救濟者。經濟部對於外國投資人將爭端提交中心調解或仲裁之請求，應以書面為駁回或准、否之決定：一、對不合前項各款條件之請求，應駁回之。二、對合於前項各款條件之請求，應基於實際情形為准、否之決定。外國投資人之投資金額逾二百五十萬美元，或雖未逾二百五十萬美元，但在四十萬美元以上，對中華民國之經濟發展、工業技術或產品外銷有重大貢獻者，經濟部經投資人之請求，認為該項投資，將來可能發生之爭端，經經濟部於爭端發生時，具體認定符合第一項各款規定後，可同意提交中心解決者，得於核准投資案之同時，表示此附帶條件同意之意思，並應與投資人另以書面訂定有關交付中心調解或仲裁之條款。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "經濟部同意將不合於本條例第四條第一項之爭端提交中心調解或仲裁者，其同意無效。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "經濟部為行使同意權將爭端提交中心解決時，應明白表示排除公約第四十七條關於仲裁法庭得建議採取臨時措施之適用。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "經濟部依公約第四十二條第一項規定，與爭端之他方當事人協議關於解決爭端應適用之法律時，不得同意適用中華民國法律以外之法律。經濟部違反前項規定而同意者，其有關適用法律部分視為未獲協議。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "法院對於依公約所為之一切仲裁判斷中之全部或一部，須由本國法院執行者，應予強制執行。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本條例之施行地區，依中華民國外國人投資條例之規定。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}