{
  "name": "花東地區發展條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為推動花東地區產業發展，維護自然生態景觀，發展多元文化特色，提升生活環境品質，增進居民福祉，特制定本條例。",
      "reason": "一、為促進東部地區永續發展及提升居民生活品質，並同時達成臺灣東、西部區域均衡發展之目標，特制定本條例。二、為達永續發展目標，花東地區之發展應重視公益事業及合作事業，並以低碳綠色產業為產業發展重點。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱花東地區，係指花蓮縣及臺東縣。",
      "reason": "明定本條例之適用範圍。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例主管機關，在中央為行政院，在縣為花蓮縣政府及臺東縣政府。",
      "reason": "為提升對於花東部地區發展之重視，明定中央主管機關為行政院，縣主管機關為花蓮縣政府及臺東縣政府。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "中央主管機關主要任務如下：一、訂定花東地區永續發展策略計畫，每四年檢討一次。二、協調、審議、監督與指導花東地區建設及發展。",
      "reason": "一、考量花東部地區發展牽涉各部門建設，由中央主管機關訂定花東地區永續發展策略計畫，作為上位指導，並負責東部區域相關政策與建設之審議、監督及協調等事項。二、花東地區發展應有別西部區域，應在國土空間架構下，促進花東地區合作，以達到區域互補又具特色的發展，應由中央主管機關依據東部區域城鄉發展、自然景觀、生態、文化特色，發揮花東地區優勢條件，先擬具花東地區永續發展策略計畫，奠定花東地區發展模式及品牌特色。三、中央為推動花東地區永續發展，將以任務編組方式，成立推動小組負責推動，成員應包括地方政府、學者專家、原住民族及民間團體等代表。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "縣主管機關應分別或共同依花東地區永續發展策略計畫，擬訂四年一期之綜合發展實施方案，其內容如下：一、方案目標及實施範圍。二、觀光及文化建設。三、原住民族群生活條件及環境之改善。四、生態環境保護。五、基礎建設。六、產業發展。七、交通建設。八、醫療建設。九、社會福利建設。十、災害防治。十一、治安維護。十二、河川整治。十三、教育設施。十四、分年實施計畫及執行分工。十五、分年財務計畫及經費來源。十六、其他相關發展事項。前項綜合發展實施方案，經中央主管機關核定後實施。第一項綜合發展實施方案，應配合花東地區永續發展策略計畫進行必要之修正，並適時作滾動式檢討；其程序，依前項規定辦理。",
      "reason": "一、第一項明定縣主管機關應配合行政院訂定之花東地區永續發展策略計畫，提出四年期之綜合發展實施方案，俾利相關計畫之規劃與土地、文化特色等相結合，使東部區域邁向永續發展。二、綜合實施方案內容，應充分考量東部區域自然及文化特性，特別是觀光及文化建設、原住民族生活條件與環境改善及生態環境保護等項，均應有別於西部區域及離島地區。三、第二項及第三項明定綜合發展實施方案之核定及修正程序。四、擬訂及檢討綜合發展實施方案時，應依行政程序法之規定舉辦聽證會。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "為善用花東地區優勢及特色，中央主管機關得指定重點發展產業，協調提供低利融資、信用保證、產業輔導、人才培育等各項產業發展誘因或優惠措施。公有公共運輸系統之場站或相關設施之主管機關，宜規劃保留適當之廣告空間，以優惠價格優先提供予花東地區重點產業使用。",
      "reason": "花東地區因具得天獨厚的環境，現有觀光服務業、有機農業、養生醫療保健業及海洋生技產業等均逐步成為東部區域特色產業，為強化及充分發展此類優質生活產業，得由中央主管機關指定東部區域重點發展產業，提供各項產業發展誘因及優惠措施。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "為維護及營造具花東地區特色之城鄉景觀，縣主管機關得擬訂建築景觀管制及獎勵措施，整體提升地區建築美感及文化特色。",
      "reason": "維護及形塑花東地區城鄉景觀特色，得由縣主管機關擬訂建築景觀管制及獎勵措施。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "縣主管機關針對花東地區原住民族生存保障與文化保存，應依原住民族基本法之規定擬訂相關計畫，納入綜合發展實施方案辦理；並應推動原住民族之人才培育、輔導原住民參與自然資源維護與經營管理，提供相關就業機會。",
      "reason": "一、花蓮縣原住民人口約占百分之二十七；臺東原住人口約占百分之三十四，主管機關應就原住民生活保障及文化保存，提供輔導及協助。二、相關計畫包括：（一）原住民族特色觀光及產業發展；（二）原住民族部落生態經濟；（三）原住民族部落環境改善；（四）原住民族部落醫療及社會福利資源建置；（五）原住民族語言及文化發展；（六）原住民族傳統用海保育經營；（七）其他原住民族發展事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "為積極鼓勵人才東移及返鄉創業，各級主管機關應予以輔導及協助，並推動在地人才之培育及產學合作。",
      "reason": "各級主管機關對於返鄉工作者應負輔導及協助之責，並應推動人才培育及產學之合作等事項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "設籍花東地區受國民義務教育之學生，其書籍費由教育部編列預算補助之。前項補助範圍、條件、方式及其他相關事項之辦法，由教育部定之。",
      "reason": "設籍花東地區受國民義務教育學生，由教育部編列預算支應其書籍費。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "為改善花東地區對外運輸服務，滿足花東地區居民聯外交通及產業發展之需求，交通部應提高鐵路運輸能量及縮短行車時間，並提升公路之安全性及可靠性。花東地區應建設完善的公共運輸網路，健全原住民族部落之交通及公共運輸，提供安全、便捷、友善、可靠、舒適之運輸服務。",
      "reason": "一、改善花東地區聯外交通及公共運輸網路，提供花東地區民眾、原住民族部落及遊客，安全、便捷的運輸服務，以方便花東地區居民返鄉、物資運送，以及促進東部地區觀光等重點產業發展與吸引人才東移。二、花東地區交通建設應考量綠色運輸之精神，以台鐵＋公車為主幹，輔以計程車＋自行車建構公共運輸網路，並針對路網規劃、營運及管理等面向，建立完善機制，充分整合公共運輸服務，提供全區安全、便捷、友善、可靠、舒適的無縫運輸服務。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "為推動綜合發展實施方案及相關產業發展事項，由中央政府逐年編列預算支應或寬列預算補助之。為落實花東地區永續發展，中央主管機關應設置花東地區永續發展基金，基金總額新臺幣四百億元，其來源如下：一、中央主管機關分十年編列預算撥入。二、縣主管機關編列預算撥入。三、基金孳息。四、人民或團體之捐助。五、其他收入。花東地區永續發展基金之收支、保管及運用辦法，由中央主管機關會商花蓮縣政府與臺東縣政府定之。",
      "reason": "一、強化整體建設財源，依據本條例所為之綜合發展實施方案，及相關產業發展與建設經費，由中央逐年編列預算支應或寬列預算予以補助。二、由中央主管機關設置花東地區永續發展基金，基金總額新台幣四百億元，作為落實花東地區永續發展之用。基金來源包括編列預算撥入；基金孳息；人民或團體之捐助；其他收入等項。三、基金之收支、保管及運用辦法，由中央主管機關會商花蓮縣政府與臺東縣政府定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本條例自公布日施行。",
      "reason": "施行日期。"
    }
  ]
}