{
  "status": "實施",
  "name": "法院組織法",
  "revision": [
    {
      "date": "1932.10.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "法院審判民事、刑事訴訟案件，並依法律所定，管轄非訟事件。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "法院分左列三級：一、地方法院。二、高等法院。三、最高法院。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "地方法院審判案件，以推事一人獨任行之。但案件重大者，得以三人之合議行之。高等法院審判案件，以推事三人之合議行之。但得以推事一人行準備及調查證據程序。最高法院審判案件，以推事五人或三人之合議行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "合議審判，以庭長充審判長；無庭長或庭長有事故時，以庭員中資深者充之。獨任審判，即以該推事行審判長之職權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "推事審判訴訟案件，其事務分配及代理次序，雖有未合本法所定者，審判仍屬有效。前項規定，於非訟事件之處理準用之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "高等法院分院及地方法院分院審判訴訟案件及處理非訟事件，準用關於各該本院之規定。但法律別有規定者，不在此限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "法院之設立、廢止及管轄區域之劃分或變更，以法律定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各級法院及分院推事之員額，以法律定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "縣或市各設地方法院。但其區域狹小者，得合數縣、市設一地方法院；其區域遼闊者，得設地方法院分院。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "地方法院管轄事件如左：一、民事、刑事第一審訴訟案件。但法律別有規定者，不在此限。二、非訟事件。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "地方法院置院長一人，由推事兼任，綜理全院行政事務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "地方法院推事在六人以上者，得分置民事庭、刑事庭。各庭置庭長一人，除由兼任院長之推事充任者外，餘就其他推事中遴任，監督各該庭事務，並定其分配。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "地方法院分院置院長一人，由推事兼任，綜理該分院行政事務。但分院推事員額僅有一人時，不置院長，即由該推事兼理該分院行政事務。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "地方法院院長，得派本院推事兼行分院推事之職務。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "地方法院分院管轄事件，與地方法院同。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "省或特別區域各設高等法院。但其區域遼闊者，應設高等法院分院。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "高等法院管轄事件如左：一、關於內亂、外患及妨害國交之刑事第一審訴訟案件。二、不服地方法院及其分院第一審判決而上訴之民事、刑事訴訟案件。三、不服地方法院及其分院裁定而抗告之案件。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "高等法院置院長一人，由簡任推事兼任，綜理全院行政事務，並監督所屬行政事務。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "高等法院分置民事庭、刑事庭，其庭數視事之繁簡定之。各庭置庭長一人，除由簡任推事充任者外，餘就其他推事中遴任，監督各該庭事務並定其分配。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "高等法院分院管轄事件，與高等法院同。第十二條至第十四條之規定，於高等法院分院準用之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "最高法院設於國民政府所在地。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "最高法院管轄事件如左：一、不服高等法院及其分院第一審判決而上訴之刑事訴訟案件。二、不服高等法院及其分院第二審判決而上訴之民事、刑事訴訟案件。三、不服高等法院及其分院裁定而抗告之案件。四、非常上訴案件。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "最高法院置院長一人，特任，綜理全院行政事務，並兼任推事。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "最高法院分置民事庭、刑事庭，其庭數視事之繁簡定之。各庭置庭長一人，除由院長兼任者外，餘就推事中遴任，監督各該庭事務，並定其分配。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "最高法院各庭審理案件，關於法律上之見解，與本庭或他庭判決先例有異時，應由院長呈由司法院院長召集變更判例會議決定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "最高法院設檢察署，置檢察官若干人，以一人為檢察長，其他法院及分院各置檢察官若干人，以一人為首席檢察官，其檢察官員額僅有一人時，不置首席檢察官。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級法院及分院，配置檢察官之員額，以法律定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "檢察官之職權如左：一、實施偵查、提起公訴、實行公訴、協助自訴、擔當自訴及指揮刑事裁判之執行。二、其他法令所定職務之執行。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "檢察官對於法院，獨立行其職權。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "檢察官於其所配置之法院管轄區域內執行職務。但遇有緊急情形時，不在此限。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "檢察官服從監督長官之命令。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "檢察長及首席檢察官，得親自處理所屬檢察官之事務，並得將所屬檢察官之事務，移轉所屬其他檢察官處理。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "推事及檢察官，非有左列資格之一者，不得任用：一、經司法官考試及格，並實習期滿者。二、曾在公立或經立案之大學獨立學院專門學校教授主要法律科目二年以上，經審查合格者。三、曾任推事或檢察官一年以上，經審查合格者。四、執行律師職務三年以上，經審查合格者。五、曾在教育部認可之國內外大學獨立學院專門學校畢業，而有法學上之專門著作，經審查合格並實習期滿者。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "地方法院及其分院之推事及檢察官，薦任。高等法院推事一人，簡任，餘薦任。高等法院檢察官，薦任。。高等法院分院推事及檢察官，薦任。最高法院推事，簡任。最高法院檢察署檢察官，簡任。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "初任推事或檢察官者，試署地方法院或其分院之推事或檢察官，如無推事檢察官員缺可署時，暫充候補推事或候補檢察官，分發地方法院或其分院辦理事務。前項試署期間為一年，期滿考績合格者，應即補實。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "兼任地方法院院長之推事及地方法院首席檢察官，高等法院薦任推事及檢察官，高等法院分院推事及檢察官，應就有左列資格之一者遴任之：一、曾任推事或檢察官三年以上者。二、曾任推事或檢察官，並任薦任司法行政官，合計在四年以上者。三、曾任推事或檢察官，而有第三十三條第二款資格者。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "簡任推事或檢察官，應就有左列資格之一者遴任之：一、曾任簡任推事或檢察官一年以上，經審查合格者。二、曾任前條所定兼任院長之推事或首席檢察官推事或檢察官四年以上者。三、曾任前條所定兼任院長之推事或首席檢察官推事或檢察官，並任簡任司法行政官，合計在五年以上者。四、曾任前條所定兼任院長之推事或首席檢察官推事或檢察官而有第三十三條第二款資格者。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "最高法院院長，應就有左列資格之一者遴任之：一、曾任簡任推事或檢察官五年以上者。二、曾任簡任推事或檢察官二年以上，並任簡任行政官五年以上者。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "推事、檢察官在職中不得為左列職務：一、兼任有俸給或無俸給之公職。但法律別有規定者，不在此限。二、兼營商業或其他公務員不應為之業務。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "實任推事，非有法定原因，並依法定程序，不得將其停職、免職、轉調或減俸。前項規定，除轉調外，於實任檢察官準用之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "推事、檢察官之俸給，適用普通公務員俸給之規定。候補推事或檢察官之津貼以命令定之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "任薦任推事或檢察官十年以上而成績優異者，得以簡任職待遇。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "推事、檢察官任職在十五年以上，因積勞不能服務而辭職者，應給退養金。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "各級法院及分院，各置書記官長一人，書記官若干人，掌理紀錄、編案、文牘、統計及其他事務。但分院不置院長者，不置書記官長。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "最高法院書記官長，薦任或簡任；書記官，委任或薦任。高等法院書記官長，薦任；書記官，委任。高等法院分院書記官長，書記官，均委任。地方法院及分院書記官長，書記官，均委任。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "各級法院及分院書記官之員額，以命令定之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "各級法院及分院書記官長、書記官，服從長官之命令，執行職務。書記官於法院開庭審判時執行職務者，服從審判長之命令，其隨從推事執行職務者，服從該推事之命令。前項命令，如係關於筆錄或其他文件之記載或變更，而書記官認其記載或變更為不當時得附記自己之意見。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "委任書記官長、書記官，非經書記官考試及格或曾修習法律學科二年以上，得有畢業證書者，不得任用。薦任書記官長、書記官，非曾任委任書記官長書記官二年以上或具有薦任公務員之資格者，不得任用。簡任書記官長，非曾任薦任書記官長、書記官二年以上或具有簡任公務員之資格者，不得任用。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "最高法院檢察署，置書記官長一人，書記官若干人，高等法院以下各級法院及分院，為辦理檢察事務，酌置書記官，準用第四十四條至第四十八條之規定。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "法院為通譯之必要，除臨時指定者外，得置通譯，委任。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "地方法院及其分院，為檢驗屍傷，除臨時指定專門人員外，得置檢驗員。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "地方法院及其分院置執達員，服從長官之命令，執行左列職務：一、送達文件。二、執行依法令應由執達員執行之裁判。三、其他職務上之事項。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "各級法院及分院置相當額數之庭丁。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "檢察官得調度司法警察；推事於辦理自訴案件時亦同。調度司法警察章程以命令定之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "司法年度，每年自七月一日起至次年六月三十日止。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "各級法院及分院與最高法院檢察署處務規程，以命令定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "各級法院按照處務規程及其他法令，於每年度終會議，預定次年度司法事務之分配及代理次序。但法院僅置推事二人者，以抽籤定之。有合議審判之法院為前項會議時，並應預定次年度關於合議審判時推事之配置。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "前條會議，以院長為主席，其決議以過半數之意見定之；可否同數時，取決於主席。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "各級法院之分院，依第五十七條之規定，預定事務分配，代理次序或合議審判時推事之配置後，應報告於其本院。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "事務分配及合議審判時推事之配置經預定後，因案件增加，推事去職或他項事故，致案件有延擱之虞者，準用前三條之規定。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "地方法院及其分院推事遇有事故時，得由地方法院院長命候補推事代理其職務。高等法院及其分院推事遇有事故時，得由高等法院院長調用下級法院推事代理其職務。最高法院推事遇有事故時，得由最高法院院長調用下級法院推事代理其職務。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "各級法院及分院已分配之事務，於本司法年度內尚未完結者，由各該受分配之庭或推事繼續完結之。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "法庭於法院內開之。但法律別有規定者，不在此限。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "高等法院或地方法院於必要時，得在管轄區域內未設分院地方臨時開庭。前項情形，其推事除就本院推事中指派者外，在高等法院得以所屬分院或地方法院推事充之，在地方法院得以所屬分院推事充之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "訴訟之辯論及裁判之宣示，應公開法庭行之。但有妨害公共秩序或善良風俗之虞時，經法院之決議，得不公開。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "審判長於法庭之開閉及審理訴訟，有指揮之權。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "法庭開庭時，審判長有維持秩序之權。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "法庭不公開時，審判長應將不公開之理由宣示。前項情形，審判長仍得允許無妨礙之人旁聽。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "有妨害法庭執行職務或其他不當行為者，審判長除命退出法庭外，並得酌量情節輕重，分別為左列處分：一、命看管至閉庭時。二、處三日以下拘留或十圓以下罰鍰。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "前條處分，不得聲明不服。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "律師在法庭代理訴訟或辯護案件，其言語、行動如有不當，審判長得加以警告或禁止其代理或辯護；非律師而為訴訟代理人或辯護人者亦同。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "審判長為第六十九條或第七十一條之處分時，應記明其事由於筆錄。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "推事及書記官在法庭執行職務時，應服制服；檢察官及律師在法庭執行職務時亦同。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "法院為審判時，應用中國語言。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "訴訟當事人及證人、鑑定人等，如有不通中國語言者，由通譯傳譯之；其有不通推事所用語言者亦同。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "法院筆錄，應用中國文字。但有供參考之必要時，應附錄訴訟當事人或其他關係人所用之該地方言或外國語言。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "前三條之規定，於辦理檢察事務時準用之。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "合議裁判案件，應依本法所定推事人數評議決定之。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "裁判之評議，以審判長為主席。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "裁判之評議，均不公開。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "評議時推事應各陳述意見，其次序以資淺者為先，資同以年少者為先，遞至審判長為終。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "評議以過半數之意見決定之。關於金額，如推事之意見分三說以上，各不達過半數時，以最多額之意見，順次算入次多額之意見，至達過半數為止。關於刑事，如推事之意見分三說以上，各不達過半數時，以最不利於被告之意見，順次算入次不利於被告之意見，至達過半數為止。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "評議時各推事之意見，應記載於評議簿，但應嚴守秘密。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "法院處理事務，應互相協助。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "檢察官執行職務，應互相協助。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "書記官於權限內之事務，應互相協助；執達員亦同。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "司法行政之監督，依左列之規定：一、司法院院長，督同最高法院院長監督最高法院。二、司法行政部部長，監督最高法院所設檢察署及高等法院以下各級法院及分院。三、高等法院院長，監督該法院及所屬下級法院及其分院。四、高等法院分院院長，監督該分院及所屬下級法院及其分院。五、地方法院院長，監督該法院及其分院。六、檢察長監督全國檢察官。七、高等法院首席檢察官，監督該省或該特別區域內之檢察官。八、高等法院分院首席檢察官，監督該區域內之檢察官。九、地方法院首席檢察官，監督該院及分院檢察官。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "依前條規定有監督權者，對於被監督之人員得為左列處分：一、關於職務上之事項，得發命令使之注意。二、有廢弛職務，侵越權限或行止不檢者，加以警告。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "被監督之人員如有前條第二款情事，而情節較重，或經警告不悛者，監督長官得依公務員懲戒法辦理。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "本章各條之規定，不影響於審判權之行使。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "本法施行日期以命令定之。"
        }
      }
    },
    {
      "date": "1935.7.12",
      "content": {
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "推事及檢察官，非有左列資格之一者，不得任用：一、經司法官考試及格，並實習期滿者。二、曾在公立或經立案之大學獨立學院、專門學校教授主要法律科目二年以上，經審查合格者。三、曾任推事或檢察官一年以上，經審查合格者。四、在公立或經立案之大學、獨立學院、專門學校修習法律學科三年以上，得有畢業證書，並曾任薦任司法行政官辦理民刑事件二年以上者。五、執行律師職務三年以上，經審查合格者。六、曾在教育部認可之國內外大學、獨立學院、專門學校畢業，而有法學上之專門著作，經審查合格並實習期滿者。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "簡任推事或檢察官，應就有左列資格之一者遴任之：一、曾任簡任推事或檢察官一年以上，經審查合格者。二、曾任前條所定兼任院長之推事或首席檢察官、推事或檢察官四年以上者。三、曾任前條所定兼任院長之推事或首席檢察官、推事或檢察官，並任簡任司法行政官，合計在五年以上者。四、曾任前條所定兼任院長之推事或首席檢察官、推事或檢察官而有第三十三條第二款資格者。五、曾任立法委員三年以上者。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "最高法院院長，應就有左列資格之一者遴任之：一、曾任簡任推事或檢察官五年以上者。二、曾任簡任推事或檢察官二年以上，並任簡任行政官五年以上者。三、曾任立法委員五年以上者。"
        }
      }
    },
    {
      "date": "1938.9.16",
      "content": {
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "司法年度，每年自一月一日起至十二月三十一日止。"
        }
      }
    },
    {
      "date": "1945.12.29",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "省或特別區域各設高等法院。但其區域遼闊者，應設高等法院分院。首都及院轄市，得設高等法院。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "高等法院分置民事庭、刑事庭，其庭數視事之繁簡定之。各庭置庭長一人，除由兼任院長之推事充任者外，餘就其他推事中遴任，監督各該庭事務並定其分配。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "地方法院及其分院之推事及檢察官，薦任。但首都及院轄市地方法院兼任院長之推事及首席檢察官，得為簡任。高等法院兼任院長之推事及首席檢察官，簡任。推事及檢察官，薦任；但充任庭長之推事得為簡任。高等法院分院推事及檢察官，薦任。但兼任院長之推事，得為簡任。最高法院推事，簡任。最高法院檢察署檢察官，簡任。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "兼任地方法院院長之薦任推事及地方法院薦任首席檢察官，高等法院及其分院薦任推事及薦任檢察官，應就有左列資格之一者遴任之：一、曾任推事或檢察官三年以上者。二、曾任推事或檢察官，並任薦任司法行政官，合計在四年以上者。三、曾任推事或檢察官，而有第三十三條第二款資格者。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "最高法院書記官長，薦任或簡任；書記官，委任或薦任。高等法院書記官長，薦任；書記官，委任；但其中一人至三人，得為薦任。高等法院分院書記官長，委任或薦任；書記官，委任。地方法院及其分院書記官長，書記官，委任。但首都及院轄市地方法院之書記官長，得為薦任。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "法院為通譯之必要，除臨時指定者外，得置通譯，委任。但衝要地方之法院，其通譯得為薦任。"
        }
      }
    },
    {
      "date": "1945.3.31",
      "content": {
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "推事及檢察官，應就具有左列資格之一者遴任之：一、經司法官考試及格者。二、曾在教育部認可之專科以上學校，教授主要法律科目二年以上，並著有講義，經審查合格者。三、曾任推事或檢察官者。四、在教育部認可之專科以上學校修習法律學科三年以上畢業，曾任薦任司法行政官辦理民刑事件二年以上，成績優良者。五、經律師考試及格並執行律師職務一年以上，成績優良者。六、曾任縣司法處審判官二年以上，成績優良者。七、在教育部認可之專科以上學校修習法律學科三年以上畢業，曾任最高級委任司法行政官，辦理民刑事件三年以上，成績優良者。八、在教育部認可之專科以上學校，修習法律學科三年以上畢業，曾任法院委任書記官，辦理記錄事務五年以上，成績優良者。九、在教育部認可之專科以上學校，修習法律學科三年以上畢業，曾任各縣承審員四年以上，成績優良者。十、在教育部認可之專科以上學校，修習法律學科三年以上畢業，並在律師考試實施前，曾執行律師職務三年以上，經甄別合格者。十一、在教育部認可之大學修習法律學科四年以上畢業，有法律學專門著作，經審查合格，並學習期滿者。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "初任推事或檢察官者，試署地方法院或其分院之推事或檢察官，如無推事或檢察官員缺可署時，暫充候補推事或候補檢察官，分發地方法院或其分院辦理事務。前項試署期間為一年，期滿考績合格者，應即補實。初任推事或檢察官，除先由司法行政部派代外，應即依法送任用審查，其銓敘合格者，於派代後六個月內，經司法行政部審查其辦案書類，認為及格，應即呈薦試署。前項審查辦案書類之規定，於薦署一年期滿實授時準用之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "委任書記官長、書記官，應就具有左列資格之一者任用之：一、經法院書記官考試及格者。二、曾任委任書記官長、書記官者。三、曾任委任司法行政官者。四、曾任縣司法處書記官二年以上者。五、在教育部認可之專科以上學校，修習法律、政治、經濟、社會、監獄各學科畢業者。六、現充法院或司法行政機關雇員，繼續服務三年以上，成績優良者，但初任人員，不得任為各級法院委任書記官長。薦任書記官長、書記官，應就具有左列資格之一者任用之：一、曾任薦任書記官長、書記官者。二、曾任薦任司法官或薦任司法行政官者。三、曾任最高級之委任書記官長、書記官或委任司法行政官三年以上者。四、在教育部認可之專科以上學校修習法律、政治、經濟、社會、監獄各學科畢業，經高等考試及格者。五、在教育部認可之大學，修習法律、政治、經濟、社會、監獄各學科畢業，而有專門著作，經審查合格者。簡任書記官長，非曾任薦任書記官長、書記官二年以上或具有簡任公務員之資格者，不得任用。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "地方法院及其分院，為檢驗屍傷，除臨時指定專門人員外，得置法醫師、檢驗員。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "檢察官得調度司法警察；推事於辦理自訴案件時亦同。調度司法警察條例另定之。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "關於推事、檢察官、書記官、通譯之任用程序，除本法有規定者外，適用公務人員任用法之規定。關於法醫師、檢驗員之任用，適用技術人員任用條例之規定。本法自公布日施行。"
        }
      }
    },
    {
      "date": "1968.12.10",
      "content": {
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "法庭開庭，於法院內為之。但法律別有規定者，不在此限。法院內開庭時，在法庭實施訴訟程序之公務員及依法執行職務之人，訴訟當事人與訴訟關係人，均應設置席位。除參與審判之推事，或經審判長許可者外，在庭之人陳述時，起立，陳述後復坐。審判長蒞庭及宣示判決時，在庭之人，均應起立。法庭席位佈置及旁聽規則，由司法行政部定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@5742920001;0003;0004",
          "desc": "57卷92期號 3~4頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "1969.3.28",
      "content": {
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "地方法院及其分院之推事及檢察官，薦任；其兼任院長、庭長之推事及首席檢察官，得為簡任。但首都及直轄市地方法院兼任院長之推事及首席檢察官，簡任。高等法院及其分院兼任院長、庭長之推事及首席檢察官，簡任。推事及檢察官，薦任或簡任；但簡任員額，不得逾三分之一。最高法院推事，簡任。最高法院檢察署檢察官，簡任。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "最高法院書記官長，簡任；書記官，委任或薦任。但薦任員額不得逾二分之一。高等法院書記官長，薦任；書記官，委任；其中三人至七人，得為薦任。高等法院分院書記官長，薦任；書記官，委任，其中一人至三人，得為薦任。地方法院及分院書記官長，薦任；書記官，委任；其中一人至三人，得為薦任。"
        }
      }
    },
    {
      "date": "1980.6.10",
      "content": {
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "最高法院設於中央政府所在地。",
          "reason": "國民政府係行憲前之舊稱，故改為中央政府，以維憲政體制。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "最高法院檢察署置檢察官若干人，以一人為檢察長；其他法院及分院檢察處各置檢察官若干人，以一人為首席檢察官；其檢察官員額僅一人時，不置首席檢察官。各級檢察機關檢察官員額在六人以上者，得分組辦事，每組以一人為主任檢察官，監督各該組事務。",
          "reason": "一、審檢分隸，司法行政部改為法務部，各級檢察機關，一面隸屬於法務部，一面配置於法院，而與同級法院平行。第一項明定各級檢察機關之設立。修正後之高等法院以下各級法院之檢察處，援最高法院檢察署例，機關名稱為：「法院及分院檢察處」。二、各級檢察機關事務繁簡不一，員額編制亦異，有檢察官員額多至四十人以上，每一檢察官每月配受之案件，達一百餘件者，似此情形，以檢察首長一人之力，實難收監督指揮之效。為謀補救缺失，乃增訂第二項，規定檢察官在六人以上者，得分組辦事，每組置主任檢察官一人，監督各該組事務，其職位與同級法院庭長同。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級檢察機關檢察官之員額，以法律定之。",
          "reason": "因審檢分隸，本條配合修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "地方法院及其分院推事、地方法院及其分院檢察處檢察官，薦任；其兼任院長、庭長之推事及首席檢察官、主任檢察官，簡任或薦任。但首都及直轄市地方法院兼任院長之推事及首席檢察官，簡任。高等法院及其分院兼任院長、庭長之推事，高等法院及其分院檢察處首席檢察官、主任檢察官，簡任；推事及檢察官，簡任或薦任。最高法院推事及最高法院檢察署檢察官，簡任。",
          "reason": "一、第一項因審檢分隸，已明定地方法院及其分院檢察機關之名稱，故配合修正。並配合第二十六條第二項之增訂，增列地方法院及其分院檢察處主任檢察官官等之規定。兼任院長、庭長之推事及首席檢察官，原規定得為簡任，修正為簡任或薦任，以求與官等規定之體例配合。二、高等法院及其分院之推事、檢察官，均由地方法院資深績優之庭長、推、檢調任。原規定簡任員額有其限制，致人事管道難以暢通，故第二項予以修正。三、第三項及第四項併為一項，酌作文字修正，以求與前二項之體例配合。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "初任推事、檢察官者，試署地方法院或其分院推事、地方法院或其分院檢察處檢察官，如無員缺可署時，暫以候補推事、候補檢察官分發辦事。前項試署期間為一年，期滿考績合格者，應即補實。初任推事或檢察官，除先派代外，應即依法送任用審查，銓敘合格者，於派代後六個月內，經審查其辦案書類及格，應即呈薦試署。前項審查辦案書類之規定，於薦署一年期滿實授時準用之。推事檢察官之互調辦法，由行政院會同司法院定之。",
          "reason": "一、第一項因審檢分隸，已明定地方法院及其分院檢察機關之名稱，故配合修正。二、第二項不修正。三、審檢分隸後，推檢之派代及辦案書類之審查，分由司法院及司法行政部改名後之法務部辦理，故將第三項原規定之司法行政部等字樣刪除，並酌作文字修正。四、第四項不修正。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "最高法院書記官長，簡任；高等法院書記官長，薦任或簡任；高等法院分院書記官長，薦任；地方法院及其分院書記官長，薦任或委任。各級法院及分院書記官，委任或薦任。但薦任員額不得逾二分之一。",
          "reason": "一、原條文四項併為二項。二、第一項規定各級法院書記官長之官等。高等法院書記官長，職責繁重，官等偏低，爰提高為薦任或簡任。地方法院及其分院書記官長改為薦任或委任，使員額較小之法院，易於羅致適當之人選。三、高等法院以下各級法院及分院之書記官，任重事繁，原規定之薦任員額過少。爰參照最高法院書記官薦任員額不得逾二分之一之規定，予以合理調整，使優秀者能安於其位。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "各級檢察機關各置書記官長一人、書記官若干人，準用第四十四條至第四十八條之規定。",
          "reason": "因審檢分隸，檢察機關配置於法院，與同級法院平行，故本條配合修正。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "各級法院及分院與檢察機關為通譯之必要，除臨時指定者外，得置通譯，委任。但衝要地方之法院及檢察機關，其通譯得為薦任。",
          "reason": "審檢分隸後，各級檢察機關辦理檢察事務，亦有通譯之必要，爰增列之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "高等法院以下各級法院及其分院檢察處，為檢驗屍傷，除臨時指定專門人員外，得置法醫師、檢驗員。",
          "reason": "檢驗屬於檢察業務，高等法院以下各級法院及分院檢察處均有置法醫師及檢驗員之必要，本條配合審檢分隸予以修正。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "各級法院及分院與檢察機關之處務規程，以命令定之。",
          "reason": "因審檢分隸，本條配合修正。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "法庭開庭，於法院內為之。但法律別有規定者，不在此限。法院內開庭時，在法庭實施訴訟程序之公務員及依法執行職務之人、訴訟當事人與訴訟關係人，均應設置席位。除參與審判之推事或經審判長許可者外，在庭之人陳述時，起立，陳述後復坐。審判長蒞庭及宣示判決時，在庭之人均應起立。法庭席位佈置及旁聽規則，由司法院定之。",
          "reason": "一、第一項至第四項不修正。二、第五項配合審檢分隸修正。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "各級法院行政之監督，依左列之規定：一、司法院院長監督各級法院及分院。二、最高法院院長監督該法院。三、高等法院院長監督該法院及其分院與所屬下級法院及其分院。四、高等法院分院院長監督該分院與所屬下級法院及其分院。五、地方法院院長監督該法院及其分院。六、地方法院分院院長監督該分院。各級檢察機關行政之監督，依左列之規定：一、法務部部長監督各級檢察機關。二、最高法院檢察署檢察長監督該檢察署，並監督全國檢察官。三、高等法院檢察處首席檢察官監督該檢察處及其分院檢察處與所屬下級法院及其分院檢察處。四、高等法院分院檢察處首席檢察官監督該檢察處與所屬下級法院及其分院檢察處。五、地方法院檢察處首席檢察官監督該檢察處及其分院檢察處。六、地方法院分院檢察處首席檢察官監督該檢察處。",
          "reason": "一、審檢分隸後，將法院及檢察機關之行政監督，分列二項，予以規定。二、依原法院組織法，各級法院之行政監督，最高法院由司法院院長監督，高等法院以下各級法院由司法行政部部長監督。審檢分隸後，各級法院改由司法院院長監督。司法行政部改為法務部後檢察機關應由法務部部長監督。三、我國幅員廣大，地方法院及其分院分布全國各地，情況不一，故法院行政監督仍依現制，由高等法院院長監督該法院及其分院，與所屬下級法院及其分院。高等法院分院院長、地方法院院長，及地方法院分院院長之行政監督權，亦依此原則，類推辦理。四、最高法院檢察署檢察長為該署之首長，對該署自負監督之責；此外，本於檢察一體之規定，最高法院檢察署檢察長，對於檢察官事務並負監督全國檢察官之責。五、高等法院以下各級檢察機關配置於各級法院，分布於全國各地，高等法院檢察處首席檢察官，在一般行政事務方面，監督該檢察處，及其分院檢察處與所屬下級法院及其分院檢察處；在檢察官事務方面，並監督該區域內之檢察官。條文內定為監督該檢察處者，即兼含一般行政事務及檢察官事務之監督也。高等法院分院檢察處，與地方法院及其分院檢察處之監督，亦依此原則，類推辦理。"
        }
      }
    },
    {
      "date": "1989.12.8",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法所稱之法院，分左列三級：一、地方法院。二、高等法院。三、最高法院。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "法院審判民事、刑事及其他法律規定之訴訟案件，並依法管轄非訟事件。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "地方法院審判案件，以法官一人獨任或三人合議行之。高等法院審判案件，以法官三人合議行之。最高法院審判案件，以法官五人合議行之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "合議審判，以庭長充審判長；無庭長或庭長有事故時，以庭員中資深者充之，資同以年長者充之。獨任審判，即以該法官行審判長之職權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "法官審判訴訟案件，其事務分配及代理次序，雖有未合本法所定者，審判仍屬有效。前項規定，於非訟事件之處理準用之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "高等法院分院及地方法院分院審判訴訟案件及處理非訟事件，適用關於各該本院之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "地方法院及其分院、高等法院及其分院管轄區域之劃分或變更，由司法院定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "直轄市或縣（市）各設地方法院。但得視其地理環境及案件多寡，增設地方法院分院；或合設地方法院；或將其轄區之一部劃歸其他地方法院或其分院，不受行政區劃限制。在特定地區，因業務需要，得設專業地方法院；其組織及管轄等事項，以法律定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "地方法院管轄事件如左：一、民事、刑事第一審訴訟案件。但法律別有規定者，不在此限。二、其他法律規定之訴訟案件。三、法律規定之非訟事件。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "地方法院得設簡易庭，其管轄事件依法律之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "地方法院或其分院之類別及員額，依附表之規定。各地方法院或其分院應適用之類別及其變更，由司法院定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "地方法院置法官，薦任第八職等至第九職等或簡任第十職等至第十一職等。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "地方法院置院長一人，由法官兼任，簡任第十職等至第十二職等，綜理全院行政事務，但直轄市地方法院兼任院長之法官，簡任第十一職等至第十三職等。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "地方法院分設民事庭、刑事庭，其庭數視事務之繁簡定之；必要時得設專業法庭。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "民事庭、刑事庭、專業法庭及簡易庭之庭長，除由兼任院長之法官兼任者外，餘由其他法官兼任，簡任第十職等至第十一職等或薦任第九職等，監督各該庭事務。曾任高等法院或其分院法官四年以上，具有簡任資格，調地方法院或其分院兼任院長或庭長之法官、法官者，簡任第十二職等至第十四職等。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "地方法院設民事執行處，由法官辦理其事務，其法官在二人以上者，由一人兼任庭長，簡任第十職等至第十一職等或薦任第九職等，監督該處事務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "地方法院設公設辯護人室，置公設辯護人，薦任第七職等至第九職等。其公設辯護人在二人以上者，置主任公設辯護人，薦任第九職等或簡任第十職等至第十一職等。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "地方法院設觀護人室，置觀護人；觀護人在二人以上者，置主任觀護人。觀護人，薦任第七職等至第九職等；主任觀護人，薦任第九職等或簡任第十職等。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "地方法院設公證處；置公證人及佐理員；公證人在二人以上者，置主任公證人。公證人，薦任第七職等至第九職等；主任公證人，薦任第九職等或簡任第十職等；佐理員，委任第三職等至第五職等。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "地方法院設提存所，置主任及佐理員。主任，薦任第九職等或簡任第十職等；佐理員，委任第三職等至第五職等或薦任第六職等至第八職等。前項薦任佐理員員額，不得逾同一法院佐理員總額二分之一。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "地方法院設登記處，置主任及佐理員。主任，薦任第九職等或簡任第十職等；佐理員，委任第三職等至第五職等或薦任第六職等至第八職等。前項薦任佐理員員額，不得逾同一法院佐理員總額二分之一。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "地方法院設書記處，置書記官長一人，薦任第九職等或簡任第十職等，承院長之命處理行政事務；書記官，委任第三職等至第五職等或薦任第六職等至第八職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務，並得視業務需要分科辦事，各科科長由薦任書記官兼任，不另列等。直轄市地方法院書記官長，薦任第九職等或簡任第十職等。書記處各科並得視業務需要分股辦事，各股股長由書記官兼任，不另列等。第一項薦任書記官員額，不得逾同一法院書記官總額二分之一。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "地方法院置通譯，委任第三職等至第五職等或薦任第六職等至第八職等；技士，委任第三職等至第五職等；執達員，委任第二職等至第四職等或僱用；錄事、庭務員，均僱用。前項薦任通譯員額，不得逾同一法院通譯總額二分之一。地方法院為辦理值庭、執行、警衛、解送人犯及有關司法警察事務，置法警；法警，委任第二職等至第四職等或僱用。法警長、副法警長，委任第四職等至第五職等或薦任第六職等；其辦法，由司法院會同行政院定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "地方法院設人事室，置主任一人，薦任第八職等至第九職等，副主任一人，薦任第七職等至第九職等；必要時得依法置佐理人員。依法律規定辦理人事管理、人事查核等事項。直轄市地方法院人事室，必要時得分股辦事，由佐理人員兼任之，不另列等。事務較簡之地方法院，得僅置人事管理員，委任第五職等至薦任第七職等。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "地方法院設會計室、統計室，各置主任一人，均薦任第八職等至第九職等；必要時得依法各置佐理人員，依法律規定分別辦理歲計、會計、統計等事項。直轄市地方法院會計室、統計室，必要時得分股辦事，均由佐理人員兼任，不另列等。事務較簡之地方法院，得僅置會計員、統計員，均委任第五職等至薦任第七職等。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "地方法院設資訊室，置主任一人，薦任第七職等至第九職等，承院長之命處理資訊室之行政事項；資訊管理師，薦任第六職等至第七職等，操作員，委任第三職等至第五職等；必要時得置設計師，薦任第六職等至第八職等，以處理資訊事項。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "地方法院分院置院長一人，由法官兼任，簡任第十職等至第十二職等，綜理該分院行政事務。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "地方法院院長，得派本院法官兼行分院法官之職務。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "地方法院分院管轄事件，與地方法院同。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "第十一條至第二十六條規定，於地方法院分院準用之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "省、直轄市或特別區域各設高等法院。但得視其地理環境及案件多寡，增設高等法院分院；或合設高等法院；或將其轄區之一部劃歸其他高等法院或其分院，不受行政區劃之限制。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "高等法院管轄事件如左：一、關於內亂、外患及妨害國交之刑事第一審訴訟案件。二、不服地方法院及其分院第一審判決而上訴之民事、刑事訴訟案件。但法律另有規定者，從其規定。三、不服地方法院及其分院裁定而抗告之案件。四、其他法律規定之訴訟案件。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "高等法院或其分院之類別及員額，依附表之規定。高等法院或其分院應適用之類別及其變更，由司法院定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "高等法院置法官，簡任第十職等至第十一職等或薦任第九職等。高等法院簡任法官，繼續服務四年以上者，簡任第十二職等至第十四職等。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "高等法院置院長一人，由法官兼任，簡任第十三職等至第十四職等，綜理全院行政事務。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "高等法院分設民事庭、刑事庭，其庭數視事務之繁簡定之；必要時得設專業法庭。各庭庭長，除由兼任院長之法官兼任者外，餘由其他法官兼任，簡任第十一職等至第十三職等，監督各該庭事務。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "高等法院設公設辯護人室，置公設辯護人，簡任第十職等至第十一職等或薦任第九職等；其公設辯護人在二人以上者，置主任公設辯護人，簡任第十職等至第十二職等。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "高等法院設書記處，置書記官長一人，薦任第九職等或簡任第十職等至第十一職等，承院長之命處理行政事務；書記官，委任第三職等至第五職等或薦任第七職等至第九職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導事務，並視業務需要分科辦事，各科於必要時，得再分股，均不另列等。各科科長由薦任書記官兼任；股長由委任或薦任書記官兼任，均不另列等。前項薦任書記官員額，不得逾同一法院書記官總額二分之一。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "高等法院置通譯，委任第三職等至第五職等或薦任第七職等至第九職等；技士，委任第三職等至第五職等；執達員，委任第二職等至第四職等或僱用；錄事、庭務員，均僱用。前項薦任通譯員額，不得逾同一法院通譯總額二分之一。第二十三條第三項規定，於高等法院或其分院準用之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "高等法院設人事室，置主任一人，簡任第十職等，副主任一人，薦任第九職等或簡任第十職等；科員，委任第四職等至第五職等或薦任第六職等至第七職等，其中薦任科員不得逾同一法院科員總額三分之一，依法律規定辦理人事管理、人事查核等事項，並得分科辦事；科長，薦任第九職等。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "高等法院設會計室、統計室，各置主任一人，均簡任第十職等，必要時得依法各置佐理人員，依法律規定分別辦理歲計、會計、統計等事項，並得分科辦事；科長，薦任第九職等。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "高等法院設資訊室，置主任一人，簡任第十職等，承院長之命處理資訊室之行政事項；資訊管理師，薦任第六職等至第七職等，操作員，委任第三職等至第五職等；必要時得置科長、設計師，科長，薦任第九職等，設計師，薦任第六職等至第八職等，處理資訊事項。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "高等法院分院置院長一人，由法官兼任，簡任第十二職等至第十四職等，綜理該分院行政事務。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "高等法院院長得派本院法官兼行分院法官職務。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "高等法院分院管轄事件，與高等法院同。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "第三十四條至第四十二條之規定，於高等法院分院準用之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "最高法院設於中央政府所在地。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "最高法院管轄事件如左：一、不服高等法院及其分院第一審判決而上訴之刑事訴訟案件。二、不服高等法院及其分院第二審判決而上訴之民事、刑事訴訟案件。三、不服高等法院及其分院裁定而抗告之案件。四、非常上訴案件。五、其他法律規定之訴訟案件。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "最高法院員額，依附表之規定。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "最高法院置院長一人，特任，綜理全院行政事務，並任法官。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "最高法院置法官，簡任第十三職等至第十四職等；分設民事庭、刑事庭，其庭數視事務之繁簡定之；各庭置庭長一人，除由院長兼任者外，餘由法官兼任，簡任第十四職等，監督各該庭事務。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "最高法院設書記廳，置書記官長一人，簡任第十一職等至第十三職等，承院長之命處理行政事務；書記官，委任第三職等至第五職等或薦任第七職等至第九職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務，並視業務需要分科辦事，各科於必要時，得再分股。各科科長由薦任書記官兼任；股長由委任或薦任書記官兼任，均不另列等。前項薦任書記官員額，不得逾書記官總額二分之一。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "最高法院置通譯，薦任第七職等至第九職等或委任第三職等至第五職等；技士，委任第三職等至第五職等；執達員，委任第二職等至第四職等或僱用；錄事、庭務員，均僱用。前項薦任通譯員額，不得逾通譯總額二分之一。第二十三條第三項之規定，於最高法院準用之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "最高法院設人事室，置主任一人，簡任第十職等，副主任一人，薦任第九職等或簡任第十職等；科員，委任第四職等至第五職等或薦任第六職等至第七職等，其中薦任科員不得逾總額三分之一，依法律規定辦理人事管理、人事查核等事項，並得分股辦事；股長由科員兼任，不另列等。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "最高法院設會計室、統計室，各置主任一人，均簡任第十職等；必要時得依法各置佐理人員，依法律規定分別辦理歲計、會計、統計等事項，並得分股辦事；股長由佐理人員兼任，不另列等。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "最高法院設資訊室，置主任一人，簡任第十職等，承院長之命處理資訊室之行政事項；設計師，薦任第六職等至第八職等；資訊管理師，薦任第六職等至第七職等；操作員，第三職等至第五職等，處理資訊事項。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "最高法院之裁判，其所持法律見解，認有編為判例之必要者，應分別經由院長、庭長、法官組成之民事庭會議、刑事庭會議或民、刑事庭總會議決議後，報請司法院備查。最高法院審理案件，關於法律上之見解，認有變更判例之必要時，適用前項規定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "各級法院及分院各配置檢察署。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "各級法院及分院檢察署置檢察官，最高法院檢察署以一人為檢察總長，其他法院及分院檢察署各以一人為檢察長，分別綜理各該署行政事務。各級法院及分院檢察署檢察官員額在六人以上者，得分組辦事，每組以一人為主任檢察官，監督各該組事務。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "檢察官之職權如左：一、實施偵查、提起公訴、實行公訴、協助自訴、擔當自訴及指揮刑事裁判之執行。二、其他法令所定職務之執行。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "檢察官對於法院，獨立行使職權。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "檢察官於其所屬檢察署配置之法院管轄區域內執行職務。但遇有緊急情形時，不在此限。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "檢察總長依本法及其他法律之規定，指揮監督該署檢察官及高等法院以下各級法院及分院檢察署檢察官。檢察長依本法及其他法律之規定，指揮監督該署檢察官及其所屬檢察署檢察官。檢察官應服從前二項指揮監督長官之命令。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "檢察總長、檢察長得親自處理其所指揮監督之檢察官之事務，並得將該事務移轉於其所指揮監督之其他檢察官處理之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "高等法院及地方法院檢察署檢察長，得派本署檢察官兼行其分院檢察署檢察官之職務。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "最高法院檢察署檢察總長，特任；主任檢察官，簡任第十四職等；檢察官，簡任第十三職等至第十四職等。高等法院檢察署檢察長，簡任第十三職等至第十四職等；其分院檢察署檢察長，簡任第十二職等至第十四職等。高等法院及分院檢察署主任檢察官，簡任第十一職等至第十三職等；檢察官，簡任第十職等至第十一職等或薦任第九職等；其簡任檢察官繼續服務四年以上者，簡任第十二職等至第十四職等。地方法院及分院檢察署檢察長，簡任第十職等至第十二職等；主任檢察官，簡任第十職等至第十一職等或薦任第九職等；檢察官，薦任第八職等至第九職等或簡任第十職等至第十一職等。但直轄市地方法院檢察署檢察長，簡任第十一職等至第十三職等。曾任高等法院或其分院檢察署檢察官四年以上具簡任資格，調地方法院或其分院檢察署檢察長、主任檢察官、檢察官者，簡任第十二職等至第十四職等。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "地方法院及分院檢察署設觀護人室，置觀護人，觀護人在二人以上者，置主任觀護人。觀護人，薦任第七職等至第九職等；主任觀護人，薦任第九職等或簡任第十職等。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "高等法院以下各級法院及其分院檢察署，置法醫師，法醫師在二人以上者，置主任法醫師。法醫師，薦任第七職等至第九職等；主任法醫師，薦任第九職等或簡任第十職等。但地方法院及其分院檢察署法醫師得列委任第五職等。高等法院以下各級法院及其分院檢察署，置檢驗員，委任第三職等至第五職等或薦任第六職等至第八職等。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "第二十二條、第二十三條第三項、第三十八條、第五十二條之規定，於地方法院或其分院檢察署、高等法院或其分院檢察署、最高法院檢察署分別準用之。高等法院以下各級法院及其分院檢察署，得視業務需要設執行科，掌理關於刑事執行事務；必要時，得再分股。科長由薦任書記官兼任；股長由委任或薦任書記官兼任，均不另列等。高等法院或其分院檢察署，視事務之繁簡，得設所務科，掌理關於監督看守所及少年觀護所之行政事務。置科長一人，薦任第九職等；科員，委任第四職等至第五職或薦任第六職等至第七職等；其中薦任科員員額不得逾同一檢察署科員總額三分之一，必要時並得視業務需要分股辦事；股長由薦任科員兼任，不另列等，並酌置雇員，僱用。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "最高法院檢察署、高等法院及分院檢察署置通譯，薦任第七職等至第九職等或委任第三職等至第五職等；技士，委任第三職等至第五職等。地方法院及分院檢察署置通譯，委任第三職等至第五職等或薦任第六職等至第八職等；技士，委任第三職等至第五職等。前二項薦任通譯員額，不得逾同一檢察署通譯總額二分之一。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "各級法院及分院檢察署置錄事，僱用。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "第二十四條至第二十六條、第四十條至第四十二條、第五十四條至第五十六條之規定，於地方法院或其分院檢察署、高等法院或其分院檢察署、最高法院檢察署分別準用之。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "地方法院或其分院檢察署之類別及員額，依附表之規定。各地方法院或其分院檢察署應適用之類別及其變更，由行政院定之。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "高等法院或其分院檢察署之類別及員額，依附表之規定。高等法院或其分院檢察署應適用之類別及其變更，由行政院定之。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "最高法院檢察署員額，依附表之規定。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "檢察官得調度司法警察，法官於辦理刑事案件時，亦同。調度司法警察條例另定之。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "司法年度，每年自一月一日起至十二月三十一日止。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "各級法院及分院與各級法院及分院檢察署之處務規程，分別由司法院與法務部定之。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "各級法院及分院於每年度終結前，由院長、庭長、法官舉行會議，按照處務規程及其他法令規定，預定次年度司法事務之分配及代理次序。前項會議並應預定次年度關於合議審判時法官之配置。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "前條會議，以院長為主席，其決議以過半數之意見定之，可否同數時，取決於主席。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "事務分配、代理次序及合議審判時法官之配置，經預定後，因案件或法官增減或他項事故，有變更之必要時，得由院長徵詢有關庭長、法官意見後定之。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "地方法院及其分院法官因事故不能執行職務時，得由地方法院院長命候補法官暫代其職務。高等法院或地方法院法官因事故不能執行職務時，得由高等法院或地方法院院長調用其分院法官暫代其職務。高等法院及其分院法官因事故不能執行職務時，得由高等法院院長調用地方法院或其分院法官暫代其職務。最高法院法官因事故不能執行職務時，得由最高法院院長商調高等法院或其分院法官暫代其職務。前二項暫代其職務之期間，不得逾六個月。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "各級法院及分院應定期出版公報，刊載裁判書全文。"
        },
        "84": {
          "num": 84,
          "zh": "第八十四條",
          "article": "法庭開庭，於法院內為之。但法律別有規定者，不在此限。法院內開庭時，在法庭實施訴訟程序之公務員及依法執行職務之人、訴訟當事人與訴訟關係人，均應設置席位；其席位布置，應依當事人平等之原則為之。除參與審判之法官或經審判長許可者外，在庭之人陳述時，起立，陳述後復坐。審判長蒞庭及宣示判決時，在庭之人均應起立。法庭席位布置及旁聽規則，由司法院定之。"
        },
        "85": {
          "num": 85,
          "zh": "第八十五條",
          "article": "高等法院以下各級法院或分院於必要時，得在管轄區域內指定地方臨時開庭。前項情形，其法官除就本院法官中指派者外，得以所屬分院或下級法院法官充之。第一項臨時開庭辦法，由司法院定之。"
        },
        "86": {
          "num": 86,
          "zh": "第八十六條",
          "article": "訴訟之辯論及裁判之宣示，應公開法庭行之。但有妨害國家安全、公共秩序或善良風俗之虞時，法院得決定不予公開。"
        },
        "87": {
          "num": 87,
          "zh": "第八十七條",
          "article": "法庭不公開時，審判長應將不公開之理由宣示。前項情形，審判長仍得允許無妨礙之人旁聽。"
        },
        "88": {
          "num": 88,
          "zh": "第八十八條",
          "article": "審判長於法庭之開閉及審理訴訟，有指揮之權。"
        },
        "89": {
          "num": 89,
          "zh": "第八十九條",
          "article": "法庭開庭時，審判長有維持秩序之權。"
        },
        "90": {
          "num": 90,
          "zh": "第九十條",
          "article": "法庭開庭時，應保持肅靜，不得有大聲交談、鼓掌、攝影、吸煙、飲食物品及其他類似之行為。非經審判長核准，並不得錄音。前項錄音辦法，由司法院定之。"
        },
        "91": {
          "num": 91,
          "zh": "第九十一條",
          "article": "有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退出法庭，必要時得命看管至閉庭時。前項處分，不得聲明不服。前二項之規定，於審判長在法庭外執行職務時準用之。"
        },
        "92": {
          "num": 92,
          "zh": "第九十二條",
          "article": "律師在法庭代理訴訟或辯護案件，其言語行動如有不當，審判長得加以警告或禁止其開庭當日之代理或辯護。非律師而為訴訟代理人或辯護人者，亦同。"
        },
        "93": {
          "num": 93,
          "zh": "第九十三條",
          "article": "審判長為前二條之處分時，應記明其事由於筆錄。"
        },
        "94": {
          "num": 94,
          "zh": "第九十四條",
          "article": "第八十四條至第九十三條有關審判長之規定，於受命法官、受託法官執行職務時準用之。"
        },
        "95": {
          "num": 95,
          "zh": "第九十五條",
          "article": "違反審判長、受命法官、受託法官所發維持法庭秩序之命令，致妨害法院執行職務，經制止不聽者，處三月以下有期徒刑、拘役或三千元以下罰金。"
        },
        "96": {
          "num": 96,
          "zh": "第九十六條",
          "article": "法官及書記官在法庭執行職務時，應服制服，檢察官、公設辯護人及律師在法庭執行職務時，亦同。前項人員之服制，由司法院會同行政院定之。"
        },
        "97": {
          "num": 97,
          "zh": "第九十七條",
          "article": "法院為審判時，應用國語。"
        },
        "98": {
          "num": 98,
          "zh": "第九十八條",
          "article": "訴訟當事人、證人、鑑定人及其他有關係之人，如有不通國語者，由通譯傳譯之，其為聾啞之人，亦同。"
        },
        "99": {
          "num": 99,
          "zh": "第九十九條",
          "article": "訴訟文書應用中國文字。但有供參考之必要時，應附記所用之方言或外國語文。"
        },
        "100": {
          "num": 100,
          "zh": "第一百條",
          "article": "前三條之規定，於辦理檢察事務時準用之。"
        },
        "101": {
          "num": 101,
          "zh": "第一百零一條",
          "article": "合議裁判案件，應依本法所定法官人數評議決定之。"
        },
        "102": {
          "num": 102,
          "zh": "第一百零二條",
          "article": "裁判之評議，以審判長為主席。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "裁判之評議，均不公開。"
        },
        "104": {
          "num": 104,
          "zh": "第一百零四條",
          "article": "評議時法官應各陳述意見，其次序以資淺者為先，資同以年少者為先，遞至審判長為終。"
        },
        "105": {
          "num": 105,
          "zh": "第一百零五條",
          "article": "評議以過半數之意見決定之。關於數額，如法官之意見分三說以上，各不達過半數時，以最多額之意見順次算入次多額之意見，至達過半數為止。關於刑事，如法官之意見分三說以上，各不達過半數時，以最不利於被告之意見順次算入次不利於被告之意見，至達過半數為止。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "評議時各法官之意見應記載於評議簿，並於該案確定判決後，三年內應嚴守秘密。"
        },
        "107": {
          "num": 107,
          "zh": "第一百零七條",
          "article": "法院處理事務，應互相協助。"
        },
        "108": {
          "num": 108,
          "zh": "第一百零八條",
          "article": "檢察官執行職務，應互相協助。"
        },
        "109": {
          "num": 109,
          "zh": "第一百零九條",
          "article": "書記官於權限內之事務，應互相協助，觀護人、執達員、法警，亦同。"
        },
        "110": {
          "num": 110,
          "zh": "第一百十條",
          "article": "各級法院行政之監督，依左列規定：一、司法院院長監督各級法院及分院。二、最高法院院長監督該法院。三、高等法院院長監督該法院及其分院與所屬地方法院及其分院。四、高等法院分院院長監督該分院與轄區內地方法院及其分院。五、地方法院院長監督該法院及其分院。六、地方法院分院院長監督該分院。"
        },
        "111": {
          "num": 111,
          "zh": "第一百十一條",
          "article": "各級法院檢察署行政之監督，依左列之規定：一、法務部部長監督各級法院及分院檢察署。二、最高法院檢察署檢察總長監督該檢察署。三、高等法院檢察署檢察長監督該檢察署及其分院檢察署與所屬地方法院及其分院檢察署。四、高等法院分院檢察署檢察長監督該檢察署與轄區內地方法院及其分院檢察署。五、地方法院檢察署檢察長監督該檢察署及其分院檢察署。六、地方法院分院檢察署檢察長監督該檢察署。"
        },
        "112": {
          "num": 112,
          "zh": "第一百十二條",
          "article": "依前二條規定有監督權者，對於被監督之人員得為左列處分：一、關於職務上之事項，得發命令使之注意。二、有廢弛職務，侵越權限或行為不檢者，加以警告。"
        },
        "113": {
          "num": 113,
          "zh": "第一百十三條",
          "article": "被監督之人員，如有前條第二款情事，而情節較重或經警告不悛者，監督長官得依公務員懲戒法辦理。"
        },
        "114": {
          "num": 114,
          "zh": "第一百十四條",
          "article": "本章之規定，不影響審判權之行使。"
        },
        "115": {
          "num": 115,
          "zh": "第一百十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1999.1.12",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "地方法院或其分院之類別及員額，依附表之規定。各地方法院或其分院應適用之類別及其變更，由司法院定之。",
          "reason": "本條文未修正，配合第十二條條文之修正，修正本條第一項附表相關員額。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "地方法院置法官，薦任第八職等至第九職等或簡任第十職等至第十一職等。司法院得調候補法官至地方法院辦事，承實任法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。地方法院於必要時得置法官助理，依聘用人員聘用條例聘用各種專業人員充任之；承法官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集等事務。候補法官調地方法院辦事期間，計入其候補法官年資。具律師執業資格者經聘用充任法官助理期間，計入其律師執業年資。",
          "reason": "一、第一項不修正。二、為提高裁判品質、增進司法效能、並減輕地方法院實任法官工作負荷，有設助理之必要，乃明文規定地方法院置法官助理及其業務範圍、資格。法官助理之工作與律師所執行之業務，均屬司法實務工作，故明定具律師執業資格者充任法官助理期間計入其律師執業年資。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "高等法院或其分院之類別及員額，依附表之規定。高等法院或其分院應適用之類別及其變更，由司法院定之。",
          "reason": "本條文未修正，配合第三十四條條文之修正，修正本條第一項附表相關員額。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "高等法院置法官，簡任第十職等至第十一職等或薦任第九職等。高等法院簡任法官，繼續服務四年以上者，簡任第十二職等至第十四職等。司法院得調地方法院試署或候補法官至高等法院辦事，承法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。高等法院於必要時得置法官助理，依聘用人員聘用條例聘用各種專業人員充任之；承法官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集等事務。試署法官或候補法官調高等法院辦事期間，計入其試署或候補法官年資。具律師執業資格者經聘用充任法官助理期間，計入其律師執業年資。",
          "reason": "一、第一、二項不修正。二、為提高裁判品質、增進司法效能、並減輕高等法院法官工作負荷，有設助理之必要，故明定於必要時，得聘用各種專業人員充任法官助理。三、試署法官或候補法官充任助理期間之年資應不受影響，故增訂之。四、法官助理之工作與律師所執行之業務，均屬司法實務工作，故增設具律師執業資格者充任法官助理期間計入其律師執業年資。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "最高法院員額，依附表之規定。",
          "reason": "本條文未修正，配合第五十一條條文之修正，修正本條附表相關員額。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "最高法院置法官，簡任第十三職等至第十四職等；分設民事庭、刑事庭，其庭數視事務之繁簡定之；各庭置庭長一人，除由院長兼任者外，餘由法官兼任，簡任第十四職等，監督各該庭事務。司法院得調高等法院以下各級法院及其分院法官或候補法官至最高法院辦事，承法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。最高法院於必要時得置法官助理，依聘用人員聘用條例聘用各種專業人員充任之；承法官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集等事務。法官或候補法官調最高法院辦事期間，計入其法官或候補法官年資。具律師執業資格者經聘用充任法官助理期間，計入其律師執業年資。",
          "reason": "一、第一項不修正。二、為提高裁判品質、增進司法效能、並減輕最高法院法官工作負荷，有設助理之必要，故明定於必要時，得聘用各種專業人員充任法官助理。三、法官或候補法官充任助理期間之年資應不受影響，爰增訂之。四、法官助理之工作與律師所執行之業務，均屬司法實務工作，故增訂具律師業資格者充任法官助理期間計入律師執業年資。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "地方法院或其分院檢察署之類別及員額，依附表之規定。各地方法院或其分院檢察署應適用之類別及其變更，由行政院定之。",
          "reason": "本條文未修正，配合第六十六條之一、第六十六條之二之增訂，修正本條第一項附表相關員額。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "高等法院或其分院檢察署之類別及員額，依附表之規定。高等法院或其分院檢察署應適用之類別及其變更，由行政院定之。",
          "reason": "本條文未修正，配合第六十六條之一之增訂，修正本條第一項附表相關員額。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "最高法院檢察署員額，依附表之規定。",
          "reason": "本條文未修正，配合第六十六條之一之增訂，修正本條附表相關員額。"
        },
        "66.1": {
          "num": "66.1",
          "zh": "第六十六條之一",
          "article": "法務部得調高等法院以下各級法院及其分院檢察署檢察官或候補檢察官至最高法院檢察署辦事，承檢察官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集及書類之草擬等事項。法務部得調地方法院及其分院檢察署試署檢察官或候補檢察官至高等法院或其分院檢察署辦事，承檢察官之命，協助檢察官辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集及書類之草擬等事項。法務部得調候補檢察官至地方法院或其分院檢察署辦事，承實任檢察官之命，協助檢察官辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集及書類之草擬等事項。檢察官、試署檢察官或候補檢察官依前三項規定調辦事期間，計入其檢察官、試署檢察官或候補檢察官年資。",
          "reason": "一、本條係新增。二、為加強對判決之監督，提高辦案品質，減輕各級法院檢察署檢察官之工作負荷，爰增訂本條，法務部得調高等法院以下各級法院及分院檢察署檢察官或候補檢察官至最高法院、調地方法院及其分院檢察署試署檢察官或候補檢察官至高等法院及分院、調候補檢察官至地院或其分院檢察署辦事。"
        },
        "66.2": {
          "num": "66.2",
          "zh": "第六十六條之二",
          "article": "各級法院及其分院檢察署設檢察事務官室，置檢察事務官，薦任第七職等至第九職等；檢察事務官在二人以上者，置主任檢察事務官，薦任第九職等或簡任第十職等；並得視業務需要分組辦事，各組組長由檢察事務官兼任，不另列等。",
          "reason": "一、本條係新增。二、為使檢察事務官之業務順利推展，明訂各級法院或其分院檢察署設檢察事務官室，置檢察事務官，檢察事務官在二人以上者，置主任檢察事務官，並分別明訂其職掌、官等及職等。三、在規模較大之檢察署，檢察事務官人力較為充沛，為便依其專精分配事務，爰規定得視業務需要分組辦事。"
        },
        "66.3": {
          "num": "66.3",
          "zh": "第六十六條之三",
          "article": "檢察事務官受檢察官之指揮，處理下列事務：一、實施搜索、扣押、勘驗或執行拘提。二、詢問告訴人、告發人、被告、證人或鑑定人。三、襄助檢察官執行其他第六十條所定之職權。檢察事務官處理前項前二款事務，視為刑事訴訟法第二百三十條第一項之司法警察官。",
          "reason": "一、本條係新增。二、按設置檢察事務官之目的，在襄助檢察官執行法院組織法第六十條所定職權，其中又以實施偵查之工作量最為繁重，為發揮檢察事務官之功能，使檢察事務官亦得襄助此等偵查事務之執行，爰增訂之。"
        },
        "66.4": {
          "num": "66.4",
          "zh": "第六十六條之四",
          "article": "檢察事務官，應就具有下列資格之一者任用之：一、經公務人員高等考試或司法人員特種考試相當等級之檢察事務官考試及格者。二、經律師考試及格，並具有薦任職任用資格者。三、曾任警察官或法務部調查局調查人員三年以上，成績優良，並具有薦任職任用資格者。四、具有公立或經立案之私立大學、獨立學院以上學歷，曾任法院或檢察署書記官，辦理民刑事紀錄三年以上，成績優良，具有薦任職任用資格者。主任檢察事務官，應就具有檢察事務官及擬任職等任用資格，並具有領導才能者遴任之。具律師執業資格者任檢察事務官期間，計入其律師執業年資。",
          "reason": "一、本條係新增。二、配合前二條增置之檢察事務官，明定其任用資格。"
        }
      }
    },
    {
      "date": "2001.1.4",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "民事庭、刑事庭、專業法庭及簡易庭之庭長，除由兼任院長之法官兼任者外，餘由其他法官兼任，簡任第十職等至第十一職等或薦任第九職等，監督各該庭事務。曾任高等法院或其分院法官二年以上，調地方法院或其分院兼任院長或庭長之法官、法官者，得晉敘至簡任第十二職等至第十四職等。",
          "reason": "一、第一項不修正。二、為使富有第二審辦案經驗之優秀法官，樂於回任第一審法官或兼任庭長、院長，俾發揮事實審之功能，爰修正第二項，將曾任高等法院或其分院法官四年以上，修正為二年以上，以縮短職期，妥速建構完善之訴訟制度。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "高等法院置法官，簡任第十職等至第十一職等或薦任第九職等。高等法院法官，繼續服務二年以上，得晉敘至簡任第十二職等至第十四職等。司法院得調地方法院試署或候補法官至高等法院辦事，承法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。高等法院於必要時得置法官助理，依聘用人員聘用條例聘用各種專業人員充任之；承法官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集等事務。試署法官或候補法官調高等法院辦事期間，計入其試署或候補法官年資。具律師執業資格者經聘用充任法官助理期間，計入其律師執業年資。",
          "reason": "一、第一項、第三項至第六項不修正。二、為配合法院組織法第十五條第二項之修正，以曾任高等法院或其分院法官、或兼任庭長、院長者，其職等得晉敘簡任第十二職等至第十四職等，則繼續服務高等法院或其分院之法官，亦應比照調整為「繼續服務二年以上」，俾使第一、二審法官職期職等一致。"
        },
        "103": {
          "num": 103,
          "zh": "第一百零三條",
          "article": "裁判之評議，於裁判確定前均不公開。",
          "reason": "為配合法院組織法第一百零六條修正裁判確定後，訴訟案件關係人得聲請閱覽評議簿內之評議意見，爰修正為評議裁判確定前，應嚴守秘密。"
        },
        "106": {
          "num": 106,
          "zh": "第一百零六條",
          "article": "評議時各法官之意見應記載於評議簿，並應於該案裁判確定前嚴守秘密。案件之當事人、訴訟代理人、辯護人或曾為輔佐人，得於裁判確定後聲請閱覽評議意見。但不得抄錄、攝影或影印。",
          "reason": "為落實合議制度，發揮評議功能，提升人民對司法的信賴，增訂第二項，使案件當事人、訴訟代理人、辯護人或曾為輔佐人，得於判決確定後聲請閱覽評議意見，但不得抄錄、攝影或影印。"
        }
      }
    },
    {
      "date": "2001.5.8",
      "content": {
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "最高法院檢察署檢察總長，特任；主任檢察官，簡任第十四職等；檢察官，簡任第十三職等至第十四職等。高等法院檢察署檢察長，簡任第十三職等至第十四職等；其分院檢察署檢察長，簡任第十二職等至第十四職等。高等法院及分院檢察署主任檢察官，簡任第十一職等至第十三職等；檢察官，簡任第十職等至第十一職等或薦任第九職等；繼續服務二年以上者，得晉敘至簡任第十二職等至第十四職等。地方法院及分院檢察署檢察長，簡任第十職等至第十二職等；主任檢察官，簡任第十職等至第十一職等或薦任第九職等；檢察官，薦任第八職等至第九職等或簡任第十職等至第十一職等。但直轄市地方法院檢察署檢察長，簡任第十一職等至第十三職等。曾任高等法院或其分院檢察署檢察官二年以上，調地方法院或其分院檢察署檢察長、主任檢察官、檢察官者，得晉敘至簡任第十二職等至第十四職等。第二項、第四項之規定，溯自中華民國九十年元月十九日生效。",
          "reason": "為配合日後刑事訴訟制度將建構以第一審為堅實之事實審、第二審為事後審之「金字塔型刑事訴訟制度」，讓富有第二審辦案經驗之法官能樂回任於第一審法官或兼庭長，以充實第一審審判之陣容。爰修正本條第二項、第四項，以縮短檢察官在二審檢察署之職期，用以鼓勵二審檢察官回任一審檢察官或主任檢察官，以改善一審檢察體質。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "各級法院及分院於每年度終結前，由院長、庭長、法官舉行會議，按照本法、處務規程及其他法令規定，預定次年度司法事務之分配及代理次序。辦理民、刑事訴訟及其他特殊專業類型案件之法官，其年度司法事務分配辦法，由司法院另定之。第一項會議並應預定次年度關於合議審判時法官之配置。",
          "reason": "一、第一項配合第二項之增訂，酌作文字修正。二、為使法官能依志趣、專長辦案，並落實法官專業化之要求，減少法官異動，避免案件稽延，以維訴訟當事人權益，爰增訂第二項。三、原條文第二項順延至第三項，不作修正。"
        }
      }
    },
    {
      "date": "2005.5.20",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "地方法院或其分院之類別及員額，依附表之規定。各地方法院或其分院應適用之類別及其變更，由司法院定之。",
          "reason": "條文本文不修正，修正附表書記官及通譯之職稱。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "地方法院設書記處，置書記官長一人，薦任第九職等至簡任第十職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務，並得分科、分股辦事，科長由一等書記官兼任，股長由一等書記官或二等書記官兼任，均不另列等。前項一等書記官、二等書記官總額，不得逾同一法院一等書記官、二等書記官、三等書記官總額二分之一。",
          "reason": "一、中央機關職務列等表已經考試院於八十五年十一月廿五日修正發布，溯自同年月十六日起施行，爰配合修正本條第一項書記官之職等，並酌作文字修正。二、地方法院書記官之任用資格與職掌業務，與高等法院、最高法院之書記官無異，工作負荷更為繁重，為求平衡，爰將地方法院書記官之職等比照高等法院、最高法院之書記官職等提高。三、配合委任書記官參加委任晉升薦任官等訓練合格後，僅得擔任列等最高為薦任第七職等之職務，修正書記官之職稱為一等書記官、二等書記官、三等書記官，並明定其職等。四、鑒於各地方法院書記官之工作負荷及人員日趨增加，原書記處下分科辦事，其單位主管已無法充分有效管理，故須再行分股辦事，以收指揮監督並提高行政之效能，爰刪除第二項直轄市地方法院始得分股之規定。五、原第三項移列為第二項，並酌作文字修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "地方法院置一等通譯，薦任第七職等至第八職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務員，均委任第一職等至第三職等。前項一等通譯、二等通譯總額，不得逾同一法院一等通譯、二等通譯、三等通譯總額二分之一。地方法院為辦理值庭、執行、警衛、解送人犯及有關司法警察事務，置法警；法警長，委任第五職等或薦任第六職等至第七職等；副法警長，委任第四職等至第五職等或薦任第六職等；法警，委任第三職等至第五職等；其管理辦法，由司法院會同行政院定之。",
          "reason": "一、公務人員任用法及中央機關職務列等表修正公(發)布後，多項職務之官、職等均已變更，爰配合修正本條第一項通譯、技士、執達員之職等，並將錄事、庭務員職等列為委任第一職等至第三職等。二、配合委任通譯參加委任晉升薦任官等訓練合格後，僅得擔任列等最高為薦任第七職等之職務，修正通譯之職稱為一等通譯、二等通譯、三等通譯，並明定其職等。三、第二項酌作文字修正。四、為配合公務人員任用法及中央機關職務列等表之修正公(發)布，爰分別修正第三項法警、法警長之職等。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "高等法院或其分院之類別及員額，依附表之規定。高等法院或其分院應適用之類別及其變更，由司法院定之。",
          "reason": "條文本文不修正，修正附表書記官及通譯之職稱。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "高等法院設書記處，置書記官長一人，薦任第九職等至簡任第十一職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導事務，並得分科、分股辦事，科長由一等書記官兼任；股長由一等書記官或二等書記官兼任，均不另列等。前項一等書記官、二等書記官總額，不得逾同一法院一等書記官、二等書記官、三等書記官總額二分之一。",
          "reason": "一、中央機關職務列等表已經考試院於八十五年十一月廿五日修正發布，溯自同年月十六日起施行，爰配合修正本條第一項書記官之職等。二、配合委任書記官參加委任晉升薦任官等訓練合格後，僅得擔任薦任第七職等之職務，修正書記官之職稱為一等書記官、二等書記官、三等書記官，並明定其職等。三、第二項酌作文字修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "高等法院置一等通譯，薦任第八職等至第九職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務員，均委任第一職等至第三職等。前項一等通譯、二等通譯總額，不得逾同一法院一等通譯、二等通譯、三等通譯總額二分之一。第二十三條第三項規定，於高等法院或其分院準用之。",
          "reason": "一、公務人員任用法及中央機關職務列等表修正公(發)布後，多項職務官、職等均已變更，爰配合修正本條第一項通譯、技士、執達員之職等，並將錄事、庭務員職等列為委任第一職等至第三職等。二、配合委任通譯參加委任晉升薦任官等訓練合格後，僅得擔任列等最高為薦任第七職等之職務，修正通譯之職稱為一等通譯、二等通譯、三等通譯，並明定其職等。三、第二項酌作文字修正。四、第三項不修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "最高法院員額，依附表之規定。",
          "reason": "條文本文不修正，修正附表書記官及通譯之職稱。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "最高法院設書記廳，置書記官長一人，簡任第十一職等至第十三職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務，並得分科、分股辦事，科長由一等書記官兼任；股長由一等書記官或二等書記官兼任，均不另列等。前項一等書記官、二等書記官總額，不得逾一等書記官、二等書記官、三等書記官總額二分之一。",
          "reason": "一、中央機關職務列等表已經考試院於八十五年十一月廿五日修正發布，溯自同年月十六日起施行，爰配合修正本條第一項書記官之職等。二、配合委任書記官參加委任晉升薦任官等訓練合格後，僅得擔任薦任第七職等之職務，修正書記官之職稱為一等書記官、二等書記官、三等書記官，並明定其職等。三、第二項酌作文字修正。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "最高法院置一等通譯，薦任第八職等至第九職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務員，均委任第一職等至第三職等。前項一等通譯、二等通譯總額，不得逾一等通譯、二等通譯、三等通譯總額二分之一。第二十三條第三項之規定，於最高法院準用之。",
          "reason": "一、公務人員任用法及中央機關職務列等表修正公(發)布後，各機關自八十五年十一月十六日起不得再依「雇員管理規則」僱用執達員、錄事、庭務員、法警等，又通譯、執達員、技士等多項職務官職等均已變更，爰配合修正本條第一項之通譯、技士、執達員之職等，並將錄事、庭務員職等列為委任第一職等至第三職等。二、配合委任通譯參加委任晉升薦任官等訓練合格後，僅得擔任列等最高為薦任第七職等之職務，修正通譯之職稱為一等通譯、二等通譯、三等通譯，並明定其職等。三、第二項酌作文字修正。四、第三項不修正。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "第二十二條、第二十三條第三項、第三十八條、第五十二條之規定，於地方法院或其分院檢察署、高等法院或其分院檢察署、最高法院檢察署分別準用之。高等法院以下各級法院及其分院檢察署，得設執行科，掌理關於刑事執行事務，並得分股辦事。科長由一等書記官兼任；股長由一等書記官或二等書記官兼任，均不另列等。高等法院或其分院檢察署，得設所務科，掌理關於監督看守所及少年觀護所之行政事務，並得分股辦事。置科長一人，薦任第九職等；科員，委任第五職等或薦任第六職等至第七職等；書記，委任第一職等至第三職等；股長由薦任科員兼任，不另列等。",
          "reason": "一、第一項不修正。二、第二項配合第一項準用條文，酌作文字修正。三、中央機關職務列等表已經考試院於八十五年十一月廿五日修正發布，溯自同年月十六日起施行，爰配合修正第三項科員之職等，並刪除薦任科員員額不得逾同一檢察署科員總額三分之一之限制，另將「雇員」改為「書記」，職等列為委任第一職等至第三職等。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "最高法院檢察署、高等法院及分院檢察署置一等通譯，薦任第八職等至第九職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等。地方法院及分院檢察署置一等通譯，薦任第七職等至第八職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等。前二項一等通譯、二等通譯總額，不得逾同一檢察署一等通譯、二等通譯、三等通譯總額二分之一。",
          "reason": "一、中央機關職務列等表已經考試院於八十五年十一月廿五日修正發布，溯自同年月十六日起施行，爰配合修正第一項、第二項通譯、技士之官等、職等。二、配合委任通譯參加委任晉升薦任官等訓練合格復，僅得擔任列等最高為薦任第七職等之職務，修正通譯之職稱為一等通譯、二等通譯、三等通譯，並明定其職等。三、第三項酌作文字修正。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "各級法院及分院檢察署置錄事，委任第一職等至第三職等。",
          "reason": "公務人員任用法及中央機關職務列等表修正公(發)布後，各機關自八十五年十一月十六日起不得再依「雇員管理規則」僱用錄事，爰配合將本條錄事之職等修正為委任第一職等至第三職等。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "地方法院或其分院檢察署之類別及員額，依附表之規定。各地方法院或其分院檢察署應適用之類別及其變更，由行政院定之。",
          "reason": "條文本文不修正，修正附表書記官及通譯之職稱。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "高等法院或其分院檢察署之類別及員額，依附表之規定。高等法院或其分院檢察署應適用之類別及其變更，由行政院定之。",
          "reason": "條文本文不修正，修正附表書記官、通譯及書記之職稱。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "最高法院檢察署員額，依附表之規定。",
          "reason": "條文本文不修正，修正附表書記官及通譯職稱。"
        },
        "114.1": {
          "num": "114.1",
          "zh": "第一百十四條之一",
          "article": "各級法院及各級法院檢察署原依雇員管理規則進用之現職執達員、法警、錄事、庭務員、雇員，其未具公務人員任用資格者，得占用原職之職缺，繼續僱用至離職時為止。",
          "reason": "一、本條新增。二、為因應公務人員任用法及中央機關職務列等表修正公(發)布後，各機關自八十五年十一月十六日起不得再依「雇員管理規則」雇用執達員、錄事、庭務員、法警，爰增訂本條文。"
        }
      }
    },
    {
      "date": "2006.1.13",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "地方法院置法官，薦任第八職等至第九職等或簡任第十職等至第十一職等；試署法官，薦任第七職等至第九職等；候補法官，薦任第六職等至第八職等。實任法官繼續服務十年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等至第十三職等；繼續服務十五年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等至第十四職等。前項簡任第十四職等法官員額，不得逾地方法院實任法官總額三分之一。第二項晉敘法官之資格、審查委員會之組成、審查程序及限制不得申請晉敘情形等事項之審查辦法，由司法院定之。司法院因應地方法院業務需要，得調候補法官至地方法院辦事，承法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。地方法院於必要時，得置法官助理，依聘用人員聘用條例聘用各種專業人員充任之；承法官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集等事務。候補法官調地方法院辦事期間，計入其候補法官年資。具律師執業資格者，經聘用充任法官助理期間，計入其律師執業年資。法官助理之遴聘、訓練、業務、管理及考核等相關事項，由司法院以命令定之。",
          "reason": "照黨團協商條文通過。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "檢察官於其所屬檢察署管轄區域內執行職務。但遇有緊急情形或法律另有規定者，不在此限。",
          "reason": "照黨團協商條文通過。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "最高法院檢察署檢察總長，特任；主任檢察官，簡任第十四職等；檢察官，簡任第十三職等至第十四職等。高等法院檢察署檢察長，簡任第十三職等至第十四職等；其分院檢察署檢察長，簡任第十二職等至第十四職等。高等法院及分院檢察署主任檢察官，簡任第十一職等至第十三職等；檢察官，簡任第十職等至第十一職等或薦任第九職等；繼續服務二年以上者，得晉敘至簡任第十二職等至第十四職等。地方法院及分院檢察署檢察長，簡任第十職等至第十二職等；主任檢察官，簡任第十職等至第十一職等或薦任第九職等；檢察官，薦任第八職等至第九職等或簡任第十職等至第十一職等；試署檢察官，薦任第七職等至第九職等；候補檢察官，薦任第六職等至第八職等。但直轄市地方法院檢察署檢察長，簡任第十一職等至第十三職等。曾任高等法院或其分院檢察署檢察官二年以上，調地方法院或其分院檢察署檢察長、主任檢察官、檢察官者，得晉敘至簡任第十二職等至第十四職等。第二項、第四項之規定，溯自中華民國九十年一月十九日生效。第十二條第二項至第四項於地方法院及分院檢察署主任檢察官、檢察官準用之；其審查辦法由法務部定之。最高法院檢察署檢察總長由總統提名，經立法院同意任命之，任期四年，不得連任。總統應於前項規定生效後一個月內，向立法院提出最高法院檢察署檢察總長人選。最高法院檢察署檢察總長除年度預算案及法律案外，無須至立法院列席備詢。最高法院檢察署檢察總長因故出缺或無法視事時，總統應於三個月內重新提出人選，經立法院同意任命之，其任期重行計算四年，不得連任。最高法院檢察署檢察總長於任命時具司法官身分者，於卸任時，得回任司法官。最高法院檢察署檢察總長於任滿前一個月，總統應依第七項規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "59.1": {
          "num": "59.1",
          "zh": "第五十九條之一",
          "article": "法務部設檢察官人事審議委員會，審議高等法院檢察署以下各級法院及其分院檢察署主任檢察官、檢察官之任免、轉任、遷調、考核及獎懲事項。前項審議之決議，應報請法務部部長核定後公告之。法務部部長遴任檢察長前，檢察官人事審議委員會應提出職缺二倍人選，由法務部部長圈選之。檢察長之遷調應送檢察官人事審議委員會徵詢意見。檢察官人事審議委員會置委員十七人，由法務部部長指派代表四人、檢察總長及其指派之代表三人與全體檢察官所選出之代表九人組成之，由法務部部長指派具司法官身分之次長為主任委員。前項選任委員之任期，均為一年，連選得連任一次。全體檢察官代表，以全國為單一選區，以秘密、無記名及單記直接選舉產生，每一檢察署以一名代表為限。檢察官人事審議委員會之組成方式、審議對象、程序、決議方式及相關事項之審議規則，由法務部徵詢檢察官人事審議委員會後定之。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "63.1": {
          "num": "63.1",
          "zh": "第六十三條之一",
          "article": "最高法院檢察署設特別偵查組，職司下列案件：一、涉及總統、副總統、五院院長、部會首長或上將階級軍職人員之貪瀆案件。二、選務機關、政黨或候選人於總統、副總統或立法委員選舉時，涉嫌全國性舞弊事件或妨害選舉之案件。三、特殊重大貪瀆、經濟犯罪、危害社會秩序，經最高法院檢察署檢察總長指定之案件。特別偵查組置檢察官六人以上，十五人以下，由最高法院檢察署檢察總長指定一人為主任，該組之檢察官、檢察事務官及其他人員，由最高法院檢察署檢察總長自各級法院檢察署中調最高法院檢察署辦事。特別偵查組為辦案需要，得借調相關機關之專業人員協助偵查。特別偵查組檢察官執行職務時，得執行各該審級檢察官之職權，不受第六十二條之限制。調辦事之檢察官行使職權，不受第六十六條之一之限制。立法院得於第一項第一款、第二款之案件偵查終結後，決議要求最高法院檢察署檢察總長赴立法院報告。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2006.12.12",
      "content": {
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "高等法院置法官，簡任第十職等至第十一職等或薦任第九職等；試署法官，薦任第七職等至第九職等。高等法院法官繼續服務二年以上，得晉敘至簡任第十二職等至第十四職等。司法院因應高等法院業務需要，得調地方法院或其分院試署法官或候補法官至高等法院辦事，承法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。高等法院於必要時得置法官助理，依聘用人員聘用條例聘用各種專業人員充任之，承法官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集等事務。試署法官或候補法官調高等法院辦事期間，計入其試署法官或候補法官年資。具律師執業資格者，經聘用充任法官助理期間，計入其律師執業年資。第十二條第九項規定，於高等法院準用之。",
          "reason": "一、配合司法人員人事條例修正第十一條第一項第二款增訂律師執業十二年以上得轉任二審法官、檢察官之規定，爰於第一項後段增列試署法官之官職等，俾順利延攬資深優良律師出任二審法院法官。二、參照本法第十二條第五項條文用語，酌作文字修正。三、增列第七項規定，使第十二條第九項，於高等法院準用之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@955900;0103;0107",
          "desc": "95卷59期3520號 103~107頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@955900;0107;0107",
          "desc": "95卷59期3520號 107~107頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@955900;0107;0107",
          "desc": "95卷59期3520號 107~107頁",
          "progress": "三讀",
          "committee": "法制 司法"
        }
      ]
    },
    {
      "date": "2007.6.15",
      "content": {
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "地方法院或其分院之類別及員額，依附表之規定。各地方法院或其分院應適用之類別及其變更，由司法院定之。",
          "reason": "條文本文不修正，附表增列司法事務官職稱及員額。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "地方法院設民事執行處，由法官或司法事務官辦理其事務；其法官在二人以上者，由一人兼任庭長，簡任第十職等至第十一職等或薦任第九職等，監督該處事務。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "地方法院設公設辯護人室，置公設辯護人，薦任第七職等至第九職等或簡任第十職等至第十一職等；其公設辯護人在二人以上者，置主任公設辯護人，薦任第九職等或簡任第十職等至第十二職等。實任公設辯護人服務滿十五年以上，成績優良，經審查合格者，得晉"
        }
      }
    }
  ]
}