{
  "name": "經濟部智慧財產局組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依經濟部組織法第八條規定制定之。",
      "reason": "本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "經濟部智慧財產局（以下簡稱本局）掌理下列事項：一、專利權、商標專用權、著作權、積體電路電路布局、營業秘密及其他智慧財產權政策、法規、制度之研究、擬訂及執行事項。二、專利案件之審查、再審查、異議、舉發、撤銷、消滅及專利權之管理事項。三、商標申請註冊、異議、評定、撤銷、延展案件之審查及商標專用權之管理事項。四、製版權登記、撤銷、使用報酬率之訂定、強制授權之許可、著作權仲介團體之設立許可、輔導與監督、出口視聽著作及代工雷射唱片著作權文件之核驗事項。五、積體電路電路布局之登記及管理事項。六、智慧財產權觀念之宣導、侵害智慧財產權案件之調解、鑑定及協助取締事項。七、智慧財產權與相關資料之蒐集、公報發行、公共閱覽、諮詢服務、資訊推廣、國際合作、資訊交流及聯繫事項。八、其他與智慧財產權有關之事項。",
      "reason": "一、為因應知識經濟時代來臨，極需蒐集國內外相關智慧財產權法規、制度加以研究，以為制定政策參考，爰修正第一款，增訂「研究」事項。二、第二、三款酌為文字修正。三、著作權法於八十七年一月二十一日修正公布，廢止著作權登記制度，經濟部智慧財產局已不再受理著作權登記業務，並將原已辦理之製版權登記業務予以明定，爰配合修正；又自九十年一月一日起，智慧財產局承接新聞局辦理「錄影節目帶及代工鐳射唱片出口核驗著作權」業務，爰修正第四款，納入該項業務。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局設七組及法務室，分別掌理前條所列事項，並得分科辨事。",
      "reason": "本局設七組及法務室，分別掌理有關事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局設秘書室，掌理研考、文書、印信、出納、庶務、議事、公共關係、為民服務及其他不屬於各組、室事項，並得分科辦事。",
      "reason": "秘書室之職掌。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本局設資訊室，掌理有關資訊業務之規劃、開發及管理事項，並得分科辦事。",
      "reason": "資訊室之職掌。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局置局長一人，職務列簡任第十三職等，綜理局務；副局長二人，職務列簡任第十二職等，襄理局務。",
      "reason": "本局置局長一人，副局長二人及其職務列等與職掌。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本局置主任秘書一人，組長七人，職務均列簡任第十一職等；研究員三人，職務列簡任第十職等至第十一職等；副組長七人，職務列簡任第十職等；室主任三人，專利高級審查官四十一人至五十三人，商標高級審查官十三人至十五人，專門委員六人，職務均列薦任第九職等至簡任第十職等；科長四十人至四十二人，職務列薦任第九職等，其中十三人由專利審查官或專利高級審查官兼任，五人由商標審查官或商標高級審查官兼任；秘書六人至八人，技正六人，專利審查官一百二十一人至一百三十三人，商標審查官三十九人至四十三人，督導十人，分析師二人，職務均列薦任第八職等至第九職等，其中秘書二人，技正二人，督導三人，職務得列簡任第十職等；編譯八人至十人，職務列薦任第七職等至第九職等；專員二十八人至三十人，職務列薦任第七職等至第八職等；專利助理審查官二百三十二人至二百三十四人，商標助理審查官二十七人，管理師二人至四人，設計師二人至四人，職務均列薦任第六職等至第八職等；科員一百零七人至一百十一人，技士二十人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師三人，助理管理師三人，技佐六人，職務均列委任第四職等至第五職等，其中助理設計師一人，助理管理師一人，技佐三人，職務得列薦任第六職等；辦事員十九人至二十一人，職務列委任第三職等至第五職等；書記四人至六人，職務列委任第一職等至第三職等。前項專利高級審查官、商標高級審查官、專利審查官、商標審查官、專利助理審查官、商標助理審查官，應就合於專利審查官資格條例或商標審查官資格條例規定資格者任用之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "人事室之編制及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "會計室之編制及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本局設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "政風室之編制及職掌。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本局設電路布局權鑑定暨調解委員會、著作權審議及調解委員會，分別處理積體電路電路布局保護法第三十六條及著作權法第八十二條所定事宜。前項委員會之委員，由局長聘任有關機關代表、學者專家及本機關業務有關單位主管兼任之；所需工作人員，就本條例所定員額內派充之。",
      "reason": "明定電路布局權鑑定暨調解委員會、著作權審議及調解委員會之設置及其組成。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本局為應業務需要，得設各種委員會；所需工作人員，就本條例所定員額內調用之。",
      "reason": "本局各種委員會之設置依據。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本局為應業務特殊需要，得聘請學者、專家為顧問，均為無給職。",
      "reason": "一、本局為應業務特殊需要，得聘請有關學者、專家為顧問。二、專利範疇廣及各領域，對於稀少性及特殊性案件，或因涉尖端高科技，或為免件數不多造成人力閒置，而未羅致是類專長審查官，故須藉重有關學者、專家之專業技術意見。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本局視業務需要，得於適當地區設分支機構；所需工作人員，就本條例所定員額內派充之。",
      "reason": "一、本局視業務需要，得於適當地區設分支機構。二、經濟部中央標準局是全國標準、度政、專利、商標等資料蒐集最齊全的單位，改設智慧財產局，所主管之專利、商標、著作權、營業秘密等業務範疇有增無減。鑑於近年來各大專院校、生產事業單位、學術研究機構及私人企業對專利、商標、標準等科技資料之需求大量增加，亟需本局在全省各重要工商據點設立閱覽室，以便利該等單位運用索取專利、商標等資料，加強研究發展。三、世界各科技先進國家為加速審查作業，便利民眾檢索資料，均設立分支機構或閱覽室提供服務，如日本在全國共設一０八個專利商標資料分館、美國六一個、法國一七個、西德一四個、韓國亦設有一五個分館，我國如欲加強科技發展，自當強化科技商情資訊網。四、經濟部中央標準局目前於高雄、台中及新竹等三個地區成立資料閱覽室，員額由該局調撥及報奉行政院核准增加約僱資訊人員因應，深獲當地工商業各界好評，為肆應本局未來業務發展需要，爰為本條規定。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "第六條至第十條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條及相關法律之規定，就有關職系選用之。",
      "reason": "本局列有官等、職等人員進用之職系，依公務人員任用法及相關法律之規定辦理。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本局因業務需要，得依聘用人員聘用條例之規定聘用專業人員。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": "16.1",
      "zh": "第十六條之一",
      "article": "前條聘用專業人員中，擔任專利、商標審查工作者，其資格由行政院定之。",
      "reason": "一、本條新增。二、原各機關組織法律以規範機關立的法源、職掌、單位及人員設置為主，尚無規範聘用人員資格條件之先例；聘用人員依規定不適用公務人員考績法、退休法及撫卹法等如將其適用資格條件納入組織條例規定，可能引起其他聘用人員要求比照。為維護國家文官制度的周延性和完整性，授權由行政院定之，在執行上將更合理可行。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "本局為應專利審查需要，得聘請有關學者、專家兼任專利審查委員。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "本局辦事細則，由本局擬訂，報請經濟部核定之。",
      "reason": "本局辦事細則之擬訂及核定程序。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例施行日期，由行政院定之。本條例修正條文自公布日施行。",
      "reason": "第二項新增明定本條例修正條文自公布日施行。"
    }
  ]
}