{
  "name": "電信法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為健全電信發展，增進公共福利，保障通信安全及維護使用者權益，特制定本法；本法未規定者，依其他法律之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞定義如下：一、電信：指利用有線、無線，以光、電磁系統或其他科技產品發送、傳輸或接收符號、信號、文字、影像、聲音或其他性質之訊息。二、電信設備：指電信所用之機械、器具、線路及其他相關設備。三、管線基礎設施：指為建設電信網路所需之架空、地下或水底線路、電信引進線、電信用戶設備線路、及各項電信傳輸線路所需之管道、人孔、手孔、塔臺、電桿、配線架、機房及其他附屬或相關設施。四、電信服務：指利用電信設備所提供之通信服務。五、電信事業：指經營電信服務供公眾使用之事業。六、專用電信：指公私機構、團體或國民所設置，專供其本身業務使用之電信。七、公設專用電信：指政府機關所設置之專用電信。八、通信紀錄：指電信使用人使用電信服務後，電信系統所產生之發信方、受信方之電信號碼、通信日期、通信起訖時間等紀錄，並以電信系統設備性能可予提供者為原則。電信號碼係指電話號碼或用戶識別碼。",
      "reason": "增列第八款通信紀錄之規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "電信事業之主管機關為交通部。交通部為監督、輔導電信事業並辦理電信監理，設電信總局；其組織另以法律定之。前項電信總局應訂定整體電信發展計畫，督導電信事業，促進資訊社會發展，以增進公共福利。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "電信事業之資產及設備，非依法律不得檢查、徵用或扣押。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "地方政府、軍、憲、警機關及人員負保護電信設備之責。電信事業有被侵害之危險時，地方政府、軍、憲、警機關及人員應依電信事業或其服務人員之請求，迅為防止或作救護之措施。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "電信事業及專用電信處理之通信，他人不得盜接、盜錄或以其他非法之方法侵犯其秘密。電信事業應採適當並必要之措施，以保障其處理通信之秘密。",
      "reason": "為配合增訂第五十六條之一，確保通信秘密及電信服務品質，爰將原條文後段規定移列第二項，分項規範之，俾資明確。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "電信事業或其服務人員對於電信之有無及其內容，應嚴守秘密，退職人員，亦同。前項依法律規定查詢者不適用之；電信事業處理有關機關（構）查詢通信紀錄及使用者資料之作業程序，由電信總局訂定之。電信事業用戶查詢本人之通信紀錄，於電信事業之電信設備系統技術可行，並支付必要費用後，電信事業應提供之，不受第一項規定之限制；電信事業用戶查詢通信紀錄作業辦法，由電信總局訂定之。",
      "reason": "增訂第三項。參照電腦處理個人資料保護法第四條之規定，電信事業用戶實有權利向電信事業查詢個人電話之通信紀錄。爰增訂之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "電信之內容及其發生之效果或影響，均由使用電信人負其責任。以提供妨害公共秩序及善良風俗之電信內容為營業者，電信事業得停止其使用。擅自設置、張貼或噴漆有礙景觀之廣告物，並於廣告物上登載自己或他人之電話號碼或其他電信服務識別符號、號碼，作為廣告宣傳者，廣告物主管機關得通知電信事業者，停止提供該廣告物登載之電信服務。",
      "reason": "違法者隨意四處張貼廣告物，嚴重破壞市容景觀，影響環境衛生、生活品質甚鉅，且違法者一犯再犯，防不勝防。為杜絕此一歪風，爰增訂第三項，明定電信事業得依廣告物主管機關之通知，停止提供該廣告物登載之電信服務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "無行為能力人或限制行為能力人使用電信之行為，對於電信事業，視為有行為能力人。但因使用電信發生之其他行為，不在此限。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "主管機關為發展電信事業，得商同教育部設立電信學校或在高中（職）及大專院、校增設有關科、系、所，造就電信人才；並得要求電信事業自其營業額提撥一定比例金額從事研究發展。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "電信事業分為第一類電信事業及第二類電信事業。第一類電信事業指設置電信機線設備，提供電信服務之事業。前項電信機線設備指連接發信端與受信端之網路傳輸設備、與網路傳輸設備形成一體而設置之交換設備、以及二者之附屬設備。第二類電信事業指第一類電信事業以外之電信事業。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "第一類電信事業應經交通部特許並發給執照，始得營業。第一類電信事業以依公司法設立之股份有限公司為限。第一類電信事業之董事長應具有中華民國國籍；其外國人直接持有之股份總數不得超過百分之四十九，外國人直接及間接持有之股份總數不得超過百分之六十。前項外國人間接持有股份之計算，依本國法人占第一類電信事業之持股比例乘以外國人占該本國法人之持股或出資額比例計算之。中華電信股份有限公司之外國人持有股份比例，由交通部另定之，不適用第三項之規定。第一類電信事業開放之業務項目、範圍、時程及家數，由行政院公告。第一類電信事業各項業務之特許，交通部得考量開放政策之目標、電信市場之情況、消費者之權益及其他公共利益之需要，採評審制、公開招標制或其他適當方式為之。中華電信股份有限公司移轉民營時，其事業主管機關得令事業發行特別股，由事業主管機關依面額認購之，於三年內行使第九項所列之權利，並為當然董、監事。中華電信股份有限公司為下列行為，應先經該特別股股東之同意：一、變更公司名稱。二、變更所營事業。三、讓與全部或主要部分之營業或財產。違反前項規定者，無效。依第八項規定發行之特別股，不得轉讓。但於第八項所定期間屆滿後，由該事業以面額收回後銷除之。",
      "reason": "一、鑒於外商在電信產業具有技術優勢及成熟之營運、管理經驗，吸引外資之進入，可刺激我國電信事業蓬勃發展，提升國家競爭力，爰參酌各主要國家及地區對基本電信之承諾，修正第三項規定。二、外資之直接投資比例提高後，已無需再限制半數以上之董事、監察人應具有中華民國國籍，僅規定董事長應具有中華民國國籍即可。爰刪除第三項之特別規定。三、按「外國人」之定義在我國法律至為顯然，並無特別定義之必要，爰將第四項刪除。四、第一類電信事業或其本國法人股東有一家以上為上市（櫃）公司時，該公司之股東名冊只能每年一次自集保公司取得，故無法定期監理第一類電信事業持股百分之五以上股東之股份變動。此外外國人投資第一類電信事業財政部證券暨期貨管理委員會有配合控管直接外資之相關機制，爰刪除原條文第九項定期陳報方式。五、原條文第五項至第八項、第十項至第十三項分別移列為第四項至第七項、第八項至第十一項，其中第四項、第八項及第十一項並配合酌作文字修正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "經營第一類電信事業，應檢具申請書、事業計畫書及其他規定文件，向交通部申請籌設。前項事業計畫書，應載明下列各款事項：一、營業項目。二、營業區域。三、通訊型態。四、電信設備概況。五、財務結構。六、技術能力及發展計畫。七、收費標準及計算方式。八、人事組織。九、預定開始經營日期。前項第三款屬無線電通訊者，應詳載無線電頻率之使用規劃。第一項申請籌設應具備之文件不全或其記載內容不完備者，交通部應定期通知補正；逾期不補正或補正而仍不完備者，不予受理。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "申請經營第一類電信事業，經評審核可或得標者，由交通部發給籌設同意書。交通部發給籌設同意書前，得命申請者依規定繳交履行保證金；申請者未依規定籌設或未依核可之計畫完成籌設者，交通部不予退還履行保證金之一部或全部，並得廢止其籌設同意。依第一項取得籌設同意書者，應按核定之區域及期間籌設完成，並依法辦理公司登記；其無法於核定期間籌設完成並依法登記者，得於期限屆滿前依規定敘明理由，向交通部申請展期。依前項規定籌設完成者，應向交通部申請技術審驗，經審驗合格後，發給第一類電信事業特許執照。第一類電信事業應自取得特許執照之日起六個月內開始營業，逾期廢止其特許。第一類電信事業之營業項目、營業區域、技術規範與審驗項目、特許之方式、條件與程序、特許執照有效期間、事業之籌設、履行保證金之繳交方式與核退條件及營運之監督與管理及其他應遵行事項之管理規則，由交通部訂定之。前項管理規則之訂定，在開放經營之業務範圍內，應遵守國際電信聯合會所定技術規範及技術中立原則，不得限制第一類電信事業使用特定技術，並維持相同服務之提供均受相同程度之管制。",
      "reason": "一、為配合行政程序法有關行政處分「撤銷」及「廢止」用語之區分，爰將原條文第二項、第五項之「撤銷」修正為「廢止」，第六項並酌作文字修正。二、增列第七項，宣示電信業務之開放應秉持技術中立原則。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "第一類電信事業有下列情形之一者，應先經交通部核准：一、暫停或終止其全部或一部之營業者。二、讓與全部或主要部分之營業或財產。三、第一類電信事業間相互投資或合併。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "第一類電信事業相互間，有一方要求與他方之網路互連時，除法令另有規定者外，他方不得拒絕。前項網路互連之安排，應符合透明化、合理化、無差別待遇、網路細分化及成本計價之原則；其適用對象，由電信總局訂定之。第一類電信事業間，應於一方提出網路互連要求之日起三個月內達成協議；其不能於三個月內達成協議時，應由電信總局依申請或依職權裁決之。第一類電信事業間，於一方提出修改或重新簽訂網路互連協議之日起，逾三個月仍未達成協議時，由電信總局依申請裁決之。第一類電信事業間，不履行網路互連協議時，於法定互連協議應約定事項範圍內，由電信總局依申請裁決之。不服前三項電信總局之裁決處分者，得依行政爭訟程序請求救濟。除法令另有規定者外，第一類電信事業無正當理由不得拒絕第二類電信事業網路互連之要求；其網路互連之協議，準用第三項及第六項之規定。適用前項之第二類電信事業，其範圍由電信總局公布之。第一類電信事業與其他電信事業間網路之互連、費率計算、協議、互連協議應約定事項、裁決程序及其相關應遵行事項之管理辦法，由電信總局訂定之。電信總局得公開第一類電信事業市場主導者與其他電信事業所簽訂互連協議書之一部或全部。但得依要求，不公開互連協議書中專利等智慧財產權之內容。依第十四條第一項規定取得籌設同意書者，適用本條之規定。",
      "reason": "一、原第五項酌作文字修正，俾使用語一致，並移列第九項。原第四項移列為第六項。二、對於已取得籌設同意書而尚未取得特許執照者，其網路互連協商相關事項，亦有依本條規定辦理之必要，因上開事項已涉及人民之權利義務，配合行政程序法之實施，為符合依法行政之法律保留原則，爰增訂第十一項。三、為因應第二類電信事業國際語音單純轉售業務（ＩＳＲ）之開放，及我國成為ＷＴＯ會員國後應遵守之基本服務監管架構與原則，增列第七、八、十項。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "經營第二類電信事業，應向電信總局申請許可，經依法辦理公司或商業登記後，發給許可執照，始得營業。第二類電信事業營業項目、技術規範與審驗項目、許可之方式、條件與程序、許可執照有效期間、營運之監督與管理及其他應遵行事項之管理規則，由交通部訂定之。",
      "reason": "法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，原條文第二項，因部分授權事項未予明列，爰增列有關之授權事項，俾資明確。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "經營第二類電信事業，應檢具申請書、事業計畫書及其他規定文件，向電信總局申請許可。前項申請書應載明下列各款事項：一、申請人之名稱及住所；其為法人者，並記載代表人之姓名及主事務所。二、營業項目。三、營業區域。四、通訊型態。五、電信設備概況。前項申請許可應具備之文件不全或其記載內容不完備，電信總局應定期通知補正，逾期不補正或補正而仍記載不完備者，不予受理。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "第一類電信事業應依其所經營業務項目，建立分別計算盈虧之會計制度，並不得有妨礙公平競爭之交叉補貼；第一類電信事業兼營第二類電信事業或其他非電信事業業務者，亦同。第一類電信事業會計分離制度、會計處理之方法、程序與原則、會計之監督與管理及其他應遵行事項之會計準則，由交通部訂定之。",
      "reason": "法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，原條文第二項，因部分授權事項未予明列，爰增列有關之授權事項，俾資明確。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "為保障國民基本通信權益，交通部得依不同地區及不同服務項目指定第一類電信事業提供電信普及服務。前項所稱電信普及服務，指全體國民，得按合理價格公平享有一定品質之必要電信服務。為達普及服務目的，應成立電信事業普及服務基金。電信普及服務所生虧損及必要之管理費用，由交通部公告指定之電信事業依規定分攤並繳交至電信事業普及服務基金。電信普及服務範圍、普及服務地區之核定、提供者之指定及虧損之計算與分攤方式等事項之管理辦法，由交通部訂定之。電信事業普及服務基金，非屬預算法所稱之基金。",
      "reason": "一、為因應各種多樣化電信服務之發展與應用，爰修正第一項為涵括範圍較廣之「電信普及服務」。二、配合第一項之修正，增列第二項，明定「電信普及服務」定義，以利適用。三、將原條文第二項所定由所有第一類及第二類電信事業分攤普及服務虧損之規定，修正為「由交通部公告指定之電信事業依規定分攤之」，作為第三項。四、第三項所稱「必要之管理費用」，係指普及服務運作機制所需之管理費用。五、配合第三項之修正規定，刪除原條文第三項，原條文第四項授權內容、範圍併予修正，作為第四項。"
    },
    {
      "num": "20.1",
      "zh": "第二十條之一",
      "article": "電信網路使用之編碼、用戶號碼、識別碼等電信號碼，由電信總局統籌規劃及管理；統籌規劃之電信網路編碼計畫，由電信總局公告之。前項電信號碼，非經電信總局或受電信總局委託機關（構）之核准，不得使用或變更。為維持電信號碼之合理、有效使用，電信總局得調整或收回已核配之電信號碼，並得收取電信號碼使用費；電信號碼使用費之收費基準，由電信總局訂定之。為保障消費者之權益及促進市場之有效公平競爭，第一類電信事業應提供號碼可攜服務及平等接取服務；其實施範圍、提供方式、實施時程及其他應遵行事項之管理辦法，由電信總局訂定之。前項所稱號碼可攜服務，指用戶由原第一類電信事業轉換至經營同一業務之其他第一類電信事業時，得保留其原使用電話號碼之服務；所稱平等接取服務，指第一類電信事業提供其用戶選接其他電信事業之長途網路及國際網路之服務。第一項至第三項電信號碼之核配、調整與收回、受委託者之資格、條件與委託管理事項及其他應遵行事項之管理辦法，由電信總局訂定之。從事電信網際網路位址及網域名稱註冊管理業務之監督及輔導事項，由電信總局辦理之；其監督及輔導辦法，由電信總局訂定之。從事前項業務者，應為非營利法人組織。",
      "reason": "一、本條新增。二、按有關電信號碼之核准、調整及收回等事項，與要求第一類電信事業應提供號碼可攜服務及平等接取服務，均有加以規範之必要，惟現行電信法並無相關規定，僅於固定通信業務管理規則第五十七條、第三代行動通信業務管理規則第五十二條等法規及電信總局公告之電信網路編碼計畫予以規範。因上開事項均已涉及人民之權利義務，配合行政程序法於九十年一月一日起開始實施，並符合依法行政之法律保留原則，爰予增訂相關規定。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "電信事業應公平提供服務，除本法另有規定外，不得為差別處理。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "電信事業非依法律，不得拒絕電信之接受及傳遞。但對於電信之內容顯有危害國家安全或妨害治安者，得拒絕或停止其傳遞。",
      "reason": "本法自施行以來，從未有實例得引用本條文，加以Ｉｎｔｅｒｎｅｔ時代安全密碼模組之輸入、輸出已非主管機關所能掌控，本條文之訂定恐是窒礙難行，故刪除第二項、第三項。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "用戶使用電信事業之電信機線設備，因電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷或不能傳遞而造成損害時，其所生損害，電信事業不負賠償責任，但應扣減所收之費用。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "電信事業因災害或其他重大事故致電信機線設備發生故障時，得公告暫停其全部或一部之通信。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "電信事業對下列通信應予優先處理：一、於發生天災、事變或其他緊急情況或有發生之虞時，為預防災害、進行救助或維持秩序之通信。二、對於陸、海、空各種交通工具之遇險求救及飛航氣象等交通安全之緊急通信。三、為維護國家安全及公共利益，有緊急進行必要之其他通信。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "第一類電信事業之資費管制，採價格調整上限制。前項價格調整上限制，係指受管制電信事業之管制業務資費調整百分比，不得超過行政院主計處公布之臺灣地區消費者物價指數之年增率減調整係數。第一類電信事業資費之審核管理、各項資費之首次訂定、價格調整上限制之適用對象、適用業務、資費項目與調整係數之訂定及其他應遵行事項之管理辦法，由交通部訂定之。第一類電信事業之資費訂定，不得有妨礙公平競爭之交叉補貼；第一類電信事業兼營第二類電信事業或其他非電信事業業務者，亦同。第二類電信事業之資費，由第二類電信事業訂定之。",
      "reason": "法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，原條文第三項增列有關授權事項，以資明確，俾使各項第一類電信事業之資費管理有所遵循。"
    },
    {
      "num": "26.1",
      "zh": "第二十六條之一",
      "article": "第一類電信事業市場主導者，不得有下列行為：一、以專有技術直接或間接阻礙其他第一類電信事業提出網路互連之請求。二、拒絕對其他第一類電信事業揭露其網路互連費用之計算方式及有關資料。三、對所提供電信服務之價格或方式，為不當決定、維持或變更。四、無正當理由，拒絕其他第一類電信事業租用網路元件之請求。五、無正當理由，拒絕其他電信事業或用戶承租電路之請求。六、無正當理由，拒絕其他電信事業或用戶協商或測試之請求。七、無正當理由，拒絕其他電信事業要求共置協商之請求。八、無正當理由，對其他電信事業或用戶給予差別待遇。九、其他濫用市場地位或經主管機關認定之不公平競爭行為。前項所稱市場主導者，由主管機關認定之。",
      "reason": "為避免第一類電信事業市場主導者濫用其市場地位，對其他電信事業給予差別待遇，造成不公平之市場競爭，並為保障消費者得公平使用電信業者之各項電信服務，爰增訂第一項第七款及第八款，原第七款移至第九款。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "第一類電信事業，應就其服務有關之條件，訂定營業規章，報請電信總局轉請交通部核准後公告實施；變更時亦同。第二類電信事業應就其服務有關之條件，訂定營業規章，於實施前報請電信總局備查；變更時亦同。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "前條營業規章，應訂定公平合理之服務條件，並備置於各營業場所及網站供消費者審閱；其有損害消費者權益或顯失公平之情事，電信總局得限期命電信事業變更之。電信事業之營運未能確保通信之秘密或有違反第二十一條規定之情事，電信總局得限期命其改善之。",
      "reason": "一、按電信事業之營業規章，係電信事業與用戶間之定型化契約，條文第一項規定營業規章實施後，因情事變更而顯失公平時，電信總局始得命其變更，欠缺管理上之彈性，爰修正第一項。另網際網路之應用逐漸普級化，為保障使用者權益，爰將第二類電信事業之營業規章亦納入管理。二、電信事業提供電信服務時，除第六條規定應確保通信之秘密外，亦應依第二十一條規定對民眾公平提供服務，其有違反者，並應予管理，爰修正第二項規定；另原條文第二項所定「電信服務之提供」，其規範內容不明確，恐難具體適用，爰併予刪除。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "電信事業提供用戶租用之電信機線設備，除宅內移動外，用戶或他人不得擅自變更其性能、用途或裝設地址。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "交通部為經營電信服務，得設中華電信股份有限公司；其設置管理另以法律定之。",
      "reason": "為因應未來中華電信股份有限公司民營化，爰修正原條文，以資彈性並利適用。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "第一類電信事業從事其固定通信網路管線基礎設施之建設時，於通信網路瓶頸所在設施，得向瓶頸所在設施之第一類電信事業請求有償共用管線基礎設施。前項共用管線基礎設施之請求，被請求之業者無正當理由不得拒絕之。",
      "reason": "一、為因應第一類電信事業已開放民間經營，條文第一類電信事業得徵收私有土地之規定，易引起土地所有人之質疑與抗爭，爰刪除第一類電信事業得徵收土地之規定。二、固定通信業務之開放，將引發經營者進行大規模基礎管線設施之建設，社會成本劇增，故開放固定通信網路管線基礎設施之共用，將節省社會資源之浪費，同時加速電信競爭市場之建立，爰修正條文。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "第一類電信事業或公設專用電信設置機關因設置管線基礎設施及終端設備之需要，得使用公、私有之土地、建築物。其屬公有之土地、建築物者，其管理機關（構）無正當理由不得拒絕。其因使用土地或建築物致發生實際損失者，應付與相當之補償。但應擇其對土地及建築物之管理機關、所有人、占有人或使用人損害最少之處所及方法為之。第一類電信事業或公設專用電信設置機關因無線電信工程之需要，得使用河川、堤防、道路、公有林地或其他公共使用之土地與公有建築物設置無線電臺。但其設置應必要且適當，以不妨礙其原有效用為限，並應於事先徵求其管理機關（構）同意，其管理機關（構）無正當理由不得拒絕。第一類電信事業或公設專用電信設置機關相關施工或復原作業，應依管理機關（構）所定規範辦理。第一項及第二項管線基礎設施、終端設備及無線電臺之設置，除該設施有非使用私有之土地、建築物不能設置，或在公有之土地、建築物設置困難者外，公有之土地、建築物應優先提供使用。第一項使用之私有建築物如為公寓大廈，應取得公寓大廈管理委員會之同意。其未設管理委員會者，應經區分所有權人會議之同意，不適用公寓大廈管理條例第八條第一項之規定。第一類電信事業設置其管線基礎設施時，中央及地方機關應予協助。第一類電信事業就新設基礎設施及終端設備應共同成立管線基礎設施建設協商小組，協商管線基礎設施之規劃、申請、建設及共用事項，必要時，由交通部協調處理之。",
      "reason": "一、第一類電信事業或公設專用電信機關設置電信管線基礎設施所使用之土地或建築物，並不限於地方政府所管有，爰將第一項「地方政府」修正為「管理機關（構）」，俾符實際。另配合第二條增訂「管線基礎設施」之用詞，酌作文字修正。二、第一類電信事業或公設專用電信設置機關因無線電信工程所需駕設之無線電臺，不以架設於土地為限，尚需於建築物上架設，以構成綿密之通信網路，爰於第二項增訂「與公有建築物」，以資周延。另「無線電基地臺」文字修正為「無線電臺」。三、為促進第一類電信事業管線基礎設施之建設，爰增訂第六項，明訂中央及地方機關應有配合協助建設之義務。四、為促進電信管線基礎設施之共構、共用及申設事宜，以有效運用通信網路資源，爰增訂第七項。五、為加速寬頻網路之建設，應將其不受公寓大廈管理條例規定之限制列入本條，增列第五項。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "第一類電信事業或公設專用電信設置機關所需交換機房，如當地都市計畫或區域計畫尚未配合其分區設置需要預留電信公共設施用地或當地都市計畫或區域計畫預留電信公共設施用地不敷使用者，第一類電信事業或公設專用電信設置機關得視社區發展及居民分佈情形，選擇適當地點，報請交通部核准，函請主管建築機關准予先行建築，不受都市計畫土地使用分區管制或非都市土地使用管制之限制。第一類電信事業或公設專用電信設置機關因無線電通信工程之需要，得有償使用私有建築物，設置無線電臺。但以不妨礙原有建築物安全為限。前項使用之建築物如為公寓大廈，應取得公寓大廈管理委員會之同意。其未設管理委員會者，應經區分所有權人會議之同意，不適用公寓大廈管理條例第八條第一項之規定。",
      "reason": "一、為應整體寬頻網路建設需要，爰將第一項適用範圍擴及於未實施區域計畫之區域，以應實務需要，另交換機房核准先行建築之權責機關，除當地主管建築機關外，尚包括科學工業園區管理局或加工出口區管理處及其他特設建築管理機關，將「當地主管建築機關」刪除「當地」二字。二、鑑於無線電臺之設置非僅限於建築物屋頂，爰刪除第二項「屋頂」二字，另配合第三十二條第二項無償使用設置之客體已增訂「公有建築物」，爰將第二項修正為僅適用於「私有建築物」。三、第一類電信事業或公設專用電信設置機關於公寓大廈地下室或屋頂共用部分設置電信室或無線電台，在不妨礙原有建築物安全之情形下，應可視為共用部分之一般改良，得於徵求公寓大廈管理負責人或管理委員會之同意後為之，增訂第三項。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "為使衛星通信及微波通信等重要無線電設備之天線發射電波保持暢通，得由交通部會商內政部選擇損害最少之方法或處所劃定範圍，報經行政院核定後，公告禁止或限制妨害電波暢通之任何建築。輸電、配電系統對電信設備產生有害之感應電壓者，由交通部會商有關機關管理限制之。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "第一類電信事業或公設專用電信人員於執行職務時，經過道路關津，如遇阻滯，得憑證優先通行。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "第一類電信事業或公設專用電信人員為線路之勘測、施工或維護，遇有道路阻礙，除設有柵欄、圍牆者外，對於田園、宅地皆得通行。但因此致損害建築物或種植物時，應由第一類電信事業或公設專用電信設置機關查明確實後付以相當之補償，如有不同意時，由地方政府協調處理。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "第一類電信事業或公設專用電信設置機關於實施線路之勘測、施工或維護時，對造成線路障礙或有造成障礙之虞之植物，得通知所有人後砍伐、修剪或移植之。但情形急迫下，不在此限。前項之砍伐、修剪或移植，應擇其損害最少之處所或方法為之，如因而造成損害者，應由第一類電信事業或公設專用電信設置機關查明確實後付與相當之補償，如有不同意時，由地方政府協調處理。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "建築物建造時，起造人應依規定設置屋內外電信設備，並預留裝置電信設備之電信室及其他空間。但經電信總局公告之建築物，不在此限。前項之電信設備，包括電信引進管、總配線箱、用戶端子板、電信管箱、電信線纜及其他因用戶電信服務需求須由用戶配合設置責任分界點以內之設備。既存建築物之電信設備不足或供裝置電信設備之空間不足，致不敷該建築物之電信服務需求時，應由所有人與提供電信服務之市內網路業務經營者協商，並由所有人增設。依第一項及前項規定設置專供該建築物使用之電信設備及空間，應按該建築物用戶之電信服務需求，由各市內網路業務經營者依規定無償連接及使用。市內網路業務經營者利用設置於電信室之電信設備，提供該建築物以外之用戶電信服務者，應事先徵求該建築物所有人同意，其補償由市內網路業務經營者與該建築物所有人協議之。建築物應設置之屋內外電信設備及其空間，其設置與使用規定、責任分界點之界定、社區型建築物之限定範圍及其他應遵行事項之規則，由交通部會商內政部定之；建築物屋內外電信設備之設置，應符合技術規範，其技術規範由電信總局訂定公告之。建築物電信設備及相關設置空間，其設計圖說於申報開工前，應先經電信總局審查，於完工後應經電信總局審驗。前項所定建築物電信設備及相關設置空間設計之審查及完工之審驗等事項，電信總局得委託電信專業機構辦理。前項電信專業機構應具備之資格條件、受委託之權限、解除或終止委託及其相關委託監督事項之辦法，由電信總局定之。",
      "reason": "一、為避免建築物建造後二次施工所造成之額外成本負擔，破壞建築物之整體美觀，爰修正原條文第一項前段，明定建築物建造時，起造人應設置電信設備並預留空間。另於本項後段增訂由電信總局公告排除之但書規定。二、為明確建築物內應設置電信設備之範圍，爰訂第二項以資規範。三、考量既存用戶建築物電信管線設備及空間不足之實務需要，增訂第三項。四、參考建築物電力、瓦斯管線無償提供業者接取之實務，增訂第四項明定市內網路業務經營者無償連接及使用建築物電信設備及其空間。五、建築物所有人就該建築物電信設備之設置責任，應以提供其自己使用為限。爰增訂第五項加以規範。六、原條文後段移列為第六項前段，另於第六項後段增訂電信總局應訂定建築物屋內外電信設備設置之相關技術規範，以應實務所需。七、增訂第七項明定建築物於申報開工前應先經電信總局審查，於完工後應經電信總局審驗。八、增訂第八項，明定審驗事項得委託相關電信專業機構辦理。九、增訂第九項，授權主管機關另訂管理辦法，以資周延。"
    },
    {
      "num": "38.1",
      "zh": "第三十八條之一",
      "article": "用戶建築物責任分界點以外之公眾電信固定通信網路設施，由提供電信服務之市內網路業務經營者設置及維護。但社區型建築物內建築物間之管線設施，得由建築物起造人或所有人設置，由所有人維護。依前條規定設置之電信設備，由建築物起造人或所有人設置，由所有人維護。市內網路業務經營者或其他第三人受託代建築物起造人或所有人設置或維護用戶建築物電信設備，或負擔其設置、維護、使用之費用者，其約定不得違反下列規定：一、不得妨礙用戶選擇不同經營者提供電信服務之機會。二、不得妨礙不同電信服務經營者爭取用戶之機會。違反前項規定之約定，無效；其已設置完成之電信設備，未經建築物起造人或所有人之同意，不得任意拆除或妨礙其使用。",
      "reason": "一、本條新增。二、因應新興之寬頻網路社區之建築趨勢，爰於第一項但書明定社區型建築物間之管線設施得由建築物起造人或所有人設置，以維護建築物用戶使用電信服務品質。三、第二項明定有關建築物之電信設備設置及維護之責任歸屬，俾利適用。四、為避免市內網路業者透過獨家契約，與建築物起造人或公寓大廈管理委員會取得用戶建築物電信管、線、室壟斷專用權限，導致妨礙建築物用戶選擇電信服務之權益及妨礙其他市內網路業者公平爭取用戶之機會，爰於第三項及第四項加以規定。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "電信事業設置之電信設備，應符合電信總局所定之技術規範。前項技術規範之訂定，必須考慮下列事項：一、不因電信設備之損壞或故障，致電信服務之全面提供發生困難。二、維持電信服務之適當品質；如租用固定數據專線之客戶要求時，應設置品質記錄系統，以供該客戶取得品質記錄相關資料。三、不致損害使用者或其他電信事業相連接之電信設備或造成其設備機能上之障礙。四、與其他電信事業相連接之電信設備，應有明確之責任分界。",
      "reason": "專線電路品質的優劣，非人體肉眼所能目視，亦非短時間所能判定，故線路品質的優劣易引起糾紛，爰於第二項第二款後段增列強制電信服務業者應無條件接受承租戶之要求，提供書面品質數據報表之規定。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "電信事業設置之電信設備不合前條第一項所定之技術規範時，電信總局得限期命電信事業改善或限制其使用。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "第一類電信事業應遴用符合規定資格之高級電信工程人員，負責及監督電信設備之施工、維護及運用；第二類電信事業亦應按其電信設備設置情形，依規定遴用該人員為之。",
      "reason": "第二類電信事業通常規模較小，設備亦較簡單，故無必要規定所有之第二類電信事業均應遴聘高級電信工程人員，爰修正原條文，明定第一類電信事業應遴用符合規定資格之高級電信工程人員，負責特定工作；第二類電信事業則應按其電信設備設置情形，依相關規定遴用符合規定資格之高級電信工程人員。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "連接第一類電信事業所設電信機線設備之電信終端設備，應符合技術規範，並經審驗合格，始得輸入或販賣；其技術規範由電信總局訂定公告之。電信終端設備之審驗方式與程序、審定證明之核發、換發、補發與廢止、審驗合格標籤之標貼、印鑄與使用，及審驗業務之監督與管理等事項之辦法，由電信總局定之。第一項技術規範之訂定，應確保下列事項：一、不得損害第一類電信事業之電信機線設備或對其機能造成障礙。二、不對第一類電信事業之電信機線設備之其他使用者造成妨害。三、第一類電信事業設置之電信機線設備與使用者連接之終端設備，應有明確之責任分界。四、電磁相容及與其他頻率和諧有效共用。五、電氣安全，防止網路操作人員或使用者受到傷害。",
      "reason": "一、原條文第一項後段有關授權訂定審驗辦法部分移列第二項，並為待合法規授權明確原則，修正增列相關授權事項，以資明確。二、另電信總局既為電信終端設備之主管機關，為求事權統一並考量行政效能之提升，相關之技術規範及審驗辦法，宜由電信總局統籌辦理較為妥當，爰刪除「會同標準檢驗局訂定之」之規定，俾電信總局能迅速有效訂定電信終端設備技術規範及審驗辦法。三、原條文第二項移列第三項，並酌作文字修正。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "連接第一類電信事業之電信設備，應交由電信工程業者施工及維護。但建築物責任分界點以內之所有電信設備得由電器承裝業者施工及維護。前項設備經主管機關公告為簡易者，不在此限。電信工程業者應向主管機關登記，並於一個月內加入相關電信工程工業同業公會，始得營業。相關電信工程工業同業公會，不得拒絕其加入。從事第一項電信設備相關工程之業者，應置符合規定資格之電信工程人員。電信工程業之登記、撤銷或廢止登記及管理之規則，由主管機關定之。第四十一條之高級電信工程人員及第四項電信工程人員之資格取得及管理辦法，由主管機關定之。",
      "reason": "一、本條第一項修正。第二項、第三項、第四項、第五項新增。第六項由原條文第二項，變更項次至第六項，並酌作修正。二、原條文規定有關連接第一類電信事業之電信機線設備，應遴用符合規定資格之電信工程人員負責施工或監督。但為保障通信安全及維護使用者權益，對於連接第一類電信事業之電信設備施工或維護業者，應由主管機關妥善管理，爰修正第一項及增訂第二項條文，將連接第一類電信事業之電信設備施工及維護業者納入電信法規範，明確建立專業分工制度。三、第一項後段得由電器承裝業者施工及維護之電信設備，係指建築物責任分界點以內，包含建築基地內所有屋內外電信設備。四、為落實「工業團體法」第十三條所定「業必歸會」之意旨，明定要求電信工程業者應加入公會，發揮專業團體自治、自律之精神，爰參照「營造業法」第四條、「電業法」第七十五條、「自來水法」第九十三條及「冷凍空調業管理條例」第五條之規定，增訂第三項，並明定電信工程業者應向主管機關登記，俾利管理。五、是此，第三項之規定，係基於考量現今社會為專業分工社會，各行業皆具有其必備之專業知識與倫理規範。各行業互動合作過程與結果對於社會力發展與人民權益有極大影響。而為保障行業專業化水準，要求從事該行業之業者加入同業公會，可藉由同業公會規約，齊一從業水準。並且藉由同業公會規範約束業者外顯行為表現，提昇業界技術水準。爰參酌「工業團體法」第十三條之立法精神提出「業必歸會」之制度建置，提出前揭條文之新增。六、又為保障施工品質及相關電信設備使用之安全，理應立法強制從事連接第一類電信事業之電信設備相關工程業者置符合規定資格之電信工程人員，爰提出新增第四項條文。七、關於「電信工程業之登記、撤銷或廢止登記及管理」等事項之管理規則，於本法立法授權由主管機關定之，爰配合新增第五項條文，並就第六項酌作修正。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "電信終端設備之審驗工作，由電信總局或其委託之驗證機構辦理。前項驗證機構應具備之資格條件、受委託之權限、解除或終止委託及其相關委託監督事項之辦法，由電信總局定之。",
      "reason": "一、為落實政府再造有關業務委外辦理政策，爰修正第一項前段。另為求事權統一並提升行政效能，有關電信終端設備之檢驗工作，亦由電信總局統籌辦理，爰刪除第一項但書規定。二、民間驗證機關之人力、儀器設備、工作態度、管理制度之良窳，影響委託業務品質及公信力，爰增訂第二項，授權電信總局另訂辦法，以資周延。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "請求遷移線路者，應檢具理由，向第一類電信事業或公設專用電信設置機關以書面提出申請，經同意後予以遷移。因修建房屋、道路、溝渠、埋設管線等工程或其他事故損壞電信設備者，應負賠償責任。第一項請求遷移線路之條件與作業程序、遷移費用之計算與分擔，及前項損壞電信設備者之責任與賠償計算基準之辦法，由交通部定之。前項損壞賠償負擔辦法所定之基準，不影響被害人以訴訟請求之權利。",
      "reason": "一、為符合授權明確性原則，法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，由於原條文第三項之授權事項未盡明確，爰增列有關之授權事項，俾資明確。二、第四項酌作文字修正。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "電臺須經交通部許可，始得設置，經審驗合格發給執照，始得使用。但經交通部公告免予許可者，不在此限。前項電臺，指設置電信設備及作業人員之總體，利用有線或無線方式，接收或發送射頻信息。電臺之設置許可程序、架設、審驗、證照之核發、換發與補發、許可之廢止、設置與使用管理、工程人員之資格、評鑑制度及其他應遵行事項之辦法，由交通部定之。電臺之設置使用，應符合工程設備技術規範，其技術規範由電信總局訂定公告之。中華民國國民不得在中華民國領域外之船舶、航空器或其他浮於水面或空中之物體上，設置或使用無線廣播電臺或無線電視電臺發送射頻信息，致干擾無線電波之合法使用。",
      "reason": "一、第一項酌作文字修正。二、第二項未修正。三、為符合授權明確性原則，法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，由於原條文第三項之授權事項未盡明確，爰增列有關之授權事項，俾資明確。四、現行各種電臺之技術規範均於各種電臺設置使用管理辦法再授權訂定，因涉及人民之權利義務，爰參照本法第三十九條第一項、第四十二條第一項及第五十條之立法方式，增訂第四項有關授權電信總局訂定之法源依據。五、原條文第四項移列第五項。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "專用電信須經交通部核准發給執照，始得設置使用。專用電信不得連接公共通信系統或供設置目的以外之用。但經交通部核准連接公共通信系統者，不在此限。專用電信設置、使用及連接公共通信系統核准原則之管理辦法，由交通部訂定之。外國人申請設置專用電信，應經交通部專案核准。供學術、教育或專為網路研發實驗目的之電信網路，應經電信總局專案核准，始得設置使用；其設置使用管理辦法由電信總局訂定之。",
      "reason": "一、為配合現今多元化社會需求，避免電信設備之重複建置而造成社會資源之浪費，專用電信於適度、有限制之範圍內，允許連接公共通信系統已有其必要性。爰修正第二項增訂但書規定。至於核准原則，則於第三項授權交通部於管理辦法中訂定之。二、原條文第一項後段授權條款修正移列第三項，原條文第三項移列第四項。三、為規範學術、教育及實驗網路之設置使用，新增第五項。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "無線電頻率、電功率、發射方式及電臺識別呼號等有關電波監理業務，由交通部統籌管理，非經交通部核准，不得使用或變更；無線電頻率之規劃分配、申請方式、指配原則、核准之廢止、使用管理、干擾處理及干擾認定標準等電波監理業務之辦法，由交通部定之。交通部為有效運用電波資源，對於無線電頻率使用者，應訂定頻率使用期限，並得收取使用費；其收費基準，由交通部定之。交通部為整體電信及資訊發展之需要，應對頻率和諧有效共用定期檢討，必要時並得調整使用頻率或要求更新設備，業者及使用者不得拒絕或請求補償。但業餘無線電使用者經交通部要求調整使用頻率並更新設備致發生實際損失者，應付與相當之補償；軍用通信之調整，由交通部會商國防部處理之。工業、科學、醫療及其他具有電波輻射性電機、器材之設置、使用及有關輻射之辦法，由交通部會商有關目的事業主管機關定之。下列無線電頻率之核配，不適用預算法第九十四條所定拍賣或招標之規定：一、軍用、警用、導航、船舶、業餘無線電、公設專用電信、工業、科學、醫療、低功率電波輻射性電機、學術實驗、急難救助及其他供公益或公共用途使用之無線電頻率。二、行動通信網路、衛星通信網路、無線廣播電臺或無線電視電臺等以特定無線電頻率之應用為基礎者，其經營許可執照或特許執照依法核發時，不一併核配其網路即不能運作之無線電頻率，及為改善上述通信網路區域性通信品質所須增加之無線電頻率。三、固定通信網路無線區域用戶迴路、衛星鏈路或微波鏈路等，依一定使用條件可重覆使用之無線電頻率。",
      "reason": "一、為符合授權明確性原則，法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，由於原條文第一項後段及第四項之授權事項未盡明確，爰增列有關之授權事項，俾資明確，以利適用。二、第二項及第三項酌作文字修正。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "為保障國家安全及維持電波秩序，製造、輸入、設置或持有電信管制射頻器材者，須經交通部許可；其所製造、輸入之電信管制射頻器材型號及數量，須報請交通部備查。電信管制射頻器材之製造、輸入經營許可、經營許可執照之核發、換發與補發、許可之廢止、製造、輸入、設置與持有之管理及其他應遵行事項之辦法，由交通部定之。電信管制射頻器材非經型式認證、審驗合格，不得製造、輸入、販賣或公開陳列。但學術研究、科技研發或實（試）驗所為之製造、專供輸出、輸出後復運進口或經交通部核准者，不在此限。第一項電信管制射頻器材應經許可之項目，由交通部公告之。",
      "reason": "一、為符合授權明確性原則，法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，由於原條文第二項之授權事項未盡明確，爰增列有關之授權事項，俾資明確。二、為考慮販賣至國外而遭退貨之瑕疵品須退運進口修復或拆卸為零組件，爰於第三項增列「輸出後復運進口」，以應實務上所需，並資周延。至於退運進口經修復後，欲於國內販賣或公開陳列者，仍有第三項前段規定之適用，亦即仍須經型式認證、審驗合格始可。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "電信管制射頻器材之技術規範，由電信總局訂定公告之。但已有國家標準者，應依國家標準。前項電信管制射頻器材之審驗方式與程序、審驗或型式認證證明之核發、換發、補發與廢止、審驗合格標籤之標貼、印鑄與使用，及審驗業務之監督與管理等事項之辦法，由電信總局定之。電信管制射頻器材之審驗，由電信總局或其委託之驗證機構辦理；驗證機構應具備之資格條件、受委託之權限、解除或終止委託及其相關委託監督事項之辦法，由電信總局定之。電信管制射頻器材屬電信終端設備用途者，其審驗及技術規範，適用第四十二條規定。",
      "reason": "一、原條文第一項統一用語，酌作文字修正。二、為符合授權明確性原則，法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，由於原條文第二項之授權事項未盡明確，爰增列有關之授權事項，俾資明確。三、為落實政府再造有關政府業務委外辦理政策，爰增列第三項前段規定。另驗證機構之人力、儀器設備、工作態度、管理制度之良窳，影響委託業務品質及公信力，爰增訂第三項後段規定，授權電信總局另訂管理辦法，以資周延。四、又電信管制射頻器材包含無線之電信終端設備，為釐清兩者審驗及技術規範之範疇，爰增訂第四項規定。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "業餘無線電人員，須領有交通部發給之執照，始得作業；業餘無線電人員之等級、資格測試、執照之核發、換發、補發、廢止與管理及其他應遵行事項之辦法，由交通部定之。",
      "reason": "法律授權以法規命令限制人民權利或課人民義務時，其授權之目的、內容及範圍應具體明確，由於原條文之授權事項未盡明確，爰增列有關之授權事項，俾資明確。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "電信總局於必要時，得命電信事業或專用電信使用者檢送下列報表：一、有關業務者。二、有關財務者。三、有關電信設備者。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "各無線電臺對於船舶及航空器之遇險呼叫及通信，不問發自何處，應儘先接收，迅速答覆，並立即採取必要行動。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "船舶或航空器進入中華民國領海或領空時，其電臺不得與未經交通部指定之無線電臺通信。但遇險通信不在此限。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "電信總局得派員或會同警察機關派員攜帶證明文件進入違反本法之場所，實施檢查並索取相關資料，該場所之所有人、負責人、居住人、看守人、使用人或可為其代表之人，不得規避、妨礙或拒絕。但對於觸犯第五十六條至第六十條之罪者，實施搜索、扣押時，應依刑事訴訟法規定辦理。電信總局為辦理電信監理業務及監督、管理電信事業，得向電信事業、專用電信使用人或電臺設置人、使用人索取相關資料或通知其到場陳述意見。",
      "reason": "一、對於違法設置電臺、非法使用無線電頻率等之電信監理案件，電信監理人員於執行蒐證或沒入等事項時，均需進入違法場所，為執法人員之安全做更完善之保護，除電信總局得派員執行職務外，並得要求警察機關會同派員前往，協助實行，以求除了徹底維護電波秩序，避免危害電波秩序之情形產生之外，也應保障電信監理人員之人身安全。爰修正第一項。二、另為辦理電信監理業務及監督、管理電信事業之需要，增訂第二項。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "意圖為自己或第三人不法之利益，以有線、無線或其他電磁方式，盜接或盜用他人電信設備通信者，處五年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。意圖供自己或第三人盜接或盜用他人電信設備通信，而製造、變造或輸入電信器材者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。意圖供第三人盜接或盜用他人電信設備通信，而販賣、轉讓、出租或出借電信器材者，亦同。意圖供自己或第三人犯罪之用而持有前項之電信器材者，處三年以下有期徒刑，得併科新臺幣五十萬元以下罰金。第一項及第二項之未遂犯罰之。",
      "reason": "一、將第一項之法定最低刑由原規定之罰金刑提高為有期徒刑，並維持原併科罰金之規定。復因盜接或盜用他人電信設備通信，其利得較高，爰將罰金刑由新臺幣十五萬元以下提高為新臺幣一百五十萬元以下。二、依原條文第二項意旨觀之，似認製造或變造電信器材，如造成「供自己或他人盜接或盜用他人電信設備通信」之結果時，即成立犯罪，易使正當研究電信器材改進、發展者停滯遲疑，爰明定「意圖供自己或第三人盜接或盜用他人電信設備通信」為犯罪成立之意思要件，另增訂定「販賣」、「輸入」、「轉讓」、「出租」及「出借」電信器材之行為態樣，同時提高此類犯罪刑度，並得併科高額罰金，期自源頭斷絕盜接或盜用他人電信設備通信歪風，兼達遏阻此類犯罪之效果。三、按「意圖供自己或第三人犯罪之用而持有前項之電信器材者」，雖係在預備犯罪階段，為防範持以做為犯罪工具，助長犯罪誘因，增加查緝困難，故增訂第三項。四、按第一項及第二項犯罪態樣類於竊盜，特參考刑法第三百二十條第三項規定，增訂第四項未遂犯之處罰。"
    },
    {
      "num": "56.1",
      "zh": "第五十六條之一",
      "article": "違反第六條第一項規定侵犯他人通信秘密者，處五年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。電信事業之負責人或其服務人員利用業務上之機會，犯前項之罪者，處六月以上五年以下有期徒刑，得併科新臺幣二百萬元以下罰金。前二項之未遂犯罰之。犯第一項之罪者，須告訴乃論。",
      "reason": "一、本條係新增。二、按現行刑法第一百三十三條對於妨害通信秘密者雖有處罰，惟其處罰對象限於郵務及電報機關之公務員，為確保憲法第十二條所定秘密通信自由之保障，並因應未來電信自由化，特明定對於妨害秘密通信者之處罰，以資規範。三、對於電信事業之經營者及其服務人員，因其職務之便，接觸通信設備之機會遠大於一般民眾，更易於犯妨害秘密通信之罪，爰明定其罰則。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "違反第十二條第一項規定，經營第一類電信事業者，處三年以下有期徒刑、拘役或科或併科新臺幣一千萬元以下罰金。",
      "reason": "違法經營第一類電信事業者，由於其違法經營利得較高，為收遏阻之效，爰參考毒品危害防制條例及槍炮彈藥刀械管制條例之立法例，將罰金金額提高為一千萬。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "違反第四十六條第五項規定，設置或使用無線廣播電臺或無線電視電臺發送射頻信息，致干擾無線電波之合法使用者，處二年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。違反第四十八條第一項規定，未經核准擅自使用或變更無線電頻率者，處拘役或科或併科新臺幣二十萬元以下罰金。犯前項之罪，因而致干擾無線電波之合法使用者，處二年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。",
      "reason": "一、由於原條文第二項後段之涵攝範圍包括第一項之涵攝範圍，茲為避免疑義及簡化條文規定，爰刪除原條文第一項規定。二、原條文第二項前段係有關中華民國國民在中華民國領域外之船舶、航空器對領域內違法設置或使用無線廣播電臺或無線電視臺發送射頻信息之管理，因其性質與本條其他各項為屬地主義不同，爰移列第一項，以資明確。另為配合第四十六條之修正，酌作文字修正。三、原條文第二項後段之犯罪，實係第三項之加重結果犯，爰參照刑法及民用航空法一百零五條之體例，將該二項修正並移列為第二項及第三項，同時酌作文字修正。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "法人之代表人、代理人或受僱人犯第五十六條至第五十八條之罪者，除處罰行為人外，對該法人亦科以各該條罰金。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "犯第五十六條至第五十八條之罪者，其電信器材，不問屬於犯人與否，沒收之。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "違反第二十條第三項規定，不提繳電信事業普及服務基金者，處其應分攤金額三倍至五倍之罰鍰，並通知限期繳納，屆期仍未繳納者，得廢止其特許或許可。電信事業未依規定繳納特許費或許可費時，每逾二日按應繳金額加徵百分之一滯納金，逾三十日未繳清，經通知限期繳納，屆期仍未繳納者，得定期停止其營業之一部或全部，或廢止其特許或許可。無線電頻率使用者未依規定繳納頻率使用費時，每逾二日按應繳金額加徵百分之一滯納金，逾三十日未繳清，經通知限期繳納，屆期仍未繳納者，得廢止頻率使用之核准。前三項之普及服務基金分攤金額、特許費、許可費、頻率使用費及滯納金，經通知限期繳納，屆期仍未繳納者，依法移送強制執行。",
      "reason": "一、配合行政程序法對於「撤銷」及「廢止」用語之區分，修正第一項至第三項之「撤銷」為「廢止」。二、其餘各項文字酌作修正。三、第四項修正為「前三項之普及服務基金分攤金額．．．」。"
    },
    {
      "num": "61.1",
      "zh": "第六十一條之一",
      "article": "違反第二十條之一第二項規定，未經核准擅自使用或變更電信號碼，或違反電信總局依第二十條之一第六項所定管理辦法者，處新臺幣十萬元以上三百萬元以下罰鍰，並通知限期改善，屆期仍未改善者，得連續處罰至改善時為止，或停止其營業之一部或全部，或廢止其使用之核准，或廢止其特許或許可。電信事業或其他電信號碼使用者未依規定繳納電信號碼使用費時，每逾二日按應繳納金額加徵百分之一滯納金，逾三十日未繳清，經通知限期繳納，屆期仍未繳納者，得定期停止其使用或廢止其使用之核准。第一類電信事業違反第二十條之一第四項規定，未依規定提供號碼可攜服務或平等接取服務，或違反電信總局依第二十條之一第四項所定管理辦法者，處新臺幣三十萬元以上三百萬元以下罰鍰，並通知限期改善，屆期仍未改善者，得連續處罰至改善時為止，或停止其營業之一部或全部，或廢止其特許。違反電信總局依第二十條之一第七項所定辦法者，處新臺幣三十萬元以上三百萬元以下罰鍰，並通知限期改善，屆期仍未改善者，得連續處罰至改善時為止，或停止其營業之一部或全部。第二項之電信號碼使用費及滯納金，經通知限期繳納，屆期仍未繳納者，依法移送強制執行。",
      "reason": "一、本條新增。二、配合第二十條之一條文之增訂，增訂本條文。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "第一類電信事業違反第十二條第三項或交通部依第十二條第五項所為之規定，經通知限期改善，屆期仍未改善者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，經再通知限期改善，屆期仍未改善者，廢止其特許。",
      "reason": "一、配合行政程序法對於「撤銷」及「廢止」用語之區分，修正原條文第一項之「撤銷」為「廢止」，並酌作文字修正。二、配合原條文第十二條第六項移列第五項，酌作文字修正。三、配合原條文第十二條第九項之修正，爰刪除本條文第二項。"
    },
    {
      "num": "62.1",
      "zh": "第六十二條之一",
      "article": "第一類電信事業有下列情形之一，處新臺幣三十萬元以上五百萬元以下罰鍰，並通知限期改善，屆期仍未改善者，得連續處罰至改善時為止，或停止其營業之一部或全部，或廢止其特許：一、違反第十九條第一項規定者。二、違反交通部依第十九條第二項所定準則者。三、違反第二十條第一項規定，未依交通部之指定提供普及服務者。四、違反交通部依第二十六條第三項所定管理辦法者。五、違反第二十六條第四項規定者。六、違反第二十六條之一第一項規定者。七、違反第三十一條第二項規定，無正當理由拒絕管線基礎設施共用之請求者。八、規避、妨礙或拒絕電信總局依第五十五條規定實施之檢查或不提供資料或拒不到場陳述意見者。有下列情形之一，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並通知限期改善，屆期未改善者，得連續處罰至改善時為止，或停止其營業之一部或全部，或廢止其特許或許可：一、第一類電信事業違反第十六條第一項及第七項規定，拒絕與其他電信事業互連者。二、違反第十六條第三項、第四項、第五項或第七項規定，自電信總局裁決通知到達之日起二個月內，未依電信總局之裁決處分辦理者。三、違反電信總局依第十六條第九項所定管理辦法者。",
      "reason": "配合行政程序法對於「撤銷」及「廢止」用語之區分，修正第一項、第二項之「撤銷」為「廢止」，第二項並酌作文字修正。"
    },
    {
      "num": 63,
      "zh": "第六十三條",
      "article": "違反交通部依第十四條第六項所定管理規則者，處新臺幣三十萬元以上三百萬元以下罰鍰，並通知限期改善，屆期仍未改善者，得連續處罰至改善為止或廢止其特許。",
      "reason": "配合行政程序法對於「撤銷」及「廢止」用語之區分，修正原條文之「撤銷」為「廢止」，並酌作文字修正。"
    },
    {
      "num": 64,
      "zh": "第六十四條",
      "article": "違反第十七條第一項規定經營第二類電信事業者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得沒入其電信器材。違反交通部依第十七條第二項所定管理規則者，處新臺幣二十萬元以上一百萬元以下罰鍰，並通知限期改善，屆期仍未改善者，廢止其許可。",
      "reason": "配合行政程序法對於「撤銷」及「廢止」用語之區分，修正原條文第二項之「撤銷」為「廢止」，並酌作文字修正。"
    },
    {
      "num": 65,
      "zh": "第六十五條",
      "article": "有下列各款情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、違反第十五條規定，未經核准而暫停或終止營業、讓與營業或財產、相互投資或合併者。二、違反第二十七條第一項規定，其營業規章未經核准，或未依經核准之營業規章辦理者。三、違反第四十六條第一項或交通部依第四十六條第三項所定管理辦法者。四、違反第四十七條第一項、第二項或交通部依第四十七條第三項所定管理辦法者。五、外國人違反第四十七條第四項規定，未經專案核准，擅自設置專用電信者。六、違反第四十七條第五項規定，擅自設置電信網路或違反電信總局依第四十七條第五項所定管理辦法者。七、違反第四十八條第一項或交通部依第四十八條第一項所定管理辦法者。八、違反第四十九條第一項規定，未經許可擅自製造或輸入電信管制射頻器材，或未報備其所製造或輸入之電信管制射頻器材之型號及數量者。九、違反交通部依第四十九條第二項所定管理辦法者。十、違反第四十九條第三項規定，擅自製造、輸入、販賣或公開陳列未經型式認證、審驗合格之電信管制射頻器材者。前項第三款至第十款情形，並得沒入其器材之一部或全部及廢止特許、許可、核准或執照。依前項規定沒入之器材，不問屬於何人所有，均得為之。第一項第一款、第二款、第六款或第八款情形，得連續處罰至改正時為止。",
      "reason": "配合行政程序法對於「撤銷」及「廢止」用語之區分，修正原條文第二項之「撤銷」為「廢止」。"
    },
    {
      "num": 66,
      "zh": "第六十六條",
      "article": "有下列各款情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰：一、電信事業違反電信總局依第二十八條或第四十條規定所為之命令者。二、電信事業違反第四十一條規定者。三、違反電信總局依第五十條第二項所定之審驗及認證辦法者。前項第一款或第二款情形，得連續處罰至改正時為止。",
      "reason": "一、配合第二十二條之修正，刪除原條文第一項第一款及第二項規定。二、增訂第二項，明定得連續處罰之規定，俾有效規範。"
    },
    {
      "num": 67,
      "zh": "第六十七條",
      "article": "有下列各款情形之一者，處新臺幣三萬元以上三十萬元以下罰鍰：一、違反第二十七條第二項規定，其營業規章未經報備者。二、違反第二十八條第一項規定，未於各營業場所及網站備置營業規章供消費者審閱者。三、違反第四十二條第一項規定，輸入或販賣未經審驗合格之電信終端設備者。四、違反第四十三條第三項規定，未經加入相關同業公會，而為營業之行為者；或違反同條第四項規定，未置符合規定資格之電信工程人員，從事電信工程相關工作者。五、違反主管機關依第四十八條第四項所定管理辦法者。六、違反主管機關依第五十二條規定所為之命令者。七、除第一類電信事業外，規避、妨礙或拒絕主管機關依第五十五條規定實施之檢查或不提供資料或拒不到場陳述意見者。前項第三款情形，並得沒入其設備；第四款情形，並應勒令停止營業。違反第四十九條第一項規定，未經許可擅自設置或持有電信管制射頻器材者，處新臺幣一萬元以上五萬元以下罰鍰，並得沒入其器材。依前二項規定沒入之設備或器材，不問屬於何人所有，均得為之。第一項第一款、第二款、第四款至第七款情形，得連續處罰至改正時為止。",
      "reason": "一、本條第一項第四款、第二項後段新增。其餘款項及第五項配合調整，並為「主管機關」法條文字之相關修正。二、為明確建立電信工程業專業制度，並配合第四十三條立法強制電信工程業「業必歸會」及應置符合規定資格電信工程人員之立法目的，爰於本法第六十七條第一項第四款、第二項新增為本法行政秩序罰之行政不法型態。對於違反第四十三條有關電信工程業「業必歸會」及應置符合規定資格人員規定者，予以行政秩序罰。"
    },
    {
      "num": "67.1",
      "zh": "第六十七條之一",
      "article": "市內網路業務經營者或其他第三人違反第三十八條之一第三項或第四項規定，經通知限期改善，屆期仍未改善者，處新臺幣三萬元以上三十萬元以下罰鍰，並得連續處罰至改善時為止。違反電信總局依第四十二條第二項所定辦法有關審定證明之換發或補發、審驗合格標籤之標貼、印鑄與使用，及審驗業務之監督與管理等事項之規定者，處新臺幣三萬元以上三十萬元以下罰鍰。違反第五十一條規定，未領有交通部發給之業餘無線電人員執照擅自從事業餘無線電作業，或違反交通部依第五十一條所定辦法有關業餘無線電人員管理及其他應遵行事項之規定者，處新臺幣一萬元以上五萬元以下罰鍰。",
      "reason": "一、本條新增。二、為配合第三十八條之一第三項及第四項、第四十二條第一項及第五十一條之修正，爰增訂本條，以收管理監督之效。"
    },
    {
      "num": 68,
      "zh": "第六十八條",
      "article": "本法所定之罰鍰、沒入、廢止特許、核准或執照、限期拆除或改善，交通部得委任電信總局為之。但依第六十一條之一、第六十二條第二項、第六十二條之一第一項第八款及第二項、第六十四條、第六十五條第一項第六款及第十款、第六十六條及第六十七條第一項第一款、第三款、第五款、第六款、第二項所定之處罰及廢止第二類電信事業之許可，由電信總局為之。依本法規定受廢止處分者，其因原處分而持有之證書，經通知限期繳還，屆期仍未繳還者，公告註銷之。依本法所處之罰鍰，經通知限期繳納，屆期仍未繳納者，依法移送強制執行。依本法應予處罰者，其他法律有較重處罰之規定時，從其規定。",
      "reason": "一、配合行政程序法對於「撤銷」及「廢止」用語之區分，修正原條文第一項之「撤銷」為「廢止」；另為配合第六十一條之一之增訂，於第一項但書增列該條由電信總局處罰。二、另依本法規定受廢止之處分，其因原處分而持有證書者，為避免消費者因誤認而受損失，爰增訂第二項規定。三、原第二項、第三項遞移為第三項、第四項，第三項並酌作文字修正。"
    },
    {
      "num": 69,
      "zh": "第六十九條",
      "article": "軍事專用電信除依第三十一條至第三十七條、第四十五條、第四十七條第二項及第四十八條第一項、第三項及第五十三條之規定外，不受本法之限制。"
    },
    {
      "num": 70,
      "zh": "第七十條",
      "article": "依本法受理申請特許、許可、審查、認證、審驗、登記及核發證照作業，應向申請者收取特許費、許可費、審查費、認證費、審驗費、登記費及證照費；其收費標準由主管機關定之。",
      "reason": "一、因第四十三條新增第三項「電信工程業應向主管機關登記」之規定，爰配合修正第七十條增加登記及登記費之相關規定。二、為配合主管機關改變，本條後段酌為文字修正。"
    },
    {
      "num": 71,
      "zh": "第七十一條",
      "article": "本法未規定事項，交通部得參照有關國際電信公約及各項附約所定標準、建議、辦法或程序採用施行。"
    },
    {
      "num": 72,
      "zh": "第七十二條",
      "article": "本法自公布日施行。",
      "reason": "本條但書規定，係過渡條款，其訂定實益已不存在，爰予刪除。"
    }
  ]
}