{
  "status": "實施",
  "name": "住宅法",
  "revision": [
    {
      "date": "2011.12.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全住宅市場，提升居住品質，使全體國民居住於適宜之住宅且享有尊嚴之居住環境，特制定本法。",
          "reason": "一、本法之立法目的。二、基於憲法保障國民基本人權之精神，結合政府與民間資源，在健全之住宅市場、合宜居住品質之規劃下，達到不同所得水準、身心機能、性別、年齡、家戶組成、族群文化之國民，均擁有適宜且有尊嚴之居住環境之目標。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關，在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主管機關之權責劃分如下：一、中央主管機關：(一)住宅政策及全國性住宅計畫之擬訂。(二)全國性住宅計畫之財務規劃。(三)直轄市、縣（市）住宅業務之督導。(四)全國性住宅相關資訊之蒐集及公布。(五)住宅政策、補貼、市場、品質及其他相關之研究。(六)基本居住水準之訂定。(七)其他相關事項。二、直轄市、縣（市）主管機關：(一)轄區內住宅施政目標之訂定。(二)轄區內住宅計畫之擬訂及執行。(三)轄區內住宅計畫之財務規劃。(四)住宅補貼案件之受理、核定及查核。(五)地區性住宅相關資訊之蒐集及公布。(六)轄區內住宅補貼、市場供需與品質狀況及其他相關之調查。(七)社會住宅之規劃、興辦、獎勵及管理。(八)其他相關事項。",
          "reason": "一、明定本法之中央與直轄市、縣（市）主管機關及其權責。二、依地方制度法第十八條及第十九條規定，住宅業務係屬直轄市及縣、市政府自治事項，國民對於居住需求亦有地域之差異，住宅政策與計畫之細緻規劃及推動，實有因地制宜之必要。鑑此，對於中央及地方政府在住宅事務之權責分工，採由地方政府依權責及政策目標，考量所屬經費財源與所轄地區之社會經濟狀況、人口及住宅發展環境，主導其轄區住宅計畫之訂定及執行。三、中央政府訂定住宅政策，並就全國性住宅計畫之推動重點，編列公務預算，俾以提供經費補助方式，協調地方政府訂定住宅計畫時，能兼顧地方首長之施政目標及中央施政重點，以期建立中央與地方之夥伴關係，達到中央與地方共榮共存之雙贏局面。四、為提升國人居住生活之空間品質，爰參考英國二○○四年住宅法及日本住宅建設五年計畫之規定，由中央主管機關訂定基本居住水準。各地方政府得擬定多元之輔導改善措施，使民眾居住之住宅得以改善，達到基本居住水準。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞，定義如下：一、住宅：指供居住使用，並具備門牌之合法建築物。二、社會住宅：指由政府興辦或獎勵民間興辦，專供出租之用，並應提供至少百分之十以上比例出租予具特殊情形或身分者之住宅。",
          "reason": "一、明定住宅及社會住宅之定義。二、供居住使用，按建物登記謄本、建物所有權狀、建築使用執照或建物測量成果圖主要用途所載「住」、「住家用」、「農舍」、「套房」或「公寓」等字樣，或由其他足資證明供居住使用之文件所認定之。三、合法建築物，係指於實施建築管理後，依規定領有使用執照之建築物，或於實施建築管理前，具有下列證明文件之一：(一)建築執照。(二)建物登記證明。(三)未實施建築管理地區建築物完工證明書。(四)載有該建築物資料之土地使用現況調查清冊或卡片之謄本。(五)完納稅捐證明。(六)繳納自來水費或電費證明。(七)戶口遷入證明。(八)地形圖、都市計畫現況圖、都市計畫禁建圖、航照圖或政府機關測繪地圖。四、考量部分具特殊情形或身分者，難於民間承租適居或負擔得起之住宅，爰由政府興辦或獎勵民間興辦社會住宅，以解決其居住之問題；另為避免前述居民被標籤化問題，以適當比例融居或混居方式保障其居住之尊嚴及維護居住環境品質，惟該適當比例須由直轄市、縣（市）主管機關本於權責，因地制宜考量另定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所定具特殊情形或身分，指下列規定之一者：—、低收入戶。二、特殊境遇家庭。三、育有未成年子女三人以上。四、於安置教養機構或寄養家庭結束安置無法返家，未滿二十五歲。五、六十五歲以上之老人。六、受家庭暴力或性侵害之受害者及其子女。七、身心障礙者。八、感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者。九、原住民。十、災民。十一、遊民。十二、其他經中央主管機關認定者。住宅租金與自購住宅貸款利息補貼之額度，應依據居住地區合理住宅價格租金水準、受補貼家戶之所得、人口數量與弱勢狀況，以及合理負擔能力標準等，計算合理補貼額度。主管機關應於本法施行後二年內，完成相關價格租金資料蒐集、負擔標準與合理補貼金額計算方式之建立。主管機關未完成第二項合理補貼額度之計算前，得沿用現有方式繼續辦理之。",
          "reason": "一、明定具特殊情形或身分者之範圍。二、第一項第二款之特殊境遇家庭，依特殊境遇家庭扶助條例第四條規定，係指申請人其家庭總收入按全家人口平均分配，每人每月未超過政府當年公布最低生活費二點五倍及臺灣地區平均每人每月消費支出一點五倍，且家庭財產未超過中央主管機關公告之一定金額，並具有該條例所規定情形之一者。三、為解決少子女化之問題及鼓勵生育，爰第一項第三款明定「育有未成年子女三人以上」者，為具特殊情形或身分者。四、考量於安置教養機構或寄養家庭結束安置無法返家者，必須在外租屋，惟因其尚在就學中不具謀生能力，或工作所得微薄不符社會救助標準，政府有協助居住之必要，爰第一項第四款規定有上開情形而未滿二十五歲者，為本法所定之特殊情形或身分。五、為使老有所養，第一項第五款規定「六十五歲以上之老人」身分，凡提出申請者家中有六十五歲以上之老人，即有增加評點之機會。六、考量目前國內仍有相當多性侵害案件發生於親屬間，如同家暴案件，極需要給予安置或協助居住事宜，爰於第一項第六款予以明列。七、愛滋病患者包含感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者（前者為感染病毒者，後者為感染病毒有發病者），考量該等患者為具有特殊性，有賴政府輔導適宜之居住環境者，爰於第一項第八款予以明列。八、第一項第十款之「災民」，為經直轄市、縣（市）政府認定因災致房屋毀損不堪居住者；第一項第十一款之「遊民」，則為經直轄市、縣（市）政府列冊輔導且配合轉介就業服務並穩定工作者。九、為保留將來各項政策扶助之對象有增列納入本法具特殊情形或身分者（例如犯罪被害人或其遺屬）之需要，爰作第一項第十二款規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為使全體國民居住於適宜之住宅，且享有尊嚴之居住環境需要，中央主管機關應衡酌未來環境發展、住宅市場供需狀況、住宅發展課題等，研擬住宅政策，報行政院核定。直轄市、縣（市）主管機關應依據中央住宅政策，衡酌地方發展需要，擬訂住宅施政目標，並據以研擬住宅計畫及財務計畫，報中央主管機關備查。中央主管機關應依據住宅政策、衡酌社會經濟發展、國土空間規劃、區域發展、產業、人口、住宅供需、中央及地方財政狀況，並參考直轄市、縣（市）主管機關住宅計畫執行情形，擬訂住宅計畫及財務計畫，報行政院核定。主管機關為推動住宅計畫，得結合土地開發、都市更新、融資貸款、住宅補貼或其他策略辦理。",
          "reason": "一、第一項明定中央住宅政策之研擬及報核程序。二、為使住宅計畫明確法制化，第二項及第三項爰明定直轄市、縣（市）及中央主管機關擬訂之住宅計畫及財政計畫報備查或核定之程序。三、住宅事務為地方自治之事項，地方政府推動住宅事務，應由其編列預算辦理。中央得視財政等狀況，籌編及分配補助地方，協助地方辦理住宅事務，俾其住宅計畫得以順利推動。四、有關住宅計畫及財務計畫之內容，另於本法之施行細則中定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "直轄市、縣（市）主管機關為諮詢、審議住宅計畫、評鑑社會住宅事務，應邀集相關機關、民間相關團體及專家學者共同參與；其中民間相關團體及專家學者之比例，不得少於三分之一。",
          "reason": "一、本條明定住宅計畫參與機制；於住宅計畫擬訂階段，即採任務編組方式組成小組，廣納各界意見，擴大其參與範圍。二、為使住宅計畫之諮詢與審議及社會住宅事務之評鑑，能採納各界意見，爰明定直轄市、縣（市）主管機關應邀集相關機關、民間相關團體及專家學者共同參與；其中民間相關團體專家學者之比例，不得少於三分之一。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各級主管機關為健全住宅市場、辦理住宅補貼、興辦社會住宅及提升居住環境品質，得設置住宅基金。",
          "reason": "一、鑑於住宅業務繁多，包含健全住宅市場、住宅補貼、興辦社會住宅及提升居住環境品質等，所需經費龐大，單計貸款利息補貼即長達二十年。為免住宅業務經費遭受財務運用之排擠及推動期間經費中斷之虞，爰明定各級主管機關得設置住宅基金，使住宅業務具有穩定財源因應；基金收支、保管及運用辦法，則依預算法第二十一條規定另定之。二、現行中央及臺北市已有住宅基金，高雄市已有國民住宅基金，未來可逕行轉型為住宅基金，併予說明。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "為協助一定所得及財產以下家庭或個人獲得適居之住宅，政府得視財務狀況擬訂計畫，辦理補貼住宅之貸款利息、租金或修繕費用；其補貼種類如下：一、自建住宅貸款利息。二、自購住宅貸款利息。三、承租住宅租金。四、修繕住宅貸款利息。五、簡易修繕住宅費用。申請前項住宅補貼，同一年度僅得擇一辦理。接受住宅貸款利息補貼者，除經行政院專案同意外，不得同時接受二種以上住宅貸款利息補貼；接受政府住宅費用補貼者，一定年限內以申請一次為限。第一項一定所得及財產基準，由中央主管機關定之。",
          "reason": "一、第一項明定住宅補貼之種類。二、為使有限之住宅資源能發揮最大效用，爰於第二項明定僅得擇一申請補貼，於受補貼期滿或貸款還清後，符合申請條件者即可再重新申請，不限制一人一生接受補貼一次。惟鑑於資源有限，並明定除經行政院專案同意外，接受第一項住宅貸款利息補貼者，不得同時接受各機關辦理之其他住宅貸款利息補貼。又於本法所定接受政府住宅貸款及租屋補貼期間，另行購置住宅者，則將終止其補貼。三、鑑於政府辦理補貼係在扶助或輔導特殊情形或身分者，爰於第一項規定申請住宅補貼者須符合一定所得以下，第三項並明定該一定所得基準由中央主管機關另定之。現行政府辦理之住宅補貼，已有需符合一定所得標準之規定，如國民住宅條例第二條所定較低家庭之標準，為家庭年收入低於百分之五十分位點家庭之平均所得。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "前條第一項各種住宅補貼，同一家庭由一人提出申請；其申請應符合下列規定：一、前條第一項第一款或第二款補貼：以無自有住宅之家庭或二年內建購住宅之家庭為限。二、前條第一項第三款補貼：以無自有住宅之家庭為限。三、前條第一項第四款或第五款補貼：以自有一戶住宅之家庭為限。前條第一項住宅補貼對象之先後順序，以評點結果決定之。有下列情形之一者，增加評點權重；評點總分相同時，有增加評點權重情形者，優先給予補貼：一、具特殊情形或身分。二、未達基本居住水準。三、申請修繕住宅貸款利息或簡易修繕住宅費用補貼，其屬一定年限以上之老舊住宅整修外牆或汰換更新設備。前項一定年限，由中央主管機關定之。",
          "reason": "一、為建立公平效率之住宅補貼制度，住宅補貼之申請，統一以家庭所得、家庭狀況或其他條件評定之，以評點方式決定補貼對象之先後順序，俾將當年度之計畫戶數分配予最需照顧者。第一項爰明定有關申請補貼者之基本資格及評點方式；至於其細部內容及程序，另依第十條規定，授權於各住宅補貼辦法中予以明定。二、為落實本法以國民之各種特殊情形或身分，作為建置住宅補貼制度之考量基礎，及促使未達基本居住水準者能居住於符合基本居住水準之住宅，第二項爰明定具特殊情形或身分者或未達基本居住水準者，增加其評點之權重。三、為改善都市景觀、鼓勵老舊住宅內部相關管線汰換及設備更新，第二項第三款爰規定住宅補貼對象申請老舊住宅辦理外牆整修或設備汰換更新者，得於申請修繕住宅貸款利息或簡易修繕住宅費用補貼時，增加評點權重，以優先取得住宅補貼。第三項並明定，該一定年限由中央主管機關定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第八條第一項第一款至第三款補貼之申請資格、應檢附文件、自有一戶住宅之認定、無自有住宅或二年內建購住宅之認定、評點方式、申請程序、審查程序、住宅面積、補貼額度、期限、利率、補貼繼受及其他應遵行事項之辦法，由中央主管機關定之。第八條第一項第四款或第五款補貼之申請資格、應檢附文件、自有一戶住宅之認定、修繕之設施設備項目、評點方式、申請程序、審查程序、補貼額度、期限、利率、補貼繼受及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "授權中央主管機關針對申請自建住宅貸款利息補貼、自購住宅貸款利息補貼、承租住宅租金補貼者，及申請修繕住宅貸款利息補貼、簡易修繕住宅費用者，訂定辦法作為審核申請者之資格條件、申請程序及相關作業規範之依據。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "申請政府住宅補貼者，除修繕住宅貸款利息或簡易修繕貸款利息補貼外，其受補貼居住住宅須達第三十四條所定之基本居住水準。",
          "reason": "一、住宅補貼係為協助國民居住於基本居住水準以上之住宅，爰明定申請政府補貼者，須達基本居住水準規定，藉以逐步提升國民之居住水準。二、住宅補貼對象申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼者，係以亟待改善住宅提出申請補貼，故其補貼之住宅無須以是否達基本居住水準為判斷基準，爰予排除。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "接受自建住宅貸款利息補貼者，其土地於興建期間之地價稅，按自用住宅用地稅率課徵。前項土地經核准按自用住宅用地稅率課徵地價稅後，未依建築主管機關核定建築期限完工者，應自核定期限屆滿日當年期起，改按一般用地稅率課徵地價稅。第一項申請程序、前項申報改課程序及未依規定申報之處罰，依土地稅法相關規定辦理。",
          "reason": "一、第一項及第二項明定申請自建住宅貸款利息補貼者，其住宅於興建期間地價稅依自用住宅用地稅率課徵；未依建築期限完工者，則自期限屆滿日當年期起，改按一般用地稅率課徵。二、自用住宅用地稅率課徵地價稅之申請程序及申報改課程序，土地稅法第四十一條已有明文，第三項爰規定申請程序、申報改課程序及未依規定申報之處罰，依土地稅法規定辦理。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "直轄市、縣（市）主管機關，應定期查核接受自建、自購、修繕住宅貸款利息補貼或承租住宅租金補貼者之資格。接受住宅補貼者有下列情事之一時，直轄市、縣（市）主管機關應自事實發生之日起停止補貼，並作成書面行政處分追繳其自事實發生之日起接受之補貼或重複接受之利息補貼或租金：一、已不符申請補貼資格。二、申報資料有虛偽情事。三、重複接受二種以上住宅貸款利息補貼。直轄市、縣（市）主管機關為辦理第一項查核業務，應於核定自建、自購、修繕住宅貸款利息及租金補貼後，將受補貼者之相關資料予以建檔。",
          "reason": "為落實建立公平效率之住宅補貼制度，爰明定直轄市、縣（市）主管機關應定期查核，及對於不應接受補貼或重複接受補貼者之相關處理規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市、縣（市）主管機關應評估社會住宅之需求總量、區位及興辦戶數，納入住宅計畫及財務計畫。",
          "reason": "為免住宅供過於求，產生資源閒置浪費之情形，爰規定直轄市、縣（市）主管機關應先綜合考量住宅市場供需情形、承租住宅租金補貼辦理情形、具特殊情形及身分者之需求等，評估社會住宅之需求總量、區位及分年興辦戶數，納入住宅計畫及財務計畫，以作為民間申請興辦或直轄市、縣（市）主管機關興辦社會住宅之參考。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "民間興辦社會住宅，應檢具申請書、興辦事業計畫及有關文件，向興辦所在地之直轄市、縣（市）主管機關提出申請。直轄市、縣（市）主管機關受理前項申請，對申請資料不全者，應一次通知限期補正；屆期不補正或不符規定者，駁回其申請。直轄市、縣（市）主管機關審查社會住宅申請興辦案件，得邀請相關機關或學者、專家，以合議制方式辦理；經審查符合規定者，應核准其申請。直轄市、縣（市）主管機關應於受理申請之日起九十日內完成審查；必要時，得延長六十日。第一項至第三項申請興辦應備文件、審查事項、核准、撤銷或廢止核准、事業計畫之內容、變更原核定目的之處理及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、政府財力資源有限，為因應各項政事需要，必須妥適分配運用，以發揮最大財務運用效益，故藉由民間投資興建公共建設，並引進企業經營理念以改善公共服務品質，已為國際趨勢，第一項至第三項爰明定民間申請興辦社會住宅之程序及主管機關審查作業之規範。二、所定興辦事業計畫之內容，將於本法施行細則訂定，其內容包含：(一)評估分析計畫：含基地所在地與鄰近地區弱勢人口及市場供需概況及評估、整體規劃設計理念構想、未來計畫之可行性、與相關政府及政策配合情形。(二)興建計畫：含土地取得方式、開發型態及預定進度。(三)營運管理計畫：含經營策略、行銷推廣、活動及設施管理、安全管理、組織架構、人員配置、服務項目、收費標準。(四)財務計畫：含資金需求、籌措方式及成本分析。(五)設備總說明書。(六)其他經中央或直轄市、縣（市）主管機關規定之文件。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "民間興辦社會住宅之辦理方式，得以新建建築物，或增建、改建、修建、修繕同一宗建築基地之既有建築物等方式辦理。前項新建建築物，其建築基地應符合下列規定之一：一、在實施都市計畫地區達五百平方公尺以上，且依都市計畫規定容積核算總樓地板面積達六百平方公尺以上。二、在非都市土地甲種建築用地及乙種建築用地達五百平方公尺以上。三、在非都市土地丙種建築用地、遊憩用地及特定目的事業用地達一千平方公尺以上。",
          "reason": "避免民間興辦之社會住宅過於零散，直轄市、縣（市）主管機關不易執行監督管理，爰規定以新建建築物方式興辦之社會住宅，其建築基地應達一定面積以上。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "民間興辦之社會住宅，需用公有非公用土地或建築物時，得由公產管理機關以出租、設定地上權提供使用，並予優惠。前項出租及設定地上權之優惠辦法，由財政部會同內政部定之。民間需用基地內夾雜零星或狹小公有土地時，應由出售公有土地機關依讓售當期公告土地現值辦理讓售。",
          "reason": "明定民間興辦社會住宅，得申請相關主管機關以租賃、設定地上權方式提供公有非公用土地，或以租賃方式提供建築物，供其使用，其出租及設定地上權之優惠辦法，由財政部會同內政部定之。又為利土地整體規劃及開發，民間興辦之社會住宅有使用零星或狹小公有土地需要時，得由該出售公有土地機關依讓售當期公告土地現值辦理讓售，以協助民間取得該零星或狹小公有地。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "直轄市、縣（市）主管機關得補貼民間新建、增建、改建、修建或修繕社會住宅貸款利息、部分建設費用或營運管理費用。",
          "reason": "考量社會住宅係部分出租予具特殊情形或身分者居住使用，可能未具完全自償之能力，爰明定直轄市、縣（市）主管機關得補貼民間興辦社會住宅之貸款利息、部分建設或營運管理費用。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "直轄市、縣（市）主管機關得視民間新建、增建、改建、修建或修繕社會住宅資金融通之必要，向中長期資金主管機關申請提供中長期資金。",
          "reason": "考量民間興辦之社會住宅可能面臨向銀行融通資金之情形，爰明定民間興辦之社會住宅，如有資金融通之必要，得依銀行法第七十二條之二第一項第四款規定，向中長期資金主管機關申請提供中長期資金。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "民間興辦之社會住宅於興建或營運期間，直轄市、縣（市）政府應課徵之地價稅，得予適當減徵。前項減徵之期限、範圍、基準及程序之自治條例，由直轄市、縣（市）主管機關定之，並報財政部備查。",
          "reason": "為促進民間興辦社會住宅之意願，爰第一項明定直轄市、縣（市）主管機關得適當減徵地價稅。直轄市、縣（市）主管機關自行衡酌考量，制定相關自治條例。第二項另明定，以財政部為直轄市、縣（市）所制定相關自治條例之備查機關。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "民間興辦之社會住宅，應由直轄市、縣（市）主管機關囑託地政機關，於建物登記簿標示部其他登記事項欄註記社會住宅。前項社會住宅興辦人變更其原核定目的之使用時，應將依本法取得之優惠及獎勵金額結算，報直轄市、縣（市）主管機關核定，並繳交全數結算金額；其有入住者應於安置妥善後，始得由該直轄市、縣（市）主管機關囑託地政機關塗銷社會住宅之註記。第一項社會住宅興辦人辦理所有權移轉時，應向主管機關申請同意；同時變更原核定目的之使用者，並應依前項規定辦理。第二項及前項結算金額，應繳交該主管機關設置之住宅基金；未設置住宅基金者，一律撥充中央主管機關住宅基金。第二項及第三項結算金額計算方式、計算基準、同意條件、應檢具文件及其他應遵行事項之辦法，由直轄市、縣（市）主管機關定之。",
          "reason": "一、為利社會住宅之管理，第一項爰明定其建物登記簿標示部應予註記為社會住宅，並由直轄市、縣（市）主管機關囑託地政機關辦理。二、第二項明定社會住宅興辦人如有將社會住宅轉型為一般住宅之必要，應將取得之優惠或獎勵辦理結算、繳清，並安置妥善入住者後，始得辦理塗銷註記。三、第三項明定興辦人辦理所有權移轉時，應檢具相關文件向直轄市、縣（市）主管機關申請，獲得該主管機關同意後，始得辦理所有權移轉；另同時辦理變更原核定目的之所有權移轉。其辦理程序，同第二項規定。四、第四項明定結算金額應繳交該主管機關設置之住宅基金；未設置住宅基金者，一律撥充中央主管機關設置之住宅基金。五、第五項授權直轄市、縣（市）主管機關訂定結算金額計算方式、計算基準、同意條件、應檢具文件及其他應遵行事項之辦法，由直轄市、縣（市）主管機關定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "直轄市、縣（市）主管機關視社會住宅之需求情形，於必要時得依下列方式取得社會住宅：一、新建。二、利用公共建物增建、修建、修繕、改建。三、接受捐贈。四、租購民間房屋。",
          "reason": "一、明定直轄市、縣（市）主管機關取得社會住宅之方式。二、考量政府資源有限及民間仍有大量之空閒住宅，直轄市、縣（市）主管機關視社會住宅之民間興辦情形及住宅市場供需情形，必要時得再行興辦。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "前條以新建興辦社會住宅之方式如下：一、直接興建。二、合建分屋。三、設定地上權予民間合作興建。四、其他經主管機關認定者。",
          "reason": "一、明定直轄市、縣（市）主管機關新建興辦社會住宅之方式。二、第一款至第三款之興辦方式，應依據政府採購法及相關法規之規定辦理。三、為保留未來增列其他辦理方式之彈性，第四款爰規定主管機關得認定其他新建興辦社會住宅方式。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "直轄市、縣（市）主管機關依前條規定興辦社會住宅，需用非公用之公有土地或建築物者，得辦理撥用；因整體規劃使用之需要，得與鄰地交換分合。前項之鄰地為私有者，其交換分合不受土地法第一百零四條及第一百零七條之限制。",
          "reason": "一、第一項明定直轄市、縣（市）主管機關得以撥用方式，取得興辦社會住宅之土地及建築物。二、因整體規劃需要，得與鄰地交換分合，鄰地為私有者，其交換分合時，則不受土地法第一百零四條及一百零七條規定之限制，爰作第二項規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "直轄市、縣（市）主管機關興辦之社會住宅，得保留一定空間供作社會福利服務或社區活動之用。",
          "reason": "一、參照社會福利政策綱領「社會住宅與社區營造」一節，明定直轄市、縣（市）主管機關興辦之社會住宅，得保留一定空間作為福利服務或社區活動使用。二、本條所需經費，應由目的事業主管機關編列預算支應之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "直轄市、縣（市）主管機關或民間興辦之社會住宅，應考量其租住對象之身心狀況、家庭組成及其他必要條件，提供適宜之設施或設備。前項設施、設備之項目，由中央主管機關定之。",
          "reason": "一、明定政府或民間興辦之社會住宅，得再依租住對象之身心狀況、家庭組成，提供適宜之設施或設備。例如為提供老人居住，增設斜坡道、扶手、防滑設備等。二、有關不同身心狀況、家庭組成等所需之設施或設備之項目，中央主管機關應會商有關機關訂定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "直轄市、縣（市）主管機關興辦之社會住宅，得自行或委託經營管理。",
          "reason": "明定直轄市、縣（市）主管機關興辦之社會住宅之管理方式。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "社會住宅承租者，應以無自有住宅或一定所得、財產基準以下之家庭或個人為限。社會住宅承租者之申請資格、程序、租金計算、分級收費、租賃與續租期限及其他應遵行事項之辦法，由直轄市、縣（市）主管機關定之。前項租金之訂定，不適用土地法第九十七條之規定。",
          "reason": "一、第一項照黨團協商條文通過。二、第二項針對社會住宅承租者申請資格、程序、租金計算、租賃期限、續租期限及其他應遵行事項之辦法，授權由直轄市、縣（市）主管機關依據當地人口結構、基地特性、定位及社會需求訂定之。三、鑑於土地法第九十七條有關「城市地方房屋之租金，以不超過土地及其建築物申報總價年息百分之十為限。」之規定，恐致使社會住宅之租金與市場租金行情差異過大，為避免社會住宅難以經營，第三項爰明文排除適用土地法第九十七條之租金上限規定。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "社會住宅之經營管理，得視實際需要，自行或結合物業管理及相關服務業，提供文康休閒活動、社區參與活動、餐飲服務、適當轉介服務、其他依入住者需求提供或協助引進之服務，並收取費用。前項費用之收取規定，社會住宅經營者應報當地直轄市、縣（市）主管機關備查。",
          "reason": "一、參考老人福利法第十八條規定，明定社會住宅之經營管理者得視實際需要，自行或結合社政、物業管理等相關資源，提供文康休閒、餐飲、轉介、引入社工員等服務。提供之各項服務，如涉及其他行業專業法規規定為特許行業時，應由受委託經營管理者以契約約定，委託經領有各該目的事業法規許可之業者辦理。二、承租社會住宅者，部分為具特殊情形或身分者，為避免社會住宅之經營管理者對該等承租者收取過高之費用，使該等承租者難以負擔，爰明定社會住宅經營者收取服務費用之規定，應報當地直轄市、縣（市）主管機關備查。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "直轄市、縣（市）主管機關應自行或委託機關（構）、學校、團體對社會住宅之經營管理者進行輔導、監督及定期評鑑；評鑑結果應公告周知。經評鑑優良者，應予獎勵。前項之評鑑及獎勵辦法，由中央主管機關定之。",
          "reason": "一、第一項明定直轄市、縣（市）主管機關應對社會住宅之經營管理者，進行輔導、監督及定期評鑑；對評鑑優良者，應予獎勵。二、第二項授權中央主管機關訂定評鑑及獎勵辦法，俾使直轄市、縣（市）間之評鑑及獎勵之作法齊一。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "民間興辦社會住宅因故無法繼續營業，社會住宅經營者對於其入住之具特殊情形或身分者，應即予以適當之安置；其無法安置時，由直轄市、縣（市）目的事業主管機關協助安置；經營者不予配合，強制實施之，並處新臺幣六萬元以上三十萬元以下罰鍰；必要時，得予接管。前項接管之實施程序、期限與受接管社會住宅之經營權、財產管理權之限制及補助協助安置等事項之辦法，由中央主管機關會商中央目的事業主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "社會住宅之承租人有下列情形之一者，經營管理者得隨時終止租約收回住宅：一、已不符承租社會住宅之資格。二、將住宅部分或全部轉租或借予他人居住。三、改建、增建、搭蓋違建、改變住宅原狀或變更為居住以外之使用。四、其他違反租約規定之行為，經通知後三十日內仍未改善。",
          "reason": "明定社會住宅之經營管理者得終止租約之情形。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "直轄市、縣（市）主管機關或相關目的事業主管機關為營造住宅景觀及風貌，得補助或獎勵新建、增建、改建、修建或修繕具地方或民族特色之住宅。前項補助或獎勵事項之辦法，由直轄市、縣（市）主管機關或相關中央目的事業主管機關定之。",
          "reason": "一、為落實整體住宅政策之內涵，第一項爰規定直轄市、縣（市）主管機關或目的事業主管機關得補助或獎勵興建具地方特色（如客家、閩南、原住民等各族特色）或風格之住宅，以營造當地獨特之建築景觀及風貌。二、第二項授權由辦理補助或獎勵之機關，訂定補助或獎勵事項之辦法。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "為提升居住品質，中央主管機關應衡酌社會經濟發展狀況、公共安全及衛生、居住需求等，訂定基本居住水準，作為住宅政策規劃及住宅補貼之依據。前項基本居住水準，中央主管機關應每四年進行檢視修正。",
          "reason": "一、為提升國人居住生活之空間品質，參考英國二００四年住宅法第三章第一百三十九條及一百四十四條有關「過度擁擠定義及考量可供住宿房間數及樓地板面積，住宅內居住人數超過可容許之人數之空間標準」，及日本住宅建設五年計畫有關「依據居住空間及居住規模，考量個人私有空間及家庭公共空間構成可自立生活最低限必要水準」之規定，爰第一項明定由中央主管機關訂定基本居住水準。二、「基本居住水準」係以居住空間及居住規模為衡量因子，考慮家庭各成員擁有私有空間（臥室間數）及家庭公共空間（衛浴套數、廚房間數及餐廳間數等）之最低限必要水準。其強調以人為主之居住空間水準（例如一人居住、二人居住等各有基本居住水準之規定等），而建築技術規則所規範者僅單純為空間（硬體）之標準，二者並不相同。依日本二０００年住宅建設五年計畫所規定之「最低居住面積水準」規定，以夫婦及二小孩組成之四人家庭，其「最低居住面積水準」至少需四間（不含其他）及樓地板面積四十四平方公尺，其中需三間臥室（至少二十五平方公尺）、廚房兼餐廳一間（至少七點五平方公尺）及其他包括浴廁收納及通道等（至少十一點五平方公尺）。三、基本居住水準之訂定，可協助各級政府評估居住狀況，提供政府及私人對住宅市場之了解，作為研擬住宅政策及住宅補貼之依據，亦可作為住宅建築設計之參考。地方政府並得擬訂多元之輔導改善措施，使其得以改善至達基本居住水準。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "為提升住宅社區環境品質，直轄市、縣（市）主管機關應主動辦理下列事項，並納入住宅計畫：一、住宅社區無障礙空間之營造及改善。二、公寓大廈屋頂、外牆、建築物設備及雜項工作物之修繕及美化。三、住宅社區發展諮詢及技術之提供。四、社區整體營造、環境改造或環境保育之推動。五、住宅社區組織團體之教育訓練。六、配合住宅計畫目標或特定政策之項目。七、其他經主管機關認有必要之事項。",
          "reason": "照黨團協商條文通過。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "中央主管機關為促進住宅品質之提升，得定期舉辦，並邀集相關機關、專家學者共同參與，作為直轄市、縣（市）住宅計畫經費補助之參考。",
          "reason": "照黨團協商條文通過。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "為提升住宅品質及明確標示住宅性能，中央主管機關應訂定住宅性能，鼓勵住宅之興建者或所有權人申請評估。前項評估制度之內容、基準、方法、鼓勵措施、評估機構與人員之資格及管理等事項之辦法，由中央主管機關定之。",
          "reason": "一、參考日本「住宅品質確保促進法」規定之監督機制及促進推動之配套措施，第一項明定由中央主管機關訂定具公信力之住宅品質評估及標示制度，由民間專業機構推動執行，並由民間業界自行付費申請，使住宅資訊透明化，達到保障消費者權益、健全房地產市場及提昇住宅品質之目標。二、由於住宅不易由外觀得知是否具有安全、健康、便利、舒適、永續之內在品質，藉由專業機構客觀評估後，明確標示其性能，可提升住宅品質及健全房地產市場。國外亦多有類似制度，例如英國之「住宅品質指標（HQI）」及日本之「住宅性能標示制度」等。三、第二項授權由中央主管機關訂定住宅性能評估之辦法，俾使各地方之作法齊一。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "為推動無障礙之住宅，中央主管機關應訂定無障礙住宅之設計基準及獎勵辦法。",
          "reason": "為推動一般住宅社區規劃設計，能符合無障礙住宅設施設備環境設計，爰授權中央主管機關訂定無障礙住宅之設計基準及獎勵辦法，以為規範。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "為引導住宅市場健全發展，中央及直轄市、縣（市）主管機關應定期蒐集、分析住宅供給、需求、用地、金融、市場、交易價格及其他相關資訊，並定期公布住宅與不動產統計數據及指數等資訊。前項住宅資訊之蒐集，各級政府機關、金融、住宅投資、生產、交易及使用等相關產業公會及團體，應配合提供相關統計資訊。資料蒐集、運用及發布，應遵守相關法令之規定。非營利組織、學術機構提供非營利性之住宅相關資訊服務，政府得予獎勵。住宅相關資訊之蒐集、管理及獎勵辦法，由中央主管機關定之。",
          "reason": "一、為了解住宅市場供需情形、住宅品質狀況、住宅滿意度等相關住宅資訊，第一項爰明定政府應定期蒐集住宅市場及其他相關資訊，並定期公布，以作為政府決策、民眾購屋、業者投資、銀行授信及學界研究之參考。二、為蒐集與整合住宅相關資訊及提供管道，第二項爰明定各相關機關、公會及團體，應配合提供相關資訊。第四項並規定政府應獎勵非營利組織、學術機關提供非營利之住宅相關資訊服務。三、第二項所稱住宅投資、生產、交易及使用等相關產業，係指建築開發業、營造業、不動產經紀業、不動產估價師、公寓大廈管理服務人等相關產業。金融相關產業公會，係指銀行公會等；金融相關團體，係指財團法人金融聯合徵信中心等。四、為規範處理個人資料，以避免人格權受侵害，並促進資料之合理利用，第三項爰明定資料蒐集之運用及發布，應遵守相關法令之規定。五、第五項授權中央主管機關訂定住宅相關資訊之蒐集、管理及獎勵之辦法，俾使各地方之作法齊一。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "中央及直轄市、縣（市）主管機關為穩定住宅市場，經依前條第一項規定分析住宅市場供給、需求資訊，得就有嚴重住宅供需失衡之地區，視實際情形採取必要之市場調節措施。",
          "reason": "主管機關應定期蒐集、分析住宅市場供需狀況，對於住宅供需嚴重失衡之地區，分析問題癥結之所在，並就實際情形，採取穩定住宅市場之必要性調節措施。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "直轄市、縣（市）主管機關應建置社會住宅相關資訊，並公開於網際網路。",
          "reason": "直轄市、縣（市）主管機關獎勵民間興辦或自行興辦社會住宅，應將其相關資訊（如區位、戶數、入住者資格、租金等）建置網頁，並予以公開。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "中央及直轄市、縣（市）主管機關應鼓勵法人或個人，對無自有住宅或住宅條件亟待改善之具特殊情形或身分者，提供承租或購置適當住宅之市場資訊。",
          "reason": "照黨團協商條文通過。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "從事住宅興建之公司，應於取得建造執照申報開工時，將第三十九條所定應配合提供之相關統計資訊，提供予住宅所在地之建築相關產業公會。",
          "reason": "照黨團協商條文通過。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "中央及直轄市、縣（市）主管機關為提升租屋市場健全發展，應研擬住宅租賃發展政策，針對租賃相關制度及專業服務，研擬短、中長期計畫。並就租屋市場資訊、媒合服務、專業管理協助及糾紛諮詢等提供相關服務。前項服務之提供得以自行或輔導、獎勵民間成立租屋服務平台方式辦理。第二項輔導、獎勵辦法，由中央目的事業主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "居住為基本人權，任何人皆應享有公平之居住權利，不得有歧視待遇。",
          "reason": "居住為基本人權，任何人皆應享有公平之居住權利，不得以性別、年齡、宗教、種族、階級、黨派、語言、思想、出生地、性傾向、婚姻、容貌、身心障礙、疾病、更生保護或家戶組成等因素，對住宅之承租戶、承買戶或借款人有歧視對待。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "任何人不得拒絕或妨礙住宅使用人為下列之行為：一、自費從事必要之居住或公共空間無障礙修繕。二、因協助視覺功能障礙者之需要飼養導盲犬。三、合法使用住宅之專有部分及非屬約定專用之共用部分空間、設施、設備及相關服務。",
          "reason": "住宅使用人有因其需要或合法使用住宅空間之權利，任何人（如住戶、鄰人等）不得拒絕或妨礙住宅使用人之情事。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "發生前條規定之情事，住宅使用人得於事件發生之日起一年內，向住宅所在地之直轄市、縣（市）主管機關提出申訴。直轄市、縣（市）主管機關認定有違反前條規定情事時，應即通知違規行為人限期改善；屆期未改善者，處新臺幣十萬元以上五十萬元以下罰鍰。直轄市、縣（市）主管機關處理第一項之申訴，應邀集比例不得少於三分之一之社會或經濟弱勢代表、社會福利學者等參與。",
          "reason": "一、第一項明定住宅歧視對待情事發生時，住宅使用人得於事件發生之日起一年內，向住宅所在地之各直轄市、縣（市）主管機關提出申訴，以保障住宅使用人之權益。二、第二項明定直轄市、縣（市）主管機關認定具有違反第四十二條規定情事時，應即通知違規行為人限期改善；屆期未改善者，得處以罰鍰。三、第三項明定直轄市、縣（市）政府為處理住宅歧視情事之申訴案件，應邀集社會或經濟弱勢代表、社會福利學者等共同認定是否確有住宅歧視對待情事，其比例並不得少於三分之一，以昭公信。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "中央及直轄市、縣（市）主管機關依本法就公有土地及建築物所為之處分、設定負擔或超過十年期間之租賃，不受土地法第二十五條、第一百零四條、第一百零七條、國有財產法第二十八條及地方政府公產管理法令之限制。",
          "reason": "為使公有土地得以充分利用，爰明定中央及直轄市、縣（市）主管機關，以租賃或設定地上權方式提供公有土地或建築物予民間興辦社會住宅、讓售公有土地、或與鄰地交換分合時，其處分、設定負擔或超過十年期間之租賃，不受土地法第二十五條、第一百零四條及一百零七條規定、國有財產法第二十八條及地方政府公有財產管理法令之限制。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法施行前，除身心障礙者權益保障法、社會救助法外，政府已辦理之各類住宅補貼或尚未完成配售之政府直接興建之國民住宅，應依原依據之法令規定繼續辦理，至終止利息補貼或完成配售為止。本法施行前，政府已辦理之出租國民住宅，其承租資格、辦理程序等相關事項，得依原依據之法令規定繼續辦理，至該出租國民住宅轉型為社會住宅或完成出、標售為止；政府直接興建之國民住宅社區內商業、服務設施及其他建築物之標售、標租作業，得依原依據之法令規定繼續辦理，至完成標售為止。",
          "reason": "一、為維護民眾權益，爰第一項明定原已申請辦理政府之各類住宅補貼，繼續辦理至終止利息補貼為止、尚未完成配售之政府直接興建之國民住宅，辦理至完成處分、出租國民住宅，繼續辦理至該出租國宅轉型為社會住宅或完成處分為止以政府直接興建之國民住宅社區內商業、服務設施及其他建築物之標售、標租作業，繼續辦理至完成處分為止。二、政府辦理之各類住宅補貼包括：(一)國民住宅：政府直接興建國民住宅、獎勵投資興建國民住宅、貸款人民自建國民住宅，及輔助人民貸款自購國民住宅。(二)勞工住宅。(三)軍眷住宅。(四)公教住宅。(五)原住民住宅。(六)農漁民住宅。(七)一千五百億元優惠購屋貸款專案。(八)金融機構辦理二兆元優惠購屋貸款專案。(九)九二一震災災民重建家園貸款專案。(十)林肯大郡全毀受災戶七億元專案貸款。(十一)三三三專案青年購屋貸款。(十二)整合住宅補貼資源實施方案。(十三)九十七年度鄉村地區住宅修繕及興建補貼。(十四)青年安心成家方案。三、本法施行後，將廢止國民住宅條例，原國民住宅條例對於國民住宅之相關規定，即不再適用，爰作第二項規定。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "未依公寓大廈管理條例成立管理委員會或推選管理負責人及完成報備之原由政府直接興建之國民住宅社區，自本法施行之日起，其社區管理維護依公寓大廈管理條例之規定辦理。國民住宅社區之管理維護基金結算有賸餘或未提撥者，直轄市、縣（市）主管機關應以該社區名義，於公庫開立公共基金專戶，並將其社區管理維護基金撥入該專戶；社區依公寓大廈管理條例成立管理委員會或推選管理負責人及完成報備後，直轄市、縣（市）主管機關應將該專戶基金撥入社區開立之公共基金專戶。",
          "reason": "一、國民住宅條例第十八條之一規定「……國民住宅管理維護基金未提撥前，第一項國民住宅社區之管理維護，仍依本條例中華民國九十四年一月四日修正之條文施行前之規定辦理。」爰此，尚未依公寓大廈管理條例成立管理委員會或推選管理負責人及完成報備者，其管理維護仍應依國民住宅條例相關規定辦理。惟考量部分國民住宅社區，不願接受政府輔導及老舊國宅社區並無賸餘管理維護基金，影響國宅社區回歸公寓大廈管理條例規定管理維護，爰第一項強制規定期限，自本法施行之日起，社區管理維護依公寓大廈管理條例之規定辦理。二、至於國宅社區之管理維護基金，應由直轄市、縣（市）主管機關結算，如有賸餘或未提撥者，應以該社區名義，於公庫開立公共基金專戶，並將其社區管理維護基金撥入該專戶；社區依公寓大廈管理條例成立管理委員會或推選管理負責人及完成報備後，直轄市、縣（市）主管機關應將該專戶基金撥入社區開立之公共基金專戶，爰作第二項規定。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "原由政府興建國民住宅社區之管理站、地下室、巷道、兒童遊戲場、綠地與法定空地外之空地及其他設施，已納入國民住宅售價並登記為公有者，於本法施行後，應由該管地方政府列冊囑託地政機關，將該設施更名登記為社區區分所有權人所有，其權利範圍按個別所有權之比例計算。前項個別所有權之比例，以個別專有部分之樓地板面積占該住宅社區全部屬於專有部分之樓地板面積比例計算。地政機關辦理第一項更名登記，免繕發權利書狀，其權利範圍於主建物辦理移轉登記時應隨同移轉。",
          "reason": "一、原由政府興建國民住宅社區之管理站、地下室、巷道、兒童遊戲場、綠地與法定空地外之空地及其他設施，已納入國民住宅售價並登記為公有者，應由社區全體所有權人依法使用，並由社區管理委員會管理。如該設施仍登記為政府所有，將可能產用所有權與使用權不合一之管理困擾，甚至衍生法定管理責任問題。為使權責合一，落實社區自治及符合社區總體營造之精神，爰於第一項明定之。二、上開公共設施，於本法施行後，應由該管地方政府列冊囑託地政機關，將該設施更名登記為社區區分所有建築物及土地所有權人所有，其權利範圍按個別所有權與國民住宅社區全部所有權之比例計算，爰作第二項規定。個別所有權，以個別專有部分之樓地板面積占該建築物全部專有部分之樓地板面積比例計算。三、地政機關辦理第一項之更名登記時，免繕發權利書狀，但於主建物辦理移轉登記時，應隨同移轉，俾免空地或其他設施與主建物之所有權分離。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "以社區管理維護基金價購，政府直接興建國民住宅社區之管理站、活動中心及其他設施，未於本法施行之日前，完成移交為社區區分所有權人所有，或經社區區分所有權人會議決議予以完成出售者，且係單一社區管理維護基金出資並由該社區使用者，依前條有關更名登記之規定辦理。前項設施係由數社區管理維護基金共同出資者，由該管地方政府依規定辦理出（標）售；其所得價款，按原價購時之分擔比例交予各社區作為公共基金。",
          "reason": "一、依據國民住宅管理維護基金收支保管及運用辦法第四條及第五條規定，社區管理辦公場所等購（租）費用，係由國民住宅售價之百分之二點五之提撥款及其存款孳息收入支應價購。而以管理維護基金價購之管理站（例如以國民住宅社區內之店鋪、國民住宅等作為管理站者）、活動中心及其他設施，產權係登記為縣（市）政府。二、配合本法施行之日起，社區管理維護依公寓大廈管理條例之規定辦理，故相關公共設施未於本法施行之日前完成處分者，如係單一社區管理維護基金出資並由該社區使用者，由該管地方政府列冊，囑託地政機關更名登記為社區區分所有建築物及土地所有權人所有，爰作第一項規定。三、相關公共設施，如原係由數社區共同出資，且無法辦理更名登記者，應由該管地方政府依規定辦理出（標）售，所得價款按原價購時之分擔比例交予各社區作為公共基金，爰作第二項規定。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "明定本法施行細則之訂定。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "本法自公布後一年施行。",
          "reason": "一、明定本法之施行日期。二、為使本法之施行有緩衝預備時間，明定本法之施行日期，為公布後一年。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008802;0791;0843",
          "desc": "100卷088期3940號二冊 791~843頁",
          "progress": "二讀(廣泛討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008802;0843;0855",
          "desc": "100卷088期3940號二冊 843~855頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008802;0855;0856",
          "desc": "100卷088期3940號二冊 855~856頁",
          "progress": "三讀",
          "committee": "內政"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10101701;0469;0469",
          "desc": "101卷17期3958號一冊 469~469頁",
          "progress": "&nbsp;",
          "committee": "內政"
        }
      ]
    }
  ]
}