{
  "name": "學校法人及其所屬私立學校教職員退休撫卹離職資遣條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保障學校財團法人（以下簡稱學校法人）及其所屬私立學校教職員退休、撫卹、離職及資遣權益，並促進私立學校健全發展，特制定本條例。",
      "reason": "依教師法第二十五條第二項及私立學校法第六十四條第一項規定，有關學校法人及其所屬私立學校教職員之退休、撫卹、離職、資遣等事項，另以法律定之，爰制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "定義本條例所稱主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱教職員，指已立案私立學校編制內有給專任現職校長、教師、職員及學校法人之職員。前項學校法人之職員，以納入所設私立學校員額編制之職員為限。",
      "reason": "一、第一項定義本條例所稱之教職員。二、基於學校法人與私立學校設立目的及屬性不同，爰於第二項明定學校法人之職員如納入私立學校員額編制者，始為本條例之適用對象。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "學校法人及其所屬私立學校教職員之退休、撫卹、離職及資遣給與採儲金方式，由教職員及私立學校、學校主管機關按月共同撥繳款項建立退休撫卹離職資遣儲金（以下簡稱退撫儲金）支付。中央主管機關應會同有關機關輔導私立學校、學校法人及教職員代表組成財團法人中華民國私立學校教職員退休撫卹儲金管理委員會（以下簡稱儲金管理會），委託其辦理退撫儲金之收支、管理、運用、審議與退休、撫卹、離職及資遣審定事宜。儲金管理會成員中，教職員代表及教職員推薦專家代表人數不得少於總數三分之一。中央主管機關並應會同有關機關組成私校退撫儲金監理會，負責儲金監督及考核事宜。本條例施行前，依私立學校法規定成立之財團法人中華民國私立學校教職員工退休撫卹基金（以下簡稱原私校退撫基金）管理委員會（以下簡稱基金管理會），於儲金管理會成立時，併入儲金管理會，合併後基金管理會之權利義務由儲金管理會概括承受。儲金管理會應為私立學校及教職員分別設立學校儲金準備專戶及個人退撫儲金專戶。學校法人及其所屬私立學校不得自訂退休、撫卹、離職及資遣規定，以取代本條例規定之退休、撫卹、離職及資遣制度。第二項儲金管理會、監理會之組織、會議、管理及其他相關事項之辦法，由中央主管機關定之。",
      "reason": "一、憲法第一百六十五條規定，國家應保障教育工作者之生活，又參照教師法第二十四條第一項及私立學校法第六十四條第四項規定，公私立學校皆應採儲金方式給付退休、撫卹、離職及資遣給與。審酌私立學校對於我國人才培育之貢獻，並為兼顧公私立學校退撫權益趨於衡平，爰政府與教職員及私立學校應共同擔負學校法人及其所屬私立學校教職員退撫儲金撥繳之責任。另參照司法院釋字第五五○號解釋意旨，地方自治團體受憲法制度保障，其施政所需之經費負擔乃涉及財政自主權之事項，固有法律保留原則之適用，但於不侵害其自主權核心領域之限度內，基於國家整體施政之需要，及地方對所轄學校教職員退撫事項亦負有協力義務之情形下，中央依據法律使地方分擔該退撫經費，尚非憲法所不許，爰為第一項規定。二、第二項明定中央主管機關應會同有關機關輔導私立學校、學校法人、教職員代表組成儲金管理會。另以本條例規範學校主管機關、私立學校及教職員強制撥繳退撫儲金之義務，該儲金之收支、管理、運用及退撫案件之核定，核屬公權力行使之範疇，爰於本項明定主管機關委託其辦理退撫儲金之收支、管理、運用等事項之法律依據。三、第三項明定現行基金管理會於本條例施行後，應與儲金管理會合併，且因政府對二基金之責任不同，須單獨立帳，爰訂定第四項。四、為彰顯確定提撥制個人帳戶特點，第五項爰參照勞工退休金條例規定，明定學校法人及其所屬私立學校不得以其他自訂之退休、撫卹、離職、資遣規定，取代本條例規定之退休撫卹制度。五、第六項明定儲金管理會、監理會之組織、會議等相關事項，授權由中央主管機關訂定辦法規範之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "教職員申請退休、撫卹、離職及資遣給與時，應由本人或遺族填具申請書，並檢附相關證明文件及領據，報服務學校彙轉儲金管理會於受理之次日起二個月內審定之；必要時，得予延長，並通知申請人。延長以一次為限，最長不得逾一個月。",
      "reason": "一、依本條例申請退休、撫卹、資遣給與及離職退費案之程序規定。二、儲金管理會係受各學校主管機關委託行使私立學校教職員退休、撫卹、資遣給與及離職退費案之審定職權，爰明定應由本人或遺族填具申請書，報請服務學校彙轉退撫儲金管理會審定。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "教職員及其遺族依本條例規定請領各項給與之權利，不得作為扣押、讓與或供擔保之標的。",
      "reason": "為落實保障教職員及其遺族生活之意旨，明定教職員及其遺族依本條例規定請領各項給與之權利，不得作為扣押、讓與或供擔保之標的。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "請領本條例施行前任職年資之退休金、撫卹金或資遣給與之權利，自請求權可行使之日起算，因五年間不行使而當然消滅。",
      "reason": "本條例所定之退撫儲金係由個人、私立學校及學校主管機關按月共同提撥退休撫卹儲金至教職員個人專戶內，私立學校及政府於撥繳應付比例之款項後，撥繳責任即屬完成，該帳戶內之本金與孳息已歸教職員個人所有，爰無請求權時效規定之必要，惟因儲金管理會仍需辦理以原私校退撫基金支給本條例施行前任職年資之退休金、資遣給與或撫卹金之業務，爰明定請領本條例施行前任職年資之退休金、資遣給與或撫卹金之權利，其請求權自可行使之日起算五年間不行使而當然消滅。至所稱請求權可行使之日，係指退休生效日、資遣生效日、死亡之日等。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "私立學校應於每學期開始二個月內，依下列規定提繳教職員退休、撫卹、離職及資遣準備金至儲金管理會：一、私立高級中等以上學校：提撥相當於學費百分之三之金額。二、私立國民中、小學：提撥相當於雜費百分之二點一之金額。儲金管理會應將前項提繳金額之三分之二撥入各該私立學校之學校儲金準備專戶內，作為學校依本條例規定按月撥繳儲金之準備；餘三分之一撥入原私校退撫基金，用以支付本條例施行前教職員工年資應付之退休、撫卹、資遣給與。私立學校未依第一項規定期限提繳或足額提繳者，自期限屆滿之次日起至完繳前一日止，每逾一日加徵其應提繳金額百分之三之滯納金，最高以應提繳金額之一倍為限，其滯納金收入，應歸入各該私立學校之學校儲金準備專戶。依第四條第一項規定共同撥繳款項，按教職員本（年功）薪加一倍百分之十二之費率，以下列比率按月共同撥繳至個人退撫儲金專戶：一、教職員撥繳百分之三十五。二、學校儲金準備專戶撥繳百分之二十六。三、私立學校撥繳百分之六點五。四、學校主管機關撥繳百分之三十二點五。前項第二款之撥繳，如有不足之數，由各該私立學校支應。第四項第三款之撥繳，得先以學校儲金準備專戶內之準備金撥入。每學期結束，學校儲金準備專戶如有結餘，得依各該私立學校教職員本（年功）薪比例及該學期內任職日數加權，一次撥繳進入個人退撫儲金專戶。第四項第四款所定學校主管機關之撥繳責任，以最高三十五年為限。但教師或校長服務滿三十五年，並有擔任教職三十年之資歷，且辦理退休時往前逆算連續任教師或校長五年以上，成績優異者，最高撥繳至四十年。超過最高年資上限之服務年資，除校長、教師個人撥繳部分外，其餘均由私立學校提撥。教職員任職不足一個月者，以該教職員所支薪級之本（年功）薪除以當月日數，乘以實際任職日數，計算實際薪資所得後提撥。教職員認為服務學校計算之服務期間或提撥金額有誤者，應自提撥之日起一個月內向服務學校提出異議，請求變更。教職員依第四項第一款規定撥繳之款項，不計入撥繳年度薪資所得課稅。教職員在退撫儲金建立前任職年資之退休、資遣及撫卹金，由原私校退撫基金支給，如有不足之數，得由學校主管機關編列預算或在年度預算範圍內分年調整支應。不受預算法第二十三條、第六十二條及第六十三條規定之限制。儲金管理會於私立及公立學校任用之全體教職員均未具有本條例施行前私立學校任職年資時，應將私立學校依第一項規定提繳金額全數撥入各該私立學校之學校儲金準備專戶內，由各私立學校依第九條規定辦理。",
      "reason": "一、私立學校教職員退撫款項來源之一係由學校依學費收入額度內提撥，且依學校類別之學雜費結構不同應有所區隔，爰參考私立學校法規定，第一項明定私立高級中等以上學校，由學校提撥相當學費百分之三之金額；國民中小學部分，以雜費百分之七十為繳納基準提撥百分之三，則相當於雜費百分之二點一金額，為其教職員繳納退休、撫卹、離職及資遣準備金，並提繳至儲金管理會；並於第二項規定該提繳準備金之使用目的及分配比率。二、第三項規定學校未依規定期限提撥或繳足款項之滯納金，以要求學校善盡繳納義務。三、考量各私立學校負擔儲金能力，爰第四項規定共同撥繳款項之費率以百分之十二訂定，有關提撥款項之負擔比例，並由教職員撥繳百分之三十五，餘百分之六十五參酌私立學校法第六十四條規定，由學費百分之二挹注（該部分全體學校平均相當於規定提撥款項之百分之二十六，並於學期初存入學校儲金準備專戶內），不足之數（相當於百分之三十九），由私立學校及其主管機關按月共同撥繳為原則（各相當於百分之六點五）。茲查本條例退撫儲金制度之建立目的，主要係在阻斷原恩給制退撫制度潛藏負債之增加，故各級主管機關於退撫儲金新制實施後，依法應支付之責任，總體而言並未增加，自無財政收支劃分法第三十八條之一規定之適用；另查鑑於儲金制實施後，政府如不分擔新制退撫經費，其原應負擔之恩給制責任將大幅減少，並將責任轉嫁到學校及教職員工負擔，顯有失公平；又查提撥費率的訂定必須考慮國家經濟狀況、目標退休水準及各方負擔能力等各種因素。本條例所採之「確定提撥制」，管理重點在投資運用，提撥率每提高一個百分點，三十年後退休所得可以提高百分之十五。因此，專業審慎的投資規劃，兼顧預期報酬與分散風險的效果，可使退休所得獲致合理增加的機會。同時，本條例並設計回饋機制及自主機制，對招生狀況良好之私立學校，因學費收入較多，致學校儲金準備專戶有結餘時，亦規定依比率一次撥入該校教職員之個人專戶內，使教師能分享學校經營成果。各校亦可斟酌財務狀況及發展重點，增加提撥退撫給與，提高教師退休福利。四、因各私立學校提繳學費百分之二數額殊異，致負擔前項撥繳比率之能力不同，爰第五項明定學校儲金準備專戶之撥繳，如有不足之數，仍由各該私立學校支應。另第六項明定學期末時，學校儲金準備專戶如有結餘，為激勵該學校教職員，應依教職員本（年功）薪比例及該學期任職日數，為教職員增加提撥。再查有關學校儲金準備專戶之設立，除作為每一學期初，學校提撥相當學費百分之二之暫留帳戶，以支應按月撥繳儲金來源之一外，同時可作為反應學校經營績效的機制。當學校學費收入狀況良好，致學期末該專戶有結餘時，可一次增撥進入教師個人帳戶，增加教師退休金額，使教師得分享學校經營成果。倘取消該專戶之設立，將產生大校補貼小校情形，不符私立學校經營應有的競爭性，阻礙績優學校之進步，不利整體私立學校長遠發展。五、基於公私校退撫給與衡平考量，訂定第七項學校主管機關之撥繳部分亦須受最高撥繳年資上限之限制，即超過最高撥繳年資上限之服務年資除校長、教師個人撥繳部分外，其餘均由私立學校提撥。六、第八項、第九項明定教職員任職不足一個月者，提撥儲金計算方式及異議期限。七、第十項參照勞工退休金條例第十四條第一項規定，明定教職員撥繳之退撫儲金，不計入撥繳年度薪資所得課稅之稅賦優惠規定，以增加儲金本息，提高其所得。八、第十一項明定教職員於退撫儲金建立前任職年資之退休、資遣及撫卹金給與來源，且明定學校主管機關對退撫儲金建立前教職員任職年資之退休、資遣及撫卹金應負擔之潛藏負債責任，得編列預算或在年度預算範圍內分年調整支應。不受預算法第二十三條、第六十二條及第六十三條規定之限制。九、當具退撫儲金建立前任職年資之教職員全數退休、離職時，原私校退撫基金已無存在必要，爰明定儲金管理會應將私立學校依本條第一項規定按學期應提撥金額全數撥入各該私立學校之學校儲金準備專戶內，由各私立學校依第九條規定辦理。因此，第四項所定撥繳比率亦應重新計算，爰為第十二項規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "私立學校得斟酌其財務狀況及學校發展重點，為其教職員增加提撥退休、撫卹、離職及資遣給與準備金，教職員如有配合相對提撥之準備金，其金額在不超過前條第四項第一款規定撥繳額度內者，亦不計入提撥年度薪資所得課稅。依前項規定增加提撥之退休、撫卹、離職及資遣給與準備金及教職員準備金，應於財務報表中充分揭露，並得委託儲金管理會辦理其收支、管理及運用事項。",
      "reason": "一、第一項賦予私立學校得審酌學校財務狀況、發展需要，另為該校教職員增加退離給與及其教職員配合辦理額外提撥，其金額在不超過第八條第四項第一款規定撥繳額度內者，亦不計入提撥年度薪資所得課稅。二、第二項明定各私立學校及其教職員依前項規定增加提撥之退休、撫卹、離職及資遣給與準備金之財務報表揭露，及委託儲金管理會辦理收支、管理及運用等事宜，惟本條規定之提撥並非前條強制提撥範疇，爰有關委託事項之處理，應依民事法律為之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "依第八條規定撥繳退撫儲金，儲金管理會應審酌儲金規模情形，設計不同收益、風險之投資標的組合，提供教職員選擇；其實施辦法，由中央主管機關定之。前項投資標的組合選擇未實施前之退撫儲金，由儲金管理會統一管理運用。儲金統一管理運用時收益，及投資標的組合選擇實施後，經儲金管理會評定風險程度最低之投資標的組合運用收益，不得低於當地銀行二年期定期存款利率，如有不足，由國庫補足之。教職員在本條例施行後年資所領取退休金、撫卹金及資遣給與，於扣除自繳儲金本金及孳息後，如有低於本條例施行前年資退休金、撫卹金及資遣給與核算標準，應由各該主管機關補足其差額。",
      "reason": "一、退撫儲金制施行後，私立學校教職員配合採行個人儲金專戶制，其專戶儲金本金及孳息多寡，攸關其退離權益，為提供不同收益、風險投資標的，供教職員審酌個人需求加以選擇運用，以創造其專戶儲金更高孳息，爰為第一項規定，並於第二項規定，投資標的組合選擇規定未實施前之退撫儲金，由儲金管理會統一管理運用。二、政府保證最低收益規定雖與確定提撥制之精神有違，但為確保較不諳投資理財知識教職員退離權益以減少退撫儲金新制推動之阻力，儲金在統一管理運用時期，及投資標的組合選擇實施後，經教職員擇定風險最低之投資工具，由政府保證其最低收益標準，仍有其必要，勞工退休金條例第二十三條亦有相似立法設計，且以政府之保證責任已限縮在儲金管理會統一管理運用時期，及參加者選擇最低投資風險標的組合之範圍內，政府之保證責任已適度之限縮，爰為第三項規定；至於選擇其他收益較高但伴隨較高風險之 投資標的，則未有最低收益保障，避免將其風險轉嫁由國庫承擔。三、教職員在本條例施行後年資所領取退休金、撫卹金及資遣給與，於扣除自繳儲金本金及孳息後，如有低於本條例施行前年資退休金、撫卹金及資遣給與核算標準，應由各該主管機關補足其差額，爰為第四項規定。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "學校主管機關及各私立學校未依本條例規定按月提繳或未足額提繳其教職員退撫儲金，致教職員受有損害者，負損害賠償責任。但有不可歸責於學校主管機關及各私立學校之事由者，不在此限。前項請求權，自教職員知有損害時起，因二年間不行使而消滅；自損害發生時起，逾五年者，亦同。",
      "reason": "一、學校主管機關及各私立學校未依規定提繳退撫儲金致教職員受有損害，應負損害賠償責任，第一項爰明定教職員損害賠償之請求權基礎。二、第二項明定損害賠償請求權時效。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "教職員於本條例施行前、後任職年資，應合併計算。教職員於本條例施行後任職年資，以按月撥繳退撫儲金之年資為限。未撥繳退撫儲金之任職年資或曾經核給退休金、離職退費或資遣給與之任職年資，均不得採計。教職員於本條例施行後任職年資之退休、撫卹、離職及資遣給與，除本條例另有規定外，由儲金管理會以退撫儲金支給其個人退撫儲金專戶累計之本金及孳息。公立學校校長、教師曾任已撥繳本條例退撫儲金且未核給退休金、資遣給與或申請離職退費之年資，亦同。本條例施行前任職年資併計標準，其退休金、撫卹金、資遣給與基數內涵及核計最高基數，依本條例施行前原私立學校教職員退休、撫卹、資遣規定辦理。本條例施行前任職年資之退休、撫卹及資遣給與，由儲金管理會以原私校退撫基金支給。私立學校校長、教師，曾任公立學校編制內有給合格校長、教師，未核給退休金、離職退費或資遣給與之任職年資，經原服務學校覈實出具證明者，得併計其任職年資，按核定年資比例，依下列規定核計支給其退休金、撫卹金或資遣給與：一、中華民國八十五年一月三十一日以前公立學校年資，由其最後服務學校之主管機關支給。二、中華民國八十五年二月一日以後公立學校年資，由公務人員退休撫卹基金管理委員會支給。",
      "reason": "一、第一項明定教職員年資應合併計算。二、第二項明定本條例施行後，採計之年資以按月繳付私校退撫儲金之年資為限。三、第三項明定本條例施行後任職年資之退休、撫卹、離職及資遣給與，另除本條例第二十四條規定因利用職務上機會犯罪者外，由儲金管理會依本條例規定以退撫儲金支給其個人帳戶累計之本金及孳息。另公立學校校長、教師曾任已繳付本條例退撫儲金且未核給退休金、資遣給與或申請退費之年資亦由儲金管理會支給其個人帳戶累計之本金及孳息。四、第四項明定本條例施行前任職年資併計標準，其退休金、撫卹金、資遣給與基數內涵及核計最高基數，依本條例施行前原私立學校教職員退休、撫卹、資遣規定辦理。本條例施行前任職年資之退休、撫卹及資遣給與，由儲金管理會以原私校退撫基金支給。五、第五項明定私立學校校長、教師退休時得併計曾任公立學校編制內有給合格校長、教師，未核給退休金、離職退費或資遣給與之任職年資，該得併計之任職年資，按核定年資比例，屬中華民國八十五年一月三十一日以前公立學校年資，由其最後服務學校之主管機關支給。屬中華民國八十五年二月一日以後公立學校已繳付公務人員退撫基金年資，由公務人員退休撫卹基金管理委員會支給。舉例說明如下，假設私立學校教師於六十八年二月至八十九年一月任公立學校專任教師（舊制十七年、新制四年），八十九年二月至一百零三年一月任私立學校教師（假設本條例退撫儲金新制於九十九年二月實施，則舊制十年、新制四年），則退休給與支給方式如下：公立學校舊制年資十七年，由最後服務學校之主管機關支給，公立學校新制年資四年，由公務人員退休撫卹基金管理委員會支給，私立學校舊制年資十年，由儲金管理會以原私校退撫基金支給，私立學校新制年資四年，由儲金管理會以其個人退撫儲金專戶累計之本金及孳息支給。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "已領退休金、離職退費或資遣給與人員再任私立學校教職員時，無須繳回已領之給與；其重行退休、撫卹、離職及資遣時，應自再任之月起計算其任職年資。",
      "reason": "明定已領退休、資遣給與或離職退費之人員再任私立學校教職員重行退休、撫卹、離職及資遣時，任職年資計算方式。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "教職員之退休，分為自願退休、屆齡退休及命令退休。",
      "reason": "明定教職員退休類別。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "教職員有下列情形之一者，應准其自願退休：一、年滿六十歲。二、任職滿二十五年。配合私立學校組織變更、停辦或合併依法令辦理精簡者，其未符前項規定而有下列情形之一，得准其自願退休：一、任職滿二十年以上。二、任職滿十年以上，年滿五十歲。三、任本職務年功薪最高級滿三年。第一項第一款規定之年齡，對所任職務有體能上之限制者，中央主管機關得酌予降低。但不得少於五十五歲。",
      "reason": "一、第一項明定教職員自願退休條件。二、為提供教職員多樣化退休選擇機會，俾教職員有效安排生涯規劃，進而促進新陳代謝、暢通人事升遷管道及激勵教職員士氣，爰第二項規定得准其自願退休之條件，明定以配合學校組織變更、停辦或合併依法令辦理精簡之人員為對象，且學校得基於業務銜接及人力調配等因素，裁量是否准其辦理自願退休，以與前項應准其自願退休條件有所區別。另查確定提撥制定期退休給付與確定給付制月退休金之概念不同，爰無規範定期給付起支年齡限制之必要。三、第三項規定情形，例如國民教育階段，師生年齡相距太大，無法有效教學，且不易收到潛移默化之效，故得酌予降低退休年齡，俾適應實際需要。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "教職員年滿六十五歲，私立學校應主動辦理其屆齡退休。但有下列情形之一，得予以延長服務：一、校長聘期未屆滿者，得任職至聘期屆滿；其聘期屆滿而獲續聘者，亦同。但不得逾七十歲。二、專科以上學校教授經學校基於教學需要，並徵得當事人同意繼續服務者。但每次延長不得逾一年，至多延長至屆滿七十歲當學期為止。",
      "reason": "一、第一項明定私立學校教職員年滿六十五歲，學校應主動辦理其屆齡退休。二、另考量現行實務上，大學校長任期中屆滿六十五歲申請延長服務，如未獲核准將造成相關行政工作之困擾，爰第一款明定其於任期中屆滿六十五歲者，則得延長服務至聘期屆滿為止。三、另考量現行實務以專科以上學校教授辦理延長服務之情形居多，爰參考學校教職員退休條例第四條第二項及第五條第四項規定，於第二款明定專科以上學校教授得辦理延長服務。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "私立學校於本條例施行後依私立學校法規定，遴聘年齡逾六十五歲之校長或專任教師，除依第八條第四項第一款由校長、教師個人撥繳退撫儲金外，其餘均由私立學校提撥。",
      "reason": "明定私立學校遴聘年齡逾六十五歲校長及專任教師所需撥繳退撫儲金，除依第八條第四項第一款校長、教師個人撥繳部分外，其餘均由私立學校提撥。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "教職員任職滿五年以上，因身心障礙致不堪勝任職務，且有具體事證而不願提出中央衛生主管機關評鑑合格以上之醫院醫療證明者，經私立學校主管人員及人事人員送校長核定後，應命令其就醫治療；逾二學期仍不堪勝任職務或仍未療癒，應由學校主動辦理其命令退休。",
      "reason": "明定教職員命令退休之情形。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "教職員退休年齡之認定，依戶籍記載自出生之日起計算。校長或教師依第十五條規定自願退休者，除有特殊原因並經服務學校證明不影響教學者外，其退休生效日以二月一日或八月一日為準。教職員依第十六條規定屆齡退休者，其於八月一日至次年一月三十一日間出生者，至遲以次年二月一日為退休生效日；其於二月一日至七月三十一日間出生者，至遲以八月一日為退休生效日。第二項所稱特殊原因之認定基準，比照公立學校之規定辦理。",
      "reason": "一、第一項明定教職員退休年齡之認定基準。二、第二項明定自願退休生效日。三、第三項明定屆齡退休生效日。四、參照學校教職員退休條例第四條之一第一項規定，教師或校長申請退休者，除特殊原因外，其退休生效日以二月一日或八月一日為準，爰於第四項明定第二項所稱「特殊原因」認定基準，比照公立學校之規定辦理。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "退休金給付方式如下：一、未滿十五年，給與一次給付。二、任職十五年以上，由教職員就下列退休給與，擇一支領之：(一)一次給付。(二)定期給付。(三)兼領一次給付及定期給付。得兼領比例之基準，由中央主管機關定之。一次給付，以教職員個人之退撫儲金專戶本息及依本條例施行前任職年資應給付退休金之總和一次領取。定期給付，由教職員以一次給付應領取總額，投保符合保險法規定之年金保險，作為定期發給之退休金。擇領或兼領定期給付人員，退休時得以依法領取之退休金或社會保險給付，一次繳足購買前項規定之年金保險。依第一項第二款第三目規定支領者，其退休金各依兼領一次給付及定期給付比例計算之。因公傷病退休人員，除不受第一項第二款任職十五年以上始得支領定期給付限制外，另由私立學校依本條例施行前原私立學校教職員退休規定按一次退休金標準，另行支給百分之二十之一次給付，其任職年資未滿五年，以五年計。前項所稱因公傷病，指經服務學校證明有下列情形之一以致傷病，並繳驗經中央衛生主管機關評鑑合格以上之醫院醫療證明者：一、執行職務發生危險。二、於辦公場所發生意外。三、於辦公往返途中遇意外危險。四、盡力職務，積勞過度。",
      "reason": "一、第一項明定教職員退休金之給付方式，其兼領比例之基準，由中央主管機關定之。二、第二項明定一次給付計算方式，一次給付，以教職員個人之退撫儲金專戶本息及依本條例施行前任職年資應給付退休金之總和一次領取。三、第三項明定定期給付辦理方式，由教職員以一次給付應領取總額，投保符合保險法規定之年金保險，作為定期發給之退休金。四、為增加定期給付金額，第四項明定擇領或兼領定期給付人員得以社會保險或其他依法退休之一次給付全部或部分，一次繳足購買前項規定之年金保險。五、第五項明定兼領一次給付與定期給付之退休金，應按比例計算。六、第六項明定因公傷病退休人員，得不受第一項第二款任職十五年以上始得支領定期給付限制，另由私立學校依本條例施行前原私立學校教職員退休規定按一次退休金標準，另行支給百分之二十之一次給付。七、第七項明定教職員因公傷病之認定基準。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "擇領或兼領定期給付人員亡故時，其依前條第三項及第四項規定參加之年金保險，未提供遺族繼續領取規定者，扣除其已領取定期給付總額，未達其參加該年金保險之保證金額時，保險業應將餘額按預定利率折現一次發給其遺族領受。前項給與，無遺族或無遺囑指定用途者，由原服務學校具領必要費用作為喪葬之用後，餘額專供原服務學校辦理學生獎助學金使用。第一項所定遺族之範圍、順序及領受比率，依年金保險契約之約定；未約定者，依民法之規定辦理。",
      "reason": "一、為保障擇領或兼領定期給付人員遺族權益，第一項明定該退休人員亡故時，如保險人未提供遺族繼續領取保險給付者，保險業應將餘額一次發給其遺族之規定。二、第二項明定無遺族或無遺囑指定用途者，前項給與之處理方式。三、第三項明定遺族之範圍、順序及領受比率，依年金保險契約之約定，未約定者，依民法之規定辦理。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "教職員有下列情形之一，且未符合退休條件者，得由私立學校依相關法令規定程序予以資遣。但校長係由學校法人予以資遣，必要時得由學校主管機關命其為之：一、因系、所、科、組、課程調整或學校減班、停辦、解散，現職已無工作且無其他適當工作可擔任。二、因身心障礙不能勝任工作，經中央衛生主管機關醫院評鑑合格以上之醫院發給證明。三、現職工作質量均未達教學基準，經學校教師評審委員會審議認定屬實。四、受監護宣告（中華民國九十八年十一月二十二日以前受禁治產宣告）或輔助宣告，尚未撤銷。",
      "reason": "一、資遣與退休同屬對服務按其任職年資，符合退休或一定期間，資遣條件之教職員離職時，核給若干酬勞，以慰勉其在職時辛勞之制度，爰依行政院九十七年二月十五日函送立法院審議之「教師法」修正草案，其修正條文第三十三條明定得予資遣之情形。二、依九十七年五月二十三日修正公布並自九十八年十一月二十三日施行之民法總則編第十四條規定，業將原「禁治產」宣告修正為「監護」宣告。復依其第十五條之一規定，受輔助宣告之人之精神狀況須為「因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力，顯有不足」，而輔助宣告之效力，係使受輔助宣告之人為民法第十五條之二第一項所列特定重要之法律行為時，應經輔助人同意。準此，受輔助宣告之人原則上不因輔助宣告而喪失行為能力，僅其部分行為能力受有限制，惟基於學校人員之專業性及職務特殊性考量，受輔助宣告之人亦屬不宜，爰於第四款明定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "教職員資遣給與，按一次給付標準計算。",
      "reason": "明定學校教職員資遣給與標準。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "教職員不符合退休、資遣規定而離職者，得一次領取其個人退撫儲金專戶本息。但利用職務上之機會犯罪，經判刑確定者，其領取範圍，以其本人撥繳之儲金本息為限。教職員於其任職期間，有前項但書利用職務上之機會犯罪情形，依本條例規定支領退休金、資遣給與後始判刑確定者，其所領私立學校及學校主管機關撥繳儲金之本息，應予繳還。",
      "reason": "一、明定教職員自願離職者，得一次領取其個人退撫儲金專戶本息。但利用職務上之機會犯罪，經判刑確定者，僅得領取個人撥繳之儲金本息。二、教職員依本條例規定支領退休及資遣給與後，因利用職務上之機會犯罪，經判刑確定者，亦有繳還學校及主管機關撥繳之儲金必要，爰為第二項規定。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "除前條所定利用職務上機會犯罪，經判決確定者外，符合離職、資遣教職員，得不領取其依規定核發之離職或資遣給與，於年滿六十歲之日起由儲金管理會發還其未領取離職或資遣給與本息，或得準用第二十條第三項規定辦理年金保險。前項人員於未滿六十歲前亡故，其未領取離職或資遣給與本息，由儲金管理會一次發還其遺族領取；遺族領受範圍、順序及比率，依民法之規定辦理。第一項人員辦理年金保險者，其遺族之範圍、順序及領受比例，依年金保險契約之約定；未約定者，依民法之規定辦理。",
      "reason": "為鼓勵儲蓄以保障老年退休生活，於第一項明定教職員自願離職不申請發還其本人原繳付之私校退撫儲金款項本息或資遣給與者，得將未領取離職或資遣給與本息續存於儲金管理會，於年滿六十歲時再由儲金管理會主動發還，或得準用第二十條第三項規定辦理年金保險，惟該等人員若於未滿六十歲前亡故，於第二項規定儲金管理會應主動將未領取離職或資遣給與本息一次發還其遺族領取。遺族領受範圍、順序及比率，依民法之規定，俾保障當事人權益。第三項規定第一項人員辦理年金保險者，其遺族之範圍、順序及領受比例，依年金保險契約之約定，未約定者，依民法之規定辦理。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "教職員有下列情形之一者，給與其遺族撫卹金：一、病故或意外死亡。二、因公死亡。教職員除因犯罪自殺死亡者外，比照病故者給與遺族撫卹金。第一項第二款所稱因公死亡，指經服務學校證明有下列情形之一以致死亡者：一、執行職務發生危險。二、於辦公場所發生意外。三、於辦公往返途中遇意外危險。四、盡力職務，積勞過度。",
      "reason": "一、第一項明定教職員在職亡故者，給與其遺族撫卹金。二、第二項明定除因犯罪自殺者外，比照病故者給與遺族撫卹金。所稱「犯罪自殺」，係指因涉案經判刑確定而自殺死亡者。三、第三項列舉因公死亡事由，其因公之認定基準與因公傷病一致。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "撫卹金給付方式如下：一、任職年資未滿十五年，給與一次撫卹金。二、任職十五年以上，由教職員遺族就下列撫卹給與，擇一支領之：(一)一次撫卹金。(二)年撫卹金。一次撫卹金，以教職員個人之退撫儲金專戶本息及依本條例施行前任職年資應給付撫卹金之總和一次領取。年撫卹金，由教職員遺族以一次撫卹金應領取總額，投保符合保險法規定之年金保險，作為定期發給之年撫卹金。擇領年撫卹金人員，撫卹時得以社會保險或其他合法退休金制度之一次給付全部或部分，一次繳足購買前項規定之年金保險。",
      "reason": "一、第一項明定教職員撫卹金給付方式。二、第二項明定一次撫卹金之計算方式。三、第三項明定年撫卹金之給付方式。四、為提高遺族年撫卹金給付金額，俾照顧遺族生活，爰為第四項規定。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "因公死亡之教職員，除依前條規定給卹外，並增給一次撫卹金百分之二十五；因執行職務發生危險以致死亡者，增給百分之五十。前項因公死亡人員，在職未滿十五年者，以十五年計；因執行職務發生危險以致死亡者，在職十五年以上未滿三十年，以三十年計。依前二項規定加發之撫卹金，由私立學校依本條例施行前原私立學校教職員撫卹規定標準支給。",
      "reason": "一、第一項明定因公死亡之年資增核標準。二、年資短淺之教職員在職因公死亡時，其撫卹金較少，為對其因公死亡情事予以慰勉，並加強照顧遺族生活，爰第二項明定因公死亡之撫卹金增核標準。三、第三項明定加發撫卹金之支給主體。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "教職員遺族撫卹金，應由未再婚配偶領受二分之一；其餘由下列順序之遺族平均領受之：一、子女、教職員為獨生子女之父母。二、父母。前項遺族同一順序有數人時，如有死亡、拋棄撫卹金領受權者，其撫卹金應平均分給同一順序其餘有領受權之遺族；無第一順序遺族領受人時，由次一順序遺族平均領受。第一項遺族領受撫卹金順序經教職員生前預立遺囑指定者，從其遺囑。無第一項遺族或不合本條例規定辦理撫卹者，教職員之繼承人得向儲金管理會申請發還教職員個人帳戶之退撫儲金本息；無繼承人者，得由原服務學校具領必要費用作為喪葬之用後，餘額專供原服務學校辦理學生獎助學金使用。",
      "reason": "一、由於社會變遷，我國一般家庭已由早期農業社會之大家庭蛻變為目前工商社會之小家庭結構，且因撫卹金制度之設計係為照護教職員核心家庭成員生活之目的，與遺產有別，照護對象亦不宜擴及社會救助之範圍，爰第一項將領受撫卹金遺族予以限縮於配偶、子女、父母等核心家庭成員，並規定給與配偶保障最少領取撫卹金之二分之一。二、第二項明定同一順序之遺族有數人時，如有死亡、拋棄撫卹金領受權者，其撫卹金應平均分給同一順序其餘有領受權之遺族；無第一順序遺族領受人時，由次一順序遺族平均領受。應平均領受撫卹金。三、第三項明定教職員生前預立遺囑，就第一項遺族指定領受撫卹金者，從其遺囑。四、第四項明定無第一項遺族或不合本條例規定辦理撫卹之情形時，教職員個人帳戶之退撫儲金本息，得由其繼承人向儲金管理會申請發還，無繼承人者，得由原服務學校具領必要費用作為喪葬之用後，餘額專供原服務學校辦理學生獎助學金使用。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "退撫儲金之用途，除依第三十一條規定運用外，限於支付私立學校教職員之退休金、撫卹金、資遣給與及中途離職者之退費。",
      "reason": "明定退撫儲金之用途。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "退撫儲金之運用範圍如下：一、購買國內外公債、庫券、短期票券、受益憑證、債券、上市或上櫃公司股票、以避險為目的之衍生性金融商品。二、存放於儲金管理會指定之銀行。三、參加退撫儲金人員之福利貸款及有關不動產設施之投資。四、投資於經政府核准設立之創業投資事業。五、經儲金管理會報請中央主管機關審定通過，有利於退撫儲金收益之投資項目。",
      "reason": "為增加退撫儲金收益以提升私立學校教職員退撫給與，本退撫儲金宜作廣泛並有效之運用，惟又為確保儲金投資之安全性，爰規定退撫儲金之運用範圍。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "教職員名冊及相關資料，主管機關、儲金管理會、辦理年金保險之保險業及其所屬相關人員，不得對外公布業務處理上之秘密或謀取非法利益，並應善盡管理人忠誠義務，為教職員謀取最大之經濟利益。",
      "reason": "參照勞工退休金條例第四十二條規定，明定保密及管理人忠誠義務規定。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "儲金管理會對於原私校退撫基金、退撫儲金及私立學校依第九條第二項規定委託管理運用之準備金之財務收支，應分戶立帳，分別處理；其相關會計報告及年度決算，由儲金管理會依規定辦理。退撫儲金及原私校退撫基金收支、管理、運用與餘絀分配及其他相關事項之辦法，由中央主管機關定之。",
      "reason": "一、第一項參照勞工退休金條例第三十四條第一項規定，明定私校退撫儲金應分戶立帳並依規定辦理。二、第二項參照勞工退休金條例第三十三條第一項後段規定，明定退撫儲金及原私校退撫基金收支、管理、運用、餘絀分配及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "退撫儲金之收支、運用及餘絀，儲金管理會應按月審議後公告並報中央主管機關備查，中央主管機關於必要時，得查核教職員名冊、提撥紀錄及相關資料。",
      "reason": "參照勞工退休金條例第三十四條第二項規定，明定私校退撫儲金帳務審查方式。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "儲金管理會為辦理與本條例有關之各項業務所需經費，得由原私校退撫基金勻支，列入年度預算。",
      "reason": "明定儲金管理會為辦理與本條例有關之各項業務所需經費，得由原私校退撫基金勻支，併列入年度預算，原私校退撫基金不足時，依第八條第十一項規定，由各級主管機關予以支應。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "私立學校違反本條例撥繳退撫儲金之規定，經儲金管理會報各該學校主管機關命其限期改善；屆期未改善者，由主管機關停止該校全部或部分獎補助款。",
      "reason": "明定學校違反規定之處理方式。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "退休、離職、資遣之教職員或請領撫卹金遺族，對於退休、離職、資遣或撫卹金之審定結果，如有不服，得依法提起救濟。",
      "reason": "明定對於退休、離職、資遣或撫卹金之審定結果，如有不服，得依其性質提起行政或民事救濟。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "儲金管理會辦理本條例規定業務之一切帳冊、單據及業務收支，均免課稅捐。",
      "reason": "明定儲金管理會辦理本條例規定業務之一切帳冊、單據及業務收支，均免課稅捐之規定。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "下列私立學校編制內專任合格有給人員之退休、資遣、離職及撫卹給與事項，準用本條例之規定辦理：一、依大學研究人員聘任辦法聘任之研究人員。二、依大學聘任專業技術人員擔任教學辦法聘任之專業技術人員。三、依專科學校專業及技術教師遴聘辦法遴用之專業或技術教師。四、外籍人士擔任各級已立案私立學校編制內專任合格有給教師及前三款人員。已完成財團法人登記之私立幼稚園園長及其教職員，亦準用本條例相關規定。",
      "reason": "一、明定準用本條例人員之規定。二、明定外籍人士依規定擔任教師，其退休、資遣、離職、撫卹事項，準用本條例之規定辦理。三、明定已完成財團法人登記之私立幼稚園園長及其教職員，亦得準用本條例相關規定。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "明定本條例施行細則訂定之權責機關。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本條例施行日期，由行政院定之。",
      "reason": "本條例之施行，相關建制準備及宣導需時，爰授權行政院另定施行日期。"
    }
  ]
}