{
  "status": "實施",
  "name": "中央政府機關總員額法",
  "revision": [
    {
      "date": "2010.1.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為管理中央政府機關員額，增進員額調配彈性，提升用人效能，特制定本法。",
          "reason": "依據中華民國憲法增修條文第三條第三項規定，「國家機關之職權、設立程序及總員額，得以法律為準則性之規定。」及第四項規定，「各機關之組織、編制及員額，應依前項法律，基於政策或業務需要決定之。」爰制定本法，以資適用。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法適用於一級機關及所屬各級機關（以下簡稱機關）。前項所稱一級機關如下：一、行政院。二、立法院。三、司法院。四、考試院。五、監察院。一級機關所屬之各級機關，依其層級，稱為二級機關、三級機關、四級機關。本法於總統府及國家安全會議準用之。",
          "reason": "一、本法適用範圍為行政院、立法院、司法院、考試院及監察院等中央一級機關及所屬中央各級機關（含中央行政機關組織基準法第十六條所規定之附屬機構），訂定第一項及第二項。二、為資明確，明定一級機關所屬之各級機關，依其層級，稱為二級機關、三級機關、四級機關，訂定第三項。三、第四項規定總統府、國家安全會議準用本法。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱員額，分為下列五類：一、第一類：機關為執行業務所置政務人員，定有職稱、官等職等之文職人員，醫事人員及聘任人員。但不包括第三類至第五類員額及公立學校教職員。二、第二類：機關依法令進用之聘僱人員、駐衛警察及工友（含技工、駕駛）。但不包括第三類及第四類員額。三、第三類：司法院及所屬機關職員（含法警）、聘僱人員、駐衛警察及工友（含技工、駕駛）。四、第四類：法務部所屬檢察機關職員（含法警）、聘僱人員、駐衛警察及工友（含技工、駕駛）。五、第五類：警察、消防及海岸巡防機關職（警）員。前項員額，不包括軍職人員。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "機關員額總數最高限為十七萬三千人。第一類人員員額最高為八萬六千七百人，第二類人員員額最高為四萬一千二百人，第三類人員員額最高為一萬三千九百人，第四類人員員額最高為六千九百人，第五類人員員額最高為二萬四千三百人。本法施行後，行政院人事主管機關或單位每四年應檢討分析中央政府總員額狀況，釐定合理精簡員額數，於總預算案中向立法院提出報告。本法施行後，因組織改制或地方政府業務移撥中央，中央機關所增加原非適用本法之員額，不受本法規定員額高限限制。因應國家政治經濟環境變遷，或處理突發、特殊或新興之重大事務，行政院於徵詢一級機關後，得在第一項員額總數最高限之下彈性調整第二項第三類人員以外之各類人員員額最高限。",
          "reason": "照黨團協商條文通過。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "司法院以外各一級機關及所屬各級機關員額配置，依以下方式辦理：一、各一級機關及所屬各級機關配置員額之總數，由行政院在前條第二項所定各類人員員額最高限內，徵詢一級機關後定之。二、各二級機關及所屬各級機關配置員額之總數，由該管一級機關就前款分配之總數定之。三、各三級以下機關配置之員額數，由該管二級機關擬訂，報請一級機關就前款分配之總數定之。司法院及所屬機關配置之員額數，由該院就前條第二項第三類員額最高限內定之。各機關應將實際員額數及人力類型，編入年度總預算案。年度中機關改隸、整併或調整之員額，應報請該管一級機關核定之。第二條第四項準用機關各年度員額數及人力類型，應會商行政院後編入年度總預算案。",
          "reason": "一、為促進員額配置彈性，規定司法院以外各院員額總數，由行政院徵詢一級機關後在各類人員員額最高限內定之，各機關配置數並依機關層級逐級分配程序辦理，爰訂定第一項。二、考量司法院概算獨立，司法院及所屬機關配置之員額數，由該院就第四條第二項第三類員額最高限內定之，爰訂定第二項。三、鑑於設置員額所需經費係配合預算案為之，依憲法第五十九條規定，預算案係由行政院向立法院提出，爰中央各機關年度依前三項規定配置之員額，其配置員額數依職員、警察、法警、駐衛警察、工友、技工、聘用、約僱之人力型態，編入年度總預算案，送請立法院審議，訂定第三項。四、本法準用機關雖未納入適用，惟其員額數之編列，事涉國家財政狀況及總預算可支用額度，應於會商行政院後編入年度總預算案，訂定第四項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "機關組織除以法律定其職稱、官等、職等及員額者外，應依公務人員任用法第六條規定，就其職責程度、業務性質及機關層級，依職務列等表，妥適配置各官等職等之人員，訂定編制表。前項編制表，其有關考銓業務事項，不得牴觸考銓法規，並應函送考試院核備。本法施行後，除本法、各機關組織法規及編制表外，不得以作用法或其他法規規定機關之員額。",
          "reason": "一、本法係規範各機關員額管理之法律，為使本法施行後機關職稱、官等職等之訂定有所遵循，爰明定中央各機關組織除以法律定其人員之職稱、官等職等及員額者外，應依前條配置員額數訂定編制表，爰訂定第一項及第二項，俾利銓審作業之辦理。二、依中央行政機關組織基準法第五條第二項規定，「本法施行後，除本法及各機關組織法規外，不得以作用法或其他法規規定機關之組織」，考量上開基準法及本法係分別規定中央機關組織及員額，且組織及人力事項相互搭配，爰參照上開基準法規定，明定第三項規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "機關業務移撥其他機關或地方政府，現職人員應隨同業務移撥或依相關規定辦理退休、資遣。機關改制為法人型態或民營化時，現職人員應隨同業務移轉，原機關公務人員不願隨同移轉者，由主管機關協助安置或於機關改制之日，依相關規定辦理退休、資遣。前二項應隨同業務移撥、移轉之人員，應依公務人員任用法、公務人員保障法及相關法規等處理現職人員之權益問題。依第一項及第二項規定應精簡之員額，得由一級機關於精簡員額最高百分之二十範圍內，配合次年度預算審查核定分配予該管二級機關運用。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各機關應定期評鑑所屬人力之工作狀況，並依相關法令對於不適任人力採取考核淘汰、資遣、不續約、訓練、工作重新指派等管理措施。機關新增業務時，應先就所掌理業務實際需要及消長情形，調整現有人力之配置；有下列情形之一者，其員額應予裁減或移撥其他機關：一、機關或內部單位裁撤或簡併。二、業務及功能萎縮。三、現有業務由民間或地方辦理較有效率或便利。四、完成國家重大建設、專案業務或計畫等階段性任務。五、實施組織及員額評鑑所為裁減或調整移撥員額之決議。六、實施分層負責、逐級授權，或推動業務資訊化、委任、委託、外包及運用社會資源節餘之人力。七、其他因政策或業務需要須為裁減或調整移撥之情事。一級機關每兩年應評鑑所屬二級機關員額總數之合理性；二級機關每兩年應評鑑所屬三級機關員額總數之合理性。員額合理性之檢討，應特別著重機關策略和業務狀況配合程度。評鑑結果可要求員額應予裁減或移撥其他機關，移撥員額時，現職人員不得拒絕，但得依相關規定辦理退休、資遣。前項員額評鑑，應本獨立專業原則，由一級機關或二級機關指派高級職員及遴聘學者專家，以任務編組方式為之。移撥人員，應由受撥機關或有關主管機關實施專長轉換訓練。裁減人員，必要時得由有關主管機關提供轉業訓練。",
          "reason": "一、機關員額之設置，應符合「當用則用，當簡則簡」之原則，並隨政策或業務需要機動彈性調整。為期配合建構「小而能政府」之政策目標，爰於本條文明定裁減或調整移撥員額之時機，並規定進行員額移撥時，必要時應實施專長轉換訓練或轉業訓練，俾符合用人及轉業需要。二、另為課予各級主管機關員額管制之責任，爰明定上級機關每二年應評鑑所屬機關員額總數之合理性。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "行政院應指定專責機關或單位，掌理各機關員額管理之規劃、調整、監督及員額評鑑等事項；其員額管理、第二條第四項準用機關準用本法之範圍及其他相關事項之辦法，由行政院定之。司法院及所屬機關員額管理之規劃、調整、監督及員額評鑑等事項，由司法院參照前項規定辦理，並函知行政院指定之專責機關或單位。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "為增進人力精簡之效果，行政院得不定期採取具有時限性之人員優惠離職措施，並應以自願申請方式進行；其辦法，由行政院定之。",
          "reason": "為達人力精簡並強化現職人員離退誘因，明定行政院得不定期採取具有時效性之人員優惠離職措施。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法施行日期，由行政院會同考試院定之。",
          "reason": "本法施行日期由行政院會同考試院另以命令訂定。"
        }
      }
    }
  ]
}