{
  "status": "實施",
  "name": "法務部行政執行署組織條例",
  "revision": [
    {
      "date": "1999.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依法務部組織法第六條規定制定之。",
          "reason": "明定本條例之立法依據，為法務部組織法第六條規定：「法務部設行政執行署，其組織以法律定之。」"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "法務部行政執行署（以下簡稱本署）掌理下列事項：一、關於行政執行法規之研擬及闡釋事項。二、關於公法上金錢給付義務強制執行聲明異議之決定事項。三、關於公法上金錢給付義務強制執行之監督、審核、協調、聯繫及其他事項。",
          "reason": "行政執行法第四條第一項但書，已將逾期不履行之公法上金錢給付義務，規定為由法務部行政執行署所屬行政執行處強制執行。依其規定意旨，行政執行處為實際負責公法上金錢給付義務強制執行之機關，法務部之下設置之行政執行署，則掌理行政執行法規之研擬與闡釋、公法上金錢給付義務強制執行聲明異議之決定、公法上金錢給付義務強制執行之監督、審核、協調、聯繫及其他事項。為期權責分明，爰明定其職掌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本署設三組，分別掌理前條所列事項，由主任行政執行官一人監督各該組事務。並得視業務需要分科辦事。",
          "reason": "明定本署業務，按第二條所定職掌事項之類別，分為三組辦事，由主任行政執行官一人監督該組事務。第一組掌理關於行政執行法規之研擬及闡釋；第二組掌理關於公法上金錢給付義務強制執行聲明異議之決定事項；第三組掌理關於公法上金錢給付義務強制執行之監督、審核、協調、聯繫及其他事項。各組之下並得視業務需要，分科辦事，以期各司其職、各專所長。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本署設秘書室，掌理文書、印信、出納、庶務、議事、編印、研考及其他不屬於各組、室之事項。",
          "reason": "本署設秘書室，本條規定其職掌，包括秘書、總務事項及其他不屬於各組、室之事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本署置署長一人，職務列簡任第十二職等至第十三職等，綜理署務，並指揮、監督所屬人員；副署長一人，職務列簡任第十一職等至第十二職等，襄理署務。前項署長、副署長應具有行政執行官任用資格。",
          "reason": "規定本署署長及副署長之設置、職掌、員額與職務列等，以為任用依據。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本署置主任秘書一人，職務列簡任第十一職等；主任行政執行官三人，職務列簡任第十職等至第十一職等；專門委員一人，職務列薦任第九職等至簡任第十職等；行政執行官二十五人至二十七人，職務列薦任第八職等至第九職等，其中九人，職務得列簡任第十職等；秘書二人，職務列薦任第八職等至第九職等；管理師一人，職務列薦任第六職等至第八職等；組員二十三人至二十九人，職務列委任第五職等或薦任第六職等至第七職等；辦事員一人，職務列委任第三職等至第五職等；書記一人，職務列委任第一職等至第三職等。",
          "reason": "一、公法上金錢給付義務強制執行之監督、審核及聲明異議事項，為本署之重要職掌，關係人民之財產權益，宜由熟諳公法上金錢給付義務強制執行業務之專業人員辦理，爰置主任行政執行官及行政執行官。二、本署置主任秘書、主任行政執行官、專門委員、行政執行官、秘書、管理師、組員、辦事員、書記等人員。本條明定其人員之設置、員額與職務列等，以為任用依據。三、本署之法定員額，包括署長、副署長、主任秘書、主任行政執行官及人事室、會計室、統計室、政風室等各室主任，共計六十四人至七十二人。實際用人時，將以預算員額控制之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本署設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本署設人事室，本條規定其主任之設置、職掌、員額與職務列等，及其所需工作人員之派充，以為任用及調派依據。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本署設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本署設會計室，本條規定會計主任之設置、職掌、員額與職務列等，及其所需工作人員之派充，以為任用及調派依據。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本署設統計室，置統計主任一人，職務列薦任第九職等，依法辦理統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本署設統計室，本條規定統計主任之設置、職掌、員額與職務列等，及其所需工作人員之派充，以為任用及調派依據。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本署設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本署設政風室，本條規定其主任之設置、職掌、員額與職務列等，及其所需工作人員之派充，以為任用及調派依據。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本署得視業務需要，設行政執行處，其組織另以法律定之。",
          "reason": "依行政執行法第四條第二項規定，本署之下設行政執行處，爰明定其得視業務需要設置，且其組織須以法律定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第五條、第六條之署長、副署長、主任行政執行官、行政執行官職務人員，必要時得借調各級法院檢察署檢察官充任之。",
          "reason": "本署除掌理行政執行處之設置、管轄、行政監督等事項外，主要負責公法上金錢給付義務強制執行之監督、審核及聲明異議等事項，關係人民之財產權益，初期須借重各級法院檢察署檢察官之專業知識及實務經驗，爰明定為「必要時」得借調之，以因應實際運作之需要。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "第五條、第六條之署長、副署長、主任行政執行官、行政執行官職務人員，其年資得與法官或檢察官之年資相互採計。",
          "reason": "行政執行官係吾國為配合實務上之需要所創，並無外國立法例可資遵循。依行政執行法第四條及第十二條之規定，行政執行官之職務係在辦理公法上金錢給付義務之執行事件，工作性質與普通法院民事執行處法官及財務法庭法官幾無二致，均為代表國家執行公權力，是行政執行官之地位與待遇自宜與法官相同，以期衡平。爰參照職業訓練法第二十五絛之規定，明定法官或檢察官轉任行政執行官時，其年資得相互採計。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "行政執行官，應就具有下列資格之一者任用之：一、現任或曾任法官、檢察官，並具有擬任職務任用資格者。二、經司法官或行政執行官考試及格者。三、現任或曾任律師，並執行律師職務三年以上，成績優良，並具有擬任職務任用資格者。四、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任司法行政人員、法院及檢察署辦理紀錄、執行之書記官六年以上，成績優良，並具有擬任職務任用資格者。五、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任稅務或關務行政工作六年以上，成績優良，並具有擬任職務任用資格者。六、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任各級行政機關法制工作六年以上，成績優良，並具有擬任職務任用資格者。具有前項第三款至第六款任用資格之一者，應經甄審、訓練合格；其甄審及訓練辦法，由法務部定之。",
          "reason": "一、行政執行官職司辦理公法上金錢給付義務之執行事件，除代表國家執行公權力之外，更須保障人民財產上權益不受違法或不當之侵害，故應嚴其任用資格，以昭公信。二、以下人員，或經相關考試及格，或已具相關職務任用資格，且具有相當之學識能力及工作經驗，應足勝任行政執行官之工作：(一)、現任或曾任法官、檢察官，並具有擬任職務任用資格者。因此等人員本具有較嚴任用資格，且富有賓務經驗，爰列為第一款。(二)、經司法官或行政執行官考試及格者。經上揭考試及格並經訓練完畢之人，已取得任用資格，爰列為第二款。(三)、現任或曾任律師，並執行律師職務三年以上者。經取得律師資格者，已有相當之法學素養，並有相當工作經驗，如具有擬任職務任用資格，自可充任行政執行官，爰列為第三款。(四)、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任司法行政人員、法院及檢察署辦理紀錄、執行之書記官六年以上，成績優良，並具有擬任職務任用資格者。按執行案件，事關人民身體、財產之權益，須具有高度法學素養，此等人員已具有法院或檢察署紀錄、執行之經驗，當能勝任工作，爰列為第四款。(五)、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任稅務或關務行政工作六年以上，成績優良，並具有擬任職務任用資格者。因公法上金錢給付義務執行案件，大部分為稅務或關務案件，對於已具有實務經驗且具有法律專業素養者，當能勝任工作，爰列為第五款。(六)、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任各級行政機關法制工作六年以上，成績優良，並其有擬任職務任用資格者。因法制工作平素辦理法制業務，除熟稔行政機關業務外，亦具有法律專業素養，足可勝任行政執行工作，爰列為第六款。三、按第一項第三款至第六款為律師、現任或曾任司法行政人員、法院或檢察署書記官、稅務或關務及法制工作人員，此等人員固富於工作經驗並具有法律專業素養，惟行政執行官之地位既相當於法官，其任用程序即不得不嚴格從事，故應以經甄審及訓練合格為其任用條件；為昭公信，其甄審程序宜由考選部辦理，至於甄審及訓練辦法則由法務部另以命令定之。又為確保甄審合格人員具執行專業能力，甄審科目應包括行政法、行政執行法、強制執行法等業務相關科目，以強化專業素養，期能落實公權力之執行兼及人民權益之保障。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "第五條至第十條列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "參照一般組織法規之立法體例，明定本署列有官等職等之人員，其職務所適用之職系，依公務人員任用法第八條之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本署於必要時，得報請法務部核准，設各種委員會。所需工作人員，就本條例所定員額內調用之。",
          "reason": "為因應本署業務上需要，必要時得設置各種委員會，以解決問題，爰明定各種委員會之設置程序及其工作人員之調用，俾為設置及調用依據。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本署辦事細則，由署擬訂，報請法務部核定之。",
          "reason": "規定本署辦事細則之訂定程序。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例自公布日施行。",
          "reason": "規定本條例之施行日期。"
        }
      }
    }
  ]
}