{
  "name": "交通部運輸研究所組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依交通部組織法第十八條規定制定之。",
      "reason": "本條未修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "交通部運輸研究所（以下簡稱本所）掌理下列事項：一、運輸政策之研究及建議事項。二、運輸系統規劃配合及運輸計畫之研擬、評估事項。三、運輸發展與政治、經濟、國防及社會關係之研究與配合事項。四、運輸工程之設計、研究及發展事項。五、運輸經營及管理效率之研究發展事項。六、運輸安全之研究及規劃事項。七、運輸研究成果之應用及指導事項。八、國內外運輸研究之聯繫及合作事項。九、運輸資料之蒐集、整理、編譯及提供事項。十、港灣技術之研究及建議事項。十一、其他運輸研究事項。",
      "reason": "港灣技術研究中心裁併本所，為本所派出單位，配合增列第十款職掌，原第十款款次遞移。序言並酌作文字修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本所設下列各組，分別掌理前條所列事項：一、運輸計畫組。二、運輸工程組。三、運輸經營管理組。四、運輸安全組。五、運輸資訊組。六、綜合技術組。",
      "reason": "序言酌作文字修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本所設秘書室，掌理文書、議事、印信典守、事務、出納及其他不屬於各組、室事項。",
      "reason": "配合第七條及第八條，酌作文字修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本所置所長一人，職務列簡任第十三職等，綜理所務，並指揮、監督所屬人員；副所長一人或二人，職務列簡任第十二職等，襄理所務。",
      "reason": "配合港灣技術研究中心機關裁併，因應業務需要，調整副所長員額數。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本所置主任秘書一人，組長六人，職務均列簡任第十一職等；副組長六人，科長三人，由研究員兼任；研究員六十人至六十八人，職務列薦任第八職等至第九職等，其中十二人職務得列簡任第十職等至第十一職等；秘書二人，職務列薦任第八職等至第九職等；副研究員二十一人至二十九人，專員六人至八人，職務均列薦任第七職等至第八職等；助理研究員二十五人至三十三人，科員七人至九人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員七人至九人，職務列委任第三職等至第五職等；書記三人至五人，職務列委任第一職等至第三職等。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本所設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本條酌作文字修正，並將原條文第一、二項合併為一項。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本所設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本條酌作文字修正，並將原條文第一、二項合併為一項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本所為因應港灣技術研究業務需要，得設港灣技術研究中心，置主任一人，職務列簡任第十一職等；副主任一人，職務列簡任第十職等，並得分科辦事。其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "一、本條新增。二、明訂本所得設港灣技術研究中心，名稱之法源依據。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "條次變更，本條為原條文第九條移列，酌作文字修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本所辦事細則，由本所擬訂，報請交通部核定之。",
      "reason": "條次變更，本條為原條文第十條移列，酌作文字修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例自公布日施行。本條例修正條文施行日期，由行政院以命令定之。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、照黨團協商條文通過。"
    }
  ]
}