{
  "status": "實施",
  "name": "提存法",
  "revision": [
    {
      "date": "1936.12.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "左列之物，應向提存所提存之：一、依法令提存之金錢、有價證券或其他物品。二、訴訟保證金及擔保物品。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "提存所附設於地方法院，其事務之監督，準用關於司法行政監督之規定。提存物由高等法院命為提存者，應發交其所在地地方法院之提存所保管之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "提存所視事務之繁簡，酌置事務員，得以地方法院職員兼充之。前項事務員，承地方法院院長之指揮監督，處理一切事務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "高等法院得令地方法院。指定適當之銀行、信託局、商會、倉庫營業人或其他適當之處所，處理提存物之保管事務，並呈報司法行政部備案。地方法院所在地有代理國庫之銀行時，提存之金錢、有價證券或貴重物品、應交由該銀行保管之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "欲為提存者，應依司法行政部所定之程式，作成提存書二份連同提存物一併提交，如係清償提存，並應附具提存通知書。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "提存書應記載左列事項：一、提存人之姓名、住所。二、提存金額或有價證券之種類、標記、號數、張數、券面額及繳款額、物品之名稱、種類或數量。三、提存之原因。前項提存書為清償提存時，並應記載指定之提存物受取人，或不能確知受取人之事由，其受取提存物如應為對待給付，或須有一定條件時，並應記載其對待給付之標的或其條件。第一項提存書為保證提存時，並應記載法院或其他官署之名稱及案由。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "提存所於收受提存書後，認為應予提存者，應將提存書一份留存，一份載明提存物已經收受之旨，交還提存人，如係清償提存，並應將提存通知書送交債權人。前項送交，準用民事訴訟法關於送達之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "提存金應給付利息，以實收之利息照付。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "提存物為有價證券者，其償還金、利息、或紅利，提存所因利害關係人之請求，應代為受取，以代替提存物或連同保管之。但作為保證金者，提存人得請求其利息或紅利之交付。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "提存物除為金錢或有價證券外，提存所對於有領取提存物權利之人，得請求交付保管費用。前項費用，不得超過通常因保管所應收取之額數。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "提存人將提存物提存後，若證明其提存係出於錯誤，或提存之原因已消滅時，得取回提存物。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "領取提存物之人，如應為對待給付時，非有提存人之書面裁判書，公證書或其他文件，證明其已經給付或已提出相當擔保者，不得受取提存物。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "提存人所指定受取提存物之人，如係無權受取者，其提存為無效。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "利害關係人對於提存所之處分，得向該管法院為抗告。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "接受抗告之法院，應將關於抗告之文件送交提存所，徵詢其意見。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "提存所如認抗告有理由時，應變更其處分，將該意旨通知法院及抗告人，如認抗告無理由時，應附具意見於接受文件送達之日起五日內送達法院。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "法院如認抗告有理由時，應命提存所為相當之處分，如認抗告無理由時，應駁回之。駁回抗告或命為處分之裁判，應以附具理由之裁定為之，並送達於提存所及抗告人。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "抗告，除本法有規定外，準用民事訴訟法關於抗告之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1973.8.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "地方法院設提存所，辦理提存事務。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "提存所置主任一人，辦理提存事務，應就具有左列資格之一者遴任之：一、具有推事、檢察官任用資格者。二、曾任薦任司法行政人員或薦任法院書記官五年以上，成績優良，經銓敘合格者。在事務較簡之法院，其提存事務，得指定推事或具有前項第二款資格之職員兼辦之。第一項主任之職等，比照同院推事之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "提存所置佐理員若干人，輔助主任辦理提存事務，並以具有法院書記官任用資格者遴任之。但在事務較簡之法院，得指定書記官兼辦之。前項佐理員之職等，比照法院書記官之規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "清償提存事件，應向清償地法院提存所為之。債權人在中華民國無住所或住所不明時，以在中華民國之居所，視為住所；無居所或居所不明者，以其在中華民國最後之住所，視為住所。債權人在中華民國無最後住所，或不能確知孰為債權人，致難依前二項定其清償地者，由債務人住所地法院提存所辦理之。強制執行法關於債權分配金額，或破產法關於破產債權分配金額之提存，由受理強制執行或破產事件之法院提存所辦理之。政府機關應發徵收土地之補償費或遷移費及照價收買土地之地價或補償費，其提存由該機關所在地之管轄法院提存所辦理之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "擔保提存事件，由本案訴訟已繫屬或應繫屬之第一審法院或執行法院提存所辦理之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "提存物以左列各款為限：一、依法令提存之金錢、有價證券或其他動產。二、訴訟擔保金或擔保物。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "提存之金錢、有價證券或貴重物品，應交由地方法院所在地代理國庫之銀行保管之。前項以外之物品，地方法院院長得指定商會、銀行、倉庫或其他適當之處所保管之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "聲請提存應作成提存書一式二份，連同提存物一併提交提存物保管機構；如係清償提存，並應附具提存通知書。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "提存書應記載左列事項：一、提存人之姓名或名稱、住、居所；有代理人者，其姓名及住、居所。二、提存金額。有價證券之種類、標記、號數、張數、面額。物品之名稱、種類、品質及數量。三、提存之原因。前項提存書為清償提存時，應記載指定之提存物受取人，或不能確知受取人之事由。其受取提存物如應為對待給付，或須有一定條件時，並應記載其對待給付之標的或其條件。第一項提存書為擔保提存時，應記載命供擔保法院或其他機關之名稱及案由。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "提存物保管機構收到提存書，並收清提存物後，應作成收據聯單，除自留及交提存人收執者外，其餘各聯連同提存書送交該管法院提存所。提存所接到前項提存書後，認為應予提存者，應將提存書一份留存，一份載明提存物已經收受之旨，交還提存人。如係清償提存，並應將提存通知書送達債權人。認為程式不合規定或不應提存者，應限期命提存人補正或取回。其逾十年不取回者，提存物屬於國庫。前項送達，準用民事訴訟法關於送達之規定。但應為公示送達而提存人不為聲請者，應由提存所公告之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "提存金應給付利息，以實收之利息照付。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "提存物為有價證券者，其償還金、利息或紅利，提存所因利害關係人之請求，應代為受取，以代替提存物或連同保管之。但作為保證金者，提存人得請求其利息或紅利之交付。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "提存物，除為金錢或有價證券外，提存物保管人對於有受取提存物權利之人，得請求交付保管費用。前項費用，不得超過通常因保管所應收取之額數。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "提存物提存後，有毀損、滅失或減少價值之情形時，提存物保管人得報經該管法院許可拍賣提存物；其有市價者，照市價出賣、扣除拍賣、出賣及其他費用後，將其餘額交由當地代理國庫之銀行保管。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "清償提存之提存人於提存後，有左列情形之一者，得聲請該管法院提存所返還提存物：一、提存出於錯誤者。二、提存之原因已消滅者。三、受取權人同意返還者。前項聲請，應自提存之翌日起十年內為之，逾期其提存物屬於國庫。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "擔保提存之提存人於提存後，有左列情形之一者，得聲請該管法院提存所返還提存物：一、法院命返還提存物之裁定確定者。二、依民事訴訟法第一百零四條第三項之規定返還提存物者。三、假扣押、假處分所保全之請求，其本案訴訟已獲全部勝訴判決或依督促程序之支付命令確定者。四、假執行、假扣押或假處分所保全之請求，其本案訴訟經和解或調解成立，受擔保利益人應負全部給付義務或雖負部分給付義務而對提存物之權利聲明不予保留者。五、提存出於錯誤，經法院裁定返還確定者。前項聲請，應於供擔保之原因消滅後五年內為之，逾期其提存物屬於國庫。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "清償提存之提存物受取人如應為對待給付時，非有提存人之受領證書、裁判書、公證書或其他文件，證明其已經給付或免除其給付或已提出相當擔保者，不得受取提存物。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "非依債務本旨或向無受領權人所為之清償提存，其債之關係不消滅。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "當事人或利害關係人對於提存所之處分，得於處分通知書送達當事人翌日起十日內，提出異議。提存所認為異議有理由時，應於五日內變更原處分，並將通知書送達異議人及當事人；認為異議無理由時，應附具意見，於收受異議之日起五日內送達法院。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "法院認為異議有理由時，應以裁定命提存所為相當之處分；認為異議無理由時，應駁回之。前項裁定，應自收受異議之日起五日內為之，並應附具理由，送達提存所、異議人及當事人。對於法院之裁定，得為抗告。但不得再抗告。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "抗告，除本法有規定外，準用民事訴訟法關於抗告之規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "清償提存費、每件徵收二十元，其提存金額或價額未滿五百元者免徵。前項提存費及依民法第三百三十三條規定拍賣、出賣之費用，提存人得於提存金額中扣除之。但應於提存書記載其數額，並附具計算書。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法施行細則，由司法行政部定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1980.6.20",
      "content": {
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法施行細則，由司法院定之。",
          "reason": "審檢分隸實施後，各法院提存業務應由司法院監督，爰將原條文中之「司法行政部」修正為「司法院」。"
        }
      }
    },
    {
      "date": "2007.11.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "地方法院及其分院設提存所，辦理提存事務。提存所之設置，其他法律另有規定者，從其規定。",
          "reason": "一、地方法院固設有提存所，以為辦理提存事務之處所，惟於地方法院依法院組織法第八條第一項規定設有分院者，亦有設置提存所之必要，且依第四條第一項、第五條規定，清償地所在法院或本案已繫屬或應繫屬法院若為分院轄區，則受理清償提存或擔保提存之法院即為該分院，為配合該二條文規定，參酌強制執行法第一條、公證法第一條第二項、道路交通案件處理辦法第五條規定之立法例，修正之。二、智慧財產法院組織法第十八條規定，智慧財產法院得設提存所，則本法第一條自應增列得設提存所法院之規定，爰增列第二項，以因應其他法律所規定提存所之設置。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "提存所置主任一人，辦理提存事務。提存事務，得由法官、司法事務官或具有提存所主任任用資格之職員兼辦之。",
          "reason": "一、提存所主任之任用資格已於司法人員人事條例第二十三條第二項明定應就具有同條第一項第二款至第六款所列資格之一者遴任之，與原條第一項規定有所扞格，為求一致，爰修正為提存所主任應就具有司法人員人事條例所定提存所主任資格之一者遴任之。二、法院組織法已將推事一詞修正為法官，爰將第二項「推事」用語修正為「法官」，以求一致。又依法院組織法第七十七條以下規定，關於法官事務之分配係由法官會議決定，非任何人所得指定，爰修正原條文文字。三、法院組織法第十七條之二及司法人員人事條例第二十條之一已增列司法事務官相關規定，就中明定司法事務官得辦理指定之事件，故於第二項增列司法事務官處理提存事務之權限，以資配合。又事務較簡之法院，固有必要由法官、司法事務官或具有前項資格之職員兼辦提存事務。然提存所主任出缺之情形，不以事務較簡之法院為然，遇此情形，亦有指派相關職員兼辦之必要。爰刪除第二項「事務較簡之法院」相關之文字。四、提存所主任之職等已於法院組織法第二十條第一項明定為薦任第九職等或簡任第十職等，無再比照法官職等之必要，爰刪除第三項規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "提存所置佐理員若干人，輔助主任辦理提存事務，應就具有法院書記官任用資格者遴任之。但在事務較簡之法院，得指定書記官兼辦之。",
          "reason": "一、參考第二條第一項、司法人員人事條例第二十五條、公證法第二十三條第一項立法例，將第一項文字「並以」修正為「應就」。二、提存所佐理員之職等為委任第三職等至五職等或薦任第六職等至第八職等，法院組織法第二十條第一項後段已有明文，第二項規定並無必要，爰予刪除。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "清償提存事件，由民法第三百十四條所定清償地之法院提存所辦理之。債權人在中華民國現無住所或住所不明時，以其在中華民國之居所，視為住所；無居所或居所不明者，以其在中華民國最後之住所，視為住所。債權人在中華民國無最後住所，或不能確知孰為債權人，致難依前項定其清償地者，由債務人住所地法院提存所辦理之。數人有同一債權，其給付不可分，或為公同共有債權，而債權人住所不在一法院管轄區域者，由其中一住所地法院提存所辦理之。強制執行法關於強制執行所得金額、破產法關於破產債權分配金額或消費者債務清理條例關於清算事件分配金額之提存，由受理強制執行、破產事件或辦理清算事件之法院提存所辦理之。政府機關依據法律所發給之補償費或其他公法上金錢給付，其提存由該機關所在地之法院提存所辦理之。",
          "reason": "一、第一項規定所謂「清償地法院」究何所指，意義未臻明確，爰明定須依民法第三百十四條規定之清償地定之，又配合第五條文字修正原條文。二、第二項參酌民事訴訟法第一條第二項規定，略作文字修正。三、第一項規定辦理清償提存事件法院，係依民法第三百十四條規定之清償地定之。第二項則係規範債權人現在中華民國無住所或住所不明時，如何定清償地法院。第三項規定係為解決債權人無最後住所，或不能確知孰為債權人，致無從依債權人住居所定清償地之問題，故第三項係為補充第二項規定而設，與第一項僅說明由清償地法院辦理清償提存事件無關，爰將「前二項」修正為「前項」。又債權人已死亡，其繼承人有無不明，且無從依法選任遺產管理人者，即得以不能確知孰為債權人而難為給付為由辦理提存（司法院八十四年十一月二十日（84）秘台廳民三字第二一一七七號函參照），併此說明。四、數人有同一債權，其給付不可分者，依民法第二百九十三條第一項規定，各債權人僅得請求向債權人全體為給付，債務人亦僅得向債權人全體為給付；又公同共有人受領公同共有債權之清償，依最高法院七十四年台上字第七四八號判例意旨，應共同為之，除得全體公同共有人之同意外，無由其中一人或數人單獨受領之權。此時如據以定清償地之各債權人住所地不同，債務人應向何法院提存所辦理提存即生疑義，爰增訂第四項，以為適用之依據。又債務人依本項規定辦理提存時，應指定全體債權人為提存物受取權人，乃屬當然。至分別共有債權，因應有部分明確，得由債務人對各該共有人分別就其應有部分辦理提存。五、按強制執行法關於強制執行所得金額之提存，不限於債權分配金額，如同法第一百條第二項、第三項、第一百十四條之三、第一百三十三條、第一百三十四條等係規定提存拍賣所得金額或假扣押所得金額或受償次序有爭議債權之金額，以上金額之提存均由受理強制執行之法院辦理之，爰將「關於債權分配金額」修正為「關於強制執行所得金額」，以利適用。六、政府機關依據法律所發給之補償費或其他公法上之金錢給付，就其保管另設有特別規定，不適用提存法之規定者，例如八十九年二月二日公布施行之土地徵收條例第二十六條第一項前段規定：「直轄市或縣（市）主管機關應於國庫設立土地徵收補償費保管專戶，保管因受領遲延、拒絕受領或不能受領之補償費，不適用提存法之規定。」除此情形之外，諸如平均地權條例第二十八條第三款、都市更新條例第三十一條第三項、道路交通管理處罰條例第八十五條之三第三項，就逾期不領取補償金或拍賣保管或扣留車輛之剩餘價款，設有「依法提存」之規定，此際自有提存法規定之適用。又類此補償金或其他公法上金錢給付，法律或依法律明確授權之法規命令，縱未明定「依法提存」之文字，政府機關亦得援引提存法辦理清償提存。為便利政府機關辦理此類提存，有概括規定由該機關所在地法院提存所辦理之必要，爰修正原第五項規定，移列為第六項。至於政府機關依據私法關係所為之給付，應依本條第一項之規定辦理，不得適用第六項，附此敘明。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "擔保提存事件由本案訴訟已繫屬或應繫屬之第一審法院或執行法院提存所辦理之。",
          "reason": "本條未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "提存物以金錢、有價證券或其他動產為限。提存物不適於提存，或有毀損滅失之虞，或提存需費過鉅者，提存所得不准許其提存。",
          "reason": "一、本條第二款規定之訴訟擔保金或擔保物，可納入金錢、有價證券或其他動產範圍，爰將原第一款、第二款合併規定提存物之範圍，以金錢、有價證券或其他動產為限。至提存物之種類如何，悉依法律規定，因併刪除「依法令」之文字，修正為第一項。又依民事訴訟法第一百零二條第二項、第三項規定出具之保證書，性質上不具讓與性，其擔保之效力適用同法第一百零三條第二項規定，且該保證書之內容應如何記載始符合法定要件，乃裁判法院應審理之事項，提存所無從審酌，非本項規定之提存物，自不得以之向提存所辦理提存。二、依民法第三百三十一條規定，給付物不適於提存，或有毀損滅失之虞，或提存需費過鉅者，清償人得聲請清償地之法院拍賣，而提存其價金。給付物有前開情形，清償人不聲請法院拍賣而向提存所辦理提存時，提存所自得審酌情形，裁量是否准許其提存，爰增訂第二項，以利適用。又無適當處所保管提存物，亦屬提存物不適於提存之情形，併此說明。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "提存之金錢、有價證券，應交由法院或其分院所在地代理國庫之銀行保管之。前項有價證券以登記形式或帳簿劃撥方式保管、登錄者，其提存程序由司法院定之。第一項以外之提存物，法院得指定商會、銀行、倉庫或其他適當之處所保管之。",
          "reason": "一、第一條第二項已增訂提存所之設置，其他法律另有規定者，依其規定。故設置提存所之法院，不以地方法院為限，向地方法院以外法院所設提存所提存金錢、有價證券，即應交由該法院所在地代理國庫之銀行保管，爰配合修正，刪除第一項「地方」之文字。二、按提存物是否屬貴重物品難以界定，且貴重物品亦有不適於由代理國庫銀行保管者，另配合修正後第十四條第一項之文字，爰刪除本項貴重物品之規定。又第一條已增訂地方法院分院亦應設提存所之規定，向地方法院分院提存之金錢、有價證券，即應交由地方法院分院所在地代理國庫之銀行保管，爰配合修正之。三、鑑於原提存法對於有價證券之提存係以印製表示其權利實體之證券為標的而訂定，不符合現行證券保管採帳簿劃撥制度及有價證券無實體化之發展趨勢，參酌證券交易法第六條第三項、第四十三條及公司法第一百六十二條之一、第一百六十二條之二、第二百五十七條之一、第二百五十七條之二等規定，有價證券有未印製表示其權利之實體者，且各該規定所稱之有價證券多由證券集中保管事業保管，其種類不同，提存程序或有差異，關於其細節性提存作業規範宜授權司法院衡酌各該有價證券之類型定之，爰增訂第二項。四、配合第六條第一項、第二項文字，及本條增設第二項規定，爰將原第二項規定「物品」修正為「提存物」，「前項」修正為「第一項」，並將本項移列為第三項。本項所規定「適當處所」包括自然人及獨資經營之商號。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "聲請提存應作成提存書一式二份，連同提存物一併提交提存物保管機構；如係清償提存，應附具提存通知書。前項保管機構為法院依第七條第三項規定指定者，提存人於提存時應先行聲請該管法院指定之。",
          "reason": "一、第一項未修正。二、第一項規定聲請提存時，應將提存書及提存物提交保管機構，惟依第七條第三項規定，金錢、有價證券以外之提存物，法院得指定商會、銀行、倉庫或其他適當之處所保管之。該保管機構若未經法院指定，提存人究應提交提存物於何處，即無所適從。為使提存人得順利完成提存程序，爰增設第二項，規定提存人於提存時應先行聲請該管法院指定保管機構，俾便依本條第一項規定辦理提存程序。三、本條所定之「保管機構」包括前條所規定之保管人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "提存書應記載下列事項：一、提存人為自然人者，其姓名、住所或居所及國民身分證號碼；無國民身分證號碼者，應記載其他足資辨別身分之證件號碼或特徵。提存人為法人、其他團體或機關者，其名稱及公務所、事務所或營業所並統一編號；無統一編號者，宜記載其他足資辨別之事項。二、有代理人者，其姓名、住所或居所。三、提存物為金錢者，其金額；為有價證券者，其種類、標記、號數、張數、面額；為其他動產者，其物品之名稱、種類、品質及數量。四、提存之原因事實。五、清償提存者，應記載提存物受取權人之姓名、名稱及住、居所或公務所、事務所、營業所，或不能確知受取權人之事由。其受取提存物如應為對待給付，或附有一定要件者，並應記載其對待給付之標的或所附之要件。六、擔保提存者，應記載命供擔保法院之名稱及案號。七、提存所之名稱。八、聲請提存之日期。提存書宜記載代理人、受取權人之國民身分證號碼、統一編號、電話號碼或其他足資辨別之特徵。擔保提存應附具法院裁判書正本或影本。提存書類之格式及其記載方法，由司法院定之。",
          "reason": "一、第一項本文所定「左列」二字，修正為「下列」，以符現行法制用語。二、原條文規定提存書應記載之事項過於簡略，有欠完備，增加提存所審核之困難，無從因應實際上之需要，爰參酌民事訴訟法第一百十六條第一項第一款、第二款規定修正，分列第一款及第二款。為確定提存人之身分，以利後續程序之進行，於第一款規定提存書應記載辨識提存人身分之事項。三、原第二款修正文字後移列為第三款。原第三款仿民事訴訟法第二百四十四條第一項第二款規定，修正為「提存之原因事實」，移列為第四款。原第二項增設應記載提存物受取權人之姓名、名稱及住居所等規定，並修正文字，移列為第五款。又實務上擔保提存均係根據法院裁判辦理，故刪除原第三項「或其他機關」之文字，並修正「案由」二字為「案號」，移列為第六款。四、增設應記載提存所名稱、聲請提存日期之規定，分列為第七款及第八款。五、仿民事訴訟法第一百十六條第二項規定，增設提存書宜記載事項，移列為第二項，以利提存所審查。六、擔保提存應提出所依據之法院裁判書正本或影本，參酌現行提存法施行細則第二十條第五款規定，增設第三項規定。七、實務上提存書類包括提存書、取回提存物請求書、領取提存物請求書等，司法院均定有一定之格式，爰仿民事訴訟法第一百十六條第四項規定，增設第四項規定，以為法源依據。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "提存物保管機構收到提存書，並收清提存物後，應作成收據聯單，連同提存書送交該管法院提存所。前項聯單之通知聯及提存書，提存物保管機構得交提存人逕行持送該管法院提存所。提存所接到提存書後，認為應予提存者，應於提存書載明准予提存之旨，一份留存，一份交還提存人。如係清償提存，並應將提存通知書送達受取權人。認為程式不合規定或不應提存者，應限期命提存人取回。但其情形可以補正者，應定期間先命補正；其逾十年不取回者，提存物歸屬國庫。提存所於准許提存後，發現有程式不合規定或不應提存者，亦同。提存人依前項規定取回提存物時，應證明未依提存之效果行使權利或雖行使權利而已回復原狀。但有第十七條第一項第二款或第三款規定之情形，不在此限。",
          "reason": "一、因收據聯單之作成乃屬提存物保管機構內部作業程序，無須於提存法本文規範，爰刪除第一項「除自留及交提存人收執者外，其餘各聯」之規定。二、原提存實務，為爭取時效，提存物保管機構於作成收據聯單後，除自留及交提存人收執者外，常將聯單中之通知聯連同提存書交提存人逕行持送法院提存所辦理提存，爰參考強制執行法第十一條第二項規定，增設第二項規定。三、提存所係經由本條第一項或第二項規定之程序收受提存書，爰刪除「前項」之文字，以免排除第二項規定之情形。且提存所准許提存時，並未載明提存物已收受之意旨，而係在提存書記載「准予提存」後，交付一份提存書予提存人。爰修正原條文第二項文字為「應於提存書載明准予提存之旨，一份留存，一份交還提存人」，以符實際。另將「債權人」修正為「受取權人」，俾與相關條文用語一致。原條文第二項移列為第三項，第三項則移列至第二十七條。四、原條文第二項僅就程式不合規定或不應提存之情形而為規定應命補正或取回。對程式不合規定命補正而不補正者，應如何處理，則漏未規範，爰修正文字為「認為程式不合規定或不應提存者，應限期命提存人取回。但其情形可以補正者，應定期間先命補正」。又提存所准予提存後對提存書所載受取權人為送達，始發現提存程式不合規定或有不應提存之情形，例如填報受取權人之記載事項，有住居所錯誤、不明確或其他不合規定者，提存所有命提存人補正之必要；又受取權人於聲請提存前已死亡，而有命提存人取回之情形亦同，爰增列「提存所於准許提存後，發現有程式不合規定或不應提存者，亦同」之規定。五、對於聲請人已依提存書行使權利，可否再由提存所命取回及任由提存人取回提存物，原法漏未規範，爰增列第四項，於提存原因未消滅或受取權人未同意之情形下，提存人須證明未依提存之效果行使權利或雖行使權利而已回復原狀，始得取回提存物。六、依提存之效果行使權利而須回復原狀之情形，例如土地法第三十四條之一、分割共有物之金錢補償、對待給付判決、損鄰案件等，於提存人依第三項規定取回提存物時，應證明其未依提存書行使權利或已回復原狀，始得取回。但有第十七條第一項第二款或第三款規定之情形，不在此限，爰增訂第四項。七、為使提存人知悉未補正之後果，提存所宜於補正通知載明未補正之法效，其程式俟於施行細則明定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "前條第三項所定十年期間，自提存所命取回處分書送達發生效力之翌日起算。民法第三百三十條所定十年期間，自提存通知書送達發生效力之翌日起算。",
          "reason": "一、本條新增。二、依前條第三項規定，提存程式欠缺者既由提存所命提存人取回，則在提存後至提存所命取回之處分前，提存人得補正程式之欠缺，故除斥期間應自命取回之處分書送達並發生效力之翌日起算，為明確規定期間之起算日，爰增訂第一項。三、因慮及清償提存之提存通知書如未送達債權人，債權人自始不知清償人已辦理提存，於此情形，如自提存之翌日起算除斥期間，對於債權人甚為不公，故於第二項明定自提存通知書送達並發生效力之翌日起算，以保障債權人權利行使之期間。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "提存金應給付利息，以實收之利息照付。已解繳國庫之提存金，經依法定程序應返還者，國庫亦應依前項利息所由計算之利率支付利息，其期間以五年為限。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、第一項未修正。三、已解繳國庫之提存金依法定程序應返還者，對關係人而言，亦應由國庫給付利息，始屬公平。惟給付利息之期限，參照民法第一百二十六條規定，以五年為限，爰增列第二項之規定。本項規定為付息之最高限額，非關消滅時效期間，又五年期間之起算日應自請求時回溯計算。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "提存物為有價證券者，其償還金、替代證券、孳息，提存所得因利害關係人之聲請，通知保管機構代為受取，以代替提存物或連同保管之。前項代為受取程序，由司法院定之。",
          "reason": "一、條次變更，本條為原條文第十二條移列。二、提存物為有價證券者，或有償還金、利息、紅利可資領取。此外，尚有替代證券一種，例如公司法第二百六十二條第一項可轉換公司債，屆期尚可請求轉換為股票；或公司經強制轉換、減資、更名、合併，另外發行股票或換發之股票等，故第一項增列「替代證券」為保管機關得代為領取之標的物。又發行股票之公司因分派盈餘或由盈餘轉成之增資配股，亦屬該股份所生之法定孳息，亦為質權效力之所及，原條文所定利息或紅利，已不足涵括，爰修正文字為「孳息」，以符實際。三、提存有價證券供作擔保者，屬擔保提存，依民事訴訟法第一百零六條準用同法第一百零三條第一項，受擔保利益人就提存物與質權人有同一之權利。再依修正民法第八百八十九條規定：「質權人得收取質物所生之孳息，但契約另有約定者不在此限。」故除提存人於提存時，陳明與受取權人另有約定外，質物所生之孳息亦為供擔保範圍。又民法第九百十條第一項規定，以有價證券為質權標的物者，附屬於該證券之利息證券、定期金證券或其他附屬證券已交付於提存物保管機構者，亦為質權效力所及。故受取權人得收取提供擔保之有價證券所生孳息或分配金（參照修正民法第九百十條第二項規定，提存物交付保管機構後所發行之附屬證券，受取權人亦得請求發行人或出質人交付之。）故於供擔保原因消滅前，該權利亦係供擔保範圍，提存人不得請求交付。本條但書與民法所定質權規定亦有未符，爰刪除之。四、保管機關代為受取之程序，須經利害關係人聲請，並賦予提存所審查之權限，爰將「提存所因利害關係人之請求，應代為受取」修正為「提存所得因利害關係人之聲請，通知保管機構代為受取」。五、第一項受取程序，關係保管機構之作業程序，事涉瑣細，宜授權司法院另以辦法定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "提存物除為金錢外，提存物保管機構得請求交付保管費用。前項費用，不得超過通常因保管所應收取之額數，由提存人預付之。提存物歸屬國庫者，自歸屬國庫時起，其保管費用由國庫負擔。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、將提存物「保管人」之文字修正為「保管機構」，以配合第八條之文字。三、依第七條、第八條對於保管機構之規定，包括自然人及獨資經營之商號。四、以現金為提存物者，保管機構得予運用而產生收益以抵付保管費用。然以有價證券為提存物者，保管機構無從運用之，以獲利補償。衡量保管機構保管有價證券之成本及風險，提存有價證券與提存動產相仿，自應支付保管費用，爰刪除第一項「或有價證券」等文字。五、提存物保管費用由受取提存物權利人負擔，基於使用者付費原則，乃當然之法理，無待明文，爰刪除第一項「保管人對於有受取提存物權利之人，」等文字。另慮及保管機構於收受提存物同時，即要求支付保管費之交易習慣，爰於第二項增列由提存人預付保管費之規定。至應負擔保管費用與預付者非屬同一人時，宜另循訴訟程序解決。六、提存物歸屬國庫乃因除斥期間完成，法律規定產生權利變動結果。除斥期間完成前，當事人未領取提存物，係因當事人怠於行使權利，若除斥期間完成後，因提存物之權利已歸屬於國庫，此時所產生之費用，自不宜由當事人負擔。是自斯時起之保管費用，理應由國庫負擔，爰予增列第三項，使國庫支出此項費用有法源依據。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "前條提存物為物品者，於提存後有毀損、滅失或減少價值之情形時，提存物保管機構得報經該管法院提存所許可拍賣提存物；其有市價者，照市價出賣，扣除拍賣、出賣及其他費用後，將其餘額交由當地代理國庫之銀行保管。清償提存之提存物，自提存之翌日起經六個月後未經受取權人領取者，亦同。提存物保管機構依前項規定為拍賣或出賣時，應通知提存人及受取權人。但不能通知者，拍賣或出賣不因而停止。提存物依法應歸屬國庫時，其價值已滅失者，以廢棄物處分之。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、將提存物「保管人」之文字修正為「保管機構」，以配合第八條之文字。三、依第七、八條對於保管機構之規定，包括自然人及獨資經營之商號。四、提存物為物品者，於提存時如有不適於提存，或有毀損、滅失之虞，或提存需費過鉅者，適用第六條第二項規定。若係准許提存後，始發生毀損、滅失或減少價值之情形，即應依本條規定變價。為簡化變價程序，修正准許拍賣提存物由提存所許可。五、金錢、有價證券以外之提存物提存後，為避免提存物價值滑落，損及關係人之利益及保管費用持續發生，增加受取權人之負擔，參酌日本商法第六百二十四條及我國民法第六百十九條第二項規定，於第一項增列後段，自清償提存之翌日起，經六個月後未領取提存物時，賦予保管機構依第一項前段聲請變價或出賣之權利。六、提存物屬於受取權人之財產，於拍賣或出賣前，自應通知關係人。惟關係人於拍賣或出賣期日如未到場，為避免影響拍賣程序之進行，參考強制執行法第六十三條規定，增列第二項。七、提存物依法應歸屬國庫時，如其價值已滅失，自無庸再予變價，得逕以廢棄物處分，爰增列第三項。八、第二項所定通知程序及關係人到場之權義及提存所依第三項規定如何認定提存物已無價值，其詳細程序由司法院在提存法施行細則中規範。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "保管費用之確定由保管機構聲請提存所以處分行之。前項處分得為執行名義。",
          "reason": "一、本條新增。二、增列保管費用之確定，由提存所以處分行之。三、提存係屬非訟事件，提存所對於提存事件之內容熟悉，參酌非訟事件法第五十四條規定，「司法事務官就受移轉之非訟事件所為處分，與法院所為者有同一之效力」，故有關保管費用之確定由提存所以處分行之，以減少保管機構為取得執行名義須另行起訴或聲請法院裁定之程序。四、第二項規定賦予提存所就保管費用之處分有執行名義，以節省當事人之勞費。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "清償提存之提存人於提存後有下列情形之一者，得聲請該管法院提存所返還提存物：一、提存出於錯誤。二、提存之原因已消滅。三、受取權人同意返還。前項聲請，應自提存之翌日起十年內為之；逾期其提存物歸屬國庫。",
          "reason": "一、條次變更，本條為原條文第十五條移列。二、配合現行法制用語，第一項所定「左列」二字，修正為「下列」。三、統一本法用語，將第二項所定「屬於國庫」，修正為「歸屬國庫」。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "擔保提存之提存人於提存後，有下列情形之一者，得聲請該管法院提存所返還提存物：一、假執行之本案判決已全部勝訴確定。二、因免為假執行而預供擔保或將請求標的物提存，其假執行之宣告全部失其效力。三、假扣押、假處分、假執行經裁判後未聲請執行，或於執行程序實施前撤回執行之聲請。四、因免為假扣押、假處分、假執行預供擔保，而有前款情形。五、假扣押、假處分所保全之請求，其本案訴訟已獲全部勝訴判決確定；其請求取得與確定判決有同一效力者，亦同。六、假執行、假扣押或假處分所保全之請求，其本案訴訟經和解或調解成立，受擔保利益人負部分給付義務而對提存物之權利聲明不予保留。七、依法令提供擔保停止強制執行，其本案訴訟已獲全部勝訴判決確定。八、受擔保利益人於法官或提存所主任前表明同意返還，經記明筆錄。九、提存出於錯誤或依其他法律之規定，經法院裁定返還確定。前項聲請，應於供擔保原因消滅之翌日起十年內為之；逾期其提存物歸屬國庫。",
          "reason": "一、條次變更，本條為原條文第十六條移列。二、配合現行法制用語，第一項所定「左列」二字，修正為「下列」。三、民事訴訟法第一百零四條第三項之規定，業於民國九十二年一月十四日立法院三讀通過修正刪除，原條文第二款規定：「依民事訴訟法第一百零四條第三項之規定返還提存物者」即失所附麗。就中除民事訴訟法第一百零四條第三項關於「供擔保人證明受擔保利益人同意返還」之規定，已移列為同條第一項第二款，應由法院裁定命返還其提存物或保證書外，審酌民事訴訟因宣告假執行而提供之擔保金，係備作賠償受擔保利益者所受損害之用；假扣押或假處分所供之擔保，係為擔保受擔保利益人因不當假扣押或假處分所受損害而設，供擔保人所請求之本案訴訟如獲全部勝訴判決確定，或取得與全部勝訴判決有同一效力之執行名義，例如依督促程序所發之支付命令、依民事訴訟法所成立之和解、調解、仲裁判斷、經法院核定之鄉鎮市調解委員會之調解等，即不能認受擔保利益人受有損害，或假扣押、假處分之宣告有不當之情形。爰將本條原條文第三款及修正前民事訴訟法第一百零四條第三項所定情形，分別修正規定於本條第一項第一款、第五款，以資明確。四、依民事訴訟法第三百九十五條第一項規定，假執行之宣告，因就本案判決或該宣告有廢棄或變更之判決，自該判決宣示時起，於其廢棄或變更之範圍內，失其效力。因之，本案判決如經上級審法院廢棄，則原法院准予假執行之宣告，即無所附麗，於其廢棄之範圍內失其效力；又原審宣告假執行之裁判，經上級審廢棄，則假執行之宣告失其效力，原審原告既不得再依已被廢棄之原判決聲請假執行，原審被告為免假執行而提供之擔保，應認其供擔保之原因已消滅。故在本案判決或假執行宣告全部被廢棄之情形，被告因免為假執行而預供之擔保或提存之請求標的物，即應全部返還提存人，法院並無裁量之餘地，爰增列第二款之規定由提存所逕准予返還。倘假執行之宣告因本案判決或該宣告有部分廢棄，或變更之判決，致失其效力時，即無適用本款餘地，附此說明。五、修正前民事訴訟法第一百零四條第三項原規定「假扣押、假處分、假執行於執行程序實施前撤回執行之聲請」為提存人得取回提存物之原因，此乃著眼於為假扣押而提供之擔保，係為賠償不當之假扣押所致債務人之損害（參照民事訴訟法第五百三十一條），故債權人未聲請假扣押執行或於假扣押執行程序實施前經撤回假扣押之聲請，相對人即無發生損害可言，故無庸經法院裁定即得聲請提存所返還提存物。假執行、假處分之情形亦同。爰增列第三款。又如假扣押、假處分、假執行之執行，因未繳執行費或其他程序上之理由，未實施執行之前，即為法院裁定駁回者，視同未聲請執行，提存人即得依本款請求返還提存物，附此敘明。六、債務人依命假扣押、假處分、假執行之裁判預供擔保阻止強制執行之前提，須債權人已供擔保請求假扣押、假處分、假執行後始有必要。若債權人未聲請假扣押、假處分、假執行之執行，或於執行程序實施前撤回執行，債務人即無再提供擔保免為強制執行之必要，應准許債務人無庸經法院裁定即得聲請提存所返還提存物，爰增列第四款。七、本案訴訟經和解或調解成立，債務人因而僅負部分給付義務者，就債權人超過部分之請求，因假執行、假扣押或假處分之執行而受損害，其請求對於債權人所供擔保之提存物，與質權人有同一之權利，若受擔保利益人聲明對該權利不予保留，債權人供擔保之原因即已消滅，自得逕向提存所聲請返還提存物，爰修正原條文第四款，並移列為第六款。八、法院依強制執行法第十八條第二項規定裁定命債務人供擔保後停止強制執行時，本此裁定所供擔保係以擔保債權人因債務人聲請停止強制執行不當可能遭受之損害得獲賠償為目的（參照司法院釋字第四○三號解釋）。故債務人據以聲請停止強制執行之本案訴訟倘已獲全部勝訴判決確定，則債權人據以聲請強制執行之執行名義已失其效力，自不得主張因停止執行而受有損害請求賠償，爰增列第七款。九、受擔保利益人於法官訊問時或在提存所主任前表明同意返還擔保提存之提存物於提存人，經記明筆錄者，受擔保利益人已明確表示不行使質權人之權利，提存人自得聲請法院提存所返還提存物，爰增列第八款。十、原條文第一款及第五款均係規定法院裁定准予返還提存物確定之情形，二者裁定之原因雖有不同，為簡化文字，爰合併規定為一款，並移列為第九款。就中「依其他法律」係指本條第一項第一款至第八款規定應優先於其他法律而適用。如有第一款至第八款規定之情形即無庸依其他法律聲請法院裁定准予返還提存物。十一、原第二項規定提存物歸屬國庫之期間為五年，此與第十條、第十七條所定十年期間不同，無異加重提存人於較短期間內行使權利之負擔。為維護擔保提存之提存人公平權利，有統一提存法除斥期間規定之必要，爰將原定五年期間延長為十年。十二、統一本法用語，將第二項所定「屬於國庫」，修正為「歸屬國庫」。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "第十條第三項、第十七條第二項、第十八條第二項及民法第三百三十條所定期間屆滿時，提存物經扣押或有強制執行法第四十一條第三項、第一百三十三條、第一百三十四條及其他依法律規定不能取回或領取提存物之情形，或因爭執孰為受取權人之訴訟已繫屬者，除別有規定外，得自撤銷其扣押、本案訴訟裁判確定或事件終結之翌日起六個月內，聲請取回或領取提存物。",
          "reason": "一、本條新增。二、第十條第三項、第十七條第二項、第十八條第二項及民法第三百三十條所定期間屆滿時，提存物如經扣押，或有強制執行法第四十一條第三項、第一百三十三條、第一百三十四條及其他依法律規定不能取回或領取提存物之情形，或因爭執孰為受取權人而有訴訟繫屬者，除有第二十條所定情形外，可能造成扣押未撤銷或訴訟未終結而提存物已歸屬國庫之窘境，類此情形既非當事人怠於行使權利，自應設特別規定，以資適應。爰設本條，規定上開除斥期間縱已屆滿，提存人或受取權人自撤銷扣押、本案訴訟裁判確定或事件終結之翌日起六個月內，得聲請取回或領取提存物。三、本條所定爭執孰為受取權人之訴訟已繫屬者，乃指不能取回或領取提存物之原因係因取回權人、受取權人或代表人不明而爭訟，例如確認祭祀公業管理人訴訟或繼承權有無發生爭執之情形，其訴訟程序進行，已逾十年而未終結者，時有所聞。如未慮及此事實，而一律以十年計算除斥期間，可能造成訴訟未終結而擔保提存物或清償提存物已歸屬國庫之窘境，類此情形既非當事人怠於行使權利，自應設特別規定，以資適應。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "提存物不能依第十條第三項、第十七條第二項、第十八條第二項或其他法律規定歸屬國庫者，自提存之翌日起二十五年內未經取回或領取時，亦歸屬國庫。前項情形，提存人或受取權人因不可歸責於自己之事由致未取回或領取提存物者，得於歸屬國庫之翌日起二年內聲請該管法院裁定准予返還提存物。不能返還者，得請求償還相當於提存物歸屬國庫時之價額。",
          "reason": "一、本條新增。二、提存人或受取權人於可取回或領取提存物而未行使權利時，如具備民法第三百三十條、本法第十條第三項、第十七條第二項、第十八條第二項或其他法律規定之要件，提存物雖歸屬國庫，然對於不符前開規定，例如清償提存之提存通知書未合法送達相對人，或法院無從知悉擔保提存之原因何時消滅時，提存物即無從歸屬國庫，致提存所須無限期保管提存物。其無從歸屬國庫之事由於程序上雖未必均可歸責於提存人或受取權人，但究係該當事人間對於實體法律關係長期未予聞問，致不知有提存之事實，或未為查詢提存事件是否有效成立，而肇致權利長期怠於行使之狀態。於此情形，不特提存所須無限期保管提存物而增加勞費，且使提存物權利長期處於不確定狀態，對於社會經濟亦有不良影響，難認提存人或受取權人之權益於經過相當之期間後仍有保護必要。爰增訂本條，以利提存物之權利歸屬早日確定。三、提存物以二十五年期間之經過，為歸屬國庫之原因，雖係提存人或受取權人與其相對人間之實體法律關係長期怠於行使所肇致，究其原因，或係在取回或領取之程序中，不知有取回或領取之權利之故。提存物歸屬國庫之目的係為使提存物之權利狀態早日確定，以減輕提存所之負擔。然此歸屬國庫之事實，究已損害提存人或受取權人之財產權，故法律上仍應許提存人或受取權人於程序上有不可歸責於自己之事由時，得於提存物歸屬國庫後一定期間內，聲請該管法院裁定准予返還提存物。不能返還者，得請求償還相當於提存物歸屬國庫時之價額，以求衡平。爰設第二項規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "清償提存之提存物受取權人如應為對待給付時，非有提存人之受領證書、裁判書、公證書或其他文件，證明其已經給付或免除其給付或已提出相當擔保者，不得受取提存物。受取權人領取提存物應具備其他要件時，非證明其要件已具備者，亦同。",
          "reason": "一、條次變更，本條為原條文第十七條移列。二、原條文作文字修正。將「受取人」修正為「受取權人」。三、受取權人領取提存物時，因依法律規定或提存人於提存時附加應具備其他要件者，自應證明其要件已具備，始得領取。爰增列後段規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "非依債務本旨或向無受領權人所為之清償提存，其債之關係不消滅。",
          "reason": "本條為原條文第十八條移列，內容未修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "民法關於質權、留置權之提存事件，準用清償提存之規定。前項提存事件，關於第十七條第二項及民法第三百三十條所定期間，自所擔保債權清償期屆至時起算。",
          "reason": "一、本條新增。二、按總統於民國九十六年三月二十八日公布修正民法物權編擔保物權部分條文，其中第八百九十二條第二項規定質權人應將拍賣質物之價金提存法院；第九百零五條第一項規定為質權標的物之債權，以金錢給付為內容者，債務人應將該質權標的物之金錢提存法院；第九百三十三條亦設有準用第八百九十二條規定等，上開提存事件性質是否確屬清償提存，學說上容有不同見解，爰明定民法關於質權、留置權之提存事件，準用清償提存規定，以杜爭議。三、質權、留置權之提存事件，其所擔保之債權尚未屆清償期，其提存物歸屬國庫之十年期間，如適用第十七條第二項自提存之翌日起，或第十一條第二項自提存通知書送達發生效力之翌日起算，可能造成質權、留置權所擔保之債權清償期尚未屆至，即開始計算提存物歸屬國庫之十年期間，顯不合理。為此增列第二項，明定質權、留置權之提存事件，其提存物歸屬國庫期間，應自所擔保債權清償期屆至時起算，以符實際。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "關係人對於提存所之處分，得於處分通知書送達關係人翌日起十日之不變期間內，提出異議。提存所認前項異議有理由時，應於十日內變更原處分，並將通知書送達關係人；認異議無理由時，應於十日內添具意見書，送請法院裁定之。",
          "reason": "一、條次變更，本條為原條文第十九條移列。二、提存係屬非訟事件，非訟事件法第二章章名所用之名詞為「關係人」，與民事訴訟法第二章章名所用之名詞「當事人」不同，且受非訟事件影響者，不以當事人為限，顯見非訟事件對於事件之主體稱謂，有意使用較民事訴訟事件廣泛之名稱。為配合非訟事件法當事人稱謂之修正，爰修正本條所規定事件主體之稱謂為「關係人」。三、原條文第一項所定「十日」之異議期間係屬不變期間，第二項所定「五日」變更原處分或將異議送達法院之期間係屬訓示規定，為使關係人知悉違反「十日」異議期間之效果，爰於第一項增列「不變期間」之文字，以資明確。第二項訓示規定之期間修正為「十日」，以利提存所作業。四、第二項作文字修正，將「認為」修正為「認」。五、提存所認異議無理由，送請法院裁定時，應提供意見予法院審酌，爰修正第二項文字為「認異議無理由時，應於十日內添具意見書，送請法院裁定之。」"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "法院認異議為有理由時，應以裁定命提存所為適當之處分，認異議為無理由時，應駁回之。前項裁定，應自收受異議之日起十日內為之，並應附具理由，送達提存所及關係人。對於法院之裁定，得為抗告。但不得再抗告。",
          "reason": "一、條次變更，本條為原條文第二十條移列。二、第一項作文字修正，將「……認為異議……」修正為「……認異議為……」。三、法院審理依第二十二條所為之異議，如認當事人之異議有理由時，亦不得代提存所作成處分，僅得撤銷提存所之處分並命提存所另作成適當之處分。原條文第一項規定「應以裁定命提存所為相當之處分」並不明確，爰參照非訟事件法第五十六條第二項、第九十七條之文字，修正第一項文字為「應以裁定命提存所為適當之處分」。四、原條文第二項規定法院應於收受異議之日起五日內作成裁定，係屬訓示規定，爰修正為十日，以利法院作業。又配合第十九條之修正，爰將「異議人及當事人」，修正為「關係人」。五、第三項未修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "抗告，除本法有規定外，準用民事訴訟法第四編抗告程序之規定。",
          "reason": "一、條次變更，本條為原條文第二十一條移列。二、依非訟事件法第四十四條、第四十五條及最高法院九十四年度第八次民事庭會議決議，非訟事件之抗告法院，由地方法院以合議裁定之，再抗告法院為直接上級法院，即高等法院或其分院。而民事訴訟之抗告事件，依民事訴訟法第四百八十六條第一項規定，由直接上級法院，即高等法院或其分院裁定之，再抗告法院則由最高法院管轄。二者間抗告程序之管轄法院，有不同規定。三、提存事件屬非訟事件，原應適用非訟事件之抗告程序，然因提存事件涉及金錢保管及發還，與一般非訟事件不同，宜由直接上級法院審理較為慎重。爰將抗告程序明定準用民事訴訟法第四編抗告程序之規定，以杜爭議。則提存事件之抗告程序，準用民事訴訟法第四百八十六條第一項，由直接上級法院裁定，即係由高等法院或其分院為管轄法院。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "依本法所為之送達，準用民事訴訟法關於送達之規定。不能確知孰為債權人者，亦同。",
          "reason": "一、條次變更，本條為原條文第十條第三項移列，以資概括適用本法有關之送達。二、依民事訴訟法第一百四十九條第三項規定，如應為公示送達而無人聲請者，受訴法院為避免訴訟遲延，認有必要時，得依職權命為公示送達。提存所遇此情形，準用前開規定，即得依職權為公示送達，尚無由提存所另為公告之必要。爰刪除但書規定。三、民事訴訟法第一百四十九條第一項第一款僅規定「應為送達之處所不明」，至於依民法第三百二十六條規定因不能確知孰為債權人而難為給付所為之提存，與該民事訴訟法之規定未盡相符。為免解釋上發生疑問，爰增列「不能確知孰為債權人者，亦同」。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "清償提存費，其提存金額或價額在新臺幣一萬元以下者，徵收一百元；逾一萬元至十萬元者，徵收五百元；逾十萬元者，徵收一千元。但執行法院依強制執行法、管理人依破產法或消費者債務清理條例規定辦理提存者，免徵提存費。前項提存費及依民法第三百三十三條規定拍賣、出賣之費用，提存人得於提存金額中扣除之。但應於提存書記載其數額，並附具計算書。擔保提存費，每件徵收新臺幣五百元。",
          "reason": "一、參酌民事訴訟法第十七條之十三及非訟事件法第十三條均採級距式收費標準，民事訴訟法第七十七條之十九就審判事件以外各種聲請事件之裁判費、非訟事件法第十四條有關非財產權之非訟事件徵收費用，均以新臺幣一千元為徵收標準。復參酌民事訴訟法第七十七條之二十三規定郵電送達費不另徵收，其立法意旨係為簡化訴訟文書逐件封貼郵票之作業方式，減輕當事人購買郵票及法院登記、核算、催補、退還郵票之勞費，將此費用併入裁判費徵收。非訟事件法第二十條前段亦有郵務送達費及法院人員差旅費不另徵收之規定。同條但書雖規定所需費用超過應徵收費用者，其超過部分，依實支數計算徵收。惟為簡化提存程序，減輕提存所登帳、核算、補退郵票之勞費，爰預估郵電費及其他進行提存程序所需必要之費用，併入清償提存費用計算。參考前開相關法律規定，調整第一項提存事件徵收費用之標準，以符實際。二、執行法院依強制執行法第四十一條第三項、第一百條第二項、第一百十四條之三、第一百三十三條、第一百三十四條之規定辦理提存，其原因或為債權人應受分配金額不確定，「不能確知孰為債權人而難為給付」或為強制執行之債務人遲延受領執行法院保管之動產，或有其他類似之情形，經執行法院代理債務人辦理提存，其性質為清償提存，因債權人於聲請強制執行時已繳納執行費，而執行法院所為之提存係法律規定執行行為之一部，自不宜再令當事人負擔費用；又破產管理人依破產法所為之提存，亦係為分配財產行為之一部，與執行法院依強制執行規定辦理提存事件相同，爰於第一項增訂但書。三、第二項未修正。四、原法有關擔保提存，未設徵收提存費之規定，惟擔保提存亦係當事人向法院聲請之非訟事件，提存所仍須支付處理事務之必要費用。法院處理非訟事件具有為當事人解決私權之特性，免徵費用欠缺法理依據。依使用者付費原則，宜收取相當提存費。慮及擔保提存僅於聲請取回時，始需支付送達費用，不若清償提存須送達提存通知書，是擔保提存收取之費用應較清償提存費為低，爰參酌非訟事件法第十三條所定最低收費標準，增訂第三項。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "本法施行細則，由司法院定之。",
          "reason": "本條為原條文第二十三條移列，內容未修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法修正施行前已提存之事件，提存物歸屬國庫之期間，依下列規定：一、自提存之翌日起至本法修正施行之日止未逾十年之清償提存事件，適用第十一條第二項之規定。二、供擔保原因消滅後至本法修正施行之日止未逾五年之擔保提存事件，適用第十八條第二項之規定；已逾五年但尚未解繳國庫之擔保提存事件，自本法修正施行之翌日起二年內，仍得依第十八條第一項之規定聲請取回。三、第十九條之規定，於本法修正施行前之提存事件，亦適用之。四、自提存之翌日起已逾二十五年之提存物未歸屬國庫之提存事件，本法修正施行之翌日起，得於二年內聲請領取或取回。未逾二十五年者，依第二十條第一項之規定。但其殘餘期限未滿二年者，延長為二年。本法修正施行前提存已逾十年應歸屬國庫之清償提存事件，如其提存通知書在民法第三百三十條所定期間內，未經合法送達或公告，提存所在本法修正施行前已補行送達或已解繳國庫者，受取權人得於本法修正施行之翌日起二年內，聲請領取，但以卷宗尚未依法銷毀者為限；提存所在本法修正施行前未送達且尚未解繳國庫者，應補行送達，受取權人得於送達生效之翌日起二年內，聲請領取。",
          "reason": "一、本條新增。二、本法修正施行後，就清償提存除斥期間之起算日、擔保提存之除斥期間及提存事件已逾二十五年提存物之歸屬，設有不同於現行法之規定，故修正條文施行前已提存之事件，其提存物歸屬國庫之除斥期間，究應依修正前抑或修正後所定之程序辦理，宜有明文規定。爰本於「程序從新」原則，訂定本條。三、本條第一款係指提存所於本法修正施行前已受理之清償提存事件，未滿十年之除斥期間者，因第十一條第二項已增訂除斥期間從提存通知書送達發生效力之翌日起算，即應適用修正後之規定。修正條文所定除斥期間屆滿與否，須自提存通知書送達發生效力之翌日起算。如提存所受理清償提存事件時，未合法送達提存通知書者，即須補行送達，以保障當事人之財產權。四、第二款係指提存所於本法修正施行前已受理之擔保提存事件，自擔保原因消滅後，至本法修正條文施行之日止，未滿五年之除斥期間者，因修正條文第十八條第二項已將除斥期間修正為十年，自應適用修正後之規定。如於本法修正施行後供擔保之原因始消滅者，適用修正之條文。五、本法修正條文施行前，提存事件有修正條文第十九條所定情形無從領取或取回者，並非取回權人或受取權人怠於行使權利，而係扣押之效果或其他法律特別規定所致。類此情形，如不問其扣押是否已撤銷、本案訴訟裁判是否確定或事件是否已終結，於法定期間屆至，即將提存物解交國庫，對於關係人之財產權殊欠保障。爰增列第三款，明定修正後第十九條適用於修正前之提存事件。六、修正條文第二十條增列提存所保管提存物最長期間之規定，因此已逾第十條第三項、第十七條第二項、第十八條第二項期間，而提存物尚未歸入國庫之提存事件即應適用修正後之規定。然於本法施行前提存已逾第二十條所定期間者，殊無可能於本法施行後重新計算二十五年之歸屬國庫期間。其次，提存雖未逾該期間，若其殘餘期間不滿二年之提存事件，不宜使關係人在二年以內之短期間內喪失其權利，為保障關係人之財產權，爰酌定過渡條款，於二年期間內關係人得依相關規定行使權利。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法修正施行前，應歸屬國庫之提存物，其保管費用經向受取權人財產強制執行而無效果者，由國庫墊付。",
          "reason": "一、本條新增。二、原法未規定提存物應歸屬國庫時，其保管費用負擔之依據，致提存所無從處理此類事件。參酌民事訴訟法第一百一十四條第二項之規定，增列提存物歸屬國庫前未付之保管費用由國庫墊付。三、為免應負擔保管費用之人故不繳納費用，致加重國庫負擔，爰以經強制執行無效果者為要件，始由國庫墊付保管費用。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法自公布日施行。",
          "reason": "本條為原條文第二十四條移列，內容未修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968200;0150;0160",
          "desc": "96卷82期3605號 150~160頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968200;0161;0161",
          "desc": "96卷82期3605號 161~161頁",
          "progress": "三讀",
          "committee": "司法"
        }
      ]
    }
  ]
}