{
  "name": "集會遊行法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保障人民集會、遊行之自由，維護社會秩序，特制定本法。本法未規定者，適用其他法律之規定。",
      "reason": "配合宣告終止動員戡亂時期，刪除「動員戡亂時期」六字。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱集會，係指於公共場所或公眾得出入之場所舉行會議、演說或其他聚眾活動。本法所稱遊行，係指於市街、道路、巷弄或其他公共場所或公眾得出入之場所之集體行進。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關，係指集會、遊行所在地之警察分局。集會、遊行所在地跨越二個以上警察分局之轄區者，其主管機關為直轄市、縣（市）警察局。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "集會遊行不得主張共產主義或分裂國土。",
      "reason": "「不得違背憲法」原則，因屬全民理所當然必須遵守之事項，任何法律違背憲法都屬無效，且在此一原則之下，很多修憲主張，在解釋上是否屬違背憲法，容易混淆不清，故予以刪除。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "對於合法舉行之集會、遊行，不得以強暴、脅迫或其他非法方法予以妨害。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "集會、遊行不得在左列地區及其週邊範圍舉行。但經主管機關核准者，不在此限：一、總統府、行政院、司法院、考試院、各級法院及總統、副總統官邸。二、國際機場、港口。三、重要軍事設施地區。四、各國駐華使領館、代表機構、國際組織駐華機構及其館長官邸。前項第一款、第二款地區之週邊範圍，由內政部劃定公告；第三款地區之週邊範圍，由國防部劃定公告。但均不得逾三百公尺。第四款地區之週邊範圍，由外交部劃定公告。但不得逾五十公尺。",
      "reason": "一、為維護總統、副總統安全及避免驚擾危害，宜將總統及副總統官邸納入禁制區範圍。爰於第一項第一款增列之。二、基於給予外交代表保護及不得侵犯之規定，爰於第一項增列第四款。三、配合修正條文第一項增訂第四款，於修正條文第二項增訂「第四款地區之週邊範圍，由外交部劃定公告」，俾利執行。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "集會、遊行應有負責人。依法設立之團體舉行之集會、遊行，其負責人為該團體之代表人或其指定之人。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "室外集會、遊行，應向主管機關申請許可。但左列各款情形不在此限：一、依法令規定舉行者。二、學術、藝文、旅遊、體育競賽或其他性質相類之活動。三、宗教、民俗、婚、喪、喜、慶活動。室內集會無須申請許可。但使用擴音器或其他視聽器材足以形成室外集會者，以室外集會論。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "室外集會、遊行，應由負責人填具申請書，載明左列事項，於六日前向主管機關申請許可。但因不可預見之重大緊急事故，且非即刻舉行，無法達到目的者，不受六日前申請之限制：一、負責人或其代理人、糾察員姓名、性別、職業、出生年月日、國民身分證統一編號、住居所及電話號碼。二、集會、遊行之目的、方式及起訖時間。三、集會處所或遊行之路線及集合、解散地點。四、預定參加人數。五、車輛、物品之名稱、數量。前項第一款代理人，應檢具代理同意書；第三款集會處所，應檢具處所之所有人或管理人之同意文件；遊行，應檢具詳細路線圖。",
      "reason": "為保障人民偶發性集會、遊行之自由，並配合司法院釋字第四四五號解釋，爰修正第一項序文之但書，使符合實務需要。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "有左列情形之一者，不得為應經許可之室外集會、遊行之負責人、其代理人或糾察員：一、未滿二十歲者。二、無中華民國國籍者。三、經判處有期徒刑以上之刑確定，尚未執行或執行未畢者。但受緩刑之宣告者，不在此限。四、受保安處分或感訓處分之裁判確定，尚未執行或執行未畢者。五、受禁治產宣告尚未撤銷者。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "申請室外集會、遊行，除有左列情事之一者外，應予許可：一、違反第六條或第十條規定者。二、有明顯事實足認為有危害國家安全、社會秩序或公共利益者。三、有明顯事實足認為有危害生命、身體、自由或對財物造成重大損壞者。四、同一時間、處所、路線已有他人申請並經許可者。五、未經依法設立或經撤銷、廢止許可或命令解散之團體，以該團體名義申請者。六、申請不合第九條規定者。",
      "reason": "一、配合司法院釋字第四四五號解釋，爰修正第一項第一、二、三款。二、配合行政程序法對「撤銷」及「廢止」之用語，原條文第五款酌作文字修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "室外集會、遊行申請之許可或不許可，主管機關應於收受申請書之日起三日內以書面通知負責人。依第九條第一項但書之規定提出申請者，主管機關應於收受申請書之時起二十四小時內，以書面通知負責人。主管機關未在前二項規定期限內通知負責人者，視為許可。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "室外集會、遊行許可之通知書，應載明左列事項：一、負責人姓名、出生年月日、住居所；有代理人者，其姓名、出生年月日、住居所。二、目的及起訖時間。三、集會處所或遊行之路線及集合、解散地點。四、參加人數。五、車輛、物品之名稱、數量。六、糾察員人數及其姓名。七、限制事項。八、許可機關及年月日。室外集會、遊行不予許可之通知書，應載明理由及不服之救濟程序。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "主管機關許可室外集會、遊行時，得就左列事項為必要之限制：一、關於維護重要地區、設施或建築物安全之事項。二、關於防止妨礙政府機關公務之事項。三、關於維持交通秩序或公共衛生之事項。四、關於維持機關、學校等公共場所安寧之事項。五、關於集會、遊行之人數、時間、處所、路線事項。六、關於妨害身分辨識之化裝事項。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "室外集會、遊行經許可後，因天然災變或重大事故，主管機關為維護社會秩序、公共利益或集會、遊行安全之緊急必要，得廢止許可或變更原許可之時間、處所、路線或限制事項。其有第十一條第一款至第六款情事之一者，應撤銷、廢止許可。前項之撤銷、廢止或變更，應於集會、遊行前以書面載明理由，通知負責人；集會、遊行時，亦同。",
      "reason": "一、原條文第一項後段修正為「其有第十一條第一款至第六款情事之一者，應撤銷、廢止許可。」，以配合行政程序法「撤銷」及「廢止」之用語。二、原條文第二項後段增列「；集會、遊行時，亦同。」，以資周全，並配合行政程序法增列「廢止」用語。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "室外集會、遊行之負責人，於收受主管機關不予許可、許可限制事項、撤銷、廢止許可、變更許可事項之通知後，其有不服者，應於收受通知書之日起二日內以書面附具理由提出於原主管機關向其上級警察機關申復。但第十二條第二項情形，應於收受通知書之時起二十四小時內提出。原主管機關認為申復有理由者，應即撤銷或變更原通知；認為無理由者，應於收受申復書之日起二日內連同卷證檢送其上級警察機關。但第十二條第二項情形，應於收受申復書之時起十二小時內檢送。上級警察機關應於收受卷證之日起二日內決定，並以書面通知負責人。但第十二條第二項情形，應於收受卷證之時起十二小時內決定，並通知負責人。",
      "reason": "一、配合行政程序法「撤銷」及「廢止」之用語，原條文第一項文字酌作修正。二、第三項酌作文字修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "依前條規定提出之申復，不影響原通知之效力。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "集會、遊行之負責人，應於集會、遊行時親自在場主持，維持秩序；其集會處所、遊行路線於使用後遺有廢棄物或污染者，並應負責清理。",
      "reason": "鑒於室外集會遊行往往造成髒亂及污染，爰修正本條增列後段文字，明定集會、遊行之負責人，應負清理遺留廢棄物及污染之義務。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "集會、遊行之負責人，因故不能親自在場主持或維持秩序時，得由代理人代理之。前項代理人之權責與負責人同。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "集會、遊行之負責人，得指定糾察員協助維持秩序。前項糾察員在場協助維持秩序時，應佩戴「糾察員」字樣臂章。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "集會、遊行之參加人，應服從負責人或糾察員關於維持秩序之指揮。對於妨害集會遊行之人，負責人或糾察員得予以排除。受排除之人，應立即離開現場。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "集會、遊行之負責人，宣布中止或結束集會、遊行時，參加人應即解散。宣布中止或結束後之行為，應由行為人負責。但參加人未解散者，負責人應負疏導勸離之責。",
      "reason": "鑒於集會遊行負責人於宣布中止或結束後，常逕行離去，未盡善後疏導人群離去之義務，影響社會秩序。爰於第二項後段增列但書規定，賦予集會、遊行負責人疏導勸離之責。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "集會、遊行之負責人、其代理人或糾察員及參加人均不得攜帶足以危害他人生命、身體、自由或財產安全之物品。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "集會、遊行時，警察人員得到場維持秩序。主管機關依負責人之請求，應到場疏導交通及維持秩序。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "有左列情事之一者，該管主管機關得予警告、制止或命令解散：一、應經許可之集會、遊行未經許可或其許可經撤銷、廢止而擅自舉行者。二、經許可之集會、遊行而有違反許可事項、許可限制事項者。三、利用第八條第一項各款集會、遊行，而有違反法令之行為者。四、有其他違反法令之行為者。前項制止、命令解散，該管主管機關得強制為之。",
      "reason": "配合行政程序法「撤銷」及「廢止」之用語，原條文第一項第一款文字酌作修正。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "集會遊行之不予許可、限制或命令解散，應公平合理考量人民集會、遊行權利與其他法益間之均衡維護，以適當之方法為之，不得逾越所欲達成目的之必要限度。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "經許可集會、遊行之負責人或代理人違反第十八條規定者，處新臺幣三萬元以下罰鍰。",
      "reason": "一、配合第十八條之修正，將本條二項簡化修正為一項。規定負責人或代理人違反第十八條義務者，處以罰鍰，以資涵蓋違反清理遺留廢棄物或污染義務之處罰。二、罰鍰貨幣單位改為新臺幣，配合換算修正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "集會、遊行，經該管主管機關命令解散而不解散者，處集會、遊行負責人或其代理人或主持人新臺幣三萬元以上十五萬元以下罰鍰。集會遊行負責人未盡第二十二條第二項但書之責，致集會遊行繼續進行者，處新臺幣三萬元以下罰鍰。",
      "reason": "一、罰鍰貨幣單位改為新臺幣，配合換算修正。二、按集會遊行負責人未盡第二十二條第二項但書之責，致集會遊行繼續進行者，對社會秩序與安全，已產生一定程度之影響，為期有效規範，並達警惕作用，增列本條第二項行政罰鍰。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "集會、遊行經該管主管機關命令解散而不解散，仍繼續舉行經制止而不遵從，首謀者處二年以下有期徒刑或拘役。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "集會、遊行時，以文字、圖畫、演說或他法，侮辱、誹謗公署、依法執行職務之公務員或他人者，處二年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。",
      "reason": "罰金貨幣單位改為新臺幣，配合換算修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "違反第五條之規定者，處二年以下有期徒刑、拘役或科或併科新臺幣三萬元以下罰金。",
      "reason": "罰金貨幣單位改為新臺幣，配合換算修正。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "集會、遊行時，糾察員不法侵害他人之權利者，由負責人與行為人連帶負損害賠償責任。但行為人基於自己意思之行為而引起損害者，由行為人自行負責。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "第二十三條規定之物品，不問屬於何人所有，均得扣留並依法處理。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "依本法所處罰鍰，經通知繳納逾期不繳納者，移送法院強制執行。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "本法自公布日施行。"
    }
  ]
}