{
  "name": "市參議員選舉條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "市參議員之選舉，除市組織法有規定者外，依本條例之規定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "都市公民年滿二十三歲，具有左列條件之一者，得被選為市參議員：一、區域選舉，由有選舉權之市民三百人以上簽署提名為候選人者。二、職業團體選舉，由有選舉權之會員或會同複選之初選人十分之一以上之簽署提名為候選人者。但此項簽署人數不得少於三人。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "左列各款人員，停止其被選舉權：一、現任公務員。二、現役軍人或警察。三、現在學校肄業之學生。前項第一款之限制，於各級學校校長不適用之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "院轄市市參議員之選舉，以內政部部長為選舉監督；省轄市市參議員之選舉，以民政廳廳長為選舉監督。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "於區域選舉或職業選舉，均有選舉權或被選舉權者，或於職業選舉有二個以上選舉權或被選舉權者，應由本人於市政府開始編製選舉人名冊及候選人名冊之日以前，擇定其一，逾期不自行擇定者，由市政府指定之。前項名冊規定編製之日期，應於十日前公告之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "市參議員選舉事務，由市政府辦理之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "市參議員之選舉，全市各區及各職業團體，應於星期日或例假日各區同時舉行。前項舉行日期，由市政府報由選舉監督核定後，於十五日前公告之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "市參議員之區域選舉，以各該市原有之區為選舉區，每區應選參議員之名額，依人口比例定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "選舉區中，有按人口比例不敷選出參議員一名，或於選出若干名外，仍有零數，致參議員名額分配困難時，應比較各選舉區零數之多寡，將餘額依次歸零數較多之區選出之，如有兩區以上零數相同時，以抽籤定之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各選舉區市參議員名額之分配，由市政府依前兩條之規定擬定，報由選舉監督核准後，與舉行選舉日期同時公告之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "市政府應於選舉前一個月，辦理選舉人及候選人登記。前項選舉人及候選人之登記名冊，應於選舉前十五日於各該區公告之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "市公民對於登記公告之名冊，如認為有錯誤或不確實，得於選舉三日前於登記處所聲請更正。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "區域選舉於區內分設投票所公開行之，以得票較多者為當選。開票集中在區公所行之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "區域選舉投票開票事務，由市政府派員會同區公所職員任之，並由區民代表會互推監察員在場監視。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "職業團體應出市參議員之名額，不得超過總額十分之三，以每一職業團體為一單位，如有自由職業團體合為一單位，按會員多寡比照分配其應出之名額。但至少每單位應分配一名，名額不足分配時，由各單位分別選出初選人會同複選之，各單位初選人名額，比照其會員人數定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "參加職業選舉，以在選舉前依法成立之各職業團體之會員，而實際從事該項職業三年以上者為限。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "職業選舉人名冊及其應出參議員之名額，由市政府編製，報經選舉監督核定後，於選舉十日前在各該團體會所公告之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "職業團體之選舉，依左列之規定：一、區農會之選舉採複選制，每一區農會選出三人為初選，會同複選之。但一市僅設有一區農會時，由會員直接選舉之。二、漁會之選舉採直接選舉制，由會員直接選舉之。三、工會之選舉採複選制，每一工會選出三人為初選人，會同複選之。但一市僅設有一工會時，由會員直接選舉之。四、商會之選舉採複選制，由每一公會會員選出三人，並由非公會會員合選三人為初選人，會同複選之。五、教育會之選舉採直接選舉制，由會員直接選舉之。六、自由職業團體之選舉採複選制，每一團體選出三人為初選人，會同複選之。但一市僅設有一自由職業團體時，由會員直接選舉之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "職業團體之初選人，以得票較多者為當選。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "職業團體選舉市參議員，由初選人複選者，以得有初選人過半數之投票者為當選，選舉結果無人當選時，應舉行再選，以得票較多者為當選，由選舉人直接選舉者，以得票較多者為當選。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "職業選舉，應由市政府就各該團體會所設投票所，並於各該團體高級職員中指定一人為投票所事務主任，其他職員為事務員，分任關於投票開票之事務。每一投票所設監察員三人至五人，在場監督，由初選人推選之，直接選舉者，由市政府就該團體選舉人中指派之。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "市政府應於選舉十日前，將選舉票，按照選舉人名冊登記之人數，發交各區公所及各職業團體具領。投票人以列名於選舉人名冊者為限。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "投票人之選舉票，應自寫自投；其不能自寫者，得請投票所臨時指定之代書人於監察員監視之下代書之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "投票人領取選舉票時，應於選舉人名冊本人姓名下簽字，其不能簽字者，得以本人指印或畫十字或其他符號代替之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "投票時，除投票所職員及投票人外，他人不得擅入投票場所。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "投票人於投票場所內，除關於投票方法，得向事務人員詢問外，不得與他人交談。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "投票用無記名單記式行之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "票櫃應於投票前當場啟示，再將內層封固。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "票櫃外層，應於投票完畢後，嚴加封鎖。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "投票完畢後，應於監察員監視下即日開票。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "檢查票數，應與到場投票人名冊核對有無錯誤。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "選舉結果，應由各區區公所及各職業團體投票所，連同選舉票，送市政府彙核。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "市政府彙核選舉結果時，選舉監督或其他代表應蒞場監視。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "選舉票有左列情形之一者，無效：一、寫不依式者。二、夾寫他事者。三、字跡糢糊不能辨認者。四、不用製發之投票紙者。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "區域代表當選人，以本區內公民為限。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "職業代表當選人，以各該團體之會員為限，其係複選者，以參加複選各團體之會員為限。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "候補當選人以得票次多數者定之，其名額與當選人同，票數相同者，以抽籤定之。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "當選人及候補當選人姓名，應由選舉監督分別揭示於各該區公所及各該團體事務所，並通知各當選人。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "當選人願否應選，應於接到通知後七日內答復，逾期不答復者，視為願意應選。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "當選人確定後，應由選舉監督發給當選證書。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "有左列情事之一者，選舉無效：一、選舉舞弊，涉及選舉人名冊之人數達三分之一以上，經法院判決確定者。二、辦理選舉違法，經法院判決確定者。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "有左列情事之一者，當選無效：一、死亡。二、當選人資格不符，經法院判決確定者。三、當選票數不實，經法院判決確定者。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "選舉無效，應於法院判決後十日內重行選舉。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "選舉人確認為選舉舞弊或當選資格不符，或落選人認為應當選者，得提起訴訟，但應於選舉結果揭示後七日內為之。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "選舉訴訟，應先於他種訴訟審判，並以一審終結。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "本條例之解釋權，屬於選舉監督。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "市政府應於選舉完畢後，將當選人候補當選人姓名及選舉經過情形，報告選舉監督，並應將有效、無效之選舉票，保存六個月。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "院轄市選舉監督，應將當選人候補當選人姓名轉報行政院備案，省轄市選舉監督應將當選人候補當選人姓名，呈由省政府轉報內政部備案。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "本條例自公布日施行。"
    }
  ]
}