{
  "status": "實施",
  "name": "交通部郵電事業人員退休撫卹條例",
  "revision": [
    {
      "date": "2003.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "交通部郵電事業人員之退休、撫卹，依本條例之規定。本條例未規定者，適用其他有關法律之規定。",
          "reason": "一、揭示本條例立法宗旨及本條例與其他法律之適用順序。二、郵電事業人員退休撫卹事項，原係適用「交通部所屬郵電事業人員退休規則」及「交通事業人員撫卹規則」，為能符合行政程序法及中央法規標準法第五條之規定，乃將郵電事業人員之退休撫卹事項之規定，提昇至法律位階。爰僅就交通部所屬郵電事業人員之退休、撫卹事項制定本條例。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱郵電事業人員，係指依交通事業人員任用條例任用之郵電事業從業人員。本條例所稱地區醫院以上之醫院，係指經中央衛生主管機關依醫療法規定評鑑合格之地區醫院、區域醫院、醫學中心。",
          "reason": "本條例之名詞解釋，第一項即為本條例之適用對象。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "依本條例發給之退休金、撫卹金及撫慰金，均以交通部郵電事業人員在職同薪級人員之資位待遇百分之七十八之金額為計算基準。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "郵電事業人員之退休，分下列三種：一、自請退休。二、屆齡退休。三、命令退休。",
          "reason": "明定郵電事業人員之退休種類。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "郵電事業人員有下列情形之一者，應准其自請退休：一、任職滿五年，年滿六十歲。二、任職滿二十五年。前項第一款規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，得由交通部酌予降低。但不得少於五十歲。",
          "reason": "一、第一項為郵電事業人員自請退休之條件。二、第二項係前項第一款規定之年齡，授權交通部對擔任一定職務之郵電事業人員，得酌予降低，惟不得低於五十歲。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "郵電事業人員年滿六十五歲者，應予屆齡退休。前項規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，得由交通部酌予降低。但不得少於五十五歲。郵電事業人員已達第一項規定之年齡，仍堪任職者，服務機構得依業務需要，函報交通部核准延長之。但不得逾二年。依第一項或第二項規定應予屆齡退休人員，其於一月至六月間出生者，至遲以七月十六日為退休生效日；其於七月至十二月間出生者，至遲以次年一月十六日為退休生效日。",
          "reason": "一、第一項為郵電事業人員屆齡退休之條件。二、第二項係前項規定之年齡，授權交通部對擔任一定職務之郵電事業人員，得酌予降低，惟不得低於五十五歲。三、第三項就郵電事業人員已違第一項規定之年齡，於一定條件並經一定程序後，授權交通部在未逾二年期限內核准延長。四、第四項明定屆齡退休人員退休生效日。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "郵電事業人員具有下列情形之一者，應予命令退休：一、因公傷病致心神喪失、身體殘廢或身體衰弱，不堪勝任職務。二、逾延長病假期限尚未能治癒。前項第一款所稱因公傷病，係指經服務機構證明，具有下列情形之一者：一、因執行職務發生危險以致傷病。二、因盡力職務積勞成疾。三、因公差遇險以致傷病。四、在辦公場所發生意外以致傷病。第一項第一款所稱心神喪失、身體殘廢，係以公教人員保險殘廢給付標準表所定之全殘廢或半殘廢為準；所稱身體衰弱，係指請公假期滿仍不能銷假，必須繼續治療；所稱不堪勝任職務，係指不能從事本職工作，亦無法擔任其他相當工作者。第二項第一款所稱執行職務發生危險以致傷病，係指於執行職務時因遭受暴力或意外危險以致傷病，或於辦公往返途中遇意外危險以致傷病。第二項第二款所稱盡力職務，係指有具體事蹟，並須以三次成績考核，成績優良者為限；所稱積勞成疾，係指其職責繁重，足以造成此項傷病之發生。第二項第三款所稱因公差遇險以致傷病，係指經服務機構指派，執行一定之任務，其時程之計算係自出發以迄完成指派任務返回辦公場所或住（居）所止，且其遭遇危險，必須與公差具有因果關係。第二項第四款所稱在辦公場所發生意外以致傷病，係指在處理公務之場所，於辦公時間內或指定之工作時間內，因處理公務而發生意外事故或猝發疾病。",
          "reason": "一、第一項為郵電事業人員命令退休之條件。二、第二項至第七項分別就因公傷病、心神喪失、身體殘廢、身體衰弱、不堪勝任職務等詞予以定義。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "依前條第一項第一款規定命令退休者，服務機構除證明其不堪勝任職務外，並應有地區醫院以上之醫院出具已達公教人員保險殘廢給付標準表所定之全殘廢或半殘廢標準或必須繼續治療之診斷證明書。郵電事業人員有前條第一項第一款之具體事證而不願提出地區醫院以上之醫院診斷證明書時，經人事主管遞送考成委員會初核及機構長官核定後，應通知其請病假治療；逾公務人員請假規則規定期限而未痊癒，且符合前項規定者，應由服務機構主動辦理其命令退休。",
          "reason": "一、第一項規定符合前條第一項第一款規定命令退休者，應備之證明文件。二、第二項規定符合一定條件時，服務機構應主動為該等郵電事業人員辦理命令退休。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "依第七條規定命令退休之人員，傷病痊癒，身體健全，堪以勝任工作，經地區醫院以上之醫院證明屬實者，得申請復用，並得由其原服務機構調查其傷病痊癒情形，通知復用。前項准予復用人員，經發現不能從事本職工作，亦無法擔任其他相當工作時，應予命令退職。",
          "reason": "一、第一項就依第七條規定命令退休人員之復用條件及程序予以規範。二、第二項規定前項准予復用人員於一定條件下應予命令退職。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "依本條例退休之人員按下列規定，核給一次退休金及月退休金：一、合於第五條、第六條或第七條規定，而任職年資未滿十年者，給與一次退休金；已滿十年者，給與一次退休金及月退休金。但依第五條第一項第二款規定自請退休，其年齡未滿五十歲且具有工作能力者，不得兼領月退休金；其退休金依第十二條第一項所定一次退休金數額加倍發給。二、依第七條第一項第一款規定命令退休之人員，給與一次退休金及月退休金，並核准增給月退休金數額。但增給部分以不超過百分之二十為限。任職未滿十年者，其一次退休金部分，給與十個月退休金數額。三、依第七條規定命令退休之人員，經准復用後，復依前條第二項規定命令退職者，按其復用年資，給與一次退休金，並得接算前資，核給月退休金。但依第七條第一項第二款規定命令退休者，其復用後接算前資不滿十年者，不給月退休金。",
          "reason": "郵電事業退休人員核給一次退休金及月退休金之核給標準。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "前條第一款所稱具有工作能力，係指申請退休時無下列情形之一，並經服務機構出具證明者：一、符合公教人員保險殘廢給付標準表所定之全殘廢或半殘廢標準，經地區醫院以上之醫院出具診斷證明書。二、領有身心障礙手冊。三、精神耗弱經地區醫院以上之醫院出具診斷證明書。四、因疾病或傷害，連續請假逾六個月而無法銷假上班。",
          "reason": "就前條第一款所稱具有工作能力一詞予以定義。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "退休金之給與，依下列規定：一、一次退休金：任職二十年以下者，每滿一年給與一個月退休金；超過二十年者，每滿一年給與半個月退休金。二、月退休金：任職二十年以下者，每滿一年給與一個月退休金百分之二點五；超過二十年至三十年者，每滿一年給與百分之一點五；超過三十年者，每滿一年給與百分之一，最高採計三十五年。前項畸零任職年資，滿六個月以上者，以一年計，未滿六個月者，不計。",
          "reason": "一、第一項係給與一次退休金、月退休金之計算規定。二、第二項就未滿一年之畸零年資如何計算予以規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "郵電事業人員退休，應填具退休申請書，連同有關證件及退休金受領印鑑，由服務機構報總機構或其授權之機構核准。但命令退休之人員，得免填退休申請書。前項退休申請書之格式，由交通部定之。",
          "reason": "一、第一項規定申請退休應備之文件及核准之程序。二、第二項就前項退休申請書之格式，授權交通部定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "退休金之發給，依下列規定：一、一次退休金：於退休離職之日發給之。二、月退休金：自退休離職之次月起，按月發給，至權利喪失或停止之當月底終止。",
          "reason": "發給一次退休金或月退休金之有關期日。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "退休郵電事業人員具有下列情形之一者，喪失其領受退休金之權利：一、死亡。二、褫奪公權終身。三、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定。四、喪失中華民國國籍。",
          "reason": "退休人員喪失領受退休金權利之各種情形。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "退休郵電事業人員具有下列情形之一者，停止其領受月退休金之權利，至其原因消滅時恢復：一、褫奪公權尚未復權。二、領受月退休金後，再任有給之公職。三、動員戡亂時期終止後，曾犯內亂、外患罪，通緝有案尚未結案。前項第二款所稱再任有給之公職，係指再任由政府編列預算支給薪俸、待遇或公費之職務者。但再任之工作報酬未達公務人員委任第一職等本俸最高俸額及專業加給合計數額者，不在此限。",
          "reason": "一、第一項規定退休人員於一定情形下，停止其領受月退休金之權利，至其原因消滅時恢復。二、第二項就前項第二款再任有給之公職一詞予以定義，並依司法院釋字第二八０號解釋之意旨，增列但書規定，俾維持退休人員之基本生活。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "郵電事業人員具有下列情形之一者，給與遺族一次撫卹金及月撫卹金：一、因公死亡。二、任職十年以上因傷病以致死亡。郵電事業人員任職一年以上未滿十年因傷病以致死亡者，給與遺族一次撫卹金。",
          "reason": "一、第一項規定郵電事業人員死亡，給與遺族一次撫卹金及月撫卹金之條件。二、第二項規定郵電事業人員僅給與遺族一次撫卹金之條件。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "前條第一項第一款所稱因公死亡、係指經服務機關證明，具有下列情形之一者：一、因冒險犯難或戰地殉職。二、因執行職務發生危險以致死亡。三、因公差遇險或罹病以致死亡。四、在辦公場所發生意外以致死亡。前項第一款所稱冒險犯難，係指遭遇危難事故，奮不顧身執行公務以致殉職；所稱戰地殉職，係指在戰地交戰時執行職務或支援作戰任務而殉職。第一項第二款所稱執行職務發生危險以致死亡，係指於執行職務時因遭受暴力或意外危險以致死亡；或於辦公往返途中遇意外危險以致死亡。第一項第三款所稱因公差遇險或罹病以致死亡，係指經服務機構指派，執行一定之任務，其時程之計算係自出發以迄完成指派任務返回辦公場所或住（居）所止，且其遭遇危險或罹病，必須與公差具有因果關係。第一項第四款所稱在辦公場所發生意外以致死亡，係指在處理公務之場所，於辦公時間內或指定之工作時間內，因處理公務而發生意外事故或猝發疾病，且由該意外事故或疾病直接使之當場死亡，或自該場所直接送醫途中死亡，或自該場所直接送醫繼續住院不治死亡者。",
          "reason": "就因公死亡等詞，分別於第一項至第五項予了定義。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "撫卹金之給與，依下列規定：一、一次撫卹金：（一）具有第十七條第一項第一款之情形，任職一年以下者，給與十二個月撫卹金，超過一年者，每滿一年，給與一個月撫卹金。（二）具有第十七條第一項第二款或第二項之情形，任職二十年以下者，每滿一年，給與一個月撫卹金，超過二十年者，每滿一年，給與半個月撫卹金。二、月撫卹金：（一）具有第十七條第一項第一款之情形，任職一年以下者，給與一個月撫卹金百分之三十，超過一年者，每滿一年，給與一個月撫卹金百分之一點五。但最多以一個月撫卹金百分之八十為限。（二）具有第十七條第一項第二款之情形，任職滿十年者，給與一個月撫卹金百分之二十，超過十年者，每滿一年，給與一個月撫卹金百分之一點五。但最多以一個月撫卹金百分之六十五為限。前項畸零任職年資，滿六個月以上者，以一年計，未滿六個月者，不計。",
          "reason": "一、第一項係給與一次撫卹金、月撫卹金之計算規定。二、第二項就未滿一年之畸零年資如何計算予以規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "退休郵電事業人員領受月退休金未滿十年死亡者，給與遺族月撫慰金。月撫慰金以其退休時任職年資計算，滿十年者，給與一個月撫慰金百分之二十，超過十年者，每滿一年，給與一個月撫慰金百分之一點五。但最多以一個月撫慰金百分之六十五為限。前項月撫慰金並應按已領月退休金年數，自滿第二年起，每領一年遞減百分之十給與。退休郵電事業人員之遺族均無第二十二條之月撫慰金領受權或退休郵電事業人員領受月退休金十年以上死亡者，依其退休時薪級，按第三條計算基準之金額，給與遺族相當於六個基數之殮葬補助費，不再給卹。依第七條第一項第一款規定命令退休之人員，嗣因傷病加重致死，其領受月退休金未滿十年者，依第一項規定計算，給與遺族月撫慰金，並不適用第二項遞減之規定；其領受月退休金十年以上者，依前條第一項第一款第一目規定計算，給與遺族一次撫慰金。任職未滿十年者，以十年計。退休郵電事業人員依第十條同時核給一次退休金及月退休金，如選擇不領取一次退休金，且領受月退休金滿十年死亡者，按原領月退休金之三分之一之數額，給予六十五歲以上未再婚之配偶月撫慰金終身。但配偶未滿六十五歲或不領月撫慰金、或已無配偶者，發還遺族不計利息之原計一次退休金及發給按第三條計算基準之六個基數之殮葬補助費，不再給予月撫慰金。另選擇不領一次退休金後，領受月退休金未滿十年死亡者，發還遺族不計利息之原計一次退休金，並依本條第一項至第四項規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "撫卹金或撫慰金之發給，依下列規定：一、一次撫卹金或一次撫慰金：於核准之日發給。二、月撫卹金或月撫慰金：自死亡之次月起，按月發給，最多以二十年為限。",
          "reason": "發給一次撫卹金或一次撫慰金之期日、月撫卹金或月撫慰金之期日及期限。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "領受撫卹金、撫慰金或殮葬補助費之遺族，依下列順序定之：一、父母、配偶、子女及寡媳。但配偶及寡媳，以未再婚者為限。二、祖父母、孫子女。三、兄弟姊妹，以未成年或已成年而不能謀生者為限。四、配偶之父母、配偶之祖父母，以無人扶養者為限。前項領受月撫卹金或月撫慰金之子女、孫子女，以未成年，或已成年而不能謀生，或已成年而學校教育未中斷者，得繼續給卹至取得學士學位為止；其屬就讀空中大學等無修業年限規定之學校者，參照其他法令所定取得學士學位之修業年限，發給月撫卹金或月撫慰金。子女或孫子女超過三人者，其月撫卹金或月撫慰金，按第十九條、第二十條所定比率，加給百分之十。第一項第三款所稱已成年而不能謀生者，係指符合公教人員保險殘廢給付標準表所定之全殘廢或半殘廢標準，經地區醫院以上之醫院出具診斷證明書者。第一項第四款所稱無人扶養者，係指無民法規定應負扶養義務之親屬，且該遺族不能維持生活，又無謀生能力，經鄉（鎮、市、區）公所證明者。第一項遺族，郵電事業人員生前以遺囑指定領受撫卹金、撫慰金或殮葬補助費者，從其遺囑。",
          "reason": "一、第一項及第二項分別就遺族領受撫卹金、撫慰金或殮葬補助費之順序及條件等，予以規定。二、第三項就第一項第三款所稱已成年不能謀生者一詞，予以定義。三、第四項就第一項第四款所稱無人扶養者一詞，予以定義。四、第五項就第一項遺族，郵電事業人員生前以遺囑指定領受撫卹金、撫慰金或殮葬補助費者，從其遺囑，不受第一項順序限制之規定予以明定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "同一順序之遺族有數人時，其撫卹金、撫慰金或殮葬補助費應平均領受之。同一順序或順序在前之遺族，有一人或數人拋棄其應領之撫卹金、撫慰金或殮葬補助費，或有第二十四條至第二十六條規定之情形之一，致喪失、停止或終止其領受權時，應由同一順序其他有領受權之遺族平均領受：同一順序無其他有領受權之遺族時，應依次由其次一順序具有領受權之遺族平均領受之。拋棄撫卹金、撫慰金或殮葬補助費領受權，應以書面為之。",
          "reason": "一、第一項明定同一順序之遺族有數人時，應平均領受撫卹金、撫慰金或殮葬補助費。二、關於遺族有拋棄其應領之撫卹金、撫慰金或殮葬補助費，或有第二十四條至第二十六條規定情形之一，致喪失、停止或終止其領受權時，應如何處理，於第二項明定之。三、第三項就拋棄撫卹金、撫慰金或殮葬補助費領受權，應以書面為之，予以規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "遺族有下列情形之一者，喪失其撫卹金或撫慰金領受權：一、褫奪公權終身。二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定。三、喪失中華民國國籍。",
          "reason": "遺族喪失撫卹金或撫慰金領受權之各種情形。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "遺族有下列情形之一者，停止其撫卹金或撫慰金領受權，至其原因消滅時恢復：一、褫奪公權尚未復權。二、動員戡亂時期終止後，曾犯內亂、外患罪，通緝有案尚未結案。",
          "reason": "遺族於一定情形下，停止撫卹金或撫慰金領受權，至其原因消滅時恢復。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "遺族有下列情形之一者，終止其月撫卹金或月撫慰金領受權：一、領受人死亡。二、領受人任公職。三、配偶或寡媳再婚。四、第二十二條第二項規定之子女、孫子女，已成年且能謀生或不在學。五、未成年或已成年而不能謀生之兄弟姊妹，已成年或能自謀生活。六、配偶之父母、配偶之祖父母已無第二十二條第一項第四款所稱無人扶養之情形。",
          "reason": "遺族終止月撫卹金或月撫慰金領受權之各種情形。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "請領撫卹金或撫慰金，應填具撫卹金或撫慰金申請書，並附具死亡有關之證件及撫卹金或撫慰金受領印鑑，有繳驗其他證件之必要者，應附繳有關證明文件，由服務機構報總機構或其授權之機構核准。撫卹金或撫慰金領受人有數人時，得由各該領受人共同出具委託書，委託其中一人或二人為代表人，出據具領。前二項申請書、委託書之格式，由交通部定之。",
          "reason": "一、第一項規定請領撫卹金或撫慰金應備之書件及核准之程序。二、第二項就撫卹金、撫慰金領受人在一定條件下，得委託領受人中一人或二人為代表人，出據具領，予以規定。三、第三項就前二項申請書、委託書之格式，授權交通部定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "領受月撫卹金或月撫慰金之遺族，有終止領受權之情形時，應由本人或其他有領受權之人，依下列規定，檢具證明連同原月撫卹金或月撫慰金領受證書，報請給與機構註銷或更正：一、領受人死亡或配偶及寡媳再婚者，檢具戶籍謄本。二、已有謀生能力或已有親屬扶養者，檢具鄉（鎮、市、區）公所證明文件。三、不在學者，檢具足資證明之文件。",
          "reason": "領受月撫卹金或月撫慰金之遺族，有終止領受權之情形時，應由本人或其他有受領權之人檢具一定證明書件，報請給與機構註銷或更正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "遺族有喪失、停止、終止月撫卹金或月撫慰金領受權之情形者，應據實申報，不申報或申報不實，致有冒領或溢領月撫卹金或月撫慰金情事時，由撫卹金或撫慰金給與機構追繳，涉及刑事責任者，並移送法辦。",
          "reason": "有喪失、停止、終止月撫卹金或月撫慰金領受權情形之遺族，不申報或申報不實，致有冒領或溢領月撫卹金或月撫慰金等情事，應予追繳，涉及刑事責任者，並移送法辦。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "依本條例核發之退休金、撫卹金、撫慰金或殮葬補助費，由該郵電事業人員所屬總機構或其授權之機構發給；該機構裁併、裁撤或民營化時，由其歸併改組或其上級機構發給，其上級機構裁併、裁撤或民營化時，由中央主管機關發給。",
          "reason": "一、退休金、撫卹金、撫慰金或殮葬補助費之發給機構或機關。二、有關移轉民營型態前已退休人員所支領之月退休金經費來源，依據行政院經濟建設委員會八十一年十一月三日總（八一）字第二六六二號函釋意旨，應由中央主管機關編列預算撥由指定單位代發放。是以，本條將「民營化」之情形亦予納入，以資周延。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "郵電事業人員退休、撫卹，具有下列任職年資者，得合併計算：一、曾任政務人員、有給專任之公務人員，未領退職金、退休金或資遣費，經原服務機關核實出具證明。二、曾任雇員或同委任及委任待遇警察人員年資，未領退職金、退休金或資遣費，經原服務機關核實出具證明。三、曾任公立學校教職員或公營事業機構職員之年資，未依各該規定核給退休金、退職金或資遣費，經原服務學校或機構核實出具證明。四、曾任軍用文職年資，未併計核給退休俸，經銓敘部登記有案，或經國防部核實出具證明。五、在中華民國八十七年六月五日以後退休生效或在職死亡，其曾任志願役軍職人員年資，未核給退役金或退休俸，經國防部核實出具證明；或其曾任義務役軍職人員年資，未併計退除給與，經檢具國防部出具之退伍令或其他證明文件者；或其曾任替代役人員年資，未併計退除給與，經內政部核實出具證明。六、其他經交通部核定，應予採計之年資。前項第一款至第四款合併任職年資之規定，於軍公教人員退撫新制實施後，曾經申請發還本人原依法繳付退撫基金之費用，或已辦理年資結算核發相當退休或資遣給與之任職年資，均不得採計。第一項第六款合併任職年資之規定，於轉任政務人員、公務人員、教育人員及軍職人員時，應依各該退職（休、伍）法令及撫卹法令規定辦理。",
          "reason": "一、郵電事業人員退休、撫卹年資採計之規定。二、本條第一項第五款係依據司法院釋字第四五五號解釋，採計曾任志願役、義務役之軍職人員年資。有關替代役人員年資，依據替代役實施條例第二十一條規定略以，替代役役男服役期滿後，得享有下列優待：轉任公職時，其服替代役之年資，依相關法令規定辦理。爰於第五款後段增列「曾任替代役人員年資，未併計退除給與，經內政部核實出具證明書。」等文字，以資配合。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "請領退休金、撫卹金、撫慰金或殮葬補助費之權利，自該請求權可行使時起算，因五年間不行使而消滅。但因不可抗力之事由，致不能行使者，自可行使時起算。",
          "reason": "退休金、撫卹金、撫慰金或殮葬補助費請求權之消滅時效。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "請領退休金、撫卹金、撫慰金或殮葬補助費之權利，不得作為扣押、讓與或供擔保之標的。",
          "reason": "請領退休金、撫卹金、撫慰金或殮葬補助費之權利，禁止為扣押、讓與或供擔保之標的。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "郵電事業人員在職死亡者，依其最後在職時薪級，按第三條計算基準之金額，給與遺族相當於六個基數之殮葬補助費。前項人員無遺族且無遺囑指定用途者，其殮葬補助費由原服務機構具領辦理喪葬事宜，該殮葬補助費餘額應歸屬國庫。第一項人員在臺灣地區無遺族，且無親友協助辦理喪葬事宜，其居住大陸地區遺族亦未能來臺灣地區辦理，或在臺灣地區以外有無遺族未明時，其殮葬補助費得由原服務機構先行具領辦理喪葬事宜。該殮葬補助費餘額，得由其遺族自第一項人員死亡時起五年內請領，逾期歸屬國庫。",
          "reason": "照黨團協商條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "郵電事業非資位現職人員於本條例施行前，原得依交通部所屬郵電事業人員退休規則、交通事業人員撫卹規則相關規定辦理退休、撫卹、撫慰者，其退休、撫卹、撫慰之條件，給與及權利喪失、停止、終止等相關事項之法令規定，比照原有之相關規定，由交通部另定之。本條例施行前已依交通部所屬郵電事業人員退休規則、交通事業人員撫卹規則相關規定辦理退休、撫卹及撫慰者，於本條例施行後，仍適用原有之相關規定。前二項人員之退休金、撫卹金及撫慰金之計算基準，比照本條例第三條之規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本條例自中華民國九十二年一月一日施行。",
          "reason": "本條例之施行日期。"
        }
      }
    }
  ]
}