{
  "name": "經濟部組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "經濟部主管全國經濟行政及經濟建設事務。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "經濟部對於各地方最高級行政長官，執行本部主管事務，有指示、監督之責。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "經濟部就主管事務，對於各地方最高級行政長官之命令或處分，認為有違背法令或逾越權限者，得提經行政院會議議決後，停止或撤銷之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "經濟部設左列各處、司、室：一、國際合作處。二、技術處。三、總務司。四、秘書室。",
      "reason": "一、為配合臺灣省政府功能業務與組織調整後所進行各部會地區辦公室及改隸機關組織之調整作業，合併原礦業司及礦務局，設立「礦務局」，合併商業司及中部辦公室，設立、「商業局」，爰將原條文第一款及第二款刪除。二、為配合執行「發展台灣成為亞太營運中心計畫」並兼顧未來規劃台灣成為全球運籌中心之政策方向，合併投資業務處及投資審議委員會改設為「投資業務處」，爰將原條文第五款刪除，款次遞移。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "（刪除）",
      "reason": "現行組織法規定該部設農業局，因業務移轉新成立之行政院農業委員會，農業局予以裁併，修正刪除本條文。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "經濟部設工業局，掌理工業政策、法規之擬訂及規劃、管理、統籌、協調與發展等事務；其組織以法律定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "經濟部設國際貿易局，掌理國際貿易政策、法規之擬訂及規劃、管理、統籌、協調與發展等事務；其組織以法律定之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "經濟部設智慧財產局；其組織以法律定之。",
      "reason": "一、為執行行政院「全面貫徹保護智慧財產權行動綱領」，於經濟部下設智慧財產局。二、鑑於我國人對智慧財產權之認識與尊重尚嫌不足，侵權事項迭有發生，甚至影響我國在國際間之形象，因此成立專責機構，以利管理。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "經濟部設標準檢驗局；其組織以法律定之。",
      "reason": "為期標準、檢驗一元化，以利管理，爰將「中央標準局」所掌度量衡、標準業務納入商品檢驗局，成立「標準檢驗局」。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "經濟部設能源局；其組織以法律定之。",
      "reason": "為落實經濟發展諮詢委員會議共同意見，並配合能源事業自由化，積極推動石油、瓦斯及電力等能源政策、法規之研訂與執行及能源事業之管理，參考國內外能源主管機關之組織與定位，考量未來國內能源主管機關扮演之角色及業務量劇增需要，爰成立「經濟部能源局」。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "經濟部設礦務局、商業局及水利署；其組織以法律定之。",
      "reason": "為配合臺灣省政府功能業務與組織調整後所進行各部會地區辦公室及改隸機關組織之調整作業，成立「礦務局」、「商業局」及「水利署」。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "經濟部設中小企業處，其組織以法律定之。"
    },
    {
      "num": "12.1",
      "zh": "第十二條之一",
      "article": "經濟部設投資業務局；其組織以法律定之。",
      "reason": "一、本條新增。二、配合「發展臺灣成為亞太營運中心計畫」並兼顧未來規劃台灣成為全球運籌中心之政策方向，促進貿易及投資自由化，調整投資行政體系，爰將投資業務處及投資審議委員會合併，設立「投資業務處」，以統一事權，強化投資服務功能，促進投資效率。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "經濟部設加工出口區管理處，其組織以法律定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "經濟部設中央地質調查所，其組織以法律定之。"
    },
    {
      "num": "14.1",
      "zh": "第十四條之一",
      "article": "經濟部設經貿人員訓練所；其組織以法律定之。",
      "reason": "一、本條新增。二、經濟部原依職權設立之「專業人員研究中心」與「經建行政人員訓練班」，調整改制成立「經貿人員訓練所」。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合原條文第四條刪除第一款之規定，本條爰予刪除。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合原條文第四條刪除第二款之規定，本條爰予刪除。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、為配合水資源局之成立，刪除水利司原職掌事項。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "總務司掌理左列事項：一、關於文件之收發、分配、繕校及保管事項。二、關於部令之發布事項。三、關於印信之典守事項。四、關於公產、公物之保管事項。五、關於款項之出納事項。六、關於本部出版物之印行事項。七、關於庶務事項。八、關於不屬於其他各司、處、室事項。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "（刪除）",
      "reason": "一、本條刪除。二、配合原條文第四條刪除第五款之規定，本條爰予刪除。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "國際合作處掌理左列事項：一、關於國際經濟及技術合作關係之聯繫、發展事項。二、關於國際經濟與技術合作活動之協調、推行事項。三、關於雙邊國家經濟合作之推動與經濟合作會議決議案執行之協調、聯繫及追蹤事項。四、關於區域性經濟與技術合作活動之聯繫、協調、推動及執行事項。五、關於對外技術協助之聯繫事項。六、關於雙邊國家技術協助計畫之執行事項。七、關於國際經濟與技術合作情況資料之蒐集、整理及研究事項。八、關於其他國際經濟及技術合作事項。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "技術處掌理左列事項：一、關於應用科學技術行政之聯繫、協調及督導事項。二、關於應用科學技術研究發展成果之推動、評估、追蹤事項。三、關於應用科學技術機構之聯繫及督導事項。四、關於國際科學技術情報之蒐集、分析、應用及指導事項。五、關於專利、標準、度量衡業務之聯繫及督導事項。六、關於其他應用科學之技術事項。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "秘書室掌理左列事項：一、關於機要公文、密電之處理及保管事項。二、關於文稿之撰擬、覆核、彙陳事項。三、關於部務會報之議事事項。四、關於年度施政方針、施政計畫、工作報告之彙編事項。五、關於施政之研究、發展及管制、考核事項。六、關於資料蒐集、研究、分析及報導事項。七、關於公共關係及新聞發布事項。八、部長、次長交辦事項。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "經濟部部長，特任；綜理部務，指揮、監督所屬職員及機關。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "經濟部置政務次長一人，職務比照簡任第十四職等；常務次長二人，職務列簡任第十四職等，輔助部長處理部務。",
      "reason": "配合新人事制度作文字修正。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "經濟部置主任秘書一人，參事九人至十二人，技監三人至六人，司長一人，處長二人，職務均列簡任第十二職等；副司長一人，副處長二人，職務均列簡任第十一職等；專門委員二十六人至三十二人，職務列簡任第十職等至第十一職等；秘書十二人至二十人，視察五人至九人，技正一人至十五人，稽核二人至四人，職務均列薦任第八職等至第九職等，其中秘書十人，視察四人，技正七人，職務得列簡任第十職等至第十一職等；科長三十六人至四十八人，職務列薦任第九職等；專員七十人至八十六人，職務列薦任第七職等至第九職等；技士三人至十五人，科員七十四人至一百十人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員十四人至二十四人，職務列委任第三職等至第五職等；書記八人至二十六人，職務列委任第一職等至第三職等。",
      "reason": "一、為配合「經濟部水利署」、「礦務局」、「商業局」及「投資業務處」成立，增置或減列員額。二、為提升國內產業技術水準，需增置中階職務人力，以規劃、協調及審議相關政策與措施，爰減列專門委員改置為科長，減列辦事員改置為專員，減列書記改置為科員；另為配合政府精簡人力政策，減列技士、科員、書記。三、本法八十五年十月十六日公布修正時，「組長」職稱業已刪除，爰將「組員」職稱刪除改置為「科員」。四、配合職務列等表修正，爰配合修正技士、科員及辦事員之職務列等。五、為配合銓敘部適切調配行政性職稱與技術性職稱之員額配置，爰減列技正改置為視察職，減列技士改置為科員職。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "經濟部設人事處，置處長一人，職務列簡任第十二職等；副處長一人，職務列簡任第十一職等；依法辦理人事管理事項；所需工作人員，應就本法所定員額內派充之。",
      "reason": "配合新人事制度修正職務列等。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "經濟部設會計處，置會計長一人，職務列簡任第十二職等；副會計長一人，職務列簡任第十一職等，依法辦理歲計、會計事項；所需工作人員，應就本法所定員額內派充之。",
      "reason": "一、配合新人事制度修正職務列等。二、將原會計處及統計處之職掌與編制，予以分條訂明。"
    },
    {
      "num": "27.1",
      "zh": "第二十七條之一",
      "article": "經濟部設統計處，置統計長一人，職務列簡任第十二職等；副統計長一人，職務列簡任第十一職等，依法辦理統計事項；所需工作人員，應就本法所定員額內派充之。",
      "reason": "一、本條係新增。二、配合新人事制度修正職務列等。三、將原會計處及統計處之職掌與編制，予以分條訂明。"
    },
    {
      "num": "27.2",
      "zh": "第二十七條之二",
      "article": "經濟部設政風處，置處長一人，職務列簡任第十二職等；依法辦理政風事項；所需工作人員，應就本法所定員額內派充之。",
      "reason": "一、本條係新增。二、配合「政風機構人員設置條例」之規定予以設置。三、政風處處長由參事一名改置。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "第二十四條至第二十七條之二所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "配合新人事制度之有關規定修正。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "經濟部為應業務需要，得依聘用人員聘用條例之規定，聘用各種科技及經濟專門人員或對其他科學有專門研究之人員五十五人至九十九人。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "經濟部因業務需要，得報請行政院核准，另設各種委員會；所需工作人員，應就本法所定員額內調用之。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "經濟部為開發重要資源，促進經濟建設，得報請行政院核准創設或投資生產事業。前項生產事業為國營者，由經濟部設機構管理之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "經濟部為促進對外經濟關係，得報請行政院核准設駐外經濟或商務機構。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "經濟部設研究發展委員會，由參事、專門人員及有關單位主管組成；所需工作人員，就法定員額內調充，掌理左列事項：一、關於經濟政策及國內外經濟情況之分析、研究事項。二、關於本部暨所屬機構業務之研究、發展事項。三、關於經濟動員準備措施之協調、聯繫、研究事項。四、關於經濟資料之蒐集及編譯、出版事項。五、關於其他經濟研究、發展事項。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "經濟部設法規委員會，由參事、專門人員及有關單位主管組成；所需工作人員，就法定員額內調充，掌理左列事項。一、關於經濟法規之修訂、編纂及解釋事項。二、關於有關法律案件之審議事項。三、關於業務行政涉及法律之審議事項。四、關於法律資料之蒐集、分析及研究事項。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "經濟部處務規程，由經濟部定之。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "本法自公布日施行。本法修正條文施行日期，由行政院以命令定之。",
      "reason": "依施行日期條文立法體例修正。"
    }
  ]
}