{
  "status": "廢止",
  "name": "反共抗俄立功人員獎敘條例",
  "revision": [
    {
      "date": "1953.11.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "反共抗俄立功人員之獎敘，依本條例行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "應予獎敘之立功人員如左：一、在接戰地區或敵後地區工作者。二、在後方擔任反共抗俄之特殊任務或專門技術工作，對戰地軍政有重大貢獻者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "立功人員應予獎敘之功績如左：一、收復失地者。二、協助國軍作戰建有功績者。三、擔任反共抗俄設計、宣傳、情報、策反各項工作具有功績者。四、擔任軍工技術工作有重大發明或改進裨益軍事者。五、以人力、物力、財力直接協助反共抗俄工作者。六、對敵方人力、物力之爭取，防止敵人之各種破壞動作，及鞏固我方軍政組織，確有成效者。七、擔任與反共抗俄有關之動員工作，著有功績者。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "前條第三款擔任情報、策反工作人員，必要時得於立功前暫行派代擬任之職務，在適當時期彙報銓敘機關，或於該被派人員轉任其他普通職務時轉報。前條第四款擔任軍工技術工作人員，必要時得於立功前暫行派代擬任之職務，並報請上級機關核轉銓敘機關備案。前兩項派代期間，不得逾二年，期滿而無功績者，解除其派代職務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "第三條所列功績，各分特殊、重要、普通三等；其標準由考試院、行政院會同定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "立功人員除具有合法任用資格者，依本條例第十條規定辦理外，其未具合法任用資格者，分等獎敘如左：一、立有特殊功績者，以簡任實職保舉試用。二、立有重要功績者，以薦任實職保舉試用。三、立有普通功績者，以委任實職保舉試用。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "前條保舉案，應由被保人員原服務機關、部隊之直接長官，開具詳細事蹟，呈由上級負責覆核，加具按語，依照公務人員送審程序，轉送銓敘機關核定後，予以試用。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "核定試用人員任職一年期滿，考核成績優良者，認為銓敘合格，予以任用；成績未能合格者，得延長其試用期間半年或調換其職務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "核定試用人員，如有必要，應於任職前或任職中，施以訓練，並輔導其進修。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "具有合格任用資格或曾經銓敘有案人員，立有各等功績者，逕以各獎敘官等實職任用，如係現職人員，應酌量其建功情形，以高官等或同官等較高職務，即予升調或晉敘。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "應受獎敘人員，不願就任實職，或不宜擔任實職者，應酌量其建功情形，分別頒給勳章、匾額、獎章、獎狀、獎金或紀念品。前項頒發勳獎標準，由考試院、行政院會同定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "暫行派代或核定試用人員之俸給，依公務人員俸給法之規定。但第二條第一款人員得提高二級或三級。暫行派代或核定試用人員之撫卹事項，依公務員撫卹法之規定。但第二條第一款人員得給予優卹。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "受獎敘人員如有虛偽或冒濫情弊，經查明或告發查實，其任職者解除其職務，受勳獎者追繳其勳章、獎品，原保舉人應交付懲戒。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中華民國人民在國外對於反共抗俄建立第三條第三款至第七款各款功績之一者，亦得依本條例規定獎敘之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "反共抗俄立功人員，依其他法令另有獎勵者，得兼受之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "軍職人員反共抗俄立功之獎敘，另以法律定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行細則，由考試院、行政院會同定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例施行日期及期間以命令定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@421205;0043;0043",
          "desc": "42卷12期號5冊 43~43頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}