{
  "name": "經濟部水利署臺北水源特定區管理局組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依經濟部水利署組織條例第十三條第三項規定制定之。",
      "reason": "本條例制定之法源依據。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "經濟部水利署臺北水源特定區管理局（以下簡稱本局）管理新店溪青潭水源、水質、水量保護區，掌理下列事項：一、集水區管理之土地使用管制、工礦與土石採取管理、林業經營、林地管理、觀光遊憩管理、教育宣導及違規行為之查報取締事項。二、集水區治理計畫之擬訂、治理工程之規劃、測量、設計、施工及地方機關闢建道路申請案件之核准事項。三、環境改善維護、水量觀測、水質檢驗、水質污染等公害防治及違規事項查報與取締處理事項。四、接受委託或指定辦理集水區內都市計畫之實施與建築管理事項。五、接受委託或指定辦理下水道系統規劃、施設及維護管理、建築物污水處理設施之申請、勘查、審核、查驗與宣導事項。六、其他與水源、水質、水量保護有關事項。",
      "reason": "明列本局掌理之事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局設五課，分別掌理前條所列事項。",
      "reason": "本局依掌理業務性質，分設五課。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局設秘書室，掌理研考、議事、公共關係、文書、檔案、印信、出納、事務管理、財產管理、法制及不屬於其他各課、室事項。",
      "reason": "本局設秘書室，及其掌理事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本局置局長一人，職務列簡任第十一職等，綜理局務，並指揮監督所屬員工；副局長一人，職務列簡任第十職等，襄助局務。",
      "reason": "本局置局長一人、副局長一人，及其所列官等、職等及職掌。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局置秘書一人，正工程司十一人，職務均列薦任第八職等至第九職等；課長五人，由正工程司兼任；副工程司六人，專員一人，職務均列薦任第七職等至第八職等；工程員二十六人，課員五人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員四人，職務列委任第三職等至第五職等；書記一人，職務列委任第一職等至第三職等。本條例施行前，原臺北水源特定區管理委員會原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺，繼續僱用至離職時為止。",
      "reason": "一、本局所置人員之職稱、官等、職等及員額。二、為顧及本條例施行前原依雇員管理規則進用之現職雇員之權益，爰明定第二項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本局設人事室，置主任一人，職務列薦任第七職等至第八職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本局設人事室，及其所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本局設會計室，置會計主任一人，職務列薦任第七職等至第八職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本局設會計室，及其所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局設政風室，置主任一人，職務列薦任第七職等至第八職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
      "reason": "本局政風室，及其所置人員職稱、官等、職等及職掌。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "本局列有官等、職等人員，其職務所適用職系之法律依據。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本局辦事細則，由本局擬訂，層請經濟部核定之。",
      "reason": "本局辦事細則之擬訂機關及核定程序。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本條例施行日期，由行政院以命令定之。",
      "reason": "本條例之施行日期。"
    }
  ]
}