{
  "name": "核子事故緊急應變法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為健全核子事故緊急應變體制，強化緊急應變功能，以確保人民生命、身體及財產之安全，特制定本法。核子事故緊急應變，依本法之規定；本法未規定者，依災害防救法及其他法律之規定。",
      "reason": "一、揭示本法之立法目的。二、配合災害防救法公布施行，核子事故緊急應變有關之徵用、補償、善後及救災人員與組織之照護、補助等，本法未規定事項，依災害防救法及其他法律辦理，以有效運用國家災害防救整體資源。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞定義如下：一、核子事故：指核子反應器設施發生緊急事故，且核子反應器設施內部之應變組織無法迅速排除事故成因及防止災害之擴大，而導致放射性物質外釋或有外釋之虞，足以引起輻射危害之事故。二、核子反應器設施：指裝填有適當安排之核子燃料，而能發生可控制之原子核分裂自續連鎖反應之裝置及其相關附屬廠房與設備；同一經營者在同一廠址所設數個核子反應器設施，視為一核子反應器設施。三、研究用核子反應器設施：指以教學、研究或實驗為主要目的之核子反應器設施。四、核子反應器設施經營者：指經政府指定或核准經營核子反應器設施者。五、緊急應變計畫區：指核子事故發生時，必須實施緊急應變計畫及即時採取民眾防護措施之區域。六、整備措施：指於平時預為規劃、編組、訓練及演習之各項作為，俾核子事故發生或有發生之虞時，能迅速採行應變措施。七、應變措施：指核子事故發生或有發生之虞時，為防止事故持續惡化及保護民眾生命、身體及財產安全所進行之各項作為。八、復原措施：指核子事故經控制不再持續惡化，至受事故影響區域可恢復正常生活狀況前，所需完成之暫時移居、地區進出管制、食物及飲水管制等相關防護措施。九、指定之機關：指為執行核子事故緊急應變事宜，由行政院指定之行政機關。十、民眾防護：指核子事故發生或有發生之虞時，為減少輻射曝露，保障民眾生命、身體安全，所採行之掩蔽、服用碘片、疏散收容、食物及飲水管制、暫時移居、地區進出管制、污染清除、醫療救護等措施。十一、掩蔽：指核子事故發生或有發生之虞時，民眾停留於室內，並立即關閉門窗及通風系統，以降低吸入放射性核種及輻射曝露可能性之措施。十二、碘片：指核子事故發生或有發生之虞時，適時服用一定劑量，可防止外釋放射性碘積存於人體甲狀腺部位，以避免或減少甲狀腺癌發生之碘化鉀藥劑。十三、緊急應變計畫：指緊急應變基本計畫、區域民眾防護應變計畫及核子反應器設施緊急應變計畫。十四、緊急應變基本計畫：指由中央主管機關會商指定之機關針對核子事故所訂定之綜合性緊急應變計畫。十五、區域民眾防護應變計畫：指緊急應變計畫區所在之直轄市政府、縣（市）政府為保障地區民眾安全，針對核子事故所訂定之地區性民眾防護應變計畫。十六、核子反應器設施緊急應變計畫：指核子反應器設施經營者為進行設施之搶救及配合地區民眾防護作業，針對核子事故所訂定設施內、外之緊急應變計畫。",
      "reason": "為使本法專用名詞意義或範圍明確，爰加以詮釋。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關：在中央為行政院原子能委員會；在地方為緊急應變計畫區所在之直轄市政府及縣（市）政府。",
      "reason": "本法各層級之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "熱功率在一定限量以下之研究用核子反應器設施，其緊急應變組織編組、整備、應變與復原措施及檢查測試等相關事項，由中央主管機關另定辦法管制之，不適用第二章至第五章及第七章第四十三條規定。前項一定限量，由中央主管機關訂定並公告之。",
      "reason": "一、熱功率在一定限量以下之研究用核子反應器設施之運轉，其可能引起之輻射危害程度輕微，無須適用本法之全部規定，爰於第一項授權中央主管機關另行訂定管制辦法，以為研究用核子反應器設施經營者遵循。二、第二項授權中央主管機關訂定第一項之一定限量值並公告之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "中央主管機關應就核子事故可能之影響程度予以適當分類，並據以訂定應變及通報規定。",
      "reason": "核子事故之發生是有時序、階段，而且是漸進的，其對設施內外之衝擊程度不一，因此，授權中央主管機關就事故可能之影響程度訂定分類與應變及通報有關規定，以為各單位應變、通報之參考。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "為有效執行核子事故緊急應變，核子事故發生或有發生之虞時，依事故可能影響程度，中央主管機關成立核子事故中央災害應變中心及輻射監測中心；國防部成立核子事故支援中心；地方主管機關成立核子事故地方災害應變中心。前項核子事故中央災害應變中心及輻射監測中心成立時機、作業程序及編組等相關事項，由中央主管機關定之；核子事故支援中心編組及作業程序等相關事項，由國防部定之；核子事故地方災害應變中心編組及作業程序等相關事項，由地方主管機關定之。核子反應器設施經營者應設核子事故緊急應變專責單位，並於核子事故發生或有發生之虞時，成立核子事故設施內緊急應變組織；核子事故緊急應變專責單位之設立與設施內緊急應變組織成立時機、作業程序及編組等相關事項，由核子反應器設施經營者擬訂，報請中央主管機關核定。中央主管機關於必要時，得結合全民防衛動員準備體系，實施相關緊急應變措施。",
      "reason": "一、為有效採取應變措施，第一項針對核子事故之特殊性，並依據災害防救法之應變體制，規定核子事故發生或有發生之虞時，成立各應變組織，以及時啟動緊急應變機制。二、第二項規定各應變組織編組及作業程序等相關事項之訂定機關。三、第三項規定核子反應器設施經營者平時即應設置緊急應變專責單位，並應於核子事故發生或有發生之虞時，成立設施內緊急應變組織，進行事故搶救及應變處理；其編組等相關作業事項，由核子反應器設施經營者擬訂後，報請中央主管機關核定。四、為與全民防衛動員準備體系緊密結合，俾有效執行緊急應變事宜，第四項規定中央主管機關於必要時，得結合該體系，實施相關緊急應變措施。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "核子事故中央災害應變中心，應辦理下列事項：一、統籌督導應變措施之執行。二、核子事故分析評估及處理。三、通知地方主管機關成立核子事故地方災害應變中心。四、通知國防部成立核子事故支援中心。五、統一發布警報及新聞。六、發布民眾防護行動命令。七、指定之機關人力及物力調遣事項。八、其他有關防止災害擴大事項。",
      "reason": "一、參考現行全國核子事故處理委員會任務，規定核子事故中央災害應變中心辦理事項。二、核子事故之發生是有時序、階段，而且是漸進的，其對設施外民眾之影響具有延遲性，與發生一般災害對民眾產生立即且直接之衝擊並不相同，且考量地方政府並無具相關專長之人員，故有關核子事故緊急應變之指揮體系，採專業分工、彼此配合之原則，由中央災害應變中心分析、評估事故狀況，發布民眾防護行動命令後，再由各應變組織依任務進行應變作業。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "核子事故地方災害應變中心，應辦理下列事項：一、依照核子事故中央災害應變中心之命令，執行掩蔽、碘片發放及民眾疏散（運）等防護行動。二、協助發布警報及新聞。三、疏散民眾之收容、暫時移居及緊急醫療救護。四、受事故影響區域之交通管制、警戒及秩序維持。五、其他有關地區災害應變及防止災害擴大事項。",
      "reason": "參考現行全國核子事故處理委員會救災指揮中心實際之作業，規定核子事故地方災害應變中心辦理事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "核子事故輻射監測中心，應辦理下列事項：一、實施人員、車輛及環境等之輻射偵測。二、研判事故程度與影響範圍、民眾輻射劑量評估及防護行動建議作業。三、提供充分資訊及技術予各級災害應變中心。四、其他由核子事故中央災害應變中心指示之事項。核子事故輻射監測中心辦理前項事項，指定之機關及核子反應器設施經營者應派員協助。核子反應器設施經營者，應於適當地點提供核子事故輻射監測中心作業場所及必要之設備，並負責平時各項設備與場所之維護、管理及測試。",
      "reason": "一、現行全國核子事故處理委員會近廠指揮協調中心主要任務為人員與環境輻射監測及輻射劑量評估等輻射專業技術工作，為期組織名稱能確實反映其任務特性，爰將組織名稱訂為核子事故輻射監測中心。二、為符合核子事故輻射監測中心早期迅速應變之需求，爰依現行運作經驗，設第二項及第三項規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "核子事故支援中心，應辦理下列事項：一、實施人員、車輛及重要道路等輻射污染之清除。二、協助地方災害應變中心執行民眾掩蔽、疏散（運）、疏散民眾收容、暫時移居、緊急醫療救護、碘片發放、交通管制、警戒及秩序維持。三、協助輻射監測中心進行輻射偵測。四、其他由核子事故中央災害應變中心指示之事項。",
      "reason": "參考現行全國核子事故處理委員會支援中心實際作業，規定核子事故支援中心辦理事項。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "核子事故緊急應變專責單位，應辦理下列事項：一、核子事故發生或有發生之虞時，核子反應器設施內緊急應變作業有關之支援、協調及建議。二、事故資料之蒐集、分析與輻射劑量及影響程度之評估。三、配合各級災害應變中心進行相關之應變措施。四、與各級主管機關之通報、聯繫與協調及請求設施外支援。五、核子反應器設施內緊急應變有關業務之督導、考核及演習規劃。",
      "reason": "參考現行台灣電力公司核能電廠緊急計畫準則及實際作業規定，核子反應器設施經營者設置之專責單位負責統籌核子反應器設施之緊急應變與整備作業，包括事故分析評估、核子反應器設施之支援與協調、配合各級災害應變中心進行相關應變措施等。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "核子事故設施內緊急應變組織，應辦理下列事項：一、事故狀況控制、分析與評估及應變處理。二、環境輻射偵測及劑量評估。三、設施內緊急應變行動指揮及執行。四、事故通報聯繫及資訊提供。五、設施內工作人員防護行動之施行及管制措施。",
      "reason": "參考現行台灣電力公司核能電廠緊急計畫準則及實際作業分工，規定核子事故設施內緊急應變組織辦理事項。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "核子反應器設施經營者應依中央主管機關之規定，劃定其核子反應器設施周圍之緊急應變計畫區，並定期檢討修正；其劃定或檢討修正，應報請中央主管機關核定公告之。核子反應器設施經營者應定期提出緊急應變計畫區內民眾防護措施之分析及規劃，報請中央主管機關核定後，依核定之分析及規劃結果，設置完成必要之場所及設備。前項必要場所及設備之設置，各級主管機關與指定之機關應提供必要之協助。",
      "reason": "一、核子反應器設施經營者應視核子反應器設施特性及可能發生之核子事故，依中央主管機關之規定，劃定緊急應變計畫區，並定期檢討修正；其劃定或檢討修正，應報請中央主管機關核定後，由中央主管機關公告，爰明定第一項。二、核子反應器設施經營者應定期依核子反應器設施之特性、地理環境及人口分布等，提出緊急應變計畫區內民眾防護措施之分析與規劃，報請中央主管機關核定，並設置必要之場所與設備，例如集結點、收容所、預警系統等，以確保民眾防護行動之執行，爰為第二項規定。三、各級主管機關及指定之機關應提供核子反應器設施經營者必要之協助，例如協調場地取得與設置等，以完成必要場所與設備之設置，爰為第三項規定。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "中央主管機關應會商各指定之機關訂定緊急應變基本計畫及核子事故民眾防護行動規範，報請行政院核定後公告之。地方主管機關應依緊急應變基本計畫及核子事故民眾防護行動規範，訂定區域民眾防護應變計畫。核子反應器設施經營者應訂定核子反應器設施緊急應變計畫。前二項區域民眾防護應變計畫及核子反應器設施緊急應變計畫，應報請中央主管機關核定公告之。",
      "reason": "一、中央主管機關應會商各指定之機關依任務及業務權責，訂定緊急應變基本計畫及核子事故民眾防護行動規範，報請行政院核定後公告之，使相關機關及民眾能依計畫執行有效可行之防護措施，爰明定第一項。二、地方主管機關及核子反應器設施經營者應分別訂定區域民眾防護應變計畫及核子反應器設施緊急應變計畫，報請中央主管機關核定公告之，爰明定第二項至第四項。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中央主管機關應定期擇定一緊急應變計畫區，依核定之緊急應變基本計畫辦理演習。前項演習，指定之機關、地方主管機關、核子反應器設施經營者及公、私立學校、機關（構）、團體、公司、廠場、民眾應配合執行演習。參與前項演習之人員，其所屬學校、機關（構）、團體、公司、廠場應給予公假。核子反應器設施經營者應定期就每一核子反應器設施，執行核子反應器設施緊急應變計畫演習。",
      "reason": "一、為使緊急應變相關人員熟悉各種事故狀況及其應變措施，爰為第一項規定，演習頻次將於緊急應變計畫中規定。二、參考災害防救法相關規定，於第二項明定各指定之機關、地方主管機關、核子反應器設施經營者及公私團體、民眾等應配合執行演習，以備必要時，將其納入演習內容，以擴大演訓成效；第三項則規定參與演習之人員，應核給公假。三、為加強核子反應器設施經營者執行緊急應變計畫之能力，爰為第四項規定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "中央主管機關應依核定之緊急應變基本計畫，辦理下列事項：一、核子事故中央災害應變中心之幕僚作業。二、平時整備、訓練與演習工作之規劃、督導及協調。三、人員之編組、訓練與設備之測試及維護。四、核子事故緊急應變整備措施之檢查及測試。五、作業程序書之彙整及編修。六、研發事項之規劃及委託執行。七、其他有關事項。",
      "reason": "規定中央主管機關平時辦理事項。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "指定之機關應依核定之緊急應變基本計畫，辦理人員之編組、訓練與設備之測試及維護。指定之機關依前項規定辦理人員之編組、訓練，各級主管機關及核子反應器設施經營者應提供必要之協助。",
      "reason": "一、第一項規定指定之機關應將人員、設備編組，並定期施予訓練、維修，以熟練作業及維持設備處於正常可用狀態。二、第二項規定各級主管機關及核子反應器設施經營者對於指定之機關辦理之編組、訓練，應提供必要協助。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "為有效執行民眾防護行動，地方主管機關應依核定之區域民眾防護應變計畫，辦理下列事項：一、人員之編組、訓練及演習。二、設備、設施之設置與測試及維護。三、民眾防護物資、器材之儲備、檢查及調度。四、其他緊急應變整備措施之規劃及執行事項。地方主管機關辦理前項事項，中央主管機關、指定之機關及核子反應器設施經營者應提供必要之協助。為辦理第一項所定事項，地方主管機關得設專責單位。",
      "reason": "一、第一項規定地方主管機關平時辦理事項，並於第三項授權地方主管機關得設專責單位辦理之，以落實各項整備作業。二、第二項規定中央主管機關、指定之機關及核子反應器設施經營者，對地方主管機關辦理之事項，應提供必要之協助。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "核子反應器設施經營者應依核定之核子反應器設施緊急應變計畫，辦理下列事項：一、人員之編組、訓練及演習。二、設備、設施之設置與測試及維護。三、作業程序書之訂定及編修。四、文件、資料之記錄及保存。五、其他有關事項。",
      "reason": "規定核子反應器設施經營者平時辦理事項。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "指定之機關、地方主管機關及核子反應器設施經營者依本法規定應辦理之核子事故緊急應變整備有關事項，中央主管機關得隨時檢查、測試之；受查單位不得規避、妨礙或拒絕。",
      "reason": "為確保緊急應變計畫得以有效執行，爰授權中央主管機關對指定之機關、地方主管機關及核子反應器設施經營者辦理人員編組訓練、場所設置及設備維護測試等本法規定之整備事項，得隨時檢查測試之，受查單位不得規避、妨礙或拒絕。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "中央主管機關於為前條之檢查、測試後或認為必要時，得要求指定之機關、地方主管機關及核子反應器設施經營者，於限期內修正或改善緊急應變整備措施及設備。",
      "reason": "中央主管機關執行檢查測試後，或必要時，得要求各該機關修正或改善緊急應變整備措施及設備，以提升整體緊急應變效能。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "各級主管機關應對緊急應變計畫區及其鄰近區域內之民眾宣導緊急應變計畫。前項宣導，核子反應器設施經營者應提供必要之協助。",
      "reason": "一、為加強民眾對核子事故緊急應變作業之認知與了解，提升民眾配合應變之能力，爰為第一項規定。二、為擴大工作成效，核子反應器設施經營者對於各級主管機關舉辦之宣導工作，應提供必要之協助，爰為第二項規定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "核子事故發生或有發生之虞時，核子反應器設施經營者應立即依核子反應器設施緊急應變計畫進行應變措施，並通報各級主管機關。核子反應器設施經營者為前項通報後，應再依中央主管機關規定，定時將事故有關資訊通報各級主管機關或相關緊急應變組織。",
      "reason": "為確保各緊急應變組織能確時掌握事故狀況，有效執行應變措施，爰於本條規定核子事故發生或有發生之虞時及事故期間，核子反應器設施經營者之通報責任。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "中央主管機關接獲前條第一項通報後，應依緊急應變基本計畫規定，立即採取應變措施。必要時，得召集指定之機關及核子反應器設施經營者成立核子事故輻射監測中心，進行應變作業。中央主管機關應視核子事故之發展情況，適時陳報行政院，並成立核子事故中央災害應變中心，執行應變措施。",
      "reason": "核子事故發生或有發生之虞時，核子事故輻射監測中心即應成立，以有效執行輻射監測、劑量評估等作業，並將相關資訊提供予各級災害應變中心；如事故狀況持續惡化，有擴大執行應變措施之必要時，中央主管機關應立即陳報行政院，並成立中央災害應變中心，進行應變。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "核子事故發生時，政府應於適當時機通知鄰近各國及相關國際組織，必要時得洽請其協助處理。",
      "reason": "依據國際原子能總署核子事故早期通報公約及核子事故或輻射事件緊急支援公約，發生核子事故時，該國政府應善盡義務適時通知鄰近各國及相關國際組織（例如國際原子能總署），必要時得洽請其協助處理。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "地方主管機關接獲核子事故中央災害應變中心通知後，應即成立地方災害應變中心，依區域民眾防護應變計畫執行應變措施。中央主管機關及核子反應器設施經營者應派員提供地方災害應變中心核能技術諮詢。",
      "reason": "事故發生或有發生之虞時，中央主管機關應隨時與地方主管機關保持聯繫，必要時，應即通知地方主管機關成立地方災害應變中心，適時採行必要之民眾防護措施，中央主管機關及核子反應器設施經營者並應派員提供核能技術諮詢。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "國防部接獲核子事故中央災害應變中心通知後，應即成立核子事故支援中心，協助救災事宜。",
      "reason": "事故發生或有發生之虞時，中央主管機關應隨時與國防部保持聯繫，必要時，應即通知國防部成立支援中心，協助執行救災事宜。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "核子事故發生時，緊急應變計畫區內人員之行動及民生物資之進出，應依各級災害應變中心人員之引導及管制。",
      "reason": "核子事故發生時，為確保緊急應變計畫區內人員及民生物資使用之安全，降低可能受到的損害，爰規定其應接受各級災害應變中心之引導及管制。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "指定之機關、地方主管機關及核子反應器設施經營者，應於中央主管機關指定之期限內，提出緊急應變工作報告。中央主管機關應彙整前項工作報告，作成核子事故緊急應變總結報告，陳報行政院後公告之。",
      "reason": "參與緊急應變作業之指定之機關、地方主管機關及核子反應器設施經營者，應於規定期限內向中央主管機關提出緊急應變工作報告，俾由中央主管機關檢討彙整成總結報告，陳報行政院後公告之，以昭公信。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "核子事故成因排除，核子事故中央災害應變中心確認各項緊急應變措施均已完成後，解除各緊急應變組織任務；必要時，由中央主管機關召集各級政府相關機關及核子反應器設施經營者，成立核子事故復原措施推動委員會，採取復原措施，使受災區域迅速恢復正常狀況。前項核子事故復原措施推動委員會之成立、組織、運作等事項之相關規定，由中央主管機關定之。",
      "reason": "一、核子事故經控制不再持續惡化，且各項緊急應變措施均已完成後，中央災害應變中心應解除各緊急應變組織任務，進行善後作業。萬一有必要執行復原措施時，因其涉及政府機關及復原作業均甚龐雜，為有效推行復原措施，爰於第一項規定由中央主管機關召集有關機關及核子反應器設施經營者，成立核子事故復原措施推動委員會，全力推動各項復原工作。二、第二項授權中央主管機關訂定核子事故復原措施推動委員會設置之相關規定。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "前條核子事故復原措施推動委員會之任務如下：一、決定復原措施及督導復原措施之執行。二、通知各級政府相關機關及核子反應器設施經營者執行復原相關措施。三、協調復原人力及物力之調遣。四、發布復原期間民眾防護行動命令。五、發布復原新聞。六、其他復原有關事項。",
      "reason": "規定核子事故復原措施推動委員會應辦理事項。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "核子反應器設施經營者違反第二十三條第一項規定，未立即進行應變措施或未立即通報者，處新臺幣一百萬元以上五百萬元以下罰鍰。",
      "reason": "核子事故發生或有發生之虞時，若未立即進行應變或通報，將延誤處理之時效，可能導致事故惡化，造成重大損害，爰對違反第二十三條第一項規定，未立即進行應變措施或未立即通報者，予以較重之處罰。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "核子反應器設施經營者違反第九條第二項規定，未派員協助核子事故輻射監測中心者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。核子反應器設施經營者違反第九條第三項規定，未於適當地點提供核子事故輻射監測中心作業場所及必要之設備時，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並通知限期改善；屆期未改善者，按次連續處罰。核子反應器設施經營者違反第二十三條第二項規定，未定時通報者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。",
      "reason": "一、核子事故輻射監測中心為設施外緊急應變作業樞紐，若無適當作業場所、設備及人員，事故時之應變作業即無法落實，可能影響整體應變效能，爰為第一項及第二項之處罰規定。二、事故期間，核子反應器設施經營者如未定時將事故資訊通報有關單位，則可能導致其他應變組織因無法掌握事故狀況，而未及應變，造成不良後果，爰於第三項規定未定時通報之罰則。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "核子反應器設施經營者違反第十三條第一項規定，未定期檢討修正緊急應變計畫區或未報請中央主管機關核定者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並通知限期改善；屆期未改善者，按次連續處罰。核子反應器設施經營者違反第十五條第二項規定，未配合執行演習者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。核子反應器設施經營者違反第二十六條第二項規定，未派員提供地方災害應變中心核能技術諮詢時，處新臺幣五十萬元以上二百五十萬元以下罰鍰。",
      "reason": "一、第一項規定核子反應器設施經營者未定期檢討修正緊急應變計畫區或未報請中央主管機關核定之處罰。二、第二項規定核子反應器設施經營者未配合執行演習之處罰。三、第三項規定核子反應器設施經營者未派員提供地方災害應變中心核能技術諮詢時之處罰。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "核子反應器設施經營者違反第十三條第二項規定，未定期提出民眾防護措施之分析及規劃或未設置完成必要之場所及設備者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並通知限期改善；屆期未改善者，按次連續處罰。核子反應器設施經營者違反第十四條第三項規定，未訂定緊急應變計畫，或違反同條第四項規定未將應變計畫報請中央主管機關核定者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並通知限期改善；屆期未改善者，按次連續處罰。核子反應器設施經營者違反第十五條第四項規定，未定期執行演習者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並通知限期改善；屆期未改善者，按次連續處罰。",
      "reason": "一、第一項規定核子反應器設施經營者未定期提出民眾防護措施之分析及規劃或未設置完成必要之場所及設備之處罰。二、第二項規定核子反應器設施經營者未訂定緊急應變計畫或未將應變計畫報請中央主管機關核定之處罰。三、第三項規定核子反應器設施經營者未定期就每一核子反應器設施執行演習之處罰。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "核子反應器設施經營者違反第二十條規定，規避、妨礙或拒絕中央主管機關之檢查、測試時，處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次連續處罰及強制執行檢查、測試。核子反應器設施經營者違反第二十九條第一項規定，未於期限內提出緊急應變工作報告者，處新臺幣二十萬元以上一百萬元以下罰鍰。",
      "reason": "一、為確保中央主管機關所作之檢查、測試得以順利執行，爰於第一項規定核子反應器設施經營者規避、妨礙或拒絕檢查測試之處罰。二、第二項規定核子反應器設施經營者未於期限內提出緊急應變工作報告之處罰。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "核子反應器設施經營者違反第九條第三項規定，未執行核子事故輻射監測中心平時各項設備與場所之維護、管理及測試時，處新臺幣十萬元以上五十萬元以下罰鍰，並通知限期改善；屆期未改善者，按次連續處罰。",
      "reason": "核子反應器設施經營者未執行核子事故輻射監測中心場所與設備之維護、管理及測試時之處罰。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "核子反應器設施經營者違反第二十一條規定，未依中央主管機關要求期限修正或改善完成者，處新臺幣十萬元以上五十萬元以下罰鍰，並按次連續處罰。",
      "reason": "核子反應器設施經營者未於期限內修正或改善完成緊急應變整備措施及設備之處罰。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "研究用核子反應器設施經營者違反中央主管機關依第四條第一項所定辦法中有關組織編組、整備、應變、復原措施或檢查測試等規定者，中央主管機關得通知限期改善；屆期未改善者，處新臺幣五萬元以上二十五萬元以下罰鍰，並得按次連續處罰。",
      "reason": "研究用核子反應器設施經營者違反第四條第一項管制辦法規定，且未於期限內完成改善者之處罰。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "核子反應器設施經營者違反第十七條第二項、第十八條第二項或第二十二條第二項規定，未提供必要之協助者，處新臺幣五萬元以上二十五萬元以下罰鍰。",
      "reason": "核子反應器設施經營者就指定之機關辦理之編組與訓練、地方主管機關所為整備措施、各級主管機關所作宣導等事項，未提供必要協助者之處罰。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本法所定之罰鍰，由中央主管機關處罰之。",
      "reason": "本法所定罰鍰之處罰機關。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "依本法所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。",
      "reason": "罰鍰屆期未繳納者之強制執行。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "為落實核子事故緊急應變整備措施，並因應事故發生或有發生之虞時之應變作業需要，中央主管機關應每年就每一核子反應器設施，向核子反應器設施經營者收取一定之金額，設置核子事故緊急應變基金；基金之收支、保管及運用辦法，由行政院定之。前項基金之用途如下：一、中央主管機關依第十五條第一項規定辦理演習有關之支出。二、中央主管機關辦理第十六條所定事項之支出。三、地方主管機關辦理第十八條第一項所定事項之支出。四、核子事故發生時應變作業有關之支出。五、管理及總務支出。指定之機關得依法編列預算，支應實施本法所定緊急應變計畫之規劃、人員訓練等有關事項之費用。第一項所定之一定金額，由中央主管機關依基金年度使用、應變作業經費提撥準備及其他相關需求因素定之。",
      "reason": "一、緊急應變作業能否有效遂行，有賴於平時完善的準備及持續的演練、改進；因此，各級主管機關平時即應致力於措施規劃、設備精進提升、演練驗證及改善等作業，以提升整體緊急應變效能。基於造成損害者付費之精神，爰於第一項規定，中央主管機關應每年向核子反應器設施經營者收取一定之金額，設置核子事故緊急應變基金，基金之收支保管及運用辦法由行政院定之。二、第二項規定核子事故緊急應變基金之用途。三、第三項規定前項基金用途以外之作業經費，由各指定之機關編列預算支應。四、第四項授權中央主管機關依基金年度使用、應變作業經費提撥準備及其他相關需求因素，訂定每年收取之金額。五、熱功率在一定限量以下之研究用核子反應器設施免徵核子事故緊急應變基金。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本法施行細則，由中央主管機關定之。",
      "reason": "本法施行細則訂定之機關。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "本法之施行日期。"
    }
  ]
}