{
  "status": "廢止",
  "name": "公務人員任用法（民國37年）",
  "revision": [
    {
      "date": "1948.11.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之任用，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員除法律另有規定外，分簡任、薦任、委任三等，各分為一、二、三三階，必要時得設副階。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務人員之任用，其學識資歷體格，應與擬任職務之種類或性質相當。職務分類以法律定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員之任用，除法律另有規定外，以考試及格人員及本法施行前曾經銓敘合格者為限。本法施行前未具有前項任用資格之現任人員。由考試院以考試方法限期銓定其任用資格。各機關秘書長及主管機要之秘書，得不受第一項任用資格之限制。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "高等考試及格者。取得薦任三階任用之資格，但其成績列中等者，須先任委任一階二年。普通考試及格者取得委任三階任用之資格，但其成績列優等者，取得委任二階任用之資格。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "初任人員先予試用一年，試用成績合格，予以補實，但未具服務經歷者，得依其職務，於試用前學習一年。學習或試用成績不合格者，由銓敘機關分別情節延長其期間，延長後成績仍不及格，得停止其學習或試用。各機關應分別就其預算員額中設置學習員額，其百分比由考試院會同主計機關定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "考試舉行完畢，由銓敘機關將考試及格人員按種類分發相當機關任用或學習，各該機關薦任委任職缺，除依法升補外，應以此項人員補用。各機關如無前項分發人員，須就其他考試及格或銓敘合格人員遴用，如無適當人員，應聲請考選機關舉行臨時考試，錄取人員未到職前，得由該機關派相當人員暫代。其期間以三個月為限。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務人員之任用程序如左：一、委任職由主管機關就有任用資格者遴送銓敘機關審查合格後委任之。二、薦任職由主管機關就有任用資格者開列名單送銓敘部審查合格後，送還原主管機關薦任之。三、簡任職由主管機關就有任用資格者開列名單，附具詳歷說明，送銓敘部審查合格後，送還原主管機關請簡之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "各機關不得任用其他機關現職人員，如因補缺有特殊需要時，應指名商調。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公務人員調任次序，以績優者居先，績同以資深者居先，如係主管缺，並應注重其領導能力。非專科以上學校畢業之委任職人員升薦任職，或非高級中學畢業之雇員升委任職時，須先經升等考試及格。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "有左列各款情事之一者，不得任用為公務人員。一、犯刑法內亂外患罪經判決確定者。二、曾服公務有貪污行為經判決確定者。三、褫奪公權尚未復權者。四、受禁治產之宣告尚未撤銷者。五、有精神病者。六、吸用鴉片或其代用品者。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各級主管長官對於配偶及三親等以內之血親姻親，在其主管單位應迴避任用，各機關長官對於配偶及三親等以內之血親姻親，不得在本機關內任用或任用為直接隸屬機關之長官。應迴避人員之任用，在該長官接任以前者，不受前項之限制。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各機關任用人員違反本法規定者，銓敘機關應開列名單通知審計機關不予核銷其俸給。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公務人員經依法任用後，應發給資歷證，凡考試任免考績獎懲及其他與人事管理有關事項，應由銓敘機關或人事管理機構分別予以記載，作為法定證明文件。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公務人員之保障，另以法律定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法於政務官不適用之。政務官之範圍以法律定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "技術人員公營事業人員及派用人員之任用，均另以法律定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "聘用人員之管理，另以法律定之僱用人員管理規則，由考試院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "邊遠地區有特殊情形者，其公務人員之任用，得另以法律定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本法施行細則，由考試院定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1953.9.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之任用，除法律另有規定外，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員之等階，除法律另有規定外，分為簡任、薦任、委任三等，每等各分為三階，必要時得設副階，委任下設同委任級。公務人員職務等階表，由考試院定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公務人員任用時，應注意其對國家之忠誠。公務人員任用時，其品行學識才能經驗體格應與擬任職務之種類性質相當，如係主管職務，並注意其領導能力。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員之任用資格，以左列各款為限：一、考試及格者。二、依法銓敘合格者。三、依法升等任用者。具有前項任用資格之人員，應由銓敘部分類分等編列候用人員名冊，送各機關備用，名冊編列辦法，由考試院定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關現任人員在本法施行前任職，而未具有前條任用資格者，由考試院以考試方法，限期銓定其任用資格。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各機關秘書長及主管機要之秘書，得不受第四條任用資格之限制。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "高等考試及格者，取得薦任三階任用之資格。但其成績列中等者，得先以委任一階任用，其期限不得超過二年。普通考試及格者，取得委任二階任用之資格。但其成績列最優等者，得以委任一階任用。高於高等考試及格者，取得簡任三階任用之資格，但其成績列中等者，得先以薦任一階任用，其期限不得超過二年。低於普通考試及格者，取得委任三階任用之資格。升等考試及格者，取得升等任用之資格。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法施行前銓敘合格人員依其原職階任用但具有升等任用資格者，不在此限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "銓定資格考試及格人員，依其銓定之職階任用。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各機關公務人員應依職務等階表之規定，按階任職，如該項職務無相當職階人員可補用時，得以同職等次一階人員權理之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "經銓敘機關敘定薦任或委任最高俸級後，任職滿三年以上，總考列一等以上者，取得升等任用之資格。但依第七條規定，先以薦任一階或先以委任一階任用人員，不在此限。未經專科以上學校畢業之委任職人員，升薦任職時，或雇員升委任職時，均須經升等考試。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依法考績應予升等人員無缺可補時，予以升等存記，並發給存記狀。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "初任人員先予試用一年，試用成績及格，予以實授，但未具服務經歷者，得依其職務於試用前學習一年。學習或試用成績不及格者，由銓敘機關分別情節延長其期間，延長後仍不及格者，得停止其學習或試用。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "簡任薦任委任職缺，除第六條規定人員外，各主管機關按照候用人員名冊，遴選適當人員，先派代理，送銓敘機關審定後，由原主管機關分別請簡呈薦委任之。具有第四條第一項資格人員，未經冊列者，應聲請銓敘部隨時補列，以備遴選，必要時主管機關得於其申請補列後，暫派代理。但銓敘部審查不合格時，應即停止其代理。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "各機關不得任用其他機關現職人員，如有特殊需要時，應指名商調。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各級主管長官對於配偶及三親等以內之血親姻親，在其主管單位應迴避任用，各機關主管長官對於配偶及三親等以內之血親姻親，不得在本機關內任用，或任用為直接隸屬機關之長官。應迴避人員之任用，在該長官接任以前者，不受前項之限制。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "有左列情事之一者，不得任為公務人員：一、犯內亂罪外患罪，經判決確定或通緝有案，尚未結案者。二、曾服公務有貪污行為經判法確定或通緝有案，尚未結案者。三、依法停止任用或受休職處分，尚未期滿，或因案停止職務，其原因尚未消滅者。四、褫奪公權尚未復權者。五、受禁治產之宣告尚未撤銷者。六、有精神病者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "各機關任用人員違反本法規定者，銓敘機關應通知該機關改正，情節重大者，並得呈報考試院核轉監察院依法處理。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公務人員經依法任用後，應由銓敘機關發給公務人員手冊，凡考試任免等階俸級考績獎懲及其他與人事管理有關事項，分別由銓敘機關及人事管理機構記載為法定證明文件。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "技術人員教育人員及公營事業人員之任用暨派用人員之派用，聘用人員之管理，均另以法律定之。雇員管理規則，由考試院定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "邊遠地區有特殊情形者，其公務人員之任用，得另以法律定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "在非常時期內，因特殊需要得對於一部份公教人員之任用另以法律定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法對於政務官不適用之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法第四條第二項及第十四條規定事項所需實施程序，自考試院定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法施行細則由考試院定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1962.8.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "公務人員之任用，依本法行之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員分為簡任、薦任、委任三等，其等級依公務人員職務等級表之規定，但法律另有規定者，從其規定。前項職務等級表由考試院定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "任用公務人員時，應注意其品行及對國家之忠誠，其學識、才能、經驗、體格，應與擬任職務之種類性質相當。如係主管職務，並注意其領導能力。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員之任用資格，以考試及格或依法考績升等或在本法施行前，依法銓敘合格者為限。各機關擬任人員，於本機關以外選用時，以考試及格者為先，無適合與擬任職務相當之考試及格人員時，以依法考績升等或在本法施行前，依法銓敘合格而適合該職務需要者任用之。具有第一項任用資格之考試及格人員，應由銓敘部編列候用人員名冊，分發各機關備用。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各機關辦理機要之人員，得不受第四條任用資格之限制。前項人員須與機關長官同進退，並得隨時免職。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "高等考試及格者，取得薦任職任用之資格，但其成績列中等者，得先以高級委任職任用。普通考試及格者，取得中級以上委任職任用之資格。特種考試之甲等考試及格者，取得簡任職任用之資格，但其成績列中等者，得先以高級薦任職任用。乙等考試及格者，取得薦任職任用之資格，但其成績列中等者，得先以高級委任職任用。丙等考試及格者，取得中級以上委任職任用之資格。丁等考試及格者，取得初級委任職任用之資格或其關係法規所賦予之任用資格。升等考試及格者，取得升等任用之資格，雇員升等考試及格者，取得初級委任職任用之資格。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務人員之升等，須經升等考試及格。經銓敘機關審查合格實授敘薦任最高俸級後任職滿三年，連續三年考績一年列一等、二年列二等以上，並具有左列資格之一者，取得簡任職升等任用之資格，不受前項規定之限制：一、高等考試及格者。二、特種考試之乙等考試或相當於高等考試之特種考試及格者。三、薦任職升等考試及格者。四、專科以上學校畢業者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各機關任用人員，得設立甄審委員會，就具有任用資格之候用人員公開甄審，其辦法由考試院定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "初任各職等人員，先予試用一年，試用成績及格，予以實授，不及格者，由銓敘機關分別情節延長其期間，最長以六個月為限，延長後仍不及格，得停止其試用，在試用前依其職務有學習必要者，得予以學習，其辦法由考試院定之。各級主管職務，其本職最低俸級為簡任或薦任中級以上者。前項試用或學習人員不得充任。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "各機關擬任簡任、薦任、委任人員，先派代理，於一個月內送銓敘機關審定後，由原機關依法分別請簡呈薦委任之，但銓敘機關審查不合格者，應即停止其代理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各機關不得指派未具備本法第四條資格之人員代理或兼任應具備同條資格之職務。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "各機關不得任用其他機關現職人員，如有特殊需要時，應指名商調。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "各機關長官對於配偶及三親等以內血親姻親，不得在本機關任用或任用為直接隸屬機關之長官，對於本機關各級主管長官之配偶及三親等以內血親姻親，在其主管單位應迴避任用。應迴避人員之任用，在各該長官接任以前者，不受前項之限制。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "已屆公務人員命令退休年齡人員，各機關不得任用，但公務人員退休法另有規定者，不在此限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "有左列情事之一者，不得為公務人員：一、犯內亂、外患罪，經判決確定或通緝有案尚未結案者。二、曾服公務有貪污行為，經判決確定或通緝有案尚未結案者。三、依法停止任用或受休職處分尚未期滿或因案停止職務其原因尚未消滅者。四、褫奪公權尚未復權者。五、受禁治產宣告，尚未撤銷者。六、經合格醫師證明有精神病者。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "各機關任用人員，違反本法規定者，銓敘機關應通知該機關改正；情節重大者，得呈報請考試院依法逕請降免，並得核轉監察院依法處理。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "司法、審計、主計、駐外外交領事人員及警察官之任用，均得另以法律定之。但不得與本法第四條及第七條之規定牴觸。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "技術人員、教育人員及公營事業人員之任用，均另以法律定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "邊遠地區有特殊情形者，其公務人員之任用，得另以法律定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "在非常時期內，因特殊需要，在特殊地區，得對於一部分公務人員之任用，另以法律定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "臨時機關與因臨時任務派用之人員，及各機關專司技術性研究設計工作而以契約定期聘用之人員；其派用及聘用均另以法律定之。雇員管理規則，由考試院定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "實施職位分類之機關或職位，其人員之任用，不適用本法之規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法對於政務官不適用之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法施行細則，由考試院定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1968.12.6",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公務人員之任用資格，以考試及格或依法考績升等或在本法施行前，依法銓敘合格者為限。各機關擬任人員，於本機關以外選用時，以考試及格者為先，無適合與擬任職務相當之考試及格人員時，以依法考績升等或在本法施行前，依法銓敘合格而適合該職務需要者任用之。具有第一項任用資格之考試及格人員，應由銓敘部分發各機關任用。但行政院及所屬各機關任用人員，由行政院人事行政局分發，其分發辦法，由考試院會同行政院定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "考試及格人員之任用，依左列規定：一、高等考試及格者，取得薦任職任用之資格，其成績列中等者，得先以高級委任職任用。二、普通考試及格者，取得中級以上委任職任用之資格。三、特種考試之甲等考試及格者，取得簡任職任用之資格，其成績列中等者，得先以高級薦任職任用。乙等考試及格者，取得薦任職任用之資格，其成績列中等者，得先以高級委任職任用。丙等考試及格者，取得中級以上委任職任用之資格。丁等考試及格者，取得初級委任職任用之資格。四、升等考試及格者，分別取得簡任、薦任或初級委任職任用之資格。分類職位公務人員各職等考試及格者，得視為具有簡任、薦任、委任相當職務之任用資格。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各機關任用新進人員，得設立甄審委員會，除經考試及格分發任用者外，就具有任用資格之人員公開甄審，其辦法由考試院定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "初任各職等人員，先予試用一年，試用成績及格，予以實授，不及格者，由銓敘機關分別情節延長其期間，但以六個月為限，延長後仍不及格者，停止其試用，在試用前依其職務有學習必要時，得予以學習，其辦法由考試院定之。前項先予試用或學習人員，不得充任簡任或薦任中級以上各級主管職務。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法對於政務官不適用之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本法施行細則，由考試院定之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1980.11.14",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "考試及格人員之任用，依左列規定：一、高等考試及格者，取得薦任職任用之資格，其成績列中等者，得先以高級委任職任用。二、普通考試及格者，取得中級以上委任職任用之資格。三、特種考試之甲等考試及格者，取得簡任職任用之資格，其成績列中等者，得先以高級薦任職任用。乙等考試及格者，取得薦任職任用之資格，其成績列中等者，得先以高級委任職任用。丙等考試及格者，取得中級以上委任職任用之資格。丁等考試及格者，取得初級委任職任用之資格。四、升等考試及格者，分別取得簡任、薦任或初級委任職任用之資格。分類職位公務人員各職等考試及格或銓敘合格或考績升等者，得分別視為具有簡任、薦任、委任相當職務之任用資格。",
          "reason": "修正第二項，將原依分類職位公務人員各職等考試及格者，可以轉任簡薦委制相當職務，另將經依分類職位公務人員任用法所定銓敘合格或依分類職位公務人員考績法規定取得升等任用資格之人員，一併增列為本條第二項，以便分類職位人員轉任簡薦委制之職務有所依據，藉以兩制之溝通。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公務人員之升等，須經升等考試及格。經銓敘機關審查合格實授敘薦任最高俸級後，任職滿三年，連續三年考績一年列甲等、二年列乙等以上，並具有左列資格之一者，取得簡任職升等任用之資格，不受前項規定之限制：一、高等考試及格者。二、特種考試之乙等考試或相當於高等考試之特種考試及格者。三、分類職位第六至第九職等考試及格者。四、薦任職升等考試及格或分類職位第六職等升等考試及格者。五、大學或獨立學院以上學校畢業者。",
          "reason": "一、第二項本身文字除將考列一等二等修正為甲等乙等，以資與分類職位一致外，其餘未予變動。二、增訂第三款為分類職位第六至九職等考試及格資格，作升等任用條件之一，俾資周延，而便配合。三、原第三款改為第四款，並增列「或分類職位第六職等升等考試及格者」，以資周延，而利執行。四、原第四款修正為第五款。將「專科以上學校畢業者」修正為「大學或獨立學院以上學校畢業者」依此修正不但可以提高公務人員之素質，且與分類職位公務人員任用法第六條第二項所規定升等之條件保持平衡。"
        },
        "15.1": {
          "num": "15.1",
          "zh": "第十五條之一",
          "article": "各機關公務人員，具有左列情形之一者，得報經主管機關核准，予以資遣：一、因機關裁撤、組織變更或業務緊縮而須裁減人員者。二、現職工作不適任或現職已無工作又無其他適當工作可以調任者。三、經公立醫院證明身體衰弱不能勝任工作者。資遣人員之給與，準用公務人員退休之規定；其辦法由考試院定之。",
          "reason": "一、本條係新增。二、查分類職位公務人員任用法已規定公務人員之資遣，已於其第十九條之一設有專條，此為任用制度之創制，而簡薦委制公務人員任用法應配合修正，以便執行時有所依據，而免各機關發生疑義。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@69669200;0003;0004",
          "desc": "69卷92期1368號 3~4頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    }
  ]
}