{
  "status": "廢止",
  "name": "戰爭罪犯審判條例",
  "revision": [
    {
      "date": "1946.10.15",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "戰爭罪犯之審判及處罰，除適用國際公法外，適用本條例之規定，本條例無規定者，適用中華民國刑事法規之規定。適用中華民國刑事法規時，不論犯罪者之身份，儘先適用特別法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "具有左列情形之一者，為戰爭罪犯：一、外國軍人或非軍人，於戰前或戰時，違反國際條約、國際公約或國際保證，而計劃陰謀預備發動或支持對中華民國之侵略或其他非法戰爭者。二、外國軍人或非軍人，於對中華民國作戰或有敵對行為之期間，違反戰爭法規及慣例，直接或間接實施暴行者。三、外國軍人或非軍人，於對中華民國作戰或有敵對行為之期間，或於該項事態發生前，意圖奴化摧殘或消滅中華民族而（１）加以殺害飢餓殲滅奴役放逐，（２）麻醉或統制思想，（３）推行散布強用或強種毒品，（４）強迫服用或注射毒藥或消滅其生殖能力，或以政治種族或宗教之原因，而加以壓迫虐待，或有其他不人道之行為者。四、外國軍人或非軍人，於對中華民國作戰或有敵對行為之期間，對中華民國或其人民，有前三款以外之行為，而依中華民國刑事法規應處罰者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前條第二款之暴行，謂左列行為之一：一、有計劃之屠殺謀殺或其他恐怖行為。二、將人質處死。三、惡意餓斃非軍人。四、強姦。五、擄掠兒童。六、施行集體刑罰。七、故意轟炸不設防地區。八、未發警告且不顧乘客與船員之安全，而擊毀商船或客船。九、擊毀漁船或救濟船。十、故意轟炸醫院。十一、攻擊或擊毀醫院船。十二、使用毒氣或散佈毒菌。十三、使用非人道之武器。十四、發布盡殺無赦之命令。十五、於飲水或食物中置毒。十六、對非軍人施以酷刑。十七、誘拐婦女，強迫為娼。十八、放逐非軍人。十九、拘留非軍人，加以不人道之待遇。二十、強迫非軍人從事有關敵人軍事行動之工作。二十一、軍事佔領期間，有僭奪主權之行為。二十二、強迫佔領區之居民服兵役。二十三、企圖奴化佔領區居民，或剝奪其固有之國民地位權利。二十四、搶劫。二十五、勒索非法或過渡之捐款或征用。二十六、貶抑貨幣價值或發行偽鈔。二十七、肆意破壞財產。二十八、違反其他有關紅十字之規則。二十九、虐待俘虜或受傷人員。三十、征用俘虜從事不合規定之工作。三十一、濫用休戰旗。三十二、濫用集體拘捕。三十三、沒收財產。三十四、毀壞宗教、慈善教育、歷史建築物及紀念物。三十五、惡意侮辱。三十六、強佔或勒索財物。三十七、奪取歷史藝術或其他文化珍品。三十八、其他違反戰爭法規或慣例之行為，或超過軍事上必要程度之殘暴或破壞行為，或強迫為無義務之事，或妨害行使合法權利。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "第二條各款之行為，以發生於中華民國二十年九月十八日以後，中華民國三十四年九月二日以前者為限。但第一款及第三款之行為，發生於中華民國二十年九月十八日以前者，亦得追訴之。刑法第八十條關於追訴權時效之規定，於戰爭罪犯不適用之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "外國軍人或非軍人，於中華民國三十四年九月三日以後，集中以前，有第二條各款行為之一者，依中華民國刑事法規，由普通軍法裁判機關審判之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "戰爭罪犯雖於中華民國三十四年十月二十五日以後回復中華民國國籍，仍準用本條例之規定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "外國軍人或非軍人，對中華民國之盟國或其人民或受中華民國保護之外國人，有第二條各款行為之一者，分別準用本條例之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "戰爭罪犯不因左列事由而免除其責任：一、犯罪之實施係奉其長官之命令。二、犯罪之實施係執行其職務之結果。三、犯罪之實施係推行其政府既定之國策。四、犯罪之實施係政治性之行為。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "對於戰爭罪犯處於監督指揮之地位，而就其犯罪未盡防範制止之能事者，以戰爭罪犯之共犯論。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "戰爭罪犯有第二條第一款或第三款之行為者，處死刑或無期徒刑。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "戰爭罪犯有第三條第一款至第十五款之行為者處死刑或無期徒列；有第三條第十六款至第二十四款之行為者，處死刑、無期徒刑，或十年以上有期徒刑；有第三條第二十五款至第三十七款之行為者，處無期徒刑或七年以上有期徒刑；有第三條第三十八款之行為者，處無期徒刑或七年以上有期徒刑，情節重大者，處死刑。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "戰爭罪犯之行為合於第二條第四款之規定者，依各該刑事法規所定之刑罰處斷。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "民國三十三年六月十七日頒行之減刑辦法，於戰爭罪犯不適用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "戰爭罪犯之案件，由國防部配屬於各軍事機關之審判戰犯軍事法庭管轄。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "前條規定，於已經同盟國特設之機構審判之戰爭罪犯，仍適用之。但其已執行之刑罰，得免予執行。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "審判戰犯軍事法庭之設置及其職權之劃分，由國防部會商司法行政部後，提交戰爭罪犯處理委員會決定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "審判戰犯軍事法庭，由軍法審判官五人及軍法檢察官一人至三人組織之。但案件較繁之法庭，得增置員額。審判戰犯軍事法庭開庭時，由軍法審判官三人或五人出席，軍法檢察官一人蒞庭。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "軍法審判官，由審判戰犯軍事法庭所配屬之軍事機關遴選軍法官三人，並由司法行政部遴選所在省市區之高等法院推事二人充任之。軍法檢察官，由司法行政部遴選所在省市區之高等法院檢察官一人或二人，並得由所配屬之軍事機關遴選軍法官一人充任之。依第十七條第一項但書增置員額時，由國防部會商司法行政部辦理。軍法審判官、軍法檢察官，一律專任。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "審判戰犯軍事法庭，以司法行政部遴選之軍法審判官一人為庭長，並以所遴選之軍法檢察官一人為主任軍法檢察官。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "審判戰犯軍事法庭庭長、軍法審判官、主任軍法檢察官及軍法檢察官，由所配屬之軍事機關報請國防部，並由司法行政部分別提經戰犯處理委員會決定後，由國防部呈請國民政府任命之；增置員額時亦同。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "審判戰犯軍事法庭所在省市區之高等法院及所配屬之軍事機關，應分別指定推事、檢察官及軍法人員各一人或二人，準備於軍法審判官或軍法檢察官出缺或不能執行職務時補充之。前項人員經指定後，應由高等法院及所配屬之軍事機關，通知審判戰犯軍事法庭，遇有軍法審判官或軍法檢察官出缺或不能執行職務時，得由審判戰犯軍事法庭通知，先行到庭執行職務。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "審判戰犯軍事法庭庭長、軍法審判官、主任軍法檢察官、軍法檢察官及其他需用人員之階級，由國防部編制之。前項審判戰犯軍事法庭需用之其他人員，由審判戰犯軍事法庭庭長薦由所配屬之軍事機關派用，報請國防部備案。審判戰犯軍事法庭所需之經費、預算、糧服及其他設備，由所配屬之軍事機關長官擬定，報請國防部核定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "審判戰犯軍事法庭庭長、軍法審判官、軍法檢察官、書記官、通譯等出庭時，應著軍服，並佩領章。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "戰爭罪犯案件，由軍政憲警機關，因人民之告訴告發或依職權督率所屬調查檢舉之。前項調查檢舉程序，除本條例及其他法令另有規定外，由戰爭罪犯處理委員會決定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "戰爭罪犯案件，經向審判戰犯軍事法庭逕行告訴告發者，得由軍法檢察官偵察辦理，但應於收案後一星期內，報請戰爭罪犯委員會備查。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "戰爭罪犯案件，由軍法檢察官提起公訴。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "審判戰犯軍事法庭，審判戰爭罪犯案件時，得准被告選任具有中華民國律師法規定資格並在所在地法院依法登錄之律師為辯護人。其未選任辯護人者，應指定所在地法院之公設辯護人為之辯護，所在地法院無公設辯護人者，應指定律師為辯護人。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "審判戰犯軍事法庭，關於戰爭罪犯案件之言詞辯論及裁判宣示，應於公開法庭行之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "審判戰犯軍事法庭庭長得於開庭前，指定軍法審判官一人或二人，進行審理戰爭罪犯案件所應準備之事項。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "審判戰犯軍事法庭遇必要時，得指派軍法審判官三人、軍法檢察官一人，至犯罪地審理戰爭罪犯案件。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "審判戰犯軍事法庭宣告無罪，或軍法檢察官為不起訴之案件，應於宣告或處分後一星期內，報請國防部核准。國防部認為前項案件有疑義者，得命令再行偵查，或發回復審。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "審判戰犯軍事法庭判決有罪之戰爭罪犯案件，由所配屬之軍事機關，連同卷證，報請國防部核准後執行之；但處死刑或無期徒刑者，應由國防部呈請國民政府主席核准後執行。國民政府主席或國防部認為原判決違法或不當者，得發回復審。前二項之規定，於復審判決仍適用之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "戰爭罪犯案件經判決後，除具有陸海空軍審判法第四十五條各款情形之一者，得為復審之呈訴外，如對原判有所申辯時，得於判決送達後十日內，提出申辯書，呈由原軍事法庭轉呈國防部核辦。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "戰爭罪犯之逮捕、羈押、審判及裁判，執行機關應隨時將辦理情形分別列表，報請國防部及司法行政部備查。其詳細辦法，由國防部會同司法行政部訂定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1947.7.3",
      "content": {
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "戰爭罪犯案件，經向審判戰犯軍事法庭逕行告訴告發者，得由軍法檢察官偵察辦理，但應於收案後一星期內，報請戰爭罪犯處理委員會備查。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "審判戰犯軍事法庭判決有罪之戰爭罪犯案件，由所配屬之軍事機關，連同卷證，報請國防部核准後執行之；但處死刑或無期徒刑者，應由國防部呈請國民政府主席核准後執行。國民政府主席或國防部認為原判決違法或不當者，得發回復審；認為處刑過重者，得減輕其刑。前二項之規定，除減刑外，於復審判決仍適用之。"
        }
      }
    }
  ]
}