{
  "name": "中央防疫實驗處組織條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "中央防疫實驗處，隸屬於衛生部，掌理關於生物學製品之製造，及傳染病之研究實驗等事項。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "中央防疫實驗處，設左列各組室：第一組。第二組。第三組。第四組。總務室。如因技術上或製造上之需要得就原有經費及員額呈准衛生部設置其他專室。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "第一組之職掌如左：一、關於檢查及鑑定本處生物學製品事項。二、關於本處生物學製品或其他化學分析鑑定及綜合事項。三、關於菌種之保管事項。四、關於各種製品之分裝包裝事項。五、關於傳染病之病理學實驗及研究事項。六、關於傳染病之病理檢驗及診斷事項。七、關於協助各組解剖或診斷試驗動物事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "第二組之職掌如左：一、關於各種抗毒素血清之製造事項。二、關於各種毒素類毒素之製造事項。三、關於特種抗體原之製造事項。四、關於標準抗毒素標準毒素之製造事項。五、關於血清抗毒素之濃縮及精製事項。六、關於血清學免疫學之研究事項。七、關於研究檢驗製造用動物之管理及繁殖事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "第三組之職掌如左：一、關於各種菌苗之製造事項。二、關於各種診斷液及細菌抗體原之製造事項。三、關於各種培養基之製造事項四、關於細菌學之研究事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "第四組之職掌如左：一、關於牛痘苗之製造事項。二、關於狂犬疫苗之製造事項。三、關於過濾性毒疫苗之製造事項。四、關於過濾性毒之研究事項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "總務室之職掌如左：一、關於文件之撰擬及收發保管事項。二、關於典守印信事項。三、關於圖書之管理事項。四、關於出納事項。五、關於庶務事項。六、關於器材之保管及貯藏事項。七、關於製品之發售及推廣事項。八、關於不屬於各組事務。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "中央防疫實驗處置處長一人，承衛生部部長之命綜理處務。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "中央防疫實驗處置主任技師四人，技師四人至八人，副技師四人，技術員四人至八人，技術佐理員十一人至二十一人，秘書一人，總務主任一人，事務員二人至四人，辦事員六人至十人。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "中央防疫實驗處，各組各置主任一人，由主任技師兼任，承處長之命分掌各組事務。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "中央防疫實驗處，因技術上及業務上之需要，得聘派技術專員五人至八人。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "中央防疫實驗處，人員之任用，依衛生事業人員任用條例之規定辦理。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "中央防疫實驗處，得酌用技術生八人至十四人，雇員四人至六人。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "中央防疫實驗處，得聘請中外專家為名譽顧問。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "中央防疫實驗處，設會計室，置會計主任一人，統計員一人，會計佐理員三人至六人，雇員二人，依法律之規定，辦理歲計、會計、統計事項。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "中央防疫實驗處，置人事管理員一人，助理員一人，依人事管理條例之規定，辦理人事管理事項。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "中央防疫實驗處，得分區於適宜地點，設置分處或製造所及專廠，其組織規程，由衛生部擬訂呈請行政院核定之。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "中央防疫實驗處辦事細則，由處擬訂呈請衛生部核定之。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "本條例自公布日施行。"
    }
  ]
}