{
  "status": "實施",
  "name": "工會法",
  "revision": [
    {
      "date": "1929.9.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "同一產業或同一職業之男女工人，以增進知識技能、發達生產維持改善勞動條件及生活為目的，集合十六歲以上，現在從事業務之產業工人，人數在一百人以上，或職業工人人數在五十人以上時，得適用本法組織工會。產業工會職業工會之種類，另以命令定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "工人具有左列資格之一者，雖非屬於同一產業或同一職業，得加入其工會為會員，但雇主或其代理人不在此限。一、曾選任為其工會之職員者。二、曾為同一產業或職業之工人者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國家行政、交通、軍事、軍事工業、國營產業、教育事業、公用事業各機關之職員及僱用員役，不得援用本法組織工會。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "工會之主管監督機關，為其所在地之省市縣政府。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "發起組織工會，須依第一條所規定人數之連署，推出代表五人至九人，提出立案請求書並附具章程及代表履歷各二份，向主管官署呈請立案。主管官署接到立案請求書，須於兩星期內審查批示，如有令其更正或查復者，對於更正後之請求書或查復後之呈報，亦同。工會呈准立案後，須於三星期內，將其成立日期及選出職員之履歷、住址，呈報主管官署，主管官署接到呈報後須即公告之。未經呈准立案及為前項之呈報者，不得享受本法所規定之權利及保障。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "在同一區域內之同一產業工人或同一職業工人，祇得設立一個工會。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "發起組織工會須開創立大會，議定章程。前項章程之議定須得發起人四分三以上之同意。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "工會章程，須載明左列事項：一、名稱。二、目的。三、區域及會址。四、會員之資格及其權利義務之規定。五、會員入會、退會及除名之規定。六、職員之規定。七、會議之規定。八、會費及其他會計之規定。九、互助事業之規定。十、章程變更之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "章程之變更，非經主管官署之認可，不生效力。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "工會為法人。工會不得為營利事業。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "工會須設理事。理事由會員中選任之，但有必要時，經主管官署之認可，得選非工會會員任之。理事處理工會一切事務，對外代表工會。對於理事代表權所加之限制，不得對抗善意第三人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "工會之理事或其代理人，因執行職務所加於他人之損害，工會須負連帶賠償之責任，但因關於勞動條件，使會員為協同之行為，或對於會員之行為加以限制，致使雇主受僱用關係上之損害者，不在此限。工會職員及會員私人之對外行為，工會不負其責任。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "左列事項須級會員大會或代表大會之議決一、工會章程之變更。二、經費之收支預算。三、事業報告及收支決算之承認。四、勞動條件之維持或變更。五、基金之設立、管理及處分。六、會內公共事業之創辦。七、工會聯合會之組織及其加入或脫退。八、工會之解散、合併或分立。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "工會得依章程或大會之決議設置監事。監事掌理審核工會簿記賬目，稽查各種事業進行狀況及監察各職員之職務。監事須由會員中選任之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "工會之職務如左：一、團體協約之締結、修改或廢止，但非經主管官署之認可，不生效力。二、會員之職業介紹，及職業介紹所之設置。三、貯蓄機關勞動、保險、醫院、診治所及託兒所之舉辦。四、生產消費購買信用住宅等各種合作社之組織。五、職業教育及其他勞工教育之舉辦。六、圖書館及書報社之設置。七、出版物之印行。八、會員懇親會、俱樂部及其他各項娛樂之設備。九、工會或會員間糾紛事件之調處。十、勞資間糾紛事件之調處。十一、關於勞動法規之規定、改廢事項，得陳述其意見於行政機關、法院及立法機關，並答復行政機關、法院及立法機關之諮詢。十二、調查工人家庭生計經濟狀況及其就業失業並編製勞工統計。十三、其他有關於改良工作狀況，增進會員利益之事業，工會如尚未舉辦前項所列或其章程所訂定之互助事業而主管官署認為有舉辦之必要時，得派員協助辦理之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第三條所列舉各種事業之工人所組織之工會，無締結團體協約權。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "工會得向其會員徵收會費，但入會費每人不得超過一元，經常會費不得超過各該會員收入百分之二。特別基金、臨時募集金或股金，須呈經主管官署核准後，方得徵收。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "工會每六個月應將財產狀況報告會員，如會員有十分一以上之連署，得選派代表查核工會之財產狀況。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "工人祇得加入於同一產業或同一職業之一工會。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "工會不得強迫工人入會及阻止其退會。工會不得拒絕法律章程上認為合格之人入會，亦不得許法律章程上認為不合格之人入會。工會不得妨害未入工會工人之工作。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "工會會員得隨時退出工會，但工會章程定有退會預告期間者，須先預告。前項預告期間，不得超過一個月。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "工會對於會員所處之罰款，不得超過其三日之工資。工會非有正常理由，及得會員三分二以上之同意，不得將其會員除名。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "勞資間之糾紛，非經過調解仲裁程序後，於會員大會以無記名投票，得全體會員三分二以上之同意，不得宣言罷工。工會於罷工時，不得妨害公共秩序之安寧及加危害於雇主或他人之生命財產。工會不得要求超過標準工資之加薪而宣言罷工。第三條所列舉各事業工人組織之工會不得宣言罷工。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "工會章程或理事與其他職員有變更時，須即行呈報主管官署，並由主管官署于兩星期內公告之，在公告前不得以其變更對抗第三者。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "工會呈准立案後，須提出空白之會員名簿及會計簿各二份，于主管官署請求蓋印，嗣後更用新簿亦同。前項會員名簿及會計簿，記載後一存會所，一繳主管官署。會員名簿須記載會員之姓名、人數、入會年月日、就業處所及其就業、失業、移動、死亡、傷害之狀況。會計簿之收支記載，須另冊編號，粘付收據，如主管官署認為必要時，得令工會僱用會計師鑑定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "工會在每年六月內及十二月內，應將下列各項表冊、賬簿，呈報主管官署，主管官署認為必要時，得令工會隨時報告。一、職員之姓名履歷。二、會員名簿。三、會計簿。四、事業經營之狀況。五、各項糾紛事件之經過。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "工會、工會職員或會員，不得有左列各項行為：一、封鎖商店或工廠。二、擅取或毀損商店工廠之貨物器具。三、逮捕或毆擊工人與雇主。四、限制雇主僱用其介紹之工人。五、集會或巡行時攜帶武器。六、對於工人之勒索。七、命令會員怠工。八、擅行抽收佣金或捐項。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "工會之選舉或決議，有違背法令或章程時，主管官署得撤銷之。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "工會章程有違背法令時，主管官署得令其變更之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "對前兩條之處分，有不服者，得提起訴願，但訴願之提起，須於處分決定之日起三十日內為之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "雇主或其代理人，不得因工人為工會會員或職員，而拒絕僱用或解僱及為其他不利益之待遇。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "僱主或其代理人，對於工人不得以不理工會職務、不入工會或退會為僱用條件。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "僱主或其代理人，在勞資糾紛之調解仲裁期間內，不得解僱工人。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "工會免課所得稅、營業稅及登記稅。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "工會於其債務人破產時，對其財產有要求優先清償之權利。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "工會所有之下列各項財產，不得沒收：一、會所、學校、圖書館、書報社、俱樂部、醫院、診治所、託兒所、生產消費住宅購買等合作社之動產及不動產。二、工會基金、勞動保險金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "工會有左列情事之一時，主管官署得解散之：一、存立之基本要件不具備者。二、違反法規情節重大者。三、破壞安甯秩序或妨害公益者。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "工會除依前條命令解散外，得因左列事由之一宣告解散：一、大會決議解散，但須得主管官署之認可。二、章程內規定解散事由之發生。三、工會之破產。四、會員人數之不足。五、工會之合併或分立。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "工會之合併或分立，須經由關係各工會之會員二分一以上之同意，並須得主管官署之認可。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "合併後繼續存在或新成立之工會，承繼因合併而消滅之工會之權利義務。因分立而成立之工會，承繼因分立而消滅之工會或分立後繼續存在之工會之權利義務，其承繼權利義務之部分，須在議決分立時議決之，並須得主管官署之核准。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "工會於合併或分立前須公告，其債權人於一個月以上之一定期間內聲明異議，但對於其已知之債權人，須按名催告之。債權人於前項之一定期間內聲明異議時，工會非先行清償或供相當之擔保不得合併或分立。違反前二項之規定而為合併或分立者，不得以之對抗該債權人。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "工會之解散，除由命侖令解散外，須於兩星期內，將解散事由及年月日呈報主管官署。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "工會之解散，除合併分立或破產外，其財產應速行清算。前項清算，依民法法人之規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "工會解散後，除清償債務外，其賸餘財產之歸屬，應依其章程之規定或大會之次議，無規定及決議時，歸屬於該會所加入之工會聯合會，未加入工會聯合會者，歸屬於工會會址所在地之地方自治團體。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "工會為謀增進會員間之智識技能、發達生產、辦理互助事業，得聯合同一產業或職業之工會，呈經主管官署之核准，組織工會聯合會。組織工會聯合會時，須召集各關係工會，開聯合大會，議定章程，其章程並須經主管官署之核准。工會聯合會，除前二項規定外，準用本法關於工會之規定。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "工會非得政府之認可，不得與外國任何工會聯合。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "工會、工會職員或會員，有第二十七條各項行為之一時，得處以二百元以下之罰金，但其行為有犯刑法者，仍依刑法處罰之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "雇主或其代理人，違反第三十一條第三十二條之規定時，得處以三百元以下之罰鍰。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "雇主或其代理人違反第三十三條之規定解僱工人時，得按每解僱工人一名處十元以上一百元以下之罰鍰。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "工會之理事，有左列情事之一時，得處以一百元以下之罰鍰：一、關於第二十四條、第二十六條、第四十二條、第五十一條之事項，不為呈報或為虛偽之呈報者。二、違反第二十五條之規定及第二十九條之命令者。三、違反第四十一條第一項第二項之規定，而為合併或分立者。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法施行前已成立之工會，應自本法施行之日起兩個月內，依第五條之程序從新立案。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法施行前在同一區域內，已有兩個以上之同一產業或同一職業之工會，自本法施行之日起兩個月內，須行合併。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1931.10.31",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "第三條所列舉各種事業之工人所組織之工會，無締結團體協約權。但私營之交通及公用事業，不在此限。"
        }
      }
    },
    {
      "date": "1932.9.10",
      "content": {
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "勞資間之糾紛，非經過調解程序後，於會員大會以無記名投票，得全體會員三分之二以上之同意，不得宣言罷工，其已付仲裁或依法應付仲裁者，仍不得宣言罷工。工會於罷工時，不得妨害公共秩序之安寧，及加危害於僱主或他人之生命、財產。工會不得要求超過標準工資之加薪，而宣言罷工。第三條所列舉各事業工人組織之工會，不得宣言罷工。"
        }
      }
    },
    {
      "date": "1933.7.14",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國家行政、交通、國營產業、教育事業、公用事業各機關之工人，得援用本法組織工會。但其職員僱用員役，及軍事、軍事工業各機關之職員僱用員役及工人，不在此限。"
        }
      }
    },
    {
      "date": "1943.10.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "工會以增進工人知識技能、發達生產、維持改善勞動條件及生活，並協助政府關於國防及生產等政令之實施為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "工會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "工會不得為營利事業。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "工會之職務如左：一、團體協約之締結修改或廢止，但非經主管官署之認可，不生效力。二、會員之職業介紹及職業介紹所之設置。三、會員儲蓄、勞工保險、醫院、診治所及託兒所之舉辦。四、生產、消費、購買、信用、住宅等各種合作社之組織。五、職業教育及其他勞工教育之舉辦。六、圖書館及書報社之設置。七、出版物之印行。八、會員懇親會、俱樂部及其他各項娛樂之設備。九、工會或會員間糾紛事件之調處。十、勞資間糾紛事件之調處。十一、關於勞動法規之規定、改廢事項，得陳述其意見於行政機關及立法機關，並答覆行政機關及立法機關之諮詢。十二、調查工人家庭生計、經濟狀況及其就業失業，並編製勞工統計。十三、各項有關於改良工作狀況，增進會員利益之事業。十四、其他法律規定之職務。工會如尚未舉辦前項所列或其章程所訂定之互助事業，而主管官署認為有舉辦之必要時，得派員協助辦理之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "工會之主管官署，在中央為社會部，在省為省政府，在縣市為縣市政府。但有關目的事業者，應依法受該目的事業主管官署之指導監督。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "從事國家行政教育事業各機關之員工及軍事工業之工人，不得組織工會。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "凡同一區域年滿二十歲，同一產業之工人人數在五十人以上，或同一職業之工人人數在三十人以上時，應依本法組織產業工會或職業工會。產業工會、職業工會之種類，以命令定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "工會之區域，以縣或市之行政區域為其區域。但有特別情形時，得由主管官署另行劃定。在同一區域內之同一產業工人、職業工人，祇得設立一個工會。但同一區域內之同一產業工人，如有特殊情形，經主管官署之核准者，不在此限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "發起組織工會應有第七條所規定人數之連署，向主管官署申請許可，經許可後，其發起人應即推定籌備員，組織籌備會，呈報主管官署備案。工會於召開成立大會前，應將籌備經過，連同章程草案，呈報主管官署，並請派員監選。工會組織完成時，應即造具會員名冊、職會略歷冊，連同章程各二份，呈報主管官署立案。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "工會章程應載明左列事項。一、名稱。二、宗旨。三、區域。四、會址。五、任務或事業。六、組織。七、會員入會、出會及除名。八、會員之權利與義務。九、職員名額、權限、任期及其選任、解任。十、會議。十一、經費及會計。十二、章程之修改。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "工會章程之議定，應經出席成立大會會員三分二以上之同意。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡在工會組織區域內，年滿十六歲之男女工人，均應加入其所從事之同一產業或職業之工會為會員。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "同一產業或同一職業之被僱員役，除代表僱主行使管理權者外，均有工會會員資格。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "工人得選擇加入同一產業及同一職業之工會。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "工會會員於離去其產業或職業一年內，仍得保有其會員資格。但已就他業者，不在此限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "工會設理事五人至九人，候補理事二人至四人，由會員中選任之。理事處理工會一切事務，對外代表工會。理事得互選常務理事一人至三人，必要時，並得就常務理事中選舉一人為理事長。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "工會設監事一人至三人，候補監事一人，由會員中選任之。監事掌理審核工會簿記帳目，稽查各種事業進行狀況及監察各職員之職務。監事名額為三人時，得互選常務監事一人。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "工會會員年滿二十五歲以上者，得被選為工會之理事監事。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "工會理事、監事任期二年，連選得連任。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "工會之理事及其代理人，因執行職務所加於他人之損害，工會應負連帶賠償之責。但因關於勞動條件使會員為協同之行為，或對於會員之行為加以限制，致使僱主受僱用關係上之損害者，不在此限。工會職員及會員，私人之對外行為，工會不負其責任。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "工會每年至少應開會員大會或代表大會一次，必要時得舉行臨時會議，由理事會召集之，並應於十五日前，呈報主管官署。前項代表之選舉方法，由社會部擬訂，呈請行政院核定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "左列事項，應經會員大會或代表大會之議決：一、工會章程之變更。二、經費之收支預算。三、事業報告及收支決算之承認。四、勞動條件之維持或變更。五、基金之設立管理及處分。六、會內公共事業之創辦。七、總工會或工會聯合會之組織。八、工會之合併或分立。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "工會會員大會或代表大會，非有會員或代表過半數之出席，不得開會，非有出席會員或代表過半數之同意，不得議決。但前條第一款及第七款之決議，應經出席會員或代表三分二以上之同意。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "工會經費，以左列各款充之：一、會員入會費及經常會費。二、特別基金。三、臨時募集金。前項入會費，每人不得超過其入會時一日工資之所得，經常會費，不得超過各該會員收入百分之二，特別基金、臨時募集金或股金，非經主管官署核准，不得徵收。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "工會為舉辨會員福利事業，應由僱主依法提撥職工福利金，其無一定僱主之職業工人，得請求地方政府補助之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "工會每年應將財產狀況報告會員，如會員有十分一以上之連署，得選派代表查核工會之財產狀況。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "工會經費支配之標準，及經費支付與稽核之方法，由工會自行擬定，呈報主管官署備案。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "工會不得拒絕法律上認為合格之人入會，亦不得許法律上認為不合格之人入會。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "勞資間之爭議，非經過調解仲裁程序後，於會員大會以無記名投票，經全體會員過半數之同意，不得宣言罷工，其已付仲裁或依法應付仲裁者，仍不得宣言罷工。工會於罷工時，不得妨害公共秩序之安寧，及加危害於僱主或他人之生命財產。工會不得要求超過標準工資之加薪，而宣言罷工。在非常時期不得以任何理由，宣言罷工。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "工會呈准設立後，應提出空白之會員名冊及會計簿各二份於主管官署，請求蓋印，嗣後更用新冊簿亦同。前項會員名冊及會計簿記載後，一存會所，一繳主管官署。會員名冊，應記載會員之姓名、人數、入會年月日、就業處所及其就業、失業、移動、死亡、傷害之狀況。會計簿之收支記載，應另冊編號，貼附收據，如主管官署認為必要時，得令工會聘用會計師鑑定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "工會每年十二月內，應將左列各項表冊帳簿呈報主管官署，主管官署認為必要時，得令工會隨時報告。一、職員之姓名、履歷。二、會員入會退會名冊。三、會計簿。四、事業經營之狀況。五、各項糾紛事件之經過。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "工會章程與理事或其他職員有變更時，應即行呈報主管官署，並由主管官署於十五日內公告之，在公告前不得以其變更對抗第三人。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "章程之變更，非經主管官署之認可，不生效力。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "工會職員或會員，不得有左列各項行為：一、封鎖商品或工廠。二、擅取或毀損商品工廠之貨物器具。三、逮捕或毆擊工人或僱主。四、限制僱主僱用其介紹之工人。五、集會或巡行時攜帶武器。六、對於工人之勒索。七、命令會員怠工。八、擅行抽收佣金或捐項。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "工會之選舉或決議，有違背法令或章程時，主管官署得撤銷之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "工會章程有違背法令時，主管官署得令其變更之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "工會對前二條之處分有不服時，得提起訴願。但訴願之提起，應於處分決定之日起三十日內為之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "工會理事、監事有違背法令或失職情事時，主管官署得將其解職或予以警告。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "工會非得政府之認可，不得與外國任何工會聯合。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "僱主或其代理人，不得因工人為工會會員或職員，而拒絕僱用或解僱，及為其他不利益之待遇。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "僱主或其代理人，對於工人，不得以不任工會職務為僱用條件。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "僱主或其代理人，在勞資爭議調解仲裁期間，不得解僱工人。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "工會於其債務人破產時，對其財產有請求優先清償之權。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "工會所有之左列各項財產，不得沒收：一、會所、學校、圖書館、書報社、俱樂部、醫院、診治所、託兒所、生產消費住宅購買等合作社之動產及不動產。二、工會基金、勞工保險金。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "工會有左列情事之一時，主管官署得解散之：一、成立之基本要件不具備者。二、違反法令情節重大者。三、破壞安寧秩序或妨害公益者。工會對於解散處分有不服時，得於處分決定之日起三十日內，提起訴願。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "工會除依前條命令解散外，得因左列事由之一，宣告解散：一、工會之破產。二、會員人數之不足。三、工會之合併或分立。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "工會之合併或分立，以產業職業之種類或組織區域之劃分有變更時為限，並應得主管官署之許可。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "合併後繼續存在或新成立之工會，承繼因合併而消滅之工會之權利義務。因分立而成立之工會，承繼因分立而消滅之工會,或分立後繼續存在之工會之權利義務，其承繼權利義務之部份，應在議決分立時議決之，並應經主管官署之核准。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "工會於合併或分立前，應公告其債權人，於一個月以上之一定期內聲明異議，但對於其已知之債權人，應按名催告之。債權人於前項之一定期內聲明異議時，工會非先行清償或供相當之擔保，不得合併或分立。違反前二項之規定而為合併或分立者，不得以之對抗該債權人。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "工會由命令或因破產而解散者，應即依法重行組織。工會之解散，除由命令解散外，應於十五日內，將解散事由及年月日呈報主管官署。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "工會之解散，除合併分立或破產外，其財產應速行清算。前項清算，依民法法人之規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "工會解散後，除清償債務外，其賸餘財產，應歸屬於重行組織之工會，其因人數不足而解散者，歸屬於該會所加入之總工會或工會聯合會，未加入總工會或工會聯合會者，歸屬於工會會址所在地方自治團體。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "工會為促進當地各業聯繫，提高生產效能、協助政令推行，得集合同市縣區域內各個產業工會、職業工會，呈經主管官署核准，組織市縣總工會。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "同一市縣區域內之產業工會、職業工會，合計滿七個單位，或不滿七個單位，而會員總數超過五千人，並經單位三分之一以上之發起，方得申請組織總工會。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "市縣總工會，除前二條外，準用本法關於工會之規定。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "工會為謀增進同業工人間之知識、技能、發達生產、辦理互助事業，得聯合同一省區內，同一產業或職業之工會，呈經主管官署之核准，組織各該業省工會聯合會。前項省工會聯合會之設立，應有五個工會以上之發起。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "省工會聯合會除前條外，準用本法關於工會之規定。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "有左列情形之一時，社會部得召集全國各省產業或職業工會聯合會會議。一、社會部或目的事業主管機關認為必要時。二、經五省以上工會聯合會提議時。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "工會及其職員或會員，有第三十四條各款行為之一時，得處以五百圓以下之罰鍰，但其行為觸犯刑法者，仍依刑法處斷。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "僱主或其代理人，違反第四十條、第四十一條之規定時，得處以五百圓以下之罰鍰，但其行為觸犯刑法者，仍依刑法處斷。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "僱主或其代理人，違反第四十二條之規定，解僱工人時，得按每解僱工人一名處一百圓以上一千圓以下罰鍰。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "工會之理事有左列情事之一時，得處以三百元以下之罰鍰：一、關於第三十一條、第三十二條、第五十條第二項之事項，不為呈報或為虛偽之呈報者。二、違反第三十條之規定及第三十六條之命令者。三、違反第四十九條第一項、第二項之規定而合併或分立者。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "特種工會，另以法律定之。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "本法施行細則，由社會部擬訂，呈請行政院核定之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1947.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "工會以增進工人知識技能，發達生產，維持勞工生活，改善勞動條件為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "工會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "工會不得從事興利事業。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "工會之職務如左。一、團體協約之締結修改或廢止。但非經主管官署之認可，不生效力。二、會員之職業介紹及職業介紹所之設置。三、會員儲蓄、勞工保險、醫院、診療所及託兒所之舉辦。四、生產、消費、購買、信用、住宅等各種合作社之組織。五、職業教育及其他勞工教育之舉辦。六、圖書館及書報社之設置。七、出版物之印行。八、會員懇親會、俱樂部及其他各項娛樂之設備。九、工會或會員糾紛事件之調處。十、勞資間糾紛事件之調處。十一、關於勞動法規之規定改廢事項，得陳述其意見於行政機關及立法機關，並答覆行政機關及立法機關之諮詢。十二、調查工人家庭生計、經濟狀況及其就業失業，並編製勞工統計。十三、各項有關於改良工作狀況、增進會員利益及衛生安全之事件。十四、其他法律規定之職務。工會如尚未舉辦前項所列或其章程所訂定之互助事業，而主管官署認為有舉辦之必要時，得派員協助辦理之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "工會之主管官署，在中央為社會部，在省為省政府，在市縣為市縣政府。但有關目的事業者，應依法受該目的事業主管官署之指導監督。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "各級政府行政及教育事業、軍火工業之員工，不得組織工會。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "凡同一區域或向一廠場年滿二十歲同一產業之工人人數在五十人以上，或同一區域同一職業之工人人數在三十人以上時，應依法組織產業工會或職業工會。凡同一產業內各部份不同職業之工人所組織者為產業工會，聯合同一職業工人所組織者為職業工會。產業工會、職業工會之種類，以命令定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "工會之區域，以市縣之行政區域為其區域。但有特別情形時，得由主管官署另行劃定。在同一區域內或同一廠場之同一產業工人、職業工人，祇得設立一個工會。但同一區域內之同一產業工人，如有特殊情形，經主管官署之核准者，不在此限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "發起組織工會，應有第七條所規定人數之連署，向主管官署申請許可，經許可後，其發起人應即推定籌備員，組織籌備會，呈報主管官署備案。工會於召開成立大會前，應將籌備經過，連同章程草案，呈報主管官署，並請派員監選。工會組織完成時，應即造具會員名冊、職員略歷冊，連同章程各一份，呈報主管官署立案。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "工會章程應載明左列事項。一、名稱。二、宗旨。三、區域。四、會址。五、任務或事業。六、組織。七、會員入會、出會及除名。八、會員之權利與義務。九、職員名額、權限、任期及其選任、解任。十、會議。十一、經費及會計。十二、章程之修改。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "章程之議定，應經出席成立大會會員三分二以上之同意。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡在工會組織區域內，年滿十六歲之男女工人，均應加入其所從事之同一產業或職業之工會為會員。但已加入產業工會者，得不加入職業工會。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "同一產業之被僱人員，除代表僱主行使管理權者外，均有工會會員資格。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "工會會員離去其產業或職業半年內，仍得保有其會員資格。但已就他業者，不在此限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "工會置理事、監事，由會員中選任之，其名額依左列之規定。一、縣以下工會之理事，五人至九人。二、直轄市及跨越縣市以上工會之理事，七人至十五人。三、縣及省轄市總工會之理事，七人至十五人。四、省及直轄市總工會之理事，十五人至二十五人。五、全國性工會、各業全國聯合會之理事，二十一人至三十一人。六、全國總工會之理事，三十一人至五十一人。七、各級工會之監事名額，不得超過該工會理事名額三分之一。八、各級工會得置候補理事、候補監事，其名額不得超過該工會理事、監事名額二分之一。前項各款理事、監事名額，在三人以上時，得按名額多寡，互選常務理事、常務監事一人至九人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "理事會處理工會一切事務，對外代表工會。監事掌理審核工會簿記帳目，稽查各種事業進行狀況，及監察各職員之職務。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "工會會員，具有中華民國國籍，而年滿二十三歲者，得被選為工會之理事、監事。依前項規定年齡，未能選出足額之理事、監事時，得選二十歲以上之會員為理事、監事，非在業工人之會員，不得當選為理事、監事。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "工會理事、監事任期二年，連選得連任，連任人數不得超過三分之二。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "工會之理事及其代理人，因執行職務所加於他人之損害，工會應負連帶賠償之責。但因關於勞動條件，使會員為協同之行為，或對於會員之行為加以限制，致使僱主受僱用關係上之損害者，不在此限。工會職員及會員私人之對外行為，工會不負其責任。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "工會每年至少應開會員大會或代表大會一次，必要時得舉行臨時會議，由理事會召集之，並應於十五日前呈報主管官署。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "左列事項，應經會員大會或代表大會之議決。一、工會章程之變更。二、經費之收支預算。三、事業報告及收支決算之承認。四、勞動條件之維持或變更。五、基金之設立管理及處分。六、會內公共事業之創辦。七、總工會或工會聯合會之組織。八、工會之合併或分立。九、理事、監事違法或失職時之解職。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "工會會員大會或代表大會，非有會員或代表過半數之出席，不得開會，非有出席會員或代表過半數之同意，不得議決。但前條第一款及第七款之決議，應經出席會員或代表三分二以上之同意。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "工會經費，以左列各款充之。一、會員入會費及經常會費。二、特別基金。三、臨時募集金。前項入會費，每人不得超過其入會時一日工資之所得，經常會費，不得超過各該會員一月收入百分之二，特別基金、臨時募集金或股金，非經會員大會或代表大會之議決，並經主管官署之核准，不得徵收。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "工會為舉辨會員福利事業，應由僱主依法提撥職工福利金，其無一定僱主之職業工人，應由所屬工會就其會費中依法提撥福利金，必要時得申請主管官署補助之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "工會每年應將財產狀況報告會員，如會員有十分一以上之連署，得選派代表查核工會之財產狀況。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "工會經費支配之標準，及經費支付與稽核之方法，由工會自行擬定，呈報主管官署備案。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "工會不得拒絕法律上認為合格之人入會，亦不得許法律上認為不合格之人入會。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "勞資間之爭議，非經過調解程序後，於會員大會以無記名投票經全體會員過半數之同意，不得宣告罷工，其已交付仲裁或依法應付仲裁者，仍不得宣告罷工。工會於罷工時，不得妨害公共秩序之安寧，及加危害於他人之生命財產及身體自由。工會不得要求超過標準工資之加薪而宣告罷工。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "工會呈准設立後，應提出空白之會員名冊及會計簿各二份於主管官署，請求蓋印，嗣後更用新冊簿亦同。前項會員名冊及會計簿記載後，一存會所，一繳主管官署。會員名冊，應記載會員之姓名、人數、入會年月日、就業處所及其就業、失業、移動、死亡、傷害之狀況。會計簿之收支記載，應另冊編號，貼附收據，如主管官署認為必要時，得令工會聘用會計師鑑定之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "工會每年十二月內，應將左列各事項呈報主管官署，主管官署認為必要時，得令工會隨時報告。一、職員之姓名、履歷。二、會員入會退會名冊。三、會計簿。四、事業經營之狀況。五、各項糾紛事件調處之經過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "工會章程或理事或其他重要職員有變更時，應即行呈報主管官署，並由主管官署於十五日內公告之，在公告前不得以其變更對抗第三人，但章程之變更，須經主管官署之認可，始生效力。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "工會及其職員或會員，不得有左列各款行為。一、封鎖商品或工廠。二、擅取或毀損商品工廠之貨物器具。三、拘捕或毆擊工人或僱主。四、強迫僱主僱用其介紹之工人。五、集會或巡行時攜帶武器。六、對於工人之勒索。七、命令會員怠工或類似怠工之行為。八、擅行抽收佣金或捐款。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "工會之選舉或決議，有違背法令或章程時，主管官署得撤銷之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "工會對前二條之處分有不服時，得提起訴願。但訴願之提起，應於處分決定之日起三十日內為之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "工會理事、監事有違背法令或失職情事時，會員大會得議決罷免之，主管官署亦得予以警告，或通知工會予以解職。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "工會非得政府之認可，不得與外國任何工會聯合。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "僱主或其代理人，不得因工人為工會職員，而拒絕僱用或解僱，及為其他不利之待遇。工會職員因辦理會務，得請公假，其請假時問，常務理事中之一人得以半日辦理會務，其他職員每人每月平均不得超過三十小時。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "僱主或其代理人，對於工人，不得以不任工會職務為僱用條件。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "在勞資爭議期間，僱主或其代理人，不得以參加勞資爭議為理由，解僱工人。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "工會於其債務人破產時，對其財產有優先受清償之權。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "工會所有之左列各項財產，不得沒入。一、會所、學校、圖書館、書報社、俱樂部、醫院、診療所、託兒所、合作社之動產及不動產。二、工會基金。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "工會有左列情事之一時，主管官署得解散之。一、成立之基本要件不具備者。二、違反法令情節重大者。三、破壞安寧秩序或妨害公益者。工會對於解散處分有不服時，得於處分決定之日起三十日內，提起訴願。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "工會除依前條命令解散外，得因左列事由之一，宣告解散。一、工會之破產。二、會員人數之不足。三、工會之合併或分立。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "工會於產業、職業之種類或組織區域之劃分有變更時，應合併或分立，並應呈報主管官署。依第八條第二項但書規定而設立之同一產業工會，經其會員二分一以上之同意，並經主管官署之核准，得為合併或分立。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "合併後繼續存在或新成立之工會，承繼因合併而消滅之工會之權利義務。因分立而成立之工會，承繼因分立而消滅之工會或分立後繼續存在之工會之權利義務。其承繼權利義務之部份，應在議決分立時議決之，並應經主管官署之核准。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "工會由命令或因破產而解散者，應即依法重行組織。工會之解散，除由命令解散外，應於十五日內，將解散事由及年月日呈報主管官署。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "工會之解散，除合併分立或破產外，其財產應速行清算。前項清算，依民法法人之規定。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "工會解散後，除清償債務外，其賸於財產，應歸屬於重行組織之工會，其因人數不足而解散者，歸屬於該會所加入之總工會，未加入總工會者，歸屬於工會聯合會，未加入總工會及工會聯合會者，歸屬於工會會址所在地方自治團體。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "同一市縣區域內產業工會、職業工會合計滿七個單位，並經三分之一以上單位之發起，得呈經主管官署核准，組織市縣總工會。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "同一省區內各市縣總工會組織已達半數，並經三分一以上單位之發起，得呈經主管官署核准，組織省總工會。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "同一業類之產業工會，經七個單位以上之發起，得呈經主管官署核准，組織各該業工會全國聯合會。組織前項工會全國聯合會之業類，由社會部以命令定之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "各省總工會、直轄市總工會及各業工會全國聯合會，經二十一個單位以上之發起，得呈經社會部核准，組織全國總工會。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "各級總工會及工會全國聯合會，除前四條外，準用本法關於工會之規定。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "凡產業工會或職業工會，得酌設支部、小組，會員五人至二十人劃為一小組，三小組以上得成立支部，支部，小組冠以數字。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "支部設幹事一人，小組設組長一人，均由所屬會員依法選舉之，任期一年，連選得連任。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "支部幹事、小組組長，受工會之指導，處理一切事務但不得單獨對外。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "違反本法第二十八條各項之規定者，除該工會依本法第四十三條第一項第二款之規定予以解散外，其煽動之職員或會員觸犯刑法者，依刑法之規定處斷。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "工會及其職員或會員，有第三十二條各款行為之一時，除其行為觸犯刑法者，仍依刑法處斷外，並得依法處以罰鍰。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "僱主或其代理人違反第三十八條、第三十九條及第四十條之規定時，均得依法處以罰鍰。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "工會之理事有左列情形之一時，得依法處以罰鍰。一、關於第三十條、第三十一條、第四十七條第二項之事項，不為呈報或為虛偽之呈報者。二、違反第二十九條之規定及第三十四條之命令者。三、違反第四十七條第一項、第二項之規定者。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "本法施行細則，由社會部擬訂，呈請行政院核定之。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1948.12.10",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "工會以保障勞工權益，增進勞工知能，發展生產事業，改善勞工生活為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "工會為法人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "工會之主管官署，在中央為社會部，在省（市）為省（市）政府，在縣（市）為縣（市）政府，但工會舉辦之業務，應依法受各有關主管官署之指導監督。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各級政府行政及教育事業、軍火工業之員工，不得組織工會。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "工會之任務如左：一、團體協約之締結、修改或廢止。二、會員就業之輔導。三、會員儲蓄之舉辦。四、生產消費信用等合作社之組織。五、會員醫藥衛生事業之舉辦。六、勞工教育及托兒所之舉辦。七、圖書館報社之設置及出版物之印行。八、會員康樂事項之舉辦。九、勞資間糾紛事件之調處。十、工會或會員糾紛事件之調處。十一、工人家庭生計之調查及勞工統計之編製。十二、關於勞工法規制定與修改、廢止事項之建議。十三、有關改善勞動條件及會員福利事項之促進。十四、合於第一條宗旨及其他法律規定之事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡同一區域或同一廠場內年滿二十歲同一產業之工人，人數在五十人以上，或同一區域同一職業之工人，人數在三十人以上時，依法組織產業工會或職業工會。凡同一產業內各部份不同職業之工人所組織者為產業工會，聯合同一職業工人所組織者為職業工會。產業工會、職業工會之種類以命令定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "工會之區域以行政區域為其區域，但交通、運輸、公用等事業之跨越行政區域者，得由主管官署另行劃定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "凡同一區域或同一廠場內之產業工人，或同一區域之職業工人，以設立一個工會為限。但同一區域內之同一產業工人不足第六條規定之人數時，得合併組織之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "發起組織工會，應有第六條所規定人數之連署，向主管官署申請登記，發起人應即組織籌備會，辦理徵求會員召開成立大會等籌備工作。工會組織完成時，應將籌備經過、會員名冊、職員略歷冊連同章程各一份，呈報主管官署備案，並由主管官署發給登記證書。工會職員之選舉，由各該上級工會派員監選，全國總工會由社會部派員監選。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "工會章程應載明左列事項：一、名稱。二、宗旨。三、區域。四、會址。五、任務或事業。六、組織。七、會員入會、出會及除名。八、會員之權利與義務。九、職員名額、權限、任期及其選任、解任。十、會議。十一、經費及會計。十二、章程之修改。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "工會章程之議定，應經出席成立大會會員或代表三分之二以上之同意。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "凡在工會組織區域內，年滿十六歲之男女工人，均有加入其所從事產業或職業工會為會員之權利與義務。但已加入產業工會者，得不加入職業工會。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "同一產業之被僱人員，除代表僱方行使管理權之各級業務行政主管人員外，均有會員資格。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "工會置理事、監事，由會員中選任之，其名額依左列之規定：一、縣以下工會之理事五人至九人。二、跨越縣市以上工會之理事七人至十五人。三、縣及省轄市總工會之理事七人至十五人。四、省及院轄市總工會與跨越省市以上工會及省市分業工會聯合會之理事十五人至二十七人。五、全國性工會各業全國聯合會之理事二十一至三十三人。六、全國總工會之理事三十一人至五十一人。七、各級工會監事名額，不得超過該工會理事名額三分之一。八、各級工會得置候補理事、候補監事，其名額不得超過該工會理事、監事名額二分之一。前項各款理監事名額在三人以上時，得按名額多寡互選常務理事、常務監事一人至十七人，常務理事名額在五人以上時，並得互選一人為理事長。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "理事會處理工會一切事務，對外代表工會。監事或監事會審核工會簿記、賬目，稽查各種事業進行狀況。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "工會會員，具有中華民國國籍，而年滿二十三歲者，得被選為工會之理事、監事。依前項規定年齡，未能選出足額之理事、監事時，得選二十歲以上之會員為理事、監事。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "工會理事、監事任期二年，連選得連任，連任人數不得超過三分之二。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "工會之理事及其代理人，因執行職務所加於他人之損害，工會應負連帶之責。但因關於勞動條件，使會員為協同之行為，或對於會員之行為加以限制，致使僱主受僱用關係上之損害者，不在此限。工會職員及會員私人之對外行為，工會不負其責任。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "工會會員大會或代表大會，分定期會議及臨時會議兩種，由理事會召集之。定期會議，全國性工會每二年舉行一次，省（市）以下各級工會每年一次；臨時會議，經會員十分之一以上之請求或理事會認為必要時召集之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "左列事項應經會員大會或代表大會之議決：一、工會章程之修改。二、經費之收支預算。三、事業報告及收支決算之承認。四、勞動條件之維持或變更。五、基金之設立、管理及處分。六、會內公共事業之創辦。七、總工會或工會聯合會之組織。八、工會之合併或分立。九、理事、監事違法或失職時之解職。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "工會會員大會或代表大會，應有會員或代表過半數之出席，方得開會，非有出席會員或代表過半數之同意，不得議決。但前條第一款及第七款之決議，應經出席會員或代表三分之二以上同意。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "工會經費以左列各款充之：一、會員入會費及經常會費。二、特別基金。三、臨時募集金。四、政府補助金。前項入會費每人不得超過其入會時兩日工資之所得。經常會費不得超過各該會員一月收入百分之二。特別基金、臨時募集金之徵收，應經會員大會或代表大會之議決，並報主管官署備查。政府補助金以補助縣市以上總工會為限，並應分別列入國家、地方預算。會員工會對上級工會會費之繳納，得依照該會收入或出席代表人數比例分擔，其辦法由代表大會決定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "工會舉辦會員福利事業，應依職工福利金條例提撥福利金。縣市以上總工會得申請主管官署補助之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "工會每年應將財產狀況報告會員，如會員有十分之一以上之連署，得選派代表查核工會之財產狀況。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "工會經費支配之標準及經費支付與稽核之方法，由工會自行擬定，呈報主管官署備案。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "勞資或僱傭間之爭議，非經過調解程序無效後，會員大會以無記名投票經全體會員過半數之同意，不得宣告罷工。工會於罷工時，不得妨害公共秩序之安寧及加危害於他人之生命財產及身體自由。工會不得要求超過標準工資之加薪而宣告罷工。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "工會每年十二月內，應將左列各事項呈報主管官署：一、職員之姓名、履歷。二、會員之入會、出會名冊。三、會計簿。四、事業經營之狀況。五、各項糾紛事件之調處經過。前項呈報事項，主管官署認為必要時，得令工會隨時報告。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "工會章程之修改或重要職員之變更，應呈報主管官署。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "工會或職員、會員不得有左列各款行為：一、封鎖商品或工廠。二、擅取或毀損商品工廠之貨物器具。三、拘捕或毆擊工人或僱主。四、非依約定不得強迫僱主僱用其介紹之工人。五、集會或巡行時攜帶武器。六、對於工人之勒索。七、命令會員怠工之行為。八、擅行抽取佣金或捐款。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "工會之選舉或決議有違背法令或章程時，主管官署得撤銷之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "工會章程，有違背法令時，主管官署得令其變更之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "工會對前二條之處分有不服時，得提起訴願。但訴願之提起應於處分決定公文送達之日起三十日內為之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "工會理事、監事有違背法令或失職情事時，會員大會得議決罷免之，並報告主管官署備案。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "工會與外國工會之聯合，須經會員大會或會員代表大會之通過，呈經主管官署之認可後行之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "僱主或其代理人，不得因工人擔任工會職務，拒絕僱用或解僱及為其他不利之待遇。工會理、監事因辦理會務，得請公假，其請假時間，常務理事得以半日或全日辦理會務，其他理、監事每人每月不得超過五十小時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "僱主或其代理人，對於工人，不得以不任工會職務為僱用條件。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "在勞資爭議期間，僱主或其代理人不得以工人參加勞資爭議為理由解僱之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "工會於其債務人破產時，對其財產有優先受清償之權。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "工會之公有財產不得沒收。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "工會有左列情事之一時，主管官署得解散之：一、成立之基本條件不具備者。二、破壞安寧秩序者。工會對於解散處分有不服時，得於處分決定公文送達之日起三十日內提起訴願。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "工會除依前條命令解散外，得因左列事由之一宣告解散：一、工會之破產。二、會員人數之不足。三、工會之合併或分立。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "工會於產業職業之種類或組織區域之劃分有變更時，應為合併或分立，或因依第八條但書規定而設立之同一產業工會，經其會員二分之一以上之同意，得為合併或分立，並申請主管官署備案。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "合併後繼續存在或新成立之工會，承繼因合併而消滅之工會之權利義務。因分立而成立之工會，承繼因分立而消滅之工會或分立後繼續存在之工會之權利義務，其承繼權利義務之部份，應在議決分立時議決之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "工會由命令或因破產而解散者，應依法重行組織。工會之解散，除由命令解散外，應於十五日內將解散事由及年月日呈報主管官署。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "工會之解散，除合併分立或破產外，其財產應速行清算。前項清算依民法法人之規定。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "工會解散後，除清償債務外，其賸餘財產應歸屬於重行組織之工會，其因人數不足而解散者，歸屬於該會所加入之總工會，未加入總工會者，歸屬於工會聯合會，未加入總工會及工會聯合會者，歸屬於工會會址所在地方自治團體。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "同一縣市區域內產業工會、職業工會合計滿七個單位，並經三分之一以上單位發起，得申請主管官署登記組織縣（市）總工會。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "同一省區內各縣市總工會組織已達半數，並經三分之一以上單位之發起，得申請主管官署登記，組織省總工會。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "同一業類之工會經七個單位以上之發起。得申請主管官署登記，組織各該業省（市）及全國工會聯合會。分業工會聯合會，各業以組織一個聯合會為限。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "各省總工會、院轄市總工會及各業工會全國聯合會，經二十一個單位以上之發起，得申請登記，組織全國總工會。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "各級總工會及工會聯合會，除前四條外，準用本法關於工會之規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "凡產業工會或職業工會酌設分會、支部、小組，會員五人至二十人劃為一小組，三小組以上得成立支部，三支部以上得成立分會，分會、支部、小組冠以數字。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "分會設幹事三人九人，組織幹事會，並得互選常務幹事一人至三人，支部設幹事一人，助理幹事二人，小組設組長、副組長各一人，均由所屬會員依法選舉之，任期一年，連選得連任。分會得設候補幹事，其名額不得超過該分會幹事名額二分之一。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "分會及支部幹事、小組組長、受工會之指導，處理一切事務。但分會於必要時，經工會之許可，得單獨對外。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "違反本法第二十六條各項之規定者，其煽動之職員或會員，觸犯刑法者，依刑法之規定處斷。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "工會及其職員或會員有第二十九條各款行為之一時，除其行為觸犯刑法者，仍依刑法處斷外，並得依法處以罰鍰。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "僱主或其代理人違反第三十五條、第三十六條及第三十七條之規定時，除其行為觸犯刑法者，仍依刑法處斷外，並得依法處以罰鍰。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "工會之理事有左列情形之一時，得依法處以罰鍰：一、關於第二十七條、第二十八、第四十四條第二項之事項，不為呈報或為虛偽之呈報者。二、違反第三十四條之命令者。三、違反第四十四條第一項之規定者。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法施行細則，由社會部擬訂，呈請行政院核定之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1975.5.9",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "工會之主管機關：在中央為內政部；在省（市）為省（市）政府；在縣（市）政府。但其目的事業應受各該事業之主管機關指導、監督。",
          "reason": "一、依照內政部組織法第四條第五款規定，勞工行政屬內政部職掌。二、「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "同一區域或同一廠場，年滿二十歲之同一產業工人，或同一區域同一職業之工人，人數在三十人以上時，應依法組織產業工會或職業工會。同一產業內由各部分不同職業之工人所組織者為產業工會。聯合同一職業工人所組織者為職業工會。產業工會、職業工會之種類，由中央主管機關定之。",
          "reason": "目前臺灣各地，一般紡織、電子等工廠眾多，而女工之年齡百分之八十以上，均為十八歲左右，甚難具有年滿二十歲之人數在五十人以上者，致普遍不能成立工會，故放寬為三十人，以應需要。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "工會之區域以行政區域為其組織區域。但交通、運輸、公用等事業之跨越行政區域者，得由主管機關另行劃定。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "發起組織工會，應有第六條所規定人數之連署，向主管機關登記。發起人應即組織籌備會，辦理徵求會員、召開成立大會等籌備工作。工會組織完成時，應將籌備經過、會員名冊、職員略歷冊，連同章程各一份，函送主管機關備案，並由主管機關發給登記證書。工會職員之選舉，由上級工會派員監選，主管機關派員指導。其無上級工會者，由主管機關派員監選並指導。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。「主管機關派員指導」係依照目前實際情形及非常時期人民團體組織法第十三條之精神增列，以應需要。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "工會會員具有中華民國國籍而年滿二十歲者，得被選為工會之理事、監事。",
          "reason": "配合第六條第一項加以修正，原第二項因第一項之修正而無必要，故予刪除。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "工會理事、監事之任期均為三年。其連選連任者，不得超過三分之二。理事長之連任，以一次為限。",
          "reason": "比照商業團體法規定「理事、監事之任期均為三年」修正，以利適用。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "工會會員大會或代表大會，分定期會議及臨時會議兩種，由理事長召集之。定期會議，全國性工會每三年舉行一次；省（市）以下各級工會每年一次；臨時會議，經會員十分之一以上之請求或理事會認為必要時召集之。定期會議不能依法召開時，得由主管機關指定理事一人召集之。請求召開之臨時會議，如理事長不於十日內召開，原請求人得申請主管機關核准召集之。",
          "reason": "配合第十七條理、監事任期，全國性工會會員代表大會修正為每三年舉行一次。對於定期會及臨時會不能依法召開時，參照農會法及商業團體法規定，增訂第二項，以利督導。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "工會經費以左列各款充之：一、會員入會費及經常會費。二、特別基金。三、臨時募集金。四、政府補助金。前項入會費，每人不得超過其入會時兩日工資之所得。經常會費不得超過各該會員一月收入百分之二。特別基金、臨時募集金之徵收，均應經會員大會或代表大會之議決，並報主管機關備查。政府補助金以補助縣（市）以上總工會為限，並應分別列入國家、地方預算。會員工會對上級工會會費之繳納，得依照該會收入或出席代表人數比例分擔。其辦法由代表大會決定之。",
          "reason": "「主管官署」修正為「主管機關」，以免國際人士對工會管制嚴格之誤解。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "工會舉辦會員福利事業，應依職工福利金條例提撥福利金。縣（市）以上總工會，得函請主管機關補助之。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "工會經費支配之標準及經費支付與稽核之方法，由工會自行擬定，函請主管機關備案。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "工會每年十二月內，應將左列事項，函送主管機關備查：一、職員之姓名、履歷。二、會員入會、出會名冊。三、會計報表。四、事業經營之狀況。五、各項糾紛事件之調處經過。前項備查事項，主管機關認為必要時，得請工會隨時函送。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。並將「呈報」、「令」等文字予以修正為「函送」、「請」，第一項第三款改為會計報表始符實際。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "工會章程之修改或重要職員之變更，應函請主管機關備查。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "工會之選舉或決議，有違背法令或章程時，主管機關得撤銷之。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "工會章程，有違背法令時，主管機關得函請變更之。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "工會理事、監事有違背法令或失職情事時，會員大會得議決罷免之，並函請主管機關備案。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "工會與外國工會之聯合，須經會員大會或代表大會之通過，函經主管機關認可後行之。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "工會有左列情事之一時，主管機關得解散之：一、成立之基本條件不具備者。二、破壞安寧秩序者。工會對於解散處分有不服時，得於處分決定公文送達之日起，三十日內提起訴願。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "工會，除依前條規定解散外，得因左列事由之一宣告解散：一、工會之破產。二、會員人數之不足。三、工會之合併或分立。",
          "reason": "將「命令」修改為「規定」。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "工會於產業、職業之種類或組織區域之劃分有變更時，應為合併或分立，或因依第八條但書規定而設立之同一產業工會，經其會員二分之一以上同意，得合併或分立，並函請主管機關備案。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "工會依第四十條第一項及第四十一條第一款而解散者，應依法重行組織。工會之解散，除依規定解散者外，應於十五日內，將解散事由及年、月、日，函報主管機關。",
          "reason": "修正第一項依第四十條第一項及第四十一條第一款，以資明確適用。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "同一縣（市）區域內，產業工會、職業工會，合計滿七個單位，並經三分之一以上單位發起，得函請主管機關登記，組織縣（市）總工會。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管訓嚴格之誤解。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "同一省區內，各縣（市）總工會，組織已達半數，並經三分之一以上單位之發起，得函請主管機關登記，組織省總工會。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "同一業類之工會，經七個單位以上之發起，得函請主管機關登記，組織各該業省（市）及全國工會聯合會。分業工會聯合會，各業以組織一個聯合會為限。",
          "reason": "「主管官署」修正為「主管機關」以免國際人士對工會管制嚴格之誤解。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "凡全國性工會，因國家有重大變故，無法召開全國代表大會時，除原選之理、監事，仍應行使職權外，其理、監事之缺額，得經主管機關核准，由可能集會之下級工會補選充任之；其所補選理、監事之任期，依第十七條之規定。前項理、監事缺額補選辦法，由內政部定之。",
          "reason": "目前中華民國全國總工會等全國性工會、在臺無法召開全國代表大會以改選理、監事、致原選之理、監事，甚多出缺，工會會務，業務推展困難。茲為補充新血輪，使各全國性工會組織均臻健全，乃比照商業團體法第六章附則第六十六條補選全國性商業團體理、監事之精神，在原工會法第十三章附則中，新增第五十九條條文，以應亟需。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行細則，由內政部定之。",
          "reason": "「社會部」修正為「內政部」並更改條次。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法自公布日施行。",
          "reason": "更改條次。"
        }
      }
    },
    {
      "date": "2000.6.30",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "工會之主管機關：在中央及省為行政院勞工委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。但其目的事業應受各該事業之主管機關指導、監督。",
          "reason": "配合中央勞工行政業務之移轉及臺灣省政府功能業務與組織之調整，將工會之主管機關在中央及省修正為行政院勞工委員會；在縣（市）為縣（市）政府等字。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "凡全國性工會，因國家有重大變故，無法召開全國代表大會時，除原選之理、監事，仍應行使職權外，其理、監事之缺額，得經主管機關核准，由可能集會之下級工會補選充任之；其所補選理、監事之任期，依第十七條之規定。前項理、監事缺額補選辦法，由中央主管機關定之。",
          "reason": "第二項配合修正條文第三條之規定，將「內政部」修正為「中央主管機關」。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "配合修正條文第三條之規定，將「內政部」修正為「中央主管機關」。"
        }
      }
    },
    {
      "date": "2010.6.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進勞工團結，提升勞工地位及改善勞工生活，特制定本法。",
          "reason": "酌修本法立法目的，使更切近勞工團結、提升勞工地位之意旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "工會為法人。",
          "reason": "本條未修正。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。工會之目的事業，應受各該事業之主管機關輔導、監督。",
          "reason": "文字酌作修正，並將但書規定移列為第二項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "勞工均有組織及加入工會之權利。現役軍人與國防部所屬及依法監督之軍火工業員工，不得組織工會；軍火工業之範圍，由中央主管機關會同國防部定之。教師得依本法組織及加入工會。各級政府機關及公立學校公務人員之結社組織，依其他法律之規定。",
          "reason": "一、勞工團結權為勞動三權之首，對於勞動條件之確保及提升至為重要，爰參照「經濟社會文化權利國際公約」、「公民與政治權利國際公約」及國際勞工組織（ILO）第八十七號公約等精神，增列第一項明定勞工皆有組織及加入工會之團結權。二、慮及國家安全，現役軍人之團結權，目前仍宜予以限制；至於軍火工業部分，則僅於國防部所屬及依法監督者方予限制（其中所謂「依法監督」，係考慮該部所屬中山科學研究院未來有行政法人化之可能，而一般民間軍火工業國防部並無監督權限），相關範圍乃授權中央主管機關會同國防部定之，爰為第二項規定。三、教師之團結權應與一般勞工同受保障，僅於工會組織型態部分，宜考量其特殊性而於修正條文第六條另予限制，爰為第三項規定。四、至於公務人員之結社自由，亦應給予保障，惟基於司法院歷次解釋，公務人員與國家間為「公法上職務關係」，而勞工與雇主間為「私法上勞雇關係」，兩者顯有不同，各自形成一套完整之人事法制體系；復以公務人員協會法業於九十一年七月十日公布，九十二年一月一日施行，公務人員之組織結社應依該法之規範，爰為第四項規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "工會之任務如下：一、團體協約之締結、修改或廢止。二、勞資爭議之處理。三、勞動條件、勞工安全衛生及會員福利事項之促進。四、勞工政策與法令之制（訂）定及修正之推動。五、勞工教育之舉辦。六、會員就業之協助。七、會員康樂事項之舉辦。八、工會或會員糾紛事件之調處。九、依法令從事事業之舉辦。十、勞工家庭生計之調查及勞工統計之編製。十一、其他合於第一條宗旨及法律規定之事項。",
          "reason": "一、序文酌作文字修正。二、第一款未修正。三、原第九款移列為第二款，並酌作文字修正，使其性質更臻明確。四、原第十三款移列為第三款，並酌作文字修正，另增列勞工安全衛生為促進事項之一。五、原第十二款移列為第四款，並酌作文字修正。六、原第六款移列為第五款。至於工會得否舉辦托兒所，仍須依循相關法令辦理，且新增第九款已涵蓋其舉辦，爰併予刪除。七、原第二款移列為第六款，並酌作文字修正。八、原第八款及第十款分別移列為第七款及第八款，內容未修正。九、工會得否及如何舉辦會員儲蓄、托兒所、醫藥衛生事業與組織各種合作社，仍須依循相關法令始得為之，爰增列第九款規定之。至於原第三款至第五款及第六款有關舉辦會員儲蓄、托兒所等規定，皆予刪除。十、原第十一款移列為第十款，並酌作文字修正。十一、原第十四款移列為第十一款，並酌作文字修正。十二、原第七款事項並非工會之核心業務，亦無待法律之規範，爰予刪除。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "工會組織類型如下，但教師僅得組織及加入第二款及第三款之工會：一、企業工會：結合同一廠場、同一事業單位、依公司法所定具有控制與從屬關係之企業，或依金融控股公司法所定金融控股公司與子公司內之勞工，所組織之工會。二、產業工會：結合相關產業內之勞工，所組織之工會。三、職業工會：結合相關職業技能之勞工，所組織之工會。前項第三款組織之職業工會，應以同一直轄市或縣（市）為組織區域。",
          "reason": "一、本條新增。二、配合工會組織多元化發展，爰將工會組織類型化，於第一項規定如下：(一)第一款規定企業工會：現行以廠場為組織範圍之工會，仍得維持，歸類為企業工會，如某某公司某某廠工會。至於非屬營利性質之團體、組織亦歸類為企業工會。另增列依法律具有控制或從屬關係之企業內勞工所組織之工會，亦為企業工會，如公司法第三百六十九條之二、第三百六十九條之三之控制公司及從屬公司之勞工、金融控股公司法之金融控股公司與其具控制性持股關係銀行、保險公司及證券商之勞工所組織之工會，亦為企業工會。(二)第二款規定產業工會：係指相關產業，如紡織業、石化業之勞工所組織之工會。現行同一廠場產業工人所組織之產業工會，未來應改依第一款規定稱為企業工會。(三)第三款規定職業工會：為從事相關職業技能，如駕駛員、泥水工之勞工所組織之工會。(四)考量我國國情及教育之特殊性，宜對教師得組織之工會類型加以限制，以確保教師教學品質之穩定性，爰於序文規定教師僅得組織及加入產業工會及職業工會。三、為促進職業工會團結並具代表性，爰於第二項明定職業工會須以同一直轄市或縣（市）為組織區域。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "依前條第一項第一款組織之企業工會，其勞工應加入工會。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "工會得依需要籌組聯合組織；其名稱、層級、區域及屬性，應於聯合組織章程中定之。工會聯合組織應置專任會務人員辦理會務。以全國為組織區域籌組之工會聯合組織，其發起籌組之工會數應達發起工會種類數額三分之一以上，且所含行政區域應達全國直轄市、縣（市）總數二分之一以上。",
          "reason": "一、本條新增。二、為解除工會組織之不必要管制，於第一項規定工會得依需要籌組聯合組織，其名稱、屬性（如產業工會之聯合組織、職業工會之聯合組織或產業及職業工會之聯合組織）、區域（如工會之聯合係以區域劃分者，應於聯合組織章程中明定其組織區域）及層級（如產業工會之聯合組織可能有全國級或縣（市）級等規範，應於聯合組織章程中定之。至於原第十章第四十七條至第五十一條有關聯合組織之規定，配合刪除，俾利工會依其需求，自由籌組聯合組織。三、為促進工會聯合組織會務正常及永續發展，並增進工會團結力及會務自主功能，其會務工作應有專人負責，爰於第二項規定應置專任會務人員，肩負日常會務規劃、推動工作。四、為避免全國性工會聯合組織設立過多，致分散工會力量，並為使其更具代表性，爰於第三項明定以全國為組織區域之工會聯合組織發起籌組要件。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "依本法第六條第一項所組織之各企業工會，以組織一個為限。同一直轄市或縣（市）內之同種類職業工會，以組織一個為限。",
          "reason": "一、條次變更，本條為原條文第八條移列。二、為免多元化之結果，造成企業勞資關係複雜化，並避免影響企業內勞工團結，爰將原條文第一項酌作文字修正，明定各企業工會仍以組織一個為限。以金融控股公司及其具控制性持股關係之銀行為例，各銀行分行（同一廠場）、銀行整體（事業單位），以至於與金控公司及其所屬其他具控制性持股關係之公司間（具控制或從屬關係），勞工皆得組織企業工會，但以同一分行、同一銀行或同一金控集團為組織區域之企業工會，各僅能有一個。其次，未來具團體協約資格之工會團體並不限於企業工會，具一定勞工人數之產業工會、職業工會均可進行團體協商，勞工透過其自由參加之工會團體，經由團體協商獲得合理之保障，故企業工會限制組織一個之規範，亦不會影響勞工權益。至於原條文但書規定，因修正條文第六條已開放各種企業工會之類型，並無會員人數不足問題，爰併予以刪除。三、基於工會發展現實需求，並為避免以不同名稱方式規避，故規範同一直轄市或縣（市）內之同種類職業工會以組織一個為限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "工會名稱，不得與其他工會名稱相同。",
          "reason": "一、本條新增。二、工會名稱應享有專用權，且為避免工會名稱相同產生糾紛、混淆，爰參照公司法第十八條體例，訂定工會名稱專用權。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "組織工會應有勞工三十人以上之連署發起，組成籌備會辦理公開徵求會員、擬定章程及召開成立大會。前項籌備會應於召開工會成立大會後三十日內，檢具章程、會員名冊及理事、監事名冊，向其會址所在地之直轄市或縣（市）主管機關請領登記證書。但依第八條規定以全國為組織區域籌組之工會聯合組織，應向中央主管機關登記，並請領登記證書。",
          "reason": "一、條次變更，本條為原條文第九條移列。二、配合原條文第六條之刪除，並參照人民團體法第八條規定，於第一項規定勞工組織工會之連署發起門檻，另酌作文字修正。三、第二項配合工會運作實務需要，明定工會應於成立大會後三十日內檢具事證，向會址所在地之直轄市、縣（市）主管機關請領登記證書。但全國性之工會聯合組織，應向中央主管機關為之。四、基於工會會務自主化，且配合工會選舉罷免章則應由工會自行訂定，爰刪除原條文第三項有關上級工會及主管機關派員監選、指導之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "工會章程之記載事項如下：一、名稱。二、宗旨。三、區域。四、會址。五、任務。六、組織。七、會員入會、出會、停權及除名。八、會員之權利及義務。九、會員代表、理事、監事之名額、權限及其選任、解任、停權；置有常務理事、常務監事及副理事長者，亦同。十、置有秘書長或總幹事者，其聘任及解任。十一、理事長與監事會召集人之權限及選任、解任、停權。十二、會議。十三、經費及會計。十四、基金之設立及管理。十五、財產之處分。十六、章程之修改。十七、其他依法令規定應載明之事項。",
          "reason": "一、條次變更，本條為原條文第十條移列。二、序文及第八款酌作文字修正。三、原第一款至第四款及第六款未修正。四、鑑於工會相關事業之舉辦未必於議定章程時即可決定，爰將第五款之「或事業」予以刪除，惟仍須依修正條文第二十六條規定，提會員大會或會員代表大會議決。五、原第七款配合修正條文第二十六條有關會員停權應經會員大會或會員代表大會議決之規定，爰增列停權應於章程中定之。六、原第九款配合第四章章名修正為「理事及監事」，爰將「職員」修正為「理事、監事」，並增列「會員代表」，又工會如置有常務理事、常務監事及副理長職務者，亦同。另增列第十一款規定理事長與監事會召集人之權限及選任、解任、停權等，亦應於章程中規定。七、基於工會秘書長或總幹事為重要會務人員，且工會聯合組織依第八條必須置專人擔任，爰增列第十款於章程中明定其聘任、解任規範。八、原第十款至第十二款移列為第十二款、第十三款及第十六款，內容未修正。九、工會基金之設立與管理及財產之處分，攸關會員權益至鉅，爰增訂第十三款及第十四款。另增列第十七款概括性規定，以免掛漏。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "工會章程之訂定，應經成立大會會員或會員代表過半數之出席，並經出席會員或會員代表三分之二以上之同意。",
          "reason": "一、條次變更，本條為原條文第十一條移列。二、工會章程之訂定，攸關會員權益及工會運作，爰增列工會訂定章程時應出席會議及通過議決之人數。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "代表雇主行使管理權之主管人員，不得加入該企業之工會。但工會章程另有規定者，不在此限。",
          "reason": "一、條次變更，本條為原條文第十三條移列。二、原條文酌作文字修正。另行使管理權之主管人員仍具勞工身分，爰增列但書，明定工會得於章程中訂定主管人員得加入工會規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "工會會員人數在一百人以上者，得依章程選出會員代表。工會會員代表之任期，每一任不得超過四年，自當選後召開第一次會員代表大會之日起算。",
          "reason": "一、本條新增。二、鑑於工會會員人數過多時，如不採會員代表制，將使工會開會不易，爰明定會員人數在一百人以上之工會，得採會員代表制，且有關會員代表之選任規範，依修正條文第十二條規定已為章程記載事項，故會員代表之選舉人數比例依工會自主精神，應於章程或章程授權訂定之章則中載明，並於第二項規定會員代表之任期及起算日。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "工會會員大會為工會之最高權力機關。但工會設有會員代表大會者，由會員代表大會行使會員大會之職權。",
          "reason": "一、本條新增。二、明定工會之最高權力機關為工會會員大會，俾使工會內之組織權責劃分清楚。另明定工會設有會員代表大會者，由會員代表大會行使會員大會之職權。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "工會應置理事及監事，其名額如下：一、工會會員人數五百人以下者，置理事五人至九人；其會員人數超過五百人者，每逾五百人得增置理事二人，理事名額最多不得超過二十七人。二、工會聯合組織之理事不得超過五十一人。三、工會之監事不得超過該工會理事名額三分之一。前項各款理事、監事名額在三人以上時，得按其章程規定推選常務理事、常務監事；其名額不得超過理事、監事名額三分之一。工會得置候補理事、候補監事；其名額不得超過該工會理事、監事名額二分之一。工會應置理事長一人，對外代表工會，並得視業務需要置副理事長。理事長、副理事長應具理事身分。工會監事名額在三人以上者，應設監事會，置監事會召集人一人。監事會召集人執行監事會決議，並列席理事會。",
          "reason": "一、條次變更，本條為原條文第十四條移列。二、因應工會會務自主化及運作民主原則，並考量現行工會實務及未來運作需求，爰刪除原第一項第一款至第六款規定。另就工會及其聯合組織之理事、監事名額限制，分別增列第一款及第二款規定；原第七款移列為第三款，並酌作文字修正。三、原第一項第八款酌作文字修正，並增訂關於常務理事、常務監事名額規定，移列為第二項。四、為順暢工會會務運作，增訂第三項規定工會應設理事長一人為對外代表。又為利工會業務推展及符合現行工會會務實際需要，並規定工會得設置副理事長職務。其次，因理事長、副理事長之選任應由工會自行訂定章程規範，故避免疏漏，亦明定理事長、副理事長應具理事身分。五、為利工會業務推展，於第四項明定監事會之組成，並規定設監事會者，應置監事會召集人一人及其職權。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "會員大會或會員代表大會休會期間，由理事會處理工會一切事務。工會監事審核工會簿記帳目，稽查各種事業進行狀況及章程所定之事項，並得會同相關專業人士為之。監事之職權於設有監事會之工會，由監事會行使之。",
          "reason": "一、條次變更，本條為原條文第十五條移列。二、工會理事會為合議制，爰明定會員大會或會員代表大會休會期間，應由理事會處理工會會務以明權責，爰酌修第一項文字。三、為使審核及稽查工作確實，酌作第二項文字修正，得請專業人士協助。四、為避免監事各行其事，並考量工會運作之穩定性，避免權責分歧，爰增列第三項明定應設監事會之工會，應由監事會行使本法所規定監事之職權，此為民法之特別規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "工會會員年滿二十歲者，得被選舉為工會之理事、監事。工會會員參加工業團體或商業團體者，不得為理事或監事、常務理事、常務監事、副理事長、理事長或監事會召集人。",
          "reason": "一、條次變更，本條為原條文第十六條移列。二、參酌國際勞工公約之精神及國民平等待遇原則，爰刪除原條文工會理事、監事須具有我國國籍之限制規定，並酌作文字修正，列為第一項。三、基於工會會員純粹性與工會運作獨立性原則，並避免工會為工業團體或商業團體所把持，爰將施行細則第十二條修正移列為第二項，並酌作文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "工會理事、監事、常務理事、常務監事、副理事長、理事長及監事會召集人之任期，每一任不得超過四年。理事長連選得連任一次。",
          "reason": "照黨團協商條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "工會理事、監事、常務理事、常務監事、副理事長、理事長、監事會召集人及其代理人，因執行職務所致他人之損害，工會應負連帶責任。",
          "reason": "一、條次變更，本條為原條文第十八條移列。二、第一項酌作文字修正，使其範圍臻於周延。另但書移列至勞資爭議處理法規定。三、工會理事、監事、常務理事、常務監事、副理事長、理事長、監事會召集人及會員等之私人行為，工會原即不負責任，原第二項規定反將產生豁免工會責任之誤解，殊無必要，爰予刪除。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "工會召開會議時，其會議通知之記載事項如下：一、事由。二、時間。三、地點。四、其他事項。",
          "reason": "一、本條新增。二、明定工會召開會議之通知應記載事項。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "工會會員大會或會員代表大會，分定期會議及臨時會議二種，由理事長召集之。定期會議，每年至少召開一次，至遲應於會議召開當日之十五日前，將會議通知送達會員或會員代表。臨時會議，經理事會決議，或會員五分之一或會員代表三分之一以上請求，或監事之請求，由理事長召集之，至遲應於會議召開當日之三日前，將會議通知送達會員或會員代表。但因緊急事故召集臨時會議，得於會議召開當日之一日前送達。",
          "reason": "一、條次變更，本條為原條文第十九條移列。二、第一項酌作文字修正，並刪除依工會層級召開定期會議頻率之規範。至於定期會議及臨時會議之召開，則分別移至第二項及第三項分別予以規範。三、參照人民團體法第二十五條規定工會會員大會或會員代表大會定期會議之召開，不區分工會種類，修正為每年應召開一次及會議通知送達之規範，爰增訂第二項。四、為避免臨時會議之召開過於浮濫，增列第三項規定，明定臨時會議請求召集之門檻，使更具代表性；另增列得因會員代表三分之一以上之請求及監視之請求二種，並明定臨時會議應通知之日期。另參照人民團體法第二十六條增訂緊急事故召集會議之通知日期。五、原第二項移列至修正條文第二十五條另行規定，並酌作文字修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "工會理事會分為定期會議及臨時會議二種，由理事長召集之。定期會議，每三個月至少開會一次，至遲應於會議召開當日之七日前，將會議通知送達理事。臨時會議，經理事三分之一以上之請求，由理事長召集之，至遲應於會議召開當日之一日前，將會議通知送達理事。理事長認有必要時，亦得召集之。理事應親自出席會議。工會設監事會者，其定期會議或臨時會議準用前四項規定；會議應由監事會召集人召集之。監事得列席理事會陳述意見。",
          "reason": "一、本條新增。二、參照人民團體法第二十九條及第三十一條規定，增訂第一項至第五項有關理事會定期會議次數、臨時理事會議之召集條件、通知時限、理事均應親自出席會議及監事會準用規定。三、另參照公司法第二百十八條之二第一項規定，增列第六項監事得列席理事會陳述意見。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "前二條之定期會議，不能依法或依章程規定召開時，得由主管機關指定理事或監事一人召集之。前二條之臨時會議，理事長或監事會召集人不於請求之日起十日內召集時，原請求人之一人或數人得申請主管機關指定召集之。",
          "reason": "原條文第十九條第二項移列，並配合監事規定酌作修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "下列事項應經會員大會或會員代表大會之議決：一、工會章程之修改。二、財產之處分。三、工會之聯合、合併、分立或解散。四、會員代表、理事、監事、常務理事、常務監事、副理事長、理事長、監事會召集人之選任、解任及停權之規定。五、會員之停權及除名之規定。六、工會各項經費收繳數額、經費之收支預算、支配基準與支付及稽核方法。七、事業報告及收支決算之承認。八、基金之運用及處分。九、會內公共事業之創辦。十、集體勞動條件之維持或變更。十一、其他與會員權利義務有關之重大事項。前項第四款之規定經議決訂定者，不受人民團體法及其相關法令之限制。",
          "reason": "一、條次變更，本條為原條文第二十條移列。二、原條文酌作修正，列為第一項：(一)第一款未修正。(二)參照人民團體法第二十七條之規定，增列「財產之處分」應提會員大會或會員代表大會議決，並列為第二款。(三)原第七款及第八款合併修正，另配合工會會務自主化，增訂工會解散應提會員大會或會員代表大會議決，款次移列為第三款。(四)增列第四款及第五款，分別規定會員代表、理事、監事等之選舉、罷免、停權規定及會員之停權、除名規定，應經會員大會或會員代表大會之議決。至於原條文第三十三條，則配合刪除。(五)原第二款移列為第六款，並因應實務需要酌作修正。至於原條文第二十五條，則配合刪除。(六)原第三款及第六款移列為第七款及第九款，內容未修正。(七)勞動條件之維持或變更，屬於個別勞動契約內容之調整，除有團體協約外，應屬於各該勞工與雇主間權利與義務問題，不宜概括授權由會員大會或代表大會議決之，爰刪除原第四款。(八)原第五款移列為第八款，並酌作文字修正。(九)有關理事、監事違法失職時之解職，其效果等同於罷免，故為求工會處理程序一致性，避免產生程序爭議，且理事、監事等之解任方式已於第四款規定，故原第九款爰予刪除。(十) 增訂第十款：「集體勞動條件之維持或變更。」(十一)為免疏漏，增訂其他與會員權利義務有關之重大事項，亦須提經工會最高權力機關議決，列為第十一款。三、工會法係屬人民團體法之特別法，爰增訂第二項規定經會員或會員代表大會議決訂定之項目，不受人民團體法及其相關法令之限制。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "工會會員大會或會員代表大會，應有會員或會員代表過半數出席，始得開會；非有出席會員或會員代表過半數同意，不得議決。但前條第一項第一款至第五款之事項，非有出席會員或會員代表三分之二以上同意，不得議決。會員或會員代表因故無法出席會議時，得以書面委託其他會員或會員代表出席，每一代表以委託一人為限，委託人數不得超過親自出席人數之三分之一；其委託方式、條件、委託數額計算及其他應遵循事項之辦法，由中央主管機關定之。工會聯合組織之會員代表委託代表出席時，其委託除應依前項規定辦理外，並僅得委託所屬工會或各該本業之其他會員代表。",
          "reason": "一、條次變更，本條為原條文第二十一條移列。二、配合修正條文第二十六條內容之增減修正原條文，列為第一項。三、委託出席工會會議為需審慎規範之事項，爰將現行施行細則第二十四條移列，並區別工會及其聯合組織情形，分別為第二項及第三項規定。其次，委託規範應屬工會會員大會或會員代表大會召集之重要事項，爰明定一人僅得委託一人代表、委託出席人數人數不得超過親自出席人數三分之一等規範。另為將委託出席，應有其應遵循之規範依據，爰於第二項後段明定其委託方式、條件、委託數額計算及其他應遵循事項之辦法，由中央主管機關訂定之授權規範依據。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "工會經費來源如下：一、入會費。二、經常會費。三、基金及其孳息。四、舉辦事業之利益。五、委託收入。六、捐款。七、政府補助。八、其他收入。前項入會費，每人不得低於其入會時之一日工資所得。經常會費不得低於該會員當月工資之百分之零點五。企業工會經會員同意，雇主應自該勞工加入工會為會員之日起，自其工資中代扣工會會費，轉交該工會。會員工會對工會聯合組織之會費繳納，應按申報參加工會聯合組織之人數繳納之。但工會聯合組織之章程另有規定者，從其規定。前項繳納會費之標準，最高不得超過會員工會會員所繳會費總額之百分之三十，最低不得少於百分之五。但工會聯合組織之章程另有規定者，從其規定。",
          "reason": "一、條次變更，本條為原條文第二十二條移列。二、參照人民團體法第三十三條規定，修正第一項工會經費來源，並針對第一款酌作文字修正，另將經常會費移列至第二款，並配合實際需要另增訂第四款至第六款及第八款之規範。另原第三款「臨時募集金」其性質與基金相同，爰併入第三款。三、第二項有關工會之入會費及經常會費之收繳數額，原條文採上限規定，考量會費收費金額多寡除應由會員共同決定外，亦須符合會務自主化及實際需求，為避免財源無以為既造成會務難以推展，爰改以收取下限方式規範之。又修正條文第二十六條第一項第六款已規定工會各項經費收繳數額須提經會員大會或會員代表大會議決；另政府補助部分，亦應由各級政府視狀況對工會酌予補助，原第二項後段併予刪除。四、為穩定企業工會與雇主間之勞資關係，且可節省企業工會收取會費造成時間之浪費及困擾，爰增列第三項，明定企業工會經會員同意後，雇主應協助企業工會從會員之工資中代扣會費，再轉交給工會作為會務運作之用。五、有鑑於現行上級工會聯合組織組織不易，且為健全其會費收入，爰於第四項明定會員工會對於上級工會應按申報參加工會聯合組織之人數計算會費。但工會聯合組織章程可另行規定。六、為使工會聯合組織收取會費規範明確，於第五項明定會員工會對於工會聯合組織繳交會費上下限數額。並於但書規定會費繳交數額，可由工會聯合組織章程另行規定。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "工會每年應將財產狀況向會員大會或會員代表大會提出書面報告。會員經十分之一以上連署或會員代表經三分之一以上連署，得選派代表會同監事查核工會之財產狀況。",
          "reason": "一、條次變更，本條為原條文第二十四條移列。二、工會財務管理監督機制係工會內部重要事項，爰明定工會應以書面向會員大會或會員代表大會提出報告。另增列經會員代表三分之一以上之連署，亦得選派代表會同監事查核工會財產規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "工會應建立財務收支運用及稽核機制。工會財務事務處理之項目、會計報告、預算及決算編製、財產管理、財務查核及其他應遵行事項之準則，由中央主管機關定之。",
          "reason": "一、本條新增。二、基於工會之成立即屬社團法人之性質，其財務牽涉整體會員權利，故於第一項明定工會應建立財務收支運用及稽核之自我審查機制。同時為給予工會得依循原則，以維護會員權益，爰於第二項增訂工會財務處理準則之訂定依據。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "工會應於每年年度決算後三十日內，將下列事項，報請主管機關備查：一、理事、監事、常務理事、常務監事、副理事長、理事長及監事會召集人之名冊。二、會員入會、出會名冊。三、聯合組織之會員工會名冊。四、財務報表。五、會務及事業經營之狀況。工會未依前項規定辦理或主管機關認有必要時，得限期令其檢送或派員查核。",
          "reason": "一、條次變更，本條為原條文第二十七條移列。二、第一項第一款配合第四章之規定，將「職員」修正為理事、監事、常務理事、常務監事、副理事長、理事長及監事會召集人，並酌作文字修正；另原第五款與工會會務無涉，爰予刪除；其餘各款酌作文字修正。三、第二項酌作文字修正，並增訂主管機關於必要時得派員查核工會相關資料，以保障會員權益及促使工會會務更臻健全。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "工會章程之修改或理事、監事、常務理事、常務監事、副理事長、理事長、監事會召集人之變更，應報請主管機關備查。",
          "reason": "一、條次變更，本條為原條文第二十八條移列。二、配合第四章之規定，爰將「重要職員」修正為理事、監事、常務理事、常務監事、副理事長、理事長、監事會召集人以求明確，並酌作文字修正。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "工會會員大會或會員代表大會之召集程序或決議方法，違反法令或章程時，會員或會員代表得於決議後三十日內，訴請法院撤銷其決議。但出席會議之會員或會員代表未當場表示異議者，不得為之。法院對於前項撤銷決議之訴，認為其違反之事實非屬重大且於決議無影響者，得駁回其請求。",
          "reason": "一、條次變更，本條為原條文第三十條移列。二、鑑於工會會員大會或會員代表大會為工會之意思決定機關，其決議可能涉及實質內容違法或程序違法，二者之法律效果不同，爰將原條文修正分為修正條文第三十三條及第三十四條，以區隔其不同之法律效果。三、有關工會會員大會或會員代表大會之召集程序或決議方法，違反法令或章程時，修正改採司法救濟途徑處理，並參照民法第五十六條、公司法第一百八十九條及第一百八十九條之一規定，於第一項及第二項分別規定訴請法院撤銷決議及法院駁回請求之情形。四、另參照人民團體選舉罷免辦法第四十一條有關未於會議當場表示異議者不得訴請撤銷之規定，於第一項並為但書規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "工會會員大會或會員代表大會之決議內容違反法令或章程者，無效。",
          "reason": "一、條次變更，本條為原條文第三十一條移列。二、工會會員大會或會員代表大會決議內容，違反法令或章程者應屬自始無效，無待主管機關審查或函請變更，爰酌作文字修正。至於原規定所定章程違背法令情形，因修正條文第二十六條已有章程決議事項，可為工會會員大會或會員代表大會決議所涵蓋。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "雇主或代表雇主行使管理權之人，不得有下列行為：一、對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇。二、對於勞工或求職者以不加入工會或擔任工會職務為僱用條件。三、對於勞工提出團體協商之要求或參與團體協商相關事務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇。四、對於勞工參與或支持爭議行為，而解僱、降調、減薪或為其他不利之待遇。五、不當影響、妨礙或限制工會之成立、組織或活動。雇主或代表雇主行使管理權之人，為前項規定所為之解僱、降調或減薪者，無效。",
          "reason": "一、原條文第三十五條第一項及第三十七條均屬雇主不當勞動行為之態樣，且勞工參加工會組織活動，亦不能侷限其自身所屬之工會，爰予酌修後，分別列於第一項第一款及第四款規定。二、原條文第三十六條酌作文字修正後，列為第一項第二款。三、鑑於團體協商係工會主要功能，雇主對於勞工提出團體協商之要求或協助參與團體協商相關事務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇，可能影響團體協商之進行及協約之簽訂、履行，爰將上開行為列為不當勞動行為，並增訂為第一項第三款。四、為避免雇主以其他不當方式影響、妨礙工會成立，致妨礙工會運作及自主性，爰增訂第一項第五款之概括性規範。五、增列第二項，明定雇主或代表雇主行使管理權之人違反第一項禁止規定所為之解僱、降調或減薪，無效。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務。企業工會理事、監事擔任全國性工會聯合組織理事長，其與雇主無第一項之約定者，得以半日或全日請公假辦理會務。",
          "reason": "照黨團協商條文通過。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "工會有下列情形之一者，得經會員大會或會員代表大會議決，自行宣告解散：一、破產。二、會員人數不足。三、合併或分立。四、其他經會員大會或會員代表大會認有必要時。工會無法依前項第一款至第三款規定自行宣告解散或無從依章程運作時，法院得因主管機關、檢察官或利害關係人之聲請解散之。",
          "reason": "一、條次變更，本條為原條文第四十一條移列。二、原條文酌作修正移列為第一項，並配合會務自主化及運作民主化原則，增列第四款規定得由工會最高權力機關議決通過解散工會。三、基於實務考量，工會籌組與解散雖為工會自主事項，惟如有特殊原因，例如因會員大量流失，發生會員人數已不足修正條文第十一條所定三十人之連署發起門檻，或財務不健全而致會務停頓等情事，致無法召開會員大會或會員代表大會時，工會可能無法繼續正常運作，亦無法透過上開會議之召開決議解散，爰增列第二項規定以為解決規範。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "工會經議決為合併或分立時，應於議決之日起一年內完成合併或分立。企業工會因廠場或事業單位合併時，應於合併基準日起一年內完成工會合併。屆期未合併者，主管機關得令其限期改善，未改善者，令其重新組織。工會依前二項規定為合併或分立時，應於完成合併或分立後三十日內，將其過程、工會章程、理事、監事名冊等，報請主管機關備查。行政組織區域變更時，工會經會員大會或會員代表大會議決，得維持工會原名稱。但工會名稱變更者，應於行政組織區域變更後九十日內，將會議紀錄函請主管機關備查。工會名稱變更者，不得與登記有案之工會相同。依前項規定議決之工會，其屆次之起算，應經會員大會或會員代表大會議決。",
          "reason": "照黨團協商條文通過。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "工會合併後存續或新成立之工會，應概括承受因合併而消滅工會之權利義務。因分立而成立之工會，其承繼權利義務之部分，應於議決分立時由會員大會或會員代表大會一併議決之。",
          "reason": "一、條次變更，本條為原條文第四十三條移列。二、酌作文字修正，使工會合併或分立之權利義務歸屬更臻明確。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "工會自行宣告解散者，應於解散後十五日內，將其解散事由及時間，報請主管機關備查。",
          "reason": "一、條次變更，本條為原條文第四十四條移列。二、原第一項規定，基於工會組織自主精神本應由工會自行決定是否重行組織，已無必要，爰予刪除。至於第二項則酌作文字修正，列為修正條文。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "工會之解散，除因破產、合併或組織變更外，其財產應辦理清算。",
          "reason": "一、條次變更，本條為原條文第四十五條移列。二、第一項酌作文字修正。至於原第二項規定，因本法並無清算之特別規定，當然須依民法之規定辦理，並無規範必要，爰予刪除。三、又工會組織變更，本即有各種可能方式，如其採取成立新工會而解散舊工會之方式，例如原省級聯合會予以解散並重新成立全國性聯合組織，其財產並無辦理清算之必要，爰予定明。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "工會解散時，除清償債務外，其賸餘財產之歸屬，應依其章程之規定、會員大會或會員代表大會之決議。但不得歸屬於個人或以營利為目的之團體。工會無法依前項規定處理時，其賸餘財產歸屬於會址所在地之地方自治團體。",
          "reason": "一、條次變更，本條為原條文第四十六條移列。二、基於工會之公益及社會性格較強，其清算後賸餘財產之歸屬，如未加以明確規範，難以防止工會將其賸餘財產不當轉移，造成會員權益之損失，爰為第一項規定。三、原條文得將賸餘財產歸屬於所加入之總工會或聯合組織，係過去單一工會制度所形成，未來工會組織發展朝向多元化，法律關係難以確切認定，為避免紛爭，爰刪除歸屬所加入之總工會或聯合組織規定。至如無法依第一項規定處理賸餘財產時，則於第二項規定歸屬於會址所在地之地方自治團體。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "工會有違反法令或章程者，主管機關得予以警告或令其限期改善。必要時，並得於限期改善前，令其停止業務之一部或全部。工會違反法令或章程情節重大，或經限期改善屆期仍未改善者，得撤免其理事、監事、理事長或監事會召集人。",
          "reason": "一、本條新增。二、參考人民團體法第五十八條規定，增列主管機關對於工會如有違反法令或章程之情形者，主管機關得按其情節輕重分別予以處分之規範。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "主管機關依第三十一條第二項規定派員查核或限期檢送同條第一項資料時，工會無正當理由規避、妨礙、拒絕或未於限期內檢送資料者，處行為人新臺幣三萬元以上十五萬元以下罰鍰。",
          "reason": "一、條次變更，本條為原條文第五十八條移列。二、配合所引條文內容之修正，並考量本條並無具體規定罰鍰額度，且實務上主管機關依原條文第二十七條（即修正條文第三十一條）第二項規定派員查核或限期檢送同條第一項資料時，工會之代表人、理事、監事或其受僱人如無正當理由規避、妨礙、拒絕或未於限期內檢送資料者，將造成主管機關無法立即了解工會實際狀況，爰僅針對此種情形，明確規範其罰則。至其餘規定，或行為義務規定業經刪除，或無規範必要，皆予刪除。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "雇主或代表雇主行使管理權之人違反第三十五條第一項規定，經依勞資爭議處理法裁決決定者，由中央主管機關處雇主新臺幣三萬元以上十五萬元以下罰鍰。雇主或代表雇主行使管理權之人違反第三十五條第一項第一款、第三款或第四款規定，未依前項裁決決定書所定期限為一定之行為或不行為者，由中央主管機關處雇主新臺幣六萬元以上三十萬元以下罰鍰。雇主或代表雇主行使管理權之人違反第三十五條第一項第二款或第五款規定，未依第一項裁決決定書所定期限為一定之行為或不行為者，由中央主管機關處雇主新臺幣六萬元以上三十萬元以下罰鍰，並得令其限期改正；屆期未改正者，得按次連續處罰。",
          "reason": "一、條次變更，本條為原條文第五十七條移列。二、配合勞資爭議處理法所定裁決機制，且未來不當勞動行為裁決機制係由中央主管機關為行政罰之處分機關，爰於第一項明定雇主、代表雇主行使管理權之人違反第三十五條第一項各款之處理程序及罰鍰額度。三、其次，因裁決決定得為於一定期限為一定之行為或不行為，爰於第二項規定違反第三十五條第一款、第三款或第四款不依決定之處罰及罰鍰額度。四、因第三十五條第二款或第五款所規定不當勞工行為態樣不涉及私權糾紛，故其如經裁決決定限期改正，屆期未改正者，明定得按次連續處罰及罰鍰額度。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "雇主未依第三十六條第二項規定給予公假者，處新臺幣二萬元以上十萬元以下罰鍰。",
          "reason": "一、本條新增。二、為有助企業工會之理事、監事及理事長得依第三十五條第二項於一定時數內請公假辦理會務，以促進企業內勞資關係正常發展，爰明定雇主違反規定不給予公假之罰則。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法施行前已組織之工會，其名稱、章程、理事及監事名額或任期與本法規定不符者，應於最近一次召開會員大會或會員代表大會時改正之。",
          "reason": "一、本條新增。二、現有工會名稱、章程規定、組織區域已分別於修正條文第八條及第十二條規定；工會理事、監事之名額與任期亦分別於修正條文第十七條、第二十條規定，為避免本法修正施行後立即造成現有工會適法性問題及保障現有理事、監事之權利，爰規定應於最近一次召開會員大會或會員代表大會時改正之過渡條款。三、另工會之名稱、章程、理事及監事名額或任期如未依本條規定辦理者，即屬違反法令之規定，主管機關得依修正條文第四十三條規定按其情節輕重分別給警告、限期改善等處分。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "條次變更，本條為原條文第六十條移列，內容未修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法施行日期，由行政院定之。",
          "reason": "一、條次變更，本條為原條文第六十一條移列。二、本法之修正與團體協約法、勞資爭議處理法之修正密切相關，為避免三法修正公布施行之日期不一致而窒礙難行，且本次為全案修正，爰修正本法之施行日期由行政院定之，以配合其他二法之同時施行。"
        }
      }
    }
  ]
}