{
  "name": "金融機構合併法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為規範金融機構之合併，擴大金融機構經濟規模、經濟範疇與提升經營效率，及維護適當之競爭環境，特制定本法。",
      "reason": "一、我國金融機構前三大銀行個別市場占有率介於百分之五至百分之十之間，其共同占有率約百分之二十三，與其他國家相較，如新加坡之前三大銀行個別市場占有率均達百分之二十以上，其共同占有率則高達約百分之八十；加拿大前三大銀行個別市場占有率分別約為百分之二十，其共同占有率約達百分之六十；英國前三大銀行之個別占有率均達百分之十五以上，其共同占有率則達百分之五十，顯見我國銀行體系代表性銀行之市場占有率偏低；另保險業、證券及期貨業之規模亦均太小，致難達到經濟規模。由於我國金融機構大多未達到經濟規模效益；加以金融機構種類相當多，爰有必要加以整合，以擴大金融機構經營規模、節省經營成本及增進營運效率，並提供客戶更完備之金融服務。從國際上金融機構合併之案例觀之，合併可擴大客戶群，使業務趨多樣化、分散風險，並可促進擴大經營規模，且藉由節省系統投資及分支機構與人員之重複費用，可降低經營成本、擴大經濟規模、經濟範疇及提升經營效率。另透過資本之增加，除可擴充營業據點、經濟規模及業務量等外；亦可充實資本，使經營更為健全。二、本法制定之目的，係在於擴大金融機構經營規模，降低經營成本，達到合理之經濟規模，俾提升其營運效率，以維護金融之安定性，亦衡平考量競爭因素之影導，避免過度壟斷或過度競爭。立法之效益除可推動數家優良之大型化金融機構，強化國內金融機搆之國際競爭能力外，並可促進我國金融體系之穩健發展。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "金融機構之合併，依本法之規定。非屬公司組織金融機構之合併，除依本法規定外，並準用公司法有關股份有限公司合併之規定。銀行業依銀行法及存款保險條例規定，由輔導人、監管人、接管人或清理人為合併者，其合併之程序優先適用銀行法、存款保險條例及其相關之規定。本法未規定者，依其他有關法令之規定，其他有關法令未規定者，由主管機關另定之。",
      "reason": "一、本法所規範得合併之金融機構。包括有依銀行法設立之金融機構、依信用合作社法設立之信用合作社、依證券交易法及保險法規定設立之證券商及保險公司等、其他金融機構如農、漁會信用部及郵政儲金匯業局，爰於第一項規定金融機構之合併，依本法之規定。二、另目前仍有少數銀行、信用合作社及保險合作社等尚非屬公司組織型態，爰於第二項規定該等金融機構亦得準用公司法有關股份有限公司合併之規定，如合併程序、異議股東收買股份請求權之保障等。三、對於問題銀行業之強制合併，於銀行法第六十二條、存款保險條例第十五條及第十七條等，已有相關程序規範，例如：銀行因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之虞時，財政部得依銀行法第六十二條第一項及第二項規定，派員監管或接管；並得停止其股東會、董事或監察人全部或部分職權。次依銀行法第六十二條第三項授權訂定之金融機構監管接管辦法第十一條第一項第四款規定，監管人得協助受監管金融機構與其他金融機構合併。另依同辦法第十三條規定，金融機構於受財政部接管處分後，其經營權及財產之管理處分權均由接管人行使之。接管人依同辦法第十四條第四款規定，於事先報經財政部核准後，得辦理受接管金融機構與其他金融機構合併。故對於問題金融機構強制合併之程序規定，與一般自願性合併之程序規範有所不同，應予優先適用，俾利迅速處理問題金融機構；至該等法令未規定者，仍適用本法之規定。四、第四項規定「本法未規定者，依其他有關法令之規定，其他有關法令未規定者，由主管機關另定之。」"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法之主管機關為財政部。",
      "reason": "由於金融機構合併案之申請，亦可能涉及跨業別間之合併問題，明定本法主管機關為財政部，由單一窗口收件，再分由存續機構或新設機構負責管轄之單位（如財政部金融局、財政部證券暨期貨管理委員會或財政部保險司）處理後，報請主管機關予以核駁合併申請之許可。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法用詞定義如下：一、金融機構：指下列銀行業、證券及期貨業、保險業所包括之機構，及其他經主管機關核定之機構：（一）銀行業：包括銀行、信用合作社、農會信用部、漁會信用部、票券金融公司、信用卡業務機構及郵政儲金匯業局。（二）證券及期貨業：包括證券商、證券投資信託事業、證券投資顧問事業、證券金融事業、期貨商、槓桿交易商、期貨信託事業、期貨經理事業及期貨顧問事業。（三）保險業：包括保險公司及保險合作社。（四）信託業等。二、合併：指二家或二家以上之金融機構合為一家金融機構。三、消滅機構：指因合併而消滅之金融機構。四、存續機構：指因合併而存續之金融機構。五、新設機構：指因合併而另立之金融機構。",
      "reason": "一、定義本法之金融機構係指銀行業、證券及期貨業、保險業所包括之機構，及其他經主管機關核定之機構。其中銀行業為依銀行法第二十條第一項所規範之銀行，依信用合作社法所規範之信用合作社，依銀行法第一百三十九條第一項適用銀行法之農、漁會信用部，依銀行法第四十七條之一規定設立之票券金融公司、信用卡業務機構，以及依郵政儲金法規定辦理收受存款業務之郵政儲金匯業局。證券及期貨業包括依證券交易法第四十四條許可設立之證券商、第十八條核准設立之證券投資信託事業、證券金融事業及證券投資顧問事業，以及依期貨交易法規定設立之期貨商、槓桿交易商、期貨信託事業、期貨經理事業及期貨顧問事業。保險業為依保險法第六條規定設立登記，以經營保險為業之機構。二、本法所稱合併，係指二家或二家以上之金融機構合為一家金融機構。另亦涵蓋依本法第十一條至第十三條規定，農、漁會讓售其信用部與銀行，或以其信用部作價投資新設立銀行，或亦得投資併入另一家既有銀行，而結束原有信用部業務之情形。三、另參考日本「金融機構合併及改制法」第二條，訂定本法所稱「消滅機構」、「存續機構」及「新設機構」之定義。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "非農、漁會信用部之金融機構合併，應由擬合併之機構共同向主管機關申請許可。但法令規定不得兼營者，不得合併。銀行業之銀行與銀行業之其他金融機構合併，其存續機構或新設機構應為銀行。證券及期貨業之證券商與證券及期貨業之其他金融機構合併，其存續機構或新設機構應為證券商。保險業之產物保險公司與保險合作社合併，其存續機構或新設機構應為產物保險公司。",
      "reason": "一、由於農、漁會信用部僅為農、漁會之一部門，並無法人人格，無法依本條提出合併之申請。爰於第一項明定非農、漁會信用部之金融機構合併，應由擬合併之機構共同向主管機關申請許可。二、為擴大金融機構經營規模，提升經濟規模效率。並適度規範金融機構申請合併之範圍與類型，本法第四條所定義之金融機構除農、漁會信用部外，得提出合併之申請；但法令規定有金融機構不得兼營之業務項目，則不得申請合併。各機構得經營之業務項目，仍以各該適用之法令為主要依據，而依各該金融機構有關兼營之規範，目前得申請合併之機構類型，除同種類金融機構得合併外，其他如銀行業中銀行得與銀行業之機構合併，亦得跨業與證券金融事業及證券商合併；證券及期貨業中證券商得與證券金融事業及期貨商合併；保險業中產物保險公司與保險合作社得合併，惟依保險法第一百三十八條第一項規定，產物保險公司與人壽保險公司除法律另有規定或經主管機關核准以附加方式經營者，則不得合併。另依保險法第一百三十六條第二項規定，非保險業不得兼營保險或類似保險之業務，因此，銀行尚不得與保險業合併。另依期貨交易法第五十七條第二項規定，期貨商不得由他業兼營，但經目的事業主管機關核准者不在此限；期貨商設置標準第三十一條規定，本國金融機構申請兼營期貨業務，應先經其目的事業主管機關核准，而目前銀行尚未經財政部核准以部門兼營期貨業務，因此，銀行尚不得與期貨商合併。三、為鼓勵良質合併，並提升經營效率，銀行業中以銀行之業務種類最廣、最為多樣化，爰於第二項明定銀行與銀行業之其他金融機構合併。其存續機構或新設機構應為銀行，以達到合理規模經濟、提升經營效能、分散風險、增強競爭能力及提供客戶更完備金融服務之合併目的。四、另於證券及期貨業中，因證券商得兼營期貨業務，而期貨商不得兼營證券業務，以證券商之業務範圍較廣，爰於第三項明定證券商與證券及期貨業之其他金融機構合併，其存續機構或新設機構應為證券商。五、又於保險業中，以保險公司之組織型態最為普遍，且符合保險業現代化經營趨勢，目前並未開放保險合作社之設立，且保險合作社僅剩漁船產物保險合作社一家，目前並無人壽保險合作社，爰於第四項明定產物保險公司與保險合作社之合併。其存續機構或新設機構應為產物保險公司。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "主管機關為合併之許可時，應審酌下列因素：一、對擴大金融機構經濟規模、提升經營效率及提高國際競爭力之影響。二、對金融市場競爭因素之影響。三、存續機構或新設機構之財務狀況、管理能力及經營之健全性。四、對增進公共利益之影響，包括促進金融安定、提升金融服務品質、提供便利性及處理問題金融機構。",
      "reason": "參酌美國銀行合併法及日本金融機構合併及改制法規定，金融機構合併之審酌，在於衡平考量經營效率與安全性、競爭性及便利性等公益性，包括提升金融機構經營規模之效率，提高我國金融機構之國際競爭力；參酌公平交易委員會許可申請決定書，對市場競爭因素之影響；合併後存續或新設金融機構之經營健全性；以及處理問題金融機構、促進國內金融安定、提升金融服務品質及提供客戶更完備與便利性之金融服務等。為促進行政程序之透明化，爰明定主管機關許可合併之申請案件時，應予審酌之因素。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "金融機構經主管機關許可合併後，因合併而有逾越法令規定範圍者，主管機關應命其限期調整。前項同一業別金融機構合併時，調整期限最長為二年。但逾越銀行法令有關關係人授信或同一人、同一關係人或同一關係企業授信規定者，調整期限最長為五年。必要時，均得申請延長一次，並以二年為限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "非農、漁會信用部之金融機構合併時，董（理）事會應就合併有關事項作成合併契約書，並附具經會計師查核簽證且經監察人（監事）核對之資產負債表、損益表及財產目錄，提出於股東會、社員（代表）大會決議同意之。前項合併契約書，應記載下列事項：一、合併之金融機構名稱、存續機構或新設機構之名稱、總機構地址、業務區域及發行股份（社股）之總數、種類及數量。二、存續機構或新設機構對消滅機構之股東（社員）配發股票（社股）之總數、種類及數量與配發之方法及其他有關事項。三、存續機構或新設機構對債權人、基金受益人、證券投資人或期貨交易人之保障方式。四、存續機構之章程變更事項或新設機構之章程。",
      "reason": "一、本法第四條合併規範之適用對象，雖已納入農、漁會信用部，惟其僅屬農、漁會之一部門，並無法人人格，未能獨立行使法律行為之意思表示。農、漁會讓售其信用部或以其信用部作價投資銀行等情形，並未納入本條及第九條之適用範圍內，爰於第一項明定本條適用對象為非農、漁會信用部之金融機構。二、參酌公司法第三百十七條第一項有關公司與他公司合併時，董事會應就合併有關事項，作成合併契約，提出於股東會之規定，爰於第一項明定董（理）事會應作成合併契約書，提出於股東會、社員大會（或社員代表大會）決議同意之。三、參酌公司法第二百十九條第一項規定，監察人對於董事會編造提出於股東會之各種表冊，應核對簿據調查實況報告意見於股東會；合作社法第三十六條規定，理事會應於年度終了時，造具各項財務報表，於社員大會開會十日前，送經監事會審核；信用合作社合併程序及辦法第五條規定，理事會應就合併有關事項作成合併契約書，並附具經監事會審核通過之資產負債表、損益表及財產目錄，提出於社員大會或社員代表大會，爰明定合併契約書須附具經會計師查核簽證並經監察人（監事）核對之資產負憤表、損益表及財產目錄。四、參考公司法第三百十七條之一合併契約應記載事項之規定、爰明定第二項第一款。五、另據歐洲共同體對債權人保障方式應記載於合併契約書之立法例，爰於第二項第三款明定有關對債權人之保障方式。六、鑒於證券投資信託事業與其他金融機構合併，將對其所經理證券投資信託基金受益人之權益產生重大影響；另證券商、證券金融公司及期貨商與其他金融機構之合併，對於辦理融資、融券之證券投資人及期貨交易人亦將影響其權利義務，爰於第二項第三款明定應於合併契約書中記載基金受益人、證券投資人或期貨交易人之保障方式。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "非農、漁會信用部之金融機構合併時，除公開發行股票之公司應依證券交易法第三十六條第二項規定，於事實發生之日起二日內辦理公告並申報外，應依前條規定為合併之決議後，於十日內公告決議內容及合併契約書應記載事項，得不適用公司法第七十三條第二項及其他法令有關分別通知之規定，該公告應指定三十日以上之一定期間，聲明債權人、基金受益人、證券投資人或期貨交易人，得於期限內以書面提出合併將損害其權益之異議。前項公告，應於全部營業處所連續公告至少七日，並於當地日報連續公告至少五日。金融機構不為第一項公告或公告不符前項之規定，或對於在其指定期間內對提出異議之債權人、基金受益人、證券投資人或期貨交易人，不為清償、了結或不提供相當之擔保者，不得以其合併對抗債權人、基金受益人、證券投資人或期貨交易人。",
      "reason": "一、金融機構若屬公開發行股票之公司、依證券交易法第三十六條第二項第二款規定，公司發生對股東權益或證券價格有重大影響之事項，應於事實發生之日起二日內公告並向主管機關申報；依現行實務係以董事會決議通過之日起算二日內公告。二、參考美、日、德等國以公告方式使債權人知悉合併決議之立法例，鑑於金融機構之存款等債權人眾多，如依公司法規定對債權人為個別通知，將不利合併程序之進行，爰於第一項明定得排除公司法第七十三條第二項及其他法令有關分別通知之規定，金融機構為合併之決議後，應於十日內公告決議內容及合併契約書應記載事項，使債權人、基金受益人、證券投資人、期貨交易人及保戶等利害關係人得悉合併對其影響程度，以達到公示效果；另金融機構仍得依實際情況之需要為分別通知。三、又依公司法第七十三條第二項規定，公司應指定三個月以上期限，聲明債權人得於期限內提出異議。惟因現代資訊科技發達、傳輸快速，為達合併之時效需要，爰就債權人、基金受益人、證券投資人或期貨交易人得提出異議之期間縮短為三十日以上之一定期間，以排除公司法第七十三條第二項有關債權人得提出異議之三個月期限之規定。另為使債權人審慎行使異議權，爰於第一項明定債權人、基金受益人、證券投資人或期貨交易人得於期限內以書面提出合併將損害其權益之異議。四、參酌公司法第七十四條第一項規定，公司不為通知及公告，或對於在指定期限內提出異議之債權人不為清償，或不提供相當擔保者，不得以其合併對抗債權人，爰於第三項明定金融機構不為公告或公告不符規定，或對於合法提出異議之債權人、基金受益人、證券投資人或期貨交易人不為清償、了結或不提供相當之擔保者，則不得對抗之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "信用合作社或保險合作社辦理合併時，其決議應有全體社員或社員代表四分之三以上出席，出席社員或社員代表三分之二以上之同意。前項之決議，如由社員代表大會行之者，信用合作社及保險合作社應將決議內容及合併契約書應記載事項以書面通知非社員代表之社員或依前條第二項規定方式公告，並指定三十日以上之一定期間為異議期間。不同意之社員應於指定期間內以書面聲明異議，異議之社員達三分之一以上時，原決議失效。逾期未聲明異議者，視為同意。",
      "reason": "一、信用合作社及保險合作社均受合作社法之規範，參酌合作社法第五十五條第二項、信用合作社法第三十條第一項以及信用合作社合併程序及辦法第六條第一項規定，合併之決議應有全體社員或社員代表四分之三以上出席，出席社員或社員代表三分之二以上同意。爰於第一項明定合併決議之最低出席人數及決議比例。二、合作社之最高權力機關為社員大會，但依合作社法施行細則第三十條規定，合作社社員人數超過二百人以上，不易召集社員大會時，得就地域之便利，分組舉行會議，並依各組社員人數，推選代表出席全體代表大會。另信用合作社法第十三條第一項亦規定，信用合作社社員人數超過二百人以上者，得推選社員代表，並得召開社員代表大會，以行使社員大會職權。爰於以社員代表大會為合併之決議者，因僅社員代表受合併會議事由之通知並得為表決，社員代表已行使過社員代表大會之職權，為使異議權利不重複行使，並為保護其餘非社員代表之社員，亦有表達異議之機會。爰於第二項明定信用合作社及保險合作社應將決議內容及合併契約書應記載事項以書面通知非社員代表之社員或依前條第二項規定方式公告，並應指定三十日以上之一定期間內聲明非社員代表之社員得提出異議。另由於信用合作社係屬人合組織，爰參酌信用合作社法第三十條第二項規定，明定異議之社員達非社員代表之全體社員三分之一以上時。原決議失效；逾期未聲明異議者，視為同意。三、另如以社員大會為合併之決議者，不同意社員之異議方式，仍準用公司法第三百十七條規定，有異議之社員應於集會前或集會中，以書面表示異議，或以口頭表示異議經紀錄者，方得請求返還股金。對於信用合作社或保險合作社不同意社員之保障方式，如請求返還股金、支付價款之期問及應支付股金之價款等，依本法第二條第二項規定，應準用公司法第三百十七條、第一百八十七條及第一百八十八條等規定，且以社員大會或以社員代表大會所為決議之異議社員均有適用。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "農、漁會讓售其信用部與銀行業者，應有農、漁會全體會員或會員代表三分之二以上出席，出席會員或會員代表三分之二以上之同意，並由銀行業向主管機關申請許可；主管機關為許可處分前，應先洽農、漁會中央主管機關之意見。農、漁會為前項之決議，如由會員代表大會行之者，農、漁會應將決議內容及讓售契約書應記載事項以書面通知非會員代表之會員或依第九條第二項規定方式公告，並指定三十日以上之一定期間為異議期間。不同意之會員應於指定期間內以書面聲明異議，異議之會員達三分之一以上時，原決議失效。逾期未聲明異議者，視為同意。銀行業及農、漁會依第一項規定為受讓或讓售農、漁會信用部之決議時，董（理）事會應就有關事項作成契約書，並附具經會計師查核簽證且經監察人（監事會）核對之資產負債表、損益表及財產目錄，提出於股東會、會員（代表）大會。前項契約書，應記載下列事項：一、金融機構名稱，受讓銀行業之名稱、總行地址及業務區域。二、農、漁會信用部資產與負債之評價及分割之方式與程序。三、對農、漁會信用部債權人之權益保障方式。四、受讓銀行業之章程變更事項。農、漁會為第一項規定之決議後，應於十日內公告決議內容及契約書應記載事項，該公告應指定三十日以上之一定期間，聲明債權人得於期限內以書面提出農、漁會讓售信用部與銀行業將損害其權益之異議。前項公告，應於全部營業處所連續公告至少七日，並於當地日報連續公告至少五日。農、漁會不為第一項公告或公告不符前項之規定，或對於在其指定期間內提出異議之債權人不為清償或不提供相當之擔保者，不得以其信用部讓與銀行業對抗債權人。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "農、漁會投資銀行或以其信用部作價投資銀行者，應由銀行向主管機關申請許可；主管機關為許可處分前，應先洽農、漁會中央主管機關之意見。農、漁會為前項投資，其決議程序、契約書及公告程序等有關事項，準用前條第一項至第三項及第五項至第七項之規定。第一項之銀行，應準用前條第三項之規定辦理。第二項及前項之契約書，應記載下列事項：一、金融機構名稱、被投資或新設銀行之名稱、總行地址、業務區域及發行股份之總數、種類及數量。二、農、漁會信用部資產與負債之評價及分割之方式與程序。三、對農、漁會信用部債權人之權益保障方式。四、被投資銀行之章程變更事項或新設銀行之章程。農、漁會投資新設銀行或以其信用部作價投資新設銀行者，發起人得為農、漁會，不受公司法第一百二十八條第三項但書規定之限制。農、漁會投資新設銀行或以其信用部作價投資新設銀行之程序及銀行設立之標準，由主管機關洽農、漁會中央主管機關另定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "農、漁會信用部因業務或財務狀況顯著惡化，不能支付其債務或調整後淨值為負數時，主管機關得洽農、漁會中央主管機關後，停止農、漁會會員代表、理事、監事或總幹事全部職權或其對信用部之職權，不適用農會法第四十五條及第四十六條、漁會法第四十八條及第四十九條之規定；其被停止之職權並得由主管機關指派適當人員行使之。主管機關執行前項處分，必要時，得洽農、漁會中央主管機關後，命令農、漁會將其信用部及其營業所必需之財產讓與銀行，不適用農會法第三十七條及漁會法第三十九條之規定。股份有限公司組織之銀行依前項規定受讓農、漁會信用部者，適用下列規定：一、經代表已發行股份總數過半數股東出席之股東會，以出席股東表決權過半數之同意行之；不同意之股東不得請求收買股份，免依公司法第一百八十五條至第一百八十八條規定辦理。二、經主管機關認為有緊急處理之必要，且對金融市場競爭無重大不利影響時，免依公平交易法第十一條第一項規定向行政院公平交易委員會申請許可。非屬股份有限公司組織之銀行依第二項規定受讓農、漁會信用部者，準用前項之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "農、漁會依第十一條至第十三條規定，讓與信用部或以信用部作價投資銀行業者，原有之信用部本部或分部得經主管機關之核准，改為該銀行業者之分支機構。前項銀行業者申請撤銷農、漁會信用部改制之分支機構，導致組織區域內除郵政儲金匯業局以外，無其他銀行業提供金融服務，組織區域之農、漁會得依農、漁會法設立信用部，辦理會員金融事業。農、漁會依第十一條至第十三條規定，讓與信用部或以信用部作價投資銀行業者，致其推廣經費不足時，由農、漁會中央主管機關依實際需要編列預算支應之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "以收購金融機構不良債權為目的之資產管理公司，其處理金融機構之不良債權，得依下列方式辦理：一、受讓金融機構不良債權時，適用第十八條第三項規定。二、金融機構讓與其不良債權時，就該債權對債務人或保證人已取得之執行名義，其效力及於資產管理公司。三、資產管理公司就已取得執行名義之債權，得就其債務人或第三人所提供第一順位抵押權之不動產，委託經主管機關認可之公正第三人公開拍賣，並不適用民法債編施行法第二十八條之規定。公開拍賣所得價款經清償應收帳款後，如有剩餘應返還債務人。但有資產管理公司以外之其他第二順位以下抵押權人時，應提存法院。四、資產管理公司已取得執行名義而有第一順位以下順位債權人之債權者，主管機關得請法院委託前款經主管機關認可之公正第三人，準用強制執行法之規定拍賣之。五、法院受理對金融機構不良債權之債務人破產聲請或公司重整聲請時，應徵詢該資產管理公司之意見。如金融機構為該債務人之最大債權人者，法院並應選任該資產管理公司為破產管理人或重整人。六、於金融機構之不良債權之債務人受破產宣告前或重整裁定前，已受讓之債權或已開始強制執行之債權，於該債務人破產宣告後或裁定重整後，得繼續行使債權並繼續強制執行，不受公司法及破產法規定之限制。前項第三款之認可辦法及公正第三人公開拍賣程序，由主管機關定之。資產管理公司或第一項第三款經主管機關認可之公正第三人，得受強制執行機關之委託及監督，依強制執行法辦理金融機構聲請之強制執行事件。第一項資產管理公司處理金融機構之不良債權，適用銀行業之營業稅稅率。金融機構出售予資產管理公司之不良債權，因出售所受之損失，得於五年內認列損失。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "擬合併之金融機構向主管機關申請許可時，應提出合併申請書，並附具下列書件：一、合併計畫書：載明合併計畫內容（含合併方式、經濟效益評估、合併後業務區域概況、業務項目、業務發展計畫及未來三年財務預測等事項）、預期進度、可行性、必要性、合理性與適法性及第六條審酌因素之評估等分析。二、合併或讓售或投資契約書：除應記載事項外，尚應包括對受僱人之權益處理等重要事項。三、存續機構及消滅機構股東大會、社（會）員（代表）大會會議紀錄。四、金融機構合併之決議內容及相關契約書應記載事項之公告（通知）等證明文件。五、請求收買股份之股東或退還股金之社員資料及其股金金額清冊。六、會計師對合併換股比率或讓售信用部或以信用部作價投資之評價合理性之意見書。七、合併前一個月月底擬制性合併自有資本適足明細申報表。八、合併換股或讓售或投資基準日會計師查核簽證之資產負債表、損益表、財產目錄、股東權益變動表及現金流量表。九、律師之法律意見書。十、其他經主管機關規定應提出之文件。因合併擬成立新設機構者，除應依前項規定辦理外，並應由新設機構之發起人檢附下列書件，向主管機關申請設立之許可：一、發起人名冊。二、發起人會議紀錄。三、總經理、副總經理、協理之資格證明。四、新設機構之章程。五、其他經主管機關規定應提出之文件。前二項規定所需之書件格式，由主管機關定之。",
      "reason": "一、依據本法第四條規定，本法所稱合併，亦涵蓋依本法第十一條至第十四條規定，農、漁會讓售其信用部與銀行，或以其信用部作價投資銀行，而結束原有信用部之業務者。因此，合併申請書及計畫書等合併用詞，均亦包括讓售或投資等合併方式。爰於第一項第二款明定除合併契約書外，尚包括讓售或投資契約書在內。二、參考日本「金融機構合併及改制法施行令」第二條及日本「金融機構合併及改制程序之大藏省令」第一條規定，於第一項明定合併之申請應檢送之書件。另參據歐洲共同體第三號指令「股份有限公司合併之指令」第十二條，有關對辦理合併之機構受僱人之權益處理事項，包括員工是否得參與合併之決定及續為存續機構所僱用等規定，爰明定於合併或讓售或投資契約書中，除其契約書應記載事項外，尚須提供對受僱人之權益處理等書件資料，有助於瞭合併案之進行情形，以利於審核。三、參酌公司法第二百二十八條及證券發行人財務報告編製準則第四條等規定，於第一項第八款明定擬合併之金融機構向主管機關申請許可時，應提送審核之財務表冊四、參酌銀行法授權訂定之商業銀行設立標準第十一條規定，於第一項第九款明定應檢附律師之法律意見書。五、另參酌信用合作社法第三條及銀行法授權訂定商業銀行設立標準第十一條等規定，於第二項明定應向主管機關申請設立之許可及其應提出之書件，包括發起人名冊、發起人會議紀錄、總經理、副總經理、協理之資格證明及新設機構之章程。六、金融機構依本條規定提出合併申請，主管機關仍須提供相關之書表格式，一方面可便利業者提出申請案；另方面亦有利於主管機關進行審核，爰於第三項明定第一項及第二項規定所需之書件格式，授權由主管機關定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "金融機構經主管機關許可合併者，其存續機構或新設機構於申請對消滅機構所有不動產、應登記之動產及各項擔保物權之變更登記時，得憑主管機關證明逕行辦理登記，免繳納登記規費，並依下列各款規定辦理：一、因合併而發生之印花稅及契稅，一律免徵。二、原供消滅機構直接使用之土地隨同移轉時，經依土地稅法審核確定其現值後，即予辦理土地所有權移轉登記，其應繳納之土地增值稅准予記存，由該存續機構或新設機構於該項土地再移轉時一併繳納之；其破產或解散時，經記存之土地增值稅，應優先受償。三、消滅機構依銀行法第七十六條規定承受之土地，因合併而隨同移轉予存續機構或新設機構時，免徵土地增值稅。四、因合併產生之商譽得於五年內攤銷之。五、因合併產生之費用得於十年內攤銷。六、因合併出售不良債權所受之損失，得於十五年內認列損失。前項合併之金融機構，虧損及申報扣除年度，會計帳冊簿據完備，均使用所得稅法第七十七條所稱之藍色申報書或經會計師查核簽證，且如期辦理申報並繳納所得稅額者，合併後存續機構或新設機構於辦理營利事業所得稅結算申報時，得將各該辦理合併之金融機構於合併前，經該管稽徵機關核定之前五年內各期虧損，按各該辦理合併之金融機構股東（社員）因合併而持有合併後存續機構或新設機構股權之比例計算之金額，自虧損發生年度起五年內，從當年度純益額中扣除。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "金融機構概括承受或概括讓與者，準用本法之規定。外國金融機構與本國金融機構合併、概括承受或概括讓與者，亦同。但外國金融機構於合併、概括承受或概括讓與前，於中華民國境外所發生之損失，不得依前條第二項規定辦理扣除。金融機構依銀行法、存款保險條例及保險法規定，由輔導人、監管人、接管人、清理人或監理人為概括承受、概括讓與、分次讓與或讓與主要部分之營業及資產負債者，除優先適用銀行法、存款保險條例、保險法及其相關之規定外，準用本法之規定。金融機構為概括承受、概括讓與、分次讓與或讓與主要部分之營業及資產負債，或依第十一條至第十三條規定辦理者，債權讓與之通知得以公告方式代之，承擔債務時免經債權人之承認，不適用民法第二百九十七條及第三百零一條之規定。第一項外國金融機構與本國金融機構合併、概括承受或概括讓與辦法，由主管機關另定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "金融機構依本法合併、改組或轉讓時，其員工得享有之權益，依勞動基準法之規定辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本法自公布日施行。",
      "reason": "本法之施行日期。"
    }
  ]
}