{
  "status": "實施",
  "name": "國民年金法",
  "revision": [
    {
      "date": "2007.7.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為確保未能於相關社會保險獲得適足保障之國民於老年及發生身心障礙時之基本經濟安全，並謀其遺屬生活之安定，特制定本法。",
          "reason": "本法之立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國民年金保險（以下簡稱本保險）之保險事故，分為老年、身心障礙及死亡三種。被保險人在保險有效期間發生保險事故時，分別給與老年年金給付、身心障礙年金給付、喪葬給付及遺屬年金給付。",
          "reason": "本保險之保險事故及保險給付項目。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱主管機關：在中央為中央社政主管機關；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "明定本保險之主管機關。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本保險之業務由中央主管機關委託勞工保險局辦理，並為保險人。",
          "reason": "本保險業務委託勞工保險局辦理，並為保險人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "中央主管機關為監督本保險業務及審議保險爭議事項，由有關政府機關代表、被保險人代表及專家各占三分之一為原則，以合議制方式監理之。被保險人及受益人對保險人所為之核定案件發生爭議事項時，應於收到核定通知文件之翌日起六十日內，先申請審議；對於審議結果不服時，得依法提起訴願及行政訴訟。前項爭議事項審議之範圍、申請審議或補正之期限、程序、審議作業及其他相關事項之辦法，由中央主管機關定之。",
          "reason": "一、第一項規定本保險業務之監理及爭議事項之審議由中央主管機關辦理。二、第二項參照現行社會保險體例，建立爭議審議制度作為訴願之先行程序；民眾對於爭議審議結果不服時，得依法提起訴願及行政訴訟。至其審議辦法，為符合法律授權明確性之原則，則於第三項為明確之授權。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法用詞，定義如下：一、相關社會保險：指公教人員保險（含原公務人員保險與原私立學校教職員保險）、勞工保險及軍人保險。二、相關社會保險老年給付：指公教人員保險養老給付（含原公務人員保險養老給付與原私立學校教職員保險養老給付）、勞工保險老年給付及軍人保險退伍給付。三、社會福利津貼：指低收入老人生活津貼、中低收入老人生活津貼、身心障礙者生活補助、老年農民福利津貼及榮民就養給付。四、保險年資：指被保險人依本法規定繳納保險費之合計期間；其未滿一年者，依實際繳納保險費月數按比例計算。五、受益人：被保險人死亡時，為合於請領給付資格者。六、拘禁：指受拘留、留置、觀察勒戒、強制戒治、保安處分或感訓處分裁判之宣告，在特定處所執行中，其人身自由受剝奪或限制者。但執行保護管束者、僅受通緝尚未到案、保外就醫及假釋中者，不包括在內。",
          "reason": "一、本法之被保險人主要為未參加公教人員保險、勞工保險、軍人保險之國民，各項規定中常引用各項保險、給付或津貼等規定，為避免文字繁複，爰整理現行各項社會保險、社會福利津貼等相關用詞，於第一款至第三款明確定義之。二、本法所稱保險年資及受益人，攸關被保險人保險給付之計算，爰於第四款及第五款予以定義。其中第四款之保險年資，以第十三條第一項規定被保險人保險費係按全月計算，基於權利義務對等原則，保險年資未滿一年之部分，亦應依實際繳納保險費月數按比例計算。三、第六款明確界定拘禁之範圍，以避免適用疑義。其中但書規定係參照內政部九十二年四月二十四日台內社字第○九二○○一五四五一號函示內容定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "未滿六十五歲國民，在國內設有戶籍而有下列情形之一者，除應參加或已參加相關社會保險者外，應參加本保險為被保險人：一、年滿二十五歲，且未領取相關社會保險老年給付。二、本法施行前，除勞工保險老年給付外，未領取其他相關社會保險老年給付；或本法施行後十五年內，其領取勞工保險老年給付之年資未達十五年，且未領取其他相關社會保險老年給付。三、本法施行時年滿十五歲，且已參加農民健康保險。但年滿六十五歲前，不再從事農業工作者，不在此限。依前項第三款規定應參加本保險者，於符合加保資格前一日，其農民健康保險逕予退保。",
          "reason": "一、本保險目的在確保未能於相關社會保險獲得適足保障之國民於老年及發生身心障礙時之基本經濟安全，並謀其遺屬生活之安定，爰於第一項規定除應參加或已參加相關社會保險者外，在國內設有戶籍而有各款情形之一之未滿六十五歲國民，皆應強制納保。(一)第一款為一般原則性規定。(二)為配合勞保年金化後勞保年資需達十五年才可領取年金，爰參照世界各國制度過渡期之慣例，於第二款規定本法施行前及施行後十五年內領取勞工保險老年給付而符合一定資格者，亦應參加本保險為被保險人。(三)第三款規定年滿十五歲未滿六十五歲且已參加農民健康保險（以下簡稱農保）之農民均改參加本保險。二、為避免資源重複配置及政府重複補貼，同性質之各種社會保險不應允許重複參加。有鑑於現行農保雖屬於我國現行職域保險之一環，惟並無老年給付制度，相關保障並不如本保險完善，為兼顧農民之權益及秉持本保險與農保不重複參加之原則，爰於第二項規定應參加本保險之農民，其農保逕予退保，期能使農保形成封閉式保險，並能自然落日。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "符合前條規定之被保險人，其保險效力之開始，自符合加保資格之當日零時起算。前項保險效力於被保險人喪失加保資格之前一日二十四時停止。但死亡者，於死亡之當日終止。",
          "reason": "一、第一項規定被保險人保險效力之起算時點。二、第二項規定本保險效力停止及終止之時點，所以有此區分，在於停止後有再參加保險可能，其保險年資應予併計。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "被保險人退保後再參加本保險者，其保險年資應予併計。",
          "reason": "為維護被保險人權益，保障被保險人原有保險年資，爰予合併計算。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本保險之保險費率，於本法施行第一年為百分之六點五；於第三年調高百分之零點五，以後每二年調高百分之零點五至上限百分之十二。但保險基金餘額足以支付未來二十年保險給付時，不予調高。",
          "reason": "照黨團協商條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本保險之月投保金額，於本法施行第一年，依勞工保險投保薪資分級表第一級定之；第二年起，於中央主計機關發布之消費者物價指數累計成長率達百分之五時，即依該成長率調整之。",
          "reason": "由於本保險之被保險人多數屬於未就業人口，經濟相對弱勢，爰規定開辦第一年以勞保投保薪資表第一級為月投保金額；自第二年起，則於消費者物價指數累計成長率達百分之五時即予調整，使領取年金給付者能隨著物價指數之提升，維持一定之生活水準。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本保險保險費之負擔，依下列之規定：一、被保險人為符合社會救助法規定之低收入戶，在直轄市，由直轄市主管機關全額負擔；在縣（市），由中央主管機關負擔百分之三十五，縣（市）主管機關負擔百分之六十五。二、被保險人所得未達一定標準者：(一)被保險人，其家庭總收入平均分配全家人口，每人每月未達當年度最低生活費一點五倍，且未超過臺灣地區平均每人每月消費支出之一倍者，自付百分之三十，在直轄市，由直轄市主管機關負擔百分之七十；在縣（市），由中央主管機關負擔百分之三十五，縣（市）主管機關負擔百分之三十五。(二)被保險人，其家庭總收入平均分配全家人口，每人每月達當年度最低生活費一點五倍，未達二倍，且未超過臺灣地區平均每人每月消費支出之一點五倍者，自付百分之四十五，在直轄市，由直轄市主管機關負擔百分之五十五；在縣（市），由中央主管機關負擔百分之二十七點五，縣（市）主管機關負擔百分之二十七點五。三、被保險人為符合法定身心障礙資格領有證明者：(一)極重度及重度身心障礙者，由中央主管機關全額負擔。(二)中度身心障礙者負擔百分之三十，中央主管機關負擔百分之七十。(三)輕度身心障礙者負擔百分之四十五，中央主管機關負擔百分之二十七點五，直轄市主管機關或縣（市）主管機關負擔百分之二十七點五。四、其餘被保險人自付百分之六十，中央主管機關負擔百分之四十。",
          "reason": "一、本保險之保險費，除屬弱勢族群之低收入戶人口、身心障礙者及所得未?一定標準者另有規定外，由中央政府負擔百分之四十。二、至於低收入戶及身心障礙者之保險費分擔比率，除依據身心障礙者保護法第四十四條規定辦理外，並參照現行全民健康保險（以下簡稱健保）及其他社會保險對於低收入戶及身心障礙者之保險費分擔比率之相關規定定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "保險費之計算，自被保險人保險效力開始之當月起至保險效力停止或終止之當月止，均全月計算。被保險人應負擔之保險費，由保險人按雙月計算，於次月底前以書面命被保險人於再次月底前，以金融機構轉帳或其他保險人指定之方式，向保險人繳納。被保險人得預繳一定期間之保險費，其預繳保險費期間以一年為限。被保險人於保險有效期間所繳保險費，不予退還。但非可歸責於被保險人之事由所溢繳或誤繳者，不在此限。各級政府依本法規定應負擔之保險費，其繳納期限，與被保險人應負擔之保險費繳納期限相同。各級政府未依本法規定繳納應負擔之保險費時，保險人得報請中央主管機關轉請行政院，自各該機關之補助款中扣減抵充。",
          "reason": "一、本保險之被保險人為無法參加相關社會保險者，與其投保單位皆無適當之關係可供連結，例如其於健保，主要係以眷屬依附該保險被保險人投保或以地區人口身分參加，如以其參加健保之投保單位為投保單位，並由該等單位申報參加本保險，依現行健保相關資料及經驗顯示，可能分散於數十萬之投保單位，平均每一投保單位辦理人數十分有限，復因無適當關係連結，投保資料之異動申報及保險費之代為收繳顯將發生困難，徒然增加事業單位及鄉（鎮、市、區）公所負擔。且被保險人如不願投保或不願主動投保，不僅投保單位責任難以釐清，亦難有效提高本保險之納保率。為使本保險業務順利運作，爰不採投保單位之設計，而由保險人主動向各相關主管機關索取資料，將符合規定之國民逕予加保，落實強制加保制度，並簡化作業。二、第一項保險費之計算，包括保險效力開始當月之全月至保險效力停止或終止當月之全月。蓋本保險之保險給付主要係以依法繳納保險費之期間（即保險年資）為計算基礎，退保當月之保險費仍予計收，對被保險人保險年資之計算較為有利。三、第二項有關保險費之繳納，為節省行政成本，宜以三個月為一期，並於確定被保險人身分後，採事後開單方式處理，由保險人按季命被保險人繳納，以免相關人事及郵電成本過鉅，或衍生繁雜之沖帳程序。四、第三項規定得預繳一定期間之保險費，期間以一年為限。五、本保險主要目的在保障國民老年之基本經濟安全，性質上並不允許被保險人要求退還所繳保險費，爰為第四項規定。六、第五項配合被保險人保險費之繳納期限，規定各級政府應負擔之保險費之繳納期限。七、第六項規明定未依規定繳納應負擔保險費之各級行政機關，保險人得報請中央主管機關轉請行政院，自其補助款中扣減抵充，以確保本保險保險費之收繳。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "被保險人及各級政府未依前條規定期限繳納保險費者，自繳納期限屆滿翌日起至完納前一日止，每逾一日，以每年一月一日之郵政儲金一年期定期存款利率為準按日計算利息，一併計收。",
          "reason": "一、參照現行社會保險法例，對於被保險人及各級政府未依規定期限繳納保險費者，明定加徵其利息之計算方式。又因被保險人多屬於未就業人口，經濟能力薄弱，為避免被保險人因強制執行而陷入經濟困境，故如有未依規定期限繳納保險費及利息情事時，本法不移送強制執行。二、因本保險係按季開具繳款單，且郵政儲金一年期定期存款利率時有調整，為杜爭議，明定以每年一月一日之郵政儲金一年期定期存款利率為準按日計息之規定，以簡化作業。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "無力一次繳納保險費及利息之被保險人，得向保險人申請分期或延期繳納；其申請條件、審核程序、分期或延期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報請中央主管機關核定發布。本保險之保險費及其利息，於被保險人及其配偶間，互負連帶繳納之義務，並由保險人於被保險人未依規定繳納時，以書面限期命其配偶繳納。",
          "reason": "照黨團協商條文通過。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "保險人於被保險人未繳清保險費及利息前，得對被保險人暫行拒絕給付。但被保險人經依前條第一項規定分期或延期繳納者，不在此限。前項暫行拒絕給付期間內之保險費仍應計收。",
          "reason": "一、第一項參照現行社會保險法例，規定被保險人未盡繳納保險費義務者，不得享受保險給付之權益；惟被保險人應繳之保險費或利息經依規定分期或延期繳納，則不受此限制。二、暫行拒絕給付期間，因仍屬保險有效期間，爰於第二項規定該期間內保險費仍應計收。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "被保險人應繳納之保險費及利息，未依第十三條及第十四條規定期限繳納者，不予計入保險年資；其逾十年之部分，被保險人亦不得請求補繳。但因不可歸責於被保險人之事由致未繳納者，仍得請求補繳及計入保險年資。",
          "reason": "為避免被保險人長期積欠保費，於發生保險事故時才要求繳清欠費，以圖領取保險給付，違反社會保險制度風險分攤之精神，爰規定僅得請求補繳最近十年以內之保險費及利息，其欠費逾十年部分，不得請求補繳，且基於權利義務對等原則，規定被保險人應繳之保險費及利息未繳納之期間，不得計入保險年資。惟於但書規定如有不可歸責於被保險人之事由者，其仍得依規定補繳保險費及計入保險年資，以維護被保險人之權益。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "被保險人非於保險效力開始後、停止或終止前，發生保險事故者，被保險人或其受益人不得依本法規定，請領保險給付。但請領老年年金給付或身心障礙基本保證年金者，不在此限。",
          "reason": "照黨團協商條文通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本保險之保險給付，按保險事故發生當月之月投保金額計算。月投保金額調整時，年金給付金額之計算基礎隨同調整。",
          "reason": "一、第一項規定保險給付之計算標準。二、為確保請領年金給付者之實質購買力，年金給付金額之計算基礎宜配合月投保金額之提升隨同調整，爰為第二項規定。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "同一種保險給付，不得因同一保險事故，重複請領。",
          "reason": "參照現行社會保險法例，禁止同一保險給付重複請領。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "被保險人符合身心障礙年金給付、身心障礙基本保證年金、老年年金給付、老年基本保證年金及遺屬年金給付條件時，僅得擇一請領。",
          "reason": "基於社會保險不重複保障之原則，同時符合不同年金給付條件時，應擇一請領。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "保險人為審核保險給付或中央主管機關為審議爭議案件認有必要者，得要求被保險人、受益人或醫療機構提供與本保險有關之文件，被保險人、受益人及醫療機構不得拒絕。",
          "reason": "參照現行社會保險法例，規定保險人或中央主管機關認有必要，得向被保險人、受益人及醫療機構要求提供相關文件及其配合義務。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "被保險人或受益人請領保險給付，應依規定檢附相關資料及證明文件。未檢附者，保險人應限期令其補正。",
          "reason": "參照現行社會保險法例，規定被保險人或受益人請領保險給付時應檢附相關資料與文件及未檢附時之處理。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "被保險人或其遺屬請領年金給付時，保險人得予以查證，並得於查證期間停止發給，經查證符合給付條件者，應補發查證期間之給付，並依規定繼續發給。領取年金給付者不符合給付條件或死亡時，本人或其法定繼承人應自事實發生之日起三十日內，檢具相關文件資料，通知保險人，自事實發生之次月起停止發給年金給付。領取年金給付者死亡，應發給之年金給付未及撥入其帳戶時，得由其法定繼承人檢附申請人死亡戶籍謄本及法定繼承人戶籍謄本請領之；法定繼承人有二人以上時，得檢附共同委任書及切結書，由其中一人請領。領取年金給付者或其法定繼承人未依第一項及第二項規定通知保險人致溢領年金給付者，保險人應以書面命溢領人於三十日內繳還；保險人並得自匯發年金給付帳戶餘額中追回溢領之年金給付。",
          "reason": "照黨團協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "被保險人得申請減領保險給付；其申請，一年以一次為限。前項減領保險給付之期間至少一年，一經申請減領，不得請求補發；相關減領保險給付之辦法，由保險人擬訂，報請中央主管機關核定發布。",
          "reason": "一、由於領取本保險相關給付將列入所得計算，為讓低收入戶及領取低收入老人生活津貼、中低收入老人生活津貼、身心障礙者生活補助費、原住民敬老生活津貼及榮民就養給付等弱勢族群，不會因為領取本保險相關給付，致全年總所得金額超過社會福利津貼規定之門檻，而喪失原請領相關救助津貼或補助之權利，爰於第一項規定被保險人得視個人申領社會福利津貼之需要或其他考量，申請減領保險給付，且申請減領保險給付一年以一次為限。二、由於相關救助津貼或補助每年進行資產調查一次，為避免民眾投機，於資產調查後即要求提高或補發保險給付額度，爰於第二項規定減領期間至少一年且不得請求補發，並授權另定辦法以為詳細規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "被保險人、受益人或其他利害關係人，故意造成保險事故者，除喪葬給付外，保險人不予保險給付。因被保險人或其父母、子女、配偶故意犯罪行為，致發生保險事故者，除未涉案之當序受益人外，不予保險給付。因戰爭變亂，致發生保險事故者，不予保險給付。",
          "reason": "明定保險人不予保險給付之情形。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "不具加保資格而參加本保險者，保險人應撤銷該被保險人之資格，並退還所繳之保險費；其有領取保險給付者，保險人應以書面限期命其返還。不符請領條件而溢領或誤領保險給付者，其溢領或誤領之保險給付，保險人應以書面限期命其返還。",
          "reason": "照黨團協商條文通過。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "領取保險給付之請求權，自得請領之日起，因五年間不行使而消滅。",
          "reason": "有關領取保險給付之權利，其性質為公法上之請求權，行政程序法已有其消滅時效規定，惟為利本法之理解及落實，爰再納入本法規定。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "被保險人或曾參加本保險者，於年滿六十五歲時，得請領老年年金給付。",
          "reason": "請領老年年金給付之年齡限制。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "請領老年年金給付，依下列方式擇優計給：一、月投保金額乘以其保險年資，再乘以百分之零點六五所得之數額加新臺幣三千元。二、月投保金額乘以其保險年資，再乘以百分之一點三所得之數額。有下列情形之一者，不得選擇前項第一款之計給方式：一、有欠繳保險費期間不計入保險年資情事。二、發生保險事故前一年期間，有保險費未繳納情形。三、領取相關社會福利津貼。四、已領取相關社會保險老年給付。但第七條第一項第二款規定之被保險人僅領取勞工保險老年給付者，不在此限。依第一項第一款規定請領老年年金給付者，其數額與第二款計算所得數額之差額，由中央主管機關負擔。老年年金給付，自符合條件之當月起按月發給至死亡當月止。依第三十三條規定請領身心障礙年金給付者，於年滿六十五歲時，得改請領老年年金給付，其請領身心障礙年金前之保險年資，得併入本條之保險年資計算。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行時年滿六十五歲國民，在國內設有戶籍，且於最近三年內每年居住超過一百八十三日，而無下列各款情事之一者，視同本法被保險人，得請領老年基本保證年金，每人每月新臺幣三千元至死亡為止，不適用本章第三節至第五節有關保險給付之規定，亦不受第二章被保險人及保險效力及第三章保險費規定之限制：一、經政府全額補助收容安置。二、領取軍人退休俸（終身生活補助費）、政務人員、公教人員、公營事業人員月退休（職）金或一次退休（職、伍）金。但原住民領取一次退休（職、伍）金者，不在此限。三、領取社會福利津貼。四、稅捐稽徵機關核定之最近一年度個人綜合所得總額合計新臺幣五十萬元以上。五、個人所有之土地及房屋價值合計新臺幣五百萬元以上。六、入獄服刑、因案羈押或拘禁。前項第五款土地之價值，以公告土地現值計算；房屋之價值，以評定標準價格計算。但有下列情形之一者，應扣除之：一、土地之部分或全部被依法編為公共設施保留地，且因政府財務或其他不可歸責於地主之因素而尚未徵收及補償者。二、屬個人所有且實際居住唯一之房屋者。但其土地公告現值及房屋評定標準價格合計得扣除額度以新臺幣四百萬元為限。本法施行時年滿六十五歲之老年農民，其已領取老年農民福利津貼或符合下列各款資格條件之一者，得請領老年基本保證年金每人每月新臺幣三千元及差額金每人每月新臺幣三千元至死亡為止，不再發給老年農民福利津貼；所需經費，由中央農業主管機關按年度編列預算支應：一、申領時為農民健康保險被保險人，加保年資合計達六個月以上，且未領取相關社會保險老年給付。二、已領取相關社會保險老年給付之農民健康保險被保險人，於八十七年十一月十一日老年農民福利津貼暫行條例修正公布前已加入農民健康保險，且加保年資合計達六個月以上。三、已領取勞工保險老年給付之漁會甲類會員，於八十七年十一月十一日老年農民福利津貼暫行條例修正公布前已加入勞工保險之漁會甲類會員，且會員年資合計達六個月以上。同一期間兼具前項老年基本保證年金與差額金及領取社會福利津貼之資格條件者，僅得擇一申領之。老年農民福利津貼暫行條例於本法施行後，不再適用。",
          "reason": "照黨團協商條文通過。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "被保險人符合本保險及勞工保險老年給付請領資格者，得向任一保險人同時請領，並由受請求之保險人按其各該保險之年資，依規定分別計算後合併發給；屬他保險應負擔之部分，由其保險人撥還。前項被保險人於各該保險之年資，未達請領老年年金給付之年限條件，而併計他保險之年資後已符合者，亦得請領老年年金給付；其為第七條第一項第二款之被保險人者，如已領取他保險老年年金給付，於本保險之老年年金給付，不得選擇第三十條第一項第一款之給付方式。第一項老年給付之合併發給、保險人間應負擔部分之撥還及其他相關事項之辦法，由中央主管機關會同勞工保險中央主管機關定之。",
          "reason": "一、為方便民眾申領老年給付，第一項規定被保險人請領勞工保險與本保險老年給付時，得向任一保險人同時請領，並由受請求之保險人按其各該保險之年資，依規定分別計算後合併發給，並由他保險人撥還屬他保險應負擔之部分。二、第二項規定被保險人於各該保險之年資，未達請領老年年金給付之年限條件，而併計他保險之年資後已符合者，亦得請領老年年金給付；另明定第七條第一項第二款之被保險人，如已領取他保險老年年金給付，於請領本保險之老年年金給付時，不得選擇第三十條第一項第二款第一目之給付方式。三、第三項授權由本保險及他保險之主管機關會同訂定相關辦法。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "有下列情形之一者，得依規定請領身心障礙年金給付：一、被保險人於本保險期間遭受傷害或罹患疾病，經治療終止，症狀固定，再行治療仍不能期待其治療效果，並經中央衛生主管機關評鑑合格之醫院診斷為重度以上身心障礙，且經評估無工作能力者。二、被保險人於本保險期間所患傷病經治療一年以上尚未痊癒，如身心遺存重度以上障礙，並經合格醫院診斷為永不能復原，且經評估無工作能力者。經診斷為重度以上身心障礙且經評估無工作能力者，如同時符合相關社會保險請領規定，僅得擇一請領。第一項重度以上身心障礙且經評估無工作能力之障礙種類、障礙項目、障礙狀態、治療期間等審定基準與請領身心障礙年金之應備書件等相關規定之辦法，由中央主管機關會同中央衛生主管機關定之。",
          "reason": "一、第一項分款規定被保險人得請領身心障礙年金給付之條件。二、基於社會保險不重複保障之原則，並避免爭議，爰於第二項規定同時符合相關社會保險請領規定者，僅得擇一請領。三、第三項規定重度以上身心障礙且經評估無工作能力之審定基準與請領身心障礙年金之應備書件等相關規定之辦法，由中央主管機關會同中央衛生主管機關定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "身心障礙年金給付，依其保險年資計算，每滿一年，按其月投保金額發給百分之一點三之月給付金額。依前項規定計算所得數額如低於基本保障新臺幣四千元，且無下列各款情形者，得按月發給基本保障至死亡為止：一、有欠繳保險費期間不計入保險年資情事。二、發生保險事故前一年期間，該期間之保險費有應繳納而未繳納情形。三、領取相關社會福利津貼。依前項規定請領基本保障者，其依第一項計算所得數額與基本保障之差額，由中央主管機關負擔。被保險人具有勞工保險年資者，得於第一項之保險年資予以併計；其所需金額，由勞工保險保險人撥還。",
          "reason": "照黨團協商條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "被保險人於參加本保險前，已符合第三十三條規定之重度以上身心障礙且經評估無工作能力者，並於請領身心障礙基本保證年金前三年內，每年居住國內超過一百八十三日，且無下列各款情事之一者，於參加本保險有效期間，得請領身心障礙基本保證年金，每人每月新臺幣四千元：一、因重度以上身心障礙領取相關社會保險身心障礙年金或一次金。二、有第三十一條第一項第一款、第三款至第六款情形之一。依前項規定請領身心障礙基本保證年金者，不得再請領身心障礙年金給付。但其於年滿六十五歲時，得改領老年年金給付。",
          "reason": "一、第一項為保障參加本保險前已達重度以上身心障礙程度，且經評估無工作能力者之基本經濟安全，爰規劃身心障礙基本保證年金，並明定其請領資格、發放額度。二、第二項規定請領身心障礙基本保證年金之被保險人不得再請領身心障礙年金給付，惟至六十五歲時，得改請領老年年金給付，以保障老年基本經濟安全。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "前條第一項身心障礙基本保證年金及第三十一條第一項老年基本保證年金所需經費，由中央主管機關按年度編列預算支應。",
          "reason": "身心障礙基本保證年金及老年基本保證年金具有津貼之性質，爰參照敬老福利生活津貼暫行條例第十三條，規定各該基本保證年金所需經費，由中央主管機關按年度編列預算支應。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "領取身心障礙年金給付或身心障礙基本保證年金者，除經審定無須查核者外，保險人得每五年查核其身心障礙程度。必要時，並得要求其提出身心障礙診斷書證明，所需複檢費用，由本保險之保險基金負擔。未依前項規定檢附相關文件送保險人查核者，其年金給付應暫時停止發給。被保險人領取身心障礙年金給付或身心障礙基本保證年金後，障礙程度減輕至不符合第三十三條規定者，自合格醫院出具之身心障礙診斷書所載身心障礙日期之次月起停止發給年金給付。",
          "reason": "一、第一項規定請領身心障礙年金給付或身心障礙基本保證年金者之查核機制。二、第二項規定未依規定檢附相關文件送保險人審核者，其年金給付應暫時停止發給。三、第三項規定被保險人日後障礙程度減輕至不符合規定者，應停止發給年金給付。蓋身心障礙年金給付或身心障礙基本保證年金均係為保障被保險人因身心障礙致終身不能從事工作時之生活，故其領取年金給付後，倘有障礙程度減輕至不符給付規定時，自不宜繼續發給年金給付。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "保險人於審核身心障礙年金給付或身心障礙基本保證年金，或中央主管機關為審議保險爭議事項，認為有複檢必要時，得另行指定醫院或醫師複檢，其費用由本保險之保險基金支付。",
          "reason": "身心障礙之診斷，雖於第三十三條規定由評鑑合格醫院為之，惟於少數個案，保險人或主管機關亦仍有指定複檢確認之需求，爰為本條規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "被保險人死亡，按其月投保金額一次發給五個月喪葬給付。前項喪葬給付由支出殯葬費之人領取之，並以一人請領為限。保險人核定前如另有他人提出請領，保險人應通知各申請人協議其中一人代表請領；未能協議者，保險人應平均發給各申請人。",
          "reason": "照黨團協商條文通過。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "被保險人死亡，或領取身心障礙或老年年金給付者死亡時，遺有配偶、子女、父母、祖父母、孫子女或兄弟、姊妹者，其遺屬得請領遺屬年金給付。前項遺屬年金給付條件如下：一、配偶應年滿五十五歲且婚姻關係存續一年以上。但有下列情形之一者，不在此限：(一)無謀生能力。(二)扶養第三款規定之子女者。二、配偶應年滿四十五歲且婚姻關係存續一年以上，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。三、子女應符合下列條件之一。但養子女須有收養關係六個月以上：(一)未成年。(二)無謀生能力。(三)二十五歲以下，在學，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。四、父母及祖父母應年滿五十五歲，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。五、孫子女應受被保險人扶養，並符合下列條件之一：(一)未成年。(二)無謀生能力。(三)二十五歲以下，在學，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。六、兄弟、姊妹應受被保險人扶養，並符合下列條件之一：(一)未成年。(二)無謀生能力。(三)年滿五十五歲，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。前項所稱無謀生能力之範圍，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "依前條規定受領遺屬年金給付之順序如下：一、配偶及子女。二、父母。三、祖父母。四、孫子女。五、兄弟、姊妹。前項所定當序受領遺屬年金對象存在時，後順序之遺屬不得請領。當序遺屬於請領後死亡或喪失請領條件時，亦同。",
          "reason": "一、參照勞保規定，於第一項規定遺屬年金給付之受領順序。二、因年金給付之受領對象皆有一定條件限制，如當序遺屬存在但尚未具請領資格時（例如配偶須於年滿五十五歲時方符合請領資格，如被保險人死亡時其配偶僅五十四歲，亦須俟五十五歲時才得提出請領），仍應以當序遺屬為優先適用對象，爰為第二項規定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "遺屬年金給付標準如下：一、被保險人死亡：依被保險人之保險年資合計每滿一年，按其月投保金額發給百分之一點三之月給付金額。二、領取身心障礙年金或老年年金給付期間死亡：按被保險人身心障礙年金或老年年金金額之半數發給。依前項規定計算之年金金額不足新臺幣三千元者，按新臺幣三千元發給。同一順序之遺屬有二人以上時，每多一人加發遺屬年金給付標準之百分之二十五，最多計至百分之五十。依第二項規定改按新臺幣三千元計算遺屬年金給付者，其原依第一項及前項規定計算所得數額與實際領取年金給付之差額，由中央主管機關負擔。",
          "reason": "一、參照勞保規定，於第一項規定遺屬年金之給付標準。為利老年、身心障礙及遺屬年金相互轉銜及衡平性，爰參照老年年金給付標準，以被保險人保險年資作為計算基礎。二、為提供遺屬基本生活保障，並能與現行津貼新臺幣三千元作銜接，爰於第二項規定年金之基礎保障金額為新臺幣三千元。三、考量受被保險人生前扶養遺屬人口數多寡及生活需要，於第三項規定當序遺屬有二人以上時之加給標準。四、第四項規定改按新臺幣三千元計算遺屬年金給付者，其原依第一項及第三項規定計算所得數額與實際領取年金給付之差額，由中央主管機關負擔。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "遺屬具有受領二種以上遺屬年金給付之資格時，應擇一請領。同一順序受領遺屬年金給付之遺屬有二人以上時，並準用第三十九條第二項之規定。",
          "reason": "一、第一項規定同時具有受領二種以上遺屬年金給付資格之遺屬者，僅得擇一請領。二、同一順序受領遺屬年金給付之遺屬有二人以上時，於現行實務偶有家屬糾紛不為協議情事，爰於第二項規定得準用第三十九條第二項之規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "遺屬於領取遺屬年金給付期間，有下列情形之一時，應停止發給：一、配偶再婚。二、扶養子女之未滿五十五歲配偶，於其子女不符合第四十條規定請領條件時。三、配偶、子女、父母、祖父母、孫子女、兄弟、姐妹，於不符合第四十條規定請領條件時。四、入獄服刑、因案羈押或拘禁。五、失蹤。",
          "reason": "遺屬年金停止發給之情形。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "政府為辦理本保險，應設國民年金保險基金（以下簡稱本基金），其來源如下：一、設立時中央政府一次撥入之款項。二、保險費收入。三、中央主管機關依法負擔及中央政府責任準備款項。四、利息及罰鍰收入。五、基金孳息及運用之收益。六、其他收入。",
          "reason": "參酌相關社會保險法例，規定保險基金之設置及其來源。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "保險人為辦理本保險所需之人事及行政管理經費，以當年度應收保險費總額百分之三點五為上限，由中央主管機關負擔。",
          "reason": "參酌現行相關社會保險法例，規定辦理本保險所需人事及行政管理經費之上限，並明定由中央主管機關負擔。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "中央主管機關依本法規定應補助之保險費及應負擔之款項，除第三十六條規定之基本保證年金應由中央主管機關編列預算支應外，依序由下列來源籌措支應；其有結餘時，應作為以後年度中央政府責任準備：一、供國民年金之用之公益彩券盈餘。二、調增營業稅徵收率百分之一；其實施範圍及期間，由行政院以命令定之。依前項規定籌措之公益彩券盈餘及營業稅，由本基金以保險費、中央主管機關依法負擔款項及中央政府責任準備直接撥入辦理，並作為第四十五條第一款款項融通之用。中央主管機關應補助之保險費及應負擔之款項，如依第一項規定籌措財源因應後，仍有不足，亦無法由中央政府責任準備支應時，應由中央主管機關編列預算撥補。",
          "reason": "一、第一項規定本法之財源及其用途。二、第二項規定依第一項籌措之財源，應以何種用途撥入基金。三、第三項規定依第一項籌措之財源及以中央政府責任準備支應仍有不足時，應由中央主管機關編列預算撥補。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "本基金除本法所定用途外，僅得投資運用，不得移作他用或處分；其管理、運用及監督等事項之辦法，由中央主管機關擬訂，報請行政院核定之。本基金之運用，經中央主管機關通過，保險人得委託金融機構辦理。委託運用方式、範圍、經費及其他應遵行事項之辦法，由保險人擬訂，報請中央主管機關核定發布。本基金之收支、運用情形及其積存數額，應由保險人報請中央主管機關按年公告之。",
          "reason": "一、參酌相關社會保險法例及勞工退休金條例，於第一項規定本保險基金之運用範圍及管理運用辦法之授權。二、為增加基金運用之靈活運用及收益，目前相關社會保險基金均朝向部分委託運用之方式，爰為第二項規定。三、第三項規定基金之收支、運用情形及其積存數額，應由保險人報請中央主管機關按年公告之，以揭露資訊，供民眾及被保險人得了解基金運作情況。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本保險之財務，由政府負最後支付責任。",
          "reason": "本保險為確定給付制之強制性社會保險，爰規定保險財務政府負最後支付責任。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "以詐欺或其他不正當行為領取保險給付者，除應予追回外，並按其領取之保險給付處以二倍罰鍰。應負連帶繳納義務之被保險人配偶未依第十五條第二項規定繳納保險費及其利息，經保險人以書面限期命其繳納屆期仍未繳納者，處新臺幣三千元以上一萬五千元以下罰鍰。但無謀生能力者，不在此限。前項所稱無謀生能力之範圍，準用第四十條第三項之規定。",
          "reason": "照黨團協商條文通過。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法所定之罰鍰，由保險人處罰之。",
          "reason": "明定本法所定之罰鍰，由保險人處罰。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法施行時依第七條第一項第三款規定參加本保險且年滿三十八歲未滿六十五歲之農民，於年滿六十五歲時，如為本法被保險人，且符合下列各款資格條件之一者，得依本法規定請領差額金每人每月新臺幣三千元至死亡為止：一、申領時參加本保險及農民健康保險年資併計達六個月以上，且未領取相關社會保險老年給付。二、已領取相關社會保險老年給付，且於八十七年十一月十一日老年農民福利津貼暫行條例修正公布前已加入農民健康保險，參加本保險及農民健康保險年資併計達六個月以上。本法施行時年滿三十八歲未滿六十五歲，且於八十七年十一月十一日老年農民福利津貼暫行條例修正公布前，已加入勞工保險之漁會甲類會員，於年滿六十五歲時，為已領取勞工保險老年給付之漁會甲類會員，且會員年資合計達六個月以上者，得準用前項規定請領差額金每人每月新臺幣三千元至死亡為止。前二項所需經費，由中央農業主管機關按年度編列預算支應。符合第一項或第二項資格條件，同一期間兼具領取社會福利津貼之資格條件者，僅得擇一申領。",
          "reason": "一、鑑於老年農民福利津貼應逐漸整併入基本保證年金，爰將老農津貼過渡期提高至二十七年，爰於第一項規定開辦時年滿三十八歲未滿六十五歲之農民，於年滿六十五歲時，如為本法被保險人，且符合條件資格規定者，得依本法規定請領差額金每人每月新臺幣三千元至死亡為止。二、為保障開辦時年滿三十八歲未滿六十五歲已領取勞工保險老年給付之漁會甲類會員原可領取老年農民福利津貼之權益，爰於第二項為準用規定。三、第三項規定屬津貼性質之差額金所需經費，由中央農業主管機關按年度編列預算支應。四、基於社會保險不重複保障之原則，於第四項規定僅得擇一申領情形。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "年滿五十五歲之原住民，在國內設有戶籍，且無下列各款情事者，於本法施行後，得請領每人每月新臺幣三千元至年滿六十五歲前一個月為止，所需經費由中央原住民族事務主管機關按年度編列預算支應：一、現職軍公教(職)及公、民營事業人員。二、領取政務人員、公教人員、公營事業人員月退休 (職)金或軍人退休俸 (終身生活補助費)。三、已領取身心障礙者生活補助或榮民就養給付。四、有第三十一條第一項第一款、第四款至第六款情形之一。依前項規定請領每人每月新臺幣三千元之年齡限制，於本法施行後，應配合原住民平均餘命與全體國民平均餘命差距之縮短而逐步提高最低請領年齡至六十五歲；其最低請領年齡之調高，由中央原住民族事務主管機關每五年檢討一次，並報請行政院核定之。原住民敬老福利生活津貼暫行條例於本法施行後，不再適用。",
          "reason": "一、鑑於目前原住民之零歲平均壽命確實較全體國民為短，原住民五十五歲以上未滿六十五歲者領取之原住民敬老津貼仍有存在必要，爰於第一項規定年滿五十五歲之原住民符合所定資格條件者，得依本法規定請領每人每月新臺幣三千元至年滿六十五歲前一個月為止，所需經費由中央原住民族事務主管機關按年度編列預算支應。二、第二項規定未來應配合原住民平均餘命與全體國民平均餘命差距之縮短而使請領第一項規定之新臺幣三千元逐步落日，亦即採逐步提高新臺幣三千元最低請領年齡限制至六十五歲為止，而有關最低請領年齡之調高，則授權由中央原住民族事務主管機關每五年檢討修正一次，並報請行政院核定。三、第三項規定原住民敬老福利生活津貼暫行條例於本法施行後，不再適用。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "曾參加農民健康保險之本保險被保險人，於計算其身心障礙年金給付或遺屬年金給付時，得併計其農民健康保險年資。依前項規定併計之農民健康保險年資所需經費，由中央主管機關負擔。",
          "reason": "一、為減少農民強制納入本保險之反彈壓力，且考慮農保原有提供殘廢、死亡二種給付，爰於第一項規定農民納入本保險後，未來發生身心障礙、死亡事故，於請領本保險之身心障礙年金給付及遺屬年金給付時，得併計其之前之農保年資，以提高其納保誘因。二、第二項規定併計農保年資所需給付經費，由中央主管機關負擔。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "領取本法相關給付之權利，不得作為扣押、讓與、抵銷或供擔保之標的。但被保險人曾溢領或誤領之給付，保險人得自其現金給付或發還之保險費中扣抵。",
          "reason": "照黨團協商條文通過。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "戶政主管機關及入出國主管機關應按月將六十五歲以上國民之戶籍及入出國等相關異動資料，於次月第三個工作日以前送保險人。直轄市、縣（市）主管機關應按月將接受政府全額補助收容安置、領取低收入老人生活津貼、中低收入老人生活津貼、身心障礙者生活補助名冊及其他相關媒體異動資料，於次月第三個工作日以前送保險人。保險人為辦理本保險業務所需之必要資料，中央主管機關或保險人得洽請相關機關提供之，各該機關不得拒絕。保險人依規定所取得之資料，應盡善良管理人之注意義務，確實辦理資訊安全稽核作業，其保有、處理及利用，並應遵循電腦處理個人資料保護法之規定。",
          "reason": "保險人需整合各相關機關持有或保管之資料，以辦理投保、退保及保險經費、保險費計繳、基本保證年金發放及審核保險給付，中央主管機關審議爭議案件等亦有類似之需要，爰於第一項至第三項規定各相關機關提供資料之義務。另於第四項規定保險人應盡資料保護之義務，以保障當事人之隱私，並利本法之實施。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "本保險之一切帳冊、單據及業務收支，均免課稅捐。",
          "reason": "參照相關社會保險法例，免除本保險相關業務之稅捐。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "本法施行細則之訂定機關。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法自中華民國九十七年十月一日起施行。",
          "reason": "明定本法之施行日期。"
        }
      }
    },
    {
      "date": "2008.7.18",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法用詞，定義如下：一、相關社會保險：指公教人員保險（含原公務人員保險與原私立學校教職員保險）、勞工保險、軍人保險及農民健康保險。二、相關社會保險老年給付：指公教人員保險養老給付（含原公務人員保險養老給付與原私立學校教職員保險養老給付）、勞工保險老年給付及軍人保險退伍給付。三、社會福利津貼：指低收入老人生活津貼、中低收入老人生活津貼、身心障礙者生活補助、老年農民福利津貼及榮民就養給付。四、保險年資：指被保險人依本法規定繳納保險費之合計期間；其未滿一年者，依實際繳納保險費月數按比例計算。五、受益人：被保險人死亡時，為合於請領給付資格者。六、拘禁：指受拘留、留置、觀察勒戒、強制戒治、保安處分或感訓處分裁判之宣告，在特定處所執行中，其人身自由受剝奪或限制者。但執行保護管束者、僅受通緝尚未到案、保外就醫及假釋中者，不包括在內。",
          "reason": "為反應農民意見，保障其繼續參加農民健康保險及領取老年農民福利津貼之既有權益，不再將農民納為國民年金保險被保險人，爰將農民健康保險納入第一款相關社會保險定義範圍之內。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "未滿六十五歲國民，在國內設有戶籍而有下列情形之一者，除應參加或已參加相關社會保險者外，應參加本保險為被保險人：一、年滿二十五歲，且未領取相關社會保險老年給付。二、本法施行前，除勞工保險老年給付外，未領取其他相關社會保險老年給付。三、本法施行後十五年內，其領取勞工保險老年給付之年資未達十五年，且未領取其他相關社會保險老年給付。但勞工保險年金制度實施前請領勞工保險老年給付者，不受年資之限制。",
          "reason": "一、因為農民已不納為國民年金保險被保險人，爰將原第一項第三款及第二項有關農民強制退出農民健康保險改參加國民年金保險之規定刪除。二、依據九十五年臺灣經濟永續發展會議之共識意見，國民年金與勞保年金化應同步推動，惟勞工保險條例部分條文修正案未能與國民年金法同步完成立法，為順利銜接國民年金保險及勞工保險年金制度，爰於原第二款後段增訂勞工保險年金制度實施前，請領勞工保險老年給付者，均可再加入國民年金保險之但書規定，並移列為第三款。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "請領老年年金給付，依下列方式擇優計給：一、月投保金額乘以其保險年資，再乘以百分之零點六五所得之數額加新臺幣三千元。二、月投保金額乘以其保險年資，再乘以百分之一點三所得之數額。有下列情形之一者，不得選擇前項第一款之計給方式：一、有欠繳保險費期間不計入保險年資情事。二、發生保險事故前一年期間，有保險費未繳納情形。三、領取相關社會福利津貼。四、已領取相關社會保險老年給付。但第七條第二款及第三款規定之被保險人僅領取勞工保險老年給付者，不在此限。依第一項第一款規定請領老年年金給付者，其數額與第二款計算所得數額之差額，由中央主管機關負擔。老年年金給付，自符合條件之當月起按月發給至死亡當月止。依第三十三條規定請領身心障礙年金給付者，於年滿六十五歲時，得改請領老年年金給付，其請領身心障礙年金前之保險年資，得併入本條之保險年資計算。",
          "reason": "一、第一項及第三項至第五項未修正。二、修正條文第七條已將原第二項刪除，並將原第一項第二款後段移列為第三款及增訂但書規定，爰配合酌修第二項第四款所引條款。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行時年滿六十五歲國民，在國內設有戶籍，且於最近三年內每年居住超過一百八十三日，而無下列各款情事之一者，視同本法被保險人，得請領老年基本保證年金，每人每月新臺幣三千元至死亡為止，不適用本章第三節至第五節有關保險給付之規定，亦不受第二章被保險人及保險效力及第三章保險費規定之限制：一、經政府全額補助收容安置。二、領取軍人退休俸（終身生活補助費）、政務人員、公教人員、公營事業人員月退休（職）金或一次退休（職、伍）金。但原住民領取一次退休（職、伍）金者，不在此限。三、領取社會福利津貼。四、稅捐稽徵機關核定之最近一年度個人綜合所得總額合計新臺幣五十萬元以上。五、個人所有之土地及房屋價值合計新臺幣五百萬元以上。六、入獄服刑、因案羈押或拘禁。前項第五款土地之價值，以公告土地現值計算；房屋之價值，以評定標準價格計算。但有下列情形之一者，應扣除之：一、土地之部分或全部被依法編為公共設施保留地，且因政府財務或其他不可歸責於地主之因素而尚未徵收及補償者。二、屬個人所有且實際居住唯一之房屋者。但其土地公告現值及房屋評定標準價格合計得扣除額度以新臺幣四百萬元為限。",
          "reason": "一、第一項及第二項未修正。二、因應農民已不納為國民年金保險被保險人，其於年滿六十五歲後，仍得依老年農民利福利津貼暫行條例規定領取老農津貼。故已無整併老農津貼之必要，爰刪除第三至五項有關農民改領老年基本保證年金及差額金等相關規定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "被保險人符合本保險及勞工保險老年給付請領資格者，得向任一保險人同時請領，並由受請求之保險人按其各該保險之年資，依規定分別計算後合併發給；屬他保險應負擔之部分，由其保險人撥還。前項被保險人於各該保險之年資，未達請領老年年金給付之年限條件，而併計他保險之年資後已符合者，亦得請領老年年金給付；其為第七條第三款之被保險人者，如已領取他保險老年年金給付，於本保險之老年年金給付，不得選擇第三十條第一項第一款之給付方式。第一項老年給付之合併發給、保險人間應負擔部分之撥還及其他相關事項之辦法，由中央主管機關會同勞工保險中央主管機關定之。",
          "reason": "一、第一項及第三項未修正。二、修正條文第七條已將原第二項刪除，並將原第一項第二款後段移列為第三款及增訂但書規定，考量原第二款前段規定並無適用餘地，爰配合酌修第二項所引條款。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、因應農民已不納為國民年金保險被保險人，其於年滿六十五歲後，仍得依老年農民利福利津貼暫行條例規定領取老農津貼。故本條原針對老農津貼金額設計之差額金內容，已無必要，爰予刪除。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、因應農民已不納為國民年金保險被保險人，爰刪除本條有關農保年資併計身心障礙年金給付及遺屬年金給付等相關規定。"
        }
      }
    },
    {
      "date": "2011.12.14",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "保險費之計算，自被保險人保險效力開始之當日起至保險效力停止或終止之當日止。保險效力開始、停止或終止之當月未全月加保者，依實際加保日數按每月三十日比率計算保險費。被保險人應負擔之保險費，由保險人按雙月計算，於次月底前以書面命被保險人於再次月底前，以金融機構轉帳或其他保險人指定之方式，向保險人繳納。被保險人應負擔保險費未達全月份保險費金額時，保險人得於累積達全月份保險費金額後，於下次計算保險費時一併結算。但一年至少應寄發一次繳款單。被保險人得預繳一定期間之保險費，其預繳保險費期間以一年為限。被保險人應負擔之保險費於繳納後，不予退還。但非可歸責於被保險人之事由所溢繳或誤繳者，不在此限。各級政府依本法規定應負擔之保險費，由保險人於每年五月底及十一月底，除依前六個月已繳納保險費之被保險人及政府全額負擔保險費之被保險人計算外，並加計前條各級政府應負擔未繳費之被保險人保險費之百分之十五；各級政府應於六月底及十二月底前繳納，並溯自中華民國九十七年十月一日施行。本法一百年六月十三日修正之條文施行前，各級政府已繳納之保險費，與依被保險人繳費情形計算之差額，視為各級政府預繳之保險費。各級政府未依本法規定繳納應負擔之保險費時，保險人得報請中央主管機關轉請行政院，自各該機關之補助款中扣減抵充。",
          "reason": "照國民黨黨團提案條文通過。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008803;0996;0996",
          "desc": "100卷88期3940號三冊 996~996頁",
          "progress": "二讀(廣泛討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008804;1707;1708",
          "desc": "100卷88期3940號四冊 1707~1708頁",
          "progress": "二讀(逐條討論)",
          "committee": "N/A"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10008804;1708;1708",
          "desc": "100卷88期3940號四冊 1708~1708頁",
          "progress": "三讀",
          "committee": "N/A"
        }
      ]
    },
    {
      "date": "2011.12.2",
      "content": {
        "54.1": {
          "num": "54.1",
          "zh": "第五十四條之一",
          "article": "自中華民國一百零一年一月一日起，本法所定老年年金給付加計金額、老年基本保證年金、第四十二條第二項與第四項及第五十三條所定金額，調整為新臺幣三千五百元，身心障礙年金給付基本保障及身心障礙基本保證年金之金額，調整為新臺幣四千七百元；其後每四年調整一次，由中央主管機關參照中央主計機關發布之最近一年消費者物價指數較前次調整之前一年消費者物價指數成長率公告調整之，但成長率為零或負數時，不予調整。",
          "reason": "一、本條新增。二、考量近年來物價明顯上漲，為加強照顧領取本法各項給付之弱勢民眾基本生活，明定自中華民國一百零一年一月一日起，老年年金給付加計金額、老年基本保證年金、第四十二條第二項與第四項及第五十三條所定金額，調整為新臺幣三千五百元；身心障礙年金給付基本保障及身心障礙基本保證年金之金額，調整為新臺幣四千七百元。三、另為使領取本法各項給付之民眾，其基本生活能持續獲得合理且妥善之照顧，明定本條所列各項給付金額，其後應照消費者物價指數每四年定期調整，惟消費者物價指數成長率為零或負數時則不予調降，以達本法照顧經濟弱勢民眾之立法意旨。"
        }
      }
    },
    {
      "date": "2011.6.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為確保未能於相關社會保險獲得適足保障之國民於老年、生育及發生身心障礙時之基本經濟安全，並謀其遺屬生活之安定，特制定本法。",
          "reason": "照黨團協商條文通過。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "國民年金保險（以下簡稱本保險）之保險事故，分為老年、生育、身心障礙及死亡四種。被保險人在保險有效期間發生保險事故時，分別給與老年年金給付、生育給付、身心障礙年金給付、喪葬給付及遺屬年金給付。",
          "reason": "照黨團協商條文通過。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法用詞，定義如下：一、相關社會保險：指公教人員保險（含原公務人員保險與原私立學校教職員保險）、勞工保險、軍人保險及農民健康保險。二、相關社會保險老年給付：指公教人員保險養老給付（含原公務人員保險養老給付與原私立學校教職員保險養老給付）、勞工保險老年給付及軍人保險退伍給付。三、社會福利津貼：指低收入老人生活津貼、中低收入老人生活津貼、身心障礙者生活補助、老年農民福利津貼及榮民就養給付。四、保險年資：指被保險人依本法規定繳納保險費之合計期間；其未滿一年者，依實際繳納保險費月數按比率計算；其未滿全月者，依實際繳納保險費日數按每月三十日比率計算。五、受益人：被保險人死亡時，為合於請領給付資格者。六、拘禁：指受拘留、留置、觀察勒戒、強制戒治、保安處分或感訓處分裁判之宣告，在特定處所執行中，其人身自由受剝奪或限制者。但執行保護管束者、僅受通緝尚未到案、保外就醫及假釋中者，不包括在內。",
          "reason": "為配合修正條文第十三條將本保險保險費由按月計收修正為按日計收，有關保險年資亦應按比率以日計算，以兼顧權利義務對等與基金財務健全，爰修正第四款保險年資定義規定，並酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "未滿六十五歲國民，在國內設有戶籍而有下列情形之一者，除應參加或已參加相關社會保險者外，應參加本保險為被保險人：一、年滿二十五歲，且未領取相關社會保險老年給付。二、本法施行前，領取相關社會保險老年給付之年資合計未達十五年或一次領取之相關社會保險老年給付總額未達新臺幣五十萬元。但所領取勞工保險老年給付之年資或金額不列入計算。三、本法施行後十五年內，領取相關社會保險老年給付之年資合計未達十五年或一次領取之勞工保險及其他社會保險老年給付總額未達新臺幣五十萬元。但勞工保險年金制度實施前，所領取勞工保險老年給付之年資或金額不列入計算。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本保險保險費之負擔，依下列之規定：一、被保險人為符合社會救助法規定之低收入戶，在直轄市，由直轄市主管機關全額負擔；在縣（市），由中央主管機關負擔百分之三十五，縣（市）主管機關負擔百分之六十五。二、被保險人所得未達一定標準者：(一)被保險人，其家庭總收入平均分配全家人口，每人每月未達當年度最低生活費一點五倍，且未超過臺灣地區平均每人每月消費支出之一倍者，自付百分之三十，在直轄市，由直轄市主管機關負擔百分之七十；在縣（市），由中央主管機關負擔百分之三十五，縣（市）主管機關負擔百分之三十五。(二)被保險人，其家庭總收入平均分配全家人口，每人每月未達當年度最低生活費二倍，且未超過臺灣地區平均每人每月消費支出之一點五倍者，自付百分之四十五，在直轄市，由直轄市主管機關負擔百分之五十五；在縣（市），由中央主管機關負擔百分之二十七點五，縣（市）主管機關負擔百分之二十七點五。三、被保險人為符合法定身心障礙資格領有證明者：(一)極重度及重度身心障礙者，由中央主管機關全額負擔。(二)中度身心障礙者負擔百分之三十，中央主管機關負擔百分之七十。(三)輕度身心障礙者負擔百分之四十五，中央主管機關負擔百分之二十七點五，直轄市主管機關或縣（市）主管機關負擔百分之二十七點五。四、其餘被保險人自付百分之六十，中央主管機關負擔百分之四十。",
          "reason": "地方政府於計算所得未達一定標準認定資格之審核標準時，曾發生家庭總收入平均分配至全家人口，金額超過臺灣地區平均每人每月消費支出一倍，而未達最低生活費一點五倍情形，致不符合第二款各目所定由政府負擔較高比率保險費之資格；惟金額在最低生活費一點五倍以上，臺灣地區平均每人每月消費支出一點五倍以下者，其經濟狀況不若前者嚴峻，反而可以依第二款第二目規定由政府負擔較高比率保險費，為解決前述不合理情事，兼顧本法照顧經濟弱勢之被保險人保險費補助之立法意旨，爰修正第二款第二目規定，俾符實際審核所需及兼顧人民權益。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "保險費之計算，自被保險人保險效力開始之當日起至保險效力停止或終止之當日止。保險效力開始、停止或終止之當月未全月加保者，依實際加保日數按每月三十日比率計算保險費。被保險人應負擔之保險費，由保險人按雙月計算，於次月底前以書面命被保險人於再次月底前，以金融機構轉帳或其他保險人指定之方式，向保險人繳納。被保險人應負擔保險費未達全月份保險費金額時，保險人得於累積達全月份保險費金額後，於下次計算保險費時一併結算。但一年至少應寄發一次繳款單。被保險人得預繳一定期間之保險費，其預繳保險費期間以一年為限。被保險人應負擔之保險費於繳納後，不予退還。但非可歸責於被保險人之事由所溢繳或誤繳者，不在此限。各級政府依本法規定應負擔之保險費，由保險人於每年五月底及十一月底，除依前六個月已繳納保險費之被保險人及政府全額負擔保險費之被保險人計算外，並加計前條各級政府應負擔未繳費之被保險人保險費之百分之十五；各級政府應於六月底及十二月底前繳納，並溯自中華民國九十七年十月一日施行。本法一百年六月十三日修正之條文施行前，各級政府已繳納之保險費，與依被保險人繳費情形計算之差額，視為各級政府預繳之保險費。",
          "reason": "一、原本保險保險費係採全月計收方式辦理，惟考量被保險人付費能力，並參採現行勞保、公教人員保險保險費計收方式亦為按日計收，爰修正第一項規定，改以按日計收，並於後段增列如未全月加保者，依當月實際加保日數按每月三十日之比率計算保險費，以減輕被保險人負擔。二、第二項未修正。三、考量保險費之計收，針對未全月加保者改以按日計費方式辦理，為減少納保天數較少之民眾繳費之不便及撙節行政資源，爰增列第三項，規定保險人得俟被保險人應負擔保險費金額累積達全月份金額後，再一併結算，惟一年至少應寄發一次繳款單。四、原條文第三項及第六項分別遞移為第四項及第七項，內容未修正。五、原條文第四項規定，於實務上易使民眾誤認在加保期間所繳之保費才不退還，退保後所繳之保費則可退還，為免相關疑慮，爰酌作文字修正，並遞移為第五項。六、將原條文第五項遞移為第六項，並酌修文字修正為：「各級政府依本法規定應負擔之保險費，由保險人於每年五月底及十一月底，除依前六個月已繳納保險費之被保險人及政府全額負擔保險費之被保險人計算外，並加計前條各級政府應負擔未繳費之被保險人保險費之百分之十五；各級政府應於六月底及十二月底前繳納，並溯自中華民國九十七年十月一日施行。本法○年○月○日修正之條文施行前，各級政府已繳納之保險費，與依被保險人繳費情形計算之差額，視為各級政府預繳之保險費。」。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "被保險人及各級政府未依前二條規定期限繳納保險費者，自繳納期限屆滿翌日起至完納前一日止，每逾一日，以每年一月一日之郵政儲金一年期定期存款利率為準按日計算利息，一併計收。依前項規定計算之利息，在一定金額以下者得予免徵；其數額，由中央主管機關定之。",
          "reason": "一、配合修正條文第十三條之一之增訂，第一項酌作文字修正。二、九十九年一月六日修正之稅捐稽徵法第二十五條之一規定，一定金額以下之小額稅捐，財政部得視實際需要，報請行政院提案核定免徵；同法第四十九條前段亦規定，利息準用該法有關稅捐之規定。另參酌全民健康保險法第三十條規定，一定金額以下之小額滯納金得予免徵（目前為一百元）。經考量執行效益、行政成本及社會觀感，小額利息免徵實有其必要性。三、因保險費及利息之核定，係屬不同之行政處分，且部分被保險人退保後未來不會再加保，利息須單獨寄發繳款單通知其繳納。各代收機構中，郵局最低代收金額不得低於新臺幣五元，被保險人僅能至超商或金融機構繳納利息，惟如至超商繳納，須再支付新臺幣三元手續費；如至金融機構繳納，因據點有限，亦增加往返交通費，所須額外支付之成本恐高於應繳之利息。四、經統計截至九十八年十二月底止，逾期繳納應繳利息者計二十六萬餘人，其中應繳利息在新臺幣五元以下者約十八萬餘人（約占百分之六十八），利息總額約新臺幣四十三萬元，如以平信寄發利息繳款單，僅郵資成本即需新臺幣九十萬元，近乎利息二倍。另被保險人查詢或申復小額利息時，保險人亦須投入人力處理。被保險人補繳保險費產生之小額利息實增加銷帳及行政作業成本，爰增訂第二項，明定小額利息得以免徵。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "請領老年年金給付，依下列方式擇優計給：一、月投保金額乘以其保險年資，再乘以百分之零點六五所得之數額加新臺幣三千元。二、月投保金額乘以其保險年資，再乘以百分之一點三所得之數額。有下列情形之一者，不得選擇前項第一款之計給方式：一、有欠繳保險費期間不計入保險年資情事。二、領取相關社會福利津貼。三、已領取相關社會保險老年給付。但第七條第二款及第三款規定之被保險人有下列情形之一者，不在此限：(一)僅領取勞工保險老年給付者。(二)已領取公教人員保險養老給付、軍人保險退伍給付者，自年滿六十五歲當月起以新臺幣三千元按月累計達原領取給付總額。被保險人於發生保險事故前一年期間之保險費或利息有欠繳情形，經保險人以書面限期命其繳納，逾期始為繳納者，其依法得領取之前三個月老年年金給付，按第一項第二款規定計算之。依第一項第一款規定請領老年年金給付者，其數額與第二款計算所得數額之差額，由中央主管機關負擔。老年年金給付，自符合條件之當月起按月發給至死亡當月止。依第三十三條規定請領身心障礙年金給付者，於年滿六十五歲時，得改請領老年年金給付，其請領身心障礙年金前之保險年資，得併入本條之保險年資計算。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行時年滿六十五歲國民，在國內設有戶籍，且於最近三年內每年居住超過一百八十三日，而無下列各款情事之一者，視同本法被保險人，得請領老年基本保證年金，每人每月新臺幣三千元至死亡為止，不適用本章第三節至第五節有關保險給付之規定，亦不受第二章被保險人及保險效力及第三章保險費規定之限制：一、經政府全額補助收容安置。二、領取軍人退休俸（終身生活補助費）、政務人員、公教人員、公營事業人員月退休（職）金或一次退休（職、伍）金。但有下列情形之一者，不在此限：(一)軍人、政務人員、公教人員、公營事業人員領取一次退休（職、伍）金且未辦理政府優惠存款者，未領取公教人員保險養老給付或軍人保險退伍給付，或所領取公教人員保險養老給付、軍人保險退伍給付之總額，自年滿六十五歲當月起以新臺幣三千元按月累計達原領取總額。(二)原住民領取一次退休（職、伍）金。三、領取社會福利津貼。四、財稅機關提供保險人公告年度之個人綜合所得稅各類所得總額合計新臺幣五十萬元以上。五、個人所有之土地及房屋價值合計新臺幣五百萬元以上。六、入獄服刑、因案羈押或拘禁。前項第五款土地之價值，以公告土地現值計算；房屋之價值，以評定標準價格計算。但有下列情形之一者，應扣除之：一、土地之部分或全部被依法編為公共設施保留地，且因政府財務或其他不可歸責於地主之因素而尚未徵收及補償者。二、屬個人所有之唯一房屋且實際居住者。但其土地公告現值及房屋評定標準價格合計得扣除額度以新臺幣四百萬元為限。三、未產生經濟效益之原住民保留地。於本條中華民國一百年六月十三日修正之條文施行前，依第一項第二款第一目規定累計已達原領取總額者，不予補發老年基本保證年金。",
          "reason": "一、查國民年金老年基本保證年金之發放，乃係整併原敬老福利生活津貼之意旨，將軍人、政務人員、公教人員、公營事業人員領取一次退休（職、伍）金者，排除適用領取老年基本保證年金之範圍，係就已領取政府資源者予以排除；惟未細究其領取之一次金金額是否可維持老年基本經濟生活，實際上仍有部分退休人員所領受之退休金額偏少，未必能保障該等退休人員老年基本經濟生活。二、按內政部統計處公布之臺閩地區國民於六十五歲之平均餘命在近十年間已有明顯增加，顯示國人在六十五歲時之平均餘命，已有大幅增長之趨勢，對老人之經濟生活照顧更顯重要。三、參酌近年平均餘命之發展趨勢、考量政府財政負擔能力、兼顧社會公平正義及彌補老年經濟保障不足之實際需要，爰予適度修正放寬原條文第一項第二款，增列第一目規定，針對未享有政府優惠存款利息或從未曾辦理政府優惠存款之領取一次退休（職、伍）金者，其未領取軍人保險退伍給付、公教人員保險養老給付，或雖曾領取公教人員保險養老給付或軍人保險退伍給付之總額，自年滿六十五歲當月起按月以新臺幣三千元加總計算達原領取總額後，仍得領取國民年金老年基本保證年金，以彌補該等退休人員老年保障之不足，期能接續照顧該等退休人員之老年經濟生活。所稱政府優惠存款指依陸海空軍退伍除役官兵退除給與及保險退伍給付優惠儲蓄存款辦法、退休公務人員公保養老給付金額優惠存款要點、學校退休教職員公保養老給付金額優惠存款要點、退休公務人員一次退休金優惠存款辦法、學校退休教職員一次退休金優惠存款辦法規定辦理臺灣銀行優惠存款（原為年息百分之十八）及財政部所屬國營銀行（原為中國輸出入銀行、臺灣銀行、土地銀行三家）優惠存款（現為年息百分之十三）。四、另依原規定，已領取軍人退休俸（終身生活補助費）、政務人員、公教人員、公營事業人員月退休（職）金或一次退休（職、伍）金之原住民，如其未具第一項其他各款情形，本得按月領取老年基本保證年金，爰配合第一項第二款之修正，將原條文第一項第二款但書移列為修正條文第二款第二目規定。五、查原條文第一項第四款規定，保險人審核老年基本保證年金係依財政部財稅資料中心所提供之最近一年度個人綜合所得資料審核，因現行綜合所得稅申報期程係於次年度五月底前申報，爰有部分民眾持各地稅捐稽徵機關出具之個人甫申報完成之資料，要求勞工保險局依該資料重行審核，因各地稅捐稽徵機關出具資料之時間不一，且該資料亦非屬彙總完整之所得資料，致生爭議。爰修正第一項第四款，明定財稅機關提供之資料係為保險人所公告年度之個人綜合所得稅各類所得總額，以符實務運作情況。六、原條文第二項第二款所稱唯一房屋，部分民眾將該條文誤解為，如名下擁有多筆房屋，可將其實際居住之該筆房屋扣除放寬，致生爭議，爰酌作文字修正，以臻明確。並增列第二項第三款文字：「未產生經濟效益之原住民保留地。」七、為免民眾因其於本法修正公布前，依第一項第二款第一目規定加總計算已達原領取總額，衍生補發之爭議，爰增列第三項，規定不予補發。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "被保險人符合本保險及勞工保險老年給付請領資格者，得向任一保險人同時請領，並由受請求之保險人按其各該保險之年資，依規定分別計算後合併發給；屬他保險應負擔之部分，由其保險人撥還。前項被保險人於各該保險之年資，未達請領老年年金給付之年限條件，而併計他保險之年資後已符合者，亦得請領老年年金給付；其為第七條第一款及第三款之被保險人者，如已領取他保險老年年金給付，於本保險之老年年金給付，不得選擇第三十條第一項第一款之給付方式。第一項老年給付之合併發給、保險人間應負擔部分之撥還及其他相關事項之辦法，由中央主管機關會同勞工保險中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "身心障礙年金給付，依其保險年資計算，每滿一年，按其月投保金額發給百分之一點三之月給付金額。依前項規定計算所得數額如低於基本保障新臺幣四千元，且無下列各款情形者，得按月發給基本保障至死亡為止：一、有欠繳保險費期間不計入保險年資情事。二、領取相關社會福利津貼。被保險人於發生保險事故前一年期間之保險費或利息有欠繳情形，經保險人以書面限期命其繳納，逾期始為繳納者，其依法得領取之前三個月身心障礙年金給付，僅得按第一項規定計算發給，不適用前項基本保障新臺幣四千元之規定。依第二項規定請領基本保障者，其依第一項計算所得數額與基本保障之差額，由中央主管機關負擔。被保險人具有勞工保險年資者，得於第一項之保險年資予以併計；其所需金額，由勞工保險保險人撥還。",
          "reason": "一、第一項未修正。二、考量被保險人於發生重度以上身心障礙之保險事故前一年期間，因一時疏忽未繳納保費或延遲繳納保費，將使其所請領之身心障礙年金給付僅得依第一項公式計給，終身不得依第二項享有至少新臺幣四千元之基本保障，不符合比例原則，及本法保障被保險人發生重度以上身心障礙情事時享有基本經濟生活之意旨。故為增加民眾繳費意願、維持基金財務運作，並使身心障礙民眾得以獲致適足之基本生活保障，針對被保險人於發生保險事故前一年內所欠之保險費及利息，經保險人書面催繳逾期始為繳納者，規定其前三個月之身心障礙年金給付不得享有新臺幣四千元之基本保障，自第四個月起方得享有新臺幣四千元之基本保障，爰將原條文第二項第二款規定移列修正為第三項，原條文第二項第三款則移列為第二項第二款，以維護民眾發生重度以上身心障礙之保險事故後仍得享有適足生活保障。三、第四項酌作文字修正；第五項未修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "被保險人死亡者、符合第二十九條規定而未及請領老年年金給付前死亡者，或領取身心障礙或老年年金給付者死亡時，遺有配偶、子女、父母、祖父母、孫子女或兄弟、姊妹者，其遺屬得請領遺屬年金給付。前項遺屬年金給付條件如下：一、配偶應年滿五十五歲且婚姻關係存續一年以上。但有下列情形之一者，不在此限：(一)無謀生能力。(二)扶養第三款規定之子女者。二、配偶應年滿四十五歲且婚姻關係存續一年以上，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。三、子女應符合下列條件之一。但養子女須有收養關係六個月以上：(一)未成年。(二)無謀生能力。(三)二十五歲以下，在學，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。四、父母及祖父母應年滿五十五歲，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。五、孫子女應受被保險人扶養，並符合下列條件之一：(一)未成年。(二)無謀生能力。(三)二十五歲以下，在學，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。六、兄弟、姊妹應受被保險人扶養，並符合下列條件之一：(一)未成年。(二)無謀生能力。(三)年滿五十五歲，且每月工作收入未超過其領取遺屬年金給付時之月投保金額。前項所稱無謀生能力之適用範圍、審核基準及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、考量被保險人死亡、曾參加本保險而符合第二十九條規定卻於未及請領老年年金給付前死亡情形，其弱勢遺屬因不符請領遺屬年金要件而無法獲得遺屬年金之基本照顧，實與本法針對未能於相關社會保險獲得適足保障之國民謀求遺屬生活安定之立法意旨不符。爰修正第一項規定，俾使渠等符合資格之遺屬亦得請領遺屬年金給付，以保障基本經濟生活。二、第二項未修正。三、原條文第三項已授權訂定之無謀生能力範圍，惟實務作業針對「無謀生能力」之認定基準，尚有疑義，為求周延及明確授權事項，爰酌作文字修正。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "遺屬年金給付標準如下：一、被保險人死亡：依被保險人之保險年資合計每滿一年，按其月投保金額發給百分之一點三之月給付金額。二、領取身心障礙年金或老年年金給付期間死亡：按被保險人身心障礙年金或老年年金金額之半數發給。三、符合第二十九條規定而未及請領老年年金給付前死亡：依被保險人之保險年資合計每滿一年，按其月投保金額發給百分之一點三之月給付金額半數。依前項規定計算之年金金額不足新臺幣三千元者，按新臺幣三千元發給。同一順序之遺屬有二人以上時，每多一人加發遺屬年金給付標準之百分之二十五，最多計至百分之五十。依第二項規定改按新臺幣三千元計算遺屬年金給付者，其原依第一項及前項規定計算所得數額與實際領取年金給付之差額，由中央主管機關負擔。",
          "reason": "一、增列第一項第三款，就符合第二十九條規定而未及領取老年年金給付即死亡者，規定其遺屬年金給付之計算基準。二、第二項至第四項未修正。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "以詐欺或其他不正當行為領取保險給付者，除應予追回外，並按其領取之保險給付處以二倍罰鍰。應負連帶繳納義務之被保險人配偶非有正當理由未依第十五條第二項規定繳納保險費及其利息，經保險人以書面限期命其繳納屆期仍未繳納者，處新臺幣三千元以上一萬五千元以下罰鍰。前項所稱正當理由之範圍，由中央主管機關定之。",
          "reason": "一、原條文第十五條第二項明定被保險人及其配偶間，就本保險保險費及利息互負連帶繳納之義務，係考量被保險人多屬收入不穩定之未就業民眾，遂明定具收入之配偶應主動協助繳納。二、將原條文第二項及第三項文字修正為：「應負連帶繳納義務之被保險人配偶非有正當理由未依第十五條第二項規定繳納保險費及其利息，經保險人以書面限期命其繳納屆期仍未繳納者，處新臺幣三千元以上一萬五千元以下罰鍰。前項所稱正當理由之範圍，中央主管機關定之。」。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "年滿五十五歲之原住民，在國內設有戶籍，且無下列各款情事者，於本法中華民國一百年六月十三日修正之條文施行後，得請領每人每月新臺幣三千元至年滿六十五歲前一個月為止，所需經費由中央原住民族事務主管機關按年度編列預算支應：一、現職軍公教（職）及公、民營事業人員。但每月工作收入未超過勞工保險投保薪資分級表第一級者，不在此限。二、領取政務人員、公教人員、公營事業人員月退休（職）金或軍人退休俸（終身生活補助費）。三、已領取身心障礙者生活補助或榮民就養給付。四、有第三十一條第一項第一款、第四款至第六款情形之一。但未產生經濟效益之原住民保留地，不列入第三十一條第一項第五款土地計算。依前項規定請領每人每月新臺幣三千元之年齡限制，於本法施行後，應配合原住民平均餘命與全體國民平均餘命差距之縮短而逐步提高最低請領年齡至六十五歲；其最低請領年齡之調高，由中央原住民族事務主管機關每五年檢討一次，並報請行政院核定之。",
          "reason": "一、年滿五十五歲未滿六十五歲之原住民，雖符合第一項第二款至第四款條件，僅因其於公、民營事業等單位任職，不論其工作收入如何，原規定一律將其排除於領取原住民給付每月新臺幣三千元基本保障範圍之外，對於是類原住民中收入較少者，其保障顯屬不足。考量現行社會勞資雙方受僱型態多元，爰增列第一項第一款但書，規定其每月獲取之工作收入未超過勞保投保薪資分級表第一級（即基本工資）者，亦得領取原住民給付，惟此修正並不溯及補發，爰併修正第一項序文。二、於原住民敬老福利生活津貼暫行條例廢止前，行政院原住民族委員會曾於九十五年八月三十日函示，將未具經濟效益之原住民保留地納入自有土地及房屋可扣除價值之範疇，如仍符合其他規定，可領取原住民敬老福利津貼，為維護領取本項給付之既有權益，爰增列第一項第四款但書規定。三、第三項未修正。四、查原住民敬老福利生活津貼暫行條例，已於九十八年四月二十九日廢止，爰刪除原條文第三項之規定。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "本法自中華民國九十七年十月一日起施行。本法修正條文除中華民國一百年六月十三日修正之第七條第二款、第三款及第三十條第二項第三款，自九十七年十月一日施行；第六條第四款、第十三條第一項及第三項修正條文之施行日期由行政院定之者外，自公布日施行。",
          "reason": "照黨團協商條文通過。"
        },
        "13.1": {
          "num": "13.1",
          "zh": "第十三條之一",
          "article": "被保險人應負擔之中華民國一百年十二月份保險費，由保險人於一百零一年一月底前以書面命被保險人於一百零一年三月底前繳納，不受前條規定限制。",
          "reason": "一、本條新增。二、本法於九十七年十月一日施行，保險費按雙月計算，因此，保險人於計算保險費時，須將十二月份及次年一月份保險費併為一期，於次年二月底寄發保險費繳款單，因同一期內保險費隸屬不同會計年度，且十二月份保險費於次年二月底始計算確定，保險人將無法及早完整呈現前一年度相關數據，爰增訂於一百零一年一月單獨開具一百年十二月保險費，使後續調整為自一月份起，每逢單月底開具前二個月之保險費繳款單。"
        },
        "18.1": {
          "num": "18.1",
          "zh": "第十八條之一",
          "article": "依本法發給之各項給付為年金者，除老年年金給付自符合條件之當月起按月發給至死亡當月為止外，其他年金給付自提出申請且符合條件之當月起按月發給至應停止發給或死亡之當月止。",
          "reason": "一、本條新增。二、本法各項年金給付發給之起始月份及終止月份，雖已於本法施行細則第二十九條第二項明定，考量該規定影響人民請領年金給付等權利，爰明定於本法，以為周延。"
        },
        "32.1": {
          "num": "32.1",
          "zh": "第三十二條之一",
          "article": "被保險人分娩或早產，得請領生育給付，其給付標準如下：一、分娩或早產者，按其月投保金額一次發給一個月生育給付。二、分娩或早產為雙生以上者，比例增給。被保險人同時符合相關社會保險生育給付或補助條件者，僅得擇一請領。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2012.12.7",
      "content": {
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法施行時年滿六十五歲國民，在國內設有戶籍，且於最近三年內每年居住超過一百八十三日，而無下列各款情事之一者，視同本法被保險人，得請領老年基本保證年金，每人每月新臺幣三千元至死亡為止，不適用本章第三節至第五節有關保險給付之規定，亦不受第二章被保險人及保險效力及第三章保險費規定之限制：一、經政府全額補助收容安置。二、領取軍人退休俸（終身生活補助費）、政務人員、公教人員、公營事業人員月退休（職）金或一次退休（職、伍）金。但有下列情形之一者，不在此限：(一)軍人、政務人員、公教人員、公營事業人員領取一次退休（職、伍）金且未辦理政府優惠存款者，未領取公教人員保險養老給付或軍人保險退伍給付，或所領取公教人員保險養老給付、軍人保險退伍給付之總額，自年滿六十五歲當月起以新臺幣三千元按月累計達原領取總額。(二)原住民領取一次退休（職、伍）金。三、領取社會福利津貼。四、財稅機關提供保險人公告年度之個人綜合所得稅各類所得總額合計新臺幣五十萬元以上。五、個人所有之土地及房屋價值合計新臺幣五百萬元以上。六、入獄服刑、因案羈押或拘禁。前項第五款土地之價值，以公告土地現值計算；房屋之價值，以評定標準價格計算。但有下列情形之一者，應扣除之：一、土地之部分或全部被依法編為公共設施保留地，且因政府財務或其他不可歸責於地主之因素而尚未徵收及補償者。二、屬個人所有之唯一房屋且實際居住者。但其土地公告現值及房屋評定標準價格合計得扣除額度以新臺幣四百萬元為限。三、未產生經濟效益之原住民保留地。於本條中華民國一百年六月十三日修正之條文施行前，依第一項第二款第一目規定累計已達原領取總額者，不予補發老年基本保證年金。中華民國一百零一年一月一日起，原已領取老年基本保證年金者，於各地方政府調整土地公告現值後，仍符合第一項第一款至第四款規定及第六款規定，且其個人所有之土地及房屋未新增時，不受第一項第五款規定之限制。身心障礙基本保證年金及第五十三條所定原住民給付，亦同。",
          "reason": "照原條文，增列第四項文字：「中華民國一百零一年一月一日起，原已領取老年基本保證年金者，於各地方政府調整土地公告現值後，仍符合第一項第一款至第四款規定及第六款規定，且其個人所有之土地及房屋未新增時，不受第一項第五款規定之限制。身心障礙基本保證年金及第五十三條所定原住民給付，亦同。」"
        }
      }
    }
  ]
}