{
  "name": "交通部民用航空局組織條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本條例依交通部組織法第十四條及民用航空法第三條規定制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "交通部民用航空局（以下簡稱本局）掌理下列事項：一、民航事業發展及民航科技之規劃與政策之擬訂事項。二、國際民航規劃、國際民航組織及國際民航合作之聯繫、協商與推動事項。三、民用航空業之管理督導及航空器之登記管理事項。四、飛航標準之釐訂、飛航安全之策劃與督導、航空器失事之調查及航空人員之訓練與管理事項。五、航空通訊、氣象及飛航管制之規劃、督導與查核事項。六、民航場站及助航設施之規劃、建設事項。七、軍、民航管制之空域運用及助航設施之協調聯繫事項。八、民航設施器材之籌補、供應、管理及航空器與器材入出口證照之審核事項。九、民航資訊系統之整體規劃、協調與推動及電腦設備之操作、維護與管理事項。十、航空器及其各項裝備、零組件之設計、製造、維修、組裝過程與其產品及航空器製造廠、維修廠、所之檢定、驗證事項。十一、其他有關民航事項。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本局設企劃組、空運組、飛航標準組、飛航管制組、場站組、助航組、供應組及資訊室，分別掌理前條所列事項，並得分科辦事。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本局設秘書室，掌理文書、事務、出納、議事、管考、印信典守、財產、車輛管理及其他不屬於各組、室事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本局置局長一人，職務列簡任第十三職等，綜理局務，並指揮、監督所屬人員及機關；副局長二人，職務列簡任第十二職等，襄理局務。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本局置主任秘書一人，組長七人，室主任二人，職務均列簡任第十一職等；副組長七人，職務列簡任第十職等；專門委員五人至七人，高級分析師一人，職務均列薦任第九職等至簡任第十職等；科長三十二人，職務列薦任第九職等；技正三十三人至四十一人，視察六人至八人，秘書二人，職務均列薦任第八職等至第九職等，其中技正十三人，視察二人，職務得列簡任第十職等；編審一人至三人，分析師一人，職務均列薦任第七職等至第九職等；專員十二人至十八人，職務列薦任第七職等至第八職等；管理師一人，職務列薦任第六職等至第八職等；技士三十人至三十四人，科員三十一人至三十五人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師二人，技佐十一人至十七人，助理員四人至八人，職務均列委任第四職等至第五職等，其中助理設計師一人，技佐八人，助理員四人，職務得列薦任第六職等；書記五人至九人，職務列委任第一職等至第三職等。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本局設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本局視業務需要，得設各級航空站、飛航服務總臺、民航人員訓練所等附屬機關。前項附屬機關之組織，另以法律定之。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本局得依警察法之規定，商准警察主管機關設航空警察機關。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "本局視業務需要，得設各種委員會，委員由局長聘兼之，均為無給職。所需工作人員，應就本條例所定員額內派充之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "第五條至第九條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本局辦事細則，由本局擬訂，報請交通部核定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本條例自公布日施行。"
    }
  ]
}