{
  "status": "實施",
  "name": "交通部民用航空局組織條例",
  "revision": [
    {
      "date": "1947.4.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "交通部為規劃建設經營管理民用航空事業，設交通部民用航空局。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部民用航空局，設下列各處：一、業務處。二、航路處。三、場站處。四、安全處。五、秘書處。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "業務處設計劃、運輸、工程三科，分掌下列事項：一、關於航空事業之計劃、研究、考核事項。二、關於航空運輸業經營、管理、督導等事項。三、關於航空器材及設備之修造、業務之經營、管理、督導等事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "航路處設工務、管制、氣象、通訊四科，分掌下列事項：一、關於航路工程與設備之設計、修建、養護等事項。二、關於空中交通管制指導及航路圖籍等事項。三、關於氣象測驗等事項。四、關於航空電訊之設計、供應、管理等事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "場站處設設計、工程、監理三科，分掌下列事項：一、關於場站選勘、測繪、設計等事項。二、關於場站修建、養護等事項。三、關於場站管理、考核等事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "安全處設調查、人員檢定、器材檢驗、人員訓練、醫務五科，分掌下列事項：一、關於民用航空安全之研究，有關資料之搜集，飛行失事之調查與處理等事項。二、關於民用航空人員技術標準之訂定，及飛行人員體格檢驗等事項。三、關於民用航空器材標準之訂定及檢驗等事項。四、關於民用航空技術人員、管理人員訓練等事項。五、關於醫療事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "秘書處設總務、聯絡、編審三科、分掌下列事項：一、關於文書、印信、出納、庶務及不屬其他各科事項。二、關於聯絡、會議、及與外籍人士接洽事項。三、關於法規編審、圖書管理事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "交通部民用航空局置局長一人，簡任，綜理全局事務，並指揮監督所屬機關及職員，副局長二人，均簡任，輔助局長處理事務。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "交通部民用航空局置處長五人，簡任，秘書三人，其中一人簡任，餘薦任，技正四人至七人，其中一人簡任，餘薦任，視察三人，編審三人，科長十八人，技士八人至十二人，均薦任，科員五十四人至六十三人，助理員十六人至二十人，技佐十六人至二十人，均委任，並得用雇員十人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "交通部民用航空局置總飛機師一人，飛機師二人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "交通部民用航空局得聘用顧問二人、專門委員五人、專員十人。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "交通部民用航空局設會計室，置會計主任一人，薦任，統計員一人，委任，依國民政府主計處組織法之規定，掌理歲計、會計、統計事項。前項所需佐理人員，就本條例所列員額中分配之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "交通部民用航空局設人事室，置主任一人，薦任，依人事管理條例之規定，掌理人事管理事項。前項所需助理人員就本條例所列員額中分配之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "交通部民用航空局於必要時，得設立各級航站、航站工程處、修造廠、器材庫、油料庫、電訊總臺，其組織規程由交通部擬訂呈請行政院核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "交通部民用航空局辦事細則由局擬訂呈請交通部核定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1971.12.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依民用航空法第十四條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部民用航空局之職掌如左：一、民航事業發展之規劃與政策之擬訂事項。二、國際民航營運計畫、國際民航組織及國際民航合作之聯繫、協商與推動事項。三、民航運輸業之管理督導事項。四、飛航標準之釐訂及飛航安全之策劃、督導與航空技術人員之培育與訓練事項。五、航空通訊、氣象及飛航管制之規劃、督導與查核事項。六、民航場站及助航設施之規劃建設事項。七、軍、民航管制之空域運用及助航設施之協調聯繫事項。八、民航設施，航空器材之籌補、供應、管理及入出口證照之審核事項。九、其他有關民航事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設七組，分掌前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、事務、出納、議事、印信典守、車輛管理及其他不屬於各組事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務，指揮、監督所屬人員及機關；副局長二人，襄理局務；其職位均列第十至第十四職等。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置組長七人，主任一人，專門委員二人至四人，職位均列第八至第十二職等；副組長六人，秘書一人或二人，督察二人至四人，技正十九人至二十九人，職位均列第七至第十一職等，科長十六人至二十二人，編審一人至三人，專員四人至十二人，視察一人至三人，職位均列第六至第九職等；技士九人至十五人，科員二十人至三十人，技佐四人至八人，助理員二人至四人，職位均列第一至第五職等，其中技士三人至五人，科員六人至十人，職位得列第六或第七職等；書記三人至六人，職位列第一至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室、會計室，各置主任一人，職位均列第六至第九職等；依法律規定分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局因業務需要，得置顧問二人，醫師一人，依聘用人員聘用條例聘用之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "第五條至第七條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就交通行政、交通技術管理、電信航空管制、航空駕駛、航空工程、人事行政、會計、統計及其他有關職系選用之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局視業務需要，得設各級航空站、飛航服務總臺及庫、處、廠、隊等附屬機構，暨訓練修造機構；並得於必要時，在全國設置區局，辦理本區內有關民航業務。前項各機構組織通則，另以法律定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局依警察法第五條之規定，得商准內政部設航空警察機構。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局視業務需要，得設各種委員會；所需工作人員，應就本條例所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局辦事細則，由本局擬訂，呈請交通部核定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6148010001;0009;0010",
          "desc": "61卷1期454號 9~10頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6148010001;0010;0015",
          "desc": "61卷1期454號 10~15頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 交通"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@6148010001;0015;0016",
          "desc": "61卷1期454號 15~16頁",
          "progress": "三讀",
          "committee": "法制 交通"
        }
      ]
    },
    {
      "date": "1998.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依交通部組織法第十四條及民用航空法第三條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部民用航空局（以下簡稱本局）掌理下列事項：一、民航事業發展及民航科技之規劃與政策之擬訂事項。二、國際民航規劃、國際民航組織及國際民航合作之聯繫、協商與推動事項。三、民用航空業之管理督導及航空器之登記管理事項。四、飛航標準之釐訂、飛航安全之策劃與督導、航空器失事之調查及航空人員之訓練與管理事項。五、航空通訊、氣象及飛航管制之規劃、督導與查核事項。六、民航場站及助航設施之規劃、建設事項。七、軍、民航管制之空域運用及助航設施之協調聯繫事項。八、民航設施器材之籌補、供應、管理及航空器與器材入出口證照之審核事項。九、民航資訊系統之整體規劃、協調與推動及電腦設備之操作、維護與管理事項。十、航空器及其各項裝備、零組件之設計、製造、維修、組裝過程與其產品及航空器製造廠、維修廠、所之檢定、驗證事項。十一、其他有關民航事項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設企劃組、空運組、飛航標準組、飛航管制組、場站組、助航組、供應組及資訊室，分別掌理前條所列事項，並得分科辦事。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、事務、出納、議事、管考、印信典守、財產、車輛管理及其他不屬於各組、室事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，職務列簡任第十三職等，綜理局務，並指揮、監督所屬人員及機關；副局長二人，職務列簡任第十二職等，襄理局務。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長七人，室主任二人，職務均列簡任第十一職等；副組長七人，職務列簡任第十職等；專門委員五人至七人，高級分析師一人，職務均列薦任第九職等至簡任第十職等；科長三十二人，職務列薦任第九職等；技正三十三人至四十一人，視察六人至八人，秘書二人，職務均列薦任第八職等至第九職等，其中技正十三人，視察二人，職務得列簡任第十職等；編審一人至三人，分析師一人，職務均列薦任第七職等至第九職等；專員十二人至十八人，職務列薦任第七職等至第八職等；管理師一人，職務列薦任第六職等至第八職等；技士三十人至三十四人，科員三十一人至三十五人，職務均列委任第五職等或薦任第六職等至第七職等；助理設計師二人，技佐十一人至十七人，助理員四人至八人，職務均列委任第四職等至第五職等，其中助理設計師一人，技佐八人，助理員四人，職務得列薦任第六職等；書記五人至九人，職務列委任第一職等至第三職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局視業務需要，得設各級航空站、飛航服務總臺、民航人員訓練所等附屬機關。前項附屬機關之組織，另以法律定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局得依警察法之規定，商准警察主管機關設航空警察機關。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局視業務需要，得設各種委員會，委員由局長聘兼之，均為無給職。所需工作人員，應就本條例所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "第五條至第九條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本局辦事細則，由本局擬訂，報請交通部核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本條例自公布日施行。"
        }
      }
    }
  ]
}