{
  "status": "實施",
  "name": "運動產業發展條例",
  "revision": [
    {
      "date": "2011.6.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進運動產業之發展，營造運動產業良好的經營環境，積極提升競爭力與國際接軌，並為國人建構優質運動休閒環境，特制定本條例。運動產業之發展，依本條例之規定。其他法律規定有較本條例更有利者，從其規定。",
          "reason": "本條例之立法目的及與其他法律之適用關係。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱主管機關為中央體育主管機關。",
          "reason": "因應未來行政院組織調整，爰將本條例主管機關定為中央體育主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本條例所稱運動事業，指從事運動產業之法人、合夥、獨資或個人。本條例所稱體育團體，指以體育推展為宗旨，依法設立之非營利性組織。",
          "reason": "運動事業及體育團體之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例所稱運動產業，指提供民眾從事運動或運動觀賞所需產品或服務，或可促進運動推展之支援性服務，而具有增進國民身心健康、提升體能及生活品質之下列產業：一、運動用品或器材製造業。二、運動用品或器材批發及零售業。三、運動場館業。四、運動用品或器材租賃業。五、運動設施營建業。六、運動表演業。七、職業運動業。八、運動休閒教育服務業。九、運動保健業。十、運動行政管理服務業。十一、運動傳播媒體業。十二、運動資訊出版業。十三、運動博弈業。十四、運動旅遊業。十五、其他經主管機關認定之產業。前項各款產業內容及範圍，由主管機關會同各該中央目的事業主管機關定之。",
          "reason": "一、明定運動產業定義。二、參考林房贊等人2004年在「我國運動休閒產發展策略之研究」中之定義，明定本法所稱「運動產業」之定義。茲簡述如下：「可提供消費者參與或觀賞運動的機會及可提升運動技術的產品，或為可促進運動推展的支援性服務和可同時促進身心健康的身體性休閒活動之市場。」因該定義包含了參與性、觀賞性、實體性、服務性四大類別之運動休閒產業商品與服務，適合我國國情與發展現況，因此本法採用該說明作為運動產業之定義。三、運動產業在台灣乃一發展中的產業，其範疇迄今尚無一普遍接受的界定標準。本法茲根據體委會於2004 年委託研究報告所採用的91年運動產業名錄及行政院主計處的90年工商及服務業普查結果，例示運動產業推動之範疇。四、參照文化創意產業發展法之立法例，以例示方式提出運動產業之類型及賦與主管機關加入未來其他合於本法定義之運動產業。五、明定產業之內容及範圍，由主管機關會商中央目的事業主管機關訂定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本條例所稱大型運動設施，指因供重大國際賽會使用且在一定規模以上之運動建設；其範圍，由主管機關會同中央目的事業主管機關定之。",
          "reason": "參照促進民間參與公共建設法第三條，明定大型運動設施之定義，以及其範圍由主管機關會同中央目的事業主管機關訂定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "主管機關應擬訂運動產業發展方向及產業發展計畫，每四年檢討修正，報請行政院核定。主管機關應會同中央目的事業主管機關建立運動產業統計，並每年出版運動產業年報。",
          "reason": "一、為推動運動產業發展，爰於第一項規定主管機關應擬訂運動產業發展方向與發展計畫，且為使計畫能因應國內外環境變動，切合實際需求，並規定每四年檢討修正。二、為確實瞭解運動產業之現況，及其發展趨向，有出版運動產業統計之必要，故予以明定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "為促進運動產業之發展，政府得捐助設立財團法人運動產業發展研究院；其設置條例另定之。",
          "reason": "一、運動產業發展攸關國民身心健康及生活品質提升，至屬重要。其產業發展涉及各種基礎與應用研究，並須不斷輔助民間企業發展新產品及新服務，以提升其經營效能，故宜由政府捐助設立運動產業發展研究院，以補主管機關一般行政決策及公務作業之不足，爰為本條規定。二、運動產業發展研究院將作為運動產業資源整合及知識傳承平臺，掌握國內外運動產業發展趨勢，研析運動產業之市場消費型態及彙整統計資訊，研擬運動產業經營模式之創新，並培育運動產業人才帶動產業發展，協助運動產業提高附加價值，促其成為創造就業機會、提升生活品質及帶動經濟成長之引擎。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管機關為推展運動產業發展，對於下列事項，得採取適當之輔導或獎助措施：一、法人化與相關稅籍登記。二、產品或服務之創作或研究發展。三、產品或服務之推廣及宣導。四、運動場館設施之興建與營運。五、培訓專業人才及招攬國際人才。六、運動團體之發展。七、產學合作之推動。八、運動賽會之舉辦。九、引進國外受歡迎的運動服務商品及創新營運模式。十、健全經紀人制度。十一、提升經營管理能力。十二、運用資訊科技。十三、促進投資招商。十四、事業互助合作。十五、市場拓展。十六、國際合作及交流。十七、參與國內外競賽。十八、產業群聚。十九、蒐集產業及市場資訊。二十、智慧財產權保護及運用。二十一、協助活化固有優良傳統體育及特定族群體育活動。二十二、參與或觀賞運動賽事或活動之消費支出。二十三、其他經主管機關認定具運動產業創新或健全發展之事項。前項輔導或獎助對象、資格條件、審核基準、申請程序、獎助方式及其他相關事項之辦法，由主管機關定之。",
          "reason": "一、為推展運動產業發展，宜採取適當輔導及獎助措施，爰於第一項分別自運動產業供給面、消費需求面及國家經濟背景環境面等面向，明定主管機關應輔導或獎勵之事項。二、有關輔導或獎助之相關事宜之辦法，於第二項授權由主管機關定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "主管機關對運動事業或營利事業聘用績優運動選手從事有助運動推展或提供運動相關服務等事項，其薪資支出金額百分之三十限度內，得專案編列經費補助之，每人累計補助期間以五年為限。前項運動事業、營利事業及績優運動選手之對象、範圍、認定基準、補助之程序、額度、方式、限制、撤銷或廢止之事由、追繳及其他應遵行相關事項之辦法，由主管機關定之。",
          "reason": "一、為開拓績優運動選手就業市場，並協助輔導績優運動選手在職場中發揮專長，覓得適才適所之合宜工作，進而吸引優秀人才全心全力投入運動事業促進我國運動產業之發展，爰明定運動事業或營利事業聘用績優運動選手從事有助運動推展或提供運動相關服務，其薪資支出金額百分之三十限度內，得向主管機關申請補助，每人累計補助期間以五年為限。二、有關第一項之補助相關作業之辦法，於第二項授權由主管機關定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "為培育運動事業人才，政府應充分開發、運用運動事業人力資源，整合各種教學與研究資源，鼓勵運動產業進行產官學合作研究及人才培訓。政府得協助地方政府、大專校院及運動事業充實運動專業人才，並鼓勵其建置相關設施，開設相關課程，或興辦競賽、觀摩、創作，與展演。",
          "reason": "為培育運動事業人才，爰參考文化創意產業發展法第十一條，明定政府對於培育運動事業人才應行事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "各中央目的事業主管機關得依運動產業發展需要，補助或輔導民間機關訂定運動產業人才職能認證基準，作為民間單位人才培訓、延攬及能力鑑定之參考。前項補助或輔導之對象、認證資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。",
          "reason": "鑑於現階段國內運動產業人才職能認證基準尚不完整且運用不普遍，為增強國內運動產業人才素質，爰明定各中央目的事業主管機關得訂定能力鑑定證明核發辦法，俾利適用。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為培養國民運動習慣，並振興運動產業，主管機關得編列預算補助學生參與或觀賞運動競技或表演，並得發放運動體驗券。前項補助、發放對象與實施辦法，由主管機關定之。",
          "reason": "為培養國民運動習慣，並振興運動產業，爰參照文化創意產業發展法第十四條，明定主管機關得編列預算補助學生參與或觀賞運動競技或表演，並得發放運動體驗券，同時明定前項補助相關辦法，由主管機關定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "主管機關應會同相關政府機關、金融機構及信用保證機構，建立運動產業發展投資之優惠融資管道及信用保證機制，協助運動事業取得推展運動業務所需資金。",
          "reason": "為鼓勵民間參與運動推展，並協助運動事業以較低成本取得所需資金，爰參酌文化創意產業發展法第十九條，規定主管機關應會同相關政府機關、金融機構及信用保證機構，建立運動產業各項優惠融資及信用保證機制，以利運動事業取得所需資金。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管機關對運動事業引進運動產業相關之關鍵技術、發展國際或自有品牌，並有助運動產業之創新及發展者，得補助之，並提供相關國際市場拓展及推廣銷售之協助。前項補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由主管機關會商經濟部定之。",
          "reason": "一、為促進運動產業之創新及發展，提升國內運動產業之水準，爰於第一項規定主管機關對運動事業引進運動相關關鍵技術、發展自有品牌得予以補助，並提供相關國際市場拓展及推廣銷售之協助。二、有關第一項之補助相關作業之辦法，於第二項授權由主管機關會商經濟部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "政府應協助設置運動產業聚落，並訂定相關獎勵措施優先輔導公益性民間體育運動及建築專業團體進駐，參與設計、規劃及經營、利用，俾透過群聚效益促進運動事業發展。前項運動產業聚落之劃設、土地開發、租售、委託經營及管理辦法，由主管機關會同目的事業主管機關定之。",
          "reason": "為透過群聚效益促進運動事業發展，爰參考文化創意產業發展法第二十五條，明定政府應協助設置運動產業聚落，同時明定運動產業聚落之劃設等相關辦法由主管機關會同目的事業主管機關定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "主管機關應提供專業輔導資源，協助重點運動賽事之申辦、籌備及運作管理。前項重點運動賽事擇定及協助作業之辦法，由主管機關定之。",
          "reason": "一、運動賽會為運動產業之核心，國際運動賽事向為全球矚目之焦點，成功申（主）辦國際運動賽事，將招來國際運動精英展現頂尖競技，吸引國際媒體報導，除可提升我國國際能見度，凝聚國人對國家之認同與共識外，亦可帶動國家、主辦城市軟硬體建設與都市發展，提升人民自信心及經濟效益。惟鑑於國內對於舉辦重大運動賽事，缺乏辦理經驗及經管能力，爰於第一項明定主管機關應提供專業輔導資源，協助重點運動賽事之申辦、籌備及運作管理，以利運動發展。二、有關重點運動賽事擇定及協助作業之辦法，於第二項授權由主管機關定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "主管機關對地方政府招商舉辦運動賽事、活動或經營地方運動場館著有績效者，得獎勵之。前項獎勵作業之辦法，由主管機關定之。",
          "reason": "一、吸引企業投資為產業成長根基，主管機關及地方政府為促進企業投資，自應合作協力招商，爰參考產業創新條例第二十四條規定，於第一項規定主管機關應建立獎勵機制，鼓勵地方政府舉辦賽事、活動或經營地方運動場館，促進產業投資，帶動地方經濟成長。二、有關第一項之獎勵相關作業之辦法，於第二項授權由主管機關定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "經營管理良好之運動產業或服務成績優良之運動產業從業人員，由主管機關表揚之；其表揚辦法，由主管機關定之。",
          "reason": "為鼓勵經營管理良好之運動產業或服務成績優良之運動產業從業人員，爰參考發展觀光條例第五十一條，明定主管機關應予表揚並訂定表揚辦法。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公有公共運輸系統之場站或相關設施之主管機關，應保留該場站或相關設施一定比率之廣告空間，優先提供予運動產品或服務，以優惠價格使用；其比率及使用費率，由主管機關定之。",
          "reason": "公有公共運輸系統站所設置之廣告物效益頗為可觀，尤其國內外重要賽會、職業運動等活動的舉辦，往往需要大量的廣告行銷，以增加曝光率，爰參考文化創意產業發展法第十八條明定公有公共運輸系統之場站或相關設施之主管機關，應保留該場站或相關設施一定比率之廣告空間，優先提供予運動產品或服務，以優惠價格使用，同時明定其比率及使用費率，由主管機關定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "運動產業之從業人員，具有特殊專業實務、造詣或成就，足以勝任教學工作者，得依據大學法第十七條第四項及專科學校法第十二條第二項規定應聘擔任學校相關課程之教職，不受教師聘任有關學歷限制之規定，其辦法由主管機關定之。",
          "reason": "為促進運動產業之傳承，應使具有特殊專業、造詣或成就，得應聘擔任教學工作，爰明定；同時授權主管機關，針對運動產業從業人員之特性，訂定相關辦法，以資適用。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "為協助運動產業發展並因應相關事業環境變動俾利延攬外籍專門性或技術性工作人員來臺，外籍從事運動產業之人員來臺從事短期商務活動、技術指導、專業表演等，並未受僱我國內之任一雇主，得憑停留簽證同意其停留期限十四日以下免申請工作許可。運動產業聘僱外國人在中華民國境內從事專門性或技術性之工作，其申請工作許可之雇主及受僱人條件及應備書件，得比照華僑或外國人經政府核准投資或設立事業，聘僱外籍專門性或技術性工作人員之相關規定辦理。",
          "reason": "一、為便利延攬外籍專家來台協助運動事業發展，爰規定外籍從事運動之人員來台從事短期商務活動、技術指導、專業表演等，並未受僱我國內之任一雇主，得憑停留簽證同意其停留期限十四日以下免申請工作許可之法源。二、為協助運動事業加速國際化，爰規定延攬優秀之外籍專家時，得比照適用僑外資事業放寬聘僱外籍專門性或技術性工作人員之規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "為促進運動產業之發展，政府得以出租、授權或其他方式，提供其管理之圖書、史料、典藏文物或影音資料等公有資產。但不得違反智慧財產權相關法令規定。依前項規定提供公有資產之管理機關，應將對外提供之公有資產造冊，並以適當之方式對外公開。管理機關依第一項規定取得之收益，得保留部分作為管理維護、技術研發與人才培育之費用，不受國有財產法第七條及地方政府公有財產管理法令規定之限制。利用人係為非營利目的而使用公有資產時，管理機關得採優惠計價方式辦理。公有資產之出租、授權、收益保留及其他相關事項之辦法或自治法規，由中央目的事業主管機關、直轄市或縣（市）主管機關定之。",
          "reason": "公有財產中有諸多有形或無形財產，如紅葉少棒史料、故宮典藏漢代百戲圖等公有資產可供運動事業利用並進一步創造產業上的經濟價值，爰參考文化創意產業發展法第二十一條，明定為促進運動產業之發展，政府得以出租、授權或其他方式，提供其管理之文物等公有資產等規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "運動事業舉辦運動賽事、活動或展演場所需使用公有非公用不動產，經主管機關轉請目的事業主管機關核定者，不動產管理機關得逕予出租，不受國有財產法第四十二條及地方政府公有財產管理法令相關出租之限制。",
          "reason": "因運動賽事、活動或展演之場所取得不易，為協助運動事業取得使用場地，以利運動產業發展，爰規定經主管機關轉請目的事業主管機關核定者，不動產管理機關得逕予出租，不受國有財產法第四十二條及地方政府公有財產管理法令相關出租之限制。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "體育團體舉辦之運動賽事或活動，符合加值型及非加值型營業稅法第八條第一項第五款規定者，其門票收入免徵營業稅。前項運動賽事、活動範圍及認定標準，由主管機關會同財政部定之。",
          "reason": "一、按加值型及非加值型營業稅法第八條第一項第五款規定「學校、幼稚園與其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務免徵營業稅」，體育本屬教育範疇，體育團體舉辦運動賽事或活動所收取之門票收入，屬教育文化機構提供之教育勞務者，自得免徵營業稅。二、第二項明定運動賽事或活動之適用範圍及認定標準，授權由主管機關會同財政部訂定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "為促進運動產業發展，公司投資於運動產品或服務之研究、發展支出金額，得依有關稅法或其他法律規定減免稅捐。",
          "reason": "為促進運動產業之產品開發、研發，以提升運動事業之技術能力及人才素質，爰參照文化創意產業發展法第二十七條規定，明定運動產業之產品開發、研發准許之投資抵減。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "營利事業合於下列之捐贈，得依所得稅法第三十六條第一款規定以費用列支，不受金額限制：一、捐贈經政府登記有案之體育團體。二、培養支援運動團隊或運動員。三、推行事業單位本身員工體育活動。四、捐贈政府機關及各級學校興設運動場館設施或運動器材用品。五、購買於國內所舉辦運動賽事門票，並經由學校或非營利性之團體捐贈學生或弱勢團體。前項實施辦法及其他相關事項，由主管機關會同財政部定之。",
          "reason": "一、本條所稱營利事業，依所得稅法第十一條第二項規定：「營利事業係指公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦冶等營利事業。」二、依據所得稅法第十七條第一項第二款綜合所得稅之扣除額中，第二目列舉扣除額第一點規定，「捐贈：納稅義務人、配偶及受扶養親屬對於教育、文化、公益、慈善機構或團體之捐贈總額最高不超過綜合所得總額百分之二十為限。但有關國防、勞軍之捐贈及對政府之捐獻，不受金額之限制。」另營利事業所得稅查核準則第七十九條規定，營利事業對政府之捐贈，不受金額限制，並可列為當年度費用或損失。三、鼓勵企業參與，帶動運動產業發展，達到以短期租稅減收換取未來長期運動產業發展之目的，爰規定營利事業捐贈經政府登記有案之體育團體、培養支援運動團隊或運動員、推行事業單位本身員工體育活動、捐贈政府機關及各級學校興設運動場館設施或運動器材用品、購買國內運動賽事門票並經由學校或非營利性團體捐贈學生或弱勢團體，其支出得比照所得稅法第三十六條第一款規定以費用列支，不受金額限制。四、為利執行，則授權主管機關會同財政部訂定其他相關事項及實施辦法。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "民間機構符合促進民間參與公共建設法第四條規定者，其參與興建重大公共建設之運動設施，得依同法第三十六條至第四十一條規定辦理。",
          "reason": "為鼓勵民間參與運動設施建設，爰明定民間機構符合促進民間參與公共建設法第四條規定而參與興建重大公共建設之運動設施者，得依同法第三十六條至第四十一條規定，享有營利事業所得稅及關稅相關租稅優惠。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "民間機構開發經營大型運動設施經主管機關報請行政院核定者，其範圍內所需之公有土地之取得等相關事宜，應依促進民間參與公共建設法之相關規定辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "民間機構開發經營大型運動設施經主管機關核定者，其範圍內所需用地如涉及都市計畫或非都市土地使用變更，應依促進民間參與公共建設法、都市計畫法及區域計畫法等相關法令辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "民間機構開發經營大型運動設施經主管機關報請行政院核定者，其所需之聯外道路得由主管機關協調該管道路主管機關、地方政府及其他相關目的事業主管機關興建之。",
          "reason": "大型運動設施的興建，被視為城市再發展的重要策略，也是吸引觀光客的重要大型公共建築，但必須重視整體發展機會，包括相關的交通與周邊建築物，運動設施本身才能持續的被利用，爰參考發展觀光條例第四十六條，明定開發大型運動設施所需之聯外道路得由主管機關協調相關機關、地方政府興建。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "為促進運動場館業之發展，主管機關應針對重大投資案件，設置單一窗口，會同中央有關機關辦理。前項所稱重大投資案件，由主管機關會商有關機關定之。",
          "reason": "運動場館設施之設立，往往涉及諸多政府機構、單位，為便於運動場館之申設，爰參考發展觀光條例第三十五條，明定為促進運動場館業之發展，中央主管機關應針對重大投資案件，設置單一窗口，會同中央有關機關辦理，同時明定前項所稱重大投資案件，由主管機關會商有關機關定之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "主管機關對於發展運動產業建設所需之公共設施用地，得依法申請徵收私有土地或撥用公有土地。",
          "reason": "為利於運動產業公共建設所需之土地，爰參照發展觀光條例第十四條，明定主管機關對於發展運動產業建設所需之公共設施用地，得依法申請徵收私有土地或撥用公有土地。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本條例施行日期，由行政院定之。",
          "reason": "明定本法施行日期，由行政院定之。"
        }
      }
    }
  ]
}