{
  "name": "分類職位公務人員考績法",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "分類職位公務人員之考績，依本法行之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "分類職位公務人員之考績，應本綜覈名實、信賞必罰之旨，作準確客觀之考核。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "分類職位公務人員考績，分為年終考績及專案考績；年終考績每年年終舉行；專案考績於公務人員平時考核有重大功過時，隨時辦理。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "分類職位公務人員任現職至年終滿一年依法實授者，參加年終考績。依法調整歸級、調任或升任人員，前後任同一範圍各職等職務，或高職等改任低職等職務，並繼續任職者，其年資得合併計算。",
      "reason": "一、本條第一項，仍原規定。二、第一項係就原條文後段之規定酌予調整而成，並對升等者之考績增列規定，以期週延。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "分類職位公務人員之年終考績，除機關首長應由上級長官考績外，其餘人員應以同一範圍為比較範圍。",
      "reason": "一、對機關首長考績程序之規定，原法尚付闕如，特增列規定，以資適應。二、考績之比較範圍，原規定過小，執行不便，爰改為以同一範圍為比較範圍，以利實施。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "年終考績，應以平時考核為依據。平時考核，應設置工作、勤惰及品德生活紀錄。工作考核，應依據工作項目，訂定工作標準，並應注意其學識及才能。勤惰及品德生活考核，應分訂細目或標準，並送銓敘機關備查。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "年終考績以一百分為滿分，分甲、乙、丙、丁四等，各等分數如左：甲等：八十分以上。乙等：七十分以上不滿八十分。丙等：六十分以上不滿七十分。丁等：不滿六十分。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "年終考績獎懲，依左列規定：甲等：晉本俸一階，並給予一個月俸額之一次獎金；已敘本俸最高階者，晉年功俸一階，並給予一個月俸額之一次獎金；已敘年功俸最高階者，給予二個月俸額之一次獎金。乙等：晉本俸一階，已敘至本俸最高階或已敘年功俸階者，給予一個月俸額之一次獎金。丙等：留原俸階。丁等：免職。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "年終考績應晉俸階，在考績年度內已依法晉敘俸階者，考列乙等以上時，不再晉敘。但專案考績不在此限。",
      "reason": "一、為配合俸給法修正第十條之規定，將「提敘」刪除。二、對專案考績之晉階，增列於年終考績晉階時不予扣除之規定，以資激勵。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "實授人員任現職至年終考績時，不滿一年而已達六個月者，應另予考績。前項人員考績，列甲等者，給予一個月俸額之一次獎金；列乙等者，給予一個月俸額二分之一之一次獎金；列丙等者不予獎懲；列丁等者免職。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "各機關參加考績人員，任原職等職務，連續二年列甲等，或連續三年中一年列甲等二年列乙等者，除依法須經升等考試及格者外，取得升等任用資格。",
      "reason": "對依法考績升等之條件，酌予調整補充，除原規定考績二次列甲等增訂須「連續」者外，並增列「或連續三年中一年列甲等二年列乙等者」亦可升等之規定，以應事實需要。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "各機關辦理分類職位公務人員平時考核及專案考績，分別依左列規定：一、平時考核：其獎勵分嘉獎、記功、記大功；懲處分申誡、記過、記大過。於年終考績時併計成績增減總分。平時考核獎懲得互相抵銷，其無獎懲抵銷而累積達二大過者，其年終考績應列丁等。二、專案考績：於有重大功過時行之；其獎懲依左列規定：（一）一次記二大功者，晉本俸一階，並給與一個月俸額之獎金；已敘至本俸最高俸階，或已敘年功俸階者，晉年功俸一階，並給與一個月俸額之獎金；已敘至年功俸最高階，依法不再晉敘者，給與二個月俸額之獎金。但在同一年度內再次辦理專案考績記二大功者，不再晉敘俸階，改給二個月俸額之獎金。（二）一次記二大過者免職。前項第二款一次記二大功，一次記二大過之標準，由銓敘機關定之。",
      "reason": "一、將平時考核及專案考績之規定，分款列舉，以期明晰。二、明定平時考核結果，彙至年終考績時，併計成績，增減總分，獎懲抵銷後而累積二大過者，年終考績應列丁等，俾免迴護。三、為配合重獎重懲原則，對專案考績晉一俸階後，於同年內再次記二大功者，規定不再晉階而加給獎金，使增實惠。對一次記二大過者，即予免職，藉肅政風。四、「一次獎金」之「一次」「二字刪除」。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "各機關對於分類職位公務人員之考績，應由主管人員就考績表項目評擬，遞送考績委員會核議，機關長官執行覆核後，依規定程序核定。但長官僅有一級或因特殊情形不設置考績委員會時，得逕由長官考核。考績委員會對於考績案件，認為有疑義時，得調閱有關考核紀錄及案卷，並得向有關人員查詢。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各機關應設考績委員會，其組織規程由考試院定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "分類職位公務人員考績結果，銓敘機關如有疑義，應通知該機關詳敘事實及理由或重加考績，必要時得派員或調卷查核。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "各機關考績案經核定後，應以書面通知受考人。年終考績考列丁等或專案考績受免職處分人員，得於收受通知書次日起三十日內，依左列規定聲請覆審：一、不服本機關核定者，得向其上級機關聲請覆審，其無上級機關者，向本機關聲請。二、不服本機關或上級機關覆審之核定者，得向銓敘機關申請再覆審。三、覆審或再覆審，認為原處分理由不充足時，應由原核定機關或通知原核定機關，撤銷原處分或改予處分，如認為原處分有理由時，應駁回其聲請。四、聲請再覆審以一次為限。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "分類職位公務人員考績，第二職等以下人員，由各機關自行核定執行；第三職等以上人員，由各機關初核，層送銓敘機關核定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "年終考績結果，應自次年一月起執行，專案考績應自銓敘機關核定之日起執行，但年終考績及專案考績應予免職人員，自確定之日起執行，未確定前得先行停職。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "各機關長官及各級主管長官，對所屬人員考績，如有不公或徇私舞弊情事，銓敘機關得通知其上級長官予以懲處。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "辦理考績人員，對考績事項應嚴守秘密，並不得遺漏舛錯，違者按情節輕重予以懲處。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "不受任用資格限制人員，及其他不適用本法考績人員之考成，準用本法之規定。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "教育人員及公營事業機關人員之考績，均另以法律定之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "本法施行細則，由考試院定之。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本法自公布日施行。",
      "reason": "職位分類已依法實施有年，故修正自公佈日施行。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本法施行日期，以命令定之。"
    }
  ]
}