{
  "status": "實施",
  "name": "審計處室組織通則",
  "revision": [
    {
      "date": "1948.12.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "依審計部組織法第十八條之規定，審查部於各省及院轄市設審計處，掌理各該省市內中央及地方各機關之審計事務，各特種公務機關，公有營業機關，公有事業機關，但設審計室，掌理各該機關之審計事務。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計處設審計兼處長一人，簡任，協審二人，稽察二人，總務科長一人，秘書一人，均薦任，核計員科員最高額二十五人，委任，審計室設協審或審計兼主任一人，（協審薦任，審計簡任）核計員三人至九人，委任，其名額由審計部按事務之繁簡，分別擬定，呈請監察院核定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計處處長及審計室主任，承審計長之命，綜理處室事務。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "審計處處理重要審計事務，以審核會議之決議行之。審核會議以審計、協審、稽察組織之。審核會議規則另定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "審計處分左列三科辦理審計事務。一、第一科 掌理事前審計事務。二、第二科 掌理事後審計事務。三、第三科 掌理稽察及就地審計事務。前項各科科長，以協審或稽察兼任，由審計部派員充之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "秘書掌理會議紀錄、覆核文稿暨長官交辦事務。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "總務科科長掌理文書出納庶務收發等事務。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "審計處得設置巡迴審計組，執行各機關就地審計事務，所需人員就原有職員中調派之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "審計處置會計及人事人員，依法律之規定，並受審計處處長之指揮監督，分別辦理歲計會計及人事事務。會計員一人，會計助理員一人。人事管理員一人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "審計處因繕寫或其他事務，得酌用雇員七人至十一人。審計室得酌用雇員二人至四人。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1975.5.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依審計部組織法第十四條之規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計處處長及審計室主任，承審計長之命，綜理各該審計處（室）事務，並指揮監督所屬職員。隸屬省（市）審計處之審計室主任，並受各該省（市）審計處處長之指揮監督。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計處（室）處理重要審計案件，以審核會議之決議行之；審核會議以審計官、審計、稽察組織之。審核會議議事規則，由審計部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各省（市）審計處，得設三科至五科，分別掌理普通公務、特種公務、公有營業、公有事業及財物審計事項。各特種公務機關、公有營業機關、公有事業機關之審計處（室），得就各該組織範圍內之審計事項，分科（課）辦事。各科（課）職掌，由各該審計處（室）擬訂。報請審計部核定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各縣（市）審計室得比照前條規定，設二課（股）或三課（股），分別掌理有關審計事項。各課（股）職掌，由各該審計室擬訂，報請審計部核定。未設審計室之縣（市），其審計事項，由審計部指定鄰近之審計室兼辦之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計處設覆審室，由不兼科長之審計或稽察，分組承辦覆核聲復、聲請覆議、再審查、重要審計案件及不屬各科之審計事項。覆審室置主任一人，由處長指定審計或稽察兼任之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "審計處設總務科，審計室置總務人員，掌理文書、印信、出納、庶務等事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "各審計處（室）視業務繁簡，分為一、二等，由審計部報請監察院核定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "一等審計處置審計官一人，兼任處長，職位列第十至第十三職等；審計十二人至二十人，稽察六人至十人，職位均列第六至第九職等，其中審計五人至七人，稽察二人至四人，得列第十或第十一職等；科長三人至五人，由審計或稽察兼任之；審計員及稽察員二十三人至三十八人，職位均列第三至第五職等，其中七人至十三人，得列第六或第七職等；主任秘書一人，職位列第十或第十一職等；總務科科長一人，秘書一人，專員一人，職位均列第六至第九職等；科員二人至六人，職位列第三至第五職等；辦事員五人至七人，職位列第一至第四職等。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "二等審計處置審計官一人，兼任處長，職位列第十至第十三職等；審計五人至八人，稽察二人至四人，職位均列第六至第九職等，其中審計二人或三人，稽察一人，得列第十或第十一職等；科長二人或三人，由審計或稽察兼任之；審計員及稽察員十二人至二十人，職位均列第三至第五職等；秘書一人，總務科科長一人，職位均列第六至第九職等；科員一人或二人，職位列第三至第五職等；辦事員五人至七人，職位列第一至第四職等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "一等審計室置審計官一人，兼任主任，職位列第十至第十三職等；審計及稽察三人，職位均列第六至第九職等；課（股）長二人或三人，由審計或稽察兼任之；審計員及稽察員十三人至十九人，職位均列第三至第五職等，其中四人至六人，得列第六或第七職等，辦事員二人至四人，職位列第一至第四職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "二等審計室置審計一人，兼任主任，職位列第十或第十一職等；審計及稽察二人或三人，職位均列第六至第九職等；課（股）長一人或二人，由審計或稽察兼任之；審計員及稽察員三人至五人，職位均列第三至第五職等，其中一人或二人，得列第六或第七職等；辦事員二人至四人，職位列第一至第四職等。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "一、二等審計處設人事室、主計室，主計主任一人，職位均列第六至第九職等；一、二等審計室置人事管理員、會計員各一人，職位均列第三至第五職等，依法律規定，分別辦理人事、歲計、會計及統計事項。前項各室所需工作人員，應就本通則所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本通則第六條、第七條及第九條至第十三條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、審計、稽核、會計、統計、人事行政、文書、事務管理及其他有關職系選用之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "審計處（室）辦事細則，由各該處（室）擬訂，報請審計部核定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本通則自公布日施行。"
        }
      }
    },
    {
      "date": "1981.4.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本通則依審計部組織法第十四條規定制定之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "審計處處長及審計室主任，承審計長之命，綜理各該審計處、室事務，並指揮監督所屬職員。隸屬省（市）審計處之審計室主任，並受各該省（市）審計處處長之指揮監督，審計處副處長、審計室副主任分別輔助處長、主任處理各該處、室事務。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "審計處、室處理重要審計案件，以審核會議之決議行之；審核會議以審計官、審計、稽察組織之。審核會議議事規則，由審計部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "各省（市）審計處，得設三科至五科，分別掌理普通公務、特種公務、公有營業、公有事業及財物審計事項。設覆審室分組掌理覆核聲復、聲請覆議、再審查、重要審計案件及不屬各科之審計事項。各特種公務機關、公有營業機關、公有事業機關之審計處、室，得就各該組織範圍內之審計事項，分科或課辦事。各科或課職掌，由各該審計處、室擬訂，報請審計部核定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "各縣（市）審計室得設三課至五課，分別掌理有關審計事項。各課職掌，由各該審計室擬訂，報請審計部核定。未設審計室之縣（市），其審計事項，由審計部指定鄰近之審計室兼辦之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "審計處設總務科，審計室置總務人員，掌理文書、檔案、印信、出納、庶務等事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "各審計處、室視業務繁簡，分為一、二等，由審計部報請監察院核定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "一等審計處置處長一人，由審計官兼任。職位列第十至第十三職等；副處長一人，由審計兼任，職位列第十或第十一職等；審計十八人至三十人，稽察六人至十人，職位均列第六至第九職等，其中審計六人至十人，稽察二人至四人得列第十職等；科長三人至五人，覆審室主任一人，由審計或稽察兼任之；審計員及稽察員二十二人至三十八人，職位均列第三至第五職等，其中八人至十二人，得列第六或第七職等；主任秘書一人，職位列第十職等；總務科科長一人，秘書一人，專員一人，職位均列第六至第九職等；科員四人至八人，職位列第三至第五職等，其中一人至三人，得列第六或第七職等；辦事員五人至七人，職位列第一至第四職等。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "二等審計處置處長一人，由審計官兼任，職位列第十至第十三職等；副處長一人，由審計兼任，職位列第十或第十一職等；審計十人至十四人，稽察三人至五人，職位均列第六至第九職等，其中審計四人或五人，稽察二人，得列第十職等，科長三人至五人，覆審室主任一人，由審計或稽察兼任之；審計員及稽察員十八人至二十八人，職位均列第三至第五職等，其中六人至九人，得列第六或第七職等；主任秘書一人，職位列第十職等；秘書一人，總務科科長一人，職位均列第六至第九職等；科員二人至四人，職位列第三至第五職等，其中一人，得列第六或第七職等；辦事員四人至六人，職位列第一至第四職等。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "一等審計室置主任一人，由審計官或審計兼任，職位列第十至第十二職等；副主任一人，由審計兼任，職位列第十或第十一職等；審計及稽察四人至十二人，職位均列第六至第九職等，其中二人至四人，得列第十職等；課長三人至五人，由審計或稽察兼任之；審計員及稽察員十七人至二十五人，職位均列第三至第五職等，其中六人至八人，得列第六或第七職等；課員二人，職位列第三至第五職等；辦事員一人至三人，職位列第一至第四職等。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "二等審計室置主任一人，由審計官或審計兼任，職位列第十至第十二職等；副主任一人，由審計兼任，職位列第十或第十一職等；審計及稽察三人至七人，職位均列第六至第九職等，其中二人得列第十職等；課長三人，由審計或稽察兼任之；審計員及稽察員六人至十四人，職位均列第三至第五職等；其中三人至五人，得列第六或第七職等；課員一人，職位列第三至第五職等；辦事員一人至三人，職位列第一至第四職等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "一、二等審計處設人事室、主計室，各置主任一人，職位均列第六至第九職等；一、二等審計室置人事管理員、會計員各一人，職位均列第四或第五職等，依法律規定，分別辦理人事、歲計、會計及統計事務。前項各室所需工作人員，應就本通則所定員額內派充之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本通則第六條及第八條至第十二條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、審計、稽核、會計、統計、人事行政、文書、事務管理及其他有關職系選用之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "審計處、室辦事細則，由各該處、室擬訂，報請審計部核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本通則自公布日施行。"
        }
      }
    }
  ]
}