{
  "name": "人體器官移植條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為恢復人體器官之功能或挽救生命，使醫師得摘取屍體或他人之器官施行移植手術，特制定本條例。本條例未規定者，適用其他法律之規定。"
    },
    {
      "num": "1.1",
      "zh": "第一條之一",
      "article": "本條例所稱衛生主管機關：在中央為行政院衛生署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "一、本條新增。二、配合行政程序法之施行，明訂本條例之主管機關。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "施行移植手術，應依據確實之醫學知識，符合本國醫學科技之發展，並優先考慮其他更為適當之醫療方法。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例所稱器官，包括組織。依本條例移植之器官，其類目由中央衛生主管機關依實際需要指定之。",
      "reason": "第一項及第二項項次互為調整，內容未修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "醫師自屍體摘取器官施行移植手術，必須在器官捐贈者經其診治醫師判定病人死亡後為之。前項死亡以腦死判定者，應依中央衛生主管機關規定之程序為之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "前條死亡判定之醫師，不得參與摘取、移植手術。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "醫師自屍體摘取器官，以合於下列規定之一者為限：一、經死者生前以書面或遺囑同意。二、經死者最近親屬以書面同意。前項第一款書面同意之格式，由中央主管機關定之；中央主管機關應將其加註於全民健康保險憑證（以下稱健保卡），該意願註記之效力與該書面同意正本相同。但意願人得隨時自行以書面撤回其意願之意思表示，並應通報中央主管機關廢止該註記。經註記於健保卡之器官捐贈意願，與意願人臨床醫療過程中明示之意思表示不一致時，以意願人明示之意思表示為準。第一項第一款書面同意，應由醫療機構或衛生機關以掃描電子檔存記於中央主管機關之資料庫。",
      "reason": "一、第一項序文及第一款、第二款酌修文字。又考量死者生前之體能、知能及資訊較諸醫師，乃處於相對弱勢，且醫師同時擔負治療及勸募器官責任亦易有角色衝突顧慮，兼以臨床實務上也未有此種情形，爰刪除原條文第三款規定。二、國外先進國家多以駕照作為民眾表達死後捐贈意願之載具，而國內自推動器官捐贈以來，則均以器官捐贈同意卡為之。鑑於全民健康保險保險憑證（健保IC 卡）之隨身攜帶率遠高於器官捐贈同意卡，且為醫療機構及醫事人員得以快速了解其意願之載具，爰增列第二項規定，並於但書規定意願人撤回之方式。三、為確保器官捐贈乃出於器官捐贈意願人之意願，爰增列第三項規定，若意願人臨床醫療過程中之意思表示與健保卡註記之器捐意願不一致時，以意願人明示之意思表示為準。四、為確保書面同意能妥善保存，並由中央主管機關彙整，爰增列第四項規定，醫療機構或衛生機關應掃瞄書面同意書存記於中央主管機關之資料庫。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "非病死或可疑為非病死之屍體，非經依法相驗，認為無繼續勘驗之必要者，不得摘取其器官。但非病死之原因，診治醫師認定顯與摘取之器官無涉，且俟依法相驗，將延誤摘取時機者，經檢察官及最近親屬書面同意，得摘取之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "醫院自活體摘取器官施行移植手術，應合於下列規定：一、捐贈器官者須為成年人，並應出具書面同意及其最近親屬二人以上之書面證明。二、摘取器官須注意捐贈者之生命安全，並以移植於其五親等以內之血親或配偶為限。前項第二款所稱之配偶，應與捐贈器官者生有子女或結婚二年以上。但結婚滿一年後始經醫師診斷罹患移植適應症者，不在此限。成年人捐贈部分肝臟移植於其五親等以內之姻親，或滿十八歲之未成年人捐贈部分肝臟移植於其五親等以內之親屬，不受第一項第一款須為成年人及第二款移植對象之限制。滿十八歲之未成年人捐贈肝臟，並應經其法定代理人出具書面同意。醫院自活體摘取器官施行移植手術，應對捐贈者予以詳細完整之心理、社會、醫學評估，經評估結果適合捐贈，且在無壓力下及無任何金錢或對價之交易行為，自願捐贈器官，並提經其醫學倫理委員會審查通過，始得為之。第三項之肝臟捐贈移植，醫院除應依前項規定辦理外，並應報經中央衛生主管機關許可，始得為之。前項許可，中央衛生主管機關得邀請專家、學者組成委員會審議；委託經中央衛生主管機關指定之機構為之時，亦同；其許可辦法，由中央衛生主管機關定之。",
      "reason": "一、將第一項第二款活體器官移植之親等限制，由「三」親等放寬為「五」親等；另配合現行法制文字體例，將序文「左」字修正為「下」字。二、美國等先進國家，已將「骨髓」之捐贈與移植，視同血液之捐輸。故除其保存庫之設置仍宜加以管理，而另於修正條文第十四條規定外，無須予以特別之限制，爰配合修正之。"
    },
    {
      "num": "8.1",
      "zh": "第八條之一",
      "article": "前三條規定所稱最近親屬，其範圍如下：一、配偶。二、直系血親卑親屬。三、父母。四、兄弟姊妹。五、祖父母。六、曾祖父母或三親等旁系血親。七、一親等直系姻親。前項最近親屬依第六條第二款或第七條但書規定所為書面同意，不得與死者生前明示之意思相反。前項書面同意，最近親屬得以一人行之；最近親屬意思表示不一致時，依第一項各款先後定其順序。後順序者已為書面同意時，先順序者如有不同之意思表示，應於器官摘取前以書面為之。",
      "reason": "一、本條新增。二、配合行政程序法之即將施行，將本條例施行細則第四條移列修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "醫師自活體摘取器官前，應向捐贈者說明摘取器官之範圍、手術過程、可能之併發症及危險。醫師施行器官移植時，應善盡醫療及禮儀上必要之注意。",
      "reason": "一、為保障活體器官捐贈者之健康，醫師於摘取器官術前，應盡明確告知義務，爰增列第一項。二、原條文未修正，列為第二項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "醫院、醫師應報請中央衛生主管機關核定其資格及器官之類目，始得施行器官之摘取、移植手術。醫院施行器官移植手術，應每六個月向中央衛生主管機關通報下列事項：一、摘取器官之類目。二、移植病例及捐贈器官之基本資料。三、移植病例之成效及存活情形。四、施行手術之醫師。五、其他經中央衛生主管機關指定之項目。前項通報內容及格式，由中央衛生主管機關定之。",
      "reason": "一、原條文未修正，列為第一項。二、為加強器官移植之管理，爰增列第二項規定醫院施行器官移植手術，應定期通報一定事項，並於第三項授權中央主管機關就通報內容及格式予以規定。"
    },
    {
      "num": "10.1",
      "zh": "第十條之一",
      "article": "醫療機構應將表示捐贈器官意願者及待移植者之相關資料，通報中央主管機關；其方式，由中央主管機關定之。中央主管機關應捐助成立專責機構，推動器官捐贈、辦理器官之分配及受理前項、前條第二項所定資料之通報、保存及運用等事項。必要時並得設立全國性之器官保存庫。器官分配之內容、基準、作業程序及其他應遵行事項之辦法，由中央主管機關定之。主管機關、醫療機構與有關機構、團體及其人員，因業務而知悉之表示捐贈器官意願者、待移植者及受移植者之姓名及相關資料，不得無故洩漏。醫院為配合器官捐贈風氣之推動，如有適合器官捐贈之潛在捐贈者，醫院醫療人員得主動向病患家屬勸募，以增加器官捐贈之來源。中央主管機關得對死後捐贈者之親屬，酌予補助喪葬費；其補助標準，由中央主管機關定之。",
      "reason": "一、第一項酌修文字，並增列通報方式之授權規定。二、中央主管機關為辦理相關事項，已捐助成立財團法人器官捐贈移植登錄中心，爰予酌修第二項，並增列設立全國器官保存庫之法源。鑑於器官之分配攸關人民權利，且需依器官類別訂定不同之分配方式，爰授權中央主管機關另定辦法。三、原條文第三項配合實務酌作修正。四、原條文第四項規範「如有適合器官捐贈之潛在捐贈者，醫療人員應主動向病患家屬勸募」，惟衛生署欲鼓勵器官勸募之風氣，應於平時宣導，為避免甫發生意外，醫療人員礙於法規規定必須向家屬勸募，恐易發生不顧家屬感受之狀況，並有利益衝突之虞，爰修正本項為「醫院醫療人員得主動向病患家屬勸募」，讓醫院醫療人員於醫療現場得有判斷之空間。五、第五項為原條文第五項移列並酌作修正。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "摘取器官之醫療機構，應將完整之醫療紀錄記載於捐贈者病歷，並應善盡醫療及禮俗上必要之注意。器官捐贈者所在之醫療機構應於受移植者之醫療機構施行移植手術前，提供捐贈者移植相關書面檢驗報告予受移植者之醫療機構，受移植者之醫療機構並應併同受移植者之病歷保存。",
      "reason": "一、第一項酌修文字。二、為確保受移植者之醫療機構能充分瞭解摘取器官之狀況，爰新增第二項規定，要求捐贈者之醫療機構應於受移植者之醫療機構施行移植手術前，應提供捐贈者之健康相關書面檢驗報告予受移植者之醫療機構。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "提供移植之器官，應以無償捐贈方式為之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "經摘取之器官不適宜移植者，應依中央衛生主管機關所定之方法處理之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "為妥善保存摘取之器官，以供移植之用，得設置人體器官保存庫；其設置，應經中央衛生主管機關之許可。前項人體器官保存庫，其設置之資格、條件、申請程序、應具備之設施、作業流程、許可之廢止及其他應遵行事項之管理辦法，由中央衛生主管機關定之。第一項所稱人體器官保存，包括人體器官、組織、細胞之處理與保存，及以組織工程、基因工程技術對組織、細胞所為處理及其衍生物之保存。人體器官保存，得酌收費用；其收費標準，由中央衛生主管機關定之。",
      "reason": "一、近年因生醫科技、組織工程及移植醫學快速發展，對臍帶血幹細胞、骨髓、皮膚、骨骼、眼角膜等組織之收集、檢驗、處理及保存之需求殷切，因有設置臍血庫等人體器官保存庫之必要，為嚴密其管理，爰修正原條文前段列為第一項，規定其設置應經中央衛生主管機關之許可，設置主體則不以醫院為限。至原條文後段則移列為第二項，並酌作修正，使授權中央衛生主管機關訂定管理辦法之內容及範圍臻於明確。二、增列第三項規定第一項所稱人體器官保存之範圍；並於第四項規定相關費用之收取及其限制。"
    },
    {
      "num": "14.1",
      "zh": "第十四條之一",
      "article": "人體器官、組織、細胞應經中央衛生主管機關核准，始得輸入或輸出。前項輸入或輸出人體器官、組織、細胞之申請條件、程序及其他應遵行事項之辦法，由中央衛生主管機關定之。",
      "reason": "一、本條新增。二、目前自國外輸入、輸出器官、組織、細胞，需經中央衛生主管機關核准，並無法源依據，又眼角膜進口管理要點並無法律之授權，為配合行政程序法之施行，爰明定本條。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "捐贈器官供移植之死者親屬，直轄市或縣（市）政府得予表揚。其家境清寒者，並得酌予補助其喪葬費。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "違反第四條至第八條第一項至第五項或第十二條規定者，處新臺幣九萬元以上四十五萬元以下罰鍰。醫院違反第八條第一項至第五項規定者，對其行為醫師亦處以前項規定之罰鍰。",
      "reason": "一、第一項前段修正為「．．．第八條第一項至第五項或．．．」以資明確。二、增訂第二項。"
    },
    {
      "num": "16.1",
      "zh": "第十六條之一",
      "article": "違反第十四條之一第一項規定，處新臺幣六萬元以上三十萬元以下罰鍰；其輸入器官、細胞、組織者，應立即封存，於一個月內退運出口、沒入或就地銷燬。",
      "reason": "一、本條新增。二、配合修正條文第十四條之一項規定，增列相關罰則及處置規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "違反第十條第一項規定者，處新臺幣十二萬元以上六十萬元以下罰鍰，醫師得併處一個月以上一年以下停業處分或廢止其執業執照。",
      "reason": "一、配合第十條已增列第二項及第三項之規定，酌作文字修正。二、本條有關「撤銷」醫師執業執照規定，係使合法行政處分失其效力，依行政程序法之規定，其用語應為「廢止」，爰將「撤銷」修正為「廢止」。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "以廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體，散布、播送或刊登促使人為器官買賣之訊息者，處新臺幣九萬元以上四十五萬元以下罰鍰。違反第九條第一項、第十條第二項、第十條之一第一項、第三項或第十三條規定者，處新臺幣三萬元以上十五萬元以下罰鍰。",
      "reason": "一、依人體器官移植條例第十二條規定，提供移植之器官，應以無償方式為之。為免器官移植淪為買賣標的，而引發道德及倫理爭議，爰增列第一項，就藉由大眾傳播媒體散布、播送或刊登促使人為器官買賣之訊息者加以處罰；至於傳播媒體之管理，仍依現行相關法令之規定。二、原條文移列為第二項，並配合修正條文第九條第一項、第十條第二項、第十條之一第一項、第三項之規定，增訂相關罰則。"
    },
    {
      "num": "18.1",
      "zh": "第十八條之一",
      "article": "違反第十四條第一項規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。人體器官保存庫之設置違反中央衛生主管機關依第十四條第二項訂定之管理辦法者，處新臺幣十萬元以上五十萬元以下罰鍰，並令限期改善；屆期未改善者，按次連續處罰，必要時，並得廢止其許可。人體器官保存之收費違反中央衛生主管機關依第十四條第四項訂定之收費標準，超額或自立名目收費者，處新臺幣十萬元以上五十萬元以下罰鍰，並令限期退還收取之費用或為其他改善；屆期未退還或改善者，按日連續處罰。",
      "reason": "一、本條新增。二、第一項規定違反第十四條第一項規定之處罰。三、第二項規定違反中央衛生主管機關依第十四條第二項訂定之管理辦法之處罰。四、第三項規定違反中央衛生主管機關依第十四條第四項授權訂定之收費標準之處罰。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "違反本條例規定而涉及刑事責任者，依有關法律處理之。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "本條例所定之罰鍰，於非法人之私立醫院，處罰其負責醫師。",
      "reason": "酌作文字修正，使處罰之對象更臻簡明周延。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "本條例所定之罰鍰、停業及廢止執業執照，由直轄市或縣（市）衛生主管機關處罰之。",
      "reason": "配合修正條文第十七條之規定，將「撤銷」修正為「廢止」。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "依本條例所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。",
      "reason": "配合行政執行法之施行，酌作修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "器官移植手術屬於人體試驗部分，應依醫療法有關規定辦理。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本條例施行細則，由中央衛生主管機關定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本條例自公布日施行。"
    }
  ]
}