{
  "status": "廢止",
  "name": "輸出業同業公會法",
  "revision": [
    {
      "date": "1937.11.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "輸出業同業公會以謀輸出業之改良發展，及矯正同業之弊害為宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "凡經營重要輸出業之中國公司行號有同業兩家以上時，應依本法組織輸出業同業公會。前項重要輸出業之種類由實業部指定之。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "兩類以上之重要輸出業，得因必要呈准實業部，或依實業部之命令，合組輸出業同業公會。依前項合組輸出業同業公會時，其會內各業不得單獨組織輸出業同業公會。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "依前二條設立之輸出業同業公會，得呈准實業部或依實業部之命令，合併或劃分之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "依前三條成立之輸出業同業公會，在一區域內以一會為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "輸出業同業公會為法人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "輸出業同業公會之任務如左：一、關於會員輸出商品之代售、介紹、保管、選擇、包裝、裝運及其他營業上之共同設施。二、關於會員輸出商品之檢查、業務之限制及其他必要之取締。三、關於海外市場之調查開拓及其他必要之設施。輸出業同業公會得因必要收買會員商品，自行輸出。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "興辦前條第一項第二款及第二項事業時，應擬定計劃書，經全體會員三分之二以上之同意呈請實業部核准，或以實業部之命令興辦之，其變更時亦同。前條第一項第二款之限制及取締，非經全體會員三分之二以上之議決，呈請實業部核准，不得施行，但實業部得因必要令其限制或取締。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "輸出業同業公會以每一海關所在地為一區域。但實業部得就各區域指定其設立之次第，或因必要令兩區域以上合併設立。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "輸出業同業公會之設立，應由發起之公司行號造具本區域同業公司行號名冊，擬定召集成立大會之日期地點，呈准實業部召集成立大會。前項發起之公司行號得由實業部指定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "發起人召集成立大會，應訂立章程，選舉職員，連同會員名冊，呈請實業部核准登記。前項章程之決議，須有同業公司行號代表三分之二以上之出席，其合組之輸出業同業公會，須有各該業公司行號代表三分之二以上之出席。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "輸出業同業公會章程應載明左列各事項：一、名稱。二、區域。三、事務所所在地。四、事業。五、職員名額及其選任解任。六、會議。七、經費及會計。八、會員違章之違約金。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "同一區域內之輸出業同業公司行號，不論公營或民營，除關於國防之公營事業及法令規定之國家專營事業外，均應為輸出業同業公會會員。其兼營兩類以上輸出業者，均應分別為各該業公會會員，兩類以上輸出業合組輸出業同業公會時，其各該業之公司行號，均應為該輸出業同業公會會員。前項會員得派代表出席公會，稱為會員代表。工廠兼營輸出業者，其兼營輸出部分視同輸出業之公司行號。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "輸出業同業公會會員，不再加入商業同業公會，但兼營國內商業者，不在此限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "每一公司行號之會員代表得派一人，其擔負會費滿三單位者得加派代表一人，以後每增加二單位，加派一人，但至多不得超過七人，以經理人、主體人或店員為限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "會員代表以有中華民國國籍，年在二十歲以上者為限。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "有左列情事之一者，不得為會員代表：一、背叛國民政府，經判決確定或在通緝中者。二、曾服公務而有貪污行為，經判決確定或在通緝中者。三、褫奪公權者。四、受破產之宣告尚未復權者。五、無行為能力者。六、吸食鴉片或其代用品者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "會員代表喪失國籍，或發生前條各條情事之一者，原派之會員應撤換之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "會員代表均有表決權，選舉權及被選舉權。會員代表因事不能出席會員大會時，得以書面委託他會員代表代理之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "輸出業同業公會設執行委員、監察委員，均由會員大會就會員代表互選之。其人數執行委員至多不得逾十五人，監察委員至多不得逾七人。前項執行委員得互選常務委員，並就常務委員中選任一人為主席。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "執行委員及監察委員之任期均為四年，每二年改選半數，得聯任一次。依前項規定第一次應改選之委員，於選舉時以抽籤定之。但委員人數為奇數時，留任者之人數，得較改選者多一人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "執行委員及監察委員均為名譽職。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "委員有左列各款情事之一者，應即解任：一、會員代表資格喪失者。二、因不得已事故，經會員大會議決准其辭職者。三、依本法第四十六條解職者。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "輸出業同業公會執行本法第七條第一項第二款之任務，得置檢查員。檢查員之資格及任用方法，由實業部定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "輸出業同業公會置檢查員時，應擬訂檢查員服務規則，呈請實業部核准。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "會員大會分定期會議及臨時會議兩種，均由執行委員召集之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "前條之定期會議，每年至少開會一次。臨時會議於執行委員會認為必要，或經會員代表十分之一以上之請求，或監察委員函請召集時，召集之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "召集會員大會應於十五日前通知之。但有第二十九條、第三十條之情形或因緊急事項召集臨時會議時，不在此限。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "會員大會之決議，以會員代表過半數之出席，出席代表過半數之同意行之。出席代表不滿過半數者，得行假決議，在三日內將其結果通告各代表，於一星期後二星期內重行召集會員大會，以出席代表過半數之同意，對假決議行其決議。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "左列各款事項之決議，以會員代表三分之二以上之出席，出席代表三分之二以上之同意行之。出席代表不滿三分之二者，得以出席代表三分之二以上之同意，行假決議，在三日內將其結果通告各代表，於一星期後二星期內，重行召集會員大會，以出席代表三分之二以上之同意，對假決議行其決議：一、變更章程；二、會員之處分；三、委員之解職；四、清算人之選任及關於清算事項之決議。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法第八條規定事項之決議，會員代表非全體出席時，得依前條行假決議，並議定限期在三日內通告未出席之代表，依限以書面表示贊成否，逾期不表示者，視為同意。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "執行委員會每月至少開會二次，監察委員會每月至少開會一次。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "輸出業同業公會之經費，分左列二種：一、會費 因執行本法第七條第一項第二、三兩款任務之費用屬之。二、事業費 因興辦本法第七條第一項第一款、第二項事業之出資屬之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "會員會費比例於其資本額繳納之。資本額不滿二萬元者，所繳會費為一單位；二萬元以上不滿五萬元者，為二單位；五萬元以上，每增五萬元，加一單位。前項會費單位額由會員大會議決之。執行本法第七條第一項第二款任務時，得因必要，經會員大會之決議，增加會費單位額。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "一公司行號因兼營他業同時加入兩公會以上者，其會費之負擔，得依加入一公會時所應負擔之最高數額，平均分繳於各公會。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "公司行號依據法令登記資本額者，依其登記之額。其未登記資本額之行號及工廠所設之售賣場所，應將資本額報告所屬之輸出業同業公會。公司行號設有支店，不在同一區域者，其資本額應於本店總額內自行分配，報告於本店及支店所屬之各公會。其本店會費應按其報告之額減少之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "事業費之分&#25285;，每會員至少一股，至多不得超過五十股。但得因必要，經會員大會決議，變更其最多之限制。事業費總額及每股數額，應由會員大會決議，呈經實業部核准。依本法第八條第一項由實業部令其興辦者，其事業費總額及分&#25285;方法，得以命令定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "會員之責任，除會費外，對於第七條第一項第一款或第二項之事業，以所認之股額為限。但得依興辦時之決議於認股外另負定額之保證責任。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "輸出業同業公會之預算決算，每年須編輯報告書，提出會員大會通過。呈報實業部備案，並刊布之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "輸出業同業公會興辦第七條第一項第二款或第二項之事業，應另立預算決算，並依前條之程序為之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法第七條第一項第一款或第二項之事業，得依本法第三十一條規定之程序，由會員大會決議停止，但須呈經實業部核准。事業停止後，屬於所營事業之財產，應依法清算，其清算人得以該公會執行委員充任之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "輸出業同業公會解散時，得依決議選任清算人，如選任後有缺員者，更行補選。清算人不能選任時，得由法院指定之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "清算人有代表輸出業同業公會執行清算上一切事務之權。清算人所定清算及處理財產之方法，須經會員大會之決議。會員大會不為前項之決議或不能決議時，清算人得自行決定清算及處理財產之方法，但非經法院核准，不生效力。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "輸出業同業公會所有財產不足清償債務時，除本法第三十八條另有規定外，其不足額應按會員擔負會費額比例分擔之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "公司行號不依本法加入輸出業同業公會，或不繳納會費，或違反公會章程及決議者，得經執行委員會之決議，予以警告。警告無效時，得按其情節輕重，依本法第三十條規定之程序，為左列之處分：一、章程所定之違約金。二、有期間之停業三、永久停業。前項第二款、第三款之處分，非呈經實業部核准，不得為之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "輸出業同業公會委員處理職務，違背法令，營私舞弊，或有其他重大之不正當行為者，得依本法第三十條規定之程序，解除其職務，并通知其原派之會員撤換之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "輸出業同業公會有違背法令，逾越權限，或妨害公益情事者，實業部得施以左列之處分：一、警告。二、撤銷其決議。三、撤換其負責人員。四、停止其任務之一部或全部。五、解散。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "實業部為前條第三款之處分時，得因情節重大，飭令原派之公司行號解除其職務。如為主體人時，得為有期間停止營業之處分。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "實業部得派員檢查輸出業同業公會之財產及簿冊。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "輸出業同業公會受其會所所在地地方主管官署之監督。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "輸出業同業公會會員間或公會間發生爭執時，由實業部處理之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "實業部得因必要，令某種輸出業同業公會合組聯合會。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "聯合會經費由各會員比例於所收會費額分擔之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "聯合會以公會為會員，每一會員得派代表一人，但依前條會員所納會費在同會會員所納最低額兩倍以上者，得加派一人，以後每增兩倍，遞加一人。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "聯合會事務所所在地，由會員大會呈准實業部定之，其遷移時亦同。實業部得因必要指定或變更聯合會事務所所在地。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "聯合會除本章各規定外，準用本法其他各章之規定。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "輸出業同業公會執行委員、監察委員及清算人有左列情事之一者，得科以五百元以下之罰鍰：一、不為本法所定呈請核准或登記之程序者。二、為虛偽之呈報或隱匿其事實者。三、拒絕本法第四十九條之檢查者。四、不遵行監督官署之命令者。五、不依法召集會員大會者。六、不按年刊布預算決算者。七、以公會名義為本法所定任務以外之營利事業者。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "前條之罰鍰，由法院以裁定行之。對於前項裁定，得於五日內向該管上級法院抗告。對於抗告法院之裁定，不得再行抗告。法院得酌定期限，命受罰人繳納罰鍰，逾限不繳納者，得強制執行之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "輸出業同業公會執行委員、監察委員及清算人、檢查員，在其職務上要求期約或收受賄賂，或對於此項人員行求期約或交付賄賂者，依刑法瀆職罪章中關於賄賂罪之規定處斷。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "輸出業同業公會執行委員、監察委員及其他職員或其會員之負責人，對於法令禁止輸出之貨物私自輸出者，依各該法令處罰。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "本法施行細則由實業部定之。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "本法施行日期以命令定之。"
        }
      }
    }
  ]
}