{
  "status": "實施",
  "name": "行政院農業委員會動植物防疫檢疫局組織條例",
  "revision": [
    {
      "date": "1998.5.29",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依行政院農業委員會組織條例第六條規定制定之。",
          "reason": "明定本條例立法之依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行政院農業委員會動植物防疫檢疫局（以下簡稱本局）掌理下列事項：一、動植物防疫、檢疫及肉品檢查政策、法規、方案、計畫之擬訂、執行及督導。二、動物用藥品與動物衛生資材政策、法規、方案、計畫之擬訂、執行及督導。三、獸醫公共衛生政策、法規、方案、計畫之擬訂、執行及督導。四、植物防疫、檢疫人員與獸醫師管理政策、法規、方案、計畫之擬訂、執行及督導。五、動植物防疫、檢疫科技之研究、發展及技術服務。六、動植物防疫、檢疫及肉品檢查技術、程序、方法之研議、執行及督導。七、國內、外動植物防疫、檢疫、肉品檢查之疫情報告、資訊蒐集、風險分析、諮商、糾紛處理及諮詢服務。八、輸出入動物與畜、水產品疫病之精密檢查及處理。九、輸出入植物與植物產品之有害生物之精密檢查及處理。十、動物用藥品與動物衛生資材檢驗之策劃、執行及督導。十一、輸出入動植物與其產品檢疫證明書及肉品檢查證明書之簽發、查核、管理及督導。十二、動植物防疫、檢疫及肉品檢查人員之訓練。十三、其他有關動植物之防疫、檢疫事項。",
          "reason": "一、明定本局之掌理事項。二、第一款至第三款、第六款、第七款及第十二款均屬新增，而第四款、第五款、第八款至第十一款係屬應強化之業務範圍。三、第八款與經濟部商品檢驗局原列職掌同，惟野生、水產動物及其產品之檢疫，屬新增業務範圍。四、所稱肉品檢查，係指輸出入肉品之檢查（屠體之宰前宰後檢查），有關肉品檢驗（包括微生物、藥物殘留等品質檢驗）及其他農產品檢驗仍由經濟部商品檢驗局依商品檢驗法辦理。五、內銷之肉品檢查業務仍由行政院衛生署依食品衛生管理法辦理。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設五組，分別掌理前條所列事項，並得分科辦事。",
          "reason": "本局依業務需要設置診斷鑑定、動物防疫、動物檢疫、植物防疫、植物檢疫等五個業務組。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理機要、文書、法制、印信、出納、庶務、公共關係、研考及其他不屬於各組、室事項，並得分科辦事。",
          "reason": "明定本局秘書室之掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，職務列簡任第十三職等，綜理局務；副局長二人，職務列簡任第十二職等，襄理局務。",
          "reason": "明定本局置局長一人、副局長二人與其所列官等、職等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長五人，職務均列簡任第十一職等；副組長五人，職務列簡任第十職等；專門委員一人或二人，職務列薦任第九職等至簡任第十職等；科長十六人至二十二人，職務列薦任第九職等；秘書一人或二人，技正三十三人至四十七人，視察一人或二人，職務均列薦任第八職等至第九職等，其中技正十五人，職務得列簡任第十職等；專員三人至五人，職務列薦任第七職等至第八職等；技士十六人至二十二人，科員五人至七人，職務均列委任第五職等或薦任第六職等至第七職等；技佐二人至三人，職務列委任第四職等至第五職等，其中二人，職務得列薦任第六職等；辦事員三人至五人，職務列委任第三職等至第五職等；書記一人或二人，職務列委任第一職等至第三職等。",
          "reason": "明定本局所置人員之職稱、官等、職等及員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本局因業務需要，得於全國重要港口、航空站及農產品主要產銷地區設置分局；其組織通則，另定之。",
          "reason": "明定本局因業務需要得設置分局。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局因業務需要，經行政院農業委員會同意，得設各種委員會；所需工作人員，就本條例所定員額內派充之。",
          "reason": "明定本局因業務需要，得設立委員會。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "配合新人事制度有關規定，訂定本條。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局辦事細則，由本局擬訂，報請行政院農業委員會核定之。",
          "reason": "明定本局辦事細則之訂定程序。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例施行日期由行政院定之。",
          "reason": "明定本條例之施行日期由行政院定之。"
        }
      }
    },
    {
      "date": "2001.1.4",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "行政院農業委員會動植物防疫檢疫局（以下簡稱本局）掌理下列事項：一、動植物防疫、檢疫政策、法規、方案、計畫之擬訂、執行及督導。二、動物用藥品與動物衛生資材政策、法規、方案、計畫之擬訂、執行及督導。三、獸醫公共衛生政策、法規、方案、計畫之擬訂、執行及督導。四、植物防疫、檢疫人員與獸醫師管理政策、法規、方案、計畫之擬訂、執行及督導。五、畜禽屠宰衛生檢查政策、法規、方案、計畫之擬訂、執行及督導。六、屠宰場登記管理政策、法規、方案、計畫之擬訂、執行及督導。七、動植物防疫、檢疫與畜禽屠宰管理科技之研究、發展及技術服務。八、動植物防疫、檢疫與畜禽屠宰管理技術、程序、方法之研議、執行及督導。九、國內、外動植物防疫、檢疫與畜禽屠宰管理之疫情報告、資訊蒐集、風險分析、諮商、糾紛處理及諮詢服務。十、輸出入動物與畜、禽、水產品疫病之精密檢查及處理。十一、輸出入植物與植物產品之有害生物之精密檢查及處理。十二、動物用藥品與動物衛生資材檢驗之策劃、執行及督導。十三、輸出入動植物與其產品檢疫證明書及畜禽屠宰衛生檢查證明文件之簽發、查核、管理及督導。十四、動植物防疫、檢疫及畜禽屠宰管理人員之訓練。十五、其他有關動植物防疫、檢疫及畜禽屠宰管理事項。",
          "reason": "畜牧法經公布施行後，為依該法第五章規定辦理全國畜禽屠宰衛生檢查與屠宰場登場管理等畜禽屠宰管理業務，爰予以修正，以符合本局現行之職掌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設六組，分別掌理前條所列事項，並得分科辦事。",
          "reason": "本局除輸出入肉品檢查外，畜牧法修正公布施行後，全國屠宰場之設置與管理、屠宰衛生檢查、私宰取締等業務已分別自檢驗與衛生機關移由行政院農業委員會主管。上開各項業務均由本局主辦，且業務量大、業務性質特殊，執行檢查取締時間均在夜間，應增設必要之執行單位，爰增設肉品檢查組一組。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理研考、議事、公共關係、法制、文書、檔案、印信、出納、事務管理、財產管理及不屬於其他各組、室事項，並得分科辦事。",
          "reason": "為因應實際業務需要，增列議事、檔案、事務管理、財產管理等項工作。其餘原列事項允宜順序調整。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，職務列簡任第十三職等，綜理業務，並指揮監督所屬員工；副局長二人，職務列簡任第十二職等，襄助業務。",
          "reason": "文字略作修正，以符實際。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長六人，職務均列簡任第十一職等；研究員三人，副組長六人，職務均列簡任第十職等；專門委員一人至二人，職務列薦任第九職等至簡任第十職等；科長十六人至二十二人，職務列薦任第九職等；秘書一人至二人，技正三十三人至四十七人，視察一人至二人，職務均列薦任第八職等至第九職等，其中技正十五人，職務得列簡任第十職等；專員三人至五人，職務列薦任第七職等至第八職等；技士十七人至二十三人，科員五人至七人，職務均列委任第五職等或薦任第六職等至第七職等；技佐一人至二人，職務列委任第四職等至第五職等，其中一人，職務得列薦任第六職等；辦事員三人至五人，職務列委任第三職等至第五職等；書記一人至二人，職務列委任第一職等至第三職等。",
          "reason": "配合修正條文第二條、第四條增列之工作與修正條文第三條增設之肉品檢查組；並鑑於我國將加入世界貿易組織及離島建設條例之施行，促使貿易更自由化，動植物疫病入侵風險勢必提高；另考量本局之職掌業務，均應置高級專業研究人員預為分析研究及提供允當方案，爰適度增置相關職稱、職務列等及員額。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局辦事細則，由本局擬訂，報請行政院農業委員會核定發布。",
          "reason": "明定本局辦事細則之擬訂機關及核定發布程序。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本條例施行日期由行政院定之。本條例修正條文自公布日施行。",
          "reason": "增列第二項，明定修正條文施行日期。"
        }
      }
    }
  ]
}