{
  "name": "護照條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "中華民國護照之申請、核發及管理，依本條例辦理。本條例未規定者，適用其他法律之規定。",
      "reason": "一、本條例所規範者，除護照之核發外，亦包括護照之申請及管理事項，爰將之納入規範，以資週延。二、基於法律之週延性考量，增訂本條例未規定者，適用其他法律之規定。例如有關大陸地區人民、香港、澳門居民之定義，依臺灣地區與大陸地區人民關係條例及香港澳門關係條例之規定認定。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例之主管機關為外交部。",
      "reason": "一、本條新增。二、明定本條例之主管機關為外交部。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "護照由主管機關製定。",
      "reason": "條次變更，本條為原條文第二條移列，文字酌作修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "護照非依法律，不得扣留。",
      "reason": "一、本條新增。二、由於國人對護照之保管及使用較無正確觀念，常有因債務糾紛或其他個人因素，扣留他人護照或容他人將護照扣留之情事，滋生困擾，爰增訂本條。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "護照分外交護照、公務護照及普通護照。護照之申請條件及應備之文件，由主管機關定之。",
      "reason": "一、條次變更，本條為原條文第三條移列。二、增訂第二項，明定護照之申請條件及應備之文件，由主管機關定之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "外交護照及公務護照，由主管機關核發；普通護照，由主管機關或駐外使領館、代表處、辦事處、其他外交部授權機構（以下簡稱駐外館處）核發。",
      "reason": "一、條次變更。本條為原條文第四條移列，並酌作文字修正。二、駐外使領館、代表處、辦事處、其他外交部授權機構，簡稱為「駐外館處」。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "外交護照之適用對象如下：一、外交、領事人員與眷屬及駐外使領館、代表處、辦事處主管之隨從。二、中央政府派往國外負有外交性質任務之人員與其眷屬及經核准之隨從。三、外交公文專差。",
      "reason": "一、條次變更。本條為原條文第五條移列，並酌作文字修正。二、原條文第一款所定之「外交部駐外機構」，係指駐外使領館、代表處、辦事處，不包括外交部授權機構，爰予明定。三、第二款所稱「派往國外負有外交性質任務之人員」，係指奉派短期出國人員，不包括長期駐外之外交、領事人員。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "公務護照之適用對象如下：一、各級政府機關因公派駐國外之人員及其眷屬。二、各級政府機關因公出國之人員及其同行之配偶。三、政府間國際組織之中華民國籍職員及其眷屬。前項第一款、第三款及前條第一款、第二款所稱眷屬，以配偶、父母及未婚子女為限。",
      "reason": "一、條次變更。本條為原條文第六條移列。二、修正條文第一項第二款所定「各級政府機關」，包括政府機關與各級民意機關，爰將原條文第一項第二款「民意機關」及第三款刪除。三、因公出國人員之配偶持用公務護照，宜限制為其配偶同行時，始得申請，爰修正原條文第一項第二款之文字。四、原條文第二項所定「眷屬」之範圍，原僅限未成年子女，惟事實上駐外人員常有已滿二十歲之未婚子女仍隨同父、母在當地居住之情形，倘無法隨其父、母續持外交或公務護照，將影響其在當地居留，至已婚子女已建家室，自不宜適用本項規定，爰修正原條文有關子女持用外交、公務護照之規定。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "普通護照之適用對象為具有中華民國國籍者。但具有大陸地區人民、香港居民、澳門居民身分或持有大陸地區所發護照者，非經主管機關許可，不適用之。",
      "reason": "一、條次變更。本條為原條文第七條移列。二、原條文第五條及第六條規定之人員於實務上亦得申請普通護照持用，並不限於「因故」須持普通護照之情形，為使普通護照之核發對象具體明確，爰予修正。三、修正條文但書所稱「大陸地區人民」，指兩岸條例第二條第四款所定「在大陸地區設有戶籍或臺灣地區人民前往大陸地區繼續居住逾四年之人民」。四、主管機關對大陸地區人民申請護照，目前原則上均不予同意，僅極少數基於人道、外交或僑務之考量，經專案許可後，始予發給。惟此作法並無法源，兩岸條例亦未就此有所規範，另香港及澳門均已由中共接管，而港澳條例對香港、澳門居民之身分及入出境已有特別規範，目前香港、澳門居民除已領有我國護照者，「得」申請換照外，主管機關目前已不再對香港、澳門居民核發護照。此外，不具大陸地區人民身分之華僑，但持有中共護照者，渠等向我駐外館處申請我國護照，因現行法並無禁止之規定，倘外館拒絕發給，亦屬於法無據。綜上所述，爰於本條增訂但書，僅保留未來倘基於特殊考量，須經外交部許可始得發給護照，其餘則不適用之規定。俾利作業並符依法行政原則。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "護照申請人不得與他人申請合領一本護照；非因特殊理由，並經主管機關核准者，持照人不得同時持用超過一本之護照。未成年人申請護照須父或母或監護人同意。但已結婚者，不在此限。",
      "reason": "一、不得與他人申請合領一本護照之對象係指申請時之狀況，尚未持有護照，故將原條文「持照人」文字修正為「申請人」；至不得同時持用超過一本之護照，係指已持有護照者，故明定為持照人。二、為更加周延及便民，增列第二項條文。未成年人申請護照須父或母或監護人同意。但已結婚者，不在此限。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "外交護照及公務護照之效期以五年為限，普通護照以十年為限。但未滿十四歲者之普通護照以五年為限。前項護照效期，主管機關得於其限度內酌定之。護照效期屆滿，不得延期。",
      "reason": "一、查政府派駐國外人員每一任期雖為三年，惟其於赴任或離任均須費時辦理相關手續，現行外交護照及公務護照僅有三年效期，未能完全配合駐外人員所需；且目前世界各國所發外交護照及公務護照之效期多數均為五年，爰針對實務需求及國際成例，將外交護照及公務護照效期調整為五年。二、甚多民眾建議延長現行普通護照效期，且據統計，目前核發十年效期普通護照之國家包括日、美、英、紐、新加坡、丹麥等共三十三國，爰將普通護照效期放寬為十年；另戶籍法第八條第一項規定滿十四歲者應請領國民身分證，且未滿十四歲之申請人，其相貌易隨年齡增長而改變，其護照效期自不宜長達十年，爰亦參照其他國家作法，爰限制其效期不超過五年。三、原條文第一項所定「效期屆滿，應申請換發新護照」，其用意在宣示護照到期不得再延期使用，須一律換發護照，惟強制要求持照人換照，對不再出國之民眾而言，似無實質作用，爰增訂第三項「護照效期屆滿，不得延期」，以資明確。護照效期屆滿後，既不得延期，持照人倘有需要，自應另行申請護照。四、修正條文第二項配合修正條文第二條，酌作文字修正。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "尚未履行兵役義務男子之普通護照，其護照之效期、應加蓋之戳記、申請換發、補發及僑居身分加簽限制事項，由主管機關會商相關機關定之。",
      "reason": "一、條次變更。本條為原條文第八條移列。二、尚未履行兵役義務男子之年齡，可能因兵役法之修正而有變動，爰刪除本條例所定尚未履行兵役義務男子之年齡，爾後一律依兵役法之規定為準。三、役男並非護照核發管制對象，惟在護照效期及加蓋限制戳記等事項，可配合兵役政策加以規範，爰刪除尚未履行兵役義務男子申請護照，應由中央主管機關核准之程序。四、護照之核發係主管機關職掌，本條例係規範護照事項之法律，有關尚未履行兵役義務男子之護照管制等，自宜在本條例規範，以符合行政程序法之相關規定，爰配合役政管理之需，增訂相關限制事項，授權由主管機關會商相關機關定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "護照應記載之事項及方式，由主管機關定之。",
      "reason": "一、本條新增。二、護照上應記載持照人之基本資料、加註外文譯名及出生地等事項，爰增訂本條，俾主管機關得據以訂定其記載內容及方式。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "護照所記載之事項，於必要時，得依規定申請加簽或修正。前項加簽或修正之項目及方式，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第十二條移列。二、原條文文字酌作修正，並移列為修正條文第一項。三、加簽之項目，規定於本條例施行細則第十一條，惟加簽項目內容及辦理方式均涉及人民權利，爰增訂第二項，俾有法源得據以辦理，以利作業。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "有下列情形之一者，應申請換發護照：一、護照污損不堪使用。二、持照人之相貌變更，與護照照片不符。三、持照人已依法更改中文姓名。四、持照人取得或變更國民身分證統一編號。五、護照製作有瑕疵。有下列情形之一者，得申請換發護照：一、護照所餘效期不足一年。二、所持護照非屬現行最新式樣。三、持照人認有必要並經主管機關同意者。第一項第一款之護照，其所餘效期在三年以上者，依原效期換發護照；其所餘效期未滿三年者，換發三年效期護照。但有特殊情形，經主管機關同意者，不在此限。第一項第二款至第五款及第二項規定之情形，依第十一條規定效期，換發護照。",
      "reason": "一、條次變更。本條為原條文第十三條移列。二、原條文有關「遺失」之規定，移列於修正條文第十六條。三、增訂第一項第二款至第五款，修正條文第一項係規範持照人應換發護照之情形，倘有第一項第一款、第二款及第五款情事者，自應換照；第三款更改中文姓名者，其外文譯名亦須配合修正，持照人之資料既已變更，亦應換照；第四款係因機器可判讀護照資料頁之機器閱讀區內，已將持照人之國民身分證統一編號輸入，如有修正或變更情事，不宜以加簽方式更正，應另換發護照，爰予訂明。四、修正條文第二項係規範持照人得申請換照之情形，第一款係因護照預留效期已不足，實務上恐無法符合外國政府要求簽證預留效期之規定，故得申請換照；第二款係指持用舊版護照申請換MRP護照，或護照係黑白照片要求換彩色照片等，外交部實務上均同意其換照，爰予明定；另為使持照人確有其他適當理由時，亦得申請換照，爰於第三款訂定彈性之規定。五、原條文第三項之規定，原係為防止持照人蓄意污損護照以達換照目的，故限制其換發護照之效期不得超過所餘效期。惟實務上發現倘所餘效期過短，例如該污損護照之效期僅有一年餘時，則依舊照所餘效期換發之新照並無實質效用，爰參配本條例施行細則第十七條第二項規定，於修正條文第三項加以明定，以符實際需要。另配合普通護照效期已修正為十年，爰於第三項前段規定以該污損之護照所餘效期是否達三年為準，三年以上者依原效期換發，不足三年者則同意換發給三年護照，以資平衡；至本項但書所定之特殊情形例如持照人之污損護照效期不足三年，但擬赴國外留學五年，為辦理學生簽證，主管機關可依本但書規定彈性核定其效期。六、修正條文第一項第二款至第五款及第二項第一款至第三款等規定之情事，應無惡意申請之虞，爰於修正條文第四項明定依第十一條規定換發給十年效期護照，不予縮限。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "持照人遺失護照，得依規定申請補發；其申請程序及應備文件，由主管機關定之。前項補發之護照，主管機關及駐外館處得縮短其效期。",
      "reason": "一、本條係原條文第十三條第一項所定「遺失」及第二項之規定，修正移列。二、為防止持照人蓄意申報護照遺失，再申請補發，作不法使用，並與修正條文第十五條第三項對污損換發護照效期縮短之規定相平衡，爰明定主管機關得縮短遺失補發護照之效期，又有關細節，因需根據遺失情形分別衡酌，將於施行細則中另定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "外交或公務護照之持照人任務結束回國後，除經主管機關核准得繼續持用者外，應將該護照繳交主管機關註銷。",
      "reason": "一、條次變更。本條為原條文第十四條移列。二、入出國及移民法第五條並未規定執行公務之人員（國軍人員除外）出國應經服務機關核准，且居住台灣地區設有戶籍之公務人員自八十九年五月二十一日後，其入出國不需申請許可，再出國加簽係出國許可之一種，自應配合刪除。三、鑒於外交或公務護照均係因公務需要，始得持用，如已完成任務，自無繼續持用該等護照之需要，外交部現行實務上已要求各派遣機關應囑持照人繳回外交部註銷，爰予明定以利作業。另查部分持照人因業務性質特殊，有經常因公出國之需者，爰增訂得經外交部核准繼續持用。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "申請人有下列情形之一者，主管機關或駐外館處應不予核發護照：一、冒用身分，申請資料虛偽不實，或以不法取得、偽造、變造之證件申請者。二、經司法或軍法機關通知主管機關者。三、其他行政機關依法律限制申請人出國或申請護照並通知主管機關者。",
      "reason": "一、本條新增。二、本條例原規定並未有應不予核發護照之規定，惟核發護照機關遇有修正條文第一款之情事，本應拒發護照，爰予明定，第二款係基於共同打擊犯罪立場，因原條文第九條係規定於核發護照後得予扣留或撤銷，惟於申請時有此情事者，則未予規範，爰予明定，至軍人犯罪由軍法機關審理，爰予增列，俾未來作業時，可依法辦理；另配合入出國及移民法第六條所定不予許可或禁止出國之規定，爰於第三款明定於其他機關依法律限制申請人出國或不予核發護照時，相關機關可於通知當事人之同時，亦通知外交部不予核發護照，俾落實管制需要。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "持照人有下列情形之一者，主管機關或駐外館處，應扣留其護照，並依規定處理：一、所持護照係不法取得、冒用、偽造或變造者。二、經司法或軍法機關通知主管機關者。三、申請換發護照或加簽時，有前條第三款情形者。持照人所持護照係不法取得、冒用或變造者，主管機關或駐外館處，應作成撤銷原核發護照之處分，並註銷其護照。持照人所持護照係偽造者，主管機關或駐外館處，應將其護照註銷。持照人或其所持護照有下列情形之一時，原核發護照之處分應予廢止，並由主管機關或駐外館處註銷其護照：一、持照人有第一項第二款或第三款規定情形者。二、持照人身分已轉換為大陸地區人民，經權責機關通知主管機關者。三、持照人已喪失中華民國國籍，經權責機關通知主管機關者。四、申請之護照自核發之日起三個月未經領取者。五、護照已申請換發或申報遺失者。六、所持護照被他人非法扣留，且有事實足認為已無法追索取回者。",
      "reason": "一、條次變更。本條為原條文第九條移列。二、護照有無偽、變造之情事，主管機關自應先予查明，爰刪除原條文第一項第一款「經查明」等字。三、配合修正條文第十八條第三款之規定，增訂修正條文第一項第三款，以臻週延。又目前入出境，仍應經內政部許可，其有禁止出境情形者，經內政部查核後，外交部可不予核發護照；已持有護照者，如出境許可已遭註銷，則由機場證照查驗單位禁止出境，向無扣留持照人護照之做法。未來在台有戶籍國民入出國不需申請許可後，對禁止出國且未領有護照，外交部即依第十八條第三款，不予核發護照，至已領有護照者，被禁止出國時，應由內政部依入出國及移民法之規定，在機場證照查驗時執行。外交部則在持照人申請換發護照或加簽時，配合將其護照予以扣留。四、護照之扣留、撤銷及註銷之處理情形各有不同，爰增訂第二項至第四項規定，予以規範。五、配合行政程序法之相關規定，爰依行政處分之性質，調整撤銷、廢止或註銷護照之用語。六、護照係違法取得者，其原核發護照之行政處分即屬違法之行政處分，爰參考行政程序法有關規定，明定違法取得護照者，應將原核發該護照之處分予以撤銷，使該行政處分自始失其效力，並將護照註銷。七、持照人所持護照如係偽造者，因自始並無作成核發護照之行政處分，故無撤銷或廢止原處分之必要，爰於第三項明定其偽造之護照應予註銷。八、第四項第一款明定持照人有第一項第二款、第三款情形者，其原核發護照之處分應予廢止。九、第四項第二款至第五款情形，在現行實務作業上，係辦理註銷，第六款情形係因實務上外交部屢接獲已成年之持照人陳情，彼等因家庭因素致其護照遭父母或配偶扣留，或因債務糾紛，致其護照遭債權人扣留，而無法出國，盼外交部協助。為有效解決持照人困境，爰將該等情形納入第六款規定，俾依法處理。十、所稱「註銷」，係指將電腦護照資料檔案作註銷登記或持照人之護照截角。十一、原條文第二項移列為修正條文第二十條，爰予刪除。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "依第十八條規定不予核發護照或前條第一項、第四項第一款、第六款扣留或註銷護照者，如係已出國之國民，主管機關或駐外館處得發給專供返國使用之旅行文件。",
      "reason": "一、本條係原條文第九條第二項修正移列。二、已出國之國民有不予核發護照或扣留護照之情形，仍欲返國時，主管機關或駐外館處得發給專供返國使用之放行文件，因該等文件不以護照為限（如入國證明書），爰將文字修正為專供返國使用之旅行文件。三、所稱「國民」，不限於在臺設有戶籍者，倘無戶籍國民，有返國應訊必要時，亦得經許可後發給專供返國使用之旅行文件。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "主管機關或駐外館處依第十八條、第十九條規定為處分時，除有第十八條第三款、第十九條第一項第三款、第四項第四款至第六款規定之情形外，應同時以書面敘明理由，通知當事人，並應附記不服之救濟程序。主管機關或駐外館處依第十八條或第十九條規定為處分時，無須通知該處分相對人陳述意見。",
      "reason": "一、本條新增。二、為落實行政程序法保障行政處分相對人權益之規定，爰將本條例施行細則第七條之規定移列於本條。三、為保障當事人之權益，爰於第一項明定主管機關或駐外館處於作成行政處分時，應以書面通知當事人，並附記救濟程序。至第十八條第三款及第十九條第一項第三款之規定，因行政機關於作成處分時，已通知各該處分之相對人在案；第十九條第四項第四款之護照既長期未領取，應視同放棄，無須給予救濟之必要；第五款申請人之護照既為申請換發或申報遺失，經審查符合者，自無通知當事人之必要；第六款所定情形係提供持照人之救濟措施，其被非法扣留之護照經註銷後，持照人即得依規定申請新護照，自亦無須以書面通知並附記救濟程序之必要，爰為除外之規定。四、配合行政程序法第一百零二條：「行政機關作成行政處分前，......，應給予該處分相對人陳述意見機會。但法規另有規定者，從其規定。」之規定，爰於第二項明定無須通知行政處分相對人陳述意見之情形。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "外交護照及公務護照免費。普通護照除因公務需要經主管機關核准外，應徵收規費；其收費標準，由主管機關定之。",
      "reason": "一、條次變更。本條為原條文第十六條移列。二、申請人因所持護照製發作業有瑕疵或錯誤而申請換照者，均免費辦理；另目前實務上對持外交護照之駐外人員本人及眷屬，因公務需要申請加持普通護照者，亦予免費辦理，爰修正之，以利執行。三、目前實務作業，外交部係依「中華民國領事規費徵收辦法」之規定徵收護照規費，並未依原條文規定訂定護照費徵收辦法，又財政部刻正研擬「規費法」草案，統一規範各級政府機關對於規費，包含護照費之徵收事宜，爰刪除原條文第一項有關之規定，並參照外國護照簽證條例及入出國及移民法採訂定收費標準之規範方式予以修正。四、原條文第二項係當然之規定，爰予刪除。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "偽造、變造國民身分證以供申請護照，足以生損害於公眾或他人者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下之罰金。行使前項文書者，亦同。將國民身分證交付他人或謊報遺失，以供冒名申請護照者，處五年以下有期徒刑、拘役或科或併科新臺幣十萬元以下之罰金。前項冒用名義者，亦同。受託申請護照，明知第一項至第四項事實或偽造、變造或冒用之照片，仍代申請者，處五年以下有期徒刑、拘役或科或併科新臺幣十萬元以下之罰金。",
      "reason": "一、本條新增。二、鑒於目前偽、變造護照犯罪猖獗，其中以偽、變造國民身分證意圖矇混申請護照以供不法使用情事為多，由於護照非屬偽、變造，僅係持照人相關資料不實，部分經外國駐華機構於核發簽證時查覺有異，嚴重影響我護照公信力，外國駐華機構並多次建議我政府相關機構應研議加強對該等犯罪之處罰，鑒於該等犯罪型態非僅破壞政府形象，甚且影響我國家安全，爰援公司法第九條及第十九條、移民法第五十三條及第五十四條及公職人員選舉罷免法第八十六條至第九十五條之規定，用特別法加重罰則以補普通法，為資有效解決當前特殊情況所生問題，於本條例增訂罰則，以遏阻該等犯罪。另依所涉情節，訂定不同之罰金額度。未來如實際情況改善，仍可修正本條例，回歸刑法之適用。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "偽造、變造護照足以生損害於公眾或他人者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金。行使前項文書者，亦同。將護照交付他人或謊報遺失以供他人冒名使用者，處五年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。",
      "reason": "一、本條新增。二、本條係針對實際從事偽、變造護照之犯罪而定之罰則，鑒於此種犯罪所侵害之法益，尤甚於前條以不實之國民身分證申請護照情事，故其罰則重於前條之規定。三、第一項及第三項之罰則不同，則係基於該兩項規範之犯罪型態，其所侵害之法益亦有程度上之差異，故分別定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "違反第四條扣留他人護照，足以生損害於公眾或他人者，處五年以下有期徒刑或拘役或科或併科新臺幣十萬元以下罰金。",
      "reason": "一、本條新增。二、為落實修正條文第四條之立法意旨，爰增訂本條，俾有實質遏阻該等情事效果。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "本條例施行細則，由主管機關定之。",
      "reason": "條次變更，本條為原條文第十七條移列，並配合修正條文第二條酌作文字修正。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "本條例自中華民國八十九年五月二十一日施行。",
      "reason": "一、條次變更。本條為原條文第十八條移列。二、為因應入出國及移民法第五條第一項但書，居住臺灣地區設有戶籍國民，自民國八十九年五月二十一日起，入出國不需申請許可之規定，外交部及駐外館處核發護照之相關作業均須配合調整，否則護照製發作業將生窒礙，影響申請人之權益，故明定本條例於同日施行。"
    }
  ]
}