{
  "status": "實施",
  "name": "護照條例",
  "revision": [
    {
      "date": "1944.6.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "護照由外交部製定頒發之。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "護照分外交護照、官員護照、普通護照三種。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "外交護照適用於左列人員。一、國民政府五院院長、副院長、及其眷屬。二、國民政府派往外國之文武官員，負有外交性質之任務者，及其眷屬。三、外交官、領事官、及其眷屬暨隨從。四、外交公文專差。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "官員護照適用於前條規定以外之中央及地方各政府機關因公派往各國之人員，及其眷屬。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "普通護照適用於第三條第四條規定以外之本國人民。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外交護照官員護照向外交部領取，普通護照向外交部或外交部指定之政府機關或駐外使領館領取。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "護照用三聯式，以正聯給領照人收執，其由駐外使領館或指定之發照機關發給者，以一聯報外交部備核，一聯存發照機關查考。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "請領官員護照及普通護照者，應繳護照費，其數額由外交部擬訂，呈請行政院核定之，並應依照印花稅法之規定繳納印花稅費，外交護照免繳各費，學生或工人護照或由本國甲地至乙地經過鄰國之過境護照，其照費減半繳納。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "請領護照者應先填具請領護照事項表，附同最近半身照片三張，其請領普通護照者，並應由保證人出具保證書證明領照人身份及本國國籍，送請發照機關核准。經商：應由當地商會或華僑團體或銀行或殷實商號出具保證書。作工：應由當地工會或華僑團體出具保證書。留學：應將教育部留學證書呈驗，並由當地銀行或殷實商號出具保證書。遊歷：應由當地殷實商號或銀行出具保證書。外人機關聘用或雇用前往外國服務者，應呈驗聘僱合同，經查照機關核定後，再由本國般實商號出具特種保證書。上述各項保證書，均應蓋用保證機關戳記，並由負責人簽名蓋章，此項負責人限於中國國籍，地址如有更改時，應通知發照機關。發照機關因地域或特殊情勢關係，對於本條所定出具保證書之條件有增減之必要時，得請准外交部隨時核定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "領照人到達目的地時，應向當地或附近本國使領館呈驗護照，免費登記。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "外交護照官員護照，自發給之日起，其有效期間為一年，如任務未舉，應在期滿以前，請當地或附近本國使領館呈准外交部予以延期，任務完畢，應即向外交部繳銷。駐外使領人員外交護照之期效及每次延期之期效得為三年。普通護照，自發給之日起，其有效期間為三年，如欲繼續使用，應在期滿以前，向國內外發照機關請求延期。延期每次有效期間為一年，其起訖日期以期滿之日起算。官員護照或普通護照延期，應繳簽證費，其數額由外交部定之，外交護照免繳簽證費。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "持照人所領護照，如有遺失或損壞，應向發照機關補領或換領新照，並繳納費稅，遺失護照應由領照人取具證明書，損壞護照應將原照呈驗註銷，方得換領新照。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "持照人於同國後再行出國，或在一國改往他國，如護照尚未滿期，得請求國內外發照機關核准加簽，繳納簽證費，無庸另領新照。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "發照機關不得於本條例規定之費用外，另收他費。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國內外發照機關所收護照等費，依法匯解國庫，並應按月填具報解表，連同護照副聯，呈送外交部查核。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本條例施行細則，由外交部擬訂，呈請行政院核定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1952.2.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國國民出國護照之制定及簽發，依本條例辦理。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "出國護照由外交部制定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "出國護照由外交部部長或其指定之機關簽發。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "出國護照，分外交護照、公務護照、普通護照。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "外交護照適用於左列人員：一、外交官領事官及其眷屬，使館館長之隨從二人，領館館長之隨從一人。二、中央政府派往外國之文武官員負有外交性質之任務者及其眷屬，但其在外時間不及半年者，其眷屬不得領取護照。三、外交公文專差。前項第一、第二兩款所稱眷屬，以配偶及未成年之子女為限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務護照適用於左列人員：一、各級政府機關及省級民意機關因公派往各國之人員及其眷屬。二、國際組織之中國籍職員，經中華民國政府主管機關推薦充任，或由各該組織自行任用，而經中華民國政府主管機關認可者及其眷屬。三、立法委員、監察委員自中央政府所在地出國考察或調查者及其眷屬。前項所稱眷屬以配偶及未成年之子女為限，但出國人員在外時問不及半年者，其眷屬不得領取護照。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "普通護照適用於第五條、第六條規定以外之中華民國國民。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外交護照及公務護照向外交部領取，普通護照向外交部或外交部指定之政府機關或駐外使領館領取。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "請領公務護照及普通護照者應繳護照費，其數額由外交部訂定，外交護照免繳各費，學生或工人護照或由本國甲地至乙地經過鄰國之過境護照，其護照費減半繳納。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "申請護照者應依照左列規定申請：一、申請外交護照者，應填具護照申請表一份，經派遣機關證明後，連同六公分方形半身正面脫帽薄紙照片四張，送請外交部依照第五條之規定核發外交護照，其隨行之眷屬由申請人同樣辦理。二、申請公務護照者，應填具護照申請表一份，經主管機關證明後，連同前款規定之照片四張及護照各費，送請外交部依照第六條之規定核發公務護照，其隨行之眷屬由申請人同樣辦理。三、凡在國內之中華民國國民申請普通護照者，應先向主管機關申請出國，經准許後，填具護照申請表一份，連同第一款規定之照片四張及護照各費，送請外交部或其指定之機關簽發。四、凡在國外之中華民國國民申請普通護照者，應填具護照申請表二份，連同第一款規定之照片及護照各費，向所屬或附近之中華民國使領館或外交部指定之機關申請簽發。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "持照人出國或由一外國前往他國，應於到達目的地一月內，向當地或附近之中華民國使領館呈驗護照免費登記，逾期不登記者，其護照有效期間屆滿時不予延期加簽。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "外交護照、公務護照自簽發之日起，一年內有效。普通護照自簽發之日起，三年內有效。前二項規定之各種護照有效期間，得由外交部酌量情形，呈報行政院縮短之。各種護照有效期間屆滿，持照人如有繼續持用之必要時，得申請延期加簽，每次延期加簽不得逾一年，延期加簽以三次為限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "外交護照、公務護照之持照人未屆滿期而任務已完畢，或屆滿期而無任務者，應由行政院或各該主管機關通知外交部飭其即行回國，其不遵令回國者，應由外交部吊銷其護照，並由行政院或各該主管機關予以撤職或懲處。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "持照人所領護照如有遺失，應先登報聲明作廢，或憑居留地警察機關證明，然後檢同剪報或證明文件，向外交部或其所屬之中華民國使領館申請補發。持照人所領護照如有破損致不堪使用者，應將原護照繳還外交部或其所屬之中華民國使領館申請換發新護照。申請補發或換發外交護照及公務護照，其由中華民國使領館受理者，應請外交部核發。補發或換發之護照其有效期間，不得超過原有護照所餘之有效期間。補發或換發公務護照及普通護照應照規定繳納各費。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "持照人於回國後，經外交部或主管機關核准再行出國，或由一外國前往他國，如其持用之護照有效期間尚未滿期，得向外交部或其所在地之中華民國使領館申請加簽，無庸另請新照。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "外交部或其指定之領照機關暨中華民國使領館，不得簽發前往與中華民國無外交關係國家或其屬地之護照，但該國家或其屬地仍承認中華民國護照之效力經查明屬實者，不在此限。凡在與中華民國外交關係國家或其屬地內居留之中華民國國民，向附近之中華民國使領館申請護照回國，或前往與中華民國有外交關係國家或其屬地，或前往前項但書規定之地區者，應備有受理申請之中華民國使領館所在地之殷實華商二家切實保證，經受理之中華民國使領館查對無訛後，予以簽發。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "外交部或其指定之發照機關暨中華民國使領館，不得於規定費用外另收他費。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "中華民國使領館及外交部指定之發照機關所收護照各費，應按月匯繳外交部彙解國庫，並填具報解表連同護照副聯呈送外交部備查。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "外交部應於每半年將已發之外交護照、公務護照及普通護照名單，彙報行政院備查。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "偽造變造中華民國出國護照足以生損害於公眾或他人者，依刑執第二百十二條處斷。意圖營利犯前項之罪者，依刑法第三百三十九條處斷。行使偽造變造中華民國出國護照者，依刑法第二百十六條處斷。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "承辦簽照人員對於簽發出國護照或護照加簽，要求期約或收受賄路或其他不正利益者，以貪污論罪。直屬主管長官對於承辦簽照人員，犯前項之罪有庇護或不為舉發者，以共犯論。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "承辦出國護照人員有濫發縱容情事者，以失職論，依法懲戒，主管機關長官對於承辦人員有指使濫發縱容情事者亦同。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "外交部得依本條例訂定施行細則。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1967.6.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國護照之製發，依本條例辦理。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "護照由外交部製定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "護照分外交護照、公務護照及普通護照。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "外交護照及公務護照由外交部簽發；普通護照由外交部或駐外使領館或外交部指定機關簽發。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "外交護照適用於左列人員：一、外交、領事人員及其眷屬，使館長之隨從二人，領館長之隨從一人。二、中央政府派往國外負有外交性質任務之文武官員及其眷屬。三、外交公文專差。前項第二款人員經核准攜帶之隨從，亦適用外交護照。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務護照適用於左列人員：一、各級政府機關因公派駐國外之人員及其眷屬。二、各級政府機關及省（市）民意機關因公派往國外之人員。三、國民大會代表、立法委員、監察委員自中央政府所在地出國考察或調查者及其配偶。四、中華民國所承認之國際組織之中國籍職員及其眷屬。本條及前條所稱眷屬，以配偶、父母及未成年子女為限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "普通護照適用於第五條、第六條規定以外之中華民國國民。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "外交護照或公務護照，其申請人如係外交部派遣者，得由外交部逕行簽發。但應於每半年將其名單彙報行政院備查。其他負有外交或公務性質任務之人員，經行政院核准後，令知外交部簽發之。凡普通護照之申請，其由國內前往外國者，應先就其申請原因或事由，向主管機關申請核准後核發；其由一外國前往另一外國或回國者，由外交部或駐外使領館或外交部指定機關核發。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "持照人出國或由一外國前往另一外國，應於到達目的後，儘速向當地或附近之中華民國使領館交驗護照，免費登記。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "外交護照及公務護照之效期以一年為限，普通護照以三年為限；效期屆滿時，得按規定申請延長之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "護照上所載事項，於必要時，得依規定申請加簽修正之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "持照人所領護照，如經遺失或破損不堪使用者，得依規定申請補發或換發新護照。但其效期不得超過原有護照所餘效期。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "外交護照或公務護照之持照人，於任務完畢後，應即回國，並繳銷其所持之護照。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "各發照機關，非經外交部核准，不得簽發前往與中華民國無外交關係國家或其屬地之護照。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "外交護照免費，公務護照及普通護照收費辦法，由外交部訂定，呈報行政院核備。前項所收護照各費，應依規定期限報繳國庫。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "承辦護照人員或其主管，如有違法失職情事，應依法懲處，其涉及刑事者並應加重處罰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行細則，由外交部訂定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1989.6.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國護照之發給，依本條例辦理。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "護照由外交部製定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "護照分外交護照、公務護照及普通護照。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "外交護照及公務護照由外交部發給；普通護照由外交部、駐外使領館或外交部授權機構發給。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "外交護照適用於左列人員：一、外交、領事人員與其眷屬及外交部駐外機構主管之隨從。二、中央政府派往國外負有外交性質任務之人員與其眷屬及經核准攜帶之隨從。三、外交公文專差。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "公務護照適用於左列人員：一、各級政府機關因公派駐國外之人員及其眷屬。二、各級政府機關與省（市）民意機關因公派往國外之人員及其配偶。三、國民大會代表、立法委員、監察委員自中央政府所在地出國考察或調查者及其配偶。四、政府間國際組織之中華民國籍職員及其眷屬。本條及前條所稱眷屬，以配偶、父母及未成年子女為限。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "普通護照適用於左列人員：一、第五條、第六條規定以外之中華民國國民。二、第五條、第六條規定人員因故須持用普通護照者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中華民國國民年滿十六歲當年一月一日起至屆滿三十五歲當年十二月三十一日止，尚未履行兵役義務之男子申請護照，應由中央有關主管機關核准後核發。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "持照人有左列情形之一者，外交部、駐外使領館或外交部授權機構得扣留或撤銷其護照並依規定處理：一、護照經查明係不法取得或經變造者。二、涉嫌犯罪經司法院或法務部通知外交部者。三、有事實足認為有妨害國家安全或社會安定之重大嫌疑經司法機關通緝並通知外交部者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "持照人不得與他人合領一本護照；非因特殊理由，經外交部核准者，亦不得同時持用超過一本之護照。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "外交護照及公務護照之效期以三年為限，普通護照以六年為限，效期屆滿時，得按規定申請延長之。但護照經持用滿十年者，應申請換發新護照。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "護照上所載事項，於必要時，得依規定申請加簽修正之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "持照人所領護照，如經遺失或破損不堪使用者，得依規定申請補發或換發新護照。惟其效期不得超過原持護照所餘效期。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "外交護照或公務護照之持照人回國後，在原持護照有效期間，因公再出國時，得依規定申請再出國加簽後，繼續使用。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "為維護國家利益、保障國民安全，必要時得由外交部禁止持照人前往特定國家或地區。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "外交護照及公務護照免費。普通護照應徵收護照費；其徵收辦法，由外交部擬訂，報請行政院核備後發布之。前項所收護照費用，應依規定期限報繳國庫。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行細則，由外交部定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1994.12.27",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國護照之核發，依本條例辦理。",
          "reason": "原條文「發給」字樣改為「核發」以統一用語。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "外交護照及公務護照由外交部核發；普通護照由外交部、駐外使領館、代表處、辦事處或其他外交部授權機構核發。",
          "reason": "為求周延並統一法規用語，修正「外交部、駐外使領管或外交部授權機構」為「外交部、駐外使領館、代表處、辦事處或其他外交部授權機構」。原條文「發給」字樣改為「核發」以統一用語。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "持照人有左列情形之一者，外交部、駐外使領館、代表處、辦事處或其他外交部授權機構得扣留或撤銷其護照並依規定處理：一、護照經查明係不法取得、偽造或經變造者。二、涉嫌重大犯罪經司法機關通知外交部者。前項被扣留或被撤銷護照之國人欲回國時，外交部、駐外使領館、代表處、辦事處或其他外交部授權機構不得拒絕發給返國專用護照。",
          "reason": "一、第一款增列「偽造」以求周延。二、第二款「司法院或法務部」修正為「司法機關」，以符實際。三、刪除第三款，增訂第二項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "外交護照及公務護照之效期以三年為限，普通護照以六年為限，效期屆滿，應申請換發新護照。前項護照效期，外交部得於其限度內酌定之。",
          "reason": "一、現行護照延期加簽之弊端甚多，爰參酌歐美等先進國家成例及世界潮流，取消現行延期加簽制度，改採效期屆滿即行換照方式，以杜弊端，同時逐步自然汰換各式舊型護照，以建立我國護照美觀及高防偽性之新形象。二、護照條例施行細則第十一條第二項有關護照效期之規定移置於本條第二項以整合同性質條文。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "持照人所領護照，遺失或因污損致不堪使用者，得依規定申請補發或換發新護照。補發之護照，其效期不得超過二年。換發之護照，其效期不得超過原持護照所餘效期。",
          "reason": "一、現行條文「如經遺失或破損不堪使用」字樣修正為「遺失或因污損致不堪使用」，以求周延並符現作行業原則。二、因現行護照遺失補發之程序並無限制，補發之護照仍為原效期，爰經參酌世界各國成例及國內社會情況，規定護照報失後僅補發效期二年之護照，並列為第二項。三、原護照條例施行細則第十八條第一項有關換發護照效期之規定一併移列於本條第三項之統合相關規定。"
        }
      }
    },
    {
      "date": "2000.4.28",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "中華民國護照之申請、核發及管理，依本條例辦理。本條例未規定者，適用其他法律之規定。",
          "reason": "一、本條例所規範者，除護照之核發外，亦包括護照之申請及管理事項，爰將之納入規範，以資週延。二、基於法律之週延性考量，增訂本條例未規定者，適用其他法律之規定。例如有關大陸地區人民、香港、澳門居民之定義，依臺灣地區與大陸地區人民關係條例及香港澳門關係條例之規定認定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例之主管機關為外交部。",
          "reason": "一、本條新增。二、明定本條例之主管機關為外交部。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "護照由主管機關製定。",
          "reason": "條次變更，本條為原條文第二條移列，文字酌作修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "護照非依法律，不得扣留。",
          "reason": "一、本條新增。二、由於國人對護照之保管及使用較無正確觀念，常有因債務糾紛或其他個人因素，扣留他人護照或容他人將護照扣留之情事，滋生困擾，爰增訂本條。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "護照分外交護照、公務護照及普通護照。護照之申請條件及應備之文件，由主管機關定之。",
          "reason": "一、條次變更，本條為原條文第三條移列。二、增訂第二項，明定護照之申請條件及應備之文件，由主管機關定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "外交護照及公務護照，由主管機關核發；普通護照，由主管機關或駐外使領館、代表處、辦事處、其他外交部授權機構（以下簡稱駐外館處）核發。",
          "reason": "一、條次變更。本條為原條文第四條移列，並酌作文字修正。二、駐外使領館、代表處、辦事處、其他外交部授權機構，簡稱為「駐外館處」。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "外交護照之適用對象如下：一、外交、領事人員與眷屬及駐外使領館、代表處、辦事處主管之隨從。二、中央政府派往國外負有外交性質任務之人員與其眷屬及經核准之隨從。三、外交公文專差。",
          "reason": "一、條次變更。本條為原條文第五條移列，並酌作文字修正。二、原條文第一款所定之「外交部駐外機構」，係指駐外使領館、代表處、辦事處，不包括外交部授權機構，爰予明定。三、第二款所稱「派往國外負有外交性質任務之人員」，係指奉派短期出國人員，不包括長期駐外之外交、領事人員。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "公務護照之適用對象如下：一、各級政府機關因公派駐國外之人員及其眷屬。二、各級政府機關因公出國之人員及其同行之配偶。三、政府間國際組織之中華民國籍職員及其眷屬。前項第一款、第三款及前條第一款、第二款所稱眷屬，以配偶、父母及未婚子女為限。",
          "reason": "一、條次變更。本條為原條文第六條移列。二、修正條文第一項第二款所定「各級政府機關」，包括政府機關與各級民意機關，爰將原條文第一項第二款「民意機關」及第三款刪除。三、因公出國人員之配偶持用公務護照，宜限制為其配偶同行時，始得申請，爰修正原條文第一項第二款之文字。四、原條文第二項所定「眷屬」之範圍，原僅限未成年子女，惟事實上駐外人員常有已滿二十歲之未婚子女仍隨同父、母在當地居住之情形，倘無法隨其父、母續持外交或公務護照，將影響其在當地居留，至已婚子女已建家室，自不宜適用本項規定，爰修正原條文有關子女持用外交、公務護照之規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "普通護照之適用對象為具有中華民國國籍者。但具有大陸地區人民、香港居民、澳門居民身分或持有大陸地區所發護照者，非經主管機關許可，不適用之。",
          "reason": "一、條次變更。本條為原條文第七條移列。二、原條文第五條及第六條規定之人員於實務上亦得申請普通護照持用，並不限於「因故」須持普通護照之情形，為使普通護照之核發對象具體明確，爰予修正。三、修正條文但書所稱「大陸地區人民」，指兩岸條例第二條第四款所定「在大陸地區設有戶籍或臺灣地區人民前往大陸地區繼續居住逾四年之人民」。四、主管機關對大陸地區人民申請護照，目前原則上均不予同意，僅極少數基於人道、外交或僑務之考量，經專案許可後，始予發給。惟此作法並無法源，兩岸條例亦未就此有所規範，另香港及澳門均已由中共接管，而港澳條例對香港、澳門居民之身分及入出境已有特別規範，目前香港、澳門居民除已領有我國護照者，「得」申請換照外，主管機關目前已不再對香港、澳門居民核發護照。此外，不具大陸地區人民身分之華僑，但持有中共護照者，渠等向我駐外館處申請我國護照，因現行法並無禁止之規定，倘外館拒絕發給，亦屬於法無據。綜上所述，爰於本條增訂但書，僅保留未來倘基於特殊考量，須經外交部許可始得發給護照，其餘則不適用之規定。俾利作業並符依法行政原則。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "護照申請人不得與他人申請合領一本護照；非因特殊理由，並經主管機關核准者，持照人不得同時持用超過一本之護照。未成年人申請護照須父或母或監護人同意。但已結婚者，不在此限。",
          "reason": "一、不得與他人申請合領一本護照之對象係指申請時之狀況，尚未持有護照，故將原條文「持照人」文字修正為「申請人」；至不得同時持用超過一本之護照，係指已持有護照者，故明定為持照人。二、為更加周延及便民，增列第二項條文。未成年人申請護照須父或母或監護人同意。但已結婚者，不在此限。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "外交護照及公務護照之效期以五年為限，普通護照以十年為限。但未滿十四歲者之普通護照以五年為限。前項護照效期，主管機關得於其限度內酌定之。護照效期屆滿，不得延期。",
          "reason": "一、查政府派駐國外人員每一任期雖為三年，惟其於赴任或離任均須費時辦理相關手續，現行外交護照及公務護照僅有三年效期，未能完全配合駐外人員所需；且目前世界各國所發外交護照及公務護照之效期多數均為五年，爰針對實務需求及國際成例，將外交護照及公務護照效期調整為五年。二、甚多民眾建議延長現行普通護照效期，且據統計，目前核發十年效期普通護照之國家包括日、美、英、紐、新加坡、丹麥等共三十三國，爰將普通護照效期放寬為十年；另戶籍法第八條第一項規定滿十四歲者應請領國民身分證，且未滿十四歲之申請人，其相貌易隨年齡增長而改變，其護照效期自不宜長達十年，爰亦參照其他國家作法，爰限制其效期不超過五年。三、原條文第一項所定「效期屆滿，應申請換發新護照」，其用意在宣示護照到期不得再延期使用，須一律換發護照，惟強制要求持照人換照，對不再出國之民眾而言，似無實質作用，爰增訂第三項「護照效期屆滿，不得延期」，以資明確。護照效期屆滿後，既不得延期，持照人倘有需要，自應另行申請護照。四、修正條文第二項配合修正條文第二條，酌作文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "尚未履行兵役義務男子之普通護照，其護照之效期、應加蓋之戳記、申請換發、補發及僑居身分加簽限制事項，由主管機關會商相關機關定之。",
          "reason": "一、條次變更。本條為原條文第八條移列。二、尚未履行兵役義務男子之年齡，可能因兵役法之修正而有變動，爰刪除本條例所定尚未履行兵役義務男子之年齡，爾後一律依兵役法之規定為準。三、役男並非護照核發管制對象，惟在護照效期及加蓋限制戳記等事項，可配合兵役政策加以規範，爰刪除尚未履行兵役義務男子申請護照，應由中央主管機關核准之程序。四、護照之核發係主管機關職掌，本條例係規範護照事項之法律，有關尚未履行兵役義務男子之護照管制等，自宜在本條例規範，以符合行政程序法之相關規定，爰配合役政管理之需，增訂相關限制事項，授權由主管機關會商相關機關定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "護照應記載之事項及方式，由主管機關定之。",
          "reason": "一、本條新增。二、護照上應記載持照人之基本資料、加註外文譯名及出生地等事項，爰增訂本條，俾主管機關得據以訂定其記載內容及方式。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "護照所記載之事項，於必要時，得依規定申請加簽或修正。前項加簽或修正之項目及方式，由主管機關定之。",
          "reason": "一、條次變更。本條為原條文第十二條移列。二、原條文文字酌作修正，並移列為修正條文第一項。三、加簽之項目，規定於本條例施行細則第十一條，惟加簽項目內容及辦理方式均涉及人民權利，爰增訂第二項，俾有法源得據以辦理，以利作業。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "有下列情形之一者，應申請換發護照：一、護照污損不堪使用。二、持照人之相貌變更，與護照照片不符。三、持照人已依法更改中文姓名。四、持照人取得或變更國民身分證統一編號。五、護照製作有瑕疵。有下列情形之一者，得申請換發護照：一、護照所餘效期不足一年。二、所持護照非屬現行最新式樣。三、持照人認有必要並經主管機關同意者。第一項第一款之護照，其所餘效期在三年以上者，依原效期換發護照；其所餘效期未滿三年者，換發三年效期護照。但有特殊情形，經主管機關同意者，不在此限。第一項第二款至第五款及第二項規定之情形，依第十一條規定效期，換發護照。",
          "reason": "一、條次變更。本條為原條文第十三條移列。二、原條文有關「遺失」之規定，移列於修正條文第十六條。三、增訂第一項第二款至第五款，修正條文第一項係規範持照人應換發護照之情形，倘有第一項第一款、第二款及第五款情事者，自應換照；第三款更改中文姓名者，其外文譯名亦須配合修正，持照人之資料既已變更，亦應換照；第四款係因機器可判讀護照資料頁之機器閱讀區內，已將持照人之國民身分證統一編號輸入，如有修正或變更情事，不宜以加簽方式更正，應另換發護照，爰予訂明。四、修正條文第二項係規範持照人得申請換照之情形，第一款係因護照預留效期已不足，實務上恐無法符合外國政府要求簽證預留效期之規定，故得申請換照；第二款係指持用舊版護照申請換MRP護照，或護照係黑白照片要求換彩色照片等，外交部實務上均同意其換照，爰予明定；另為使持照人確有其他適當理由時，亦得申請換照，爰於第三款訂定彈性之規定。五、原條文第三項之規定，原係為防止持照人蓄意污損護照以達換照目的，故限制其換發護照之效期不得超過所餘效期。惟實務上發現倘所餘效期過短，例如該污損護照之效期僅有一年餘時，則依舊照所餘效期換發之新照並無實質效用，爰參配本條例施行細則第十七條第二項規定，於修正條文第三項加以明定，以符實際需要。另配合普通護照效期已修正為十年，爰於第三項前段規定以該污損之護照所餘效期是否達三年為準，三年以上者依原效期換發，不足三年者則同意換發給三年護照，以資平衡；至本項但書所定之特殊情形例如持照人之污損護照效期不足三年，但擬赴國外留學五年，為辦理學生簽證，主管機關可依本但書規定彈性核定其效期。六、修正條文第一項第二款至第五款及第二項第一款至第三款等規定之情事，應無惡意申請之虞，爰於修正條文第四項明定依第十一條規定換發給十年效期護照，不予縮限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "持照人遺失護照，得依規定申請補發；其申請程序及應備文件，由主管機關定之。前項補發之護照，主管機關及駐外館處得縮短其效期。",
          "reason": "一、本條係原條文第十三條第一項所定「遺失」及第二項之規定，修正移列。二、為防止持照人蓄意申報護照遺失，再申請補發，作不法使用，並與修正條文第十五條第三項對污損換發護照效期縮短之規定相平衡，爰明定主管機關得縮短遺失補發護照之效期，又有關細節，因需根據遺失情形分別衡酌，將於施行細則中另定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "外交或公務護照之持照人任務結束回國後，除經主管機關核准得繼續持用者外，應將該護照繳交主管機關註銷。",
          "reason": "一、條次變更。本條為原條文第十四條移列。二、入出國及移民法第五條並未規定執行公務之人員（國軍人員除外）出國應經服務機關核准，且居住台灣地區設有戶籍之公務人員自八十九年五月二十一日後，其入出國不需申請許可，再出國加簽係出國許可之一種，自應配合刪除。三、鑒於外交或公務護照均係因公務需要，始得持用，如已完成任務，自無繼續持用該等護照之需要，外交部現行實務上已要求各派遣機關應囑持照人繳回外交部註銷，爰予明定以利作業。另查部分持照人因業務性質特殊，有經常因公出國之需者，爰增訂得經外交部核准繼續持用。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "申請人有下列情形之一者，主管機關或駐外館處應不予核發護照：一、冒用身分，申請資料虛偽不實，或以不法取得、偽造、變造之證件申請者。二、經司法或軍法機關通知主管機關者。三、其他行政機關依法律限制申請人出國或申請護照並通知主管機關者。",
          "reason": "一、本條新增。二、本條例原規定並未有應不予核發護照之規定，惟核發護照機關遇有修正條文第一款之情事，本應拒發護照，爰予明定，第二款係基於共同打擊犯罪立場，因原條文第九條係規定於核發護照後得予扣留或撤銷，惟於申請時有此情事者，則未予規範，爰予明定，至軍人犯罪由軍法機關審理，爰予增列，俾未來作業時，可依法辦理；另配合入出國及移民法第六條所定不予許可或禁止出國之規定，爰於第三款明定於其他機關依法律限制申請人出國或不予核發護照時，相關機關可於通知當事人之同時，亦通知外交部不予核發護照，俾落實管制需要。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "持照人有下列情形之一者，主管機關或駐外館處，應扣留其護照，並依規定處理：一、所持護照係不法取得、冒用、偽造或變造者。二、經司法或軍法機關通知主管機關者。三、申請換發護照或加簽時，有前條第三款情形者。持照人所持護照係不法取得、冒用或變造者，主管機關或駐外館處，應作成撤銷原核發護照之處分，並註銷其護照。持照人所持護照係偽造者，主管機關或駐外館處，應將其護照註銷。持照人或其所持護照有下列情形之一時，原核發護照之處分應予廢止，並由主管機關或駐外館處註銷其護照：一、持照人有第一項第二款或第三款規定情形者。二、持照人身分已轉換為大陸地區人民，經權責機關通知主管機關者。三、持照人已喪失中華民國國籍，經權責機關通知主管機關者。四、申請之護照自核發之日起三個月未經領取者。五、護照已申請換發或申報遺失者。六、所持護照被他人非法扣留，且有事實足認為已無法追索取回者。",
          "reason": "一、條次變更。本條為原條文第九條移列。二、護照有無偽、變造之情事，主管機關自應先予查明，爰刪除原條文第一項第一款「經查明」等字。三、配合修正條文第十八條第三款之規定，增訂修正條文第一項第三款，以臻週延。又目前入出境，仍應經內政部許可，其有禁止出境情形者，經內政部查核後，外交部可不予核發護照；已持有護照者，如出境許可已遭註銷，則由機場證照查驗單位禁止出境，向無扣留持照人護照之做法。未來在台有戶籍國民入出國不需申請許可後，對禁止出國且未領有護照，外交部即依第十八條第三款，不予核發護照，至已領有護照者，被禁止出國時，應由內政部依入出國及移民法之規定，在機場證照查驗時執行。外交部則在持照人申請換發護照或加簽時，配合將其護照予以扣留。四、護照之扣留、撤銷及註銷之處理情形各有不同，爰增訂第二項至第四項規定，予以規範。五、配合行政程序法之相關規定，爰依行政處分之性質，調整撤銷、廢止或註銷護照之用語。六、護照係違法取得者，其原核發護照之行政處分即屬違法之行政處分，爰參考行政程序法有關規定，明定違法取得護照者，應將原核發該護照之處分予以撤銷，使該行政處分自始失其效力，並將護照註銷。七、持照人所持護照如係偽造者，因自始並無作成核發護照之行政處分，故無撤銷或廢止原處分之必要，爰於第三項明定其偽造之護照應予註銷。八、第四項第一款明定持照人有第一項第二款、第三款情形者，其原核發護照之處分應予廢止。九、第四項第二款至第五款情形，在現行實務作業上，係辦理註銷，第六款情形係因實務上外交部屢接獲已成年之持照人陳情，彼等因家庭因素致其護照遭父母或配偶扣留，或因債務糾紛，致其護照遭債權人扣留，而無法出國，盼外交部協助。為有效解決持照人困境，爰將該等情形納入第六款規定，俾依法處理。十、所稱「註銷」，係指將電腦護照資料檔案作註銷登記或持照人之護照截角。十一、原條文第二項移列為修正條文第二十條，爰予刪除。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "依第十八條規定不予核發護照或前條第一項、第四項第一款、第六款扣留或註銷護照者，如係已出國之國民，主管機關或駐外館處得發給專供返國使用之旅行文件。",
          "reason": "一、本條係原條文第九條第二項修正移列。二、已出國之國民有不予核發護照或扣留護照之情形，仍欲返國時，主管機關或駐外館處得發給專供返國使用之放行文件，因該等文件不以護照為限（如入國證明書），爰將文字修正為專供返國使用之旅行文件。三、所稱「國民」，不限於在臺設有戶籍者，倘無戶籍國民，有返國應訊必要時，亦得經許可後發給專供返國使用之旅行文件。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "主管機關或駐外館處依第十八條、第十九條規定為處分時，除有第十八條第三款、第十九條第一項第三款、第四項第四款至第六款規定之情形外，應同時以書面敘明理由，通知當事人，並應附記不服之救濟程序。主管機關或駐外館處依第十八條或第十九條規定為處分時，無須通知該處分相對人陳述意見。",
          "reason": "一、本條新增。二、為落實行政程序法保障行政處分相對人權益之規定，爰將本條例施行細則第七條之規定移列於本條。三、為保障當事人之權益，爰於第一項明定主管機關或駐外館處於作成行政處分時，應以書面通知當事人，並附記救濟程序。至第十八條第三款及第十九條第一項第三款之規定，因行政機關於作成處分時，已通知各該處分之相對人在案；第十九條第四項第四款之護照既長期未領取，應視同放棄，無須給予救濟之必要；第五款申請人之護照既為申請換發或申報遺失，經審查符合者，自無通知當事人之必要；第六款所定情形係提供持照人之救濟措施，其被非法扣留之護照經註銷後，持照人即得依規定申請新護照，自亦無須以書面通知並附記救濟程序之必要，爰為除外之規定。四、配合行政程序法第一百零二條：「行政機關作成行政處分前，......，應給予該處分相對人陳述意見機會。但法規另有規定者，從其規定。」之規定，爰於第二項明定無須通知行政處分相對人陳述意見之情形。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "外交護照及公務護照免費。普通護照除因公務需要經主管機關核准外，應徵收規費；其收費標準，由主管機關定之。",
          "reason": "一、條次變更。本條為原條文第十六條移列。二、申請人因所持護照製發作業有瑕疵或錯誤而申請換照者，均免費辦理；另目前實務上對持外交護照之駐外人員本人及眷屬，因公務需要申請加持普通護照者，亦予免費辦理，爰修正之，以利執行。三、目前實務作業，外交部係依「中華民國領事規費徵收辦法」之規定徵收護照規費，並未依原條文規定訂定護照費徵收辦法，又財政部刻正研擬「規費法」草案，統一規範各級政府機關對於規費，包含護照費之徵收事宜，爰刪除原條文第一項有關之規定，並參照外國護照簽證條例及入出國及移民法採訂定收費標準之規範方式予以修正。四、原條文第二項係當然之規定，爰予刪除。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "偽造、變造國民身分證以供申請護照，足以生損害於公眾或他人者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下之罰金。行使前項文書者，亦同。將國民身分證交付他人或謊報遺失，以供冒名申請護照者，處五年以下有期徒刑、拘役或科或併科新臺幣十萬元以下之罰金。前項冒用名義者，亦同。受託申請護照，明知第一項至第四項事實或偽造、變造或冒用之照片，仍代申請者，處五年以下有期徒刑、拘役或科或併科新臺幣十萬元以下之罰金。",
          "reason": "一、本條新增。二、鑒於目前偽、變造護照犯罪猖獗，其中以偽、變造國民身分證意圖矇混申請護照以供不法使用情事為多，由於護照非屬偽、變造，僅係持照人相關資料不實，部分經外國駐華機構於核發簽證時查覺有異，嚴重影響我護照公信力，外國駐華機構並多次建議我政府相關機構應研議加強對該等犯罪之處罰，鑒於該等犯罪型態非僅破壞政府形象，甚且影響我國家安全，爰援公司法第九條及第十九條、移民法第五十三條及第五十四條及公職人員選舉罷免法第八十六條至第九十五條之規定，用特別法加重罰則以補普通法，為資有效解決當前特殊情況所生問題，於本條例增訂罰則，以遏阻該等犯罪。另依所涉情節，訂定不同之罰金額度。未來如實際情況改善，仍可修正本條例，回歸刑法之適用。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "偽造、變造護照足以生損害於公眾或他人者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金。行使前項文書者，亦同。將護照交付他人或謊報遺失以供他人冒名使用者，處五年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。",
          "reason": "一、本條新增。二、本條係針對實際從事偽、變造護照之犯罪而定之罰則，鑒於此種犯罪所侵害之法益，尤甚於前條以不實之國民身分證申請護照情事，故其罰則重於前條之規定。三、第一項及第三項之罰則不同，則係基於該兩項規範之犯罪型態，其所侵害之法益亦有程度上之差異，故分別定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "違反第四條扣留他人護照，足以生損害於公眾或他人者，處五年以下有期徒刑或拘役或科或併科新臺幣十萬元以下罰金。",
          "reason": "一、本條新增。二、為落實修正條文第四條之立法意旨，爰增訂本條，俾有實質遏阻該等情事效果。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本條例施行細則，由主管機關定之。",
          "reason": "條次變更，本條為原條文第十七條移列，並配合修正條文第二條酌作文字修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本條例自中華民國八十九年五月二十一日施行。",
          "reason": "一、條次變更。本條為原條文第十八條移列。二、為因應入出國及移民法第五條第一項但書，居住臺灣地區設有戶籍國民，自民國八十九年五月二十一日起，入出國不需申請許可之規定，外交部及駐外館處核發護照之相關作業均須配合調整，否則護照製發作業將生窒礙，影響申請人之權益，故明定本條例於同日施行。"
        }
      }
    }
  ]
}