{
  "status": "實施",
  "name": "信用合作社法",
  "revision": [
    {
      "date": "1993.11.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全信用合作社經營，維護社員及存款人權益，適應國民經濟需求，配合國家金融政策，特制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法稱信用合作社，謂依本法組織登記之合作社，並經中央主管機關許可經營銀行業務之機構。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "信用合作社之設立，應先經中央主管機關之許可後，再向合作社之主管機關辦理合作社之設立登記。依前項規定設立之信用合作社，非經中央主管機關發給營業執照，不得營業。信用合作社申請設立之程序及標準，由中央主管機關定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "信用合作社之管理，依本法之規定；本法未規定者，依其他有關法律之規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱主管機關，在中央為財政部，在省（市）為省（市）政府財政廳（局），在縣（市）為縣（市）政府。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法稱信用合作社之負責人為理事。信用合作社之經理人、清算人、監管人、監事，在執行職務範圍內，亦為信用合作社負責人。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "信用合作社之業務區域，得不受行政區域限制，由中央主管機關審酌各信用合作社所在地經濟金融情形及其業務經營狀況訂定或調整之。信用合作社得在其業務區域內設立分支機構，其設立辦法與銀行設立分支機構同。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "信用合作社章程，應載明下列事項：一、社名。二、本社所在地；設有分社者，其所在地。三、業務項目。四、業務區域。五、責任種類。六、社員之資格及入社、出社、除名之方法。七、每股社股金額及其繳納或退還。八、實收股金之最低總額。九、社員之權利及義務。十、保證責任信用合作社之保證金額。十一、社員大會、理事會及監事會之組織與職權。十二、社務、業務執行之方式及理事、監事之人數與任期。十三、總經理及副總經理聘任之規定。十四、盈餘分配及損失分擔。十五、公積金及公益金之使用。十六、公告方法。十七、解散事由。十八、其他經中央主管機關指定之事項。十九、章程訂立及修改之日期。章程之訂定及修正應報經縣（市）政府轉請省政府財政廳、或報請直轄市政府財政局核定。章程或理事、監事變更時，應於一個月內為變更登記。在未為登記前，不得以其變更對抗善意之第三人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "信用合作社資金之融通，餘裕資金之轉存，由中央銀行洽商中央主管機關，由中央銀行或其指定之機構辦理，其辦法由中央銀行定之。信用合作社存款準備金之收管，由中央銀行或其指定之金融機構辦理。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "信用合作社經中央主管機關之許可，得組織全國性信用合作社聯合社，由中央主管機關指導與監督；其章程之訂定及修正應報經中央主管機關核定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "凡於業務區域內設籍或從業而有證明之自然人或設有事務所之非營利法人，得申請加入信用合作社為社員。凡於業務區域內設有營業所、事務所之中小企業，得加入信用合作社為準社員，準社員除無選舉權、被選舉權外、其權利義務與一般社員同。前項中小企業之範圍準用銀行法之規定。中小企業法人為信用合作社準社員者不適用營業稅法第八條第一項第十款之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "信用合作社社股每股金額與每一社員最低及最高認購社股數，由中央主管機關訂定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "信用合作社社員人數超過二百人以上者，得推選社員代表，並得召開社員代表大會，以行使社員大會職權。社員代表之人數應為社員人數百分之十，但其最低人數為五十一人，最高人數為一百五十一人為限。社員代表之任期為三年，連選得連任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "與信用合作社交易達一定標準，設籍或設有事務所於業務區域內之社員，入社滿一年者始有選舉權，入社滿二年者始有被選舉權。但於創立之第一年入社者不在此限。如非營利法人為社員被選為社員代表，應指定自然人代表行使職務。第一項之交易標準由各社於章程中定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "信用合作社得經營之業務項目，由中央主管機關就下列範圍內核定之，並於營業執照載明之。一、收受支票存款。二、收受活期存款。三、收受定期存款。四、收受儲蓄存款。五、辦理短期、中期及長期放款。六、辦理票據貼現。七、投資公債、短期票券、公司債及金融債券。八、辦理國內匯兌。九、辦理信用卡業務及相類似業務。十、辦理商業匯票之承兌。十一、簽發國內信用狀。十二、辦理國內保證業務。十三、代理收付款項。十四、代銷公債、國庫券、公司債券及公司股票。十五、辦理與前列各款業務有關之倉庫、保管及代理服務業務。十六、辦理一般銀行外匯業務之代收件。十七、其他經中央主管機關核准辦理之有關業務。前項非社員交易之標準及限額，由中央主管機關定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "理事、監事任期均為三年，連選得連任。理事卸任滿三年，且於其責任解除後始得選任為監事。理事、監事任期屆滿而不及改選，最長不得逾一個月。屆期未改選者，主管機關應於一個月內令其改選或召集改選。理監事之選舉，採登記候選方式，由社員（代表）大會以無記名限制連記法行之，其連記人數，不得超過應選名額二分之一。信用合作社社員代表、理事、監事及經理人應具備之資格條件及選聘辦法由中央主管機關定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "信用合作社理事、監事、經理人或職員不得兼任其他信用合作社、銀行、保險、證券事業或其他金融機構之任何職務。但因投資關係，並經中央主管機關核准者，得兼任被投資銀行之董事或監察人。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "理事應依照法令、章程及社員大會之決議執行職務。理事會之決議違反前項規定，致信用合作社受損害時，參與決議之理事，對於信用合作社負賠償之責。但經表示異議之理事，有紀錄或書面聲明可證者，免其責任。監事因怠忽監察職務，致信用合作社受有損害者，對信用合作社負賠償責任。監事對信用合作社或第三人負損害賠償責任，而理事亦負其責任時，應連帶負賠償之責。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "信用合作社不能清償存款債務時，其理事及經理人，應負連帶清償之責。前項責任於理事或經理人解任後，經過二年方得解除。但因可歸責於理事或經理人個人之原因者，不得解除。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "信用合作社之會計制度應依照中央主管機關訂定之統一會計制度辦理。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "信用合作社應建立內部控制及稽核制度，並設置稽核單位與授信審議委員會。信用合作社內部控制及稽核制度實施辦法與授信審議委員會組織準則，由中央主管機關定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "信用合作社應建立人事制度，規定員工任免、升遷、教育訓練、考核、薪給、福利、獎懲、輪調、退休及撫卹等事項，並應有內部人事管理之規定。前項人事管理之規定應經社員大會通過，報經縣（市）政府轉請省政府財政廳、或報請直轄市政府財政局核備後實施。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "信用合作社稅後盈餘應先彌補累積虧損，其餘額再依下列優先順序提撥或分配：一、提列百分之四十以上為法定盈餘公積。二、分配社股股息，但當年度無盈餘時不得分配。三、依前二款分配後之餘額提列百分之五為公益金。四、提列理事及監事酬勞金。但其提列比率不得超過當年提列法定盈餘公積之百分之五。五、社員交易分配金。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "前條提列之公積超過股金總額十倍，且符合銀行法第四十四條有關自有資本與風險性資產之比率規定時，信用合作社得自定每年應提撥數，但其比率不得低於百分之十五。除法定盈餘公積外，信用合作社得以章程規定或經社員大會決議，另提列特別盈餘公積，中央主管機關於必要時，亦得令其提列之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "左列金額應累積為資本公積：一、處分固定資產之溢價收入。二、受領贈與之所得。三、固定資產重估增值，扣除估價減值之溢額。四、自因合併而消滅之信用合作社，所承受之資產價額，減除自該信用合作社所承擔之債務額及向該信用合作社社員給付額之餘額。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "信用合作社對於主管機關對其業務缺失為之處分或限令改善事項，應提報理事會及監事會，並作成會議記錄。前項業務缺失事項，應由理事會及監事會討論具體改善辦法，作成決議，立即執行並由監事追蹤考核。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "信用合作社違反法令章程或無法健全經營而有損及社員及存款人權益之虞時，主管機關得為左列處分：一、撤銷各類法定會議之決議。但其決議內容違反法令或章程者，當然無效。二、撤換經理人、職員，或命令信用合作社予以處分。三、限制發給理事、監事酬勞金。四、停止或解除理事、監事職務。五、停止部分業務。六、勒令停業清理或合併。七、命令解散。八、其他必要之處置。前項第一款至第四款由縣（市）政府或省（市）政府財政廳（局）逕行處理，並報中央主管機關備查，第五款至第八款應轉請中央主管機關處理。理事、監事或經理人涉嫌侵占背信或其他刑事責任者，信用合作社應即移送法辦。理事、監事經依本條規定解除職務後，其有候補理事、監事者，由候補理事、監事充任，其理事、監事缺額達二分之一者，應即辦理補選。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "信用合作社經決議解散者，應申敘理由，附具社員大會會議紀錄、清償債務計畫等文件，報請中央主管機關核准。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "信用合作社決議合併或經中央主管機關命令合併時，其合併程序及辦法由中央主管機關定之。因合併而消滅之信用合作社，其權利義務，應由合併後存續或另立之信用合作社承受。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "信用合作社合於一定標準，經全體社員或社員代表四分之三以上出席，出席社員或社員代表三分之二以上決議變更為股份有限公司組織之商業銀行者，應報經中央主管機關許可。前項之決議，如由社員代表大會行之者，信用合作社應將決議內容以書面通知全體社員，並指定二十日以上之期限為異議期間。不同意之社員應於指定期限內以書面聲明異議，異議之社員達全體社員三分之一以上時，原決議失效。逾期未聲明異議者，視為同意。信用合作社變更組織為商業銀行之標準及辦法，由中央主管機關定之。信用合作社經許可變更組織為商業銀行者，其章程之訂立準用第一項之決議方式辦理。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "信用合作社之規模達一定標準者，不適用營業稅法第八條第一項第十款有關免徵營業稅之規定。信用合作社達前項一定標準者，得依前條之規定變更組織為商業銀行。第一項所稱一定標準，由中央主管機關定之，並報請立法院核備。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "信用合作社依前條變更組織為商業銀行時，每一社員社股可依一定轉換比率轉換取得變更後之公司股份。對變更組織有異議之社員，得於決議變更之日起二十日內以書面請求退還股金，股金之計算依合作社有關出社時請求退還股金之規定。第一項股份之轉換，應由信用合作社依社員入社年數、股金額數及交易積數等作成權數，設算轉換比率，併同轉換辦法明列於組織變更計畫中。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "信用合作社經中央主管機關許可變更為商業銀行者，應公告並分別向登記機關辦理合作社註銷登記，向經濟部辦理公司設立登記，並檢附有關文件，申請中央主管機關換發營業執照。前項註銷登記、公司登記及換發營業執照，以換發營業執照日為其生效日。辦理第一項註銷登記，應檢具第三十條第一項之會議紀錄及中央主管機關之許可文件。辦理公司設立之登記及申請核發銀行營業執照，不適用公司法第四百十九條第一項、第四百二十條第一項及銀行法第五十四條之規定，其設立登記應檢具之文件及有關事項，由中央主管機關會同經濟部定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "信用合作社變更組織為商業銀行時，其權利義務由變更組織後之商業銀行承受。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "解散之信用合作社，除因合併、破產而解散者外，應行清算。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "信用合作社監事之權責準用公司法第二百十八條第一項、第二項、第二百十八條之一至第二百十九條第二項、第二百二十條至第二百二十三條及第二百二十五條之規定。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "信用合作社之管理，準用銀行法第五條至第九條、第十一條至第十七條、第二十二條至第二十四條、第二十六條、第三十條至第三十五條、第三十六條至第四十五條、第四十八條、第四十九條、第五十一條、第五十五條至第五十七條、第六十二條至第六十九條、第七十四條至第七十六條及第七十九條規定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "違反第三十七條準用銀行法第三十五條之規定者，處三年以下有期徒刑、拘役或科或併科新臺幣一百八十萬元以下罰金。但其他法律有較重之處罰規定者，依其規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "信用合作社違反第三十七條準用銀行法第三十二條、第三十三條或第三十三條之二規定者，其行為負責人，處三年以下有期徒刑、拘役或科或併科新臺幣一百八十萬元以下罰金。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "違反中央主管機關依第三十七條準用銀行法第六十二條第一項規定所為之處置，足以生損害於公眾或他人者，其行為負責人處一年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。信用合作社理事、監事、經理人或其他職員於中央主管機關派員監管或接管時，有左列情形之一者，處一年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金：一、拒絕移交。二、隱匿或毀損有關該社業務或財務狀況之帳冊文件。三、隱匿或毀棄該社財產或為其他不利於債權人之處分。四、無故對監管人或接管人詢問不為答復。五、捏造債務或承認不真實之債務。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "信用合作社理事、監事、經理人或職員違反第十七條規定兼職者，處新臺幣十五萬元以上一百八十萬元以下罰鍰，並予解任。前項兼職係經信用合作社指派者，受罰人為信用合作社。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "有下列情事之一者，處新臺幣十五萬元以上一百八十萬元以下罰鍰：一、違反第十五條第一項之規定而為營業者。二、違反中央主管機關依第十五條第二項所為之規定者。三、違反中央主管機關依第三十七條準用銀行法第三十三條之三或第三十六條規定所為之限制者。四、違反中央主管機關依第三十七條準用銀行法第四十三條之規定，所為之通知未於限期內調整者。五、違反中央主管機關依第三十七條準用銀行法第四十四條第一項規定所為之限制者。六、違反中央主管機關依第三十七條準用銀行法第五十七條之規定，而為營業者。七、理事或監事違反第三十七條準用銀行法第六十四條第一項之規定怠於申報告者。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "違反中央銀行依第三十七條準用銀行法第四十條所為之規定而放款者，處新臺幣九萬元以上一百二十萬元以下罰鍰。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "有下列情事之一者，處新臺幣三萬元以上六十萬元以下罰鍰：一、違反第三十七條準用銀行法第三十四條之規定吸收存款者。二、違反第三十七條準用銀行法第四十五條或第四十九條之規定，不申報營業書表或不為公告或報告者。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "違反本法或中央主管機關或中央銀行依本法所為之規定者，除本法另有規定外，處新臺幣三萬元以上六十萬元以下罰鍰。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "前四條除第四十二條第七款規定外，所定罰鍰之受罰人為信用合作社或其分社。信用合作社或其分社經依前項受罰後，對應負責之人有求償權。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "罰鍰經限期繳納而逾期不繳者，自逾期之日起，每日加收滯納金百分之一；逾三十日仍不繳納者，移送法院強制執行，並得由中央主管機關勒令該信用合作社或分社停業。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "信用合作社經依本章規定處以罰鍰後，於規定限期內仍不予改正者，得對其同一事實或行為再予加一倍至五倍處罰。其屢違而情節重大者，並得責令限期撤換負責人或撤銷其許可。信用合作社經中央主管機關撤銷許可後，應由中央主管機關通知登記機關撤銷其登記。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "信用合作社應申請中央主管機關核發營業執照，經核准設立分社時亦同。營業執照所載事項變更時，應經中央主管機關許可，並申請換發營業執照。信用合作社申請營業執照時，應繳納執照費，其金額由中央主管機關定之。本法施行前，未申請營業執照者，應申請補發。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1994.1.18",
      "content": {
        "49.1": {
          "num": "49.1",
          "zh": "第四十九條之一",
          "article": "本法公布施行前之現任監事，其任期均仍為一年。民國八十三年未改選理事之信用合作社，其現任監事之任期延長至現任理事任期屆滿時，一併改選。",
          "reason": "一、本條係新增。二、為簡化信用合作社之選務，爰訂定調整現任監事任期之過渡條款，使各社理、監事得併同改選。"
        }
      }
    },
    {
      "date": "2002.4.25",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法稱主管機關：在中央為財政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "臺灣省政府暫行組織規程於八十八年六月三十日施行屆止，屆時省政府財政廳將依臺灣省政府功能業務與組織調整暫行條例第四條第二項之規定予以裁撤，爰刪除省政府財政廳為信用合作社主管機關之規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "信用合作社章程，應載明下列事項：一、社名。二、本社所在地；設有分社者，其所在地。三、業務項目。四、業務區域。五、責任種類。六、社員之資格及入社、出社、除名之方法。七、每股社股金額及其繳納或退還。八、實收股金之最低總額。九、社員之權利及義務。十、保證責任信用合作社之保證金額。十一、社員大會、理事會及監事會之組織與職權。十二、社務、業務執行之方式及理事、監事之人數與任期。十三、總經理及副總經理聘任之規定。十四、盈餘分配及損失分擔。十五、公積金及公益金之使用。十六、公告方法。十七、解散事由。十八、其他經中央主管機關指定之事項。十九、章程訂立及修改之日期。章程之訂定及修正應報經縣（市）主管機關轉請中央主管機關或報請直轄市主管機關核定。章程或理事、監事變更時，應於一個月內為變更登記。在未為登記前，不得以其變更對抗善意之第三人。",
          "reason": "一、配合修正條文第五條，爰修正第二項，縣（市）轄信用合作社章程訂定及修正應報經縣（市）主管機關轉請中央主管機關核定。二、其餘未修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "信用合作社應建立人事制度，規定員工任免、升遷、教育訓練、考核、薪給、福利、獎懲、輪調、退休及撫卹等事項，並應有內部人事管理之規定。前項人事管理之規定應經社員大會通過，報經縣（市）主管機關轉請中央主管機關或報請直轄市主管機關核備後實施。",
          "reason": "一、第一項未修正。二、配合修正條文第五條，爰修正第二項，縣（市）轄信用合作社人事管理之規定應經社員大會通過，報經縣（市）主管機關轉請中央主管機關核備後實施。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "信用合作社違反法令、章程或無法健全經營而有損及社員及存款人權益之虞時，主管機關得為左列處分：一、撤銷各類法定會議之決議。但其決議內容違反法令或章程者，當然無效。二、撤銷經理人、職員，或命令信用合作社予以處分。三、限制發給理事、監事酬勞金。四、停止或解除理事、監事職務。五、停止部分業務。六、勒令停業清理或合併。七、命令解散。八、其他必要之處置。前項第一款至第四款，由縣（市）主管機關或直轄市主管機關逕行處理，並報中央主管機關備查；第五款至第八款，應轉請中央主管機關處理。理事、監事或經理人涉嫌侵占背信或其他刑責者，信用合作社應即移送法辦。理事、監事經依本法規定解除職務後，其有候補理事、監事者，由候補理事、監事充任，其理事、監事缺額達二分之一者，應即辦理補選。",
          "reason": "配合修正條文第五條，爰修正第二項，縣（市）轄信用合作社違法之處分應報經縣（市）主管機關轉請中央主管機關處理。"
        }
      }
    },
    {
      "date": "2002.5.14",
      "content": {
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "信用合作社應建立內部控制及稽核制度，並設置稽核單位與授信審議委員會。信用合作社內部控制及稽核制度實施辦法與授信審議委員會組織準則，由中央主管機關定之。信用合作社對資產品質之評估、損失準備之提列、逾期放款催收款之清理及呆帳之轉銷，應建立內部處理制度及程序；其辦法，由中央主管機關定之。信用合作社未依前項辦辦法之規定提足備抵呆帳者，不得發放理事、監事酬勞金，並得由主管機關限制其盈餘分配。",
          "reason": "一、為確保信用合作社資產品質之健全，財政部訂有「信用合作社農會信用部漁會信用部逾期放款催收款及呆帳處理辦法」，其中有關信用合作社部分，尚乏法律授權訂定之依據，為配合行政程序法之施行，增訂第三項。二、另為健全信用合作社財務基礎，避免信用合作社實虧虛盈之情形下，仍為盈餘分配，危及信用合作社之穩健經營，並督促理事、監事能善盡職責，提足備抵呆帳，財政部目前以行政規定，為配合行政程序法之施行，爰增訂第四項，將其提昇至法律位階。"
        },
        "16.1": {
          "num": "16.1",
          "zh": "第十六條之一",
          "article": "信用合作社理事、監事及社員代表之費用支給，除理事、監事考察研習費、公費與社員代表車馬費及中央主管機關指定之費用項目外，不得發給。前項費用支給標準，由中華民國信用合作社聯合社擬訂，報請中央主管機關核定。",
          "reason": "一、本條新增。二、為規範信用合作社理事、監事及社員代表費用支給，財政部目前依中華民國信用合作社聯合社之建議，以行政規定就理事、監事考察研習費、公費與社員代表車馬費規定其一定支給標準，因涉及人民權利義務，為配合行政程序法之施行，增訂本條。"
        }
      }
    },
    {
      "date": "2004.1.13",
      "content": {
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "違反第三十七條準用銀行法第三十五條之規定者，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金。但其他法律有較重之處罰規定者，依其規定。",
          "reason": "原條文之罰金刑度經參酌修正條文第三十八條之一有關損害信用合作社信用罪之刑度後，酌予提高為新臺幣五百萬元，以收嚇阻之效，並取得衡平。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "信用合作社違反第三十七條準用銀行法第三十二條、第三十三條、第三十三條之二或準用第三十三條之四第一項而有違反規定者，其行為負責人，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以上二千五百萬元以下罰金。信用合作社依第三十七條準用銀行法第三十三條辦理授信達中央主管機關規定金額以上，未經理事會三分之二以上理事之出席及出席理事四分之三以上同意者或違反中央主管機關依第三十七條準用銀行法第三十三條第二項所定有關授信限額、授信總餘額之規定者，其行為負責人處新臺幣二百萬元以上一千萬元以下罰鍰，不適用前項規定。",
          "reason": "一、配合銀行法增訂第三十三條之四之罰則而列為修正條文第一項。並參考修正條文第三十八條規定，酌予提高罰金刑度，以收嚇阻之效，並取得衡平。二、信用合作社違反第三十七條準用銀行法第三十三條利害關係人授信限制中有關授信限額、授信總餘額及程序規定者，本質上為違反行政秩序之行為，不具有反道德及反倫理的非難性，處以行政罰較為妥適，爰增訂第二項規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "違反中央主管機關依第三十七條準用銀行法第六十二條第一項規定所為之處置，足以生損害於公眾或他人者，其行為負責人處一年以上七年以下有期徒刑，得併科新臺幣二千萬元以下罰金。信用合作社理事、監事、經理人或其他職員於中央主管機關指定機構派員監管或接管或勒令停業進行清理時，有下列情形之一者，處一年以上七年以下有期徒刑，得併科新臺幣二千萬元以下罰金：一、於中央主管機關指定期限內拒絕將信用合作社業務、財務有關之帳冊、文件、印章及財產等列表移交予中央主管機關指定之監管人、接管人或清理人，或拒絕將債權、債務有關之必要事項告知或拒絕其要求不為進行監管、接管或清理之必要行為。二、隱匿或毀損有關信用合作社業務或財務狀況之帳冊文件。三、隱匿或毀棄信用合作社財產或為其他不利於債權人之處分。四、對中央主管機關指定之監管人、接管人或清理人詢問，無正當理由不為答復或為虛偽之陳述。五、捏造債務或承認不真實之債務。",
          "reason": "一、參考組織犯罪防制條例第三條第二項規定，酌予提高原條文第一項之刑度，以收嚇阻之效。二、配合銀行法第六十二條之二、第六十二條之五之增訂，而修正第二項。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "散布流言或以詐術損害信用合作社之信用者，處五年以下有期徒刑，得併科新臺幣一千萬元以下罰金。",
          "reason": "一、本條新增。二、為避免不肖份子藉散布不實消息，混淆大眾視聽，致損害信用合作社之信用，爰參考刑法第三百十三條增訂本條，並將告訴乃論之罪改為非告訴乃論之罪，以收嚇阻之效。另參考組織犯罪防制條例第三條第一項明定其刑度。"
        },
        "38.2": {
          "num": "38.2",
          "zh": "第三十八條之二",
          "article": "信用合作社負責人或職員，意圖為自己或第三人不法之利益，或損害信用合作社之利益，而為違背其職務之行為，致生損害於信用合作社之財產或其他利益者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。其犯罪所得達新臺幣一億元以上者，處七年以上有期徒刑，得併科新臺幣二千五百萬元以上五億元以下罰金。信用合作社負責人或職員，二人以上共同實施前項犯罪之行為者，得加重其刑至二分之一。第一項之未遂犯罰之。",
          "reason": "一、本條新增。二、為防範信用合作社之負責人或職員藉職務牟取不法利益，爰參考組織犯罪防制條例第三條第一項之制度，而較刑法第三百四十二條之背信罪加重其刑事責任。三、就金融機構負責人或職員背信之金融犯罪而言，行為人犯罪所得愈高，對金融秩序的危害通常愈大。爰於第一項後段增訂，如犯罪所得達新臺幣一億元以上者，處七年以上有期徒刑，得併科新臺幣二千五百萬元以上五億元以下罰金。四、為避免信用合作社負責人或職員二人以上共同實施第一項犯罪之行為，而嚴重損害信用合作社之財產或其他利益，爰明定得加重處罰，以收嚇阻之效。"
        },
        "38.3": {
          "num": "38.3",
          "zh": "第三十八條之三",
          "article": "意圖為自己或第三人不法之所有，以詐術使信用合作社將信用合作社或第三人之財物交付，或以不正方法將虛偽資料或不正指令輸入信用合作社電腦或其相關設備，製作財產權之得喪、變更紀錄而取得他人財產，其犯罪所得達新臺幣一億元以上者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
          "reason": "一、本條新增。二、詐欺犯罪依刑法第三百三十九條或第三百三十九條之三等規定已有相關規範。另使用偽造、變造信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物，其犯罪亦有刑法第二百零一條之一之規範。惟對信用合作社詐欺犯罪所得愈高，對金融秩序及社會大眾通常危害愈大，為防範對信用合作社之詐欺行為，維持金融秩序，針對犯罪所得達新臺幣一億元以上者，增訂處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金之規定。"
        },
        "38.4": {
          "num": "38.4",
          "zh": "第三十八條之四",
          "article": "犯第三十八條之二或第三十八條之三之罪，於犯罪後自首，如有犯罪所得並自動繳交全部所得財物者，減輕或免除其刑；並因而查獲其他共犯者，免除其刑。犯第三十八條之二或第三十八條之三之罪，在偵查中自白，如有犯罪所得並自動繳交全部所得財物者，減輕其刑；並因而查獲其他共犯者，減輕其刑至二分之一。犯第三十八條之二第一項及第三十八條之三第一項、第二項之罪，其犯罪所得利益超過罰金最高額時，得於所得利益之範圍內加重罰金；如損及金融市場穩定者，加重其刑至二分之一。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        },
        "40.1": {
          "num": "40.1",
          "zh": "第四十條之一",
          "article": "法人之負責人、代理人、受雇人或其他職員，因執行業務違反第三十八條至第四十條規定之一者，除依各該條規定處罰其行為負責人外，對該法人亦科以各該條之罰鍰或罰金。",
          "reason": "一、本條新增。二、修正條文第三十八條至第四十條等規定，其處罰對象僅限於行為負責人，而法人卻未加以處罰，經參考法務部刑事特別法令，採兩罰規定，而增訂本條。"
        },
        "48.1": {
          "num": "48.1",
          "zh": "第四十八條之一",
          "article": "犯本法之罪，因犯罪所得財物或財產上利益，除應發還被害人或得請求損害賠償之人外，屬於犯人者，沒收之。如全部或一部不能沒收時，追徵其價額或以其財產抵償之。",
          "reason": "一、本條新增。二、為避免犯罪者享有犯罪所得，降低從事金融犯罪之誘因，爰參考洗錢防制法第十二條第一項、貪污治罪條例第十條及刑法第三十八條，規定因犯罪所得財物或財產上利益，除應發還被害人外，屬犯人所有者應沒收，且不能沒收時，追徵其價額或以其財產抵償。"
        },
        "48.2": {
          "num": "48.2",
          "zh": "第四十八條之二",
          "article": "犯本法之罪，所科罰金達新臺幣五千萬元以上而無力完納者，易服勞役期間為二年以下，其折算標準以罰金總額與二年之日數比例折算；所科罰金達新臺幣一億元以上而無力完納者，易服勞役期間為三年以下，其折算標準以罰金總額與三年之日數比例折算。",
          "reason": "一、本條新增。二、照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2005.4.29",
      "content": {
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "信用合作社應建立內部控制及稽核制度；其目的、原則、政策、作業程序、內部稽核人員應具備之資格條件、委託會計師辦理內部控制查核之範圍及其他應遵行事項之辦法，由中央主管機關定之。信用合作社應設置授信審議委員會；其授信審議委員會組織準則，由中央主管機關定之。信用合作社對資產品質之評估、損失準備之提列、逾期放款催收款之清理及呆帳之轉銷，應建立內部處理制度及程序；其辦法，由中央主管機關定之。信用合作社作業委託他人處理者，其對委託事項範圍、客戶權益保障、風險管理及內部控制原則，應訂定內部作業制度及程序；其辦法，由中央主管機關定之。",
          "reason": "一、為符合授權明確性之要求，將原條文第二項關於內部控制及稽核制度之授權辦法作文字修正，並移列第一項。二、第二項配合第一項修正調整。三、信用合作社決算時如未提足評價準備者，應補提調整之，故其為盈餘分配時，即應提足評價準備，而理事監事酬勞金係為盈餘分配之一。如信用合作社該年虧損，則無盈餘分配問題，爰將原條文第四項規定刪除。四、信用合作社作業委託他人處理應建立內部處理制度及程序，以確保作業之品質及客戶之權益，並減低對信用合作社可能造成之風險。爰增訂第四項規定信用合作社作業委託他人處理之法律授權依據，並授權由中央主管機關針對委託事項範圍、客戶權益保障、風險管理及內部控制原則訂定辦法管理之。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "信用合作社依前條變更組織為商業銀行時，每一社員社股可依一定轉換比率，轉換取得變更後之公司股份。對變更組織有異議之社員，得於決議變更之日起二十日內，以書面請求退還股金，每股應退股金之計算，依第十二條之一第三項及第四項有關出社時請求退還股金之規定。第一項股份之轉換，應由信用合作社依社員入社年數、股金額數及交易積數等作成權數，設算轉換比率，併同轉換辦法明列於組織變更計畫中。",
          "reason": "一、第一項文字未修正。二、對於信用合作社變更組織有異議社員，其返還股金之計算，配合本法增訂第十二條之一之規定調整，以求一致，爰修正第二項。三、第三項未修正。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "罰鍰經限期繳納而屆期不繳納者，自逾期之日起，每日加收滯納金百分之一；屆三十日仍不繳納者，移送強制執行，並得由中央主管機關勒令該信用合作社或分社停業。",
          "reason": "公法上金錢給付義務之強制執行應依行政執行法之規定辦理，爰刪除「法院」等文字，並酌作文字修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "信用合作社應申請中央主管機關核發營業執照，經核准設立分社時亦同。營業執照所載事項變更時，應經中央主管機關許可，並申請換發營業執照。本法施行前，未申請營業執照者，應申請補發。",
          "reason": "一、第一項未修正。二、信用合作社營業執照費之徵收，限於主管機關方能為之，以規費法作為徵收之依據即可，無須於本法中規定，爰刪除第二項規定。三、第三項移列為第二項。"
        },
        "12.1": {
          "num": "12.1",
          "zh": "第十二條之一",
          "article": "信用合作社社員得於年度終了時退社。但應於三個月前提出請求書。前項期間，得以章程延長至六個月；社員為法人時，得延長至一年。出社社員，得依章程之規定，請求退還其股金。每股應退股金之計算，依信用合作社營業年度終了時經社員代表大會決議通過之決算淨值除以股數定之。但每股應退股金之上限金額，不得超過社股每股面額。前項決算淨值，社員代表大會決議前，應先確認信用合作社業以會計師查核簽證所列可能遭受損失之金額提足評價準備，未提足者，應補提調整之。第三項股金之退還，信用合作社應於社員代表大會決議通過後三個月內為之。信用合作社社員申請減少股金及其應退股金之計算，準用前五項規定。",
          "reason": "一、本條新增。二、為促進信用合作社股金安定，健全信用合作社財務狀況，並使信用合作社能事先規劃其資金，明定社員得於年度終了時退社，但應於三個月前提出請求書，各社並得以章程規定予以延長，列為第一項、第二項。三、出社社員，得依章程之規定，請求退還其股金，列為第三項前段。四、規定出社社員退股金額之計算，列為第三項後段及第四項。五、為免股金返還作業拖延，損及出社社員權益，並給予信用合作社合理作業期間，爰規定信用合作社，應於社員代表大會決議通過後三個月內退還股金，列為第五項。六、規定社員申請減少股金及應退股金之計算，準用本條第一項至第五項規定，列為第六項。"
        },
        "21.1": {
          "num": "21.1",
          "zh": "第二十一條之一",
          "article": "信用合作社對其營業處所、金庫及出租保管箱（室）、自動櫃員機及運鈔業務等，應加強安全之維護；其辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、為維護各信用合作社經管財務之安全，提高金融從業人員之警覺，減低信用合作社營運上之風險，爰依據行政院強化社會治安第十八次專案會議結論，增訂中央主管機關針對信用合作社安全維護訂定法規命令之法律授權依據。"
        },
        "38.5": {
          "num": "38.5",
          "zh": "第三十八條之五",
          "article": "第三十八條之二第一項之信用合作社負責人、職員或第三十八條之三第一項之行為人所為之無償行為，有害及信用合作社之權利者，信用合作社得聲請法院撤銷之。前項之信用合作社負責人、職員或行為人所為之有償行為，於行為時明知有損害於信用合作社之權利，且受益人於受益時亦知其情事者，信用合作社得聲請法院撤銷之。依前二項規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。但轉得人於轉得時不知有撤銷原因者，不在此限。第一項之信用合作社負責人、職員或行為人與其配偶、直系親屬、同居親屬、家長或家屬間所為之處分其財產行為，均視為無償行為。第一項之信用合作社負責人、職員或行為人與前項以外之人所為之處分其財產行為，推定為無償行為。第一項及第二項之撤銷權，自信用合作社知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消滅。",
          "reason": "一、本條新增。二、參考民法第二百四十四條第一項規定，應允許信用合作社得聲請法院撤銷之，以保護信用合作社之權利，爰為第一項規定。三、參照民法第二百四十四條第二項規定，應允許信用合作社得聲請法院撤銷之，俾受益人及信用合作社之利益，均得保護，爰為第二項規定。四、為使信用合作社除行使撤銷權外，如有必要，並得聲請命受益人或轉得人返還財產權及其他財產狀態之復舊，爰參考民法第二百四十四條第四項規定，於第三項賦予信用合作社對明知有損害信用合作社之受益人或轉得人有回復原狀之請求權。但轉得人於轉得時不知有撤銷原因者，為保障其交易安全，爰為例外規定。五、為利信用合作社撤銷權之行使，並防止信用合作社負責人、職員或行為人假藉與其配偶、直系親屬、同居親屬、家長或家屬間所為之處分其財產行為，以規避賠償責任，爰參酌破產法第十五條第二項規定，於第四項將其擬制為無償行為。六、第一項之信用合作社負責人、職員或行為人與第四項以外之人所為之處分財產行為，則於第五項為舉證責任倒置之規定，將其推定為無償行為。七、撤銷權永久存續，則權利狀態，永不確定，實有害於交易之安全，爰參考民法第二百四十五條，於第六項就第一項及第二項之撤銷權為除斥期間之規定。"
        },
        "38.6": {
          "num": "38.6",
          "zh": "第三十八條之六",
          "article": "第三十八條之二第一項及第三十八條之三第一項之罪，為洗錢防制法第三條第一項所定之重大犯罪，適用洗錢防制法之相關規定。",
          "reason": "一、本條新增。二、按修正條文第三十八條之二第一項及第三十八條之三第一項均為最重本刑十年以下有期徒刑之重大金融犯罪，為防止該等犯罪行為人，掩飾、隱匿因自己犯罪所得財物或財產上利益，爰增訂本條將第三十八條之二第一項、第三十八條之三第一項之罪，列為洗錢防制法第三條第一項所定之重大犯罪，並適用洗錢防制法之相關規定。"
        },
        "49.2": {
          "num": "49.2",
          "zh": "第四十九條之二",
          "article": "法院為審理違反本法之犯罪案件，得設立專業法庭或指定專人辦理。",
          "reason": "一、本條新增。二、本法犯罪案件有其專業性、技術性，一般法庭法官若無相當專業知識者，較不易掌握案件重點，為使本法犯罪案件之審理能符合法律正義及社會公平之期望，有設立專業法庭或指定專人辦理之必要，爰增訂本條。"
        }
      }
    },
    {
      "date": "2006.5.5",
      "content": {
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "本法自公布日施行。本法中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行。",
          "reason": "一、原條文未修正，列為第一項。二、配合刑法修正條文自九十五年七月一日施行，增列第二項，規定修正條文之施行日期。"
        },
        "38.4": {
          "num": "38.4",
          "zh": "第三十八條之四",
          "article": "犯第三十八條之二或第三十八條之三之罪，於犯罪後自首，如有犯罪所得並自動繳交全部所得財物者，減輕或免除其刑；並因而查獲其他正犯或共犯者，免除其刑。犯第三十八條之二或第三十八條之三之罪，在偵查中自白，如有犯罪所得並自動繳交全部所得財物者，減輕其刑；並因而查獲其他正犯或共犯者，減輕其刑至二分之一。犯第三十八條之二第一項及第三十八條之三第一項、第二項之罪，其犯罪所得利益超過罰金最高額時，得於所得利益之範圍內加重罰金；如損及金融市場穩定者，加重其刑至二分之一。",
          "reason": "一、刑法第四章章名已由「共犯」修正為「正犯與共犯」，爰修正第一項及第二項。二、第三項未修正。"
        }
      }
    }
  ]
}