{
  "status": "實施",
  "name": "核子損害賠償法",
  "revision": [
    {
      "date": "1971.7.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依原子能法第二十九條之規定制定之。原子能和平用途所發生核子損害之賠償，依本法之規定；本法未規定者，依民法及其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱核子燃料，指能由原子核分裂之自續連鎖反應而產生能量之物料。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱放射性產物或廢料，指在生產或使用核子燃料過程中所產生之放射性物料，或在是項過程中因受輻射而變成放射性之物料。但不包括製造完成可用於科學、醫療、農業、商業或工業用途之放射性同位素。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱核子反應器，指具有適當安排之核子燃料，不需另加中子源而能發生原子核分裂之自續連鎖反應裝置。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱核子物料如左：一、天然鈾及耗乏鈾以外之核子燃料，在核子反應器之外單獨或合併其他物料，能引起原子核分裂之自續連鎖反應而產生能量者。二、放射性產物或廢料。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱核子設施如左：一、核子反應器。但不包括海上或空中運送工具內生產動力，以供推進或其他用途之核子反應器。二、使用核子燃料以生產核子物料之工廠，或製煉核子物料或重煉曾經照射之核子燃料之工廠。三、專營儲存核子物料之儲存設備。但不包括核子物料因運送而暫行儲存之設備。同一經營人在同一場地所設數核子設施，視為一核子設施。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱經營人，指經政府指定或核准經營核子設施之人。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱核子損害，指由左列原因之一所造成之生命喪失、人體傷害或財產損害：一、核子設施內之核子燃料、放射性產物、廢料或運入、運出核子設施之核子物料所發生之放射性、毒害性、爆炸性或其他危害性。二、核子設施內之其他輻射源所發出之遊離輻射。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱核子事故，指由同一原因造成核子損害之事件。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "生產、使用或儲存之核子物料，在一定限量內不致引起重大核子損害者，不適用本法之規定；其限量由原子能主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "核子事故發生於核子設施之內者，其經營人對於所造成之核子損害，應負賠償責任。本法第三條但書所定製造完成使用於科學、醫療、農業、商業或工業用途之放射性同位素，其損害賠償責任，依其他法律之規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "核子物料經竊盜、遺失或拋棄而引起核子事故者，除已由另一核子設施經營人占有，應由該占有人負損害賠償責任者外，原經營人仍應負損害賠償責任。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "核子事故，係由核子設施之核子物料所引起，而有左列情形之一者，原經營人對於所造成之核子損害，應負賠償責任：一、其賠償責任，尚未依書面契約由另一核子設施經營人承擔者。二、無書面契約，其核子物料尚未由另一核子設施經營人接管者。三、預定用於運送工具內核子反應器生產動力或其他用途之核子物料，尚未經核准使用該核子反應器之人接管者。四、核子物料係由一核子設施，運往國外或自國外運往該核子設施，對於該核子物料，在國境內所引起之損害。核子事故，係因運送而暫行儲存於核子設施內之核子物料所引起，而其損害依前項規定應由他經營人負賠償責任者，原經營人不負賠償責任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "核子損害，係由數經營人應負賠償責任之事故所生，而其責任無法劃分時，各該經營人應負連帶賠償責任。前項情形，每一經營人之賠償責任，應不超過第二十三條所定之限額。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "核子事故發生於核子物料之運送過程中，而核子物料係在同一運送工具內，或因運送而暫行儲存於同一核子設施內，其所造成之核子損害，應由數經營人負賠償責任者，其賠償總額應不超過第二十三條所定之限額。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "同一經營人之數核子設施，涉及於一核子事故者，應就每一核子設施，各依第二十三條所定之限額負賠償責任。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "核子設施經營人，對於核子損害之發生，不論有無故意或過失，均應依本法之規定負賠償責任。但核子事故係直接由於國際武裝衝突、敵對行為、內亂、暴動或重大天然災害所造成者，不在此限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "核子設施經營人，證明核子損害係由於被害人之行為或不行為所造成者，法院得減輕對該被害人之賠償金額或免除之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "核子損害及核子損害以外之損害，係由核子事故所造成者，或係由核子事故及其他事故所共同造成者，如核子損害以外之損害無法與核子損害作合理劃分時，應視為係由該核子事故所造成之核子損害。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "核子設施經營人，對於左列各款核子損害所應負之賠償責任，應依其他法律之規定：一、核子設施或其場地上用於或備用於該核子設施之財產。二、發生核子事故時，裝載引起該事故之核子物料之運送工具。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "核子設施經營人，依本法之規定賠償者，僅於左列情形之一有求償權：一、依書面契約有明文規定者。二、核子事故係由於意圖造成損害之行為或不行為所造成者，對具有該項意圖而行為或不行為之個人。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "核子設施經營人以外之人，對於核子損害，除本法有特別規定外，不負賠償責任。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "核子設施經營人對於每一核子事故，依本法所負之賠償責任，其最高限額為七千萬元。前項賠償限額內，不包括利息及訴訟費用。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "核子設施經營人，須維持足供履行核子損害賠償責任限額之責任保險或財務保證，其責任保險或財務保證，須經原子能主管機關核定。中央政府、省（市）政府及其所屬學術研究機構之核子設施，不適用前項之規定。私營之核子設施，在一定限度內，得呈請原子能主管機關酌減其責任保險金額；其限度由原子能主管機關定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "前條責任保險之保險人或財務保證之保證人，在保險或保證期間內，非於兩個月前以書面通知原子能主管機關，並經核可後，不可停止或終止其責任保險或財務保證。關於運送核子物料之責任保險或財務保證，不得於運送期間內停止或終止。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "核子設施經營人因責任保險或財務保證所取得之金額，不足履行已確定之核子損害賠償責任時，政府應補足其差額。但以補足至第二十三條所定之賠償限額為限。前項政府補足之差額，仍應由核子設施經營人負償還之責任。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "核子損害之賠償請求權，自請求權人知有損害及賠償義務人時起，三年間不行使而消滅：自核子事故發生之時起，逾十五年者亦同。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "依第十二條請求賠償者，其請求權，自請求權人知有損害及賠償義務人時起，三年間不行使而消滅；自竊盜、遺失或拋棄之時起，逾二十年者亦同。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "核子損害被害人，於前二條所定期間請求賠償者，在訴訟進行中，期間雖已屆滿，仍得就其加重之損害為訴訟之追加。但以在第二審言詞辯論終結前者為限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "在核子設施經營人不能履行賠償責任時，核子損害被害人得逕向其責任保險人或財務保證人請求賠償。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "核子損害，超過核子設施經營人之賠償責任限額或有超過之虞時，法院得審酌情形，就可供賠償之金額，作適當之分配，對於生命喪失及人體傷害之賠償比率，應高於財產損害之賠償，並得保留不超過十分之一金額，以備賠償嗣後發現之核子損害。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "原子能主管機關於核子事故發生後，得設置調查評議委員會；其組織由原子能主管機關訂定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "政府於核子事故發生重大災害時，應採取必要之救濟及善後措施。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1977.4.29",
      "content": {
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "核子損害之賠償請求權，自請求權人知有損害及賠償義務人時起，三年間不行使而消滅；自核子事故發生之時起，逾十年者亦同。",
          "reason": "一、依現行第二十七條後段規定，核子損害賠償請求權時效期間為十五年；而維也納核子損害賠償公約所定時效期間為十年，目前國際間適用之核能責任保險單最長期間亦僅十年。二、因國內核子保險機構無力獨自承保核能責任險，且依危險分散之原理，應向國外保險機構辦理再保險；但因責任期間長短不同，極難辦理。目前僅能獲得前十年之責任保險，故尚須由核子設施經營人提供後五年之財務保證，以滿足法定之十五年期間。惟此項權宜措施不僅增加核子設施經營人之財務負擔，且無法充分享受國際核子責任保險分擔風險之利益。三、為保障人民權益，使遭受損害者得迅獲賠償，核子損害賠償法特規定核子損害賠償責任為絕對責任。如今為配合法定十五年期間，前十年由責任保險涵蓋，後五年由設施經營人提供財務保證自行負擔，將責任劃分為二，糾纏不清。蓋若十年內核子事故發生二次，兩次事故相距三年，而損害發現於第一事故發生後之第十二年，第一事故或第二事故均可能造成此種損害時，則應由保險人理賠抑或由設施經營人賠償，即無法確定。可能相互推諉責任，使被害人求償無著，殊有失保障人民權益之初衷。四、關於請求權之消滅時效，我國民法第一百二十五條但書規定「但法律所定期間較短者，依其規定。」於民法及其他特別法中亦不乏較短期時效之規定，以應特殊之需要。爰修正第二十七條後段之時效期間為十年，以利施行。"
        }
      }
    },
    {
      "date": "1997.4.25",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依原子能法第二十九條之規定制定之。原子能和平用途所發生核子損害之賠償，依本法之規定；本法未規定者，依其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱核子燃料，指能由原子核分裂之自續連鎖反應而產生能量之物料。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱放射性產物或廢料，指在生產或使用核子燃料過程中所產生之放射性物料或在是項過程中因受輻射而變成放射性之物料。但不包括最後製造過程及製造完成可用於科學、醫學、農業、商業或工業用途之放射性同位素及其所產生之廢料。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱核子反應器，指裝填有適當安排之核子燃料，而能發生可控制之原子核分裂自續連鎖反應之裝置。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱核子物料如下：一、天然鈾及耗乏鈾以外之核子燃料，在核子反應器之外單獨或合併其他物料，能引起原子核分裂之自續連鎖反應而產生能量者。二、放射性產物或廢料。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱核子設施如下：一、核子反應器。但不包括海上或空中運送工具內生產動力，以供推進或其他用途之核子反應器。二、生產核子物料之設施，包括用過核子燃料再處理設施。三、專營處理、貯存或處置核子物料之設施。同一經營者在同一場地所設數核子設施，視為一核子設施。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱經營者，指經政府指定或核准經營核子設施者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱核子損害，指由核子設施內之核子燃料、放射性產物、廢料或運入運出核子設施之核子物料所發生之放射性或放射性併合毒害性、爆炸性或其他危害性，所造成之生命喪失、人體傷害或財產損失。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱核子事故，指由同一原因造成核子損害之單一事件或數個同時或先後接續發生之事件。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "核子燃料、放射性產物或廢料在一定限量內者，應依其他法律之規定；其限量由行政院原子能委員會公告之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "核子事故發生後，其經營者對於所造成之核子損害，應負賠償責任。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "核子事故，係由核子設施之核子物料所引起，而有下列情形之一時，原經營者對於所造成之核子損害，應負賠償責任：一、其賠償責任，尚未依書面契約由另一核子設施經營者承擔者。二、無書面契約，其核子物料尚未由另一核子設施經營者接管或占有者。三、預定用於運送工具內核子反應器生產動力或其他用途之核子物料，尚未經核准使用該核子反應器之人接管者。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "核子事故，係由核子物料運往國外途中所引起者，該運出之核子設施經營者就其於國境內所造成之核子損害，應負賠償責任。核子事故，係由核子物料運至國內途中所引起者，該受領之核子設施經營者就其於國境內所造成之核子損害，應負賠償責任。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "核子物料因運送而暫行貯存於核子設施內引起核子事故而造成損害，其損害依前二條規定，應由他經營者負賠償責任者，提供暫行貯存之核子設施經營者不負賠償責任。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "核子損害，係由數經營者依本法應負賠償責任之事故所生，各該經營者應負連帶賠償責任。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "核子事故發生於核子物料之運送過程中，而核子物料係在同一運送工具內或因運送而暫行貯存於同一核子設施內，其所造成之核子損害，應由數經營者負賠償責任。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "同一經營者之數核子設施，涉及於一核子事故者，應就每一核子設施負賠償責任。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "核子設施經營者，對於核子損害之發生或擴大，不論有無故意或過失，均應依本法之規定負賠償責任。但核子事故係直接由於國際武裝衝突、敵對行為、內亂或重大天然災害所造成者，不在此限。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "核子設施經營者，證明核子損害之發生或擴大，係因被害人之故意或過失所致者，法院得減輕或免除對該被害人之賠償金額。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "核子損害及核子損害以外之損害，係由核子事故所造成或係由核子事故及其他事故所共同造成者，如核子損害以外之損害無法與核子損害完全劃分時，應視為係由該核子事故所造成之核子損害。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "核子設施經營者，對於下列各款核子損害所應負之賠償責任，應依其他法律之規定：一、核子設施或其場地上用於或備用於該核子設施之財產。二、發生核子事故時，裝載引起該事故之核子物料之運送工具。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "核子設施經營者，依本法之規定賠償時，對於核子設施經營者以外之人，僅於下列情形之一有求償權：一、依書面契約有明文規定者。二、核子損害係因個人故意之行為所致者，對於具有故意之該個人。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "核子設施經營者以外之人，對於核子損害，除前條之規定外，不負賠償責任。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "核子設施經營者對於每一核子事故，依本法所負之賠償責任，其最高限額為新臺幣四十二億元。前項賠償限額，不包括利息及訴訟費用在內。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "核子設施經營者，應維持足供履行核子損害賠償責任限額之責任保險或財務保證，並經行政院原子能委員會核定，始得運轉核子設施或運送核子物料。中央政府、省（市）政府及其所屬研究機構之核子設施，不適用前項之規定。核子設施之運轉或核子物料之運送，在一定限度內，得申請行政院原子能委員會酌減其責任保險或財務保證金額，其限度由行政院原子能委員會核定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "前條責任保險之保險人或財務保證之保證人，在保險或保證期間內，非於兩個月前以書面通知行政院原子能委員會，並經核可後，不得停止或終止其責任保險或財務保證。關於運送核子物料之責任保險或財務保證，不得於運送期間內停止或終止。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "核子設施經營者因責任保險或財務保證所取得之金額，不足履行已確定之核子損害賠償責任時，國家應補足其差額。但以補足至第二十四條所定之賠償限額為限。前項國家補足之差額，仍應由核子設施經營者負償還之責任。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "核子損害之賠償請求權，自請求權人知有損害及負賠償義務之核子設施經營者時起，三年間不行使而消滅；自核子事故發生之時起，逾十年者亦同。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "引起核子事故之核子物料係經竊盜、遺失、投棄或拋棄者，其損害賠償請求權消滅時效依前條之規定。但對該核子物料所屬原核子設施經營者請求賠償時，以不超過自竊盜、遺失、投棄或拋棄之時起二十年為限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "核子損害被害人，於前二條所定期間請求賠償者，在訴訟進行中，期間雖已屆滿，仍得就其加重之損害為訴訟之追加。但以在第二審言詞辯論終結前者為限。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "核子設施經營者不能履行賠償責任時，核子損害被害人得逕向其責任保險人或財務保證人請求賠償。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "行政院原子能委員會於核子事故發生後，得設置核子事故調查評議委員會，其職權如下：一、核子事故之認定及其原因之調查。二、核子損害之調查與評估。三、核子事故賠償、救濟及善後措施之建議。四、核子設施安全防護改善之建議。前項之調查、評估及建議應作成報告公告之。核子事故調查評議委員會之設置辦法，由行政院原子能委員會定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "核子損害超過核子設施經營者之賠償責任限額或有超過之虞時，應優先就生命喪失及人體傷害予以賠償，並保留十分之一之金額，以備賠償嗣後發現之核子損害。核子事故被害人以訴訟請求賠償時，法院得參酌核子事故調查評議委員會之調查報告及賠償建議，依損害之大小及被害人數多寡，作適當之分配。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "國家於核子事故發生重大災害時，應採取必要之救濟及善後措施。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法於外國人為被害人時，應本互惠原則適用之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法施行細則，由行政院原子能委員會定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "本法自公布日施行。本法修正條文自公布後一年施行。"
        }
      }
    }
  ]
}