{
  "name": "興辦水利事業獎勵條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "興辦水利事業之獎勵，除法律另有規定外，依本條例辦理之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "有左列各款事實之一者，得依本條例給予獎勵：一、捐資興辦水利事業者。二、興辦水利事業有顯著之成績者。三、興辦水利事業卓著勤勞者。四、消弭水患保全甚大者。五、於水利學術有特殊之發明或貢獻經採用有效者。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "獎勵方法如左：一、獎狀：分為四等，由省政府或院轄市政府給予之。二、獎章：分二等，由水利部給予之。三、匾額：由國民政府給予之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "捐資給獎之標準如左：一、捐資三十萬元以上不滿五十萬元者，給予四等獎狀。二、捐資五十萬元以上不滿一百萬元者，給予三等獎狀。三、捐資一百萬元以上不滿二百萬元者，給予二等獎狀。四、捐資二百萬元以上不滿五百萬元者，給予一等獎狀。五、捐資五百萬元以上不滿一千萬元者，給予二等獎章。六、捐資一千萬元以上不滿五千萬元者，給予一等獎章。七、捐資五千萬元以上者，給予匾額。八、凡有本條例第二條第二款、第三款情形之一者，給予獎狀或獎章。九、凡有本條例第二條第四款、第五款情形之一者，給予獎章或匾額。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "依本條例第四條所定應給獎狀者，由主管官署開具事實，或檢附捐資證件及受獎人履歷，呈請省政府或院轄市政府核明給予，年終由省市政府分別彙報水利部、內政部備案。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "依本條例第四條所定應給獎章者，由主管官署開具事實，或檢附捐資證件及受獎人履歷，呈經上級機關送由水利部會同內政部核呈行政院批准後，由水利部給予之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "依本條例第四條所定應給匾額者，由主管官署開具事實，或檢附捐資證件及受獎人履歷，呈經上級機關送由水利部會同內政部核呈行政院，轉呈國民政府給予之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "僑居國外之中華民國人民，依本條例第四條所定應給褒獎者，由當地使領館開具事實，檢附捐資證件及受獎人履歷，報請僑務委員會會同水利部、內政部核辦。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "依本條例第二條第二款至第四款應予獎勵者，如所辦水利事業屬於中央主管，其獎狀、獎章、匾額由水利部核明給予，或由水利部呈請給予之，仍報由內政部備查。依本條例第二條第五款應予獎勵者同。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "凡已領有獎狀或獎章，繼續或於兩地以上捐資者，得合計捐款數目晉獎，但以一次為限。一人不得同時給予兩種獎狀或獎章。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "凡經募捐資超過本條例第四條各款所列數額十倍以上者，得比照同條規定並予褒獎，但募捐為其本職應有之工作者，不適用本條例之規定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "凡以不動產或國幣以外之動產捐資者，應按當地時價折合國幣計算。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "外國人在中國協助或捐資興辦水利事業者，得依本條例給予獎勵。給予外國人之褒獎，由水利部會同內政部、外交部核辦。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "匾額、獎狀、獎章之款式，由內政部定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本條例自公布日施行。"
    }
  ]
}