{
  "status": "實施",
  "name": "動物保護法",
  "revision": [
    {
      "date": "1998.10.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為尊重動物生命及保護動物，特制定本法。動物之保護，依本法之規定。但其他法律有特別之規定者，適用其他法律之規定。",
          "reason": "一、為尊重及保護動物之生命，並避免動物對人類之生命、身體或財產造成侵害，於保護動物之同時，亦應加以管理。二、有關動物之保護與管理，有其他法律，例如野生動物保育法、社會秩序維護法、廢棄物清理法及公寓大廈管理條例均有特別規定，自可優先適用該等法律。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "列明本法之主管機關，以明權責。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞定義如下：一、動物：指犬、貓及其他人為飼養或管領之脊椎動物，包括經濟動物、實驗動物、寵物及其他動物。二、經濟動物：指為皮毛、肉用、乳用、役用或其他經濟目的而飼養或管領之動物。三、實驗動物：指為科學應用目的而飼養或管領之動物。四、科學應用：指為教學訓練、科學試驗、製造生物製劑、試驗商品、藥物、毒物及移植器官等目的所進行之應用行為。五、寵物：指犬、貓及其他供玩賞、伴侶之目的而飼養或管領之動物。六、飼主：指動物之所有人或實際管領動物之人。",
          "reason": "明定本法所稱「動物」、「經濟動物」、「實驗動物」、「科學應用」、「寵物」及「飼主」之意義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關應設動物保護委員會，負責動物保護政策之研擬及本法執行之檢討。前項委員會之委員為無給職，其設置辦法由中央主管機關訂定之；其中專家、學者及民間保護動物團體不具政府機關代表身分之委員，不得少於委員總人數之三分之二。",
          "reason": "為諮詢動物保護事宜，特設動物保護諮詢委員會，聘請專家、學者及相關人士提供各種諮詢，並明定該委員會之委員為無給職及不具政府機關代表身分之委員總人數。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "動物之飼主，以年滿十五歲者為限。未滿十五歲者飼養動物，以其法定代理人或法定監護人為飼主。飼主對於所管領之動物，應提供適當之食物、飲水及充足之活動空間，注意其生活環境之安全、遮蔽、通風、光照、溫度、清潔及其他妥善之照顧，並應避免其所飼養之動物遭受不必要之騷擾、虐待或傷害。飼主飼養之動物，除得送交動物收容處所或直轄市、縣（市）主管機關指定之場所收容處理外，不得棄養。",
          "reason": "一、未滿十五歲之未成年人智慮未周，且飼養動物需要相當之經濟能力與知識，乃參照勞動基準法第四十五條及農民健康保險條例第五條第二項規定，採滿十五歲者，為動物飼主；而未滿十五歲之兒童飼養動物，亦具有積極正面之教育作用，並可學習與動物相處之道，養成愛護動物之觀念，故仍准其飼養動物，惟以其法定代理人或法定監護人為飼主，負照顧動物之責任。二、飼主既依意願飼養動物，不論任何理由，均應照顧其動物；又國人對待動物之觀念不甚正確，亟需培養愛護動物之習慣，爰於第二項明定，飼主飼養動物之基本觀念。三、動物不同於一般財產，飼主對於所飼養之動物，負有一定之責任，又棄養動物會影養環境衛生及生態環境，甚至危及人類，故訂定第三項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "任何人不得無故騷擾、虐待或傷害他人飼養之動物。",
          "reason": "除具正當理由外，任何人不得虐待、騷擾或傷害他人飼養之動物，以落實保護動物之目的。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "飼主應防止其所飼養動物無故侵害他人之生命、身體、自由、財產或安寧。",
          "reason": "一、動物具有其獸性，如未妥善照顧，會危害他人，故飼主對於其所飼養之動物應負看管責任，以避免危害人類。如侵害他人者飼主應依民法第一百九十條規定，負賠償責任。二、另社會秩序維護法第七十條第一款規定，對畜養動物影響鄰居安全，可處拘留或罰鍰。公寓大廈管理條例第十六條第三項亦規定，住戶飼養動物，不得妨礙公共衛生、公共安寧及公共安全。爰參照上開法律明定本條。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "中央主管機關得指定公告禁止飼養、輸出或輸入之動物。",
          "reason": "部分動物由人類飼養可能危及該動物之生命，部分動物具有危害人類安全及生態環境之危險性，故授權中央主管機關得指定公告禁止飼養、輸出及輸入之動物。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "運送動物應注意其食物、飲水、排泄、環境及安全，並避免動物遭受驚嚇、痛苦或傷害；其運送工具、方式及其他運送時應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、運送動物易因疏於注意，而使動物遭受不必要之驚嚇或傷害，故明定運送動物應遵行事項。二、授權訂定動物運送辦法，俾使運送時有所遵循。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "對動物不得有下列之行為：一、以直接、間接賭博、娛樂、營業、宣傳或其他不當目的，進行動物之間或人與動物間之搏鬥。二、以直接、間接賭博為目的，利用動物進行競技行為。三、其他有害社會善良風俗之行為。",
          "reason": "利用動物之間或人與動物間之搏鬥，作為賭博、娛樂、營業、宣傳或其他不當目的之工具，不僅無益於人類福祉，並有害於社會善良風俗，更徒增動物之傷害與恐懼，故予以禁止。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "飼主對於受傷或罹病之動物，應給與必要之醫療。動物之醫療及手術，應基於動物健康或管理上需要，由獸醫師施行。但因緊急狀況或基於科學應用之目的或其他經中央主管機關公告之情形者，不在此限。",
          "reason": "一、飼主應妥善照顧其飼養之動物，故動物受傷或罹患疾病時，飼主應給予適當之醫療或處置，以避免動物痛苦及傳播疾病或人畜共同傳染。二、為落實保護動物及尊重動物生命之觀念，對於動物施以醫療或手術時，除情況緊急或動物實驗之特殊情形外，應基於動物本身健康上之需要，使得為之，並應由執業獸醫師執行。又非獸醫師執行獸醫業務，得依獸醫師法第三十條規定處理。三、部分簡易之醫療或手術行為，若因實際需要，可不需由執業獸醫師施行，得由中央主管機關公告允許不受本條及獸醫師法之限制，例如六週齡以下牛隻之去角、八日齡以下羊豬之斷尾或乳齡剪除、家禽喙部彎&#37390;部分剪除、新生雞隻之去爪及剪取鹿茸等。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "對動物不得任意宰殺。但有下列情事之一者，不在此限：一、為肉用、皮毛用，或餵飼其他動物之經濟利用目的者。二、為科學應用目的者。三、為控制動物群體疾病或品種改良之目的者。四、為控制經濟動物數量過賸，並經主管機關許可者。五、為解決動物傷病之痛苦者。六、為避免危害人類生命、身體、健康、自由、財產或公共安全者。七、收容於動物收容處所或直轄市、縣（市）主管機關指定之場所，經通知或公告逾七日而無人認領、認養或無適當之處置者。八、其他依本法規定或經中央主管機關公告之事由者。中央主管機關得公告禁止宰殺前項第一款之動物。依第一項第七款規定准許認領、認養之動物，不包括依第八條公告禁止飼養或輸入之動物。但公告前已飼養或輸入，並依第三十六條第一項辦理登記者，准由原飼主認領。",
          "reason": "一、動物生命有其天賦之價值，對於動物生命應予尊重，對任意宰殺動物之行為，應予禁止。二、為維護人類生活之福祉及保護人類生活之安全，故因經濟利用、科學應用及控制動物&#32675;體疾病或改良動物品種之目的，均允許終止動物之生命；又經濟動物因產量過賸，造成價格過低，不利維持正常生產，或不具經濟效益，且數量龐大，亦允許終止動物之生命，爰訂定第一款至第四款。三、動物因傷病痛苦，又無法治療時，為避免動物繼續受痛苦，故訂定第五款。四、為防止該動物繼續危害人類，爰訂定第六款。五、為顧及動物收容處所或指定場所之容量，一定期間無人認領或認養之動物，得予宰殺，爰訂定第七款。六、為維護生態平衡及國家形象，特明定中央主管機關得公告禁止為經濟用途而殺死特定種類之動物，例如犬、貓與人關係特殊，國人已漸接受不食其肉之觀念，故訂定第二項，以排除假借經濟目的而任意殺死動物。七、第八條公告禁止飼養、輸入之動物，不宜再准予認領或認養，但公告前已飼養或輸入並已辦理登記者，仍准由原飼主認領。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依前條第一項所定之事由宰殺動物時，應以使動物產生最少痛苦之人道方式為之，並遵行下列之規定：一、除主管機關公告之情況外，不得於公共場所或公眾得出入之場所宰殺動物。二、為解除寵物傷病之痛苦而宰殺寵物，除緊急情況外，應由獸醫師執行之。三、宰殺收容於動物收容處所或直轄市、縣（市）主管機關指定場所之動物，應由獸醫師或在獸醫師監督下執行之。四、宰殺數量過賸之動物，應依主管機關許可之方式為之。中央主管機關得依實際需要訂定宰殺動物之人道方式。",
          "reason": "一、基於保護動物，依正當理由終止動物生命之過程中，應儘量減少動物之不適、恐懼及痛苦。二、於部分公共場所或公眾得出入之場所公然宰殺動物，對社會有負面之影響，並有害善良風俗，故予禁止，爰配合目前社會實際需要，訂定第一款。三、人類對寵物之情感有別於其他動物，執行殺死寵物時，由執業獸醫師執行，較易為人接受。惟如罹患狂犬病犬隻，因易傷人，需及時處死之，故於第二款訂定除外規定。四、為避免以殘忍方式殺死數量過賸之動物，應依主管機關許可之方法為之，較為妥適，爰訂定第四款。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市或縣（市）主管機關應自行或委託民間機構、團體設置動物收容處所或指定場所，收容及處理下列動物：一、由直轄市或縣（市）政府、其他機構及民眾捕捉之遊蕩動物。二、飼主不擬繼續飼養之動物。三、主管機關依本法留置或沒入之動物。四、危難中動物。直轄市、縣（市）主管機關得訂定獎勵辦法，輔導並協助民間機構、團體設置動物收容處所。動物收容處所或直轄市、縣（市）主管機關指定之場所提供服務時，得收取費用；其收費標準，由直轄市、縣（市）主管機關定之。",
          "reason": "一、為解決因飼主隨意棄置動物，而造成影響社會安全與環境衛生之問題，故由地方主管機關設置動物收容處所或指定收容場所，以收容及處理流浪動物，惟除地方主管機關得自行設置動物收容處所外，亦鼓勵民間愛護動物團體參與，更可發揮愛護動物及處理流浪動物之功能。二、目前有關流浪犬之捕捉，原係由地方政府之環境保護主管機關負責，但高雄市政府已於八十五年十一月間修正「高雄市畜犬管理辦法」，改由農政主管機關負責。因省縣自治法及直轄市自治法公布施行後，為落實地方自治，爰於本條第一項第一款明定動物收容處所收容及處理「由直轄市或縣（市）政府、其他機構及民眾捕捉之遊蕩動物」，由地方政府依其業務需要，自行決定由環境保護主管機關或農政主管機關負責辦理遊蕩動物之捕捉，另為有效執行遊蕩動物之捕捉，故同款亦有「其他機構或民眾捕捉」之明文。三、第二項明定協助民間機構設置動物收容處所之規定。四、基於使用者付費之觀念，動物收容處所或指定場所提供服務社會大眾，例如收容飼主送交之動物或提供動物供社會大眾認養等，得收取相當之費用，方屬合理。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "使用動物進行科學應用，應儘量減少數目，並以使動物產生最少痛苦及傷害之方式為之。中央主管機關得依動物之種類訂定實驗動物之來源、適用範圍及管理方法。",
          "reason": "一、實驗動物為科學研究所不可或缺，且使用數量非常龐大，而使用動物進行科學應用，雖有助於科學發展與人類福祉，但同時造成動物之傷害、痛苦或死亡，為尊重動物生命，應儘量減少其使用數量。二、中央主管機關得依動物之種類訂定實驗動物之來源、適用範圍及管理方法。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "進行動物科學應用之機構應組成動物實驗管理小組，以督導該機構進行實驗動物之科學應用。中央主管機關應設置實驗動物倫理委員會，以監督並管理動物之科學應用。前項委員會至少應含獸醫師及民間動物保護團體代表各一名。動物實驗管理小組組成、任務暨管理辦法與實驗動物倫理委員會之設置辦法，由中央主管機關定之。",
          "reason": "一、為避免因保護動物而阻礙科學發展，且為尊重各研究機構之自治，故規定由各研究機構組成動物實驗管理小組，以執行此項管理工作；又為使各研究機構能有所遵循，小組之組成與任務，宜由中央主管機關定之。二、授權中央主管機關訂定實驗動物倫理委員會之設置及管理辦法。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "科學應用後，應立即檢視實驗動物之狀況，如其已失去部分肢體器官或仍持續承受痛苦，而足以影響其生活品質者，應立即以產生最少痛苦之方式宰殺之。實驗動物經科學應用後，除有科學應用上之需要，應待其完全恢復生理功能後，始得再進行科學應用。",
          "reason": "為落實保護動物，動物經科學應用後，如須再進行另一次科學應用，除非確有科學上必要之理由，否則應待其完全恢復生理功能後，方得為之，以減少因重複實驗造成動物之痛苦與恐懼。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "國民中學以下學校不得進行主管教育行政機關所定課程標準以外，足以使動物受傷害或死亡之教學訓練。",
          "reason": "一、對於國民中學以下學校學生，進行動物實驗教學訓練，因學生心智發展尚處於調適時期，故應以主管教育行政機關所定課程標準範圍內為之，以避免不當之教學，造成學生心靈之傷害，亦有礙愛護動物及尊重動物生命觀念之推廣，況現代科技進步，以影片或圖片等解說代替解剖，亦頗方便。二、在國外如英國動物實驗需有執照，小孩無法取得，大學以下學生做實驗，不得造成動物痛苦或危害其健康。美國有八個州禁止高級中學以下學生，進行造成脊椎動物痛苦之實驗。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "中央主管機關得指定公告應辦理登記之寵物。前項寵物之出生、取得、轉讓、遺失及死亡，飼主應向直轄市、縣（市）主管機關或其委託之民間機構、團體辦理登記；直轄市、縣（市）主管機關應給與登記寵物身分標識，並得植入晶片。前項寵物之登記程序、期限、絕育獎勵與其他應遵行事項及標識管理辦法，由中央主管機關定之。",
          "reason": "一、寵物通常生活於人類聚居之處，寵物所產生的問題，諸如傳染病、毒性、攻擊危險性及污染環境等等，均可能影響人類之生活品質與安全，故寵物之飼養，應嚴格管理並指定種類辦理登記。二、為減少政府機關行政業務量之負荷，爰授權主管機關可委託依法設立之民間團體協助辦理登記。又飼主飼養寵物，應負照顧寵物之責，為便主管機關監督飼主履行其責任，故以標識建立寵物與飼主之確實關係。三、對於寵物登記之程序及標識之適當時間及實際需要，因寵物種類而有差別，故授權中央主管機關另訂管理辦法。四、有關寵物絕育之獎勵措施，得於管理辦法訂定優惠之方式，使畜主願意為其畜犬施行絕育，以減少畜犬之數量。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "寵物出入公共場所或公眾得出入之場所，應由七歲以上之人伴同，並採取適當防護措施。具攻擊性之寵物出入公共場所或公眾得出入之場所，應由成年人伴同，並採取適當防護措施。前項具攻擊性之寵物及其所該採取之防護措施，由中央主管機關指定公告之。",
          "reason": "一、為避免寵物造成公共安全之危害，故寵物出入公共場所或公眾得出入之場所，應由人伴同，另參照兒童福利法第三十四條規定，六歲以下兒童不可獨處，爰以七歲以上作為可陪伴寵物之年齡。二、對於經指定為具攻擊性之寵物，出入公共場所或公眾得出入之場所，除應由成年人伴同外，更應採取適當之防護措施，以保障社會大眾生命財產之安全。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "應辦理登記之寵物出入公共場所或公眾得出入之場所無人伴同時，任何人均可捕捉，送交動物收容處所或直轄市、縣（市）主管機關指定之場所。前項寵物有身分標識者，應儘速通知飼主認領；經通知逾七日未認領或無身分標識者，依第十二條及第十三條規定處理。第一項之寵物有傳染病或其他緊急狀況者，得逕以人道方式宰殺之。飼主送交動物收容處所或直轄市、縣（市）主管機關指定場所之寵物，準用前二項規定辦理。",
          "reason": "一、無人伴同之寵物遊蕩在外，不僅影響環境衛生與生活安全，對於動物本身，亦容易罹病、受傷或死亡，故於第一項明定任何人均可補捉之，以收管理之效。二、為尊重動物生命，留置於動物收容處所或指定場所之寵物，應先行通知飼主認領或公告限期認養，惟為顧及動物收容所或指定場所之容量，無人認領或認養者，應予人道之方式宰殺。三、寵物有傳染病或其他緊急狀況，如傷病嚴重無法治療時，得逕予人道宰殺，以避免疾病蔓延，並減輕動物收容處所或指定場所之業務負荷，爰訂定第三項。四、飼主不擬飼養之寵物，亦應準用第一項及第二項處理方式，爰明定第四項。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "以營利為目的，經營應辦理登記寵物之繁殖、買賣或寄養者，應先向直轄市、縣（市）主管機關申請許可，並依法領得營業證照，始得為之。前項繁殖、買賣、寄養者應具備之條件、設施、申請許可之程序與期限、註銷、撤銷許可之條件及其他應遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "專業經營寵物之繁殖與買賣等業者，因其直接或間接促成寵物繁衍，且應具備充分之育種知識及適當之空間、設備，並納入嚴格之管理，以免衍生飼養不當或任意棄置之問題，侵害動物福祉，並造成社會負擔，故應先取得地方主管機關之許可。另為落實動物保護工作，經營動物寄養之場所，亦應規範。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "直轄市、縣（市）主管機關應置動物保護檢查人員，並得甄選義務動物保護員，協助動物保護檢查工作。動物保護檢查人員得出入動物比賽、宰殺、繁殖、買賣、寄養、訓練、動物科學應用等場所，稽查、取締違反本法規定之有關事項。對於前項稽查、取締，不得規避、拒絕或妨礙。動物保護檢查人員於執行職務時，應出示身分證明文件，必要時得請警察人員協助。",
          "reason": "一、本法宜由地方主管機關實際執行。為貫徹本法之執行，故置動物保護檢查人員。又動物之保護與管理，宜結合民間力量共同推動，故得甄選義務動物保護員，協助檢查工作。二、授予動物保護檢查人員得出入特定場所之權力，以執行稽查、取締工作，且應佩帶識別證並得請警察協助，俾使稽查、取締工作得以順利進行。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "直轄市或縣（市）主管機關對於違反第十五條、第十六條第一項、第十七條或第十八條規定之機構、學校，應先通知限期改善或為必要之處置。",
          "reason": "利用動物進行科學應用，應遵守一定之規範，違反者，主管機關應立即加以糾正，以限制其繼續以動物進行科學應用。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "違反第二十二條第一項規定，未經直轄市或縣（市）主管機關許可，擅自經營應辦理登記寵物之繁殖、買賣或寄養者，處新臺幣五萬元以上二十五萬元以下罰鍰，並限期令其改善；屆期不改善者，應令其停止營業；拒不停止營業者，按次處罰之。",
          "reason": "經營寵物之繁殖或買賣，會造成寵物數量之增加，衍生社會問題，另經營寵物之寄養，亦會影響環境衛生，故未經許可，擅自經營應辦理登記寵物之繁殖、買賣或寄養者，應予較嚴之處罰；限期未改善者，應停止營業，若拒不停止營業給予連續處罰，以收嚇止之效。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "違反第八條規定，飼養、輸入或輸出經中央主管機關指定公告禁止飼養、輸入或輸出之動物者，處新臺幣五萬元以上二十五萬元以下罰鍰。",
          "reason": "中央主管機關公告禁止飼養、輸入或輸出之動物，係因衡量對於動物及社會環境造成不利的影響，故對違反規定者，予以較重之處罰。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "有下列情事之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：一、違反第十條規定，驅使動物與動物或動物與人搏鬥者。二、前款與動物搏鬥者。三、以直接、間接賭博為目的，利用動物進行競技者。四、其他有害社會善良風俗之利用動物行為者。其涉及刑事責任者，並移送司法機關偵辦。",
          "reason": "因特定不當之目的，驅使動物與動物或動物與人搏鬥，會造成動物傷害，形成愛護動物的反面效果，或違背善良風俗，均應予重罰。又賭博涉及刑法之規定，明定於條文內，使執行者，知所遵行。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "寵物之繁殖、買賣或寄養之經營人違反中央主管機關依第二十二條第二項所定經營應辦理登記寵物之繁殖、買賣或寄養管理辦法規定應具備之條件及設施者，處新臺幣三萬元以上十五萬元以下罰鍰，並應令其限期改善；屆期不改善者，得按次處罰；經處罰三次者，撤銷其許可。",
          "reason": "照修正動議條文通過。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "有下列情事之一者，處新臺幣二萬元以上十萬元以下罰鍰：一、違反第五條第三項規定棄養動物，致有破壞生態之虞者。二、違反第十五條、第十六條第一項、第十七條或第十八條規定，未依第二十四條規定限期改善或為必要之處置者。三、違反第二十條第二項規定，無成年人伴同或未採取適當防護措施，使具攻擊性寵物出入於公共場所或公眾得出入之場所者。四、違反第二十三條第三項規定，規避、拒絕或妨礙動物保護檢查人員依法執行職務者。",
          "reason": "本條所列之違法情形，係屬特定對象，而且對社會不良影響較大，或經主管機關通知改善但拒不改善者，衡量本條之各款情節，均應給予適當之處罰。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "有下列情事之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、違反第五條第二項規定，使所飼養動物遭受不必要之騷擾、虐待或傷害者。二、違反第五條第三項規定，棄養動物者。三、違反第六條規定，無故騷擾、虐待或傷害動物者。四、違反第十五條第一項規定，對於受傷或罹病動物，飼主未給與必要之醫療，經直轄市或縣（市）主管機關通知限期改善，屆期未改善者。五、違反第十三條第一項第一款規定，於公共場所或公眾得出入之場所宰殺動物者。六、違反第十三條第一項第四款規定，未依主管機關許可方法宰殺數量過賸之動物者。七、違反第十三條第二項，未依中央主管機關所定宰殺方式宰殺動物者。",
          "reason": "照修正動議條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "有下列情事之一者，處新臺幣二千元以上一萬元以下罰鍰，拒不改善者，得按次處罰之：一、運送人違反中央主管機關依第九條所定動物運送辦法規定之運送工具及方式者。二、違反第十一條第二項規定，未基於動物健康或管理上之需要施行動物醫療及手術者。三、違反第十二條第一項、第二項規定，宰殺動物者。四、違反第十三條第一項第二款規定，未具獸醫師資格非因緊急情況宰殺寵物者。五、違反第十三條第一項第二款規定，未由獸醫師或未在獸醫師監督下宰殺動物者。六、飼主未依中央主管機關依第十九條第三項所定寵物登記管理辦法規定期限辦理寵物之出生、取得、轉讓、遺失或死亡登記者。七、飼主違反第二十條第一項規定，使寵物無七歲以上人伴同或未採取適當防護措施，出入於公共場所或公眾得出入之場所者。",
          "reason": "照修正動議條文通過。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "有下列情事之一者，直轄市或縣（市）主管機關得逕行沒入飼主之動物：一、違反第五條第三項規定棄養之動物。二、違反第七條規定，無故侵害他人之生命、身體、自由、財產或安寧之動物。三、違反第八條規定，飼養、輸入、輸出經指定公告禁止飼養、輸入或輸出之動物。",
          "reason": "違反本法規定且情節嚴重，單處罰鍰尚不足以糾正其違法情形，為落實本法之執行，爰授權主管機關得沒入飼主所管領之動物。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "有下列情事之一者，除依本法處罰外，直轄市或縣（市）主管機關應令飼主限期改善；屆期未改善者，得逕行沒入其動物：一、違反第五條第二項規定，使動物遭受不必要之騷擾、虐待或傷害者。二、違反第十條規定，所利用之動物。三、違反第十一條第一項規定，未給與動物必要之醫療者。四、違反第二十條第二項規定，使具攻擊性寵物無成年人伴同或未採取適當防護措施，出入於公共場所或公眾得出入之場所。",
          "reason": "照修正動議條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法所定之罰鍰，由直轄市或縣（市）主管機關處罰之。",
          "reason": "明定科處罰鍰之機關。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "依本法所處之罰鍰，經限期繳納，逾期仍不繳納者，移送法院強制執行。",
          "reason": "明定主管機關對於逾期未繳納之罰鍰所為之處理方式。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "於中央主管機關依第八條指定公告前已飼養禁止輸入、飼養之動物者，應於中央主管機關規定期限內，向直轄市或縣（市）主管機關備查；變更時，亦同。依前項規定辦理登記者，始得繼續飼養；非經中央主管機關指定公告者，不得自行繁殖。違反前二項規定者，依第二十六條及第三十二條第三款規定處理。",
          "reason": "參照野生動物保育法第三十一條明定本條，以落實第八條之規定。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "依第十九條第一項公告前已經營應辦理登記寵物之繁殖、買賣或寄養者，應自依第二十二條第二項所定管理辦法施行之日起二年內，向直轄市或縣（市）主管機關申請許可；屆期未申請者，依第二十五條規定處理。",
          "reason": "依本法第十九條第一項公告前已經營應辦理登記寵物之繁殖、買賣或寄養者，應給予時限依規定申請許可；為配合施行細則發布時間與申請時間之需要，以依本法訂定之管理辦法施行之日起二年內申請為宜。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "直轄市或縣（市）主管機關依第十九條第二項發給寵物身分標識、寵物之遺失認領及第二十二條第一項核發許可，應收取費用；其收費標準，由中央主管機關定之。",
          "reason": "明定發給寵物身分標識、寵物之遺失認領及經營寵物繁殖、買賣或寄養申請核發許可，應收取費用，以落實使用者付費之原則。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "明定本法施行細則之訂定機關。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法自公布日施行。",
          "reason": "明定本法施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@874001;0068;0126",
          "desc": "87卷40期2989號上冊 68~126頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟 內政 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@874001;0126;0136",
          "desc": "87卷40期2989號上冊 126~136頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟 內政 司法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@874001;0136;0137",
          "desc": "87卷40期2989號上冊 136~137頁",
          "progress": "三讀",
          "committee": "經濟 內政 司法"
        }
      ]
    },
    {
      "date": "2000.4.28",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合「臺灣省政府功能業務與組織調整暫行條例」予以修正。"
        }
      }
    },
    {
      "date": "2001.1.2",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "任何人不得惡意或無故騷擾、虐待或傷害動物。",
          "reason": "保護動物是動物保護法的立法理由，是以不應只關愛有主動物，無主動物也應一併保障。以免落入動物保護法只保障飼主所有權，而枉顧動物生命尊嚴之嫌。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "對動物不得任意宰殺。但有下列情事之一者，不在此限：一、為肉用、皮毛用，或餵飼其他動物之經濟利用目的者。二、為科學應用目的者。三、為控制動物群體疾病或品種改良之目的者。四、為控制經濟動物數量過賸，並經主管機關許可者。五、為解除動物傷病之痛苦者。六、為避免危害人類生命、身體、健康、自由、財產或公共安全者。七、收容於動物收容處所或直轄市、縣（市）主管機關指定之場所，經通知或公告逾七日而無人認領、認養或無適當之處置者。八、其他依本法規定或經中央主管機關公告之事由者。寵物不得因前項第一款之情事被宰殺。中央主管機關得公告禁止宰殺前項第一款之動物。依第一項第七款規定准許認領、認養之動物，不包括依第八條公告禁止飼養或輸入之動物。但公告前已飼養或輸入，並依第三十六條第一項辦理登記者，准由原飼主認領。",
          "reason": "本條第二項前段文字為新增。明文禁止為食用、毛用等目的任意宰殺犬、貓等「寵物類動物」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "以營利為目的，經營應辦理登記寵物之繁殖、買賣或寄養者，應先向直轄市、縣（市）主管機關申請許可，並依法領得營業證照，始得為之。前項繁殖、買賣或寄養者應具備之條件、設施、申請許可之程序與期限、廢止、註銷許可之條件及其他應遵行事項之管理辦法，由中央主管機關定之。",
          "reason": "為配合行政程序法之用語，將第二項所定「撤銷」修正為「廢止」。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "寵物之繁殖、買賣或寄養之經營人違反中央主管機關依第二十二條第二項所定經營應辦理登記寵物之繁殖、買賣或寄養管理辦法規定應具備之條件及設施者，處新臺幣三萬元以上十五萬元以下罰鍰，並應令其限期改善；屆期不改善者，得按次處罰；經處罰三次者，廢止其許可。",
          "reason": "為配合行政程序法之用語，將第二項所定「撤銷」修正為「廢止」。"
        }
      }
    },
    {
      "date": "2001.12.6",
      "content": {
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "直轄市、縣（市）主管機關應置動物保護檢查員，並得甄選義務動物保護員，協助動物保護檢查工作。動物保護檢查員得出入動物比賽、宰殺、繁殖、買賣、寄養、訓練、動物科學應用等場所，稽查、取締違反本法規定之有關事項。對於前項稽查、取締不得規避、拒絕或妨礙。動物保護檢查員於執行職務時，應出示身分證明文件。必要時，得請警察人員協助。",
          "reason": "在人事行政的慣例上，「員」是一個人事編制上的職稱，「人員」則否。因此動物保護檢查人員在編制上是可以由主管機關其它公務人員兼任的，而動物保護檢查員在編制上必須是全職人員，不得由其它公務人員兼任。"
        }
      }
    },
    {
      "date": "2003.12.16",
      "content": {
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "對動物不得任意宰殺。但有下列情事之一者，不在此限：一、為肉用、皮毛用，或餵飼其他動物之經濟利用目的者。二、為科學應用目的者。三、為控制動物群體疾病或品種改良之目的者。四、為控制經濟動物數量過賸，並經主管機關許可者。五、為解除動物傷病之痛苦者。六、為避免危害人類生命、身體、健康、自由、財產或公共安全者。七、收容於動物收容處所或直轄市、縣（市）主管機關指定之場所，經通知或公告逾七日而無人認領、認養或無適當之處置者。八、其他依本法規定或經中央主管機關公告之事由者。寵物不得因前項第一款之情事被宰殺、販賣。中央主管機關得公告禁止宰殺前項第一款之動物。依第一項第七款規定准許認領、認養之動物，不包括依第八條公告禁止飼養或輸入之動物。但公告前已飼養或輸入，並依第三十六條第一項辦理登記者，准由原飼主認領。",
          "reason": "原條文第二項為顧及動物保護法的體系分類，並避免產生「限制人民飲食自由」之憲法爭議，乃思從杜絕「狗肉」源頭著手，只禁止因肉用、皮毛用或餵飼其他動物之經濟利用目的而「宰殺」寵物行為，實務上販賣狗肉者若未親自宰殺，執法人員無法加以處罰。從為肉用之目的而宰殺寵物的行為流程觀察，宰殺行為等於狗肉的「製造」行為，若無販賣狗肉行為，則宰殺寵物以製造狗肉來源並無意義。是以，處罰販賣行為可以阻絕宰殺寵物者的銷售管道，減少為肉用而宰殺寵物的行為。爰予以修正之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市、縣（市）主管機關應依據直轄市、縣（市）之人口、遊蕩犬貓數量，於各該直轄市、縣（市）規劃設置動物收容處所，或委託民間機構、團體設置動物收容處所或指定場所，收容及處理下列動物：一、由直轄市或縣（市）政府、其他機構及民眾捕捉之遊蕩動物。二、飼主不擬繼續飼養之動物。三、主管機關依本法留置或沒入之動物。四、危難中動物。中央主管機關應編列經費補助直轄市、縣（市）主管機關設置動物收容處所。其設置組織準則，由中央主管機關定之。直轄市、縣（市）主管機關得訂定獎勵辦法，輔導並協助民間機構、團體設置動物收容處所。動物收容處所或直轄市、縣（市）主管機關指定之場所提供服務時，得收取費用；其收費標準，由直轄市、縣（市）主管機關定之。",
          "reason": "一、第一項序文酌予修正。二、增列第二項「中央主管機關應編列經費補助直轄市、縣（市）主管機關設置動物收容處所。其設置組織準則由中央主管機關定之。」三、項次調整，第二項遞改為第三項，第三項遞改為第四項。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "有下列情事之一者，處新臺幣二千元以上一萬元以下罰鍰，拒不改善者，得按次處罰之：一、運送人違反中央主管機關依第九條所定動物運送辦法規定之運送工具及方式者。二、違反第十一條第二項規定，未基於動物健康或管理上之需要施行動物醫療及手術者。三、違反第十三條第一項第二款規定，未具獸醫師資格非因緊急情況宰殺寵物者。四、違反第十三條第一項第三款規定，未由獸醫師或未在獸醫師監督下宰殺動物者。五、飼主未依中央主管機關依第十九條第三項所定寵物登記管理辦法規定期限辦理寵物之出生、取得、轉讓、遺失或死亡登記者。六、飼主違反第二十條第一項規定，使寵物無七歲以上人伴同或未採取適當防護措施，出入於公共場所或公眾得出入之場所者。違反第十二條第一項、第二項規定，宰殺動物者，處新臺幣五萬元以上二十五萬元以下罰鍰，拒不改善者，得按次連續處罰之。",
          "reason": "一、刪除原條文第一項第三款，後面款號依序前移。二、增列第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@925901;0129;0151",
          "desc": "92卷59期3333號上冊 129~151頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟",
          "misc": {
            "content": "481-497",
            "link": "/lgcgi/lgmeetimage?cfcacfcbcecbcfcec5cbc7ced2cbc6c8"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@925901;0151;0151",
          "desc": "92卷59期3333號上冊 151~151頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2007.12.14",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞，定義如下：一、動物：指犬、貓及其他人為飼養或管領之脊椎動物，包括經濟動物、實驗動物、寵物及其他動物。二、經濟動物：指為皮毛、肉用、乳用、役用或其他經濟目的而飼養或管領之動物。三、實驗動物：指為科學應用目的而飼養或管領之動物。四、科學應用：指為教學訓練、科學試驗、製造生物製劑、試驗商品、藥物、毒物及移植器官等目的所進行之應用行為。五、寵物：指犬、貓及其他供玩賞、伴侶之目的而飼養或管領之動物。六、飼主：指動物之所有人或實際管領動物之人。七、寵物繁殖場：指為供商業用途而培育、改良或繁殖寵物之場所。八、虐待：指除飼養、管領或處置目的之必須行為外，以暴力、不當使用藥品或其他方法，致傷害動物或使其無法維持正常生理狀態之行為。九、運送人員：指以運送動物為職業者。十、屠宰從業人員：指於屠宰場宰殺經濟動物為職業者。",
          "reason": "一、新增本條第七、八、九、十款。二、新增「寵物繁殖場」之定義。充分說明寵物繁殖場之範疇。三、新增「虐待」定義。由於虐待動物事件層出不窮，特別加以定義之。四、新增「運送人員」之定義。由於現行外國立法例，已有運送動物人員應注意之事項規定。故我國目前現行法規亦應有相關制定，以減輕動物在運送過程中所受之痛苦。五、新增「屠宰從業人員」之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關應遴聘專家、學者、相關機關及立案之民間動物保護團體代表，定期研擬動物保護政策及本法執行之檢討相關事宜；其中專家、學者及立案之民間動物保護團體不具政府機關代表身分者，不得少於遴聘總人數之三分之二。",
          "reason": "原條文第一、二項合併，並酌予修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "動物之飼主，以年滿十五歲者為限。未滿十五歲者飼養動物，以其法定代理人或法定監護人為飼主。飼主對於其管領之動物，應依下列規定辦理：一、提供適當之食物、飲水及充足之活動空間。二、注意其生活環境之安全、遮蔽、通風、光照、溫度及清潔。三、提供法定動物傳染病之必要防治。四、避免其遭受惡意或無故之騷擾、虐待或傷害。五、提供其他妥善之照顧。飼主飼養之動物，除得送交動物收容處所或直轄市、縣（市）主管機關指定之場所收容處理外，不得棄養。",
          "reason": "一、第一、三項未修正。二、增設飼主對法定動物傳染病防治之義務。由於近來動物間之傳染病種類多元，飼主亦必須負起管領動物之責，需隨時注意物種間傳染病之重要資訊與預防。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "飼主應防止其所飼養動物無故侵害他人之生命、身體、自由或財產。",
          "reason": "本條酌作文字修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "運送動物應注意其食物、飲水、排泄、環境及安全，並避免動物遭受驚嚇、痛苦或傷害。經中央主管機關公告之動物種類，其運送人員應經運送職前講習結業，取得證書，始得執行運送業務。前項運送人員經運送職前講習結業並執行業務後，每二年應接受一次在職講習；其運送人員講習、動物運送工具、方式及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、運送動物為業者需具專業知識，應接受適當訓練，取得資格後，方可從事。二、實務上現已推行「運送人員」需取得合格證書，始得執行運送業務。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "對動物不得有下列之行為：一、以直接、間接賭博、娛樂、營業、宣傳或其他不當目的，進行動物之間或人與動物間之搏鬥。二、以直接、間接賭博為目的，利用動物進行競技行為。三、以直接、間接賭博或其他不當目的，而有虐待動物之情事，進行動物交換或贈與。四、於運輸、拍賣、繫留等過程中，使用暴力、不當電擊等方式驅趕動物，或以刀具等具傷害性方式標記。五、於屠宰場內，經濟動物未經人道昏厥，予以灌水、灌食、綑綁、拋投、丟擲、切割及放血。六、其他有害社會善良風俗之行為。",
          "reason": "一、新增第三、四、五款，原第三款移列為第六款。二、新增第三款「以直接、間接賭博或其他不當目的，而有虐待動物之情事，進行動物交換或贈與」。三、新增第四款「於運輸、拍賣、繫留等過程中，使用暴力、不當電擊等方式驅趕動物，或以刀具等具傷害性方式標記」。四、新增第五款「於屠宰場內，經濟動物未經人道昏厥，予以灌水、灌食、綑綁、拋投、丟擲、切割及放血」。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "對動物不得任意宰殺。但有下列情事之一者，不在此限：一、為肉用、皮毛用，或餵飼其他動物之經濟利用目的。二、為科學應用目的。三、為控制動物群體疾病或品種改良之目的。四、為控制經濟動物數量過賸，並經主管機關許可。五、為解除動物傷病之痛苦。六、為避免對人類生命、身體、健康、自由、財產或公共安全有立即危險。七、收容於動物收容處所或直轄市、縣（市）主管機關指定之場所，經通知或公告逾七日而無人認領、認養或無適當之處置。八、其他依本法規定或經中央主管機關公告之事由。中央主管機關得公告禁止宰殺前項第一款之動物。任何人不得因第一項第一款所定事由，有下列行為之一：一、宰殺犬、貓或販賣其屠體。二、販賣經中央主管機關公告禁止宰殺動物之屠體。依第一項第七款規定准許認領、認養之動物，不包括依第八條公告禁止飼養或輸入之動物。但公告前已飼養或輸入，並依第三十六條第一項辦理登記者，准由原飼主認領。",
          "reason": "一、修正第一項第六款。除非有立即危險，不得任意宰殺動物。二、 增訂第二項「中央主管機關得公告禁止宰殺前項第一款之動物」。三、 原第二項遞移為第三項，內容酌作修正。四、 原第三項遞移為第四項，未修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依前條第一項所定事由宰殺動物時，應以使動物產生最少痛苦之人道方式為之，並遵行下列規定：一、除主管機關公告之情況外，不得於公共場所或公眾得出入之場所宰殺動物。二、為解除寵物傷病之痛苦而宰殺寵物，除緊急情況外，應由獸醫師執行之。三、宰殺收容於動物收容處所或直轄市、縣（市）主管機關指定場所之動物，應由獸醫師或在獸醫師監督下執行之。四、宰殺數量過賸之動物，應依主管機關許可之方式為之。中央主管機關得依實際需要，訂定以人道方式宰殺動物之準則。經濟動物之屠宰從業人員，每年應接受主管機關辦理或委託辦理之人道屠宰作業講習。",
          "reason": "一、修正第二項，新增第三項。二、修正第二項：依實際需要，訂定人道宰殺動物方式。三、新增第三項：宰殺動物關涉勞工安全、肉品衛生、動物福利等，為特殊專業技能，每年應接受主管機關辦理或委託辦理之人道屠宰作業講習。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "使用動物進行科學應用，應儘量避免使用活體動物，有使用之必要時，應以最少數目為之，並以使動物產生最少痛苦及傷害之方式為之。中央主管機關得依動物之種類，訂定實驗動物之來源、適用範圍及管理辦法。",
          "reason": "明定實驗動物「細緻化（Refinement）、減量（Reduction）、替代（Replacement）」之3R原則，以為政策及教育推廣之依據。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "進行動物科學應用之機構，應設置實驗動物照護及使用委員會或小組，以督導該機構進行實驗動物之科學應用。中央主管機關應遴聘學者、專家、相關機關及立案之民間動物保護團體代表定期監督及管理動物之科學應用；其中至少應含獸醫師及民間動物保護團體代表各一人。實驗動物照護及使用委員會或小組之組成、任務及管理之辦法，由中央主管機關定之。",
          "reason": "一、將設置實驗動物照護及使用委員會列於第一項。二、原條文第二、三項合併為第二項，並酌作文字修正。三、原條文第四項遞移為第三項，並酌作文字修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "高級中等以下學校不得進行主管教育行政機關所定課程綱要以外，足以使動物受傷害或死亡之教學訓練。",
          "reason": "一、基於國內外專家學者研究指出，活體解剖將導致學生認知衝突、增加學習過程心理壓力、對生命價值產生麻痺感，甚至是殘忍人格等種種流弊。二、「實際動手」的經驗已漸漸從對動物器官或部位的直接觀察，轉變為透過顯微鏡、電腦虛擬、模型、套膜、圖鑑或電視螢幕的觀察。不但可複習更無活體解剖之種種流弊，若能加以應用，不再讓學生為了解剖而解剖，才會真的了解生物知識並達到實驗目的。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "寵物出入公共場所或公眾得出入之場所，應由七歲以上之人伴同。具攻擊性之寵物出入公共場所或公眾得出入之場所，應由成年人伴同，並採取適當防護措施。前項具攻擊性之寵物及其所該採取之防護措施，由中央主管機關公告之。",
          "reason": "第一、三項酌作文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "應辦理登記之寵物出入公共場所或公眾得出入之場所無人伴同時，任何人均可協助保護送交動物收容處所或直轄市、縣（市）主管機關指定之場所。前項寵物有身分標識者，應儘速通知飼主認領；經通知逾七日未認領或無身分標識者，依第十二條及第十三條規定處理。第一項之寵物有傳染病或其他緊急狀況者，得逕以人道方式宰殺之。飼主送交動物收容處所或直轄市、縣（市）主管機關指定場所之寵物，準用前二項規定辦理。",
          "reason": "第一項文中「…任何人均可捕捉」改為「…任何人均可協助保護」。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "以營利為目的，經營特定寵物之繁殖、買賣或寄養業者，應先向直轄市、縣（市）主管機關申請許可，並依法領得營業證照，始得為之。前項特定寵物之種類、繁殖場、買賣或寄養業者應具備之條件、設施、專任人員、申請許可之程序、期限與換證、撤銷或廢止許可之條件、寵物繁殖作業及其他應遵行事項之辦法，由中央主管機關定之。第一項寵物繁殖場、寵物買賣或寄養業者之許可證有效期間，以三年為限。依第二項所定辦法施行前，已經營該特定寵物之繁殖場、買賣或寄養業者，應自辦法施行公告之日起二年內，向直轄市或縣（市）主管機關申請許可；屆期未申請者，依第二十五條之一規定處理。",
          "reason": "一、不以「應辦理登記之寵物」為限，但以特定寵物為原則。二、為因應專業分殊，寵物繁殖場、寵物買賣業，及寵物寄養業，分別訂定辦法管理。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "直轄市、縣（市）主管機關應置專任動物保護檢查員，並得甄選義務動物保護員，協助動物保護檢查工作。動物保護檢查員得出入動物比賽、宰殺、繁殖、買賣、寄養、展示及其他營業場所、訓練、動物科學應用場所，稽查、取締違反本法規定之有關事項。對於前項稽查、取締，不得規避、妨礙或拒絕。動物保護檢查員於執行職務時，應出示有關執行職務之證明文件或顯示足資辨別之標誌；必要時，得請警察人員協助。為期本法之有效實施，主管機關應逐年編列預算，積極推動動物保護有關工作。",
          "reason": "修正設置專任動物保護檢查員，專任專職加強執行動物保護工作。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "有下列情事之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並得公布其姓名、名稱或照片：一、違反第五條第二項或第六條規定，故意使動物遭受虐待或傷害，致動物肢體嚴重殘缺、重要器官功能喪失或死亡。二、違反第十二條第二項或第三項第一款規定，宰殺犬、貓或經中央主管機關公告禁止宰殺之動物。有前項各款情事之一，情節重大或二年內再犯者，處新臺幣二十萬元以上一百萬元以下罰鍰。五年再違反第一項各款情事者，處一年以下有期徒刑、拘役或併科新臺幣一百萬元以下罰金。",
          "reason": "明定虐傷或虐殺動物應處刑罰。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "有下列情事之一，處新臺幣五萬元以上二十五萬元以下罰鍰，並得公布其姓名、名稱或照片，拒不改善者，得按次處罰之：一、違反第十條第一款規定，驅使動物之間或人與動物搏鬥。二、違反第十條第一款規定，與動物搏鬥。三、違反第十條第二款規定，以直接、間接賭博為目的，利用動物進行競技。四、違反第十條第三款規定，以直接、間接賭博或其他不當目的，進行動物交換與贈與。五、違反第十條第六款規定，其他有害社會善良風俗之利用動物行為。六、違反第十二條第一項規定，宰殺動物。七、違反第十二條第三項第一款或第二款規定，販賣犬、貓之屠體或經中央主管機關公告禁止宰殺動物之屠體。八、寵物繁殖業者違反中央主管機關依第二十二條第二項所定辦法中有關寵物繁殖作業之規定。",
          "reason": "一、第一項後段增列「並得公布其姓名、名稱或照片，拒不改善者，得按次處罰之」。並增列第五、六、七、八款。二、刪除原條文第二項。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "有下列情事之一者，處新臺幣四萬元以上二十萬元以下罰鍰及令其限期改善外，並得公布其姓名、名稱或照片；屆期不改善者，得按次處罰；經處罰三次者，廢止其許可：一、特定寵物之繁殖、買賣或寄養業者違反中央主管機關依第二十二條第二項所定辦法中有關特定寵物繁殖場、買賣或寄養業者應具備之條件、設施、專任人員之規定。二、寵物買賣業者違反第二十二條之二第一項規定，其寵物來源由未取得許可證之寵物繁殖場或寵物買賣業者供應。",
          "reason": "明定違反第二十二條第二項以及第二十二之二條第一項罰則。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "有下列情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反第五條第三項規定，棄養動物，致有破壞生態之虞。二、違反第十五條第一項、第十七條或第十八條規定，未依第二十四條規定限期改善或為必要之處置。三、違反第十六條第一項規定，未成立實驗動物照護及使用委員會或小組。四、違反第二十條第二項規定，無成年人伴同或未採取適當防護措施，使具攻擊性寵物出入於公共場所或公眾得出入之場所。五、違反第二十三條第三項規定，規避、妨礙或拒絕動物保護檢查員依法執行職務。",
          "reason": "提高罰鍰，並增訂第三款，違反第十六條第一項規定，未成立實驗動物照護及使用委員會或小組。原第三、四項遞移為第四、五項。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "有下列情事之一者，處新臺幣一萬五千元以上七萬五千元以下罰鍰：一、違反第五條第二項第四款規定，使其所飼養動物遭受惡意或無故之騷擾、虐待或傷害，而未達動物肢體嚴重殘缺、重要器官功能喪失或死亡。二、違反第五條第三項規定，棄養動物而未致有破壞生態之虞。三、違反第六條規定，惡意或無故騷擾、虐待或傷害動物。四、違反第十一條第一項規定，對於受傷或罹病動物，飼主未給與必要之醫療，經直轄市或縣（市）主管機關通知限期改善，屆期未改善。五、違反第十三條第一項第一款規定，於公共場所或公眾得出入之場所宰殺動物。六、違反第十三條第一項第四款規定，未依主管機關許可方法宰殺數量過賸之動物。七、違反第十三條第二項規定，未依中央主管機關所定宰殺動物相關準則宰殺動物。八、違反第十四條之一第一項規定，未經主管機關許可，使用禁止之方法捕捉動物。九、違反第二十二條之二第三項規定，寵物繁殖或買賣業者於寵物買賣交易時，拒未提供購買者有關寵物資訊之文件。十、違反第二十二條之二第四項規定，寵物繁殖、買賣或寄養業者於電子、平面、電信網路及其他媒體進行廣告行銷宣傳時，未標示其許可證字號。違反前項第一款至第三款致動物重傷或死亡，或五年內違反前項第一款至第八款情事二次以上者，處一年以下有期徒刑。",
          "reason": "明定虐待動物、任意宰殺動物，未經主管機關許可，使用禁止之方法捕捉動物等之罰則。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "有下列情事之一者，處新臺幣三千元以上一萬五千元以下罰鍰，拒不改善者，得按次處罰之：一、運送人違反第九條第二項規定，未經職前講習結業取得證書即執行動物運送業務。二、運送人違反第九條第三項規定，每二年未接受主管機關辦理或委託辦理之在職講習。三、運送人違反中央主管機關依第九條第三項所定辦法中有關運送工具或方式之規定。四、違反第十一條第二項規定，未基於動物健康或管理上之需要施行動物醫療及手術。五、違反第十三條第一項第二款規定，未具獸醫師資格非因緊急情況宰殺寵物。六、違反第十三條第一項第三款規定，未由獸醫師或未在獸醫師監督下宰殺動物。七、飼主違反中央主管機關依第十九條第三項所定辦法中有關辦理寵物之出生、取得、轉讓、遺失或死亡登記期限之規定，經勸導拒不改善。八、飼主違反第二十條第一項規定，使寵物無七歲以上人伴同，出入於公共場所或公眾得出入之場所，經勸導拒不改善。五年內違反第一項第三款至第六款之一情事二次以上者，處一年以下有期徒刑。",
          "reason": "提高罰鍰，明定違反運送動物證照規定等之罰則。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "有下列情事之一者，直轄市或縣（市）主管機關得逕行沒入飼主之動物：一、飼主違反第五條第二項規定，使其飼養之動物遭受惡意或無故之騷擾、虐待或傷害，情節重大且有致死之虞。二、違反第五條第三項規定經飼主棄養之動物。三、違反第七條規定，無故侵害他人之生命或身體，致造成他人生命或身體傷害之動物。四、違反第七條規定，飼主經勸導拒不改善，而其飼養之動物再次無故侵害他人之自由或財產。五、違反第八條規定，飼養、輸入、輸出經公告禁止飼養、輸入或輸出之動物。違反前項各款規定之飼主，直轄市、縣（市）主管機關得禁止其認養自直轄市、縣（市）主管機關管轄之動物收容處所之動物，及不許可其申請經營寵物繁殖、買賣或寄養業。",
          "reason": "一、增列第一、四款，原款次遞移。二、增列第二項。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "有下列情事之一者，除依本法處罰外，直轄市或縣（市）主管機關應令飼主限期改善；屆期未改善者，得逕行沒入其動物：一、違反第五條第二項規定，使動物遭受惡意或無故之騷擾、虐待或傷害。二、違反第十條規定，利用動物。三、違反第十一條第一項規定，未給與動物必要之醫療。四、違反第二十條第二項規定，使具攻擊性寵物無成年人伴同或未採取適當防護措施，出入於公共場所或公眾得出入之場所。違反前項各款規定之飼主，直轄市、縣（市）主管機關得禁止其認養自直轄市、縣（市）主管機關管轄之動物收容處之動物，及不許可其申請經營寵物繁殖、買賣或寄養。",
          "reason": "第一項第一款酌作文字修正，另增列第二項。"
        },
        "14.1": {
          "num": "14.1",
          "zh": "第十四條之一",
          "article": "捕捉動物，非經主管機關許可，不得使用下列方法：一、爆裂物。二、毒物。三、電氣。四、腐蝕性物質。五、麻醉槍以外之其他種類槍械。六、獸鋏。七、其他經主管機關公告禁止之方法。未經許可使用前項各款所定方法捕捉動物者，主管機關得逕予排除或拆除並銷毀之。土地所有人、使用人或管理人不得規避、妨礙或拒絕。",
          "reason": "一、本條新增。二、街頭志工抓狗結紮、就醫，或街貓TNR計畫，均有可能使用網具或誘捕籠，是否為陷阱恐有爭議，應予排除。三、腐蝕性化學物質主要指硫酸、鹽酸、硝酸等。四、欲設置獸鋏或是其他獵具，需經其所有人之同意，始得架設，以維護動物之權益。"
        },
        "20.1": {
          "num": "20.1",
          "zh": "第二十條之一",
          "article": "直轄市、縣（市）主管機關應提供適當之公共場地，供飼主攜帶寵物活動與使用。",
          "reason": "一、本條新增。二、直轄市、縣（市）主管機關應提供適當之公共場地，供飼主攜帶寵物活動與使用。"
        },
        "22.1": {
          "num": "22.1",
          "zh": "第二十二條之一",
          "article": "直轄市、縣（市）主管機關應定期查核及評鑑寵物繁殖場、寵物買賣或寄養業者；其查核及評鑑之辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、明定主管機關應定期查核及評鑑寵物繁殖、買賣及寄養業。"
        },
        "22.2": {
          "num": "22.2",
          "zh": "第二十二條之二",
          "article": "經營第二十二條特定寵物之買賣業者，其寵物來源，應由取得許可證之寵物繁殖場或寵物買賣業者供應之。直轄市或縣（市）主管機關依第十九條第二項規定發給寵物身分標識、寵物之遺失認領及第二十二條第一項規定核發許可，應收取費用；其收費標準，由中央主管機關定之。經營第二十二條特定寵物買賣交易時，寵物繁殖或買賣業者，應備有登載寵物相關資訊之文件，並提供予購買者。前項寵物繁殖場、寵物買賣或寄養業者，於電子、平面、電信網路及其他媒體進行廣告行銷宣傳時，應標示其許可證字號。",
          "reason": "一、本條新增。二、授權訂定寵物繁殖等規範。"
        },
        "25.1": {
          "num": "25.1",
          "zh": "第二十五條之一",
          "article": "違反第二十二條第一項規定，未經直轄市或縣（市）主管機關許可，擅自經營第二十二條特定寵物之繁殖場、買賣或寄養業者，處新臺幣五萬元以上二十五萬元以下罰鍰，並限期令其改善；屆期不改善者，應令其停止營業；拒不停止營業者，按次處罰之。",
          "reason": "一、本條新增。二、原條文第二十五條移列，內容酌予修正。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968601;0187;0231",
          "desc": "96卷86期3609號一冊 187~231頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968601;0231;0232",
          "desc": "96卷86期3609號一冊 231~232頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2007.6.14",
      "content": {
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "有下列情事之一者，處新臺幣一萬元以上五萬元以下罰鍰：一、違反第五條第二項規定，使所飼養動物遭受不必要之騷擾、虐待或傷害。二、違反第五條第三項規定，棄養動物。三、違反第六條規定，無故騷擾、虐待或傷害動物。四、違反第十一條第一項規定，對於受傷或罹病動物，飼主未給與必要之醫療，經直轄市或縣（市）主管機關通知限期改善，屆期未改善。五、違反第十三條第一項第一款規定，於公共場所或公眾得出入之場所宰殺動物。六、違反第十三條第一項第四款規定，未依主管機關許可方法宰殺數量過賸之動物。七、違反第十三條第二項規定，未依中央主管機關所定宰殺方式宰殺動物。違反前項第一款至第三款致動物重傷或死亡者，或五年內違反前項各款規定之一情事二次以上者，處一年以下有期徒刑。",
          "reason": "一、刪除第一項各款贅字「者」。二、我國推動動物保護觀念的時間仍屬短暫，外國立法例對於虐殺動物之刑則顯然過高，不為我國社會通念所接受。再者，基於刑法的最後手段性，在沒有確實的證據顯示現行法行政罰方式不足以遏止虐殺動物行為前，實不宜動用刑罰，爰增訂第二項。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "有下列情事之一者，處新臺幣二千元以上一萬元以下罰鍰，拒不改善者，得按次處罰之：一、運送人違反中央主管機關依第九條所定動物運送辦法規定之運送工具及方式。二、違反第十一條第二項規定，未基於動物健康或管理上之需要施行動物醫療及手術。三、違反第十三條第一項第二款規定，未具獸醫師資格非因緊急情況宰殺寵物。四、違反第十三條第一項第三款規定，未由獸醫師或未在獸醫師監督下宰殺動物。五、飼主未依中央主管機關依第十九條第三項所定寵物登記管理辦法規定期限辦理寵物之出生、取得、轉讓、遺失或死亡登記。六、飼主違反第二十條第一項規定，使寵物無七歲以上人伴同或未採取適當防護措施，出入於公共場所或公眾得出入之場所。違反第十二條第一項、第二項規定者，處新臺幣五萬元以上二十五萬元以下罰鍰，拒不改善者，得按次連續處罰之。五年內違反第一項第一款至第四款之一情事二次以上者，處一年以下有期徒刑。",
          "reason": "照黨團協商條文通過。"
        }
      }
    },
    {
      "date": "2010.1.7",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "動物之飼主，以年滿二十歲者為限。未滿二十歲者飼養動物，以其法定代理人或法定監護人為飼主。飼主對於其管領之動物，應依下列規定辦理：一、提供適當之食物、飲水及充足之活動空間。二、注意其生活環境之安全、遮蔽、通風、光照、溫度及清潔。三、提供法定動物傳染病之必要防治。四、避免其遭受惡意或無故之騷擾、虐待或傷害。五、提供其他妥善之照顧。飼主飼養之動物，除得送交動物收容處所或直轄市、縣（市）主管機關指定之場所收容處理外，不得棄養。",
          "reason": "一、修正飼主年齡之規定。二、原動物保護法僅規定飼主以滿十五歲為限，未成年人雖已達飼主年齡，在不了解如何照顧動物且未經監護人或法定代理人同意的情況下購買寵物，使得未成年人在對動物失去興趣時，遭到虐待或拋棄的事件頻傳，故飼主之法定年齡有調整之必要，以提升飼主之責任能力，此外，參考韓國動物保護法相關立法精神以及我國民法成年年齡之規定，將飼主年齡提升至二十歲，俾使其有完全的責任能力，能負起管領動物之責。而未滿二十歲者欲飼養動物者，則應以其監護人或法定代理人為飼主。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "對動物不得任意宰殺。但有下列情事之一者，不在此限：一、為肉用、皮毛用，或餵飼其他動物之經濟利用目的。二、為科學應用目的。三、為控制動物群體疾病或品種改良之目的。四、為控制經濟動物數量過賸，並經主管機關許可。五、為解除動物傷病之痛苦。六、為避免對人類生命、身體、健康、自由、財產或公共安全有立即危險。七、收容於動物收容處所或直轄市、縣（市）主管機關指定之場所，經通知或公告逾十二日而無人認領、認養或無適當之處置。八、其他依本法規定或經中央主管機關公告之事由。中央主管機關得公告禁止宰殺前項第一款之動物。任何人不得因第一項第一款所定事由，有下列行為之一：一、宰殺犬、貓或販賣其屠體。二、販賣經中央主管機關公告禁止宰殺動物之屠體。依第一項第七款規定准許認領、認養之動物，不包括依第八條公告禁止飼養或輸入之動物。但公告前已飼養或輸入，並依第三十六條第一項辦理登記者，准由原飼主認領。",
          "reason": "將原條文第一項第七款「公告逾七日」等字，修正為：「公告逾十二日」，餘維持原條文。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "直轄市、縣（市）主管機關應依據直轄市、縣（市）之人口、遊蕩犬貓數量，於各該直轄市、縣（市）規劃設置動物收容處所，或委託民間機構、團體設置動物收容處所或指定場所，收容及處理下列動物：一、由直轄市或縣（市）政府、其他機構及民眾捕捉之遊蕩動物。二、飼主不擬繼續飼養之動物。三、主管機關依本法留置或沒入之動物。四、危難中動物。中央主管機關應編列經費補助直轄市、縣（市）主管機關設置動物收容處所，辦理絕育、認領及認養等動物保護相關工作；其設置組織準則，由中央主管機關定之。直轄市、縣（市）主管機關得訂定獎勵辦法，輔導並協助民間機構、團體設置動物收容處所。動物收容處所或直轄市、縣（市）主管機關指定之場所提供服務時，得收取費用；其收費標準，由直轄市、縣（市）主管機關定之。",
          "reason": "一、修正第二項。二、明訂經費用途為「辦理絕育、認領及認養等動物保護相關工作」。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "應辦理登記之寵物出入公共場所或公眾得出入之場所無人伴同時，任何人均可協助保護送交動物收容處所或直轄市、縣（市）主管機關指定之場所。前項寵物有身分標識者，應儘速通知飼主認領；經通知逾十二日未認領或無身分標識者，依第十二條及第十三條規定處理。第一項之寵物有傳染病或其他緊急狀況者，得逕以人道方式宰殺之。飼主送交動物收容處所或直轄市、縣（市）主管機關指定場所之寵物，準用前二項規定辦理。",
          "reason": "照原條文修正通過：第二項「經通知逾七日未認領」等字，修正為：「經通知逾十二日未認領」，餘維持原條文。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "有下列情事之一者，處新臺幣四萬元以上二十萬元以下罰鍰及令其限期改善外，並得公布其姓名、名稱或照片；屆期不改善者，得按次處罰；經處罰三次者，廢止其許可：一、特定寵物之繁殖、買賣或寄養業者違反中央主管機關依第二十二條第二項所定辦法中有關特定寵物繁殖場、買賣或寄養業者應具備之條件、設施、專任人員之規定。二、寵物買賣業者違反第二十二條之二第一項規定，其寵物來源由未取得許可證之寵物繁殖場或寵物買賣業者供應，或未完成晶片植入即進行買賣、轉讓他人。",
          "reason": "一、修正第一項第二款。二、配合第二十二條之二第一項之修正，增訂未完成晶片植入即進行買賣、轉讓他人之寵物買賣業者應受罰。"
        },
        "22.2": {
          "num": "22.2",
          "zh": "第二十二條之二",
          "article": "經營第二十二條特定寵物之買賣業者，其寵物來源，應由取得許可證之寵物繁殖場或寵物買賣業者供應之；並應於完成晶片植入後，始得買賣或轉讓他人。直轄市或縣（市）主管機關依第十九條第二項規定發給寵物身分標識、寵物之遺失認領及第二十二條第一項規定核發許可，應收取費用；其收費標準，由中央主管機關定之。經營第二十二條特定寵物買賣交易時，寵物繁殖或買賣業者，應備有登載寵物相關資訊之文件，並提供予購買者。前項寵物繁殖場、寵物買賣或寄養業者，於電子、平面、電信網路及其他媒體進行廣告行銷宣傳時，應標示其許可證字號。",
          "reason": "一、修正第一項。二、明訂特定寵物之買賣業者，應於完成晶片植入後始得買賣或轉讓他人。"
        },
        "27.1": {
          "num": "27.1",
          "zh": "第二十七條之一",
          "article": "散布、播送或販賣違反第六條、第十條或第十二條第一項之文字、圖畫、聲音、影像、電磁紀錄或其他物品，或公然陳列，或以他法供人觀賞、聽聞者，處一年以下有期徒刑、拘役或科或併科三萬元以下罰金。但為供學術研究或公益用途者，不在此限。",
          "reason": "一、本條新增。二、針對透過傳播媒體惡意散布虐待動物之影像，並將施虐行為再現者，納入動物保護法之規範，並增列罰則，以嚇阻此行為之擴散。三、因此，特參照刑法第二百三十五條「散布猥褻物品罪」之規範，增訂本條規定。"
        }
      }
    },
    {
      "date": "2011.6.13",
      "content": {
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "有下列情事之一，處新臺幣一萬五千元以上七萬五千元以下罰鍰：一、違反第五條第二項第四款規定，使其所飼養動物遭受惡意或無故之騷擾、虐待或傷害，而未達動物肢體嚴重殘缺、重要器官功能喪失或死亡。二、違反第五條第三項規定，棄養動物而未致有破壞生態之虞。三、違反第六條規定，惡意或無故騷擾、虐待或傷害動物。四、違反第十一條第一項規定，對於受傷或罹病動物，飼主未給與必要之醫療，經直轄市或縣（市）主管機關通知限期改善，屆期未改善。五、違反第十三條第一項第一款規定，於公共場所或公眾得出入之場所宰殺動物。六、違反第十三條第一項第四款規定，未依主管機關許可方法宰殺數量過賸之動物。七、違反第十三條第二項規定，未依中央主管機關所定宰殺動物相關準則宰殺動物。八、違反第十四條之一第一項規定，未經主管機關許可，使用禁止之方法捕捉動物。九、違反第十四條之二規定，未經中央主管機關許可，製造、販賣、陳列或輸出入獸鋏。十、違反第二十二條之二第三項規定，寵物繁殖或買賣業者於寵物買賣交易時，拒未提供購買者有關寵物資訊之文件。十一、違反第二十二條之二第四項規定，寵物繁殖、買賣或寄養業者於電子、平面、電信網路及其他媒體進行廣告行銷宣傳時，未標示其許可證字號。違反前項第一款至第三款致動物重傷或死亡，或五年內違反前項第一款至第八款情事二次以上者，處一年以下有期徒刑。",
          "reason": "配合修正條文第十四條之二，增列第九款罰則，以訂定必要之罰則。"
        },
        "14.2": {
          "num": "14.2",
          "zh": "第十四條之二",
          "article": "非經中央主管機關許可，任何人不得製造、販賣、陳列或輸出入獸鋏。",
          "reason": "一、本條係屬增訂。二、我國捕獸鋏濫用情形嚴重，連社區公園、登山步道都可發現捕獸鋏的蹤跡，民眾誤踩遭鋏傷的新聞也時有所聞。世界各先進國家如美國、德國、瑞士都已全面禁止使用捕獸鋏，或採用橡膠製捕獸鋏。「動物保護法」第十四條雖有規定，非經中央主管機關許可，不得使用捕獸鋏捕捉動物，但實務上不僅難以得知捕獸鋏的放置者，查緝人力有限的情況下也導致舉證困難。實有必要從源頭製造、銷售端進行管制，方能降低捕獸鋏對民眾的威脅。"
        }
      }
    }
  ]
}