{
  "status": "實施",
  "name": "職業災害勞工保護法",
  "revision": [
    {
      "date": "2001.10.11",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障職業災害勞工之權益，加強職業災害之預防，促進就業安全及經濟發展，爰制定本法；本法未規定者，適用其他法律之規定。",
          "reason": "明定本法制定之宗旨及本法與其他法律間之適用項序。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "本法之各級主管機關。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "中央主管機關應自勞工保險基金職業災害保險收支結餘提撥專款，作為加強辦理職業災害預防及補助參加勞工保險而遭遇職業災害勞工之用，不受勞工保險條例第六十七條第二項規定之限制，其會計業務應單獨辦理。前項專款，除循預算程序由勞工保險基金職業災害保險收支結餘一次提撥之金額外，並按年由上年度收支結餘提撥百分之四十以上，百分之六十以下之金額。",
          "reason": "一、第一項規定本法之經費來源由勞工保險基金職業災害保險收支結餘提撥，惟依勞工保險條例第六十七條第二項規定，勞工保險基金並不能撥付供本法使用，故於本法另規定不受該條例第六十七條第二項規定之限制，以資適法，並規定本條之會計業務應單獨辦理。二、第二項規定本法之經費來源，除循預算程序由勞工保險基金職業災害保險收支結餘一次撥付金額外，並按年由上年度收支結餘提撥百分之四十以上，百分之六十以下之金額，做為辦理本法各項補助用。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "中央主管機關應編列專款預算，作為補助未加入勞工保險而遭遇職業災害勞工之用，其會計業務應單獨辦理。依第三十三條及第三十四條所處之罰鍰，應撥入前項專款。",
          "reason": "明定為對未加入勞工保險之職業災害補助之經費來源及規定本條之會計業務應單獨辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "前二條專款之收支、管理及審核事項，由行政院勞工委員會勞工保險局辦理，並由行政院勞工委員會勞工保險監理委員會負責監督及審議。勞工保險機構辦理本法規定各項業務所需費用，由依勞工保險條例第六十八條規定編列之預算支應。",
          "reason": "一、第一項規定經費之收支、管理及審核事項，由行政院勞工委員會勞工保險局辦理，另有關之監督及審議事項(如經費年度運用計畫之審議、經費年度收支、決算之審議、經費保管及其運用之審議、重大業務之審議、重大計畫之考核及其他有關經費之審議等事項)，由行政院勞工委員會勞工保險監理委員會辦理。二、第二項規定勞工保險機構辦理本法各項業務所需費用，由依勞工保險條例第六十八條規定編列之預算支應。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "未加入勞工保險而遭遇職業災害之勞工，雇主未依勞動基準法規定予以補償時，得比照勞工保險條例之標準，按最低投保薪資申請職業災害殘廢、死亡補助。前項補助，應扣除雇主已支付之補償金額。依第一項申請殘廢補助者，其身體遺存障害須適合勞工保險殘廢給付標準表第一等級至第十等級規定之項目及給付標準。雇主依勞動基準法規定給予職業災害補償時，第一項之補助得予抵充。",
          "reason": "照黨團協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "勞工因職業災害所致之損害，雇主應負賠償責任。但雇主能證明無過失者，不在此限。",
          "reason": "明定勞工因職業災害之損害，除非雇主能證明無過失者，否則，須負賠償責任。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "勞工保險之被保險人，在保險有效期間，於本法施行後遭遇職業災害，得向勞工保險局申請下列補助：一、罹患職業疾病，喪失部分或全部工作能力，經請領勞工保險各項職業災害給付後，得請領生活津貼。二、因職業災害致身體遺存障害，喪失部分或全部工作能力，適合勞工保險殘廢給付標準表第一等級至第七等級規定之項目，得請領殘廢生活津貼。三、發生職業災害後，參加職業訓練期間，未請領訓練補助津貼或前二款之生活津貼，得請領生活津貼。四、因職業災害致身體遺存障害，必需使用輔助器具，且未依其他法令規定領取器具補助，得請領器具補助。五、因職業災害致喪失全部或部分生活自理能力，確需他人照顧，且未依其他法令規定領取有關補助，得請領看護補助。六、因職業災害死亡，得給予其家屬必要之補助。七、其他經中央主管機關核定有關職業災害勞工之補助。勞工保險效力終止後，勞工保險被保險人，經醫師診斷罹患職業疾病，且該職業疾病係於保險有效期間所致，且未請領勞工保險給付及不能繼續從事工作者，得請領生活津貼。請領第一項第一款、第二款、第五款及前項之補助，合計以五年為限。第一項及第二項補助之條件、標準、申請程序及核發辦法，由中央主管機關定之。",
          "reason": "一、第一項序言規定本法補助之對象為現在投保勞工保險之被險人(包括有一定雇主之勞工、在政府登記有案之職業訓練機構接受訓練之人員、無一定雇主或自營作業而參加職業工會者、無一定雇主或自營作業而參加漁會之甲類會員，實際從事勞動之雇主等)，受有職業災害，其每月生活費用未超過規定標準時，得申請補助。二、部分職業疾病之潛伏期較長，勞工於離開就業場所退保後始經醫師診斷確定罹患職業疾病，故於第二項規定若該職業疾病係於保險有效期間所致者，且未請領勞工保險給付者，得請領生活津貼。三、明定第一項第一款第二、第五款及第二項之補助期限為五年。爰為第三項規定。四、第四項授權第一項及第二項補助之標準、期限與申請之程序、條件及核發之辦法，由中央主管機關定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "未加入勞工保險之勞工，於本法施行後遭遇職業災害，符合前條第一項各款情形之一者，得申請補助。請領前條第一項第一款、第二款及第五款之補助，合計以三年為限。第一項補助之條件、標準、申請程序及核發辦法，由中央主管機關定之。",
          "reason": "一、對於未加入勞工保險之職業災害勞工符合第八條第一項各款情形之一者，得申請補助。二、明定請領第一款、第二款及第五款之補助合計以三年為限。三、第三項授權第一項之標準、期限與申請之程序、條件及核發之辦法、由中央主管機關定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "為加強職業災害預防及職業災害勞工之重建，事業單位、職業訓練機構及相關團體辦理下列事項，得向勞工保險局申請補助：一、職業災害之研究。二、職業疾病之防治。三、職業疾病醫師及職業衛生護理人員之培訓。四、安全衛生設施之改善與管理制度之建立及機械本質安全化制度之推動。五、勞工安全衛生之教育訓練及宣導。六、職業災害勞工之職業重建。七、職業災害勞工之職業輔導評量。八、其他與職業災害預防及職業重建有關之事項。前項補助之條件、標準與申請程序及核發辦法，由中央主管機關定之。",
          "reason": "一、加強職業災害預防，不但可以避免勞工發生職業災害，減少勞動力損失，並可節省發生職業災害後，事業單位財產、設備及補償罹災勞工醫療照顧之損失，故第一項規定事業單位、職業訓練機構及相關團體辦理職業災害相關之預防工作，得向勞工保險局申請補助以鼓勵重視安全衛生。二、第二項授權第一項職常災害預防事項補助之標準、申請之程序、條件及核發之辦法，由中央主管機關定之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "勞工疑有職業疾病，應經醫師診斷。勞工或雇主對於職業疾病診斷有異議時，得檢附有關資料，向直轄市、縣（市）主管機關申請認定。",
          "reason": "職業疾病應經醫師診斷。勞工或雇主對於職業疾病診斷有異議時，得向直轄市、縣(市)主管機關申請認定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "直轄市、縣（市）主管機關為認定職業疾病，確保罹患職業疾病勞工之權益，得設置職業疾病認定委員會。前項職業疾病認定委員會之組織、認定程序及會議，準用第十四條至第十六條之規定。",
          "reason": "直轄市、縣(市)主管機關為認定職業疾病，得準用中央主管機關設置職業疾病鑑定委員會之規定，設置職業疾病認定委員會。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "直轄市、縣（市）主管機關對於職業疾病認定有困難及勞工或雇主對於直轄市、縣（市）主管機關認定職業疾病之結果有異議，或勞工保險機構於審定職業疾病認有必要時，得檢附有關資料，向中央主管機關申請鑑定。",
          "reason": "直轄市、縣(市)主管機關對職業疾病認定有困難及勞工或雇主對於直轄市、縣(市)主管機關認定職業疾病之結果有異議時，可向中央主管機關申請職業疾病鑑定，勞工保險局及勞工保險監理委員會於審定職業疾病認有必要，亦得向中央主管機關申請職業疾病鑑定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "中央主管機關為鑑定職業疾病，確保罹患職業疾病勞工之權益，應設職業疾病鑑定委員會（以下簡稱鑑定委員會）。鑑定委員會置委員十三人至十七人，由中央主管機關遴聘下列人員組成之，並指定委員一人為主任委員：一、中央主管機關代表二人。二、行政院衛生署代表一人。三、職業疾病專門醫師八人至十二人。四、職業安全衛生專家一人。五、法律專家一人。委員任期二年，期滿得續聘之；代表機關出任者，應隨其本職進退。",
          "reason": "一、因職業疾病判定不易且爭議較多，故於第一項規定中央主管機關為鑑定職業疾病應設置職業疾病鑑定委員會，辦理職業疾病之鑑定。二、第二項規定中央主管機關設置職業疾病鑑定委員會之組成。三、第三項規定鑑定委員會委員之任期及期滿得續聘之，另代表機關出任者應隨其本職進退。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "鑑定委員會應有委員超過二分之一出席，且出席委員中職業疾病專門醫師應超過二分之一，始得開會；開會時，委員應親自出席。為提供職業疾病相關資料，鑑定委員會於必要時，得委請有關醫學會提供資料或於開會時派員列席。鑑定委員會開會時，得視案情需要，另邀請專家、有關人員或機關代表一併列席。",
          "reason": "一、第一項規定鑑定委員會開會之最低人數及委員應親自出席。二、職業疾病診斷，因案例不同，可能涉及不同醫學領域，故第二項規定為提供職業疾病相關資料，鑑定委員會於必要時得委請有關醫學會提供資料或於開會時並派員列席。三、第三項規定鑑定委員會開會時，得視鑑定之案情需要，另外邀請製程工程師等專家或有關人員、勞動檢查機構、主管機關代表等於開會時列席。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "中央主管機關受理職業疾病鑑定之申請案件時，應即將有關資料送請鑑定委員會委員作書面審查，並以各委員意見相同者四分之三以上，決定之。未能依前項做成鑑定決定時，由中央主管機關送請鑑定委員會委員作第二次書面審查，並以各委員意見相同者三分之二以上，決定之。第二次書面審查未能做成鑑定決定時，由鑑定委員會主任委員召集全體委員開會審查，經出席委員投票，以委員意見相同者超過二分之一，決定之。",
          "reason": "職業疾病鑑定委員會為鑑定決定之程序。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "職業疾病鑑定委員會認有必要時，得由中央主管機關安排職業疾病鑑定委員，依勞動檢查法會同勞動檢查員至勞工工作場所檢查。",
          "reason": "明定職業疾病鑑定委員會認定有必要時，得由中央主管機關安排職業疾病鑑定委員，依勞動檢查法會同勞動檢查員至勞工工作場所檢查。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "職業災害勞工經醫療終止後，主管機關得依其意願及工作能力，協助其就業；對於缺乏技能者，得輔導其參加職業訓練，協助其迅速重返就業場所。",
          "reason": "本法除了給予職業災害勞工之補助外，對於有工作能力者，將予以輔導就業；對於缺乏技能者，輔導其參加職業訓練，以使勞工重返就業場所。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "職業訓練機構辦理前條訓練時，應安排適當時數之勞工安全衛生教育訓練課程。",
          "reason": "職業訓練時，應安排適當時數之勞工安全衛生教育訓練課程，內容包含教導其安全作業方法、安全作業標準、安全衛生紀律等，以增進勞工之安全衛生意識，防止職業災害再度發生。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "事業單位僱用職業災害勞工，而提供其從事工作必要之輔助設施者，得向勞工保險局申請補助。但已依身心障礙者保護法有關規定領取補助者，不在此限。",
          "reason": "為鼓勵事業單位僱用職業災害勞工，事業單位於僱用職業災害勞工時，如工作需要須提供輔助設施時，得向勞工保險局申請補助。惟若已依身心障礙者保護法之規定領取補助者，則不得再申請補助。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "主管機關對於事業單位僱用職業災害勞工績優者，得予以獎勵。",
          "reason": "為鼓勵事業單位願意僱用職業災害勞工，以增加職業災害勞工之就業機會，爰規定主管機關對績優者，得予以獎勵。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "職業災害勞工經醫療終止後，直轄市、縣（市）主管機關發現其疑似有身心障礙者，應通知當地社會行政主管機關主動協助。",
          "reason": "直轄市、縣(市)主管機關應配合身心障礙者保護法之規定對於勞工發生職業災害，經醫療終止後，發現疑似有身心障礙者保護法所稱身心障礙者，應通知當地社會行政主管機關給予必要之協助。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "非有下列情形之一者，雇主不得預告終止與職業災害勞工之勞動契約：一、歇業或重大虧損，報經主管機關核定者。二、職業災害勞工經醫療終止後，經公立醫療機構認定心神喪失或身體殘廢不堪勝任工作者。三、因天災、事變或其他不可抗力因素，致事業不能繼續經營，報經主管機關核定者。",
          "reason": "照黨團協商條文通過。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "有下列情形之一者，職業災害勞工得終止勞動契約：一、經公立醫療機構認定心神喪失或身體殘廢不堪勝任工作者。二、事業單位改組或轉讓，致事業單位消滅者。三、雇主未依第二十七條規定辦理者。四、對雇主依第二十七條規定安置之工作未能達成協議者。",
          "reason": "明定職業災害勞工可與雇主終止勞動契約之情形。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "雇主依第二十三條第一款、第三款，或勞工依第二十四條第二款至第四款規定終止勞動契約者，雇主應依勞動基準法之規定，發給勞工資遣費。雇主依第二十三條第二款，或勞工依第二十四條第一款規定終止勞動契約者，雇主應依勞動基準法之規定，發給勞工退休金。前二項請求權與勞動基準法規定之資遣費，退休金請求權，職業災害勞工應擇一行使。",
          "reason": "明定雇主依勞動基準法標準發給資遣費或退休金之條文規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "雇主依第二十三條規定預告終止與職業災害勞工之勞動契約時，準用勞動基準法規定預告勞工。職業災害勞工依第二十四條第一款規定終止勞動契約時，準用勞動基準法規定預告雇主。",
          "reason": "明定雇主與職業災害勞工終止勞動契約或職業災害勞工與雇主終止勞動契約之預告期間準用勞動基準法有關預告期間之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "職業災害勞工經醫療終止後，雇主應按其健康狀況及能力，安置適當之工作，並提供其從事工作必要之輔助設施。",
          "reason": "雇主對於勞工之工作場所應提供完善之設施，並有保護勞工工作安全衛生之義務，故規定勞工發生職業災害經醫療終止後，重返原事業單位工作，雇主應按其健康狀況及工作能力，除安置適當之工作外，勞工若因發生職業災害致從事工作需要設置輔助設施時，雇主並應提供。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "事業單位改組或轉讓後所留用之勞工，因職業災害致身心障礙、喪失部分或全部工作能力者，其依法令或勞動契約原有之權益，對新雇主繼續存在。",
          "reason": "事業單位改組或轉讓後所留用之勞工，職業災害勞工依法令或勞動契約原有之權益，對於新雇主仍繼續存在，以保障職業災害勞工之權益。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "職業災害未認定前，勞工得依勞工請假規則第四條規定，先請普通傷病假，普通傷病假期滿，雇主應予留職停薪，如認定結果為職業災害，再以公傷病假處理。",
          "reason": "依勞工請假規則第六條規定，勞工因職業災害而致殘廢、傷害或疾病者，其治療期間，給予公傷病假。故公傷病假之給予原則係以遭受職業災害為前題，在職業災害認定期間，該勞工可依勞工請假規則第四條規定，先請普通傷病假，普通傷病假期滿，准予辦理留職停薪，俟確認為職業災害後，再以公傷病假處理。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "參加勞工保險之職業災害勞工，於職業災害醫療期間終止勞動契約並退保者，得以勞工團體或勞工保險局委託之有關團體為投保單位，繼續參加勞工保險普通事故保險，至符合請領老年給付之日止，不受勞工保險條例第六條之限制。前項勞工自願繼續參加普通事故保險者，其投保手續、保險效力、投保薪資、保險費、保險給付等辦法，由中央主管機關定之。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "事業單位以其工作交付承攬者，承攬人就承攬部分所使用之勞工，應與事業單位連帶負職業災害補償之責任。再承攬者，亦同。前項事業單位或承攬人，就其所補償之部分，對於職業災害勞工之雇主，有求償權。前二項職業災害補償之標準，依勞動基準法之規定。同一事故，依勞工保險條例或其他法令規定，已由僱用勞工之雇主支付費用者，得予抵充。",
          "reason": "參照勞動基準法之規定，原事業單位與承攬人、再承攬人均應負職業災害補償之責任。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "因職業災害所提民事訴訟，法院應依職業災害勞工聲請，以裁定准予訴訟救助。但顯無勝訴之望者，不在此限。職業災害勞工聲請保全或假執行時，法院得減免其供擔保之金額。",
          "reason": "明定職業災害勞工提民事訴訟，法院應裁定准予訴訟救助；聲請保全或假執行時，得減免其供擔保之金額。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "雇主違反第十七條、第二十五條第一項、第二項、第二十七條至第二十九條規定者，主管機關應通知限期改善，並處新台幣五萬元以上三十萬元以下罰鍰。經限期改善或繼續限期改善，而未如期改善者，得按次分別處罰，至改善為止。",
          "reason": "明定雇主違反本法第十七條、第二十五條第一項、第二項、第二十七條至第二十九條職業災害勞工重返原單位工作時未依其健康狀況及能力安置適當工作及未提供從事工作所必要之輔助設施，或事業單位改組或轉讓所留用之勞工中，新雇主減少該勞工原依法或勞動契約應享有之權益等規定之行政處分罰鍰額度，且對限期改善或經繼續限期改善，而不如期改善者，得按次分別處罰·至改善為止之連續罰規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "依法應為所屬勞工辦理加入勞工保險而未辦理之雇主，其勞工發生職業災害事故者，按僱用之日至事故發生之日應負擔之保險費金額，處以四倍至十倍罰鍰，不適用勞工保險條例第七十二條第一項有關罰鍰之規定。但勞工因職業災害致死亡或身體遺存障害適合勞工保險給付標準表第一等級至第十等級規定之項目者，處以第六條補助金額之相同額度之罰鍰。",
          "reason": "照黨團協商條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法強制執行。",
          "reason": "規定依本法所處罰鍰之強制執行。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "勞工保險局辦理本法規定事項有關單據及業務收支，均免課稅捐。",
          "reason": "參照勞工保險條例第三條內容明定本條。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "勞工保險局辦理本法有關事項，得設審查委員會。前項委員會組織、職掌等，由中央主管機關定之。",
          "reason": "明定勞工保險局辦理本法有關事項時，得設審查委員會，其職掌及組織等授權由中央主管機關定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法第十條及第二十條所定補助，經勞工保險局審核後，應提請勞工保險監理委員會審議。勞工保險監理委員會審議前項補助時，應邀請衛生及職業訓練主管機關代表、職業疾病專門醫師、職業災害勞工團體代表及職業安全衛生專家等列席。",
          "reason": "明定勞工保險監理委員會議審議事項應為本法第十條及第二十條事業單位，相關團體申請補助之事項，須邀請各領域專家及代表列席。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "政府應建立工殤紀念碑，定每年四月二十八日為工殤日，推動勞工安全衛生教育。",
          "reason": "配合國際工殤日訂定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "本法施行細則授權由中央主管機關定之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法自中華民國九十一年四月二十八日起施行。",
          "reason": "明定本法之施行日期。"
        }
      }
    }
  ]
}