{
  "status": "廢止",
  "name": "田賦徵收實物條例",
  "revision": [
    {
      "date": "1944.8.30",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "戰時田賦徵收實物，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本條例所稱田賦，為經中央核定各省市縣原有科則之田賦，及經辦竣土地陳報改訂科則之田賦。前項田賦正附各稅，應合併徵收。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "戰時田賦一律徵收實物，其有特殊情形地方，得呈經行政院核准，按照當地市價折收國幣。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "為適應戰時需要，凡已依法開辦土地稅之市縣，其農地區域得徵收實物。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "徵收實物，就各地方主產稻穀或小麥徵收之，不產稻穀或小麥之地方，得由省市田賦管理機關呈准財政部、糧食部折徵雜糧，其析徵比例，由財政部會同糧食部定之盛產棉花之地方，其植棉土地，得將應納田賦改徵棉花，徵棉實施區域，由財政部會同糧食部定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "田賦徵收實物，依各省市縣冊載賦額為基數，並依左列標準折徵之。一、徵收稻穀區域，按賦額每元折徵稻穀四市斗。二、徵收小麥區域，按賦額每元折徵小麥二市斗八升。三、徵收棉花區域，按賦額每元折徵皮棉五市斤。前項賦額較輕或較重之區域，糧綿價格相差過甚之地方，得經行政院核定，酌量增減其徵率。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "農地土地稅徵收實物，其折徵率，由各省市田賦管理機關比照鄰近徵收田賦區域農地之實物折徵率，並參酌規定地價時之糧價，妥為擬訂，呈請財政部會同糧食部核定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "辦理田賦徵實地方，除徵棉土地外，得隨賦徵購或徵借糧食，其標準以實物額之一倍為原則，仍依當地糧產多寡分別增減之，並得呈准以徵實額三成為範圍，帶徵縣級公糧。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "徵購或徵借糧食，得採用累進辦法，由財政、糧食兩部擬定，呈經行政院核准後施行之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "實物驗收工具，採用市制量器或衡器，採用量器者，以市石為計算單位，其尾數至合為止，合以下四捨五入，採用衡器者，以市擔為計算單位，其尾數至兩為止，兩以下四捨五入，一省以內不得同時使用兩種驗收工具。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "田賦向土地所有權人徵收之，其設有典權之土地，向典權人徵收之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "田賦由納稅人自向徵收處繳納，不得由任何個人或團體包收代納。但糧戶自願組織集中納糧者，不在此限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "田賦之徵收，由縣市田賦管理機關辦理，徵收棉花地方經徵事項，由縣市田賦管理機關辦理，經收事項由花紗布管制機關辦理，徵收國幣地方，其徵收款項事宜，由代理公庫之銀行辨理，如無代理公庫之銀行代收時，由縣市田賦管理機關辦理。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "田賦以每年一次徵收為原則，其開徵日期，由省市田賦管理機關參照所徵實物收穫時期，呈請財政部、糧食部會同核定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "在田賦開徵前一個月，徵收機關應將開徵時期地點及一切納賦須知事項布告周知，並印發通知單分送納稅人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "田賦徵收實物，應於農產物收穫後一個月內開徵，自開徵之日起，滿三個月收齊，逾期尚未繳納者，依左列規定處罰之。一、繳納逾期未滿一個月者，照應完糧額加徵百分之五。二、繳納逾期一個月以上未滿二個月者，照應完糧額加徵百分之十。三、逾期兩個月以上尚未繳納者，由縣市田賦管理機關開列欠賦名單，送請縣市政府傳案追繳，並照欠額加徵百分之二十。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "欠戶經傳案追繳仍不繳納者，由市縣田賦管理機關聲請司法機關強制提取其收益或其他資金，抵償欠賦。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "前條收益不足抵償或無收益及其他資金提取時，由市縣田賦管理機關聲請司法機關將欠賦土地及其定著物拍賣抵償，如有餘款交還原欠賦人。前項土地及其定著物，如劃分拍賣一部分即足抵償欠賦者，應僅拍賣一部份。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "欠繳徵購徵借糧食及縣級公糧者，得比照前三條之規定辦理。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "業戶遠出或住址不明無法傳案追繳者，應由佃戶代完，照數抵納地租。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "業戶短匿糧額者，得按短匿糧額二倍以上五倍以下處罰之。前項短匿糧額，如業戶自行首報者，免予處罰。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "土地受災或公用之減免田賦辦法及戰區田賦徵收減免辦法，由行政院定之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "除本條例規定外，不得再以土地為對象帶徵或攤派任何稅捐。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "徵收人員如利用職務刁難舞弊者，依法從重處罰。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "各省市徵實徵購或徵借事宜，應由省市田賦管理機關依照本條例之規定，擬具實施辦法，呈請財政部糧食部會固核定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "1954.12.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "田賦徵收實物，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "田賦按照中央核定各省市縣土地科則之賦額一律徵收實物。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "為適應國家需要，凡依法開辦土地稅之區域，其農地得仍徵收實物。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "徵收實物就各地方主產稻穀或小麥徵收之，不產稻穀或小麥之土地及有特殊情形地方，得按應徵實物，折徵當地主產雜糧或折徵代金。前項折徵標準，由各省市政府擬訂，報由財政部核定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "田賦徵收實物，依左列標準計徵之：一、徵收稻穀區域，按賦額每元徵收稻穀二一．六公斤。二、徵收小麥區域，按賦額每元徵收小麥二０．三公斤。前項標準，得由行政院視各地土地稅捐負擔情形酌予減低。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "實施土地稅區域之農地，其實物之徵收，得按原有田賦之賦額，依照前條標準計徵之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "徵收實物地方，得視當地糧產多寡情形，辦理隨賦徵購糧食。前項徵購糧食標準，由行政院核定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "實物驗收，以品質鮮明乾潔顆粒充實為限，其收納計算，一律使用公制衡器，以公斤為單位，公兩以下四捨五入，代金以元為單位，分以下四捨五入。前項驗收實物事項，由財政部另訂規則，呈請行政院核定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "田賦以土地所有權人為納稅義務人，其設有典權之土地，以典權人為納稅義務人。前項土地屬於公有者，應向管理機關徵收之，屬於共有者，得向代表人徵收之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "納稅義務人遠出或住址不明及無法通知繳納者，應通知佃戶代繳，於所應付地租內負扣繳義務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "田賦之經徵經收事宜，以劃分為原則，經徵事項，由縣（市）主管田賦機關辦理，經收糧食事項，由縣（市）主管糧食機關辦理，經收代金事項，由公庫或代理公庫之銀行辦理，如無代理公庫之銀行代收時，由縣（市）主管田賦機關辦理。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "田賦每年以分二期徵收為原則，並應於農作物收穫後一個月內開徵，其開徵日期、由省（市）政府礙訂報由財政部核定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "田賦開徵前，經徵機關應將開徵日期、地點，及繳納須知事項、公告週知，並填發通知單分送納稅義務人或扣繳義務人持憑繳納。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "田賦應由納稅義務人或扣繳義務人自向指定處所繳納，不得由任何個人或團體包收代納，但納稅義務人或扣繳義務人自願集體納糧者，不在此限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "田賦開徵後限於一個月內收齊，但每年徵收一次者，得延長一個月，逾期尚未繳納者，依左列規定處罰之：一、逾期未滿一個月者，照應徵額加徵百分之五。二、逾期一個月以上未滿兩個月者，照應徵額加徵百分之十。三、逾期兩個月尚未繳納者，照應徵額加徵百分之十五，經催繳後納稅義務人或扣繳義務人仍不繳納者，移送法院強制執行。欠繳隨賦徵購糧食者，適用前項規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "納稅義務人，藉變更或隱匿地目等則及以其他方法短匿賦糧者，除追補外，並按短匿賦糧額三倍處罰之，其抗不繳納者，移送法院強制執行。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "欠賦土地，不得為所有權移轉之登記。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "災害土地，依照勘報災歉條例辦理，其他減免田賦辦法，由行政院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "除本條例規定外，不得再以土地為對象帶徵或攤派。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "徵收人員如利用職務刁難舞弊者，依法從重懲處。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "各省（市）徵實及隨賦徵購事宜，應由各省（市）政府依照本條例之規定擬具實施辦法，報由財政部核定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441407;0133;0134",
          "desc": "44卷14期號7冊 133~134頁",
          "progress": "一讀",
          "committee": "財政 內政 民刑商法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441407;0144;0150",
          "desc": "44卷14期號7冊 144~150頁",
          "progress": "二讀(逐條討論)",
          "committee": "財政 內政 民刑商法"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@441407;0150;0152",
          "desc": "44卷14期號7冊 150~152頁",
          "progress": "三讀",
          "committee": "財政 內政 民刑商法"
        }
      ]
    },
    {
      "date": "1966.4.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "田賦徵收實物，依本條例之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "田賦依中央核定各省（市）縣（市）各種地目等則土地之賦額，一律徵收實物。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡依法徵收地價稅之區域，其土地經已編定為農業區及綠帶地仍為農地使用者，得按各該土地原有田賦之賦額，依照本條例之規定徵收田賦。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本條例主要用辭之定義如左：一、地目：指各省（市）縣（市）地籍冊所載之土地使用類別。二、等則：指按各種地目土地單位面積全年收益或地價高低所區分之賦率等級。三、賦元：指按各種地目等則土地單位面積全年收益或地價釐定全年賦額之單位。四、賦額：指依每種地目等則之土地面積，乘各該地目等則單位面積釐定之賦元所得每筆土地全年賦元之積。五、實物：指各地區徵收之稻穀、小麥或就其折徵之他種農作產物。六、代金：指按應徵實物折徵之現金。七、夾雜物：指實物中含帶之沙、泥、土、石、稗子等雜物。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "徵收實物，就各地方生產稻穀或小麥徵收之；不產稻穀或小麥之土地及有特殊情形地方，得按應徵實物折徵當地生產雜糧或折徵代金。前項折徵標準，由各省（市）政府擬訂，報由財政部核定之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "田賦徵收實物，依左列標準計徵之：一、徵收稻穀區域之土地，每賦元徵收稻穀二十七公斤。二、徵收小麥區域之土地，每賦元徵收小麥二十五公斤。前項標準，得由行政院視各地土地稅捐負擔情形酌予減低。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "徵收實物地方，得視當地糧產多寡情形，辦理隨賦徵購實物。前項徵購實物標準，由行政院核定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "田賦徵收實物與隨賦徵購實物之收納計算，一律使用公制衡器，以公斤為單位，公兩以下四捨五入，代金以元為單位，角以下四捨五入。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "田賦繳納義務人規定如左：一、土地所有權人。二、設有典權土地之典權人。三、承領公地之承領人。四、承墾土地之耕作權人。前項第一款土地所有權屬於公有或公同共有者，應向管理機關或管理人徵收之；其為分別共有者，應向共有人所推舉之代表人徵收之；未推舉代表人者，由縣（市）田賦主管機關依共有人土地登記之順序在前者，指定為代表人，並向其徵收之。前項分別共有土地之田賦，如經共有人之申請，得予分單徵收，但應以分單後每一共有人之全年應繳田賦實物在六十公斤以上者為限。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "繳納義務人或土地，具有下列情形之一者，以土地使用人為代繳義務人，代為繳納其田賦：一、繳納義務人不在當地者。二、繳納義務人行蹤不明者。三、土地權屬不明者。四、土地無人管理者。前項使用人代繳之田賦，應抵付地租。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "田賦徵收業務，依左列規定劃分辦理之：一、查定或調整變更地目等則事項，由主管地政機關會同主管田賦及糧食機關辦理，必要時並得由其他關係機關協辦。二、勘定應徵實物土地改徵代金事項，由主管田賦機關會同主管糧食機關辦理。三、經徵事項，由主管田賦機關辦理。四、減免事項，由主管田賦機關會同主管地政、糧食機關辦理。五、經收實物事項，由主管糧食機關辦理。六、經收代金事項，由公庫或代理公庫之銀行辦理；無代理公庫之銀行地方，由縣（市）主管田賦機關辦理。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "田賦每年以分二期徵收為原則，並應於農作物收穫後一個月內開徵。自開徵之日起三十日內收齊，其開徵日期由省（市）政府定之，並報財政部備查。田賦年分二期徵收地區，每期應徵額，得按每期實物收穫量所佔全年實物收穫量之比例就賦額劃分計徵之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "田賦開徵前，主管田賦機關應將開徵日期、繳納處所及繳納須知等事項，公告週知，並填發繳納通知單，分送繳納義務人或代繳義務人持憑繳納。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "繳納義務人接到繳納通知單時，如認為單列賦額或其他記載事項不符時，應於接到通知單後五日內，持向該管田賦機關或當地鄉鎮公所申請復核，經發還後，仍應依照公告限期繳納之。前項復核手續，經辦機關應於接到申請之次日起三日內復核完竣發還。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "田賦應由繳納義務人或代繳義務人自向指定處所繳納，不得由他人包收代繳，但繳納義務人或代繳義務人自願集體繳納者，不在此限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "田賦開徵期間，除省（市）縣（市）主管田賦、糧食機關應派員督導催徵外，當地縣（市）長應督飭各鄉鎮區公所人員協助催徵，並得視實際情形親自率同主管人員分赴各鄉鎮區督徵。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "實物驗收，以新穀同一種類質色未變及未受蟲害者為限。其所含夾雜物及水分標準如左：一、稻穀夾雜物，不得超過千分之五，水分不得超過百分之十三，重量一公石在五十三公斤二公兩以上者。二、小麥夾雜物，不得超過千分之四，水分不得超過百分之十三，重量一公石在七十四公斤以上者。前項實物驗收標準，如因災害或有特殊情形難達標準時，得由省（市）政府視實際情形，酌予減低。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "經收實物倉庫，主管糧食機關應視各地徵實土地分布情形，於適當地點設置之，必要時得由糧食機關委託經營糧食業務之農會倉庫或廠商代辦經收業務，但主管糧食機關應嚴加管理，並經常派員巡迴監督。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "田賦減免，除災歉土地依照勘報災歉條例規定辦理外，其他公有及私有土地，具有左列各款使用情事之一者，得予減賦或免賦，其減免標準及程序，由行政院訂定規則實施之。一、無償供國防或公共使用土地及軍公機關與地方自治機關之建築用地。二、公立學校、社教機關及業經立案之私立學校，與具有學校性質之私立學術研究機構建築用地，但補習班及函授學校不在此限。三、農、林、漁、牧、機關直接辦理之試驗場用地，及業經立案之私立農、林、漁、牧試驗場，辦理五年以上具有成績者之用地。四、公立及業經立案之私立農、林、學校為學生實習所用之直接生產用地。五、公營郵政、電信、鐵路、公路、自來水廠直接使用之建築用地，鐵路、公路基地與航空站、飛機場用地。六、業經呈准興辦之民營鐵路或專用鐵路，經常開放並附帶客貨運輸者之用地。七、公立醫院、公立救濟設施及業經立案不以營利為目的辦理三年以上具有成績之私立慈善事業，其所使用之建築用地。八、糧食管理機關倉庫用地，鹽務機關管理之鹽田與製鹽直接有關土地，及依法設立之農業倉庫建築用地。九、公有水利設施用地及業經呈准興辦之農田水利事業其水利設施與辦公處所用地。十、由政府機關管理或以地方公共團體名義登記管理之寺廟、教堂、及先哲先烈之祠堂用地，但用以收益之土地，不在此限。十一、業經立案絕對公開，並不以營利為目的之私立公園、圖書館、博物館、科學館、藝術館及體育館場用地。十二、業經立案並不以營利為目的之私立公墓用地。十三、合於本條第二款之私立學校及本條第七款之私立慈善事業其有收益之土地而將全部收益直接用於各該事業者。十四、經依法編定為森林用地，或尚未編定為森林用地之山林地目業經用以造林之土地。十五、公有荒地承墾人，依法取得耕作權之土地。十六、因調劑社會經濟狀況，經政府核准在調劑期中關係區內之土地。十七、因山崩、地陷、流失、沙壓及在技術上無法使用之土地。十八、農地因農民施以勞力或資本改良而提高等則者，其所增加部分之田賦，得予定期之減免，但以經該管政府查驗屬實者為限。十九、與我國有互惠規定之外國政府機關取得所有權或典權之建築用地。前項第二款至第四款及第六款至第十四款私有土地之田賦減免，以各該事業本身依法取得所有權之土地為限。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "田賦減免，應由繳納義務人申請，並經勘查屬實後，自其申請時之年期起減免。減免原因消滅時，繳納義務人應即時申報，自其減免原因消滅時下一年期起恢復徵收。徵收土地，自徵收之年期起減免，但在徵收後仍作原來使用者，不在此限。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "田賦繳納義務人或代繳義務人，未於徵收限期內繳納者，每逾期二日照應徵額加徵百分之一，以三十日為限，逾三十日經催徵後仍未繳納者，由該管田賦機關移送法院強制執行。欠繳隨賦徵購實物者，適用前項規定。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "徵收欠繳實物代金及應發追收欠繳隨賦徵購實物價款，均應按照繳付時核定之標準計算。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "欠賦土地被徵收時，其所欠田賦，由辦理徵收機關於核發補償費內代為扣繳。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "欠賦土地不得為所有權移轉之登記。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "繳納義務人藉變更或隱匿地目等則及以其他方法短匿賦額或規避繳納實物者，除追補應徵應購部分外，依左列規定處罰之：一、短匿賦額者處短匿賦額三倍之罰鍰。二、規避繳納實物者，處應繳田賦實物額一倍之罰鍰。前項追補之田賦與徵購實物及罰鍰，繳納義務人應於通知繳納之日起一個月內繳納之，逾期抗不繳納者，移送法院強制執行。繳納義務人不服處罰者，應於補繳短匿田賦徵購及罰鍰半數後，依法提起訴願及行政訴訟。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "依前條規定追補應繳田賦時，實物部分，按實物追收之，代金及罰鍰部分，按繳交時實物折徵代金標準折收之。應發隨賦徵購實物價款，按繳付時核定標準計發之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "依本條例規定應送達之文書，無法送達時，準用民事訴訟法留置送達或公示送達之規定。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公有土地田賦逾期繳納及有短匿行為時，除依本條例第二十一條第二十五條規定分別加徵或處罰外，並應各該管理機關主管及承辦人員從嚴議處。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "田賦賦額異動及徵收減免數額，縣（市）主管田賦機關應於每期田賦開徵前截報上期數額，層轉財政部備查，直轄市逕報財政部備查。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "各縣（市）經徵、經收及協助催徵田賦人員之考成，由省（市）政府訂定考成辦法考核之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "地目等則調整異動與所有人變更，地政機關應隨時通知當地主管田賦機關，並即更正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "賦籍登記、更正、保管程序及有關賦額統計事項，應由省（市）政府依照地方實際情形，訂定處理辦法，並報財政部備查。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各省（市）田賦徵實及隨賦徵購實物事宜，應由各省（市）政府依照本條例之規定擬訂實施辦法，報由財政部核定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例自中華民國五十六年一月一日起施行。"
        }
      }
    }
  ]
}