{
  "name": "檢肅流氓條例",
  "status": "廢止",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為防止流氓破壞社會秩序、危害人民權益，特制定本條例。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱流氓，為年滿十八歲以上之人，有左列情形之一，足以破壞社會秩序者，由直轄市警察分局、縣（市）警察局提出具體事證，會同其他有關治安單位審查後，報經其直屬上級警察機關複審認定之：一、擅組、主持、操縱或參與破壞社會秩序、危害他人生命、身體、自由、財產之幫派、組合者。二、非法製造、販賣、運輸、持有或介紹買賣槍砲、彈藥、爆裂物者。三、霸佔地盤、敲詐勒索、強迫買賣、白吃白喝、要挾滋事、欺壓善良或為其幕後操縱者。四、經營、操縱職業性賭場，私設娼館，引誘或強逼良家婦女為娼，為賭場、娼館之保鏢或恃強為人逼討債務者。五、品行惡劣或遊蕩無賴，有事實足認為有破壞社會秩序或危害他人生命、身體、自由、財產之習慣者。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "前條各款流氓行為逾三年者，警察機關不得提報、認定或移送法院審理。前項期間自流氓行為成立之日起算。但行為有連續或繼續之狀態者，自行為終了之日起算。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "經認定為流氓者，由直轄市警察分局、縣（市）警察局，依左列規定處理：一、書面告誡並予列冊輔導。二、經告誡後一年內無第二條各款情形之一者，陳報原認定機關核准後註銷列冊及停止輔導，並以書面通知之。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "經認定為流氓受告誡者，如有不服，得於告誡書送達之翌日起十日內，以書面敘述理由，向原認定機關聲明異議。原認定機關認為聲明異議有理由者，應即撤銷原認定；認為無理由者，維持原認定，並以書面通知受告誡人。受告誡人於收到前項書面通知後，得於三十日內向內政部警政署提起訴願；於收到訴願決定書後，仍不服者，得於三十日內向內政部提起再訴願；於收到再訴願決定書後，仍不服者，得於三十日內向行政法院提起行政訴訟。認定流氓之告誡輔導，不因提起聲明異議而停止執行。但原認定機關於必要時得依職權或依聲明人之聲請，停止其執行。",
      "reason": "一、有關行政處分之救濟，修正不服流氓認定之救濟程序為聲明異議、訴願、再訴願，如再不服，得提行政訴訟。二、基於警政業務一元化之精神，爰明定訴願、再訴願機關為內政部警政署及內政部。三、為使救濟程序更有實益，以保障當事人權益，復參照訴願法第二十三條、行政訴訟法第十二條之規定，明定聲明異議程序中得停止執行之規定，爰增訂修正條文第三項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "經認定為流氓而其情節重大者，直轄市警察分局、縣（市）警察局經上級直屬警察機關之同意，得不經告誡，通知其到案詢問；經合法通知，無正當理由不到場者，得報請法院核發拘票。但有事實足認為其有逃亡之虞而情況急迫者，得逕行拘提之。前項逕行拘提，於執行後應即報請法院核發拘票，如法院不核發拘票時，應即將被拘提人釋放。",
      "reason": "配合司法院釋字第三八四號解釋，略以檢肅流氓條例授權警察機關可逕行強制人民到案，但流氓或為兼犯刑事法之犯罪人或僅為未達犯罪程度之人，而犯罪人之拘提逮捕，刑事訴訟法有一定之程式及程序。爰參照刑事訴訟法第七十一條之一規定修正第一項，並增訂第二項，以符合法定程序。另為維持社會治安，復參照同法第八十八條之一規定，於第一項增訂對有逃亡且情況急迫者之緊急處分。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "經認定為流氓於告誡後一年內，仍有第二條各款情形之一者，直轄市警察分局、縣（市）警察局得通知其到案詢問；經合法通知，無正當理由不到場者，得報請法院核發拘票。但有事實足認為其有逃亡或嚴重破壞社會秩序之虞，且情況急迫者或正在實施中者，得逕行拘提之。前項逕行拘提，於執行後應即報請法院核發拘票，如法院不核發拘票時，應即將被拘提人釋放。",
      "reason": "一、參照刑事訴訟法第七十一條之一規定修正第一項，並增訂第二項，以符合法定程序。另為維持社會治安，復參照同法第八十八條之一規定，於第一項增訂對有逃亡且情況急迫者之緊急處分。二、本條為經認定為流氓，施以告誡輔導在案，於列冊輔導中，再犯流氓行為之加重型態，除參照前條第一項但書規定，得予逕行拘提外，並增列有「嚴重破壞社會秩序」或「正在實施中」者，亦得為逕行拘提之原因，俾即時防止流氓繼續再犯，破壞社會秩序，以保障民眾生命、財產安全。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "通知應用通知書，由直轄市警察分局、縣（市）警察局主管長官簽發之。",
      "reason": "配合檢肅流氓條例第六條及第七條之程序，作文字修正。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "依第六條、第七條規定到案者，直轄市警察分局、縣（市）警察局應於二十四小時內，檢具事證移送管轄法院審理；並以書面通知被移送裁定人及其指定之親友。管轄法院於審理中，被移送裁定人或其法定代理人、配偶、直系或三親等內旁系血親或家長、家屬，得選任律師到庭陳述意見。移送機關必要時亦得聲請到庭陳述意見。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "警察人員發現年滿十八歲以上之人，正在實施第二條各款情形之一時，得逕行強制其到案，由直轄市警察分局、縣（市）警察局檢具事證，逕報其直屬上級警察機關審核之。經認定為流氓者，視其情節，依第四條或第九條第一項之規定處理。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "被移送裁定之人經法官訊問後，認有下列情形之一，非予留置，顯難進行審理或執行者，得簽發留置票予以留置：一、有事實足認為有反覆繼續實施第二條各款所定之流氓行為之虞者。二、逃亡或有事實足認為有逃亡之虞者。三、有事實足認為有湮滅、偽造、變造證據或勾串其他正犯、共犯或證人之虞者。四、有事實足認為被移送裁定之人對檢舉人、被害人、證人、鑑定人、辦理本案之公務員或其配偶、直系血親、三親等內旁系血親、二親等內姻親、家長、家屬之身體或財產實施危害或妨害作證行為之虞者。前項留置期間不得逾一月。但有繼續留置之必要者，得於期間未滿前，經法院依前項之規定訊問後延長之，延長期間不得逾一月，並以一次為限。留置之期間，每審級分別計算之。留置之期間，應折抵感訓處分執行之期間。留置票應記載事項，準用刑事訴訟法第一百零二條第二項至第四項之規定。依第一項、第十一條之二規定留置之被移送裁定之人，經法院依第十三條第三項第一款規定裁定不付感訓處分確定者，或已受感訓處分之執行後，聲請重新審理，經法院更為裁定不付感訓處分確定者，其留置或感訓處分之執行，得準用冤獄賠償法之規定請求賠償。",
      "reason": "一、原第一項序文酌作文字修正，將「左列」修正為「下列」。二、因原條文第二條僅有一項規定，現行第一項第一款所定「第一項」等字乃屬贅詞，爰予刪除。三、刑法第四章章名已由「共犯」修正為「正犯與共犯」，爰配合將原第一項第三款所定「共犯」，修正為「其他正犯、共犯」。"
    },
    {
      "num": "11.1",
      "zh": "第十一條之一",
      "article": "被移送裁定之人有前條第一項各款所定情形之一而無留置之必要者，得逕命具保、責付或限制住居。留置於其原因消滅時，應即撤銷留置，將被移送裁定之人釋放。留置期滿，延長留置之裁定未經合法送達者，視為撤銷留置；留置期滿，尚未為交付感訓處分裁定者，亦同。被移送裁定之人或其選任之律師，得隨時聲請撤銷留置或具保聲請停止留置。法官對於前項之聲請，得聽取被移送裁定之人或其選任之律師陳述意見；移送機關於必要時亦得到庭陳述意見。許可停止留置之聲請者，得同時限制被移送裁定之人之住居。",
      "reason": "一、本條新增。二、檢肅流氓條例原條文中並未就法院對被移送裁定之人逕行具保、責付、限制住居、撤銷留置及停止留置之相關程序予以明文規定以保障人權，爰參考刑事訴訟法第九十三條第三項、第一百零一條之二、第一百零七條、第一百零八條、第一百十條、第一百十一條增訂本條。"
    },
    {
      "num": "11.2",
      "zh": "第十一條之二",
      "article": "被移送裁定之人經命具保、責付、限制住居、撤銷留置、停止留置後，有左列情形之一者，法院得再予留置：一、經合法傳喚無正當理由不到場者。二、受住居之限制而違背者。三、新發生第十一條第一項各款所定情形之一者。",
      "reason": "一、本條新增。二、檢肅流氓條例原條文中並未就法院再予留置被移送裁定之人之要件定有明文，惟倘有一定之情形，而有再予留置之必要者，自應許法院得再予以留置。爰仿刑事訴訟法第一百十七條之規定，增訂有再行留置之要件，俾以保障人權並兼顧社會安全。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "法院、警察機關為保護本條例之檢舉人、被害人或證人，於必要時得個別不公開傳訊之，並以代號代替其真實姓名、身分，製作筆錄及文書。其有事實足認檢舉人、被害人或證人有受強暴、脅迫、恐嚇或其他報復行為之虞者，法院得依檢舉人、被害人或證人之聲請或依職權拒絕被移送裁定人與之對質、詰問或其選任律師檢閱、抄錄、攝影可供指出檢舉人、被害人或證人真實姓名、身分之文書及詰問，並得請求警察機關於法院訊問前或訊問後，採取必要之保護措施。但法官應將作為證據之筆錄或文書向被移送裁定人告以要旨，訊問其有無意見陳述。前項檢舉人、被害人或證人之證詞，不得作為裁定感訓處分之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。檢舉人、被害人及證人之保護，另以法律定之。",
      "reason": "一、我國訴訟制度係採職權主義，證據調查屬法官之職責。但流氓多具惡勢力，受侵害者常因擔心受報復，忍氣吞聲不敢報案，世界先進國家，有鑒於此，對於檢舉人、證人及被害人均有立法保護或以判例承認秘密證人制度。綜此，爰修正第一項。二、為兼顧被移送裁定人訴訟上之權利，參照刑事訴訟法第一百五十六條第二項被告自白證據能力限制規定之精神，增訂第二項。三、為加強檢舉人、被害人及證人之保護，爰增訂第三項，訂定有關之保護辦法，以資遵循。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "法院認為聲請或移送之程式違背規定者，應以裁定駁回之。但其程式可補正者，應定期先命補正。法院審理之結果，認應交付感訓者，應為交付感訓處分之裁定，但毋庸諭知其期間。案件有左列情形之一者，應裁定不付感訓處分：一、不能證明有流氓行為者。二、以流氓行為情節重大移送之案件，經認為情節尚非重大者。三、被移送裁定人未滿十八歲或心神喪失者。四、被移送裁定人死亡者。五、時效已完成者。六、同一流氓行為曾經裁定確定，或重複移送者。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "受裁定人或移送機關對法院之裁定不服者，得於收受裁定書之翌日起十日內抗告於上級法院。提起抗告，應以抗告書狀敘述理由，提出於原裁定法院為之。對於抗告法院之裁定，不得再行抗告。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "案件經提起抗告者，抗告法院認為抗告不合法或無理由者，應以裁定駁回之，認為抗告有理由者，應將原裁定撤銷，自為裁定；必要時得發回原法院更為裁定。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "諭知感訓處分之裁定確定後，有左列情形之一，認為應不付感訓處分者，受感訓處分人，或其法定代理人、配偶，或原認定機關，或原移送機關得以書狀敘述理由，聲請原裁定確定法院重新審理：一、適用法規顯有錯誤，並足以影響裁定之結果者。二、原裁定所憑之證物已證明為偽造或變造者。三、原裁定所憑之證言、鑑定或通譯已證明其為虛偽者。四、參與原裁定之法官，或參與原審查或原認定之警察人員或治安人員，因該案件犯職務上之罪，已經證明者。五、因發現確實之新證據足認受感訓處分人，應不付感訓處分者。六、受感訓處分人，已證明其係被誣告者。七、流氓行為同時觸犯之刑事案件，因犯罪嫌疑不足或犯罪不能證明，經檢察或審判機關處分不起訴或判決無罪確定，並足以影響裁定之結果者。聲請重新審理，應於裁定確定後三十日內提起。但聲請之事由，知悉在後者，自知悉之日起算。聲請重新審理，無停止感訓處分執行之效力。但原裁定確定法院認為有停止執行之必要者，得依職權或依聲請人之聲請，停止執行之。法院認為無重新審理之理由，或程序不合法者，應以裁定駁回之；認為有理由者，應重新審理，更為裁定。法院認為無理由裁定駁回聲請者，不得更以同一原因，聲請重新審理。重新審理之聲請，於裁定前得撤回之。撤回重新審理之人，不得更以同一原因，聲請重新審理。",
      "reason": "一、聲請重新審理案件，均為有重大受冤之虞者，現行規定並無停止執行之效力，為保障受感訓處分人之權益，參照司法院釋字第三八四號解釋之精神，由法院依職權審酌情況，如確有受冤情事，得停止感訓處分之執行，爰增訂第三項但書規定。二、其餘條文未修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "證人就流氓案件有重要關係之事項，向該管公務員為虛偽陳述者，以偽證罪論，依刑法第一百六十八條規定處斷。意圖他人受流氓處分，向該管公務員誣告者，以誣告罪論，依刑法第一百六十九條規定處斷。意圖他人受流氓處分，而偽造、變造證據，或使用偽造、變造之證據者，亦同。前二項偽證或誣告之告發、告訴或自訴，須流氓案件經警察機關認定或法院裁定確定後，始得提起。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "經裁定感訓處分確定者，由法院交原移送機關轉送感訓處所執行之。其執行辦法，由行政院會同司法院定之。前項之感訓處分，由法務部所屬技能訓練所執行之。感訓處分自裁定確定之日起，逾三年未開始執行者，非經原移送機關聲請原裁定法院許可，不得執行；逾七年未開始執行者，不得執行。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "感訓處分期間為一年以上三年以下。但執行滿一年，執行機關認為無繼續執行之必要者，得檢具事證報經原裁定法院許可，免予繼續執行。感訓處分執行完畢或經法院許可免予繼續執行者，施以一年之輔導。輔導期間內再有第二條各款情形之一者，由直轄市警察分局、縣（市）警察局檢具事證逕行移送管轄法院審理。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "直轄市警察分局、縣（市）警察局對於受輔導人，應隨時注意其生活狀況，相機規過勸善。前項受輔導人，直轄市警察分局、縣（市）警察局得通知定期到場敘述生活狀況，經通知無正當理由而不到場者，得聲請法院裁定處七日以下拘留。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "受裁定感訓處分之流氓行為，同時觸犯刑事法律者，經判決有罪確定，其應執行之有期徒刑、拘役或保安處分，與感訓期間，相互折抵之。其折抵以感訓處分一日互抵有期徒刑、拘役或保安處分一日。被移送裁定人所涉流氓行為，同時觸犯刑事法律者，法院得於判決確定前，停止移送案件之審理。",
      "reason": "一、配合司法院釋字第三八四號解釋，略以受感訓處分人其行為同時觸犯刑事法律者之執行規定，使受刑之宣告及執行之人，不問有無特別預防之必要，有再受感訓處分而喪失身體自由之危險；其據以裁定感訓處分之行為事實，經警察機關以同時觸犯刑事法律，移送檢察機關，檢察官或法院依通常程序為偵查或審判，認不成立犯罪予以不起訴處分或諭知無罪，然裁定感訓處分之裁定已經確定，受處分人亦已交付執行，雖有重新審理之規定，但其喪失之身體自由，已無從彌補時，修正本條。二、因感訓處分亦係拘束人民身體自由於一定場所，爰明定感訓處分期間與徒刑、拘役或保安處分之相互折抵。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "法院為處理本條例之案件，得設立專庭或指定專人，以治安法庭名義辦理之。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "法院受理流氓案件，本條例及其他法令未規定者，準用刑事訴訟法之規定。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本條例施行細則，由行政院會同司法院定之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本條例施行日期，由行政院會同司法院以命令定之。本條例修正條文，除中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一日施行外，自公布日施行。",
      "reason": "配合刑法修正條文自九十五年七月一日施行，爰修正原第二項施行日期之規定。"
    }
  ]
}