{
  "name": "公務人員保障暨培訓委員會組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依考試院組織法第六條規定制定之。",
      "reason": "本條未修正。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "公務人員保障暨培訓委員會（以下簡稱本會）掌理下列事項：一、關於公務人員保障與培訓政策、法制之研擬、訂定及其執行事項。二、關於公務人員身分、工作條件、官職等級、俸給與其他公法上財產權等有關權益保障之研議及建議事項。三、關於公務人員保障事件之審議、查證、調處及決定事項。四、關於公務人員保障業務之宣導、輔導及協調聯繫事項。五、關於高階公務人員之中長期培訓事項。六、關於公務人員考試錄取、升任官等、行政中立及其他有關訓練事項。七、關於人事人員訓練、進修之研擬規劃及委託事項。八、關於公務人員終身學習推動事項。九、關於培訓機關（構）之資源共享、整合之協調事項。十、關於公務人員訓練評鑑方法與技術之研發、各項培訓需求評析及績效評估事項。十一、關於公務人員保障與培訓之國際交流合作事項。十二、其他有關公務人員之保障及培訓事項。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本會置主任委員一人，特任；副主任委員二人，其中一人職務比照簡任第十四職等，另一人職務列簡任第十四職等。",
      "reason": "一、條次變更。二、依基準法第七條規定，將原條文第六條修正移列。"
    },
    {
      "num": "3.1",
      "zh": "第三條之一",
      "article": "地方公務人員保障處掌理下列事項：一、關於臺灣省各縣市公務人員再復審案件之審查及擬議事項。二、關於臺灣省各縣市公務人員再申訴案件之審查、擬議及協調聯繫事項。三、關於臺灣省各縣市公務人員保障業務之協調、聯繫事項。四、關於臺灣省各縣市公務人員保障之宣導事項。五、其他有關臺灣省各縣市公務人員保障事項。",
      "reason": "一、本條新增。二、依目前實際辦理業務狀況及未來方向，訂定「地方公務人員保障處」職掌。至於地方公務人員保障處與保障處在辦理台灣省各縣市公務人員保障案件時如何分工，擬另於保訓會處務規程定之。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本會置委員十人至十四人，其中五人至七人專任，職務比照簡任第十三職等，由考試院院長提請總統任命之；餘五人至七人兼任，由考試院院長聘兼之；任期均為三年，任滿得連任。但兼任委員為有關機關副首長者，其任期隨職務異動而更易。前項專任委員具有同一黨籍者，不超過其總額二分之一。",
      "reason": "一、條次變更。二、本條為原條文第七條移列，內容未修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本會委員，應就下列資格之一者遴用之：一、曾任簡任職六年以上，成績卓著，而有專門著作者。二、曾任教育部審定合格之公私立大學教授六年以上，對文官制度或法律學科著有研究者。三、具有人事行政或法學之相關學識專長，聲譽卓著，而有專門著作者。四、有關機關副首長。",
      "reason": "一、條次變更。二、本條為原條文第八條移列，內容未修正。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本會委員會議每月舉行一次，由主任委員召集之；必要時得召開臨時會議。有關公務人員保障事件及公務人員培訓之政策、法規之審議決定事項，應經委員會議決定之。本會委員於審議、決定有關公務人員保障事件時，應超出黨派，依據法律獨立行使職權。",
      "reason": "一、條次變更，本條為原條文第九條移列，並酌作文字修正。二、配合公務人員保障法已無再復審程序，及公務人員提起之復審、再申訴合稱為保障事件，酌作文字修正。三、明定保障及培訓之政策、法規之審議決定事項，「應」經委員會議決定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本會置主任秘書，職務列簡任第十二職等。",
      "reason": "一、條次變更，本條為原條文第十條移列，並刪除處長以下職務之職稱、官職等及員額。二、依基準法第七條所列機關組織法規之內容，不包括內部單位主管以下職務之職稱、官職等及員額。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "本會各職稱之官等職等及員額，另以編制表定之。",
      "reason": "一、本條新增。二、依基準法第七條規定，除機關首長、副首長、政務職務、幕僚長之職稱、官職等及員額，其餘各職務之職稱、官職等及員額非屬機關組織法規內容應包括事項。中央政府機關總員額法草案，授權各機關訂定編制表，於其完成立法程序後，相關組織法案即無須訂定授權另定編制表之規定；惟在該法完成立法前，為使機關用人職稱之官等職等及員額有所依據，爰於本條明定編制表另定之。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "本會為應國家文官培訓需要，設國家文官學院；其組織另以法律定之。",
      "reason": "一、條次變更，本條為原條文第十三條移列，並酌作文字修正。二、依基準法第六條規定，機關因性質特殊，得另定名稱，及該法第七條第八款，機關依職掌有設置附屬機關者，應明定其名稱之規定，爰明定本會所屬機關名稱為國家文官學院。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "本法施行日期，由考試院定之。",
      "reason": "一、條次變更，本條為原條文第十六條移列。二、因本組織法修正草案必須配合國家文官培訓所組織條例修正草案、本會組織編制表、本會處務規程等一併考量，以收總體綜效。是以將本條修正為「本法施行日期，由考試院定之。」"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "本會設人事室、會計室及政風室，依法分別辦理人事、歲計、會計、統計及政風事項。人事室、會計室及政風室各置主任一人，職務列簡任第十職等至第十一職等，其餘所需工作人員應就本法所定員額內派充之。",
      "reason": "明定設置人事室、會計室、政風室等單位及其掌理事項。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "第六條、第十條及第十一條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
      "reason": "明定本會列有官等職等人員，其職系選用之依據。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "本會為應國家文官培訓需要，得設訓練機關，其組織另以法律定之。",
      "reason": "明定為應國家文官培訓需要，得設訓練機關，其組織另以法律定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "本會得視業務需要，遴聘學者、專家為顧問，均為無給職，其遴聘辦法另定之。",
      "reason": "明定因業務需要，得遴聘學者、專家為顧問，均為無給職。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本會會議規則、處務規程，由本會擬訂，報請考試院核定之。",
      "reason": "明定本會會議規則、處務規程，由本會擬訂，報請考試院核定之。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本法自公布日施行。本法修正條文施行日期，由考試院以命令定之。",
      "reason": "增訂第二項。明訂修正條文施行日期，由行政院以命令定之。"
    }
  ]
}