{
  "status": "實施",
  "name": "公務人員保障暨培訓委員會組織法",
  "revision": [
    {
      "date": "1996.1.9",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依考試院組織法第六條規定制定之。",
          "reason": "依考試院組織法第六條之規定設公務人員保障暨培訓委員會。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員保障暨培訓委員會（以下簡稱本會）設下列各處、室：一、保障處。二、培訓處。三、秘書室。",
          "reason": "明定本會設保障處、培訓處、秘書室等幕僚單位。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "保障處掌理下列事項：一、關於公務人員保障政策之研擬規劃事項。二、關於公務人員保障法規之研擬、解釋、宣導事項。三、關於公務人員身分、工作條件、官職等級、俸給等有關權益保障之擬議事項。四、關於公務人員再復審案件之審查及擬議事項。五、關於公務人員再申訴案件之審查、擬議及協調聯繫事項。六、關於各機關公務人員保障業務之協調、聯繫事項。七、其他有關公務人員保障事項。",
          "reason": "明定保障處掌理事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "培訓處掌理下列事項：一、關於公務人員訓練、進修政策之研擬規劃及協調事項。二、關於公務人員訓練、進修法規之研擬、解釋事項。三、關於公務人員考試筆試錄取人員、升任官等、行政中立及其他有關訓練之研擬規劃、執行及委託事項。四、關於人事人員訓練、進修之研擬規劃及委託事項。五、關於公務人員培訓制度之研究事項。",
          "reason": "明定培訓處掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "秘書室掌理下列事項：一、關於本會年度施政方針及計畫之研擬事項。二、關於文書之收發、繕校及保管事項。三、關於印信之典守事項。四、關於委員會議及業務會報之議事事項。五、關於款項出納、公產、公務保管及事務管理事項。六、關於公共關係及新聞發布事項。七、不屬於其他各處之事項。",
          "reason": "明定秘書室掌理事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會置主任委員一人，特任，綜理會務；副主任委員二人，其中一人職務比照簡任第十四職等，另一人職務列簡任第十四職等，襄助主任委員處理會務。",
          "reason": "明定本會置主任委員一人，特任；副主任委員二人，其中一人職務比照簡任十四職等，另一人職務列簡任第十四職等。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會置委員十人至十四人，其中五人至七人專任，職務比照簡任第十三職等，由考試院院長提請總統任命之；餘五人至七人兼任，由考試院院長聘兼之；任期均為三年，任滿得連任。但兼任委員為有關機關副首長者，其任期隨職務異動而更易。前項專任委員具有同一黨籍者，不得超過其總額二分之一。",
          "reason": "一、明定本會置委員十人至十四人，其中專任委員五人至七人，職務比照簡任第十三職等。兼任委員五人至七人，由考試院院長聘兼之；任期均為三年，期滿得連任；兼任委員如為有關機關副首長者，其任期隨職務異動更替之。二、明定政黨比例原則，避免把持流弊，爰列第二項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會委員，應就下列資格之一者遴用之：一、曾任簡任職六年以上，成績卓著，而有專門著作者。二、曾任教育部審定合格之公私立大學教授六年以上，對文官制度或法律學科著有研究者。三、具有人事行政或法學之相關學識專長，聲譽卓著，而有專門著作者。四、有關機關副首長。",
          "reason": "明定本會委員之資格條件。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會委員會議每月舉行一次，由主任委員召集之；必要時得召開臨時會議。有關公務人員再復審、再申訴案件及公務人員培訓政策、法規之審議決定事項，需經委員會議決定之。本會委員於審議、決定有關公務人員再復審及再申訴案件時，應超出黨派，依據法律獨立行使職權。",
          "reason": "一、第一項明定本會設委員會議每月舉行一次。二、第二項明定委員會議掌理事項。三、為期本會委員會議於審議、決定有關公務人員再復審及再申訴案件時，能具有準司法之精神，秉持以客觀公正及專業之立場，獨立行使職權；復以，為達公務人員行政中立化之目標，以期政黨政治之健全運作，亟思於公務人員權利遭受不當或違法處分時，能排除政黨之箝制，而得到客觀、公正之行政救濟，乃於第三項明定參與會議之成員，於執行審議、決定有關公務人員再復審及再申訴案件時，應超出黨派，依據法律獨立行使職權。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會置主任秘書一人、處長二人，職務均列簡任第十二職等；副處長二人，職務列簡任第十一職等；室主任一人，專門委員二人，職務均列簡任第十職等至第十一職等；科長七人，職務列薦任第九職等；秘書四人，職務列薦任第八職等至第九職等，其中二人得列簡任第十職等至第十一職等；專員十人，職務列薦任第七職等至第九職等；科員八人至十人，職務列委任第五職等，其中五人得列薦任第六職等至第七職等；助理員四人，職務列委任第三職等至第五職等；書記二人，職務列委任第一職等至第三職等。",
          "reason": "明定本會置主任秘書、處長、副處長、室主任、專門委員、科長、秘書、專員、科員、助理員、書記等職務。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會設人事室、會計室及政風室，依法分別辦理人事、歲計、會計、統計及政風事項。人事室、會計室及政風室各置主任一人，職務列簡任第十職等至第十一職等，其餘所需工作人員應就本法所定員額內派充之。",
          "reason": "明定設置人事室、會計室、政風室等單位及其掌理事項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "第六條、第十條及第十一條列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "明定本會列有官等職等人員，其職系選用之依據。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會為應國家文官培訓需要，得設訓練機關，其組織另以法律定之。",
          "reason": "明定為應國家文官培訓需要，得設訓練機關，其組織另以法律定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會得視業務需要，遴聘學者、專家為顧問，均為無給職，其遴聘辦法另定之。",
          "reason": "明定因業務需要，得遴聘學者、專家為顧問，均為無給職。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本會會議規則、處務規程，由本會擬訂，報請考試院核定之。",
          "reason": "明定本會會議規則、處務規程，由本會擬訂，報請考試院核定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法自公布日施行。",
          "reason": "明定本法施行日期。"
        }
      }
    },
    {
      "date": "2001.12.28",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員保障暨培訓委員會（以下簡稱本會）設下列各處、室：一、保障處。二、地方公務人員保障處。三、培訓處。四、秘書室。",
          "reason": "臺灣省政府功能業務與組織調整暫行條例施行期限僅至八十九年十二月三十一日止，屆時依該條例訂定之保訓會中部辦公室暫行編制表將失其依據，爰基於業務需要及保障原移撥安置人員之權益，將中部辦公室納為正式建制單位，並定名為「地方公務人員保障處」；原第二款及第三款款次遞移。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本會置主任秘書一人、處長三人，職務均列簡任第十二職等；副處長三人，職務列簡任第十一職等；室主任一人，專門委員三人，職務均列簡任第十職等至第十一職等；科長九人，職務列薦任第九職等；秘書四人，職務列薦任第八職等至第九職等，其中二人得列簡任第十職等至第十一職等；專員十四人，職務列薦任第七職等至第九職等；科員十四人至十六人，職務列委任第五職等或薦任第六職等至第七職等；助理員四人，職務列委任第四職等至第五職等，其中二人得列薦任第六職等；書記二人，職務列委任第一職等至第三職等。",
          "reason": "一、配合保訓會中部辦公室納為保訓會正式編制單位及應業務需要，將該室合理員額納入保訓會正式編制員額。二、依八十五年十一月二十五日修正發布之職務列等表規定，修正「科員」職務之列等為「委任第五職等或薦任第六職等至第七職等」，修正「助理員」職稱之列為「委任第四職等至第五職等」，其中二分之一員額得列薦任第六職等。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法自公布日施行。本法修正條文施行日期，由考試院以命令定之。",
          "reason": "增訂第二項。明訂修正條文施行日期，由行政院以命令定之。"
        },
        "3.1": {
          "num": "3.1",
          "zh": "第三條之一",
          "article": "地方公務人員保障處掌理下列事項：一、關於臺灣省各縣市公務人員再復審案件之審查及擬議事項。二、關於臺灣省各縣市公務人員再申訴案件之審查、擬議及協調聯繫事項。三、關於臺灣省各縣市公務人員保障業務之協調、聯繫事項。四、關於臺灣省各縣市公務人員保障之宣導事項。五、其他有關臺灣省各縣市公務人員保障事項。",
          "reason": "一、本條新增。二、依目前實際辦理業務狀況及未來方向，訂定「地方公務人員保障處」職掌。至於地方公務人員保障處與保障處在辦理台灣省各縣市公務人員保障案件時如何分工，擬另於保訓會處務規程定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0278;0285",
          "desc": "91卷2期3198號 278~285頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制",
          "misc": {
            "content": "452-459",
            "link": "/lgcgi/lgmeetimage?cfcbcfcacececfcbc5cbcacdd2cbcac6"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@910200;0285;0285",
          "desc": "91卷2期3198號 285~285頁",
          "progress": "三讀",
          "committee": "法制"
        }
      ]
    },
    {
      "date": "2009.10.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法依考試院組織法第六條規定制定之。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "公務人員保障暨培訓委員會（以下簡稱本會）掌理下列事項：一、關於公務人員保障與培訓政策、法制之研擬、訂定及其執行事項。二、關於公務人員身分、工作條件、官職等級、俸給與其他公法上財產權等有關權益保障之研議及建議事項。三、關於公務人員保障事件之審議、查證、調處及決定事項。四、關於公務人員保障業務之宣導、輔導及協調聯繫事項。五、關於高階公務人員之中長期培訓事項。六、關於公務人員考試錄取、升任官等、行政中立及其他有關訓練事項。七、關於人事人員訓練、進修之研擬規劃及委託事項。八、關於公務人員終身學習推動事項。九、關於培訓機關（構）之資源共享、整合之協調事項。十、關於公務人員訓練評鑑方法與技術之研發、各項培訓需求評析及績效評估事項。十一、關於公務人員保障與培訓之國際交流合作事項。十二、其他有關公務人員之保障及培訓事項。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本會置主任委員一人，特任；副主任委員二人，其中一人職務比照簡任第十四職等，另一人職務列簡任第十四職等。",
          "reason": "一、條次變更。二、依基準法第七條規定，將原條文第六條修正移列。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本會置委員十人至十四人，其中五人至七人專任，職務比照簡任第十三職等，由考試院院長提請總統任命之；餘五人至七人兼任，由考試院院長聘兼之；任期均為三年，任滿得連任。但兼任委員為有關機關副首長者，其任期隨職務異動而更易。前項專任委員具有同一黨籍者，不超過其總額二分之一。",
          "reason": "一、條次變更。二、本條為原條文第七條移列，內容未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本會委員，應就下列資格之一者遴用之：一、曾任簡任職六年以上，成績卓著，而有專門著作者。二、曾任教育部審定合格之公私立大學教授六年以上，對文官制度或法律學科著有研究者。三、具有人事行政或法學之相關學識專長，聲譽卓著，而有專門著作者。四、有關機關副首長。",
          "reason": "一、條次變更。二、本條為原條文第八條移列，內容未修正。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本會委員會議每月舉行一次，由主任委員召集之；必要時得召開臨時會議。有關公務人員保障事件及公務人員培訓之政策、法規之審議決定事項，應經委員會議決定之。本會委員於審議、決定有關公務人員保障事件時，應超出黨派，依據法律獨立行使職權。",
          "reason": "一、條次變更，本條為原條文第九條移列，並酌作文字修正。二、配合公務人員保障法已無再復審程序，及公務人員提起之復審、再申訴合稱為保障事件，酌作文字修正。三、明定保障及培訓之政策、法規之審議決定事項，「應」經委員會議決定。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本會置主任秘書，職務列簡任第十二職等。",
          "reason": "一、條次變更，本條為原條文第十條移列，並刪除處長以下職務之職稱、官職等及員額。二、依基準法第七條所列機關組織法規之內容，不包括內部單位主管以下職務之職稱、官職等及員額。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本會各職稱之官等職等及員額，另以編制表定之。",
          "reason": "一、本條新增。二、依基準法第七條規定，除機關首長、副首長、政務職務、幕僚長之職稱、官職等及員額，其餘各職務之職稱、官職等及員額非屬機關組織法規內容應包括事項。中央政府機關總員額法草案，授權各機關訂定編制表，於其完成立法程序後，相關組織法案即無須訂定授權另定編制表之規定；惟在該法完成立法前，為使機關用人職稱之官等職等及員額有所依據，爰於本條明定編制表另定之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本會為應國家文官培訓需要，設國家文官學院；其組織另以法律定之。",
          "reason": "一、條次變更，本條為原條文第十三條移列，並酌作文字修正。二、依基準法第六條規定，機關因性質特殊，得另定名稱，及該法第七條第八款，機關依職掌有設置附屬機關者，應明定其名稱之規定，爰明定本會所屬機關名稱為國家文官學院。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法施行日期，由考試院定之。",
          "reason": "一、條次變更，本條為原條文第十六條移列。二、因本組織法修正草案必須配合國家文官培訓所組織條例修正草案、本會組織編制表、本會處務規程等一併考量，以收總體綜效。是以將本條修正為「本法施行日期，由考試院定之。」"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@985500;0030;0055",
          "desc": "98卷55期3741號 30~55頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法及法制"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@985500;0055;0055",
          "desc": "98卷55期3741號 55~55頁",
          "progress": "三讀",
          "committee": "司法及法制"
        }
      ]
    }
  ]
}