{
  "status": "實施",
  "name": "行政院經濟建設委員會組織條例",
  "revision": [
    {
      "date": "1984.12.24",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "行政院為從事國家經濟建設之設計、審議、協調及考核，特設經濟建設委員會（以下簡稱本會）。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本會設左列各處：一、綜合計劃處。二、經濟研究處。三、部門計劃處。四、人力規劃處。五、都市及住宅發展處。六、財務處。七、管制考核處。八、總務處。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "綜合計劃處掌理左列事項：一、關於中期、長期經濟建設計畫之研擬事項。二、關於年度經濟建設計畫之研擬及協調事項。三、關於經濟設計之專案研究事項。四、關於經濟資料之編報事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "經濟研究處掌理左列事項：一、關於國家經濟建設政策與措施之研擬、審議及協調事項。二、關於經濟建設問題之研究及分析事項。三、關於國內外經濟情勢之研究及分析事項。四、關於國內經濟景氣之調查、研究及分析事項。五、關於大陸經濟問題之研究及分析事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "部門計劃處掌理左列事項：一、關於經濟建設部門發展計畫之研擬及審議事項。二、關於經濟建設部門發展計畫及措施之審議事項。三、關於經濟建設部門發展計畫之聯繫、協調事項。四、關於經濟建設有關科技發展之聯繫、協調事項。五、關於經濟建設部門發展之專案研究事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "人力規劃處掌理左列事項：一、關於人力發展政策與計畫之研擬及審議事項。二、關於人力供需之預測及分析事項。三、關於人力發展措施之聯繫、協調事項。四、關於人力資源專案問題之研究及分析事項。五、關於工資、生產力及就業市場機能之研究及分析事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "都市及住宅發展處掌理左列事項：一、關於都市及住宅綜合開發計畫之研擬及協調事項。二、關於區域與都市發展問題之研究及審議事項。三、關於住宅建設計畫之審議及協調事項。四、關於自然資源與環境保育之研究及審議事項。五、關於其他都市及住宅發展建設問題之研究及規劃事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "財務處掌理左列事項：一、關於重要經濟建設計畫財務之審查及協調事項。二、關於中美經濟社會發展基金運用計畫之研擬事項。三、關於中美經濟社會發展基金運用計畫執行之監督及財務稽核事項。四、關於中美經濟社會發展基金之收支及外債償付事項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "管制考核處掌理左列事項：一、關於重要經濟建設計畫或方案之管制及考核事項。二、關於中美經濟社會發展基金運用計畫執行之管制及考核事項。三、關於重要經濟建設計畫執行期間有關問題之協調事項。四、關於施政之管制及考核事項。五、關於經建資訊體系之建立及管理事項。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "總務處掌理左列事項：一、關於文件之收發、分配、繕校、保管及稽催事項。二、關於印信典守事項。三、關於委員會議及業務會報之議事事項。四、關於款項出納、公產、公物保管及事務管理事項。五、關於公共關係及新聞發布事項。六、不屬於其他各處之事項。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本會置主任委員一人，特任，綜理會務；副主任委員一人至三人，職位均比照第十四職等，襄助會務。本會置委員十一人，由行政院院長指定行政院政務委員、中央銀行總裁、財政部部長、經濟部部長、交通部部長、行政院農業委員會主任委員、行政院秘書長、行政院主計長及聘用有關人員充任之。除聘用者外，餘為無給職。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本會置主任秘書一人，參事四人，處長八人，專門委員三十三人至四十三人，職位均列第十至第十二職等；副處長八人，職位列第九至第十一職等；技正三十三人至四十三人，秘書三人至五人，稽核十人至二十人，視察六人至十人，職位均列第六至第九職等，其中技正二十一人、秘書三人、稽核七人、視察五人，職位得列第十或第十一職等；專員五十一人至六十一人，職位列第六至第九職等；技士十人至十六人，科員八十人至一百人，職位均列第三至第五職等，其中技士十人、科員五十三人，職位得列第六職或第七職等；書記六人至八人，職位列第一至第三職等。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本會設人事室，置主任一人，職位列第九至第十一職等；依法辦理人事管理及人事查核事項。人事室所需工作人員，應就本條所定員額內派充之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本會設會計室，置會計主任一人，職位列第九至第十一職等；依法辦理歲計、會計及統計事項。會計室所需工作人員，應就本條例所定員額內派充之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "第十二條至第十四條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書，就一般行政管理、經建行政、農業經濟、工業行政、工業工程、水利行政、水利工程、交通行政、交通技術管理、一般化學工程、地政、測量、一般工程、土木工程、都市計畫、建築工程、結構工程、企業管理、企劃控制、社會行政、勞工行政、財務管理、圖書管理、稽核、會計、統計、人事行政、法制、編譯、議事、公共關係、出納、事務管理、文書、打字及其他有關職系選用之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本會因業務需要，經行政院核准，得聘用顧問或研究員。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本會為研擬經濟建設政策或措施，徵詢意見，經行政院核准，得聘請專家為諮詢委員。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本條例施行前，本會原以臨時機關性質依派用人員派用條例審定准予登記有案之現職人員，未具公務人員任用資格者，由考試院以考試方法限期銓定其任用資格。前項考試方法，由考試院定之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本會會議規則、辦事細則，由本會擬訂，報請行政院核定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本條例自公布日施行。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7310300;0007;0011",
          "desc": "73卷103期1797號 7~11頁",
          "progress": "三讀",
          "committee": "法制 經濟"
        }
      ]
    }
  ]
}