{
  "name": "公務員服務法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "公務員應恪守誓言，忠心努力，依法律、命令所定執行其職務。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "長官就其監督範圍以內所發命令，屬官有服從之義務。但屬官對於長官所發命令，如有意見，得隨時陳述。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "公務員對於兩級長官同時所發命令，以上級長官之命令為準；主管長官與兼管長官同時所發命令，以主管長官之命令為準。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "公務員有絕對保守政府機關機密之義務，對於機密事件，無論是否主管事務，均不得洩漏；退職後亦同。公務員未得長官許可，不得以私人或代表機關名義，任意發表有關職務之談話。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "公務員應誠實清廉，謹慎勤勉，不得有驕恣貪惰，奢侈放蕩及冶遊、賭博、吸食煙毒等足以損失名譽之行為。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "公務員不得假借權力，以圖本身或他人之利益，並不得利用職務上之機會加損害於人。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "公務員執行職務，應力求切實，不得畏難規避，互相推諉或無故稽延。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "公務員接奉任狀後，除程期外，應於一個月內就職。但具有正當事由，經主管高級長官特許者，得延長之，其延長期間，以一個月為限。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "公務員奉派出差，至遲應於一星期內出發，不得藉故遲延，或私自回籍，或往其他地方逗留。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "公務員未奉長官核准，不得擅離職守；其出差者亦同。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "公務員辦公，應依法定時間，不得遲到早退，其有特別職務經長官許可者，不在此限。公務員每週應有二日之休息，作為例假。業務性質特殊之機關，得以輪休或其他彈性方式行之。前項規定自民國九十年一月一日起實施，其辦法由行政院會同考試院定之。",
      "reason": "一、修正增訂公務員每週休息日數，以使週休二日取得法源依據，並得視機關業務性質彈性行之。二、明定自民國九十年一月一日起全面實施之日昇條款，並授權行政機關訂定施行辦法，以顧及不同地區與各機關業務之差異性，以求周延。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "公務員除因婚喪、疾病、分娩或其他正當事由外，不得請假。公務員請假規則，以命令定之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "公務員不得經營商業或投機事業。但投資於非屬其服務機關監督之農、工、礦、交通或新聞出版事業，為股份有限公司股東，兩合公司之有限責任股東，或非執行業務之有限公司股東，而其所有股份總額未超過其所投資公司股本總額百分之十者，不在此限。公務員非依法不得兼公營事業機關或公司代表官股之董事或監察人。公務員利用權力、公款或公務上之秘密消息而圖利者，依刑法第一百三十一條處斷；其他法令有特別處罰規定者，依其規定。其離職者，亦同。公務員違反第一項、第二項或第三項之規定者，應先予撤職。",
      "reason": "一、照現行條文修正通過。二、第三項句首「為營利事業」五字修正「圖利」；並於句末增訂「其離職者，亦同。」六字。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "公務員除法令所規定外，不得兼任他項公職或業務。其依法令兼職者，不得兼薪及兼領公費。依法令或經指派兼職者，於離去本職時，其兼職亦應同時免兼。",
      "reason": "增列第二項，俾使規定更為明確、完備。"
    },
    {
      "num": "14.1",
      "zh": "第十四條之一",
      "article": "公務員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。",
      "reason": "本條係新增。為禁止公務員離職後，從事與原任職務具密切關係之行為，因所涵蓋範圍較為廣泛，故以「離職後三年內」為限制期間，且以「離職前五年內」之職務作為限制之內容，應屬合理。"
    },
    {
      "num": "14.2",
      "zh": "第十四條之二",
      "article": "公務員兼任非以營利為目的之事業或團體之職務，受有報酬者，應經服務機關許可。機關首長應經上級主管機關許可。前項許可辦法，由考試院定之。",
      "reason": "本條係新增。公務員兼任公益或非營利之事業或團體之職務，為了免其違背本身職務，應訂定辦法加以規範，如此可避免行政機關為逃避國會監督而私設公益或非營利團體的現象。"
    },
    {
      "num": "14.3",
      "zh": "第十四條之三",
      "article": "公務員兼任教學或研究工作或非以營利為目的之事業或團體之職務，應經服務機關許可。機關首長應經上級主管機關許可。",
      "reason": "本條係新增。為尊重首長之監督權，避免首長與屬員間產生不愉快，爰增訂此條文。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "公務員對於屬官不得推薦人員，並不得就其主管事件有所關說或請託。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "公務員有隸屬關係者，無論涉及職務與否，不得贈受財物。公務員於所辦事件，不得收受任何餽贈。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "公務員執行職務時，遇有涉及本身或其家族之利害事件，應行迴避。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "公務員不得利用視察、調查等機會，接受地方官民之招待或餽贈。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "公務員非因職務之需要，不得動用公物或支用公款。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "公務員職務上所保管之文書、財物，應盡善良保管之責，不得毀損、變換、私用或借給他人使用。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "公務員對於左列各款與其職務有關係者，不得私相借貸，訂立互利契約或享受其他不正利益：一、承辦本機關或所屬機關之工程者。二、經營本機關或所屬事業來往款項之銀行、錢莊。三、承辦本機關或所屬事業公用物品之商號。四、受有官署補助費者。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "公務員有違反本法者，應按情節輕重分別予以懲處；其觸犯刑事法令者，並依各該法令處罰。"
    },
    {
      "num": "22.1",
      "zh": "第二十二條之一",
      "article": "離職公務員違反本法第十四條之一者，處二年以下有期徒刑，得併科新臺幣一百萬元以下罰金。犯前項之罪者，所得之利益沒收之。如全部或一部不能沒收時，追徵其價額。",
      "reason": "本條係新增。明訂違反第十四條之一規定者之罰則。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "公務員有違反本法之行為，該管長官知情而不依法處置者，應受懲處。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "本法於受有俸給之文武職公務員及其他公營事業機關服務人員，均適用之。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "本法自公布日施行。"
    }
  ]
}