{
  "status": "實施",
  "name": "法律扶助法",
  "revision": [
    {
      "date": "2003.12.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保障人民權益，對於無資力，或因其他原因，無法受到法律適當保護者，提供必要之法律扶助，特制定本法。",
          "reason": "一、揭示本法立法之目的。二、基於社會民主化之需求和福利國家思潮之演進，現代國家應促使憲法所賦予國民生活所必要之種種基本權利，得以充分實現，以保障人權。三、惟法律內容繁雜，訴訟程序又具高度技術性，人民如因無資力或其他原因，未能獲得法律專業者之協助，其權利勢難受到法律適當之保護，無法落實憲法平等保障人民訴訟權及其他基本權益之精神。四、法律扶助之提供，即係使前揭無法受到法律適當保護之人民，得立於公平之基礎下，順利實施訴訟權能，維護其權益，以達憲法平等保障人權之目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱法律扶助，包括下列事項：一、法律諮詢。二、調解、和解。三、法律文件撰擬。四、訴訟或仲裁之代理或辯護。五、其他法律事務上必要之服務及費用之扶助。六、其他經基金會決議之事項。",
          "reason": "一、法律扶助之種類事涉扶助之正當性與否及扶助費用之給付，爰予明定。二、由於權利之爭議，並非均以訴訟解決，且為減少訟爭，避免浪費不必要之司法資源，對於當事人循訴訟外之合法途徑解決紛爭，亦應鼓勵，故法律扶助之範圍自不應過於狹隘，舉凡訴訟前之法律諮詢、調解、和解或其他協商、法律文件撰擬，乃至訴訟或仲裁之代理或辯護，均應涵括之。又為避免掛一漏萬，爰於第五款另設概括條款，以資周全。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱無資力者，係指符合社會救助法之低收入戶或其每月可處分之收入及可處分之資產低於一定標準者。前項所稱一定標準之認定辦法，由基金會定之。",
          "reason": "一、關於無資力者之認定，應有一定之基準，爰明定以符合社會救助法之低收入戶或以其每月可處分之收入，如薪資、租金、利息等定期收入，及其可處分之資產，例如名下可處分之土地、建物、股票、汽車等財產低於一定標準者，為認定基準。二、前揭基準之認定，於實務運作上，或有因時制宜之必要，爰授權由基金會訂定無資力認定辦法，以資因應。三、關於無資力認定辦法依本法第十二條報請司法院審核時，司法院應衡酌國家財力及預算編列情形核定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國家負有推展法律扶助事務及提供必要資金之責任。各級法院、檢察署、律師公會及律師負有協助實施法律扶助事務之義務。",
          "reason": "一、法律扶助之目的，既在保障憲法所賦予人民之權利，國家當負有提供必要資金與推展之責任，爰於第一項明揭此旨。二、法律扶助事務與各級法院及檢察署之業務息息相關，本法並規定必須由律師擔任法律扶助工作，為使法律扶助工作得以順利推展，另於第二項明定各級法院、檢察署、律師公會及律師負有協助實施法律扶助事務之義務。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法主管機關為司法院。為實現本法之立法目的，應成立財團法人法律扶助基金會（以下簡稱基金會），其捐助及組織章程由主管機關定之。",
          "reason": "一、為履行國家責任，明定由國家捐助成立財團法人法律扶助基金會(以下簡稱基金會)，以執行法律扶助工作。二、基金會具財團法人資格，參酌民法第六十條第一項及第六十二條前段之規定，應由代表國家捐助之機關訂定基金會之捐助及組織章程。又基於權責相符之原則，代表國家捐助之機關自應為基金會之主管機關。三、按法律扶助工作與審判業務關係至為密切，故司法院對於法律扶助工作之推動，自屬責無旁貸，爰明定基金會之主管機關為司法院。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "基金會之基金為新臺幣一百億元，除鼓勵民間捐助外，由主管機關逐年編列預算捐助。創立基金新臺幣五億元，由主管機關於第一個年度編足預算捐助。",
          "reason": "一、法律扶助為一長期性且持續性之工作，需要龐大且穩定之資金，以支應業務、人事及扶助等費用。經斟酌現行強制辯護案件數量可能所需之律師費用、開辦費用暨低收入戶之人數等項目，預估開辦之初，每年支出金額達新台幣四億元左右，再斟酌外國實證，上揭費用尚可能逐年增加，為使基金會之資金運用不虞匱乏，爰明定國家捐助予基金會之基金為新台幣一百億元，俾使基金之孳息，足以穩定地供應法律扶助之需求。二、考量一次捐助新台幣一百億元之金額，可能對國家整體財政收支造成過重之負荷，爰採分期給付之方式，明定除開辦所需之創立基金新台幣五億元，應由主管機關於第一個年度即編足預算捐助外，其餘金額逐年編列預算補足。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "捐助及組織章程應載明下列事項：一、宗旨。二、名稱。三、基金會及分會會址。四、基金種類、數額、保管及運用方法。五、業務項目。六、組織。七、人事管理。八、業務及財務之監督及管理。九、法律扶助之申請、審查及覆議等。十、董事會及監事會。十一、幹部及職員。十二、會計。十三、章程之變更。十四、依本法授權訂定之辦法，其訂定、修正及廢止程序。十五、財產處分之程序。十六、解散事由、清算程序及賸餘財產之歸屬。十七、其他依本法所定重要事項。",
          "reason": "為健全基金會之組織，增進實際運作之順暢，並促進基金會之永續發展，有關基金會之設立宗旨、名稱、基金會及分會會址、基金種類、數額、保管及運用方法、業務項目、基金會組織、人事管理事項、業務及財務之監督管理、董事會及監事會之組織、職掌事項、幹部及職員、會計之聘任、章程之變更、財產之處分程序、法律扶助之申請、審查及覆議程序、依本法授權訂定之辦法，其訂定、修正及廢止程序、財產處分之程序，及其他依本法所定重要事項，均應由司法院於捐助及組織章程中載明，以供遵循。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管機關應依基金會業務需求，逐年編列預算補助。中央政府相關部會應編列補助款補助之。基金會其他經費來源如下：一、直轄市、縣（市）政府之補助款。二、全國性及地區性律師公會之捐贈。三、基金之孳息。四、申請人依本法所分擔或負擔之酬金及其他費用。五、其他團體或個人之捐贈。六、其他收入。",
          "reason": "一、基金會所需經費（包括業務費及法律扶助所需費用），仍應由主管機關本於履行國家責任之立場，逐年編列預算補助，以維其正常運作。二、基金會經費來源不限於主管機關之司法院，其他中央機關如法務部、內政部及地方政府機關之補助款、律師團體或個人之挹注，基金之孳息、申請人酬金及費用之分擔或負擔、其他捐贈或收入等，均有助於基金會經費之充實，爰於第二項及第三項規定輔助之經費來源。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "基金會會址設於主管機關所在地。基金會得按地方法院轄區設立基金會分會（以下簡稱分會）。",
          "reason": "一、明定基金會會址設於主管機關所在地。二、法律扶助之工作既係保障人民訴訟權利，則以訴訟轄區之分界設立分會，毋寧為使人民最便利獲得法律扶助之方式，爰於第二項明定基金會得按地方法院轄區設立分會。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "基金會之辦理事項如下：一、訂定、修正法律扶助辦法。二、規劃、執行法律扶助工作。三、法律扶助經費之募集、管理及運用。四、推廣法律扶助教育。五、受理政府機關或其他團體委託執行法律扶助工作。六、掌理不服分會審查委員會決定之覆議案件。七、其他法律扶助事宜。",
          "reason": "一、由於法律扶助基金會在我國乃屬創舉，故有關法律扶助基金會的工作範圍應包括哪些項目，尚無前例可循，參酌美國的法律扶助法人團體（Legal Service Corporation）、日本依其民事法律扶助法案，由律師聯合會所成立之法律扶助團體、韓國依其法律扶助法所成立之公團及歐洲各國法律扶助團體等之工作項目，約可歸納如下：法律扶助工作之規畫、執行，經費之募集、管理及運用，教育之推廣，受理政府機關等委託，掌理不分會審查委員會之覆議案件，核屬策劃、監督及管理層面，掌理較為全面性及政策性的事宜，爰予採列。二、法律扶助相關法令修訂之研擬及法律扶助之宣導工作，均與基金會之發展息息相關，而現行法令有關其他機關、團體辦理法律扶助之規定，亦應與本法整合，使基金會得辦理政府機關或其他社會團體委託執行之法律扶助事宜，以防止因制度上之疊床架屋而浪費國家資源，爰均明定為基金會之工作項目。另為避免掛一漏萬，並設概括條款，以資周全。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "分會辦理事項如下：一、法律扶助申請事件准駁、撤銷及終止之審議與執行。二、律師酬金及其他費用之預支、給付、酌減、取消、返還、分擔或負擔之審議與執行。三、受扶助人與擔任法律扶助者間爭議之調解。四、協助法律扶助經費之募集。五、執行董事會交辦事項及其他法律扶助事項。",
          "reason": "分會之工作項目著重於法律扶助之業務執行層面，包括法律扶助事件之審議、覆議與執行、律師酬金及其他費用支應之審議、覆議與執行及受扶助人與擔任法律扶助者間爭議之調解等事項，有別於基金會之工作項目，爰於本條明定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依本法授權訂定之辦法，其訂定、修正及廢止，應經主管機關核定。",
          "reason": "為避免法律規定過於繁雜，本法就無資力之標準、法律扶助申請辦法、律師酬金標準、應分擔或負擔之酬金及費用審查標準、審查委員會審議辦法、覆審委員會審議辦法等關係人民權利義務重要之事項，均授權基金會另行訂定。惟基金會既係由國家提供資金設立及運作，以落實國家推展法律扶助之責任，國家自須進行嚴格監督，以免浪費公帑，故對於基金會基於本法授權所定之辦法，其訂定、修正及廢止應賦予主管機關核定權，以達實質監督之目的，爰於本條明定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "無資力者，得申請法律扶助。",
          "reason": "一、本條明定得申請法律扶助之資格要件。二、本法第一條立法目的明揭，對無資力者，而無法受到法律適當保護之人民，國家有提供法律扶助，以維護其憲法所保障之權益的必要，爰於本條明定其資格。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "有下列情形之一者，得申請法律扶助，無須審查其資力：一、涉犯最輕本刑為三年以上有期徒刑或高等法院管轄第一審案件，於審判中未經選任辯護人者。二、因智能障礙致未能為完全陳述，於審判中未經選任辯護人或代理人，審判長認有選任辯護人或代理人之必要者。三、符合社會救助法所規定之低收入戶者。",
          "reason": "一、涉犯最輕本刑為三年以上有期徒刑或高等法院管轄第一審案件，均屬刑法上之重罪，並為刑事訴訟法第三十一條第一項所規定之強制辯護案件，被告若未選任辯護人，法院亦須指定公設辯護人為其辯護，以保障被告之訴訟權益，本於同一考量，法律扶助之對象自應將相同情形之重罪被告納入，以符立法目的，爰於第一款明定之。二、在訴訟過程中，兩造當事人陳述及攻防，以平等獲得審判者之心證，乃確保公平審判的基礎，惟於各種訴訟之審判中，因智能障礙致未能為完全之陳述，又未選任辯護人為其辯護，或未選任代理人為其主張權利，就保障其個人權益而言，顯失衡平。法律扶助制度即在提供人民平等接近正義的機會，為確保因智能障礙致未能為完全陳述者在訴訟程序中，亦能充分獲得專業協助，達到武器平等的原則，乃於第二款明定因智能障礙致未能為完全陳述，審判長認有選任辯護人或代理人之必要者，亦符合申請法律扶助之資格要件，以資保護。三、法律扶助之本旨在於法律扶助無資力之人民，又為簡化無資力之認定程序，故對於符合社會救助法所規定之低收入戶者，應屬當然之無資力。四、本條各款之情形，不以無資力者為限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "前二條之規定，於合法居住台灣地區之人民均適用之。",
          "reason": "本法適用之對象以自然人為限，不及於法人。但對於合法居住台灣地區之大陸地區人民、香港及澳門居民、外國人及無國籍人，為確保其權益，亦明定得適用前二條之規定。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "法律扶助之申請，如有下列情形之一者，不應准許：一、依申請人之陳述及所提資料，顯無理由者。二、申請人勝訴所可能獲得之利益，小於訴訟費用及律師報酬者。但所涉及之紛爭具有法律上或社會上之重大意義者，不在此限。三、就同一事件依本法或其他法律已受法律扶助，而無再予扶助之必要者。四、對於基金會之訴訟。五、於台灣地區外所進行之訴訟。六、申請之事項不符法律扶助之目的者。前項第一款及第二款之規定，於法律諮詢不適用之。",
          "reason": "一、本條明定符合本法所定申請法律扶助之積極要件，但不應准許之情形。二、民事或行政事件等之主張、請求，刑事案件之告訴、告發或自訴，必須非顯無理由，以免法律扶助之資源遭濫用。三、民事或行政事件等所欲主張之利益必須大於法律扶助之成本，方符經濟效益。然如所涉及之紛爭具有法律上或社會上之重大意義者，因其價值性，已非單純之經濟效益所能衡量，爰另設但書許可。四、同一事件已受法律扶助，而無再行扶助之必要者，或申請之事項不符法律扶助之目的者，均無准予法律扶助之理由，併予訂明。五、由於未經法律諮詢，尚無法得知其主張、請求、告訴、告發或自訴，是否顯無理由或顯無勝訴之望，或其所欲主張之利益微小，爰於第二項明定，前項第一款及第二款之規定於法律諮詢不適用之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "基金會得按經費狀況，依案件類型，決定法律扶助種類及其訴訟代理或辯護之施行範圍。",
          "reason": "法律扶助制度在我國乃屬首創，盱衡國家財力狀況，應賦予基金會得視經費情形，依案件類型來決定法律扶助種類及其訴訟代理或辯護之施行範圍，始為允當，爰於本條明定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "申請法律扶助，應以言詞或書狀表明下列各款事項，提出於分會為之：一、申請人姓名及住所或居所。有法定代理人或申請代理人者，其姓名、住所或居所，及與申請人之關係。二、法律事件之陳述及相關證據。三、申請人及其共同生活親屬之經濟狀況及相關釋明文件。四、法律扶助之種類。以言詞為申請者，分會應做成紀錄，經向申請人或其代理人朗讀或使閱讀，確認內容無誤後由其簽名或蓋章。申請法律扶助不合第一項所定程式者，分會應定期通知補正，逾期未補正者，駁回其申請，並載明覆議之期間。",
          "reason": "一、本條係規定申請法律扶助之程式。二、為便利人民使用法律扶助制度，允許其以言詞或書狀提出申請。又為使基金會順利審斷扶助要件，爰於本條第一項明文要求申請人查明一定之事證，以利其迅速、正確作成決定。三、人民以言詞申請時，宜由基金會會作成紀錄，並由申請人或其代理人確認、簽章，以達前述目標，而免茲爭議，故規定第二項。四、申請人之表明內容或有不週，或因其行未能及時提出必要之事證，致不符申請法律扶助所定之要件或程式，爰於第三項規定補正方式，以確保其申請法律扶助之權益。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "符合法律扶助申請之要件及程式者，分會應為准許扶助之決定。前項決定應以書面為之，並載明下列事項：一、給予法律扶助之種類。二、給予全部或部分扶助。三、給予部分扶助時，受扶助人應分擔之酬金及其他費用之數額及繳納期限。四、擔任法律扶助者。",
          "reason": "一、法律扶助申請事件經分會審查，符合本法所定法律扶助申請之要件及程式者，分會即應為准許之決定。二、分會所為准許扶助之決定，應以書面載明相關事項，以資明確，俾申請人對該決定不服時，得據以申請覆議，爰於第二項明定分會所為准予扶助之決定應為要式及其應記載事項。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "法律扶助之申請經准許後，受扶助人因情事變遷而認有擴張或變更原申請法律扶助種類或範圍之必要時，得向原決定分會提出擴張或變更法律扶助之申請。前項申請之要件、程式及准駁之決定，準用第十三條至第十九條之規定。",
          "reason": "一、法律扶助之申請經准許後，有因情事變遷而必須擴張或變更原申請法律扶助種類或範圍之必要時，受扶助人毋庸重新提出申請法律扶助，僅需向原決定分會提出擴張或變更法律扶助之申請即可，以減省重複審議之耗費，並避免認定上產生分歧。二、本法第十三條至第十九條有關法律扶助申請之要件、程式及准駁之決定等規定，於申請法律扶助之擴張或變更時亦應一體適用，爰於第二項明定準用之依據。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "申請事件急迫者，縱申請人未盡釋明請求法律扶助之要件，分會亦得依申請為暫時扶助之決定。為暫時扶助之決定後，分會認受扶助人不符扶助要件時，應撤銷其決定。依前項規定撤銷時，分會得以書面通知受扶助人將已受扶助所生之酬金及其他費用返還之。",
          "reason": "一、申請人申請扶助後，分會未必及時作出准駁之決定，在此之前，若申請事件因災難或其他急迫情事需要迅即處理者，應設緊急處理之機制，故本條第一項明定，分會得准為暫時扶助之決定，以免申請人因扶助逾時致其權益未受適當之保護。二、暫時扶助僅係暫定性之處置，而非終局決定，故其後分會如認受扶助人不符扶助要件時，自應撤銷暫時扶助之決定。三、暫時扶助經撤銷後，受扶助人於撤銷前因受扶助所生之酬金及其他費用自應返還予基金會。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "法律扶助之申請經准許後，受扶助人所提供釋明無資力之資料或陳述有偽造、變造或虛偽不實之情事者，分會應撤銷其准許。依前項規定撤銷時，分會應以書面通知受扶助人將已受扶助所生之酬金及其他費用返還之。",
          "reason": "受扶助人本不具備扶助資格，而竟偽造、變造資料或為不實之陳述，分會自應撤銷其扶助，並追償因受扶助所生之酬金及其他費用。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "受扶助人有下列情形之一者，基金會或分會得終止其法律扶助：一、因繼承、贈與或其他原因，已不符無資力之要件者。二、於准許扶助後死亡者。三、因法令變更、情事變遷或請求之標的毀損、滅失致無繼續扶助之必要者。四、無正當理由不配合執行扶助之要求，或不依限繳納應分擔之酬金及必要費用，致該扶助事件無法進行，或對擔任扶助者為重大侮辱行為者。五、其他原因致無繼續扶助之必要者。",
          "reason": "受扶助人具有本條所列各款事由之一者，已無繼續接受法律扶助之必要，爰授權基金會或分會得終止扶助。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "基金會得約聘或指定律師擔任法律扶助工作。基金會得委託適當之專業人士或機構，擔任諮詢工作。基金會因特殊情形自行約聘專職律師時，其約聘標準及薪資由基金會定之。",
          "reason": "一、法律扶助工作事涉法律專業，原則上自應由律師為之，惟未涉及訴訟代理之法律諮詢工作，基金會亦得委由適當之機構及法律專業機構為之〈例如各大學之法律服務社〉，以擴大法律扶助工作之層面。二、再者，為確保法律扶助之順利推展暨提供扶助之品質，以及部分偏遠地區之實際需求，爰明文授權基金會得約聘具服務熱忱之開業律師，專職律師或指定律師擔任法律扶助工作，約聘標準及薪資由基金會定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "律師應在其所加入之律師公會擔任本法所規定之法律扶助工作。但有免除擔任法律扶助工作之原因者，不在此限。前項免除擔任法律扶助工作之原因，由基金會會同全國性律師公會及各地區律師公會共同定之。各地區律師公會應就擔任法律扶助之律師製作名冊並編訂輪值表，函送基金會及相關分會，其變更時亦同。",
          "reason": "一、律師法第一條第一項規定，律師的使命為保障基本人權、實現社會正義及促進民主法治，律師非單純為私人的代理人，亦兼具公益色彩，而擔任法律扶助之目的，既在保障憲法所賦予人民之基本人權，核屬律師使命之一，律師當責無旁貸地負有法律扶助之義務，基此考量，本條第一項明定律師應在其所加入之律師公會擔任本法所定之法律扶助工作。二、加入律師公會之律師，或有因年老體衰或其他原因，實際上無法負擔法律扶助之工作者，若強制其負擔法律扶助之義務，亦未盡合理之處，爰於第一項另設免除義務之但書規定，以資周全。三、關於免除擔任法律扶助工作之原因類別，因涉及律師權益，宜由基金會會同律師公會全國聯合會及各地區律師公會共同定之。四、各地區律師公會應就擔任法律扶助之律師，製作律師名冊並編訂輪值表，函送基金會及相關分會。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "分會應提供擔任法律扶助之律師名冊，協助受扶助人選擇適當之律師。受扶助人未能自行選擇律師或選擇不當時，由分會指定第二十四條第一項之律師擔任之。",
          "reason": "各分會應提供前二條擔任法律扶助之律師名冊，協助受扶助人選任適當之律師。受扶助人若未能自行選擇律師或選擇不當時，則由分會指定第二十五條第一項之律師擔任法律扶助工作。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "擔任法律扶助之律師，應忠實執行工作，善盡律師職責。律師經選定或指定擔任法律扶助時，非有正當事由，不得拒絕。違反前二項規定者，視同違背律師倫理規範，如情節重大，應付懲戒，由基金會移請律師懲戒委員會依律師法處理。",
          "reason": "一、法律扶助之目的在於保障人權，而保障人權亦為律師使命之一，則律師從事法律扶助之工作時，依律師法第一條第二項之規定，自應誠實執行工作，善盡律師職責。二、本法規定律師有擔任法律扶助工作的義務，則律師非有正當事由，不得無故拒絕，以維立法本旨。三、律師若違反本條第一項、第二項規定時，應行約制，以為警惕，爰於第三項明定此種情形，視同違背律師倫理規範，如情節重大，依律師法第三十九條第三款之規定，應付懲戒，由基金會移請律師懲戒委員會依律師法處理。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "擔任法律扶助者，由分會給付酬金，並以下列標準計算之：一、提供法律諮詢或其他法律事務上必要之服務，酬金為一至五個基數。二、調解、和解或法律文件撰擬，而不涉及訴訟或仲裁之代理或辯護者，酬金為二至十個基數。三、每一審級訴訟或仲裁之代理或辯護，酬金為十五至五十個基數。如因擔任法律扶助者之協助，而達成和解者，得增加給付酬金一至十個基數。",
          "reason": "一、參酌各國有關法律扶助之立法例，皆規定擔任法律扶助工作者，得請求一定額度之酬金，以利法律扶助工作之推動，故本條第一項規定，依本法擔任法律扶助者，應由分會給付酬金。二、酬金之計算標準各國不一，德國律師酬金制度之特色，係酬金依案件性質之不同，各訂有其不同之上下限；法國制度則採基數制，不同案件有不同之基數，而基數之實際折算金額，則授權主管機關以命令調整之。本法綜合兩者之精神，取其所長，亦即酬金之計算參酌法國制度，以基數制為原則，俾利於隨時調整折算金額，並同時參酌德國制度，規定酬金之上下限，以利分會視案件之繁複程度，決定適度之酬金數額。三、為鼓勵擔任法律扶助者盡力促成法律扶助事件之和解，避免訟累，爰於本條第二項規定因而達成和解者，得增加給付若干酬金。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "擔任法律扶助者得於提供扶助前，向分會申請酬金及必要費用之預支，或於法律扶助事件終結，或每一審級裁判後一個月內，向分會申請酬金及必要費用之給付。",
          "reason": "為便利執行法律扶助之工作，明定依本法擔任法律扶助者得於提供扶助前，向所轄分會申請酬金及必要費用之預支，亦可選擇於法律扶助事件終結或每一審級裁判後一個月，再行向分會申請酬金及必要費用之給付，明確規範扶助酬金及必要費用申請之期限。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "因可歸責於擔任法律扶助者之事由，致未適當履行法律扶助工作，分會得視其情節酌減、取消其酬金，或變更擔任法律扶助者。",
          "reason": "一、本條明定因可歸責於擔任法律扶助者之事由，致未適當履行法律扶助工作，分會自得視其情節酌減或取消其酬金，或變更擔任法律扶助者。二、所謂未適當履行法律扶助工作，除指擔任法律扶助者本身未適切提供法律扶助外，依舉輕以明重之法理，自亦包括無故不履行法律扶助工作之情形。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "酬金及必要費用之給付按每一審級或每一法律扶助事件計算。酬金基數之折算數額、酬金及必要費用之預支、給付與酌減或取消辦法，由基金會訂定後，報請主管機關核定之。",
          "reason": "一、明定酬金及必要費用之給付，按每一審級或每一法律扶助事件分別計算，以杜爭議。二、本法第二十七條至第二十八條有關酬金基數折算數額之訂定與調整、酬金及必要費用之預支、給付、酌減或取消辦法，與律師之權益有密切關聯，爰授權基金會訂定，再報請主管機關核定。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "分會決定給予申請人法律扶助時，應視申請人之資力，決定為全部或部分扶助。為部分扶助時，申請人就其應分擔之酬金及必要費用未能及時給付者，得由分會先行墊付。申請人之資力狀況、應分擔之酬金及必要費用之審查辦法，由基金會定之。",
          "reason": "一、分會准予法律扶助時，仍應視申請人之資力狀況，決定給予全部或部分扶助。二、分會決定為部分扶助時，申請人即應按分擔之比例，給付酬金及必要費用，如因故未能及時支付分擔之費用，得由分會先行墊付，以符法律扶助之目的。三、關於申請人之資力狀況應分擔酬金、費用之審查標準，授權基金會另以辦法定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "因法律扶助所取得之標的具財產價值，且其財產價值超過基金會所訂標準者，分會得請求受扶助人負擔酬金及其他費用之全部或一部為回饋金。",
          "reason": "一、因法律扶助致受扶助人獲得財產上積極利益者，應使其在受益範圍內，分擔分會為其支付之酬金及必要費用。惟受扶助人本屬無資力者，雖因受扶助而獲得財產上利益，仍應由基金會訂定其得保有之最低獲益，使其僅在獲益超過標準之範圍內分擔酬金及必要費用，以減省分會之耗費。二、本條係參考英國一九八八年法律扶助法（Legal Aid Act）第十六條、一九八九年民事法律扶助（一般）規則（Civil Legal Aid (General) Regulation）第八十七條及九十四條、一九九九年接近司法法（Access to Justice Act）第十及十一條、香港一九六七年法律援助條例第十九條A條。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "受扶助人應依分會書面通知之期限及額度繳納應分擔之酬金及必要費用或回饋金。受扶助人不依前項通知，限期繳納應分擔之酬金及必要費用或回饋金，未提出異議或提出異議經基金會或分會駁回時，分會得移送法院強制執行，免徵執行費。應分擔之酬金及必要費用或回饋金之繳納，有影響受扶助人及其共同生活親屬生計之虞者，得減免之。",
          "reason": "一、本條明定受扶助人繳納應分擔之酬金及必要費用或回饋金之期限，及未依限繳納時之強制執行方式。二、基金會係依本法直接設立之公法財團，其依本法規定所為之行為係行使公權力，受扶助人應繳納分擔之酬金及必要費用或回饋金，自屬公法上之金錢給付義務，故其強制執行應循行政執行程序為之。三、分擔之酬金及必要費用或回饋金之繳納，如有影響受扶助人或其共同生活親屬之生計者，為體現本法保障弱勢當事人訴訟權之意旨，特定分會得酌情予以減免之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "分會就扶助事件所支出之酬金及必要費用，視為訴訟費用之一部。因法律扶助而由分會支出之酬金及必要費用，得向負擔訴訟費用之他造請求。分會得對於負擔訴訟費用之他造，請求歸還其支出之酬金及必要費用。分會得據受扶助人有執行力之執行名義，聲請確定訴訟費用額及強制執行。分會依第三項規定所收取之酬金及必要費用，抵充受扶助人應分擔、負擔或返還之酬金及必要費用。",
          "reason": "一、受扶助人既係透過基金會之協助而進行訴訟，則其依法或裁判得向對造請求之訴訟費用者，當無平白受領之理，且為簡化基金會求償之程序，爰參酌民事訴訟法第一百十四條之精神，就分會為提供法律扶助所支出之酬金及必要費用，明定視為訴訟費用之一部，並於第二項及第三項規定，得向負擔訴訟費用之他造請求返還。另為避免分會必須另行訴訟始能取得執行名義，爰於第四項明定，分會得據受扶助人有執行力之執行名義，直接聲請確定訴訟費用額並據以聲請強制執行。二、基金會依前開規定取得訴訟費用之執行名義，既來自受扶助人，自得以其金額，抵充受扶助人應繳付之酬金及必要費用。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "不服分會審查委員會之決定者，得於收受決定書後三十日內，附具理由向基金會覆議委員會申請覆議。前項之申請程式，準用第十八條之規定。對於覆議之決定，不得聲明不服。",
          "reason": "一、法律扶助之申請，係由分會審查委員會審查決定，不服分會審查委員會所為之決定，應許其有救濟之機會，以示慎重，故於第一項規定，得於收受決定書後三十日內，向基金會申請覆議。申請覆議時應敘明理由，以利基金會覆審委員會迅速正確作成決定。二、關於申請覆議之程式及補正方式，應與申請法律扶助相同，爰於第二項明定準用條款。三、覆議制度已賦予申請人相當程度之程序保障，則考量資源之合理運用，應使該等事件儘快終結，以兼顧程序經濟，爰於第三項明定，對於覆議之決定不得再聲明不服。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "受扶助人與擔任法律扶助者間，因執行扶助事件發生之爭議，未能達成協議者，應由分會調解，並得由分會酌定調解條款。分會辦理前項調解之程序及其效力，準用民事訴訟法有關調解及酌定調解條款之規定。",
          "reason": "一、擔任法律扶助者係經分會之指定而擔任法律扶助工作，其於執行法律扶助時，如就執行扶助事件與受扶助人發生爭議而未能達成協議時，宜由中介之分會調解或經雙方同意由分會酌定調解條款（仲裁），以資迅速經濟解決爭議，爰於第一項規定，分會調解或仲裁之程序。二、關於基金會調解或仲裁之程序及其效力，於第二項明定準用民事訴訟法之相關規定，以利適用。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "基金會設董事會，置董事十三人，任期三年，均為無給職。董事由司法院院長自下列人員聘任之：一、司法院代表二人、法務部、國防部及內政部代表各一人，隨職位進退。二、由全國性及地區性律師公會推薦熱心參與法律扶助工作之律師四人。三、具有法學或其他專門學識之學者、專家二人。四、弱勢團體代表一人。五、原住民代表一人。前項第一款之董事，期滿後得續聘，無次數之限制，惟於任期中，因離去原職位而喪失董事身分者，應由基金會報請司法院院長予以解聘，並重新聘任董事，新聘董事之任期至前任董事所餘任期屆滿為止。第二項第二款至第五款之董事，期滿後得續任一次，但續任人數不得超過該四款所定總人數三分之二。自第二屆起每屆董事會應於任期屆滿前一個月，依第二項第二款至第五款規定加倍推舉次屆董事人選，併同依第二項第一款產生之董事人選，送請司法院院長遴聘。董事於任期中，自行辭職或有不適任情形，由基金會報請司法院院長予以解聘。",
          "reason": "一、本條明定基金會應設董事會並規定董事人數、任期、聘任及解聘、續任之限制及次屆董事產生方式。二、基金會乃屬全國性之法律扶助團體，依本法規定得按各地方法院轄區設立分會，將來之組織必定具備相當之規模，為順利推展全國之法律扶助事務，必須廣納各界人才，集思廣益，然為避免基金會的決策趨於專擅，應採合議制之決策方式，爰參考美國法律扶助法人團體、日本律師聯合會成立的法律扶助團體、韓國的公團及國內各種基金會之立法例，設置董事會，作為基金會的決策及營運機構，而為使董事會決策有效率，董事人數不宜過多，以免開會不易，影響決策之形成，乃將董事人數定為十三人，並為無給職，以彰顯基金會董事職位之公益性與榮譽性。三、本條第二項明定基金會之董事由官方代表之董事及民間代表之董事共同組成。按基金會依本法規定，係由司法院編列預算捐助成立，每年並須編列預算補助，以推展法律扶助，故基金會運作之情形，司法院自有責任瞭解與參與；另依法務部組織法規定，法律扶助之推動及獎勵屬法務部之業務職掌；而關於無資力之認定、社會救助及社會福利等工作又與內政部業務職掌有關，因此，為使基金會推展法律扶助工作亦能配合政府之相關政策，顯有必要聘任上開政府部門之單位主管出任董事，參與決策之形成。惟參酌本法將基金會定位為財團法人性質，而非政府組織，其目的即欲使各界共同參與推展法律扶助，故基金會董事之來源，自應涵括來自民間之代表，爰明定民間代表之董事，其來源有四：ㄧ由全國性律師公會及地區性律師公會推薦律師四人；二由具有法學或社會學專門學識之學者、專家選任二人；三由弱勢團體代表選任一人；四由原住民代表選任一人。由於民間代表之董事人數佔全體董事人數三分之二，益足彰顯基金會之自主性。四、官方代表之董事，由司法院院長自司法院、法務部、內政部代表聘任四人，任期三年，任期屆滿得續任，因官方代表董事身分之取得及喪失，係依其職位進退，因此，不受續任一次之限制。但於任期中，因職務調動，而不再具有本條第二項第一款所規定之職位時，即喪失董事身分，應由基金會報請司法院院長解聘，重新聘任新的董事，補足其所餘任期。五、民間代表之董事，任期亦為三年，僅得續任一次，且續任人數不得超過其總人數三分之二，俾讓更多優秀之律師、學者專家及弱勢團體代表等加入並貢獻其心力與智慧。六、董事既為任期制，屆期即須改聘，故本條第五項規定，每屆董事會，應於任期屆滿前一個月，依本條第二項規定加倍推選次屆民間代表之董事人選，併同官方代表之董事人選，送請司法院院長聘任。七、董事既係由司法院院長聘任，其解聘亦應經司法院院長予以解聘，爰於本條第六項明定之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "董事會為基金會最高決策機構，掌理下列事項：一、秘書長、分會會長、分會執行秘書、審查委員會委員、覆議委員會委員、各專門委員會委員及其他重要職位之聘任及解聘。二、會務方針及計畫之訂定。三、預算之編列。四、基金之保管運用。五、經費之籌措。六、依本法授權基金會訂定之辦法，其訂定、修正及廢止。七、章程之變更。八、財產之處分。九、其他重大事項之決定。",
          "reason": "本條明定董事會為基金會最高決策機構，並規定其職掌事項，包括：基金會秘書長、分會會長等重要職位之聘任與解聘，會務方針及計畫之訂定、預算之編列、基金之保管運用、經費之籌措、財產之處分、章程之變更及依本法授權訂定辦法之訂定、修正及廢止等事項，另於第九款規定其他重大事項之決定，作概括性之規範，以資周延。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "董事會由董事長召集並擔任主席。董事長因故不能召集或主持會議時，由董事長指定董事一人代理，董事長未指定代理人時，或不為召集時，由董事互推一人召集或主持會議。董事會之決議，除本法另有規定外，應有全體董事過半數之出席及出席董事過半數之同意行之。董事會為章程之變更或重大財產之處分等決議，應有全體董事三分之二以上出席及出席董事三分之二以上同意，並報請司法院核定。",
          "reason": "一、本條第一項明定董事會之召集及主持，原則上均由董事長為之。如董事長因故不能召集或主持會議時，須由董事長指定董事一人代理，當董事長未指定代理人時，或董事長故不為召集時，乃規定由董事互推一人召集或主持會議。二、第二項、第三項係規定董事會之決議方法。可分為一般決議及特別決議，一般決議，應有全體董事過半數之出席及出席董事過半數之同意；惟關於章程之變更及重大財產之處分等事項，因攸關基金會之存續及運作，事屬重大，則須經全體董事三分之二以上出席及出席董事三分之二以上同意之特別決議，並應將該決議報請司法院核定，以收事前監督之效。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "基金會置董事長一人，綜理會務，對外代表基金會。董事長由全體董事互選，由基金會報請司法院院長核定後聘任，任期三年。董事長於任期中，自行辭職，或因喪失董事身分及其他不適任情形應予解聘時，應由基金會報請司法院院長核定後予以解任。前項情形，主管機關應限期命董事會改選董事長，任期至前任董事長所餘任期屆滿為止。",
          "reason": "一、本條第一項明定基金會應置董事長一人，綜理會務，對外代表基金會。二、為強化基金會自主性並達主管機關監督之目的，乃於第二項規定董事長由全體董事互選產生，並報請司法院院長核定後聘任，並明定其任期三年。三、第三項係規定董事長之辭職或解聘程序。按董事長綜理會務，對外代表基金會，係基金會最重要之職位，肩負基金會成敗之責，責任重大，並負責推動全國法律扶助之公共事務，具有濃厚之公益色彩，不宜恣意辭職，且董事長既由司法院院長所聘任，其解聘亦應由司法院院長為之，因此，董事長於任期中，因自行辭職，或因喪失官方代表董事之身分及其他不適任情形，應予解聘時，須由基金會報請司法院院長核准後，始准予辭職或予以解聘，藉以達到監督之目的。四、董事長辭職或解聘時，為避免基金會無人領導，延宕基金會業務之推展，爰於第四項規定，主管機關應限期命董事會改選董事長，改選後之董事長任期則至前任董事長所餘任期屆滿為止。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "基金會置秘書長一人，專任，應具有法學專門學識，承董事長之命處理會務。秘書長之聘任及解聘，由董事長報請董事會為之。",
          "reason": "一、本條明定基金會秘書長應具之資格、職掌、聘任及解聘之程序。二、秘書長係承董事長之命，襄助董事長處理日常會務，實際執行業務之推展，必須專職，始能勝任，因此規定秘書長應為專任，其聘任及解聘則由董事長報請董事會為之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "基金會依業務需要，得於董事會下設各種專門委員會，分別辦理法律扶助相關事宜。各專門委員會，置委員若干人，並以其中一人為主任委員，綜理該委員會事務，均為無給職。各專門委員會之委員，由基金會聘任具有法學或其他專門學識之人士組成；其有自行辭職或不適任情形應予解聘時，應經董事會決議。",
          "reason": "一、本條第一項明定基金會因業務需要，得設各種專門委員會，辦理法律扶助事宜。二、第二項明定各專門委員會委員應具備法學或其他專門學識之資格，並以委員其中一人擔任主任委員，綜理委員會事務。委員及主任委員均為無給職，其聘任及解聘均應經董事會之決議。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "分會置會長一人，為無給職，由基金會推舉具有法學或相關專門學識之人士報請司法院院長核定後聘任，綜理分會會務，任期三年。分會會長有自行辭職或不適任情形應予解聘時，應由基金會報請司法院院長核定後予以解任。",
          "reason": "一、本條明定分會會長應具之資格、職掌、聘任及解聘。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@926003;0379;0540",
          "desc": "92卷60期3334號三冊 379~540頁",
          "progress": "二讀(逐條討論)",
          "committee": "司法",
          "misc": {
            "content": "453-556",
            "link": "/lgcgi/lgmeetimage?cfcacfcbcecacfccc5cbcaccd2cacac9"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@926003;0540;0542",
          "desc": "92卷60期3334號三冊 540~542頁",
          "progress": "三讀",
          "committee": "司法"
        }
      ]
    }
  ]
}