{
  "name": "內政部空中勤務總隊組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本法依內政部組織法第八條之三規定制定之。",
      "reason": "查原內政部空中勤務總隊籌備處係整併內政部警政署空中警察隊、消防署空中消防隊籌備處、交通部民用航空局航空隊、行政院海岸巡防署空中偵巡隊而成立之機關。基於內政部空中勤務總隊為內政部所屬一級機關，其設立於內政部組織法中，亦應有明文，因此，內政部組織法亦併同修正，增訂第八條之三：「內政部設空中勤務總隊，負責執行及支援空中救災、救難、救護、觀測偵巡及運輸事項；其組織，以法律定之。」"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "內政部空中勤務總隊（以下簡稱本隊）掌理下列事項：一、空中勤務制度之規劃、協調及執行。二、空中勤務之研究發展。三、空中勤務航務、機務、後勤補給之規劃及執行。四、空中勤務訓練之規劃及執行。五、支援各種天然災害及重大意外事故等災害搶救之空中救災。六、支援山難搜尋、水上救溺及海上救難等人命搜救之空中救難。七、支援緊急醫療之空中救護轉診、器官移植等空中救護。八、支援災情觀測、重大緊急犯罪空監追緝、海洋（岸）空偵巡護、交通空巡通報、環境污染調查、國土綜合規劃空勘航攝等空中觀測偵巡。九、支援救（勘）災人員、裝備、物資之運送等空中運輸。十、空中救災、救難及其他相關之演習訓練。十一、其他有關空中支援勤務。",
      "reason": "一、依中央行政機關組織基準法（以下簡稱基準法）第七條規定，明列本隊掌理事項。二、為統合國家空中整體資源予以有效運用，落實執行陸上及海上救災、救難、救護、觀測偵巡、運輸等五大事項，爰於本條明列本隊業務職掌。茲將各款分述如下：(一)為運行總隊各項勤業務須律定相關航務、機務、勤務及行政幕僚等制度、執行策略、作業流程等，爰於第一款規定本隊應執行相關勤務制度之規劃等事項。(二)為發展總隊未來展望與願景，爰於第二款規定研究發展事項為本隊之掌理事項之一。(三)勤務之執行需賴各相關機制之協調與後勤補給，爰於第三款規定現場指揮協調聯繫、後勤補給規劃執行事項。(四)落實訓練方足使勤務效益發揮，並避免無謂傷亡，爰於第四款規定有關訓練事宜。(五)基於航空器之高度機動性，爰於第五款至第九款規定各項空中救災、救難、救護、觀測偵巡、運輸等執行及支援事務。(六)空中救災、救難等演訓包括總隊及需用機關皆有所需求，爰於第十款規定，以利各需用機關提出需求與執行。(七)有關陸上及海上救災、救難、救護、觀測偵巡、運輸等五大事項由本隊辦理，為免掛一漏萬，爰於第十一款作一概括規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本隊置總隊長一人，職務列簡任第十三職等；副總隊長二人，職務列簡任第十二職等。",
      "reason": "依基準法第七條、第十八條及第十九條規定，明定機關首長、副首長之職稱、官職等及員額。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本隊置主任秘書，職務列簡任第十一職等。",
      "reason": "參酌基準法第七條及第二十條規定，明定機關幕僚長之職稱、官職等及員額。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本隊各職稱之官等職等及員額，另以編制表定之。",
      "reason": "為使該隊各職稱之官等職等及員額，在中央政府機關總員額法完成立法及公務人員任用法第六條修正前，有所依據，爰授權另定編制表規範之。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法施行後隨同業務移撥之人員，其經原任機關所請辦之特種考試及格者，得不受公務人員考試法、公務人員任用法與各項公務人員特種考試規則所定特考特用及轉調規定之限制。但再轉調時，以原請辦考試之機關與所屬機關及本隊之職務為限。",
      "reason": "隨同業務移撥人員中，有部分人員係特別任用者，應不受特考特用限制規定。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "本法施行日期，由行政院以命令定之。",
      "reason": "因本法立法公布後，需配合訂定、修正或廢止之相關法規繁多，且有關業務、人力及物力移撥尚需協調相關機關，需有充裕時間予以處理，故定明本法之施行日期，由行政院另定之。"
    }
  ]
}