{
  "name": "衛星廣播電視法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為促進衛星廣播電視健全發展，保障公眾視聽權益，開拓我國傳播事業之國際空間，並加強區域文化交流，特制定本法。",
      "reason": "揭示本法立法宗旨。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法用詞定義如下：一、衛星廣播電視：指利用衛星進行聲音或視訊信號之播送，以供公眾收聽或收視。二、衛星廣播電視事業：指直播衛星廣播電視服務經營者及衛星廣播電視節目供應者。三、直播衛星廣播電視服務經營者（以下簡稱服務經營者）：指直接向訂戶收取費用，利用自有或他人設備，提供衛星廣播電視服務之事業。四、衛星廣播電視節目供應者（以下簡稱節目供應者）：指自有或向衛星轉頻器經營者租賃轉頻器或頻道，將節目或廣告經由衛星傳送給服務經營者、有線廣播電視系統經營者（包括有線電視節目播送系統）或無線廣播電視電臺者。五、境外衛星廣播電視事業：指利用衛星播送節目或廣告至中華民國管轄區域內之外國衛星廣播電視事業。六、衛星轉頻器（以下簡稱轉頻器）：指設置在衛星上之通信中繼設備，其功用為接收地面站發射之上鏈信號，再變換成下鏈頻率向地面發射。",
      "reason": "綜合各提案條文通過。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關為行政院新聞局。衛星廣播電視事業工程技術之主管機關為交通部。前項有關工程技術管理辦法，由交通部定之。",
      "reason": "一、明定衛星廣播電視之主管機關為行政院新聞局。二、明定地面站與轉頻器設備之工程技術管理之主管機關為交通部。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "遇有天然災害或緊急事故，主管機關得指定衛星廣播電視事業播送特定之節目或訊息。前項原因消滅後，主管機關應即通知該衛星廣播電視事業回復原狀繼續播送。有線廣播電視系統經營者有關天然災害及緊急事故應變之規定，於衛星廣播電視事業準用之。",
      "reason": "參照有線電視法第七條之規定，明定天然災害及緊急事故時，主管機關得通知或指定衛星廣播電視事業播送特定之節目或訊息。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "衛星廣播電視之經營，應申請主管機關許可。",
      "reason": "為確立衛星廣播電視之經營，應經主管機關許可，爰訂本條。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "申請衛星廣播電視事業之經營，應填具申請書及營運計畫，向主管機關提出申請，經審核許可，發給衛星廣播電視事業執照，始得營運。前項執照有效期限為六年，期限屆滿前六個月，衛星廣播電視事業應向主管機關申請換照。主管機關應就衛星廣播電視事業所提出之營運計畫執行情形，每二年評鑑一次。前項評鑑結果未達營運計畫且得改正者，主管機關應通知限期改正；其無法改正，主管機關應撤銷衛星廣播電視許可，並註銷衛星廣播電視事業執照。",
      "reason": "一、明定經營衛星廣播電視事業之申請程序與執照有效期限。二、按我國立法例，特許事業均應先向主管機關申請籌設許可，待取得籌設許可後，申請人始據以申請公司設立或增加該特許營業項目，最後始申請核發正式之執照。倘申請人未於法定期間內完成公司設立及開播者，即撤銷執照，亦即省略籌設許可之階段。此雖堪稱便利，但申請人以設立中公司籌備處名義申請者，依公司法並無法人資格，直接發給其執照，在法理上似乎有瑕疵，且與我國傳統法例不合。三、按國家行政立法，應有其統一性，爰採一般立法例，區分籌設許可及正式執照兩階段。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "申請服務經營者之營運計畫應載明下列事項：一、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。二、開播時程。三、財務結構及人事組織。四、節目規畫。五、經營方式及技術發展計畫。六、收費標準及計算方式。七、其他經主管機關指定之事項。",
      "reason": "明定申請系統經營者之營運計畫內容。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "申請節目供應者之營運計畫應載明下列事項：一、預定供應之服務經營者、有線廣播電視系統經營者（包括有線電視節目播送系統）或無線廣播電視電臺之名稱。二、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。三、開播時程。四、節目規畫。五、收費標準及計算方式。六、其他經主管機關指定之事項。",
      "reason": "明定申請節目供應者之營運計畫內容。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "衛星廣播電視事業之組織，應為依公司法設立之股份有限公司。",
      "reason": "明定經營衛星廣播電視事業之資格。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "外國人直接持有衛星廣播電視事業之股份，應低於該事業已發行股份總數百分之五十。",
      "reason": "為適度予以外資設限，防止壟斷，爰訂定本條。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "申請經營衛星廣播電視事業有下列情形之一者，主管機關應附具理由駁回其申請：一、違反第九條、第十條規定者。二、申請人因違反本法規定經撤銷衛星廣播電視許可未逾二年者。三、申請人為設立中公司，其發起人有下列各目情事之一者：（一）犯組織犯罪防制條例規定之罪，經有罪判決確定者。（二）曾犯詐欺、背信、侵占罪經受有期徒刑一年以上宣告，服刑期滿尚未逾二年者。（三）曾服公務虧空公款，經判決確定，服刑期滿尚未逾二年者。（四）受破產之宣告，尚未復權者。（五）使用票據經拒絕往來尚未期滿者。（六）無行為能力或限制行為能力者。",
      "reason": "明定申請經營衛星廣播電視事業，有本條所定各款情形之ㄧ者，應不予許可。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "申請人取得衛星廣播電視事業執照後，應按營運計畫所載日期開播；其無法於該日期開播者，應附具理由，向主管機關申請展期。展期不得逾六個月，並以一次為限。",
      "reason": "申請人應依照營運計畫所預定之日期開播或營運，惟顧及業者籌備建設之困難，爰規定無按期完成者可向主管機關展期，並以一次為限。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "申請書及營運計畫內容於獲得許可後有變更時，衛星廣播電視事業應向主管機關為變更之申請。但第七條第三款內容有變更者，不在此限。前項變更內容屬設立登記事項者，應於主管機關許可變更後，始得辦理設立或變更登記。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "衛星廣播電視事業執照所載內容變更時，應於變更後十五日內向主管機關申請換發；遺失時，應於登報聲明作廢後十五日內申請補發。前項變更內容屬設立登記事項者，應於主管機關許可變更後，始得辦理設立或變更登記。",
      "reason": "明定衛星廣播電視事業執照所載內容變更時，應於變更後十五日內向主管機關申請換發。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "境外衛星廣播電視事業經營直播衛星廣播電視服務經營者，應在中華民國設立分公司，於檢附下列文件報請主管機關許可後，始得在中華民國播送節目或廣告：一、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。二、開播時程。三、節目規畫。四、收費標準及計算方式。五、其他經主管機關指定之事項。境外衛星廣播電視事業經營衛星廣播電視節目供應者，應在中華民國設立分公司或代理商，於檢附下列文件報請主管機關許可後，始得在中華民國播送節目或廣告：一、預定供應之服務經營者、有線廣播電視系統經營者（包括有線電視節目播送系統）或無線廣播電視電臺之名稱。二、前項各款文件。第六條第二項至第四項、第十二條至第十四條之規定，於境外衛星廣播電視事業之分公司或代理商準用之。",
      "reason": "明定境外衛星廣播電視事業經營衛星廣播電視節目供應者，應在中華民國設立分公司或代理商。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "衛星廣播電視事業或境外衛星廣播電視事業擬暫停或終止經營時，該事業或其分公司、代理商應於三個月前書面報請主管機關備查，並應於一個月前通知訂戶。",
      "reason": "明定衛星廣播電視事業擬暫停或終止經營時，應於三個月前書面報請主管機關備查，並應於一個月前通知訂戶。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "衛星廣播電視事業及境外衛星廣播電視事業播送之節目內容，不得有下列情形之一：一、違反法律強制或禁止規定。二、妨害兒童或少年身心健康。三、妨害公共秩序或善良風俗。",
      "reason": "係有關衛星廣播電視事業播送節目內容之限制。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "主管機關應訂定節目分級處理辦法。衛星廣播電視事業及境外衛星廣播電視事業應依處理辦法規定播送節目。主管機關得指定時段、鎖碼播送特定節目。衛星廣播電視事業、境外衛星廣播電視事業之分公司或代理商應將鎖碼方式報請交通部會商主管機關核定。",
      "reason": "明定節目應經分級，並明顯標示級別，始得播送。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "節目應維持完整性，並與廣告區分。衛星廣播電視事業及境外衛星廣播電視事業應於播送之節目畫面標示其識別標識。",
      "reason": "明定節目應維持完整性，並與廣告區分。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "第十七條、第十八條第二項、第三項及第十九條第二項之規定，於廣告準用之。廣告製播標準由主管機關定之。",
      "reason": "明定廣告製播標準由主管機關定之。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "衛星廣播電視事業非有下列情形之一者，不得使用插播式字幕：一、天然災害、緊急事故訊息之播送。二、公共服務資訊之播送。三、頻道或節目異動之通知。四、與該播送節目相關，且非屬廣告性質之節目。五、依其他法令之規定。",
      "reason": "明定衛星廣播電視事業得使用插播式字幕之情況。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "衛星廣播電視事業播送之廣告內容依法應經目的事業主管機關核准者，應先取得目的事業主管機關核准之證明文件，始得播送。前項規定，於境外衛星廣播電視事業播送在國內流通之產品或服務廣告，準用之。",
      "reason": "為與藥物藥商管理法、食品衛生管理法、化"
    }
  ]
}