{
  "status": "實施",
  "name": "南部科學工業園區管理局組織條例",
  "revision": [
    {
      "date": "2002.11.22",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依科學工業園區設置管理條例第五條規定制定之。",
          "reason": "本條例立法之依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "南部科學工業園區管理局（以下簡稱本局）隸屬行政院國家科學委員會（以下簡稱國科會）。",
          "reason": "本局之隸屬關係。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局依業務需要，設六組、一室，分別掌理或代辦科學工業園區設置管理條例第六條所定事項，並得分科辦事。",
          "reason": "一、本局掌理或代辦科學工業園區設置管理條例第六條所定事項。二、本局視業務性質與繁簡之需要分別成立企劃、投資、勞資、工商、環保、營建、建管等業務單位，依法辦理其職掌事項。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本局設秘書室，掌理文書、檔案管理、印信、出納、庶務、法律事務、研究考核、公共關係及不屬其他組、室事項。",
          "reason": "本局秘書室掌理事項。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本局置局長一人，綜理局務，由具備高科技及管理專長者擔任，職務列簡任第十三職等；副局長二人，襄理局務，職務列簡任第十二職等。",
          "reason": "本局置局長、副局長之人數，與其所列官等、職等及職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本局置主任秘書一人，組長六人，職務均列簡任第十一職等；副組長六人，職務列簡任第十職等；室主任一人，專門委員三人至五人，職務均列薦任第九職等至簡任第十職等；科長十四人至二十人，職務列薦任第九職等；技正八人至十人，秘書二人至四人，職務均列薦任第八職等至第九職等，其中技正三人，秘書一人，職務得列簡任第十職等；分析師一人，職務列薦任第八職等至第九職等；專員十人至十二人，職務列薦任第七職等至第八職等；管理師一人，職務列薦任第六職等至第八職等；科員十九人至三十三人，技士十九人至二十三人，職務均列委任第五職等或薦任第六職等至第七職等；辦事員八人至十二人，職務列委任第三職等至第五職等；書記七人至九人，職務列委任第一職等至第三職等。",
          "reason": "本局所置人員之職稱、官等、職等及員額。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局人事室所置人員之職稱、官等、職等及職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局會計室所置人員之職稱、官等、職等及職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本局設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "本局政風室所置人員之職稱、官等、職等及職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本條例所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條規定，就有關職系選用之。",
          "reason": "本局列有官等、職等人員進用之職系，依公務人員任用法有關規定辦理。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局得商請警政主管機關在園區設警察單位，依法執行警察業務，並就本局主管業務，兼受本局指揮、監督。",
          "reason": "賦予管理局轄區內成立警察單位法源依據。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局得商請消防主管機關在園區設消防單位，依法執行消防及災害防救業務，並就本局主管業務，兼受本局指揮、監督。",
          "reason": "一、賦予管理局轄區內成立消防單位法源依據。二、園區高科技廠商林立，火災之預防及災害之搶救，均需專業人員方足以達成任務，又管理局需依建築法之規定執行公共安全之檢查，攸關公權力之執行，應賦予執行人員應有之保障。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。",
          "reason": "本條例之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0032;0048",
          "desc": "91卷70期3266號上冊 32~48頁",
          "progress": "三讀",
          "committee": "法制 科技",
          "misc": {
            "content": "4-16",
            "link": "/lgcgi/lgmeetimage?cfcacfcecec8cfcdc5cbd2cec9"
          }
        }
      ]
    }
  ]
}