{
  "status": "實施",
  "name": "強制汽車責任保險法",
  "revision": [
    {
      "date": "1996.12.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為使汽車交通事故所致體傷、殘廢或死亡之受害人，迅速獲得基本保障，並維護道路交通安全，特制定本法。",
          "reason": "汽車交通事故所致損害可分為二：一為人體傷亡，一為財物損害。因本法採限額無過失制，實施初期為免汽車所有人負擔過重且避免複雜化，參照日本及英國等國立法例，明定本法在對車禍受害人所遭致之人體傷亡提供基本保障，即一定金額之保障，至於超過法定限額之人體傷亡損害及財物損害，則屬任意保險之範圍。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "強制汽車責任保險（以下簡稱本保險）依本法之規定；本法未規定者，適用保險法及其他有關法令之規定。",
          "reason": "強制保險所涉及內容極為繁雜，為求立法精簡，規定強制汽車責任保險優先適用本法，本法未規定者，始以保險法及其他有關法令為補充。是以本法優先於公路法相關條文之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱汽車係指公路法第二條第八款規定之汽車及行駛道路之動力機械。",
          "reason": "照修正動議條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "汽車所有人應依本法規定投保本保險。軍用汽車，亦同。",
          "reason": "一、鑑於所有汽車之全面投保應為本保險之政策目標，爰參照多數立法例，規定任何汽車所有人均應依法投保汽車責任保險。二、關於投保義務人，各國立法例有規定汽車保有人者，有規定汽車所有人者，有規定汽車使用人或駕駛人者。本法著眼於強制保險，係配合公路主管機關驗車及換照作業，爰規定汽車所有人為投保義務人。惟其他使用或駕駛汽車之人所致之交通事故，其受害人亦均受保險。三、軍用汽車亦應納入本法保險範圍。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "因汽車交通事故致受害人體傷、殘廢或死亡者，加害人不論有無過失，在相當於本法規定之保險金額範圍內，受害人均得請求保險賠償給付。",
          "reason": "一、明訂汽車交通事故加害人侵權行為，保險人對受害人給付保險賠償，採限額無過失主義，即一定保險金額以下，採無過失主義賠償處理，以免除受害人因舉證責任困難，致無法獲得賠償，並使受害人能迅速獲得基本保障。二、為配合經濟及社會情況之需要，於本法第二十六條授權主管機關報請行政院核定後，可機動調整本法之保險金額。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本保險之主管機關為財政部。前項主管機關為調查本保險之相關事項，得向警政、交通監理等相關機關要求提供有關資料，被要求者不得拒絕。",
          "reason": "照修正動議條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱保險人係指經財政部審查合格得經營本保險之保險業。前項審查辦法，由財政部會同交通部定之。",
          "reason": "強制汽車責任保險為一具有政策目標之強制性保險，財政部自得視財產保險業經營情形並衡量政策目標之達成，指定部分或全部產物保險公司經營是項保險，並予依法監理，以確保大眾之權益。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱被保險人係指依第四條投保本保險及其他因使用或管理被保險汽車造成汽車交通事故之人。",
          "reason": "照修正動議條文通過。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱加害人係指汽車交通事故之行為人。本法所稱受害人係指因汽車交通事故遭致體傷、殘廢或死亡之人。",
          "reason": "一、第一項對加害人加以定義。二、第二項對受害人之範圍加以定義，擴大保障範圍，舉凡家屬、受僱人及乘客均予包括，但不包括加害人及被保險人在內。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法所稱受益人係指下列各款之人：一、身體傷害給付及殘廢給付之受益人，為受害人本人。二、死亡給付之受益人，為受害人之繼承人；無繼承人時，以本法所定之汽車交通事故特別補償基金為受益人。",
          "reason": "一、本保險為責任保險，投保時受害人無從確定，故無法由被保險人於投保時指定保險金之受益人，爰以法定受益人方式規範保險給付之歸屬，一方面藉法定受益人之直接給付請求權（參照第二十九條），排除現行保險法第九十四條限制受害人直接請求加害人之責任保險人給付之規定，另一方面藉法定受益人之明確規定，避免保險人理賠上無法確定給付對象之紛爭。二、本保險以對車禍受害人提供基本保障為主要目的，故第二十六條所定之各項保險給付，以由受害人本人受領為原則，僅於受害人死亡之情形，始例外以其繼承人為受益人，是為本條第一、第二款分設規定之理由。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法所稱被保險汽車係指強制汽車責任保險證所記載之汽車及依第十七條第二項視為承保之汽車。",
          "reason": "一、明定已依本法投保之汽車為被保險汽車。二、為保障受害人對第十七條第二項擬制承保之汽車應為被保險汽車。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法所稱汽車交通事故係指因所有、使用或管理汽車所致受害人體傷、殘廢或死亡之事故。",
          "reason": "一、本條針對本法之政策性需要，界定「汽車交通事故」之意義。二、前項所謂本法之政策性需要係指：（一）為避免責任割離所可能衍生之紛爭，不論處於動態或靜態，凡汽車所致之事故均受本法之保障，爰參照現行汽車保險單及美國立法例，擴及因汽車之所有、使用或管理所致之事故，不以汽車之行駛或使用所致者為限。（二）配合第一條以本法係對身體傷害提供基本保障之本旨，爰規定汽車致受害人體傷、殘廢或死亡之事故始為本法之汽車交通事故，至於汽車致他人財物損害者，仍依其他法律規定，不適用本法。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "由本法所生請求給付保險金及特別補償基金之權利，自受益人知有請求權之日起，二年間不行使而消滅；自汽車交通事故發生之日起，逾十年者，亦同。",
          "reason": "基於保險金請求權在本質上乃受害人侵權行為損害賠償請求權之轉化與替代，爰規定其請求權時效為二年及十年。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "汽車所有人應維持保險契約之有效性，於保險契約終止前或第十七條第一項遭拒保時，應依本法規定再行投保本保險。",
          "reason": "汽車所有人因契約終止，或為保險人拒保，致被保險汽車無保險之真空狀態，恐受害人無法得到賠償，爰作宣示性之規定，以提示汽車所有人應經常保持有效之保險契約，以落實本法之政策性目標。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "汽車所有人於申請發給牌照或換發行車執照前，應以每一個別汽車為單位，向保險人投保本保險。本保險之投保，應以要保書為之。",
          "reason": "一、本法第四條已明定汽車所有人之投保義務，為使本法之政策目標有效達成，本條第一項進而明定強制汽車責任保險之投保為領照或換照之前提要件，俾透過汽車監理單位之作業配合，以收事半功倍之效。又為使保險契約所生權利義務單純化而易於處理，本條第一項同時揭櫫一車一保險原則。二、為便於契約是否成立之認定，說明義務是否違背之判斷及配合費率統計及計算之需要，本條第二項明定投保應以要保書為之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "汽車所有人投保時，對於要保書所詢問之下列重要事項應據實說明：一、汽車種類。二、使用性質。三、汽車號牌號碼、引擎號碼或車身號碼。",
          "reason": "本條配合前條第二項之書面要約方式及保險法第六十四條第一項之書面詢問主義，為避免保險人藉詢問事項不實之由任意拒絕理賠，據實說明之範圍應予詳列，爰將有關重要事項定為：「一、汽車種類二、使用性質三、汽車號牌號碼、引擎號碼或車身號碼」。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "除有下列情事之一者外，保險人不得拒絕承保：一、汽車所有人未交付保險費者。二、汽車所有人對第十六條所規定之應說明事項不為說明者。保險人接到要保書後，應於十日內為承保或拒保之意思表示；逾期未表示者，視為同意承保。保險人違反第一項規定而拒絕承保者，其拒保之意思表示不生效力。",
          "reason": "一、強制汽車責任保險係對車禍受害人提供基本保障之政策性保險，為貫徹預期目標之達成，本條第一項限制保險人之拒保權利，非有法定原因不得拒絕承保。法定拒保原因中第一款乃在排除延緩繳費之不當要求與負面作用；第二款乃在維持保險之最大善意原則，第三款在包括未在本法中列舉之事項。二、第二項限制保險人之核保期間並規定擬制承諾之效果，以避免保險人承保作業之疏忽或延宕，致影響投保人權益。三、第三項否定不具法定原因之拒保意思表示效力，防止保險人任意拒保。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本保險契約成立後，保險人應簽發保險證及保險契約書交予被保險人。保險證之必要記載事項變更時，被保險人應通知保險人更正。",
          "reason": "保險契約成立後，保險人本有製作書面契約以為雙方權利義務憑證之依據，惟為避免保險單內容過於複雜及使用不便，本條改採保險證取代之。同時明定保險證內容變更時，被保險人有即時通知義務，保險人有更正義務，俾符合實際情況。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "保險人不得解除保險契約。除有下列情事之一者外，保險人不得終止保險契約：一、被保險人對第十六條所規定應說明事項說明不實者。二、被保險人以票據交付保險費而未兌現者。保險人依前項規定終止保險契約前，應以書面通知被保險人於文到十日內補正；被保險人於終止契約通知到達前補正者，保險人不得終止契約。契約終止，保險人應於三日內通知所屬之交通監理機關。保險人應返還被保險人終止契約後未到期之保險費；保險費未返還前，視為保險契約存續中。",
          "reason": "一、本條第一項秉持本保險為政策性保險，限制保險人不得解除保險契約，使契約自始無效。二、第二項規定非有法定原因，不得任意終止契約。第一款終止原因之規定在排除保險法第六十四條解除權之規定使保險人對已發生之事故仍負責任；第二款在排除保險法第二十一條及民法第三百二十條保險人得主張契約不成立之規定，使已發生事故之受害人仍受保障；第三款在配合無盈無虧原則並求保費負擔之公平。三、為使被保險人有足夠時間另行投保，本條第三項要求保險人負期前通知之義務。四、終止契約僅有向後失效之效力，終止前仍為有效之保險期間，爰為本條第四項之規定。五、第五項明定被保險人應繳之保險費以保險契約終止之日為止。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "要保人不得解除保險契約。除有下列情事之一者外，要保人不得終止保險契約：一、被保險汽車牌照繳銷、吊銷、註銷而有事實足以證明停駛者或因停駛而繳存者。二、被保險汽車報廢者。三、因重複投保而終止其中保險期間先屆滿之保險契約者。保險契約依前項規定終止後，保險費已交付者，保險人應返還終止後未到期之保險費；未交付者，要保人應支付終止前已到期之保險費。",
          "reason": "照修正動議條文通過。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "被保險汽車所有權移轉時，應同時辦妥保險契約變更手續；未辦妥前，監理單位不得辦理過戶登記。",
          "reason": "為保障汽車交通事故之受害人，規定被保險汽車所有權移轉時應同時辦妥強制汽車責任保險變更手續，使保險不因汽車所有權之轉讓而受影響，以避免因受讓人未即時重新投保致造成之無保險狀態。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "被保險人對保險人之通知或申請變更保險契約，應以書面為之；保險人對被保險人或受益人之通知或同意變更保險契約，亦同。",
          "reason": "為使保險契約當事人權利義務臻於明確，避免舉證之困難，本條規定一方對他方之通知或申請或同意變更契約均應以書面為之。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "保險人於被保險汽車發生汽車交通事故時，依本法規定對受益人給付保險金。前項給付，應於理賠申請案提出申請後五日內確定賠償金額，並應於十日內為之。",
          "reason": "照修正動議條文通過。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本保險之保險期間為一年至三年，由財政部會同交通部視實際需要調整之。",
          "reason": "本條明定保險期間為一年至三年，由財政部會同交通部視實際需要調整之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本保險之給付項目如下：一、傷害醫療給付。二、殘廢給付。三、死亡給付。前項給付之標準及金額，由財政部會同交通部視社會及經濟實際情況擬訂後，報請行政院核定之。",
          "reason": "照盧委員修一等所提修正動議條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "保險人對於受害人因下列情事所致之體傷、殘廢或死亡，不負給付保險金之責任：一、受害人或受益人與被保險人或加害人串通之行為所致者。二、受害人或受益人之故意行為所致者。三、受害人或受益人從事犯罪之行為所致者。",
          "reason": "強制汽車責任保險以保障汽車交通事故受害人為首要目的，其不保事項或除外責任固應加以限制，惟本條第一款及第二款情形屬道德危險，如令保險人負給付責任，勢將損及經營基礎，而第三款之情形，如令保險人負給付責任，亦顯與公序良俗有所牴觸，故均予除外不保。除此之外，保險人不得任意援引其他理由拒絕給付保險金。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "被保險汽車發生汽車交通事故，加害人有下列情事之一者，保險人仍應依本法規定給付保險金，但得在給付金額範圍內，向加害人求償：一、酒醉或吸食毒品、迷幻藥而駕車者。二、從事犯罪行為或逃避合法拘捕者。三、自殺或故意行為所致者。四、違反道路交通管理處罰條例第二十一條之規定而駕車者。五、未經被保險人允許而駕車者。",
          "reason": "被保險人或汽車使用人之惡意行為在一般保險均除外不保，惟本保險係政策性保險，為保障受害人，本條規定保險人仍應依本法規定給付保險金，同時賦予保險人向加害人求償之權利，以資平衡。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "被保險汽車發生汽車交通事故時，受益人得在本法規定之保險金額範圍內，直接向保險人請求給付保險金。",
          "reason": "一般責任保險在保險法第三章第四節規定之限制下，受害人不得直接請求保險人給付，僅得對被保險人請求損害賠償，被保險人為賠償後再向保險人請求給付保險金，形成輾轉請求之情形，對受害人殊為不利。為排除此一限制，本條明定受益人對保險人之直接給付請求權，使受害人或受益人除得依民法侵權行為之規定請求加害人賠償外，亦得直接向保險人請求給付保險金，從而迅速獲得保障。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "被保險汽車發生汽車交通事故，加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣除該賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不得扣除者，從其約定。前項加害人或被保險人先行賠償之金額，保險人於本法規定之保險金額範圍內歸墊。但前項但書之情形及加害人未經被保險人允許而使用被保險汽車者，不在此限。",
          "reason": "一、保險人依強制汽車責任保險契約所為之保險給付，係因被保險人以保險費為對價將其責任危險轉嫁於保險人所生，故係被保險人責任之承擔，從而被保險人所為之賠償自應與保險人之給付合併計算，以避免雙重賠付。本條第一項之規定即係基於此一理念，使加害人與被保險人之賠償額購成保險人給付責任之減免。惟如受害人之損害額度超過保險金額時，雙方協議於保險給付之外，另由加害人或被保險人為賠償者，自應尊重其約定，不宜再予扣除，是為但書之規定。二、保險給付既係因被保險人自掏腰包而為賠償，依第一項規定使保險人減免責任時，保險人自有歸墊之義務，以避免被保險人之雙重負擔，是為本條第二項但書之情形，加害人或被保險人之賠償並未自保險人之給付中扣除，及加害人未經被保險人之允許而使用被保險汽車，保險人給付後自得依第二十八條第五款向加害人求償，故均不得請求保險人歸墊，爰為但書之規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "保險人依本法規定給付之保險金，視為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時，得扣除之。",
          "reason": "保險人之給付既係被保險人繳交保費所生，性質上屬於被保險人賠償責任之承擔或轉嫁，自應視為加害人或被保險人損害賠償金額之一部分，而得減免其賠償責任。再者，為避免受害人雙重受償，加害人或被保險人為賠償時，亦得主張扣除。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "汽車交通事故之發生，如可歸責於被保險人或加害人以外之第三人者，保險人得於給付金額範圍內代位行使被保險人對於該第三人之損害賠償請求權。前項第三人為被保險人或加害人之家屬者，保險人無代位求償之權利。但汽車交通事故係由其故意所發生者，不在此限。",
          "reason": "照修正動議條文通過。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "被保險汽車發生交通事故時，應依下列規定辦理：一、被保險人或加害人應立即報請當地警、憲機關處理，並應於五日內以書面通知保險人。受害人或受益人亦得直接以書面通知保險人。二、被保險人或加害人及受益人應與保險人合作，提供人證、物證有關資料及文件。三、被保險人或加害人應自行或請他人立即將受害人護送至當地或附近之醫療院所急救。但因交通事故而喪失急救他人之能力者，不在此限。被保險人或加害人違反前項規定者，保險人仍負給付保險金之責任。但因未依前項第一款規定辦理所生保險人之損害，應負賠償責任。",
          "reason": "一、汽車交通事故發生後，為使受害人得以迅速獲得理賠，並使保險人得以保全其代位求償權，本條第一項第一款課被保險人及加害人危險發生通知義務，同時賦予受害人及受益人通知權利，以簡化通知手續。第二款規定被保險人、加害人、受害人及受益人之協助義務，以利理賠案件之處理，並保全代位權。第三款課被保險人及加害人急救義務，以防止損害之擴大。二、被保險人或加害人違背通知、協助或急救義務時，雖可能造成保險人損害或無從處理理賠案，惟均不宜使保險人據以免責。本條第二項為排除保險法第五十七條及第五十八條之規定及現行汽車保險單之規定，明定保險人均應負給付責任，僅於被保險人等違反通知義務時，參酌保險法第六十三條及法院判例，另賦予保險人請求損害賠償之權利。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "因汽車交通事故死亡者，其受益人經提出證明文件，得在本法規定之保險金額二分之一範圍內，請求保險人給付暫時性保險金，保險人應立即給付。前項汽車交通事故經鑑定結果，保險人給付之暫時性保險金超過應給付之保險金時，保險人得就超過部分，向受益人請求返還。",
          "reason": "照修正動議條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "汽車交通事故係由數汽車所共生或涉及數汽車者，依下列規定處理：一、肇事汽車全部或部分為被保險汽車者，受害人或受益人得在本法規定之保險金額範圍內，請求各被保險汽車之保險人連帶給付保險金。二、肇事汽車非被保險汽車者，受害人或受益人得依第三十八條規定，請求特別補償基金補償。前項第一款被保險汽車之保險人間，按其所承保之肇事汽車數量比例，負分擔之責。",
          "reason": "照修正動議條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "受益人依本法規定請求保險給付者，保險人不得以被保險人或受益人有本保險以外之其他種類保險而拒絕或減少給付。",
          "reason": "基於本保險係限額無過失責任，對受害人提供基本保障之政策性保險，爰規定保險人不得以被保險人或受害人有其他保險而主張不負責任或僅負比例分擔或減額給付之責任，俾使受害人可迅速獲得補償。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "為使汽車交通事故之受害人均能依本法規定獲得基本保障，應設置汽車交通事故特別補償基金（以下簡稱特別補償基金）。前項特別補償基金為財團法人。其捐助章程及基金管理辦法，由財政部會同交通部定之。",
          "reason": "一、本法之立法目的在於使汽車交通事故之受害人能獲得基本保障，故為確實保障所有受害人之權益，特設「財團法人汽車交通事故特別補償基金」，凡未能依本法規定向保險人請求保險金者，均能透過本基金之補償而獲得保障。二、基金之性質為避免日後因納入政府基金之體制易造成人員調度之困擾，擬成立一財團法人，並由汽車強制保險費中抽取一定比例分攤額以挹注維持之，俾有專職人員處理日常事務。三、本基金因處理補償、代位求償等業務，亟需有訴訟當事人之地位，故以財團法人型態成立為宜。四、該財團法人之捐助章程及基金管理辦法宜由財政部會同交通部訂定，以明其權利義務關係。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "特別補償基金之來源如下：一、本保險之保險費所含之特別補償基金分擔額。二、依第三十九條代位求償所得。三、基金之孳息。四、依第十條第二款規定之所得。五、其他收入。",
          "reason": "一、明定特別補償基金之籌集方式。二、汽車使用係經濟繁榮所導致之社會現象，其因而產生之損害，宜由汽車所有人分擔，故基金之來源不宜全由政府撥款支應，應以汽車所有人繳交之保險費所含基金分擔額為主。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "汽車交通事故發生時，受害人或其繼承人因下列情事之一，未能依本法規定向保險人請求給付保險金者，得在相當於本法規定之保險金額範圍內，向特別補償基金請求補償：一、肇事汽車無法查究者。二、肇事汽車非被保險汽車者。三、肇事汽車之保險人無支付能力者。受害人有第二十六條各款情事之一者，不適用前項之規定。第一項領受特別補償基金之權利及未經繼承人具領之特別補償基金，不得扣押、讓與或提供擔保。",
          "reason": "一、基於保障汽車交通事故受害人之權益，凡未能依本法規定向保險人請求給付保險金者，配合第五條規定，不論加害人有無過失，受害人或其繼承人均得向特別補償基金請求補償。其補償金額，亦以法定金額為限。只有第二十七條規定各款之情事者，基於防止道德危險之發生，明定不得請求補償。爰參照日本保障法第七十二條，訂定第一項及第二項規定。二、為確實保障車禍受害人及其繼承人之權利，爰參照公務人員撫卹法第十三條、日本保障法第七十四條，訂定本條第三項。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "特別補償基金依前條規定為補償者，視為加害人或汽車所有人損害賠償金額之一部分。特別補償基金於補償金額範圍內，得直接向加害人或汽車所有人求償。特別補償基金於加害人或汽車所有人償還全部補償金額前，得通知公路主管機關吊扣其汽車牌照或駕駛執照，並停止辦理車輛異動。受害人或其繼承人已自加害人或汽車所有人獲有賠償或自社會保險獲有給付者，特別補償基金於補償時，應扣除之。前四項對汽車所有人之規定，於加害人未經汽車所有人允許使用其汽車者，不適用之。",
          "reason": "一、為避免雙重受償之弊病，爰為第一項規定。二、基於公平原則，並配合第一項規定，爰於第二項明定特別補償基金於補償受害人損失後，得直接向加害人或汽車所有人求償。三、為避免加害人或汽車所有人拒絕或拖延償還補償金，爰於第三項規定在償還全部金額前，得通知公路主管機關吊銷其汽車牌照或為其他行政處分。四、為免基金負擔過於沉重，爰於第四項規定受害人或其繼承人自加害人或汽車所有人或社會保險所獲之賠付均應扣除。五、關於第四項所訂之社會保險之詳細內容，將於本法施行細則中明訂。六、於汽車遭竊或其他未經汽車所有人允許而由加害人自行駕車之情形下，免除對汽車所有人之代位求償權，爰為第五項規定。七、本條參照日本保障法第七十三條及第七十六條規定。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本保險之保險費結構如下：一、預期損失。二、特別準備金。三、保險人之業務費用。四、安定基金。五、特別補償基金之分擔額。前項各款之百分比，由財政部會同交通部定之。",
          "reason": "一、基於本保險為無盈無虧之政策性保險，爰於第一項界定本保險之保險費結構因素，並於第二項授權財政部會同交通部訂定各項因素之百分比。(參照日本保障法第二十五條至第二十八條)。二、為確保保險人之清償能力及保障被保險人之權益，爰參照我國保險法第十一條及第一百四十三條之一規定，於第一項第二款及第四款規定保險費結構中設立特別準備金及安定基金因素。三、本保險之經營應維持無盈無虧原則，如有虧損，特別補償基金得予專案無息融資；若有盈餘，應優先彌補歷年虧損，如有剩餘，則配合調整保險費。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本保險費率由財政部會同交通部擬訂，提經社會公正人士組成之費率審議委員會審議。保險費率之訂定，應兼採從人因素及從車因素。保險費率應視被保險人有無因違反交通規則而肇事之紀錄增減之。",
          "reason": "照修正動議條文通過。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "保險人應設立獨立會計，記載本保險之業務及財務狀況。並將經營本保險有關資料陳報財政部及交通部。",
          "reason": "本保險為政策性保險，其經營有別於一般商業保險，特明定保險人應設置獨立會計帳簿。保險人並有依規定送交資料之義務，俾使有關統計趨於正確。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "經營本保險之保險人違反第七條及第十八條之規定者，由財政部處新臺幣二萬元以上三十萬元以下罰鍰。經營本保險之保險人違反第十七條、第十九條及第四十二條之規定者，由財政部處新臺幣二十萬元以上一百萬元以下罰鍰。財政部為前二項處分時，得按件連續處罰至保險人改善為止，並得視情節輕重為下列處分：一、限期改正。二、撤換其負責人或其他有關人員。三、限制其營業範圍。四、撤銷經營本保險之許可。",
          "reason": "照修正動議條文通過。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "汽車所有人未依本法規定投保本保險，或本保險期間屆滿前未再行投保者，其處罰依下列各款規定：一、經公路監理機關或警察機關攔檢稽查舉發者，由公路主管機關處新臺幣六千元以上三萬元以下罰鍰，並扣留車輛牌照至其依規定投保後發還。二、未投保汽車肇事者，由公路主管機關處新臺幣一萬二千元以上六萬元以下罰鍰，並扣留車輛牌照至其依規定投保後發還。前項之機關，得視需要設置違反強制汽車責任保險事件裁決機構；其設置辦法，由交通部會同財政部定之。",
          "reason": "照修正動議條文通過。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "公路監理機關於執行路邊稽查或警察機關於執行交通勤務時，對於未依規定投保本保險者，應予舉發。汽車所有人接獲違反本保險事件通知單後，應於十五日內到達指定處所聽候裁決；逾期未到案者，得逕行裁決之。但行為人認為舉發之事實與違規情形相符者，得不經裁決，逕依各該條款罰鍰最低額，自動向指定之處所繳納結案。前項罰鍰繳納處理程序及繳納機構，由交通部會同財政部定之。",
          "reason": "一、強制汽車責任保險雖屬保險業務範圍，然與公路交通之管理、交通秩序之維護及交通安全之確保，有密切關係，亦屬公路交通之一環。本保險如有效實施，可達到交通管理之目的，故公路主管機關及警察機關對於本保險之實施，應予配合。二、對於違反本法規定事項之執行，明定公路主管機關於辦理汽車監理業務時，以及警察機關於執行交通勤務時，併為檢查，俾能達到迅速處理及行政經濟之目的。三、為規範汽車所有人、駕駛人接獲違反強制汽車責任保險事件通知單之後之處理程序及方式，爰參考道路交通管理處罰條例第九條規定訂定本條文第二項及第三項。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "依本法所處罰鍰逾期不繳納者，移送法院強制執行。公路主管機關並得停止汽車所有人辦理車輛異動或檢驗。",
          "reason": "為貫徹本法所課罰鍰之執行，明定拒不繳納者，移送法院強制執行。此外，為處分汽車所有人不依規定繳納罰鍰者，爰參考道路交通管理處罰條例第六十五條規定訂定本條文。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法公布施行後，汽車所有人應依財政部會同交通部所定一定期間內投保本保險。汽車所有人於前項期間內，遇有驗車或申領或換發牌照時，應即依本法規定投保本保險。在第一項規定期間內，未依本法規定投保本保險之汽車發生汽車交通事故者，受害人或其繼承人不得向特別補償基金請求補償。",
          "reason": "照修正動議條文通過。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "本法公布施行後，財政部會同交通部得視實際需要，另訂機車所有人投保本保險之施行日期或按車種分期施行。",
          "reason": "一、全國現有超過九百萬輛之機車，不僅數量龐大而且流動性不易掌握，宜詳為規劃，並視實際情況分期實施較為妥適與可行，故本條第一項特別明訂交通部得視實際需要另訂機車所有人投保強制汽車責任保險之施行日期，或按車種分期施行。二、機車在本條所規定之施行日期前發生交通事故時，因尚未納入強制汽車責任保險之範圍，不適用第五條之限額無過失責任，以免增加機車所有人之負擔，於交通部所定施行日期後，機車所有人仍有第四十九條規定之適用。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法施行細則，由財政部會同交通部擬訂，報請行政院核定後發布之。",
          "reason": "本保險涉及交通部等有關事務，故本法施行細則，宜由財政部會同交通部擬訂，報請行政院核定後發布之，以昭慎重。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "本法施行日期，由行政院以命令定之。",
          "reason": "明定本法之施行日期授權行政院以命令定之。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@856701;0040;0049",
          "desc": "85卷67期2889號上冊 40~49頁",
          "progress": "三讀",
          "committee": "交通 財政 司法"
        }
      ]
    },
    {
      "date": "2005.1.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為使汽車交通事故所致傷害或死亡之受害人，迅速獲得基本保障，並維護道路交通安全，特制定本法。",
          "reason": "鑑於「殘廢」概念已包含於「體傷」，且常係重度傷害之結果，我國保險法及各國立法例均不將殘廢及傷害並列，故刪除「殘廢」之文字，並將「體傷」修正為「傷害」，以與目前其他法律用詞配合。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "強制汽車責任保險（以下簡稱本保險）依本法之規定；本法未規定者，適用保險法之規定。",
          "reason": "基於立法明確性原則，刪除原條文「及其他有關法令」之文字。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法之主管機關為行政院金融監督管理委員會。",
          "reason": "一、原條文第六條條次變更為本條。二、依一般法制體例，將「本保險之主管機關」修正為「本法之主管機關」。三、原條文第二項移列至第四條規定。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "主管機關為調查本保險之汽車交通事故理賠、精算統計及補償業務，得向保險人、警政、交通監理及其他與本保險相關之機關（構），要求提供有關資料。",
          "reason": "一、原條文第六條第二項移列為本條。二、為考量行政監理之需要，爰將調查本保險之相關資料界定為汽車交通事故理賠、精算統計及補償業務等項目，賦予主管機關要求保險人、相關機關（構）提供有關資料之權限，以配合日後監理本保險業務推行之所需。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱汽車，係指公路法第二條第八款規定之汽車及行駛道路之動力機械。另第三十八條及第四十九條所稱之機車，亦為公路法第二條第八款所定義之汽車。除前二項所稱汽車外，亦包括特定之非依軌道行駛，具有運輸功能之陸上動力車輛；其範圍及應訂立本保險契約之汽車種類，由主管機關會同中央交通主管機關訂定公告之。",
          "reason": "一、原條文第三條條次變更為本條。二、原條文所稱汽車，即為應依本法規定投保本保險之汽車，將本法所稱汽車區分為「應訂立本保險契約之汽車」及「無須訂立本保險契約之汽車」，按應訂立本保險契約之汽車所有人應依本法規定訂立本保險契約，而無須訂立本保險汽車發生交通事故，則依第四十條第一項第四款規定，由特別補償基金補償。為使本法所稱汽車範圍及應訂立本保險契約汽車種類得以確定，爰授權由主管機關會同中央交通主管機關訂定公告。三、依朝野協商結論增列第三項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "應訂立本保險契約之汽車所有人應依本法規定訂立本保險契約。軍用汽車於非作戰期間，亦同。前項汽車所有人未訂立本保險契約者，推定公路監理機關登記之所有人為投保義務人。第一項汽車有下列情形之一者，以其使用人或管理人為投保義務人：一、汽車牌照已繳還、繳銷或註銷。二、汽車所有人不明。三、因可歸責於汽車使用人或管理人之事由，致汽車所有人無法管理或使用汽車。本保險之投保義務人應維持保險契約之有效性，於保險契約終止前或經保險人依第十八條第一項規定拒絕承保時，應依本法規定再行訂立本保險契約。",
          "reason": "一、原條文第四條及第十四條合併為本條。二、原條文第四條移列為第一項，依據保險法第三條規定要保人為向保險人申請訂立保險契約之人，將第一項「投保本保險」修正為「訂立本保險契約」。此外，軍用汽車於戰時使用，因係國家遭逢不可抗力之變故時期，辦理訂定保險契約事宜恐有所不逮，爰予排除適用。三、依民法規定汽車因交付而生所有權移轉之效力，並不以變更登記名義人為必要，因此實務上常發生公路監理機關「登記名義人」與「所有權人」並非同一人之情形，為利監理及執行通知繳交保險費之業務，爰推定公路監理機關登記之所有人為投保義務人，增訂第二項。四、汽車牌照已繳還、繳銷或註銷，或有下列汽車所有人不明，因可歸責汽車使用人或管理人之事由致汽車所有人無法管理或使用汽車之情形：（一）已至公路監理機關辦理拒不過戶註銷、繳銷、報廢及車輛失竊註銷異動登記在案車輛。（二）經法院侵占判決確定之車輛。（三）典當車輛業經流當。（四）計程車客運業由其駕駛人自備車輛參與經營者，因失聯經民事法院判決返還牌照確定。（五）登記車主為公司，公司經清算完結，人格消滅。（六）其他可歸責使用人或管理人致汽車所有人無法使用管理汽車。上述各種情形，汽車仍在道路行駛且未依規定訂立本保險契約，應以該汽車使用人或管理人為投保義務人，爰增訂第三項。五、為立法簡潔，爰將投保義務人之訂立及維持本保險契約有效性之義務規定於同一條文，並移列原第十四條為第四項，另酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "因汽車交通事故致受害人傷害或死亡者，不論加害人有無過失，請求權人得依本法規定向保險人請求保險給付或向財團法人汽車交通事故特別補償基金（以下簡稱特別補償基金）請求補償。",
          "reason": "一、原條文第五條條次變更為本條。二、將「體傷」修正為「傷害」，理由同第一條。又依第十一條規定得申請保險給付或特別補償基金之主體為「請求權人」，並將「受害人」修正為「請求權人」。三、保險人於保險事故發生後所為之保險給付，係依保險契約為之，原條文所稱「保險賠償給付」，易與侵權行為之損害賠償混淆，爰將「保險賠償給付」修正為「保險給付」。四、依本法所為之給付有二，其一係向保險人請求之保險給付，另一係向特別補償基金請求之補償，爰修正後段規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本法所稱保險人，指經主管機關許可，得經營本保險之保險業。前項保險業申請許可應具備之資格條件、應檢附文件、廢止許可事由及其他應遵行事項之辦法，由主管機關會同中央交通主管機關定之。",
          "reason": "一、原條文第七條條次變更為本條。二、第一項酌作文字修正。三、另保險業擬申請經營本保險，其申請許可應具備之資格條件、應檢附文件、廢止許可事由及其他應遵行事項之辦法，應由主管機關會同中央交通主管機關訂定，俾資遵循，爰修正第二項。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本法所稱要保人，指依第六條規定向保險人申請訂立本保險契約，並負有交付保險費義務之人。本法所稱被保險人，指經保險人承保之要保人及經該要保人同意使用或管理被保險汽車之人。",
          "reason": "一、原條文第八條條次變更為本條。二、參考保險法第三條關於要保人之定義增訂第一項規定。三、被保險人之範圍，除依第一項規定向保險人申請訂立本保險契約且經保險人承保者外，經該要保人同意而使用或管理被保險汽車之人，亦應為本保險之被保險人範圍，且同意不僅包括事前允許亦包括事後承認，俾符合一般汽機車所有人同意親朋好友使用其車輛之現況。爰修正原條文被保險人之定義，列為第二項。又若非被保險人所致之汽車交通事故，則應由特別補償基金補償，非本條規範範圍。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本法所稱加害人，指因使用或管理汽車造成汽車交通事故之人。本法所稱受害人，指因汽車交通事故遭致傷害或死亡之人。",
          "reason": "一、原條文第九條條次變更為本條。二、本法係採無過失責任，惟加害人之行為與汽車交通事故之間仍須存有因果關係，始屬本法保障範圍，爰於第一項增列「因使用或管理汽車造成」等文字，以資明確。三、第二項之「體傷」修正為「傷害」，理由同第一條。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本法所稱請求權人，指下列得向保險人請求保險給付或向特別補償基金請求補償之人：一、因汽車交通事故遭致傷害者，為受害人本人。二、因汽車交通事故死亡者，為受害人之遺屬；其順位如下：(一)父母、子女及配偶。(二)祖父母。(三)孫子女。(四)兄弟姐妹。同一順位之遺屬有數人時，按人數平均分配保險給付或補償。受害人死亡，無第一項第二款所定之請求權人時，為其支出殯葬費之人於殯葬費數額範圍內，得向保險人請求給付或向特別補償基金請求補償。保險給付扣除殯葬費後有餘額時，其餘額歸特別補償基金所有。受害人死亡，無第一項第二款所定之請求權人，亦無支出殯葬費之人時，保險給付歸特別補償基金所有。前項殯葬費之項目及金額，由主管機關訂定公告之。",
          "reason": "一、原條文第十條條次變更為本條。二、本法為責任保險，屬財產保險，為避免使用「受益人」一詞將造成概念上之混淆，且為明確界定請求權人之範圍，爰將序文「受益人」修正為「請求權人，指下列得向保險人請求保險給付或向特別補償基金請求補償之人」，以資明確。三、本保險理賠案件極多，保險人因無完整調查權，由其確認請求權人身分、支出項目及金額頗為費時，如因延宕理賠造成請求權人權益受損，亦與本法第一條規定「迅速獲得基本保障」立法目的有違。故為使保險給付快速可行，並參酌保險業業者反應意見及理賠作業實務需要，關於請求權人之範圍及順位，參酌犯罪被害人保護法第六條規定，並兼顧民法第一百九十四條規定之利害關係人之權益，增訂第一項第二款規定。四、為迅速辦理理賠手續，爰增訂第二項就同一順位之遺屬有數人時，分配保險給付或補償方式，以資明確。五、查殯葬費為侵權行為損害賠償之範圍（民法第一百九十二條第一項），因此受害人死亡時，若無第一項第二款所定之請求權人，則為其支出殯葬費之人得向保險人請求給付，另向特別補償基金請求補償之案件，支出殯葬費之人亦得向補償基金請求補償；保險給付扣除殯葬費後有餘額時，其餘額歸特別補償基金所有。無第一項第二款所定之請求權人，且無支出殯葬費之人時，保險給付歸特別補償基金所有。另授權主管機關訂定並公告殯葬費之項目與金額，爰增訂第三項及第四項。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本法所稱被保險汽車，指應依本法規定訂立本保險契約之汽車。保險人接到要保書後，逾十日未為承保或拒絕承保之意思表示者，該要保書所載之汽車視為被保險汽車。本保險保險證（以下簡稱保險證）所記載之汽車，推定為被保險汽車。本法所稱未保險汽車，指應依本法規定訂立本保險契約而未訂立之汽車。",
          "reason": "一、原條文第十一條條次變更為本條。二、保險契約非要式行為，不以簽發保險證為要件。惟本保險為強制保險，保險人非有法定原因，不得拒絕承保。因此若保險人接到要保申請書後逾十日未為承保或拒絕承保之表示，即以要保申請書所載之汽車視為被保險汽車，爰修正第一項。三、保險證所記載之汽車通常即為被保險汽車，惟於例外情形，例如保險契約因欠繳保險費而終止，其保險證上所記載之車輛，即非被保險汽車，爰增訂第二項規定保險證之推定效力，以符實際。四、增訂第三項「未保險汽車」之定義規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法所稱汽車交通事故，指使用或管理汽車致乘客或車外第三人傷害或死亡之事故。",
          "reason": "一、原條文第十二條條次變更為本條。二、刪除「所有」之文字，並將「受害人」修正為「乘客或車外第三人」，以避免本保險適用範圍及於第一人保險之疑義。三、本條後段之「體傷」修正為「傷害」，理由同第一條。四、基於本法立法目的在於維護道路交通安全，因此諸如農業機械在田中收割，動力機械在工廠操作，挖土機在工地施工，汽車在地下室中因未熄火導致一氧化碳中毒，工人清洗大型油罐車之油槽等均不在本法保障範圍之列，各業主應該以其他風險管理方式分散風險；此外，本保險精算費率時前開情形亦不在預計損失率之中，以符合對價平等之原則。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "請求權人對於保險人之保險給付請求權，自知有損害發生及保險人時起，二年間不行使而消滅。自汽車交通事故發生時起，逾十年者，亦同。前項時效完成前，請求權人已向保險人為保險給付之請求者，自請求發生效力之時起，至保險人為保險給付決定之通知到達時止，不計入時效期間。請求權人對於保險人保險給付請求權，有時效中斷、時效不完成或前項不計入消滅時效期間之情事者，在保險金額範圍內，就請求權人對於被保險人之損害賠償請求權，亦生同一效力。請求權人對被保險人之損害賠償請求權，有時效中斷或時效不完成之情事者，就請求權人對於保險人之保險給付請求權，亦生同一效力。前三項規定，於關於本法所生請求特別補償基金補償之權利，除其請求權消滅時效之起算依下列規定外，準用之：一、事故汽車無法查究者，自知有損害及確認肇事汽車無法查究時起算。二、事故汽車為未保險汽車者，自知有損害及確認肇事汽車為未保險汽車時起算。三、事故汽車係未經被保險人同意使用或管理之被保險汽車者，自知有損害發生及確認被保險汽車係未經同意使用或管理之事實起算。四、事故汽車為無須訂立本保險契約之汽車者，自知有損害發生及確認加害汽車為無須訂立本保險契約之汽車時起算。",
          "reason": "一、原條文第十三條條次變更為本條。二、為使時效之起算時點明確化，爰參考德國汽車直接持有人強制責任保險法第三條第三項前段之規定，酌作第一項文字修正。本項所稱「知有損害發生」指「知有因汽車交通事故致生損害」。三、為保障請求權人之利益，免除請求權人在等待保險人為保險給付決定之期間過長而致其請求權有罹於時效消滅之虞，請求權人已向保險人為保險給付之請求者，在收到保險給付之通知前，其請求權之消滅時效應停止進行，該段期間，不計入消滅時效期間，爰增訂第二項規定。又消滅時效之「停止進行」(Fortlaufshemmung)與「時效中斷」(Unterbrechung)及「不完成」（Ablaufhemmung）不同，併予說明。四、鑑於第三十二條規定保險人對於請求權人所為之保險給付，視為負損害賠償義務之被保險人對於請求權人所負損害賠償義務之一部分，故請求權人對於保險人之請求權，與對於有損害賠償義務之被保險人之損害賠償請求權，其二者消滅時效之停止進行、時效中斷及不完成皆應相同，爰增訂第三項前段之規定；惟因我國民法侵權行為損害賠償請求權部分，尚未規定消滅時效之停止進行，因此第三項後段規定請求權人對於被保險人之損害賠償請求權有時效中斷或時效不完成之情事者，對於保險人之保險給付請求權，亦生同一之效力。五、關於特別補償基金請求權時效之起算，不宜與請求權人對保險人之請求權相同，爰增訂第四項規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "保險人應於保險期間屆滿三十日前通知要保人續保，其怠於通知而於原保險期間屆滿後三十日內發生保險事故者，如要保人辦妥續保手續，並將其始期追溯自原保險期間屆滿之時，保險人仍須負給付責任。",
          "reason": "一、本條新增。二、為維持保險契約有效性，應課予保險人通知要保人續保之義務，其於通知而於原保險期間屆滿後三十日內發生保險事故者，如要保人辦妥續保手續，並將其始期追溯自原保險期間屆滿之時，保險人仍須負給付責任。三、關於通知之方式及相關應遵行事項，則由主管機關於依修正條文第四十六條規定授權訂定之辦法中規定，俾資遵循。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "應訂立本保險契約之汽車所有人於申請發給牌照、臨時通行證或本保險期間屆滿前，應以每一個別汽車為單位，向保險人申請訂立本保險契約。公路監理機關對於有下列情事之汽車，不得發給牌照、臨時通行證、換發牌照、異動登記或檢驗：一、應訂立本保險契約而未訂立。二、本保險有效期間不滿三十日。但申請臨時牌照或臨時通行證者，不適用之。",
          "reason": "一、原條文第十五條條次變更為本條。二、由於第五條規定，應訂立本保險契約之汽車包含領取牌照之汽車及臨時通行證之動力機械，爰於第一項增訂「臨時通行證」。三、原條文第二項規定恐產生保險契約為要式契約之疑義，且有礙保險契約之成立，與本法保障受害人之意旨相悖，爰刪除之。四、為結合本保險制度與交通監理作業，本法施行細則第四條規定移列，增訂為第二項。又本項所稱「登記」係配合公路法第七十六條所用文字修正，包含過戶異動等變更登記，併予說明。由於申請臨時牌照及臨時通行證之動力機械，其保險期間通常不滿三十日，爰增訂第二項第二款但書規定。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "要保人申請訂立本保險契約時，對於下列事項應據實說明：一、汽車種類。二、使用性質。三、汽車號牌號碼、引擎號碼或車身號碼。四、投保義務人姓名、性別、出生年月日、住所及國民身分證統一編號。汽車所有人為法人、非法人團體或機關時，其名稱、營利事業統一編號或財稅機關編發之統一編號、營業所或事務所所在地及代表人之姓名。",
          "reason": "一、原條文第十六條條次變更為本條。二、負有保險契約之據實說明義務者應為要保人而非汽車所有人，爰修正本條規範主體為要保人。又配合修正條文第十六條刪除原條文第二項要保書之規定，因此保險人詢問事項之方式無須以書面方式為之，爰刪除「要保書所詢問之」等文字。三、為加速對受害人之理賠程序，並落實從人因素及從車因素以實現公平合理訂定費率之目的，爰增訂第四款。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "除要保人未交付保險費或有違反前條規定之據實說明義務外，保險人不得拒絕承保。保險人依前項規定拒絕承保時，應於接到要保書之日起十日內以書面為意思表示；屆期未以書面表示者，視為同意承保。",
          "reason": "一、原條文第十七條條次變更為本條。二、本保險為強制保險，保險人固不得任意拒絕承保，惟為避免過於苛刻而有失公平，仍應於有法定事由時，賦予保險人拒絕承保之權利，爰配合條次變更修正第一項。三、為避免保險契約之成立生效懸宕不決，爰於第二項明定保險人拒絕承保之方式應以書面為之，且拒絕承保之意思表示，其除斥期間係以保險人接到要保書之日起算。四、因第一項為強制規定，保險人違反該項規定而拒絕承保者自不發生效力，爰刪除原條文第三項規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "保險人於本保險契約成立後，應將載有保險條款之文書、保險證及保險標章交予要保人。保險人應於本保險契約成立後五日內，將承保資料傳輸至主管機關及中央交通主管機關指定之機關（構）。保險證上記載之被保險人、保險期間、被保險汽車及保險證號碼有變更時，要保人應通知保險人更正。",
          "reason": "一、原條文第十八條條次變更為本條。二、保險契約之成立生效不以書面為必要，且現行實務已將權利義務關係載明於保險條款中，爰刪除「保險契約書」並增訂「載有保險條款之文書」。另保險契約之當事人應為保險人與要保人，爰修正保險人應交付保險證等文件之相對人為要保人。三、保險標章之使用可協助警察機關取締未投保車輛，亦可隨時提醒車主保險期間，避免忘記續保，爰參考外國立法例，增訂第一項保險標章之相關規定。另鑒於機車目前實施保險標章張貼於牌照之作法確實達到提醒民眾期限屆至應續保本保險之功能，主管機關未來將於第四十六條授權訂定之辦法中規定保險人應交付保險證與及保險標章與要保人，並勸導張貼。四、保險資料之迅速傳輸實為本保險實行成功與否之關鍵，爰參考電腦處理個人資料保護法第十九條規定，並基於法制化之需求，增訂第二項規定保險人負有限時傳輸相關資料之義務。五、原條文後段移列為第三項。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "保險人不得解除保險契約。除有下列情事之一者外，保險人不得終止保險契約：一、要保人違反第十七條之據實說明義務。二、要保人未依約定交付保險費。保險人依前項規定終止保險契約前，應以書面通知要保人於通知到達後十日內補正；要保人於終止契約通知到達前補正者，保險人不得終止契約。保險契約終止，保險人應於三日內通知被保險汽車之轄屬公路監理機關、主管機關及中央交通主管機關指定之機關（構）。保險人應返還要保人終止契約後未到期之保險費；保險費未返還前，視為保險契約存續中。",
          "reason": "一、原條文第十九條條次變更為本條。二、第一項未修正。三、負有據實說明義務者為要保人，爰修正第二項第一款規定。又未依約定履行給付保險費之義務者，態樣眾多，不以「以票據繳交保險費而未兌現者」為限，爰修正第二項第二款。四、保險契約之當事人為保險人及要保人，爰修正第三項。五、保險契約終止後，保險人應儘速通知之相對人不限於公路監理機關，尚包含主管機關及中央交通主管機關指定之機關（構），例如保險事業發展中心、中華電信數據分公司等，爰修正第四項。六、保險人返還保險費之對象應為屬於契約當事人之要保人，爰修正第五項。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "要保人不得解除保險契約。除有下列情事之一者外，要保人不得終止保險契約：一、被保險汽車之牌照已繳銷或因吊銷、註銷、停駛而繳存。二、被保險汽車報廢。三、被保險汽車因所有權移轉且移轉後之投保義務人已投保本保險契約致發生重複投保情形。保險契約依前項規定終止後，保險費已交付者，保險人應返還終止後未到期之保險費；未交付者，要保人應支付終止前已到期之保險費。",
          "reason": "一、原條文第二十條條次變更為本條。二、第一項未修正。三、要保人雖得以事實證明被保險汽車停駛而終止契約，惟實際上要保人證明有困難，因此應統一以牌照繳存者為明確標準，爰修正第二項第一款規定。四、為配合交通監理作業，並將重複投保本保險之問題另規定於第二十二條，爰刪除原條文第二項第三款規定。另舊車主因所有權移轉已喪失保險標的物，且新車主已另訂立本保險契約，並經公路監理機關辦理過戶查驗，此種情形應同意舊車主終止該保險契約，俾符情理，爰增列第二項第三款。五、第三項酌作文字修正，俾資明確。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "要保人重複訂立本保險契約者，要保人或保險契約生效在後之保險人得撤銷生效在後之保險契約。汽車交通事故發生後，亦同。前項撤銷權之行使，應於重複訂立事實發生之時起，至生效在先之保險契約期間屆滿前為之。保險契約經撤銷者，保險人應將保險費扣除保險人之業務費用及為健全本保險費用之餘額，返還要保人。",
          "reason": "一、本條新增。二、要保人重複訂立本保險契約時，擬參考民法第八十八條關於意思表示錯誤撤銷之法理，第一項賦予要保人及保險契約生效在後之保險人得撤銷生效在後之保險契約之權利，使契約溯及既往失效，且縱使於汽車交通事故發生後亦不影響其撤銷權。三、撤銷權之行使應有除斥期間之限制，爰為第二項規定。四、保險契約既經撤銷，保險人應將保險費扣除第四十四條規定之保險人之業務費用及為健全本保險費用之餘額返還要保人，爰為第三項規定。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "被保險汽車所有權移轉時，應先辦理本保險契約之訂立或變更手續；未辦理前，公路監理機關不得辦理過戶登記。",
          "reason": "一、原條文第二十一條條次變更為本條。二、被保險汽車所有權移轉並非第二十條及第二十一條規定之保險契約終止事由，惟原車主既已非汽車所有人，自無訂立本保險契約之義務，又基於保險費計算係採從人因素，因此不宜將要保人由原汽車所有人直接變更為新汽車所有人，而應由新汽車所有人重新訂立本保險契約或辦理變更手續後，始得向公路監理機關辦理過戶登記，爰修正本條規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "要保人、被保險人或請求權人對保險人之通知及要保人申請變更保險契約，應以書面為之；保險人對要保人、被保險人、請求權人之通知或同意變更保險契約，亦同。",
          "reason": "一、原條文第二十二條條次變更為本條。二、本條之通知主體或客體，除被保險人外，為配合第九條及第十一條要保人及請求權人之規定，爰增訂要保人及請求權人亦為通知或被通知之主體。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "保險人於被保險汽車發生汽車交通事故時，依本法規定對請求權人負保險給付之責。保險人應於被保險人或請求權人交齊相關證明文件之次日起十五日內給付之；相關證明文件之內容，由主管機關會商相關機關（構）訂定公告之。保險人因可歸責於自己之事由致未在前項規定期限內為給付者，自期限屆滿之次日起，應按年利一分給付遲延利息。第一項請求權人請求保險給付之權利及未經請求權人具領之保險給付，不得扣押、讓與或提供擔保。",
          "reason": "一、原條文第二十三條條次變更為本條。二、第一項配合第十一條將「受益人」修正為「請求權人」，並配合第七條將「給付保險金」修正為「保險給付」。三、原條文第二項所定「提出申請後五日內確定賠償金額」，係屬保險人之內部作業事項，無須於本法規定，爰刪除之，另酌予延長保險人為保險給付之期限。惟保險人收受之相關證明文件內容，應授權由主管機關會商相關機關（構），例如交通部、內政部、法務部、衛生署、中華民國產物保險商業同業公會、醫師公會等單位訂定並公告之。四、為避免保險人因可歸責於自己之事由遲延對請求權人之給付，爰參酌保險法第三十四條第二項規定，增訂第三項遲延利息之規定。五、鑑於原條文第三十八條第三項僅係就請求權人向特別補償基金請求補償之權利規定，不得扣押、讓與或提供擔保，為使保險契約此章亦受規範，爰增訂第四項，至於請求權人向特別補償基金請求補償之權利則於第四十條第六項增訂準用之規定。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本保險之保險期間，由主管機關會同中央交通主管機關視實際需要定之。",
          "reason": "一、原條文第二十四條條次變更為本條。二、為顧及交通監理之便利及因應未來需要，爰刪除保險期間最高與最低之限制，授權由主管機關會同中央交通主管機關視實際需要定之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "本保險之給付項目如下：一、傷害醫療費用給付。二、殘廢給付。三、死亡給付。前項給付項目之等級、金額及審核等事項之標準，由主管機關會同中央交通主管機關視社會及經濟實際情況定之。前項標準修正時，於修正生效日後發生之汽車交通事故，保險人應依修正後之規定辦理保險給付。",
          "reason": "一、原條文第二十五條條次變更為本條。二、為反應實務，爰將第一項第一款文字酌作修正。三、為簡化行政作業流程，刪除第二項之「報請行政院核定之」等文字。四、基於本法係以保障受害人為目的，且特別補償基金補償之受害人並無保險契約關係，因此給付標準修正生效後發生之汽車交通事故，均應依修正後之規定，辦理保險給付或補償，爰增訂第三項。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "受害人或其他請求權人有下列情事之一，致被保險汽車發生汽車交通事故者，保險人不負保險給付責任：一、故意行為所致。二、從事犯罪行為所致。前項其他請求權人有數人，其中一人或數人有故意或從事犯罪之行為者，保險人應將扣除該一人或數人應分得部分之餘額，給付於其他請求權人。",
          "reason": "一、原條文第二十六條條次變更為本條。二、受害人或其他請求權人所為之故意行為或犯罪行為應為保險人拒絕理賠事由，以避免道德危險，惟原條文第一款「串通之行為」可涵蓋於「故意行為」範圍，爰修正為「故意行為所致」，另受害人或其他請求權人之行為應與受害人之傷害或死亡間存有因果關係，爰修正第一項序文之規定。三、為避免受害人以外之其他請求權人有數人時，其中一人為故意行為或犯罪行為而剝奪其他請求權人之請求權，且為避免因請求權人內部分配結果而使參與不正行為之人亦能獲得保險給付，因此該保險給付應按比例扣減，以達立法宗旨，爰增訂第二項。又第二項僅適用於受害人無故意行為而請求權人之一人或數人有故意之情形，併予說明。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "被保險人有下列情事之一，致被保險汽車發生汽車交通事故者，保險人仍應依本法規定負保險給付之責。但得在給付金額範圍內，代位行使請求權人對被保險人之請求權：一、飲用酒類或其他類似物後駕駛汽車，其吐氣或血液中所含酒精濃度超過道路交通管理法規規定之標準。二、駕駛汽車，經測試檢定有吸食毒品、迷幻藥、麻醉藥品或其他相類似管制藥品。三、故意行為所致。四、從事犯罪行為或逃避合法拘捕。五、違反道路交通管理處罰條例第二十一條或第二十一條之一規定而駕車。前項保險人之代位權，自保險人為保險給付之日起，二年間不行使而消滅。",
          "reason": "一、原條文第二十七條條次變更為本條。二、本保險不應因被保險人之不正行為而致受害人不能獲得理賠，仍應由保險人先對受害人給付後再向被保險人代位求償。惟為凸顯被保險人之行為與汽車交通事故間之因果關係，並參酌第三十三條代位之規定，爰修正第一項序文。三、飲酒過量後駕車及吸食毒品或其他相類似管制藥品所肇致之汽車交通事故，應為保險人給付後代位求償事由，爰將原條文第一款分列為第一項第一款及第二款，第二款至第四款依序移列為第三款至第五款；又因「自殺」亦為故意行為所致，無另為規定必要，故予刪除。四、原條文第五款已改列為第四十條第一項第三款由特別補償基金補償原因之一；另道路交通管理處罰條例於九十年一月十七日修正增訂第二十一條之一之處罰規定，爰於第五款中增列。五、保險人行使代位權，應規定其得行使之期間，爰增訂第二項規定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "請求權人對被保險人之和解、拋棄或其他約定，有妨礙保險人依前條規定代位行使請求權人對於被保險人之請求權，而未經保險人同意者，保險人不受其拘束。",
          "reason": "一、本條新增。二、第二十九條既界定為保險人代位權之行使，則保險人行使代位權時必須承受請求權人對於被保險人權益與義務，方為合理，若請求權人一方面依本法向保險人申請保險給付，另一方面又與被保險人簽訂和解、拋棄或其他約定，致妨礙保險人代位權之行使，則有欠合理。爰增訂本條，俾確保保險人代位權。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "被保險汽車發生汽車交通事故，被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣除該賠償金額之餘額範圍內，負給付責任。但請求權人與被保險人約定不得扣除者，從其約定。前項被保險人先行賠償之金額，保險人於本法規定之保險金額範圍內給付被保險人。但前項但書之情形，不在此限。",
          "reason": "一、原條文第二十九條條次變更為本條。二、交通事故發生後，於保險契約章，對受害人賠償者應為被保險人而非加害人，爰將第一項「加害人」修正為「被保險人」。三、「歸墊」係指無義務者為有義務者支付後得向其求償之關係，保險人依責任保險契約原本即負有之給付義務，不宜使用「歸墊」一詞，爰參考保險法第九十四條規定文字，將第二項「歸墊」修正為「給付」；另加害人未經被保險人允許而使用被保險汽車者，核屬第四十條特別補償基金補償範圍，已無規定於本項但書之必要，故刪除該等文字。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之。",
          "reason": "一、原條文第三十條條次變更為本條。二、保險人所為之保險給付，僅為被保險人損害賠償金額之一部分，若非被保險人之加害人則不包含在內，爰刪除「加害人」，以資明確。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "汽車交通事故之發生，如可歸責於被保險人以外之第三人，保險人於保險給付後，得代位行使被保險人對於第三人之請求權。但其所得請求之數額，以不逾保險給付為限。前項第三人為被保險人或請求權人之配偶、家長、家屬、四親等內血親或三親等內姻親者，保險人無代位求償之權利。但汽車交通事故由其故意所致者，不在此限。",
          "reason": "一、原條文第三十一條條次變更為本條。二、配合第三十一條及第三十二條刪除第一項「加害人」之文字。三、被保險人因汽車交通事故發生，對於第三人得請求之權利，非必然為損害賠償請求權，原條文規定範圍實屬狹隘，爰刪除「損害賠償」，並增訂第一項但書規定保險人代位求償範圍。四、為避免保險人代位求償後，致被保險人藉由責任保險移轉風險之功能喪失，或請求權人無法實際獲得本保險之保障，應適度擴大禁止保險人行使求償權之對象範圍，爰修正第二項規定，若可歸責之第三人為被保險人或請求權人之配偶、家長、家屬、四親等內血親或三親等內姻親者，保險人無代位求償之權利。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "被保險汽車發生交通事故時，應依下列規定辦理：一、被保險人或加害人應自行或請他人立即將受害人護送至當地或附近之醫療院所急救。但依當時情形顯然無法施救者，不在此限。二、被保險人或加害人應立即報請當地警、憲機關處理，並應於五日內以書面通知保險人。請求權人亦得直接以書面通知保險人。三、被保險人、加害人及請求權人應與保險人合作，提供人證、物證有關資料及文件。被保險人、加害人及請求權人違反前項規定之義務者，保險人仍負保險給付之責任。但因其故意或過失致生保險人之損害者，應負賠償責任。",
          "reason": "一、原條文第三十二條條次變更為本條。二、被保險人或加害人各項協力義務之重要程度，應以急救義務最重要，爰將原條文第一項第三款移列為第一款，第一項第一款及第二款依序順延為第二款及第三款；另配合第十一條修正，將第一項第三款之「受害人」修正為「請求權人」。三、被保險人、加害人及請求權人違反協力義務，致生保險人損害而應負賠償責任之情形，不以原條文第一項第一款之情事為限，爰修正第二項但書適用範圍，並增訂被保險人、加害人及請求權人應負賠償責任之要件。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "因汽車交通事故死亡者，請求權人得提出證明文件，請求保險人暫先給付相當於保險給付二分之一之金額。因汽車交通事故殘廢者，請求權人得提出證明文件，就保險人已審定之殘廢等級，請求保險人暫先給付其保險金。保險人應於請求權人依前二項規定提出證明文件之次日起十五日內給付之。保險人因可歸責於自己之事由致未在期限內為給付者，自期限屆滿時起，應按年利一分給付遲延利息。保險人暫先給付之保險金額超過其應為之保險給付時，就超過部分，得向請求權人請求返還。",
          "reason": "一、原條文第三十三條條次變更為本條。二、若汽車交通事故雖發生受害人死亡之結果，惟請求權人給付請求權之有無及應給付金額有所爭議時，縱客觀上已確定具有死亡之情事，也無法立即獲得完全理賠，例如機車駕駛與乘客均摔出車外死亡卻無法判定孰為駕駛人、部分請求權人是否喪失請求權（例如修正條文第二十八條第二項規定）或死亡結果與汽車交通事故有無因果關係（例如發生汽車交通事故前已因心臟病突發而死亡者）仍待究明時，應有暫時性給付制度之必要。惟為避免暫時性給付等同於保險給付之疑義，爰將第一項「暫時性保險金」修正為「暫先給付相當於保險給付二分之一之金額」。三、為落實本法迅速保障受害人之立法意旨，並杜爭議，爰參酌保險法第七十八條規定，增訂第二項請求權人請求殘廢給付時，其等級若尚有爭議時，保險人應就已審定之等級暫先給付保險金。四、為避免保險人因可歸責自己之事由而遲延其對請求權人之給付，爰參酌保險法第三十四條，增訂第三項遲延利息之規定。五、保險人依本條第一項與第二項暫先給付之金額超出應為之保險給付者，依不當得利之法理，保險人得向請求權人請求返還，爰移列原條文第二項為第四項。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "同一汽車交通事故牽涉數汽車時，依下列規定處理：一、事故汽車全部為被保險汽車者，請求權人得請求各應負給付義務之保險人連帶為保險給付。二、事故汽車全部為第四十條第一項所定之汽車者，請求權人得請求特別補償基金補償。三、事故汽車部分為被保險汽車，部分為第四十條第一項所定之汽車者，請求權人得請求各應負給付義務之保險人與特別補償基金連帶為保險給付或補償。前項保險人間或保險人與特別補償基金間，按其所應給付或補償之事故汽車數量比例，負分擔之責。",
          "reason": "一、原條文第三十四條條次變更為本條。二、本條所規範者為一次汽車交通事故，爰第一項序文增訂「同一」之文字。又鑒於「涉及」可包含「共生」，為免文字重複、語意不清，爰刪除「共生」，並將「涉及」修正為「牽涉」，而所謂「牽涉」，係指事故汽車於某一時間，參與、涉入、牽扯或牽連在汽車交通事故中。三、為落實第七條無過失責任之立法意旨，避免「肇事」一詞產生被保險人應具可歸責事由之疑慮，爰將第一項各款「肇事」修正為「事故」。四、為凸顯責任保險理賠之性質，爰修正第一項第一款「各被保險汽車之保險人」為「各應負給付義務之保險人」。五、配合第十一條及第四十條修正第一項第二款文字。六、事故汽車部分為被保險汽車部分為第四十條第一項所定汽車，亦應課與保險人與特別補償基金負連帶給付或補償責任，爰增訂第一項第三款。七、保險人與特別補償基金連帶負給付與補償時，特別補償基金亦應按其補償之事故汽車數量比例負分擔之責，爰第二項增訂「特別補償基金」，並酌作文字修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "請求權人依本法規定請求保險給付者，保險人不得以其有本保險以外之其他種類保險而拒絕或減少給付。",
          "reason": "一、原條文第三十五條條次變更為本條。二、將「受益人」修正為「請求權人」，俾資明確。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "為使汽車交通事故之受害人均能依本法規定獲得基本保障及健全本保險制度，應設置特別補償基金，並依汽、機車分別列帳，作為計算費率之依據。前項特別補償基金為財團法人；其捐助章程及基金管理辦法，由主管機關會同中央交通主管機關定之。",
          "reason": "一、原條文第三十六條條次變更為本條。二、鑑於財團法人汽車交通事故特別補償基金除應發揮補償汽車交通事故受害人之功能外，亦應積極發揮研究發展本保險興革事項、理賠人員訓練、理賠標準之確立與調整、教育宣導民眾依據規定投保本保險及消費者權益之保障等功能，爰修正第一項文字。三、第二項酌作文字修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "特別補償基金之來源如下：一、本保險之保險費所含特別補償基金分擔額。二、依第四十二條第二項規定代位求償之所得。三、基金之孳息。四、依第十一條第三項規定之所得。五、其他收入。",
          "reason": "一、原條文第三十七條條次變更為本條。二、配合條次變更，第二款及第四款酌作文字修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "汽車交通事故發生時，請求權人因下列情事之一，未能依本法規定向保險人請求保險給付者，得於本法規定之保險金額範圍內，向特別補償基金請求補償：一、事故汽車無法查究。二、事故汽車為未保險汽車。三、事故汽車係未經被保險人同意使用或管理之被保險汽車。四、事故汽車全部或部分為無須訂立本保險契約之汽車。前項第三款規定未經被保險人同意使用或管理認定如有疑義，在確認前，應由被保險汽車之保險人暫先給付保險金。第一項第四款所定事故汽車，全部為無須訂立本保險契約之汽車之情形，各事故汽車之駕駛人不得向特別補償基金請求補償。特別補償基金依第一項第一款規定為補償後，事故汽車經查明係本保險之被保險汽車者，得向其保險人請求返還。保險人依前項規定對特別補償基金為返還者，視為已依本法之規定向請求權人為保險給付。汽車交通事故之請求權人，依第一項規定申請特別補償基金補償者，準用第二十五條第二項至第四項、第二十七條、第二十八條、第三十五條及第三十七條規定。但準用第二十七條規定補償之傷害醫療費用給付，不包括全民健康保險之給付金額。",
          "reason": "一、原條文第三十八條條次變更為本條。二、依原條文第一項第三款規定，事故汽車之保險人無支付能力者，受害人得向特別補償基金請求補償，因此於保險人失去清償能力時，即有依據保險法第一百四十三條之一所設之安定基金與特別補償基金給付範圍重疊之疑義，鑒於本保險之保險費率結構，已有安定基金之設置，則保險人無支付能力之情形，應由安定基金負終局補償責任，爰刪除第一項第三款，以解決目前安定基金與特別補償基金給付範圍重疊之疑義，俾使權責分明。三、鑑於目前實務上保險人理賠案件中，屬於未經被保險人同意使用或管理之被保險汽車案件（例如失竊車）數量極少，又參酌外國立法例多將未經同意使用或管理被保險汽車之情形列為保險人不保事由，轉由特別補償基金處理，蓋上述事故之發生係非屬被保險人所能掌控，若由保險人理賠，恐有違責任保險法理，爰增訂第一項第三款，明定事故汽車係未經被保險人同意使用或管理之被保險汽車者，請求權人得向特別補償基金請求補償，以貫徹責任保險制度之精神；另為使請求權人迅速獲得給付，爰於第二項規定未經同意使用或管理認定如有疑義，在確認之前，應由被保險汽車之保險人暫先給付。四、依道路交通管理處罰條例第十二條第一項第二款規定，未經核准領用牌證之拼裝車不應行駛於一般道路之上，惟上述違規行駛之動力車輛肇致之事故是否為特別補償基金補償事由，原條文並未規定，因此被保險汽車與上述車輛相撞致二車駕駛均受傷時，依法投保本保險之駕駛人無法獲得特別補償基金補償，而未遵守法規投保本保險之他方駕駛人卻可領取保險給付，有違公平正義理念。查保險機制可與交通監理分離，雖拼裝車等車輛固不應行駛於道路，惟其行駛於道路肇事致他人損傷為一既成事實，基於保障受害人，仍應由特別補償基金補償，其後該基金再向該違法行駛道路之駕駛人代位追償，爰增訂第一項第四款規定。另為彰顯公平理念，於第三項增列事故汽車全部為無須訂立本保險契約之汽車（例如二輛拼裝車互撞），各車之駕駛人不得向特別補償基金請求補償。五、原條文第三項已併入第六項準用「第二十五條第四項」部分，爰予刪除。六、事故汽車為本保險之被保險汽車者，自應由保險人為保險給付，若特別補償基金已為補償後始知悉其為被保險汽車，應由特別補償基金向保險人請求返還，而保險人對特別補償基金返還者，視為已依本法規定向請求權人為保險給付，增訂第四項及第五項。七、就特別補償基金應準用第二章保險契約之相關規定，爰增訂第六項準用之規定。此外，全民健康保險法第八十二條規定中央健康保險局得向強制汽車責任保險之保險人代位請求醫療給付，該項規定符合損害填補原則，並可節省全民健保保費負擔，符合全民之利益；因本次修正後原條文第三十九條第四項規定特別補償基金將不再扣除社會保險，若本條未規定全民健保給付部分不予排除，則勢必衍生遭到未投保汽車或肇事逃逸汽車等所致傷害之請求權人可得申請補償金額高於遭已保險車輛所致傷害請求權人之不合理現象，爰在第六項但書中明定不包括，以符公平。八、原條文第三項已移列第二十五條規定，爰予刪除。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "未保險汽車或無須訂立本保險契約之汽車發生交通事故時，準用第三十四條規定。",
          "reason": "一、本條新增。二、基於第三十四條規範被保險汽車於事故發生後被保險人與加害人或請求權人負有協力義務，有關未保險汽車或無須訂立本保險契約之汽車發生交通事故時，其加害人及請求權人亦應負有協力義務，爰增訂本條準用之規定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "特別補償基金依第四十條規定所為之補償，視為損害賠償義務人損害賠償金額之一部分；損害賠償義務人受賠償請求時，得扣除之。特別補償基金於給付補償金額後，得代位行使請求權人對於損害賠償義務人之請求權。但其所得請求之數額，以補償金額為限。前項之請求權，自特別補償基金為補償之日起，二年間不行使而消滅。損害賠償義務人為請求權人之配偶、家長、家屬、四親等內血親或三親等內姻親者，特別補償基金無代位求償之權利。但損害賠償義務人有第二十九條第一項各款情事之一者，不在此限。",
          "reason": "一、原條文第三十九條條次變更為本條。二、特別補償基金所為之補償，應為損害賠償金額之一部分，爰參酌第三十二條後段，增訂第一項後段。三、為強調特別補償基金之求償權為代位權性質，爰參酌第三十三條，修正第二項。四、特別補償基金行使代位權，應規定其得行使之時效期間，爰於第三項明定。五、為避免請求權人無法實際獲得特別補償基金之補償，應適度禁止特別補償基金行使代位求償之對象，爰增訂第四項。六、請求權人依本法第二章保險契約向保險人請求理賠時，無須扣除社會保險給付部分。惟請求權人向特別補償基金請求補償時，原條文卻規定應扣除社會保險給付，雖特別補償基金性質上不同於保險人，然受害人因汽車交通事故受有損害，不應因加害人有無投保本保險而受差別待遇。並基於本法理賠金額較其他國家立法例為低，為避免扣除社會保險給付後將導致對受害人或其他請求權人基本保障不足之疑義，爰刪除原條文第四項。七、加害人未經汽車所有人允許使用汽車者，第四十條第一項第三款規定由特別補償基金補償，特別補償基金補償後依第二項規定代位行使請求權人對於損害賠償義務人之請求，與汽車所有人無涉，爰刪除原條文第五項。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "請求權人對損害賠償義務人之和解、拋棄或其他約定，有妨礙特別補償基金代位行使請求權人對損害賠償義務人請求權，而未經特別補償基金同意者，特別補償基金不受其拘束。請求權人自損害賠償義務人獲有賠償者，特別補償基金於補償時，應扣除之。如有應扣除而未扣除者，特別補償基金得於該應扣除之範圍內請求返還之。",
          "reason": "一、本條新增。二、行使代位權時必須承受請求權人對於損害賠償義務人權益與義務，若請求權人一方面依本法向特別補償基金申請補償，另一方面又與損害賠償義務人簽訂和解、拋棄或其他約定，致妨礙特別補償基金代位行使請求權，則與第四十二條第二項規定特別補償基金得對於損害賠償義務人行使代位權之立法目的相違，亦不符合公平正義之理念。爰為第一項規定，以確保特別補償基金代位權利。三、為避免請求權人有不當得利之情事，故為第二項之規定。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "本保險之保險費結構如下：一、預期損失。二、保險人之業務費用。三、安定基金。四、特別補償基金之分擔額。五、費率精算、研究發展、查詢服務、資訊傳輸等健全本保險之費用。前項各款之比率、金額及內容，由主管機關會同中央交通主管機關訂定公告之。",
          "reason": "一、原條文第四十條條次變更為本條。二、基於本保險之經營採無盈無虧原則，其經營所生之核保利潤及投資利潤須累積至專戶儲存，而僅供作為純保費虧損年度收回彌補該虧損之用。該功能與現行其他險種提存特別準備金以供異常或重大損失之功能類似，故無另外提存特別準備金之必要，爰刪除第一項第二款。三、為費率精算、研究發展、查詢服務、資訊傳輸等屬健全本保險之費用，應為本保險保險費結構之一環，爰於第一項增訂第五款。四、本保險之保險費結構，除比率外，亦包括金額及內容，為符授權明確性，爰修正第二項。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "本保險費率，由主管機關會同中央交通主管機關擬訂，提經社會公正人士組成之費率審議委員會審議通過後發布之。前項費率擬訂工作，得委託適當專業機構辦理。保險費率之訂定，以兼採從人因素及從車因素為原則。但得視社會實際情形擇一採用之。保險人應依主管機關會同中央交通主管機關依第一項規定發布之保險費率計收保險費。主管機關得委託專業機構辦理保險費及其他相關資訊之查詢服務。",
          "reason": "一、原條文第四十一條條次變更為本條。二、原條文第一項僅規定保險費率由費率審議委員會審議，未規定其他相關程序，爰增訂第一項後段及第二項。三、原條文第三項以被保險人有無因違反交通規則而肇事之紀錄作為加減保險費之依據，本屬從人因素，本法既兼採從人因素及從車因素，無另行規定之必要，爰刪除之。四、本法原條文雖謂保險費率計算應兼採從人及從車因素，惟鑑於機車若採從人因素則因行政成本過高，故例外得由費率審議委員會視實際社會情形擇一採用從人因素或從車因素，爰修正第三項。五、為健全本保險制度，爰增訂本條第四項保險人應依審議後發布之費率計收保險費之義務。六、為建立完整之汽車承保、理賠紀錄資料庫，提供各保險公司承保時，能查詢被保險人及被保險車輛之過往肇事理賠紀錄，以落實加減保費制度，應建立保費查詢機制，爰增訂第五項。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "保險人經營本保險，應正確記載承保資料及辦理理賠；承保資料應記載內容、理賠程序與第十五條通知之方式及其他應遵行事項之辦法，由主管機關定之。",
          "reason": "一、本條新增。二、為加強保險人辦理本保險承保理賠作業之效率與正確記載承保資料，課予其依循一定程序辦理之義務，以保障被保險人與請求權人之權益，爰增訂本條，授權主管機關訂定辦法管理之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "保險人應設立獨立會計，記載本保險之業務及財務狀況。保險人對第四十四條第一項第一款應收保險費之預期損失與實際損失之差額，應提存為準備金，除供調整保險費率、調高保險金額及彌補純保險費之虧損外，不得收回作收益處理。保險人辦理本保險之會計處理、準備金提存之方式與管理、業務、財務資料之陳報及其他應遵行事項之辦法，由主管機關會商中央交通主管機關定之。",
          "reason": "一、原條文第四十二條條次變更為本條。二、八十七年一月一日施行之強制汽車責任保險法，依原條文立法說明本保險為「無盈無虧之政策性保險」，又按原條文保險人應設立獨立會計規定之立法說明本保險為「政策性保險」，故本保險之經營有別於一般商業保險，因此無論在精算費率以及年度結算之時，均應依據前開意旨要求保險人必須依據規定提存「特別準備金」，本保險八十九年八月十二日調高保險給付金額，九十年七月一日、九十二年一月一日及九十三年一月一日三度調降保險費率，均係採取該項方式之結果，此為運輸業者、消費者團體及車禍受難者團體日漸支持及信賴本保險之主要原因。三、本條第一項維持原條文前段文字，後段則移列於第二項規定。又查關於「獨立會計」，係規定保險人應於現有會計制度中，在原有會計科目項下，並列加註本保險之險名，並分別按簽單年度訂定明細科目，與原有其他明細科目並列，而在會計科目下立於同等地位。例如在「保費收入」科目項下，置列「強制汽車責任保險（九十三年）」等明細科目；此外，每年必須依據統一格式編製「強制汽車責任保險特別準備金計算表」，經會計師及簽證精算人員查核簽證後，依第三項辦法之規定，於會計年度結束後一定期間內陳報主管機關及中央交通主管機關。四、第二項重申本保險落實無盈無虧之作法，俾符合應訂立本保險契約之汽車所有人之最大利益。目前依據主管機關訂定之「保險人辦理強制汽車責任保險各種準備金提存方式」四之二規定：自留滿期純保費與收回賠款準備金及上年度特別準備金餘額之孳息之總和扣除自留保險賠款及提存賠款準備金之餘額，應再全數提存特別準備金；惟若自留滿期純保費與收回賠款準備金及上年度特別準備金餘額之孳息總額小於自留保險賠款及提存賠款準備金之總和者，其差額先由當年度依原條文第一項第二款規定費率結構提存之固定率特別準備金彌補，再有不足者，由收回以前年度累積之特別準備金彌補之，仍有不足者，其差額以備忘分錄記載，由以後年度提存之特別準備金收回彌補之。保險人對第四十四條第一項第一款應收保險費之預期損失與實際損失之差額，應提存為準備金，除供調整保險費率、調高保險金額及彌補純保險費之虧損外，參照日本汽車損害賠償保障法第二十八條之三規定，不得收回作收益處理。此外，保險人辦理本保險之會計處理、準備金提存方式與管理、業務、財務資料之陳報及其他應遵行事項之辦法，授權主管機關會商中央交通主管機關定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "保險業違反第八條第一項規定者，由主管機關處新臺幣三百萬元以上一千五百萬元以下罰鍰。保險人違反第十八條第一項或第二十條規定者，由主管機關處新臺幣二十萬元以上一百萬元以下罰鍰。保險人違反第四十五條第四項、前條第一項、第二項或依第三項所定辦法中有關本保險會計處理、準備金提存之方式與管理、業務、財務資料陳報之規定者，由主管機關處新臺幣六十萬元以上三百萬元以下罰鍰。保險人違反第十五條、第十九條第一項、第二項或依第四十六條所定辦法中有關正確記載承保資料、辦理理賠或第十五條通知方式之規定者，由主管機關處新臺幣六萬元以上三十萬元以下罰鍰。主管機關為前四項處分時，得命其限期改正，屆期未改正者，按次連續處罰，並得視情節輕重為下列處分：一、命其解除經理人或職員之職務。二、解除董事、監察人職務或停止其於一定期間內執行職務。三、停止於一定期間內接受本保險之投保。四、撤銷或廢止經營本保險之許可。",
          "reason": "一、原條文第四十三條條次變更為本條。二、原條文第一項「……保險業違反第七條及第十八條之規定……」，配合條次變更，修正為「保險業違反第八條第一項規定者……」；另因原條文第十八條條次變更為第十九條第一項，其違反之處罰規定移列至第四項規定。三、原條文第二項配合修正條文條次變更，爰予修正；另因原條文第四十二條條次變更為第四十七條第一項，違反之處罰規定移列至第三項規定。四、保險人未依規定計收保險費與未依規定辦理會計處理、提存與管理準備金、陳報業務、財務資料，應予以處罰，爰增訂第三項。五、增訂第四項，就保險人違反第十五條、第十九條第一項、第二項或第四十六條所定辦法之強制規定予以處罰。六、原條文第三項移列至第五項，所定「按件連續處罰」易生疑義，爰修正為主管機關命其限期改正後仍未改正者，「按次連續處罰」，並納入序言規定。另參考保險法第一百四十九條第二項規定，增訂第一款，並將第二款酌作修正。七、為避免第三款「限制其營業範圍」致生不得為理賠業務之疑義，爰修正為「停止於一定期間內接受本保險之投保」。依行政程序法第一百二十三條規定合法行政處分係以廢止方式為之，爰於第四款增列「廢止」之規定。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "投保義務人未依本法規定訂立本保險契約，或本保險期間屆滿前未再行訂立者，其處罰依下列各款規定：一、經公路監理機關或警察機關攔檢稽查舉發者，由公路主管機關處以罰鍰。為汽車者，處新臺幣三千元以上一萬五千元以下罰鍰；為機車者，處新臺幣一千五百元以上三千元以下罰鍰。二、未投保汽車肇事，由公路監理機關處新臺幣六千元以上三萬元以下罰鍰，並扣留車輛牌照至其依規定投保後發還。公路監理機關，得視需要設置違反本保險事件裁決機構；其設置辦法，由中央交通主管機關會同主管機關定之。",
          "reason": "一、原條文第四十四條條次變更為本條。二、為符合比例原則，爰調整第一項罰鍰上、下限。此外，因第一項第一款攔檢稽查舉發之汽車難以扣留其牌照，且投保義務人是否會主動將牌照繳交公路監理機關，不無疑義，是以扣留車輛牌照至其依規定投保後發還之規定，實有窒礙難行之虞，爰刪除「並扣留車輛牌照至其依規定投保後發還」之文字。三、就交通部八十七年一項「機車使用狀況調查」的資料分析，百分之五十的機車族最主要的用途為「上、下班」。又機車族平均月收入為二萬八千元、其中百分之六十九的教育程度為高中（職）以下，所以機車族多為社會中較為弱勢的一群。又根據草案說明中第二項所引述機車的肇事率、死亡率、受傷率遠比大、小客車與大、小貨車低得非常多，也因此機車對於因為肇事所付出的社會成本遠較大、小客車與大、小貨車來的低很多。又原本法第四十四條之處罰，主要是針對大、小客車與大、小貨車而來，以同樣標準處罰機車族，是相當不公允的。基於以上各個因素，爰將第一項第一款之處罰金額區分汽車與機車不同。四、第二項為文字酌整。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "公路監理機關於執行路邊稽查或警察機關於執行交通勤務時，應查驗保險證。對於未依規定投保本保險者，應予舉發。投保義務人接獲違反本保險事件通知單後，應於十五日內到達指定處所聽候裁決；屆期未到案者，公路監理機關得逕行裁決之。但投保義務人認為舉發之事實與違規情形相符者，得不經裁決，逕依公路監理機關所處罰鍰，自動向指定之處所繳納結案。",
          "reason": "一、原條文第四十五條條次變更為本條。二、原違反本法之舉發，並非警察人員或公路監理機關稽查人員當場查獲而掣填「舉發違反道路交通管理事件通知單」予以舉發，係汽車違規後，公路監理機關經由警察機關之通報資料（例如於舉發違反道路交通事件通知單之保險證欄勾記未出示保險證）而舉發，為使車主依規定投保本保險，爰於第一項增列相關稽查人員應查驗保險證。三、公路監理機關對未投保本保險者所作出之通知單上已載有罰鍰數額，與一般交通違規告發單上僅載明違規條項而待裁決者不同，爰修正第二項規定。四、由於罰鍰繳納處理程序、繳納機構及裁罰基準，核屬機關內部秩序及運作事項，應由中央交通主管機關會同主管機關以行政規則定之，爰刪除原條文第三項。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "依本法所處之罰鍰未繳納前，公路監理機關不予受理應訂立本保險契約之汽車辦理換發牌照、異動登記或檢驗。前項罰鍰經限期繳納，屆期未繳納者，依法移送強制執行。",
          "reason": "一、原條文第四十六條條次變更為本條。二、原條文規定罰鍰逾期不繳納，公路監理機關始得停止辦理異動或檢驗，為有效督促繳交罰鍰，爰修正為「依本法所處之罰鍰未繳納前」。三、實務上，過戶前原汽車所有人已違反本法之規定，卻因警察機關入案時間為該車移轉過戶登記之後，致公路監理機關於該車移轉過戶後，始將舉發違反本保險事件通知單函送現任汽車所有人，卻因汽車所有人已非原汽車所有人，須將違規案件轉歸責原汽車所有人。另原汽車所有人辦妥拒不過戶註銷牌照登記，公路監理機關登記之汽車所有人非應負投保義務之人，該車如為警察舉發違反本法，應改歸責實際應負投保義務之人。故公路監理機關對於類此案件，須將違反本法之紀錄，列管於實際違反投保義務人之駕駛違規檔下，為促使該違規人於發駕駛執照時繳交罰鍰，爰將「換發牌照」納入規範，並配合公路法第七十六條、道路交通管理處罰條例第九條之一及道路交通安全規則第十五條等規定所用文字，將「車輛異動」修正為「異動登記」。四、另為避免「得」之規定，形成公路監理機關有裁量是否不予受理之權限，爰規定公路監理機關「不予受理」。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "本法施行細則，由主管機關會同中央交通主管機關定之。",
          "reason": "一、原條文第四十九條條次變更為本條。二、依例將本法施行細則修正為由主管機關會同中央交通主管機關定之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "本法自公布日施行。",
          "reason": "一、原條文第五十條條次變更為本條。二、本次修正無須另定施行日期，爰修正為自公布日施行。"
        }
      }
    },
    {
      "date": "2010.4.30",
      "content": {
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "保險人於本保險契約成立後，應將載有保險條款之文書、保險證及保險標章交予要保人。保險人應於本保險契約成立後四個工作日內，將承保資料傳輸至主管機關及中央交通主管機關指定之機關（構）。保險證上記載之被保險人、保險期間、被保險汽車及保險證號碼有變更時，要保人應通知保險人更正。",
          "reason": "一、配合修正條文第二十五條及第三十五條將原規定之日曆日修正為工作日，另為提升產險業者效率，一併縮短傳輸期限，爰將第二項所定「五日」修正為「四個工作日」。二、工作日係指行政院人事行政局發布之非放假日。三、第一項及第三項未修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "保險人於被保險汽車發生汽車交通事故時，依本法規定對請求權人負保險給付之責。保險人應於被保險人或請求權人交齊相關證明文件之次日起十個工作日內給付之；相關證明文件之內容，由主管機關會商相關機關（構）訂定公告之。保險人因可歸責於自己之事由致未在前項規定期限內為給付者，自期限屆滿之次日起，應按年利一分給付遲延利息。第一項請求權人請求保險給付之權利及未經請求權人具領之保險給付，不得扣押、讓與或提供擔保。",
          "reason": "一、為加強迅速理賠之意旨，同時亦考量保險業者實務作業之可行性，爰縮短給付保險金或補償金之期限，將第二項所定「十五日」修正為「十個工作日」。二、工作日係指行政院人事行政局發布之非放假日。三、第一項、第三項及第四項未修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "因汽車交通事故死亡者，請求權人得提出證明文件，請求保險人暫先給付相當於保險給付二分之一之金額。因汽車交通事故殘廢者，請求權人得提出證明文件，就保險人已審定之殘廢等級，請求保險人暫先給付其保險金。保險人應於請求權人依前二項規定提出證明文件之次日起十個工作日內給付之。保險人因可歸責於自己之事由致未在期限內為給付者，自期限屆滿時起，應按年利一分給付遲延利息。保險人暫先給付之保險金額超過其應為之保險給付時，就超過部分，得向請求權人請求返還。",
          "reason": "一、為加強迅速理賠之意旨，同時亦考量保險業者實務作業之可行性，爰縮短給付保險金或補償金之期限，將第三項「十五日」修正為「十個工作日」。。二、工作日係指行政院人事行政局發布之非放假日。三、第一項、第二項及第四項未修正。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "保險人應設立獨立會計，記載本保險之業務及財務狀況。保險人辦理本保險之保險費，屬於第四十四條第一項第一款規定之預期損失者，應專供本保險理賠及提存各種準備金之用，其預期損失與實際損失之差額，應提存為特別準備金，除因調整保險費率、調高保險金額、彌補純保險費虧損或依第三項所定辦法處理外，不得收回、移轉或供其他用途。保險人辦理本保險之會計處理與業務財務資料陳報、各種準備金之提存、保管、運用、收回、移轉及其他應遵行事項之辦法，由主管機關會商中央交通主管機關定之。",
          "reason": "一、因第四十四條第一項規定之保險費結構中，第二款「保險人之業務費用」為辦理本保險所產生之費用，由保險人自負盈虧；第三款「安定基金」、第四款「特別補償基金」以及第五款「健全本保險之費用」則是分別歸屬於財團法人財產保險安定基金、財團法人汽車交通事故特別補償基金等。爰此，因第一款所定之保險費屬「預期損失」者，僅係為支應預期損失作準備，有特別明定其用途之必要，故修正第二項前段，明定辦理本保險之保險費中屬於預期損失之用途應專供本保險理賠及提存各種準備金之用；後段文字則配合第三項修正內容酌予修正。二、主管機關依據原第三項規定，業已訂定發布「強制汽車責任保險會計處理及業務財務資料陳報辦法」及「強制汽車責任保險準備金提存與管理辦法」，雖然對於各種準備金之提存與管理作廣泛規範，但有關其保管、運用、收回、移轉等細節仍有待補充，基於授權明確性原則，爰於第三項增列保險人辦理本保險各種準備金之保管、運用、收回、移轉及其他應遵行事項之辦法，授權主管機關會商中央交通主管機關定之，俾利主管機關得基於法律授權而訂定相關管理辦法，避免保險人因業務或財務狀況惡化時，挪用本保險之保險費及各種準備金以填補其資金之缺口。三、第一項未修正。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "保險業違反第八條第一項規定者，由主管機關處新臺幣三百萬元以上一千五百萬元以下罰鍰。保險人違反第十八條第一項或第二十條規定者，由主管機關處新臺幣二十萬元以上一百萬元以下罰鍰。保險人違反第四十五條第四項、第四十七條第一項、第二項或依第三項所定辦法中有關本保險之會計處理與業務財務資料陳報、各種準備金提存、保管、運用、收回及移轉之規定者，由主管機關處新臺幣六十萬元以上三百萬元以下罰鍰。保險人違反第十五條、第十九條第一項、第二項或依第四十六條所定辦法中有關正確記載承保資料、辦理理賠或第十五條通知方式之規定者，由主管機關處新臺幣六萬元以上三十萬元以下罰鍰。主管機關為前四項處分時，得命其限期改正，屆期未改正者，按次處罰，並得視情節輕重為下列處分：一、命其解除經理人或職員之職務。二、解除董事、監察人職務或停止其於一定期間內執行職務。三、停止於一定期間內接受本保險之投保。四、撤銷或廢止經營本保險之許可。",
          "reason": "一、配合修正條文第四十七條之一之增訂，爰將第三項之前條修正為第四十七條。並配合修正條文第四十七條第三項之修正，酌作修正。二、第五項酌作文字修正；其餘各項未修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "投保義務人未依本法規定訂立本保險契約，或本保險期間屆滿前未再行訂立者，其處罰依下列各款規定：一、經公路監理機關或警察機關攔檢稽查舉發者，由公路監理機關處以罰鍰。為汽車者，處新臺幣三千元以上一萬五千元以下罰鍰；為機車者，處新臺幣一千五百元以上三千元以下罰鍰。二、未投保汽車肇事，由公路監理機關處新臺幣六千元以上三萬元以下罰鍰，並扣留車輛牌照至其依規定投保後發還。依前項規定所處罰鍰，得分期繳納；其申請條件、分期期數、不依期限繳納之處理等事項之辦法，由中央交通主管機關會同主管機關定之。",
          "reason": "一、依現行實務，實際負責處理第一項第一款所定罰鍰者為公路監理機關，並非公路主管機關，原條文第一項第一款規定之「公路主管機關」，爰配合實務實際情形修正為「公路監理機關」。二、配合中央行政機關組織基準法第五條第三項規定「本法施行後，除本法及各機關組織法規外，不得以作用法或其他法規規定機關之組織」，原條文第二項所定「公路監理機關，得視需要設置違反本保險事件裁決機構」等有關設置裁決機構及訂定設置辦法之授權規定，與上開中央行政機關組織基準法規定未合，又現行實務亦未設置該等裁決機構，爰予以刪除。三、依修正條文第一項規定所處罰鍰，負繳納義務之民眾可能有無法一次完納之情形，爰參考現行道路交通管理處罰條例第九十二條第四項規定，於第二項增訂該等罰鍰，得分期繳納；有關申請分期繳納應具備之申請條件、分期期數、不依期限繳納之處理等相關事項之辦法，則授權中央交通主管機關會同主管機關定之。"
        },
        "47.1": {
          "num": "47.1",
          "zh": "第四十七條之一",
          "article": "保險人之債權人，非基於本法所取得之債權，不得對本保險之相關資產聲請扣押或行使其他權利。前項相關資產之項目及範圍，於前條第三項之辦法定之。",
          "reason": "一、本條新增。二、為保全本保險之相關資產，避免其他債權人對本保險之相關資產行使權利，爰為第一項規定，所稱基於本法所取得之債權，如全民健康保險之保險人依全民健康保險法第八十二條第一項第一款所行使之代位求償權。三、因本保險相關資產項目甚多，若以列舉方式為之，恐有掛漏，為避免爭議，爰於第二項定明本保險相關資產之項目及範圍，於前條第三項之辦法定之，以資明確。"
        }
      }
    }
  ]
}