{
  "name": "財政部各地區支付處組織通則",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "本通則依國庫法第十三條之規定制定之。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "各地區支付處隸屬於財政部，辦理各該區內中央政府機關之支付業務，受國庫署之指揮、監督。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "各地區支付處掌理左列事項：一、支付業務之規劃事項。二、支付法案之登記、處理及其餘額之查對事項。三、支付憑證之點收、檢查及審核事項。四、各機關簽證人員印鑑之保管、驗對及更換事項。五、國庫支票之請領、保管、登記及編報事項。六、國庫支票之簽開、覆核及分發事項。七、已簽發國庫支票特殊事件之處理事項。八、支付工作底稿之編報之處理事項。九、其他有關支付業務事項。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "各地區支付處設二科，分掌前條各款所定事項。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "各地區支付處設總務室，掌理文書、庶務、出納及不屬於各科事項。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各地區支付處視業務繁簡，劃分為一、二、三等，由財政部呈請行政院定之。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "各地區支付處置處長一人，職位列第十至第十四職等，綜理處務，並指揮、監督所屬職員；一等處置副處長一人，職位列第八至第十二職等，輔助處長處理處務。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各地區支付處一等處置秘書一人，科長二人，主任一人，稽核四人至六人，專員二人至四人，職位均列第六至第九職等；科員三十六人至四十六人，辦事員九人至十五人，職位均列第一至第五職等，其中科員六人至十人，職位得列第六或第七職等；書記十人至十四人，職位列第一至第三職等。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "各地區支付處二等處置秘書一人，科長二人，主任一人，稽核一人至三人，專員一人或二人，職位均列第六至第九職等；科員十人至二十人，辦事員四人至八人，職位均列第一至第五職等，其中科員三人至六人，職位得列第六或第七職等；書記三人至七人，職位列第一至第三職等。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各地區支付處三等處置秘書一人，科長二人，主任一人，稽核一人或二人，職位均列第六至第九職等；科員五人至十人，辦事員二人至四人，職位均列第一至第五職等；書記二人至六人，職位列第一至第三職等。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "各地區支付處一、二等處設人事室，置主任一人，職位列第六至第九職等；三等處置人事管理員一人，職位列第一至第五職等；依法律規定，辦理人事管理事項。前項人事室所需工作人員，應就本通則所定員額內派充之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "各地區支付處設會計室，置主任一人，職位列第六至第九職等；依法律規定，辦理國庫集中支付之會計、統計及本處經費之歲計、會計事項。前項會計室所需工作人員，應就本通則所定員額內派充之。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "第七條至第十二條所定各職稱人員，其職位之職系，依公務職位分類法及職系說明書、就一般財政及財務管理、經建行政、金融、一般行政管理、會計、審計、統計、人事行政及其他有關職系選用之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "各地區支付處辦事細則，由各地區支付處擬訂，呈報財政部核定之。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "本通則自公布日施行。"
    }
  ]
}