{
  "status": "實施",
  "name": "就業服務法",
  "revision": [
    {
      "date": "1992.4.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進國民就業，以增進社會及經濟發展，特制定本法；本法未規定者，適用其他法律之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如左：一、就業服務：指協助國民就業及雇主徵求員工所提供之服務。二、就業服務機構：指提供就業服務之機構；其由政府機關設置者，為公立就業服務機構；其由政府以外之私人或團體所設置者，為私立就業服務機構。三、雇主：指聘、僱用員工從事工作者。四、中高齡者：指年滿四十五歲至六十五歲之國民。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國民有選擇職業之自由。但為法律所禁止或限制者，不在此限。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國民具有工作能力者，接受就業服務一律平等。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、性別、容貌、五官、殘障或以往工會會員身分為由，予以歧視。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱主管機關：在中央為行政院勞工委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "主管機關得聘請勞工、雇主、政府之代表及學者專家組成就業服務策進委員會，研議有關就業服務及促進就業等事項。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管機關為增進就業服務工作人員之專業知識及工作效能，應定期舉辦在職訓練。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "就業服務機構及其人員，對雇主與求職人之資料，除推介就業之必要外，不得對外公開。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "在勞資爭議調解、仲裁或依法罷工期間，就業服務機構不得推介求職人至有勞資爭議之場所工作。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主管機關對推動國民就業有卓越貢獻者，應予獎勵與表揚。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "省（市）主管機關得視業務需要，在各地設置公立就業服務機構。前項公立就業服務機構設置準則，由中央主管機關定之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公立就業服務機構辦理就業服務，以免費為原則。但接受雇主委託招考人才所需之費用，得向雇主收取之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公立就業服務機構對於求職人及雇主申請求職、求才登記，不得拒絕。但其申請有違反法令或拒絕提供為推介就業所需之資料者，不在此限。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公立就業服務機構推介之求職人為生活扶助戶者，其為應徵所需旅費，得酌予補助。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公立就業服務機構應蒐集、整理、分析其業務區域內之薪資變動、人力供需及未來展望等資料，提供就業市場資訊。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公立就業服務機構為協助國民選擇職業或職業適應，應提供就業諮詢。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公立就業服務機構與其業務區域內之學校應密切聯繫，協助學校辦理學生職業輔導工作，並協同推介畢業學生就業或參加職業訓練及就業後輔導工作。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公立就業服務機構為輔導缺乏工作知能之求職人就業，得推介其參加職業訓練；對職業訓練結訓者，應協助推介其就業。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公立就業服務機構在失業保險實施後，對申請失業給付者，應推介其就業或參加職業訓練。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "政府應依就業與失業狀況相關調查資料，策訂人力供需調節措施，促進人力資源有效運用及國民就業。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "中央主管機關為促進地區間人力供需平衡及失業保險之實施，應建立全國性之就業資訊網。地方政府對前項資訊網之建立，應予配合。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "中央主管機關於經濟不景氣致大量失業時，得鼓勵雇主協商工會或勞工，循縮減工作時間、調整薪資、辦理教育訓練等方式以避免裁減員工；並得視實際需要，採取創造臨時就業機會、辦理創業貸款或加強實施職業訓練等輔導措施。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "主管機關對左列自願就業人員，應訂定計畫，致力促進其就業：一、負擔家計婦女。二、中高齡者。三、殘障者。四、原住民。五、生活扶助戶中有工作能力者。六、其他經中央主管機關認為有必要者。前項計畫應定期檢討，落實其成效。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "公立就業服務機構應主動爭取適合殘障者及中高齡者之就業機會，並定期公告。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管機關為輔導因妊娠、分娩或育兒而離職之婦女再就業，應視實際需要，辦理職業訓練。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "主管機關為協助殘障者適應工作環境，應視實際需要，實施適應訓練。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公立就業服務機構推介殘障者就業後，應辦理追蹤訪問，協助其工作適應。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "雇主依法資遣殘障員工時，應於員工離職之日前，將被資遣員工之姓名、性別、年齡、住址、擔任工作及資遣事由，向當地主管機關及公立就業服務機構通報。公立就業服務機構接獲前項通報資料後，應依離職殘障者工作能力，協助其再就業。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "省（市）、縣（市）政府應將轄區內生活扶助戶中具工作能力者，列冊送當地公立就業服務機構，推介就業或參加職業訓練。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "公立就業服務機構應與當地役政機關密切聯繫，協助推介退伍者就業或參加職業訓練。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "公立就業服務機構應與更生保護會密切聯繫，協助推介受保護人就業或參加職業訓練。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "各級政府為促進國民就業，應按年編列預算，依權責執行本法規定措施。中央政府得視地方實際財務狀況，予以補助。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "雇主資遣員工時，應於員工離職之七日前，列冊向當地主管機關及公立就業服務機構通報。公立就業服務機構接獲前項通報資料後，應依被資遣人員之志願、工作能力，協助其再就業。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "私立就業服務機構須經主管機關之許可及發給許可證，方得設立；其許可及管理辦法，由中央主管機關定之。未經許可者，不得從事就業服務業務。主管機關核發第一項許可證，得徵收證照費；其數額，由中央主管機關定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "私立就業服務機構得經營左列就業服務業務：一、職業介紹或人才仲介業務。二、接受委託招募員工。三、其他經中央主管機關指定之就業服務事項。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "私立就業服務機構應置符合規定資格及數額之就業服務專業人員。前項就業服務專業人員之資格及數額，於私立就業服務機構許可及管理辦法中規定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "私立就業服務機構應依規定備置及保存各項文件資料，於主管機關檢查時，不得規避、妨礙或拒絕。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "推介就業或招募員工，不得有左列行為：一、為不實之廣告或揭示。二、欺瞞或提供不實之勞動條件。三、留置求職人國民身分證或違反求職人之意思留置其工作憑證或其他證明文件。四、扣留求職人之財物。五、利用推介就業或招募員工之機會，使求職人為一定之交易行為，而從中謀取不當利益。六、收取推介就業保證金或其他規定標準以外之費用。七、使求職人從事違背公共秩序或善良風俗之工作。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "接受委託登載或傳播求才廣告者，應自廣告之日起，保存委託者之姓名或名稱、住所、電話、身分或事業登記字號等資料二個月，於主管機關檢查時，不得規避、妨礙或拒絕。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "為保障國民工作權，聘僱外國人工作，不得妨礙本國人之就業機會、勞動條件、國民經濟發展及社會安定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "外國人未經雇主申請許可，不得在中華民國境內工作。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "雇主聘僱外國人在中華民國境內從事之工作，除本法另有規定外，以左列各款為限：一、專門性或技術性之工作。二、華僑或外國人經政府核准投資或設立事業之主管。三、公立或經立案之私立大專以上校院或外國僑民學校之教師。四、依補習教育法立案之短期補習班之專任外國語文教師。五、運動教練及運動員。六、宗教、藝術及演藝工作。七、家庭幫傭。八、為因應國家重要建設工程或經濟社會發展需要，經中央主管機關指定之工作。九、其他因工作性質特殊，國內缺乏該項人才，在業務上確有聘僱外國人從事工作之必要，經中央主管機關專案核定者。中央主管機關及中央目的事業主管機關，對從事前項工作之外國人，應規定其工作資格及審查標準。雇主申請聘僱外國人從事第一項第七款至第九款所規定之工作，應先以合理勞動條件在國內辦理招募，經招募無法滿足其需要時，始得就該不足人數提出申請。雇主依第一項第七款至第八款規定聘僱之外國人，其勞動契約依勞動基準法有關定期契約之規定辦理。第一項各款聘僱之外國人，其眷屬在勞工保險條例實施區域外，罹患傷病、生育或死亡時，不得請領各該事故之保險給付。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "雇主聘僱外國人從事前條第一項第一款至第六款工作，應檢具有關文件向各目的事業主管機關申請許可。但中央政府、省（市）政府及其所屬學術研究機構聘請擔任顧問或研究工作者，不在此限。前項許可及有關聘僱管理辦法，由各中央目的事業主管機關會同中央主管機關定之。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "雇主聘僱外國人從事第四十三條第一項第七款至第九款工作，應檢具有關文件向中央主管機關申請許可；其許可及有關聘僱管理辦法，由中央主管機關會商中央目的事業主管機關定之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "各國駐華使領館及駐華外國機構，得聘僱外國人工作。但應向外交部申請許可；其許可及有關聘僱管理辦法，由外交部會商中央主管機關定之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "雇主聘僱就讀於公立或經立案之私立大專以上院校之留學生從事工作，應向教育部申請許可；其許可及有關聘僱管理辦法，由教育部會同中央主管機關定之。前項外國留學生從事之工作，得不受第四十三條第一項規定之限制；其工作時間除寒暑假外，每星期最長為十二小時。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "雇主聘僱左列外國人從事工作，得不受第四十三條第一項、第四十九條、第五十條、第五十二條及第五十四條第二項規定之限制，且免依第五十一條、第五十五條規定繳納就業安定費及保證金：一、與在中華民國境內設有戶籍之國民結婚，且獲准居留者。二、獲准居留之難民。三、獲准在中華民國境內連續受聘僱從事工作，居留滿五年，品行端正，且有住所者。雇主聘僱前項人員，應依第四十四條至第四十六條之規定申請許可。其從事第四十三條第一項規定以外之工作者，應向中央主管機關申請許可。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "聘僱外國人工作許可之期間，最長為二年，期滿後如有繼續聘僱必要者，雇主得申請展延，展延以一年為限。但聘僱從事第四十三條第一項第七款、第八款規定工作者，其聘僱許可之期間最長為一年，雇主申請展延以一次為限，其展延期間不得超過一年。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "外國人受聘僱從事工作，在聘僱許可有效期間內，如需轉換雇主或工作，應事先由新雇主與原雇主共同申請許可。但受聘僱從事第四十三第一項第七款至第九款規定工作者，不得轉換雇主及工作。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "雇主聘僱外國人從事第四十三條第一項第七款或第八款規定之工作，應向中央主管機關設置之特種基金專戶繳納就業安定費，作為促進國民就業之用；就業安定費之數額及該基金收支、保管及運用辦法，由中央主管機關會同相關機關定之。雇主未依規定繳納就業安定費者，中央主管機關得撤銷其聘僱許可。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "雇主對聘僱之外國人，有左列情事之一，應於三日內以書面通知當地主管機關或目的事業主管機關及警察機關，並由警察機關處理之：一、連續曠職三日失去聯繫者。二、僱傭關係消滅者。三、聘僱許可期間屆滿者。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "雇主不得有左列行為：一、聘僱或留用未經許可或許可失效之外國人。二、以本人名義聘僱外國人為他人工作。三、未經許可聘僱或留用他人所申請聘僱之外國人。四、指派所聘僱之外國人從事申請許可以外之工作。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "雇主聘僱之外國人，有左列情事之一，撤銷其聘僱許可之一部或全部：一、受聘僱於為其申請許可以外之雇主者。二、從事許可以外之工作者。三、有第五十二條各款規定情事之一者。四、受聘僱期間，拒絕接受定期健康檢查或其身心狀況無法勝任所指派之工作，或罹患法定傳染病或死亡者。五、違反依第四十四條第二項、第四十五條、第四十六條或第四十七條第一項所發布之命令，情節重大者。六、違反其他中華民國法令，情節重大者。前項經撤銷聘僱許可之外國人，應即令其出境，不得再於中華民國境內工作。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "雇主所聘僱之外國人，經警察機關依規定遣送出境者，其遣送所需之旅費及收容期間之必要費用，應由雇主負擔。雇主所聘僱之外國人，在受聘僱期間死亡者，雇主應負責處理其有關喪葬事務。雇主聘僱外國人從事第四十三條第一項第七款或第八款規定工作，應繳納保證金，以擔保第一項費用之給付。保證金之數額，由中央主管機關定之。雇主依第一項應負擔之費用而不給付，或依前項規定繳納之保證金不足以支付第一項費用，經通知給付而不給付時，其墊付費用機關得聲請法院裁定確定其數額。前項之裁定，得為強制執行名義。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "任何人不得媒介外國人非法為他人工作。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "主管機關、目的事業主管機關或警察機關得指派人員攜帶證明文件，至外國人工作之場所或可疑有外國人違法工作之場所實施檢查。對於前項之檢查，雇主不得規避、妨礙或拒絕。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "違反第五十三條第一款、第二款或第三款規定，其聘僱或留用人數為一人者，處六月以下有期徒刑、拘役或科或併科新臺幣九萬元以下罰金；其聘僱或留用人數為二人以上者，處三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯前項之罪者，除處罰其行為人外，對該法人或自然人亦科以前項之罰金。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "違反第五十六條規定者，處六月以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。意圖營利而犯前項之罪者，處三年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。以犯第一項之罪為常業者，處五年以下有期徒刑、拘役或科或併科新臺幣一百五十萬元以下罰金。法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯前三項之罪者，除處罰其行為人外，對該法人或自然人亦科以各該項之罰金。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "違反第三十五條第二項規定者，處新臺幣九萬元以上九十萬元以下罰鍰。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "違反第三十九條或第五十七條第二項規定者，處新臺幣一萬五千元以上十五萬元以下罰鍰。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "違反第五條、第九條、第十條、第二十九條第一項、第三十四條第一項、第四十條、第四十二條、第五十二條或第五十三條第四款規定者，處新臺幣三千元以上三萬元以下罰鍰。違反第四十二條規定者，警察機關得定期限令出境，雇主應協助警察機關處理；逾期不出境者，得強制其出境。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "私立就業服務機構違反本法及依本法所發布之命令，除本法另有規定外，處新臺幣三千元以上三萬元以下罰鍰，並得視其情節，定期停止其營業之全部或一部或撤銷其許可。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "依本法所處之罰鍰，經通知而逾期不繳納者，移送法院強制執行。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法施行前已從事民間就業服務業務者，應於中央主管機關指定期限內，依本法規定申請許可；逾期未辦理申請者，以未經許可論處。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "本法施行前，已依有關法令申請核准受聘僱在中華民國境內從事工作之外國人，本法施行後，其原核准工作期間尚未屆滿者，在屆滿前，得免依本法之規定申請許可。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "本法關於外國人之規定，於無國籍人、中國人取得外國國籍而持外國護照入境或持中華民國護照而未在國內設籍，受聘僱從事工作者，準用之。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "大陸地區人民受聘僱於臺灣地區從事工作，其聘僱與管理，除法律另有規定者外，準用第五章相關之規定。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1997.5.9",
      "content": {
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "聘僱之外國人從事第四十三條第一項第一款至第六款及第九款規定之工作，許可期間最長為三年，有繼續聘僱之需要者，雇主得申請展延。聘僱外國人從事第四十三條第一項第七款或第八款規定之工作，許可期間最長為二年；期滿後，雇主得申請展延一次，其展延期間不得超過一年。重大工程特殊情形者，得申請再展延，最長以六個月為限。前項每年得引進總人數，依外籍勞工聘僱警戒指標，由中央主管機關邀集相關機關、勞工、雇主、學者代表協商之。",
          "reason": "一、修正原條文前段規定，明定聘僱外國人從事第四十三條第一項第一款至第六款及第九款工作之外國人，工作期間最長為三年，期滿後，得申請展延。二、原條文但書之規定移列第二項並作修正。三、對於受聘僱從事第四十三條第一項第七款或第八款工作之外國人，於其入境後，約需三個月至六個月始能熟悉工作，再工作一年餘即需遣返，造成雇主之不便，爰參考香港、新加坡對外籍勞工工作期間均予四年之規定，修正該各款外國人工作期間最長為二年，期滿後，得申請展延一年。另衡酌部份特殊情況，如從事重大工程等工作之外國人，其於工作期間屆滿時，如該工程於短時間即可完成或季節性工作即將結束，如要求雇主另行更換外國人，將增加社會成本，於人力資源運用上亦不經濟，爰修正增列得予再展延之規定。"
        }
      }
    },
    {
      "date": "2000.1.13",
      "content": {
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "雇主聘僱外國人在中華民國境內從事之工作，除本法另有規定外，以左列各款為限：一、專門性或技術性之工作。二、華僑或外國人經政府核准投資或設立事業之主管。三、下列學校教師：（一）公立或經立案之私立大專以上校院或外國僑民學校之教師。（二）經立案之私立國民中小學之合格外國語文課程教師。（三）公立或已立案私立實驗高級中等學校雙語部或雙語學校之學科教師。四、依補習教育法立案之短期補習班之專任外國語文教師。五、運動教練及運動員。六、宗教、藝術及演藝工作。七、家庭幫傭。八、為因應國家重要建設工程或經濟社會發展需要，經中央主管機關指定之工作。九、其他因工作性質特殊，國內缺乏該項人才，在業務上確有聘僱外國人從事工作之必要，經中央主管機關專案核定者。中央主管機關及中央目的事業主管機關，對從事前項工作之外國人，應規定其工作資格及審查標準。雇主申請聘僱外國人從事第一項第三款第二目、第三目、第七款至第九款所規定之工作，應先以合理勞動條件在國內辦理招募，經招募無法滿足其需要時，始得就該不足人數提出申請。雇主依第一項第七款至第八款規定聘僱之外國人，其勞動契約依勞動基準法有關定期契約之規定辦理。第一項各款聘僱之外國人，其眷屬在勞工保險條例實施區域外，罹患傷病、生育或死亡時，不得請領各該事故之保險給付。",
          "reason": "為能讓第二外語向下紮根，教育部有鑑於外文師資的不足，引進具資格的外語老師是最佳解決之道，將原文第三項修正並分列三目，規定雇主得於符合教育部任用師資規定下，聘僱外籍老師來臺從事工作，以解決外語師資嚴重不足的問題。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "雇主聘僱外國人從事第四十三條第一項第七款或第八款之工作，應向中央主管機關所設置之特種基金專戶繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理外國人聘僱管理事務之用；就業安定費之數額及該基金收支、保管及運用辦法，由中央主管機關會同相關機關定之。中央主管機關應考量國家經濟發展狀況，勞動供需狀況、各業受僱員工薪資、聘僱外籍勞工之成本及其他相關勞動條件，訂定就業安定費之數額提就業安定基金管理委員會審議通過後，公告實施，並適時檢討調整之。雇主未依規定繳納就業安定費者，中央主管機關需撤銷其聘僱許可。",
          "reason": "一、第一項增列就業安定費用於辦理提升勞工福祉及處理外國人聘僱管理事務。二、增列第二項，原條文第二項移列第三項。"
        }
      }
    },
    {
      "date": "2001.12.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為促進國民就業，以增進社會及經濟發展，特制定本法；本法未規定者，適用其他法律之規定。",
          "reason": "本條未修正。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如下：一、就業服務：指協助國民就業及雇主徵求員工所提供之服務。二、就業服務機構：指提供就業服務之機構；其由政府機關設置者，為公立就業服務機構；其由政府以外之私人或團體所設置者，為私立就業服務機構。三、雇主：指聘、僱用員工從事工作者。四、中高齡者：指年滿四十五歲至六十五歲之國民。",
          "reason": "序文末「如左」二字依現行體例修正為「如下」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "國民有選擇職業之自由。但為法律所禁止或限制者，不在此限。",
          "reason": "本條未修正。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國民具有工作能力者，接受就業服務一律平等。",
          "reason": "本條未修正。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、性別、婚姻、容貌、五官、身心障礙或以往工會會員身分為由，予以歧視。雇主招募或僱用員工，不得有下列情事：一、為不實之廣告或揭示。二、違反求職人意思，留置其國民身分證、工作憑證或其他證明文件。三、扣留求職人財物或收取保證金。四、指派求職人從事違背公共秩序或善良風俗之工作。五、辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。",
          "reason": "一、原條文增列雇主對求職人或所僱用員工不得以婚姻予以歧視，並配合身心障礙者保護法酌作文字修正，列為第一項。所稱歧視係指雇主無正當理由而恣意實施差別待遇而言。二、增列第二項，規定雇主招募或僱用員工之禁止事項。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本法所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。中央主管機關應會同行政院原住民委員會辦理相關原住民就業服務事項。中央主管機關掌理事項如下：一、全國性國民就業政策、法令、計畫及方案之訂定。二、全國性就業市場資訊之提供。三、就業服務作業基準之訂定。四、全國就業服務業務之督導、協調及考核。五、雇主申請聘僱外國人之許可及管理。六、辦理下列仲介業務之私立就業服務機構之許可、停業及廢止許可：（一）仲介外國人至中華民國境內工作。（二）仲介香港或澳門居民、大陸地區人民至臺灣地區工作。（三）仲介本國人至臺灣地區以外之地區工作。七、其他有關全國性之國民就業服務及促進就業事項。直轄市、縣（市）主管機關掌理事項如下：一、就業歧視之認定。二、外國人在中華民國境內工作之管理及檢查。三、仲介本國人在國內工作之私立就業服務機構之許可、停業及廢止許可。四、前項第六款及前款以外私立就業服務機構之管理。五、其他有關國民就業服務之配合事項。",
          "reason": "一、配合臺灣省政府功能業務與組織之調整，刪除原條文有關省主管機關規定；列為第一項。二、因應廢省將省（市）政府修正為直轄市政府原住民就業服務 事項，主管機關應主動會同主管原住民事務之最高單位會同辦理；爰增列第二項。三、增列第三項及第四項，明定中央主管機關及直轄市、縣（市）主管機關之掌理事項。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "主管機關得聘請勞工、雇主、政府之代表及學者專家組成就業服務策進委員會，研議有關就業服務及促進就業等事項。",
          "reason": "本條未修正。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "主管機關為增進就業服務工作人員之專業知識及工作效能，應定期舉辦在職訓練。",
          "reason": "本條未修正。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "就業服務機構及其人員，對雇主與求職人之資料，除推介就業之必要外，不得對外公開。",
          "reason": "本條未修正。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "在依法罷工期間，或因終止勞動契約涉及勞方多數人權利之勞資爭議在調解期間，就業服務機構不得推介求職人至該罷工或有勞資爭議之場所工作。前項所稱勞方多數人，係指事業單位勞工涉及勞資爭議達十人以上，或雖未達十人而占該勞資爭議場所員工人數三分之一以上者。",
          "reason": "一、參酌國際勞工組織公約第八十三號建議書有關就業服務機構於有勞資爭議並會影響就業機會之情形，應保持全然中立之規定，並為避免規定範圍過寬，反而不利勞工就業，爰修正原條文，列為第一項。二、增列第二項，界定第一項所稱「勞方多數人」之範圍。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主管機關對推動國民就業有卓越貢獻者，應予獎勵及表揚。前項獎勵及表揚之資格條件、項目、方式及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "一、原條文酌作文字修正，列為第一項。二、為配合行政程序法之即將施行，爰增列第二項授權規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "主管機關得視業務需要，在各地設置公立就業服務機構。直轄市、縣（市）轄區內原住民人口達二萬人以上者，得設立因應原住民族特殊文化之原住民公立就業服務機構。前兩項公立就業服務機構設置準則，由中央主管機關定之。",
          "reason": "一、配合臺灣省政府功能業務與組織之調整，原省屬公立就業服務機構已改隸中央主管機關，又縣（市）主管機關如有需要，亦應許其得設置公立就業服務機構，爰修正第一項規定。二、針對原住民人口聚集較多之縣（市）應成立針對原住民特殊文化性設置之公立就業服務機構，查目前超過二萬人以上之縣市有台北縣、桃園縣、南投縣、屏東縣、台東縣、花蓮縣六縣，爰增列第二項。三、原條文第二項移列為第三項，並酌作文字修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公立就業服務機構辦理就業服務，以免費為原則。但接受雇主委託招考人才所需之費用，得向雇主收取之。",
          "reason": "本條未修正。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "公立就業服務機構對於求職人及雇主申請求職、求才登記，不得拒絕。但其申請有違反法令或拒絕提供為推介就業所需之資料者，不在此限。",
          "reason": "本條未修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "公立就業服務機構推介之求職人為生活扶助戶者，其為應徵所需旅費，得酌予補助。",
          "reason": "本條未修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "公立就業服務機構應蒐集、整理、分析其業務區域內之薪資變動、人力供需及未來展望等資料，提供就業市場資訊。",
          "reason": "本條未修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公立就業服務機構為協助國民選擇職業或職業適應，應提供就業諮詢。",
          "reason": "本條未修正。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公立就業服務機構與其業務區域內之學校應密切聯繫，協助學校辦理學生職業輔導工作，並協同推介畢業學生就業或參加職業訓練及就業後輔導工作。",
          "reason": "本條未修正。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "公立就業服務機構為輔導缺乏工作知能之求職人就業，得推介其參加職業訓練；對職業訓練結訓者，應協助推介其就業。",
          "reason": "本條未修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "公立就業服務機構對申請勞工保險失業給付者，應推介其就業或參加職業訓練。",
          "reason": "配合民國八十八年一月一日勞工保險失業給付之實施，酌作文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "政府應依就業與失業狀況相關調查資料，策訂人力供需調節措施，促進人力資源有效運用及國民就業。",
          "reason": "本條未修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "中央主管機關為促進地區間人力供需平衡並配合勞工保險失業給付之實施，應建立全國性之就業資訊網。",
          "reason": "一、第一項配合民國八十八年一月一日勞工保險失業給付之實施，酌作文字修正。二、第二項刪除。有關全國性就業資訊網之建立，各地方政府皆係接受中央主管機關經費補助辦理，本項無規定之必要，爰予刪除。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "中央主管機關於經濟不景氣致大量失業時，得鼓勵雇主協商工會或勞工，循縮減工作時間、調整薪資、辦理教育訓練等方式，以避免裁減員工；並得視實際需要，加強實施職業訓練或採取創造臨時就業機會、辦理創業貸款利息補貼等輔導措施；必要時，應發給相關津貼或補助金，促進其就業。前項利息補貼、津貼與補助金之申請資格條件、項目、方式、期間、經費來源及其他應遵行事項之辦法，由中央主管機關定之。",
          "reason": "配合行政程序法之即將施行，並因應現行實務需求，爰酌修原條文列為第一項，並增列第二項授權規定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "主管機關對下列自願就業人員，應訂定計畫，致力促進其就業，必要時，得發給相關津貼或補助金：一、負擔家計婦女。二、中高齡者。三、身心障礙者。四、原住民。五、生活扶助戶中有工作能力者。六、其他經中央主管機關認為有必要者。前項計畫應定期檢討，落實其成效。第一項津貼或補助金之申請資格、金額、期間、經費來源及其他相關事項之辦法，由主管機關定之。",
          "reason": "一、第一項配合實務需求，增列必要時得發給相關津貼或給予補助之規定。二、第二項未修正。三、配合第一項之修正及行政程序法之即將施行，增列第三項授權規定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "公立就業服務機構應主動爭取適合身心障礙者及中高齡者之就業機會，並定期公告。",
          "reason": "配合身心障礙者保護法酌作文字修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管機關為輔導因妊娠、分娩或育兒而離職之婦女再就業，應視實際需要，辦理職業訓練。",
          "reason": "本條未修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "主管機關為協助身心障礙者及原住民適應工作環境，應視實際需要，實施適應訓練。",
          "reason": "為協助原住民適應工作環境，爰予增列，另配合身心障礙者保護法酌作文字修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公立就業服務機構推介身心障礙者及原住民就業後，應辦理追蹤訪問，協助其工作適應。",
          "reason": "為協助原住民之工作適應，爰予增列，另配合身心障礙者保護法酌作文字修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "直轄市及縣（市）主管機關應將轄區內生活扶助戶中具工作能力者，列冊送當地公立就業服務機構，推介就業或參加職業訓練。",
          "reason": "一、條次變更，本條為原條文第三十條移列。二、配合臺灣省政府功能業務與組織之調整，刪除省政府辦理事項。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "公立就業服務機構應與當地役政機關密切聯繫，協助推介退伍者就業或參加職業訓練。",
          "reason": "條次變更，本條為原條文第三十一條移列，內容未修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "公立就業服務機構應與更生保護會密切聯繫，協助推介受保護人就業或參加職業訓練。",
          "reason": "條次變更，本條為原條文第三十二條移列，內容未修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "主管機關為促進國民就業，應按年編列預算，依權責執行本法規定措施。中央主管機關得視直轄市、縣（市）主管機關實際財務狀況，予以補助。",
          "reason": "一、條次變更，本條為原條文第三十三條移列。二、第一項所定各級政府及第二項所定中央政府應辦理之業務，實際上係由各該主管機關辦理，爰予修正，使臻明確。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "雇主資遣員工時，應於員工離職之十日前，將被資遣員工之姓名、性別、年齡、住址、電話、擔任工作、資遣事由及需否就業輔導等事項，列冊通報當地主管機關及公立就業服務機構。但其資遣係因天災、事變或其他不可抗力之情事所致者，應自被資遣員工離職之日起三日內為之。公立就業服務機構接獲前項通報資料後，應依被資遣人員之志願、工作能力，協助其再就業。",
          "reason": "一、條次變更，本條為原條文第三十四條移列。二、為使公立就業服務機構能充分協助被資遣員工再就業，爰修正第一項將雇主列冊通報之時間提前，並明定其項目。又考量天災、事變或其他不可抗力情事，增列但書規定，以維衡平。三、第二項未修正。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "私立就業服務機構及其分支機構，應向主管機關申請設立許可，經發給許可證後，始得從事就業服務業務；其許可證並應定期更新之。未經許可，不得從事就業服務業務。但依法設立之學校、職業訓練機構或接受政府機關委託辦理訓練、就業服務之機關（構），為其畢業生、結訓學員或求職人免費辦理就業服務者，不在此限。第一項私立就業服務機構及其分支機構之設立許可條件、期間、廢止許可、許可證更新及其他管理事項之辦法，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第三十五條移列。二、配合行政程序法之即將施行及現行實務需求，於第一項及第三項增列私立就業服務機構分支機構管理規定，並酌修第三項授權規定之內容，以加強私立就業服務機構之管理。三、第二項未修正。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "私立就業服務機構得經營下列就業服務業務：一、職業介紹或人力仲介業務。二、接受委任招募員工。三、協助國民釐定生涯發展計畫之就業諮詢或職業心理測驗。四、其他經中央主管機關指定之就業服務事項。私立就業服務機構經營前項就業服務業務得收取費用；其收費項目及金額，由中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第三十六條移列。二、原條文修正列為第一項。有鑑於從事就業諮詢與職業心理測驗業務具須具備相關之專業知識，宜由專業人員辦理，爰將此一就業服務業務自第一款及第二款所定業務移出，單獨列為第三款，至原第三款則移列第四款，另酌作文字修正。所謂就業諮詢係指協助瞭解個人就業人格特質及職業世界，釐定其職業生涯發展方向之服務工作。至於職業心理測驗則指以一系列之標準化工具，客觀評量個人之潛在能力、興趣偏好及職業適應能力等特質，藉以協助個人了解其職業能力傾向，以獲得適性發展。三、增列第二項，規定私立就業服務機構經營前項業務得收取費用，至其收費項目及金額，則授權由中央主管機關定之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "私立就業服務機構應置符合規定資格及數額之就業服務專業人員。前項就業服務專業人員之資格及數額，於私立就業服務機構許可及管理辦法中規定之。",
          "reason": "條次變更，本條為原條文第三十七條移列，內容未修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "就業服務專業人員不得有下列情事：一、允許他人假藉本人名義從事就業服務業務。二、違反法令執行業務。",
          "reason": "一、本條新增。二、規定就業服務專業人員行為之禁止事項。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "辦理下列仲介業務之私立就業服務機構，應以公司型態組織之。但由中央主管機關設立，或經中央主管機關許可設立、指定或委任之非營利性機構或團體，不在此限：一、仲介外國人至中華民國境內工作。二、仲介香港或澳門居民、大陸地區人民至臺灣地區工作。三、仲介本國人至臺灣地區以外之地區工作。",
          "reason": "一、本條新增。二、私立就業服務機構所仲介之一方非在我國境內或臺灣地區者，手續較為繁雜，須投入較多人力、財力，而目前公司法對公司各項設立要件及管理已有完備規定，其資本額之穩定性亦較易查明，為保障求職、求才雙方權益，爰規定此等私立就業服務機構，原則上應以公司型態組織之。惟對於由中央主管機關設立，或經中央主管機關許可設立、指定或委任之非營利性機構或團體，如許其辦理上開就業 服務業務，求職、求才雙方權益亦無受損之虞，爰為但書規定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "私立就業服務機構應依規定備置及保存各項文件資料，於主管機關檢查時，不得規避、妨礙或拒絕。",
          "reason": "條次變更，本條為原條文第三十八條移列，內容未修正。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "私立就業服務機構及其從業人員從事就業服務業務，不得有下列情事：一、辦理仲介業務，未依規定與雇主或求職人簽訂書面契約。二、為不實之廣告或揭示。三、違反求職人意思，留置其國民身分證、工作憑證或其他證明文件。四、扣留求職人財物或收取推介就業保證金。五、要求、期約或收受規定標準以外之費用，或其他不正利益。六、行求、期約或交付不正利益。七、仲介求職人從事違背公共秩序或善良風俗之工作。八、接受委任辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。九、辦理就業服務業務有恐嚇、詐欺、侵占或背信情事。十、違反雇主之意思，留置許可文件或其他相關文件。十一、對主管機關規定之報表，未依規定填寫或填寫不實。十二、未依規定辦理變更登記、停業申報或換發、補發證照。十三、未依規定揭示私立就業服務機構許可證、收費項目及金額明細表、就業服務專業人員證書。十四、經主管機關處分停止營業，其期限尚未屆滿即自行繼續營業。十五、辦理就業服務業務，未善盡受任事務，致雇主違反本法或依本法所發布之命令。",
          "reason": "一、條次變更，本條為原條文第三十九條移列。二、有關雇主招募員工行為規範已移列第五條第二項規定，爰修正本條適用對象。另參酌現行私立就業服務機構許可及管理辦法相關規定及實務運作情形，修正及增列各種禁止行為類型，至於原第二款有關欺瞞或提供不實之勞動條件情形，宜循民刑事相關規定解決，爰予刪除。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "接受委託登載或傳播求才廣告者，應自廣告之日起，保存委託者之姓名或名稱、住所、電話、國民身分證統一編號或事業登記字號等資料二個月，於主管機關檢查時，不得規避、妨礙或拒絕。",
          "reason": "條次變更，本條為原條文第四十條移列，並酌作文字修正。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "為保障國民工作權，聘僱外國人工作，不得妨礙本國人之就業機會、勞動條件、國民經濟發展及社會安定。",
          "reason": "條次變更，本條為原條文第四十一條移列，內容未修正。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "除本法另有規定外，外國人未經雇主申請許可，不得在中華民國境內工作。",
          "reason": "一、條次變更，本條為原條文第四十二條移列。二、配合第五十一條第二項及第八十條規定，增列「除本法另有規定外」文字。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "任何人不得非法容留外國人從事工作。",
          "reason": "一、本條新增。二、明文禁止非法容留外國人從事工作。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "任何人不得媒介外國人非法為他人工作。",
          "reason": "條次變更，本條為原條文第五十六條移列，內容未修正。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "雇主聘僱外國人在中華民國境內從事之工作，除本法另有規定外，以下列各款為限：一、專門性或技術性之工作。二、華僑或外國人經政府核准投資或設立事業之主管。三、下列學校教師：（一）公立或經立案之私立大專以上校院或外國僑民學校之教師。（二）經立案之私立國民中小學之合格外國語文課程教師。（三）公立或已立案私立實驗高級中等學校雙語部或雙語學校之學科教師。四、依補習教育法立案之短期補習班之專任外國語文教師。五、運動教練及運動員。六、宗教、藝術及演藝工作。七、商船、工作船及其他經交通部特許船舶之船員。八、海洋漁撈工作。九、家庭幫傭。十、為因應國家重要建設工程或經濟社會發展需要，經中央主管機關指定之工作。十一、其他因工作性質特殊，國內缺乏該項人才，在業務上確有聘僱外國人從事工作之必要，經中央主管機關專案核定者。從事前項工作之外國人，其工作資格及審查標準，由中央主管機關會商中央目的事業主管機關定之。雇主依第一項第八款至第十款規定聘僱外國人，須訂立書面勞動契約，並以定期契約為限；其未定期限者，以聘僱許可之期限為勞動契約之期限。續約時，亦同。",
          "reason": "一、條次變更，本條為原條文第四十三條移列。二、配合實務需要，酌修第一項：（一）序文酌作文字修正。（二）鑑於國內船員上船意願低落，國內船員難覓，爰基於實際需要，增列第七款及第八款。（三）原第七款至第九款款次遞改為第九款至第十一款。三、雇主聘僱外國人之許可，原則上已由中央主管機關統一辦理，有關其工作資格及審查標準，宜由中央主管機關會商中央目的事業主管機關定之，爰修正第二項規定。四、刪除原條文第三項，相關內容改於第四十七條第一項規定。五、原條文第四項移列第三項，並酌作文字修正，以期週延。六、有關受聘僱外國人之眷屬得否請領保險給付，勞工保險條例及全民健康保險法已有規定，原條文第五項爰予刪除。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "雇主聘僱外國人從事前條第一項第八款至第十一款規定之工作，應先以合理勞動條件在國內辦理招募，經招募無法滿足其需要時，始得就該不足人數提出申請，並應於招募時，將招募全部內容通知其事業單位之工會或勞工，並於外國人預定工作之場所公告之。雇主依前項規定在國內辦理招募時，對於公立就業服務機構所推介之求職人，非有正當理由，不得拒絕。",
          "reason": "一、本條新增。二、原第四十三條第三項移列為本條第一項，並酌作修正，以保障國內勞工工作權。所稱「合理勞動條件」，應以主計處統計國內從事該行業之平均工資、合理工時、休假及福利為準。三、為保障國人之就業機會，爰為第二項規定。至有關工會之界定，另於本法施行細則定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "雇主聘僱外國人工作，應檢具有關文件，向中央主管機關申請許可。但各級政府及其所屬學術研究機構聘請擔任顧問或研究工作者，不在此限。前項申請許可、廢止許可及其他有關聘僱管理之辦法，由中央主管機關會商中央目的事業主管機關定之。第一項受聘僱外國人入境前後之健康檢查管理辦法，由中央衛生主管機關會商中央主管機關定之。前項受聘僱外國人入境後之健康檢查，由中央衛生主管機關指定醫院辦理之；其受指定之資格條件、指定、廢止指定及其他管理事項之辦法，由中央衛生主管機關定之。受聘僱之外國人健康檢查不合格經限令出國者，雇主應即督促其出國。中央主管機關對從事第四十六條第一項第八款至第十一款規定工作之外國人，得規定其國別及數額。",
          "reason": "一、第一項酌作標點符號修正；第二項及第三項未修正。二、配合行政程序法之即將施行，並因應現行實務需求，增列第四項授權規定；至修正條文第四項及第五項，項次遞改為第五項及第六項。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "各國駐華使領館、駐華外國機構、駐華各國際組織及其人員聘僱外國人工作，應向外交部申請許可；其申請許可、廢止許可及其他有關聘僱管理之辦法，由外交部會商中央主管機關定之。",
          "reason": "一、條次變更，本條為原條文第四十六條移列。二、基於國際互惠原則及事實需要予以修正，並酌修文字。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "雇主聘僱下列學生從事工作，得不受第四十六條第一項規定之限制；其工作時間除寒暑假外，每星期最長為十六小時：一、就讀於公立或已立案私立大專校院之外國留學生。二、就讀於公立或已立案私立高級中等以上學校之僑生及其他華裔學生。",
          "reason": "一、條次變更，本條為原條文第四十七條移列。二、第一項及第二項合併修正：（一）雇主聘僱外國人之許可，原則上已由中央主管機關統一辦理，爰刪除向教育部申請許可等相關規定，另因應實際需要，將工作時間酌予延長。（二）配合政府輔導華僑回國就學之政策，規定符合一定要件之僑生及其他華裔學生受聘僱從事工作，亦不受第四十六條第一項所定工作項目之限制。至所稱僑生，指適用僑生回國就學及輔導辦法之華裔學生：所稱其他華裔學生，指不具僑生身分，父為中國人而持用外國護照之學生，以其既無法依外國學生來華留學辦法規定認定為外國學生，又不具僑生身分，爰予明定，以示公平及照顧意旨。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "雇主聘僱下列外國人從事工作，得不受第四十六條第一項、第三項、第四十七條、第五十二條、第五十三條第三項、第四項、第五十七條第五款、第七十二條第四款及第七十四條規定之限制，並免依第五十五條規定繳納就業安定費：一、與在中華民國境內設有戶籍之國民結婚，且獲准居留者。二、獲准居留之難民。三、獲准在中華民國境內連續受聘僱從事工作，連續居留滿五年，品行端正，且有住所者。四、經獲准與其在中華民國境內設有戶籍之直系血親共同生活者。五、經取得永久居留者。前項第一款、第二款、第四款及第五款之外國人得不經雇主申請，逕向中央主管機關申請許可。外國法人為履行承攬、買賣、技術合作等契約之需要，須指派外國人在中華民國境內從事第四十六條第一項第一款或第二款契約範圍內之工作，於中華民國境內未設立分公司或代表人辦事處者，應由訂約之事業機構或授權之代理人，依第四十八條第二項及第三項所發布之命令規定申請許可。",
          "reason": "一、條次變更，本條為原條文第四十八條移列。二、第一項有關雇主聘僱外國人從事工作，不受相關規定限制情形，增列第四款及第五款，將獲准與其在中華民國境內設有戶籍之直系血親共同生活者及取得永久居留者納入，另配合相關條文修正，酌修不受限制規定之範圍。三、雇主聘僱外國人之許可，原則上已由中央主管機關統一辦理，且除本法另有規定外，外國人非經雇主申請許可，不得在我國境內工作。現行第二項已無規定必要，復鑒於第一項第一款、第二款及第四款人員在華居留身分與一般外國人有別，性質上與取得永久居留者無異，宜使該等人員及第五款人員得不經雇主申請，由外國人逕向中央主管機關申請許可，爰修正第二項規定。四、鑒於外國法人為履行契約，指派所聘僱外國人來華從事第四十六條第一項第一款或第二款契約範圍內之工作，而於我國境內未設分公司或代表人辦事處者，其性質雖與雇主在中華民國境內者有別，基於對國人工作權之保障，亦宜由訂約事業機構或授權代理人申請許可，爰增列第三項規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "聘僱外國人從事第四十六條第一項第一款至第七款及第十一款規定之工作，許可期間最長為三年，期滿有繼續聘僱之需要者，雇主得申請展延。聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，許可期間最長為二年；期滿後，雇主得申請展延一次，其展延期間不得超過一年。重大工程特殊情形者，得申請再展延，最長以六個月為限。前項每年得引進總人數，依外籍勞工聘僱警戒指標，由中央主管機關邀集相關機關、勞工、雇主、學者代表協商之。受聘僱之外國人於聘僱許可期間無違反法令規定情事而因聘僱關係終止或聘僱許可期間屆滿出國或因健康檢查不合格經返國治癒再檢查合格者，得再入國工作。但從事第四十六條第一項第八款至第十款規定工作之外國人，應於出國四十日後始得再入國工作，且其在中華民國境內工作期間，累計不得逾六年。",
          "reason": "一、條次變更，本條為原條文第四十九條移列。二、第一項及第二項配合相關規定酌修。三、第三項未修正。四、受聘僱之外國人於聘僱許可期間無違反法令規定情事而因聘僱關係終止或聘僱許可期間屆滿出國，或因健康檢查不合格經返國治癒再檢查合格者，非屬違反法令之情事，宜准其再入國工作。惟為避免從事第四十六條第一項第九款至第十一款規定工作者有變相移民及適用第五十一條第一項第三款之情形，並參照現行外國人聘僱許可及管理辦法第十八條第五項雇主應於外國人出國後三十日通報期間之規定，宜於其出國四十日後，始許再入國工作，且其在中華民國境內工作期間累計不得逾六年，爰增列第四項規定。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "雇主聘僱之外國人於聘僱許可有效期間內，如需轉換雇主或受聘僱於二以上之雇主者，應由新雇主申請許可。申請轉換雇主時，新雇主應檢附受聘僱外國人之離職證明文件。第五十一條第一項第一款、第二款、第四款及第五款規定之外國人已取得中央主管機關許可者，不適用前項之規定。受聘僱從事第四十六條第一項第一款至第七款規定工作之外國人轉換雇主或工作者，不得從事同條項第八款至第十一款規定之工作。受聘僱從事第四十六條第一項第八款至第十一款規定工作之外國人，不得轉換雇主或工作。但有第五十九條第一項各款規定之情事，經中央主管機關核准者，不在此限。前項受聘僱之外國人經許可轉換雇主或工作者，其受聘僱期間應合併計算之，並受第五十二條規定之限制。",
          "reason": "一、條次變更，本條為原條文第五十條移列。二、為落實亞太營運中心計劃之執行，減少白領人員來華工作之障礙，並避免申請轉換雇主引起爭議，爰修正原規定前段，列為第一項。三、第五十一條第一項第一款、第二款、第四款及第五款規定之外國人經中央主管機關許可工作者，其轉換雇主或工作無須再申請許可，爰增列第二項，使排除第一項規定之適用。四、增列第三項，避免以第四十六條第一項第一款至第八款工作名義核准工作之外國人，從事該條第一項第九款至第十二款規定之工作，以保障國民工作權。五、外國人受聘僱從事第四十六條第一項第九款至第十二款規定之工作者，原則上不應許其得轉換雇主或工作。惟遇有第五十九條第一項各款所定特殊事故，致原雇主無法繼續聘僱時，為不影響該外國人工作權益，宜為例外規定，爰將原規定但書酌予修正，列為第四項。六、配合第五十二條所定外國人受聘僱期間最長為三年之限制，爰增列第五項，規定經許可轉換雇主或工作之外國人，其前、後受聘僱期間應合併計算。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "雇主聘僱外國人從事第四十六條第一項第八款至第十一款規定之工作，有下列情事之一者，中央主管機關應不予核發招募許可、聘僱許可或展延聘僱許可；其已核發招募許可者，得中止引進：一、於外國人預定工作之場所有第十條規定之罷工或勞資爭議情事。二、於國內招募時，無正當理由拒絕聘僱公立就業服務機構所推介之人員或自行前往求職者。三、聘僱之外國人行蹤不明或藏匿外國人達一定人數或比例。四、曾非法僱用外國人工作。五、曾非法解僱本國勞工。六、因聘僱外國人而降低本國勞工勞動條件，經當地主管機關查證屬實。七、聘僱之外國人妨害社區安寧秩序，經依社會秩序維護法裁處。八、曾非法扣留或侵占所聘僱外國人之護照、居留證件或財物。九、所聘僱外國人遣送出國所需旅費及收容期間之必要費用，經限期繳納屆期不繳納。十、於委任招募外國人時，向私立就業服務機構要求、期約或收受不正利益。十一、於辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料。十二、刊登不實之求才廣告。十三、不符申請規定經限期補正，屆期未補正。十四、違反本法或依第四十八條第二項、第三項、第四十九條所發布之命令。十五、其他違反保護勞工之法令情節重大者。前項第三款至第十五款規定情事，以申請之日前二年內發生者為限。第一項第三款之人數、比例，由中央主管機關公告之。",
          "reason": "一、本條新增。二、為加強對外國人之管理，並課予雇主對所聘僱外國人之管理責任，爰於第一項明定雇主聘僱外國人從事第四十六條第一項第九款至第十二款規定之工作，中央主管機關對雇主之招募許可、聘僱許可及展延聘僱許可應不予准許之情形；其已核發招募許可者，並得中止引進。三、第一項第三款至第十五款所定情形，宜有時間限制，以符合比例原則，爰於第二項規定以申請之日前二年內發生者為限。四、有關第一項第三款之人數、比例，由中央主管機關公告之，爰為第三項規定。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "雇主聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，應向中央主管機關設置之就業安定基金專戶繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。前項受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經雇主依法陳報而廢止聘僱許可者，雇主無須再繳納就業安定費。雇主未依規定期限繳納就業安定費者，得寬限三十日；於寬限期滿仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其未繳就業安定費百分之一滯納金。但以其未繳之就業安定費一倍為限。加徵前項滯納金三十日後，雇主仍未繳納者，由中央主管機關就其未繳納之就業安定費及滯納金移送強制執行，並廢止其聘僱許可之一部或全部。第一項就業安定費之數額及就業安定基金之收支、保管及運用辦法，由中央主管機關會同相關機關定之。",
          "reason": "一、條次變更，本條為原條文第五十一條移列。二、原規定第一項前段有關就業安定費之用途，增列得作為提升勞工福祉及處理有關外國人聘僱管理事務所生費用之用，另配合相關規定酌修文字，仍列為第一項。三、為配合法制再造之法令鬆綁政策並減少民怨，爰增列第二項，規定受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經雇主依法陳報並經廢止聘僱許可者，雇主即無須再繳納就業安定費。四、增列第三項，規定雇主繳納就業安定費之寬限期及滯納金之計徵。五、原第二項酌修後移列第四項，並配合前項就業安定費加徵滯納金，增列強制執行規定。六、原第一項後段移列為第五項，並酌作文字修正。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，雇主應於三日內以書面通知當地主管機關及警察機關。",
          "reason": "一、條次變更，本條為原條文第五十二條移列。二、因外國人聘僱許可期間屆滿之資料可在全國外籍勞工資訊管理系統中讀取，爰刪除原第三款規定，免除雇主通知義務。另因應實務運作情形酌予修正。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "雇主聘僱外國人不得有下列情事：一、聘僱未經許可、許可失效或他人所申請聘僱之外國人。二、以本人名義聘僱外國人為他人工作。三、指派所聘僱之外國人從事許可以外之工作。四、未經許可，指派所聘僱從事第四十六條第一項第八款至第十款規定工作之外國人變更工作場所。五、未依規定安排所聘僱之外國人接受健康檢查或未依規定將健康檢查結果函報衛生主管機關。六、因聘僱外國人致生解僱或資遣本國勞工之結果。七、對所聘僱之外國人以強暴脅迫或其他非法之方法，強制其從事勞動。八、非法扣留或侵占所聘僱外國人之護照、居留證件或財物。九、其他違反本法或依本法所發布之命令。",
          "reason": "一、條次變更，本條為原條文第五十三條移列。二、衡酌實務運作情形，修正及增列雇主聘僱外國人時各種禁止行為類型，至於原第三款規定情形，有部分係無聘僱行為者，與序文所定雇主不得為之行為係以有「雇主」為前提，顯不相符，爰予刪除，對於非法容留外國人從事工作之行為，另於第四十四條規範。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "外國人於聘僱許可有效期間內因不可歸責於雇主之原因離境或死亡者，雇主得向中央主管機關申請遞補。前項遞補之聘僱許可期間，以補足原聘僱許可期間為限；原聘僱許可期間餘期不足六個月者，不予遞補。",
          "reason": "一、本條新增。二、受聘僱之外國人於聘僱許可有效期間內因不可歸責於雇主之事由而離境或死亡時，為免雇主遭受損失，爰於第一項規定雇主得申請遞補。三、第二項規定遞補之期間限制。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "外國人受聘僱從事第四十六條第一項第八款至第十一款規定之工作，有下列情事之一者，經中央主管機關核准，得轉換雇主或工作：一、雇主或被看護者死亡或移民者。二、船舶被扣押、沈沒或修繕而無法繼續作業者。三、雇主關廠、歇業或不依勞動契約給付工作報酬經終止勞動契約者。四、其他不可歸責於受聘僱外國人之事由者。前項轉換雇主或工作之程序，由中央主管機關另定之。",
          "reason": "一、本條新增。二、第一項規定受聘僱從事第四十六條第一項第九款至第十二款規定工作之外國人，因不歸責於己之事由，經中央主管機關核准者，得轉換雇主或工作。三、第二項規定轉換雇主或工作之程序，由中央主管機關另定之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "雇主所聘僱之外國人，經警察機關依規定遣送出國者，其遣送所需之旅費及收容期間之必要費用，應由雇主負擔。前項費用由就業安定基金先行墊付，並於墊付後，由該基金主管機關通知雇主限期繳納，屆期不繳納者，移送強制執行。雇主依本法修正前第五十五條第三項規定繳納之保證金，於本法修正施行後，所聘僱之外國人聘僱許可期限屆滿或經廢止，並已離境或由新雇主承接後，檢具相關證明文件向中央主管機關申請返還。",
          "reason": "一、條次變更，本條為原條文第五十五條移列。二、第一項配合第六十九條第四項規定及「入出國移民法」之用語，酌作文字修正。三、刪除第二項，相關內容改於第六十二條規定。四、考量實務作業情形，取消雇主預繳保證金制度。有關雇主所聘僱之外國人經警察機關依規定遣送出國者，其遣送所需之旅費及收容期間之必要費用，先以就業安定基金墊付，並由該基金主管機關通知雇主限期繳納，爰刪除原第三項至第五項，另行增列第二項規定。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "外國人在受聘僱期間死亡，應由雇主代為處理其有關喪葬事務。",
          "reason": "一、本條新增。二、原第五十五條第二項移列，並酌作文字修正。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "主管機關、警察機關或海岸巡防機關得指派人員攜帶證明文件，至外國人工作之場所或可疑有外國人違法工作之場所，實施檢查。對於前項之檢查，雇主不得規避、妨礙或拒絕。",
          "reason": "一、原內政部警政署水上警察局業經改制為行政院海岸巡防署海洋巡防總局，而隸屬於行政院海岸巡防署，為使該機關於臺灣地區海域、海岸或海岸管制區仍得依法查緝非法工作或非法入境外國人，爰配合酌修第一項規定。二、第二項未修正。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "違反第四十四條或第五十七條第一款、第二款規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰。五年內再違反者，處三年以下有期徒刑、拘役或科或併科新臺幣一百二十萬元以下罰金。法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務違反第四十四條或第五十七條第一款、第二款規定者，除依前項規定處罰其行為人外，對該法人或自然人亦科處前項之罰鍰或罰金。",
          "reason": "一、條次變更，本條為原條文第五十八條移列。二、考量實務運作情形，並參酌瑞士法例及除罪化之刑事政策趨勢，爰於第一項參考畜牧法第三十三條第二項立法例，對於初次違反第四十四條及第五十七條第一款、第二款之規定者，改採高額行政罰鍰。至五年內再違反者，則仍繩以刑罰，惟其刑度酌予提高，且不再依非法聘僱之人數決定。三、第二項參考勞動基準法第八十一條第一項立法例，並配合前項酌予修正。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "違反第四十五條規定者，處新臺幣十萬元以上五十萬元以下罰鍰。五年內再違反者，處一年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。意圖營利而違反第四十五條規定者，處三年以下有期徒刑、拘役或科或併科新臺幣一百二十萬元以下罰金。以違反第四十五條規定為常業者，處五年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務違反第四十五條規定者，除依前三項規定處罰其行為人外，對該法人或自然人亦科處各該項之罰鍰或罰金。",
          "reason": "一、條次變更，本條為原條文第五十九條移列。二、考量實務運作情形，並參酌瑞士法例及除罪化之刑事政策趨勢，爰於第一項參考畜牧法第三十三條第二項立法例，對於無營利意圖或非以之為常業而初次違反第四十五條規定者，改採高額行政罰鍰。至五年內再違反者，則仍繩以刑罰，惟其刑度酌予提高。三、第二項罰金額度提高為新臺幣一百二十萬元以下。四、第三項犯罪情節較重，爰刪除得處拘役或科罰金之規定，以收嚇阻犯罪之效果。五、第四項參考勞動基準法第八十一條第一項立法例，並配合第一項酌予修正。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "違反第五條第一項、第二項第一款、第四款、第五款、第三十四條第二項、第四十條第二款、第七款至第九款規定者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。未經許可從事就業服務業務違反第四十條第二款、第七款至第九款規定者，依前項規定處罰之。",
          "reason": "一、條次變更，本條為原條文第六十條移列。二、將雇主違反第五條第一項、第二項第一款、第四款、第五款及私立就業服務機構及其從業人員違反第四十條第一項第二款、第七款至第七款規定者，亦納入處罰，另提高罰鍰額度，以收遏阻之效，爰修正第一項規定。三、增列第二項，規定未經許可從事就業服務業務者，就其違反第四十條第一項第二款、第七 款至第九款規定之行為，亦應予以處罰。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "違反第四十條第五款規定者，按其要求、期約或收受超過規定標準之費用或其他不正利益相當之金額，處十倍至二十倍罰鍰。未經許可從事就業服務業務違反第四十條第五款規定者，依前項規定處罰之。",
          "reason": "一、本條新增。二、為有效遏阻私立就業服務機構違法收費之情形，爰於第一項規定其有違反第四十條第一項第五款規定超收費用或收受不正利益等行為時，應處以罰鍰。三、第二項規定未經許可從事就業服務業務者，就其違反第四十條第一項第五款規定之行為，亦應予以處罰。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "違反第五條第二項第二款、第三款、第十條、第三十六條第一項、第三十七條、第三十九條、第四十條第一款、第三款、第四款、第六款、第十款至第十五款、第五十七條第五款、第八款、第九款或第六十二條第二項規定，處新臺幣六萬元以上三十萬元以下罰鍰。未經許可從事就業服務業務違反第四十條第一款、第三款、第四款、第六款或第十款規定者，依前項規定處罰之。",
          "reason": "一、條次變更，本條為原條文第六十一條移列。二、將違反第五條第二項第二款、第三款、第十條、第三十六條第一項、第三十七條、第三十九條及第五十七條第五款、第八款、第九款之規定者，亦納入處罰，另提高罰鍰額度，以收遏阻之效，爰修正原規定列為第一項。三、增列第二項，規定未經許可從事就業服務業務者，就其違反第四十條第一項第一款、第三款、第四款、第六款或第十款規定之行為，亦應予以處罰。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "違反第九條、第三十三條第一項、第四十一條、第四十三條、第五十六條、第五十七條第三款、第四款或第六十一條規定者，處新臺幣三萬元以上十五萬元以下罰鍰。違反第五十七條第六款規定者，按被解僱或資遣之人數，每人處新臺幣二萬元以上十萬元以下罰鍰。違反第四十三條規定之外國人，應即令其出國，不得再於中華民國境內工作。違反第四十三條規定或有第七十四條第一項、第二項規定情事之外國人，經限期令其出國，屆期不出國者，警察機關得強制出國，於未出國前，警察機關得收容之。",
          "reason": "一、條次變更，本條為原條文第六十二條移列。二、將違反第五條、第十條規定之罰則移至第六十六條及第六十八條規範，另將違反第五十七條第四款、第六十二條規定者納入處罰，並提高罰鍰額度，爰修正第一項規定。三、增列第二項，規定違反第五十七條第六款規定者應予處罰，其罰鍰之計算，以被解僱或資遣之人數為基準。四、增列第三項，規定未經許可在我國工作之外國人，應令其出國，不得再於我國境內工作。五、原第二項有關強制出國規定，增列其適用情形，並修正執行之程序及其主體，移列第四項。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "私立就業服務機構有下列情事之一者，由主管機關處一年以下停業處分：一、違反第四十條第四款至第六款、第八款或第四十五條規定。二、同一事由，受罰鍰處分三次，仍未改善。三、一年內受罰鍰處分四次以上。",
          "reason": "一、條次變更，本條為原條文第六十三條移列。二、本法第六十五條至六十八條已對私立就業服務機構違規行為定有處罰規定，且原規定亦失之寬泛，爰刪除有關罰鍰規定，並明定由主管機關處停業處分之情事，至得撤銷許可處分之事由則移至第七十一條第一項規定。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "私立就業服務機構有下列情事之一者，主管機關得廢止其設立許可：一、違反第三十八條、第四十條第二款、第七款、第九款或第十四款規定。二、一年內受停業處分二次以上。私立就業服務機構經廢止設立許可者，其負責人或代表人於二年內再行申請設立私立就業服務機構，主管機關應不予受理。",
          "reason": "一、本條新增。二、第一項規定得廢止私立就業服務機構設立許可之情事。三、為加強對私立就業服務機構之管理，爰為第二項規定。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "就業服務專業人員違反第三十七條規定者，中央主管機關得廢止其就業服務專業人員證書。",
          "reason": "一、本條新增。二、規定就業服務人員違反第三十七條之效果。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "雇主有下列情事之一者，應廢止其招募許可及聘僱許可之一部或全部：一、有第五十四條第一項各款所定情事之一。二、有第五十七條第一款、第二款、第六款至第九款規定情事之一。三、有第五十七條第三款、第四款規定情事之一，經限期改善，屆期未改善。四、有第五十七條第五款規定情事，經衛生主管機關通知辦理仍未辦理。五、違反第六十條規定。",
          "reason": "一、本條新增。二、規定應廢止雇主招募許可及聘僱許可之情事。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "雇主聘僱之外國人，有下列情事之一者，廢止其聘僱許可：一、為申請許可以外之雇主工作。二、非依雇主指派即自行從事許可以外之工作。三、連續曠職三日失去聯繫或聘僱關係終止。四、拒絕接受健康檢查、提供不實檢體、檢查不合格、身心狀況無法勝任所指派之工作或罹患經中央衛生主管機關指定之傳染病。五、違反依第四十八條第二項、第三項、第四十九條所發布之命令，情節重大。六、違反其他中華民國法令，情節重大。七、依規定應提供資料，拒絕提供或提供不實。",
          "reason": "一、條次變更，本條為原條文第五十四條移列。二、第一項配合相關條文及行政程序法酌作修正，並增列第七款廢止聘僱許可事由。三、原第二項有關即令出國規定刪除，改於第七十五條第一項一併規範。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "聘僱許可期間屆滿或經依前條規定廢止聘僱許可之外國人，除本法另有規定者外，應即令其出國，不得再於中華民國境內工作。受聘僱之外國人有連續曠職三日失去聯繫情事者，於廢止聘僱許可前，入出國業務之主管機關得即令其出國。有下列情事之一者，不適用第一項關於即令出國之規定：一、依本法規定受聘僱從事工作之外國留學生、僑生或華裔學生，聘僱許可期間屆滿或有前條第一款至第五款規定情事之一。二、受聘僱之外國人於受聘僱期間，未依規定接受定期健康檢查或健康檢查不合格，經衛生主管機關同意其再檢查，而再檢查合格。",
          "reason": "一、本條新增。二、受聘僱之外國人於聘僱許可期間屆滿或依前條廢止聘僱許可者，除本法另有規定者外，應即令其出國，不得再於中華民國境內工作，爰於第一項規定。三、第二項規定警察機關查獲連續曠職三日失去連繫之受聘僱外國人，於廢止聘僱許可前即得令其出國，以減少管理收容之困擾，並收嚇阻之效。四、第三項規定不適用第一項即令出國規定之情形。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "本法所定罰鍰，由直轄市及縣（市）主管機關處罰之。",
          "reason": "一、本條新增。二、規定本法所定罰鍰之處罰機關。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "依本法所處之罰鍰，經限期繳納，屆期未繳納者，移送強制執行。",
          "reason": "條次變更，本條為原條文第六十四條移列，並酌作文字修正。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法修正施行前，已依有關法令申請核准受聘僱在中華民國境內從事工作之外國人，本法修正施行後，其原核准工作期間尚未屆滿者，在屆滿前，得免依本法之規定申請許可。",
          "reason": "一、條次變更，本條為原條文第六十六條移列。二、本法修正施行前已依相關規定核准受聘僱之外國人，於本法修正施行後在原核准工作期間未屆滿者，得免依本法規定申請許可，爰予修正。"
        },
        "78": {
          "num": 78,
          "zh": "第七十八條",
          "article": "各國駐華使領館、駐華外國機構及駐華各國際組織人員之眷屬或其他經外交部專案彙報中央主管機關之外國人，其在中華民國境內有從事工作之必要者，由該外國人向外交部申請許可。前項外國人在中華民國境內從事工作，不適用第四十六條至第四十八條、第五十條、第五十二條至第五十六條、第五十八條至第六十一條及第七十四條規定。第一項之申請許可、廢止許可及其他應遵行事項之辦法，由外交部會同中央主管機關定之。",
          "reason": "一、本條新增。二、基於平等互惠原則，並為解決民國三十八年以前移民我國之韓國、日本僑民在華工作之問題，爰於第一項規 定各國駐華使領館、駐華外國機構及駐華各國際組織人員之眷屬或其他經外交部專案彙報中央主管機關之外國人，其在中華民國境內有從事工作之必要者，由該外國人向外交部申請許可。三、第二項規定前項外國人在我國境內從事工作，不適用第四十六條至第四十八條、第五十條、第五十二條至第五十六條、第五十八條至第六十二條、第七十三條及第七十四條規定。四、第三項規定第一項外國人在中華民國境內工作之申請許可、廢止許可及其他應遵行事項之辦法，由外交部會同中央主管機關定之。"
        },
        "79": {
          "num": 79,
          "zh": "第七十九條",
          "article": "無國籍人、中華民國國民兼具外國國籍而未在國內設籍者，其受聘僱從事工作，依本法有關外國人之規定辦理。",
          "reason": "一、條次變更，本條為原條文第六十七條移列。二、除無國籍人外，具雙重國籍者亦為本條規範對象，惟原規定敘述方式易生疑義，爰予修正，使臻明確。"
        },
        "80": {
          "num": 80,
          "zh": "第八十條",
          "article": "大陸地區人民受聘僱於臺灣地區從事工作，其聘僱及管理，除法律另有規定外，準用第五章相關之規定。",
          "reason": "條次變更，本條為原條文第六十八條移列，並酌作文字修正。"
        },
        "81": {
          "num": 81,
          "zh": "第八十一條",
          "article": "主管機關依本法規定受理申請許可及核發證照，應收取審查費及證照費；其費額，由中央主管機關定之。",
          "reason": "一、本條新增。二、基於使用者付費原則，規定相關規費之收取。"
        },
        "82": {
          "num": 82,
          "zh": "第八十二條",
          "article": "本法施行細則，由中央主管機關定之。",
          "reason": "條次變更，本條為原條文第六十九條移列，內容未修正。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "本法施行日期，除第四十八條第一項至第三項規定由行政院以命令定之外，自公布日施行。",
          "reason": "條次變更，本條為原條文第七十條移列，並酌作文字修正。"
        },
        "33.1": {
          "num": "33.1",
          "zh": "第三十三條之一",
          "article": "中央主管機關得將其於本法所定之就業服務及促進就業掌理事項，委任所屬就業服務機構或職業訓練機構、委辦直轄市、縣（市）主管機關或委託相關機關（構）、團體辦理之。",
          "reason": "一、本條新增。二、配合訴願法第七條至第九條，及即將施行之行政程序法第十五條、第十六條規定，並因應現行實務需求，爰增訂本條。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@906201;0386;0508",
          "desc": "90卷62期3196號上冊 386~508頁",
          "progress": "二讀(逐條討論)",
          "committee": "衛生 司法",
          "misc": {
            "content": "165-271",
            "link": "/lgcgi/lgmeetimage?cfcbcfc9cfcccfccc5cec9cad2cdc8ce"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@906201;0508;0508",
          "desc": "90卷62期3196號上冊 508~508頁",
          "progress": "三讀",
          "committee": "衛生 司法"
        }
      ]
    },
    {
      "date": "2003.4.29",
      "content": {
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "雇主聘僱外國人在中華民國境內從事之工作，除本法另有規定外，以下列各款為限：一、專門性或技術性之工作。二、華僑或外國人經政府核准投資或設立事業之主管。三、下列學校教師：（一）公立或經立案之私立大專以上校院或外國僑民學校之教師。（二）公立或已立案之私立高級中等以下學校之合格外國語文課程教師。（三）公立或已立案私立實驗高級中等學校雙語部或雙語學校之學科教師。四、依補習教育法立案之短期補習班之專任外國語文教師。五、運動教練及運動員。六、宗教、藝術及演藝工作。七、商船、工作船及其他經交通部特許船舶之船員。八、海洋漁撈工作。九、家庭幫傭。十、為因應國家重要建設工程或經濟社會發展需要，經中央主管機關指定之工作。十一、其他因工作性質特殊，國內缺乏該項人才，在業務上確有聘僱外國人從事工作之必要，經中央主管機關專案核定者。從事前項工作之外國人，其工作資格及審查標準，由中央主管機關會商中央目的事業主管機關定之。雇主依第一項第八款至第十款規定聘僱外國人，須訂立書面勞動契約，並以定期契約為限；其未定期限者，以聘僱許可之期限為勞動契約之期限。續約時，亦同。",
          "reason": "原條文第一項第三款第二目修正為「公立或已立案之私立高級中等以下學校之合格外國語文課程教師。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "雇主聘僱外國人工作，應檢具有關文件，向中央主管機關申請許可。但各級政府及其所屬學術研究機構聘請擔任顧問、研究工作者或與在中華民國境內設有戶籍之國民結婚，且獲准居留者，不須申請許可。前項申請許可、廢止許可及其他有關聘僱管理之辦法，由中央主管機關會商中央目的事業主管機關定之。第一項受聘僱外國人入境前後之健康檢查管理辦法，由中央衛生主管機關會商中央主管機關定之。前項受聘僱外國人入境後之健康檢查，由中央衛生主管機關指定醫院辦理之；其受指定之資格條件、指定、廢止指定及其他管理事項之辦法，由中央衛生主管機關定之。受聘僱之外國人健康檢查不合格經限令出國者，雇主應即督促其出國。中央主管機關對從事第四十六條第一項第八款至第十一款規定工作之外國人，得規定其國別及數額。",
          "reason": "茲因外國人與中華民國境內設有戶籍之國民結婚，且獲准居留者，依原條文第五十一條第一項第一款可逕向中央主管機關申請許可證明。惟此等申請之程序在法律上乃徒具形式並無實質意義。故特修正第四十八條第一項後段，法律明文規定符合「與中華民國境內設有戶籍之國民結婚，且獲准居留者」條件之人，不待申請許可，法律即應賦予平等工作之權利。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "雇主聘僱下列外國人從事工作，得不受第四十六條第一項、第三項、第四十七條、第五十二條、第五十三條第三項、第四項、第五十七條第五款、第七十二條第四款及第七十四條規定之限制，並免依第五十五條規定繳納就業安定費：一、獲准居留之難民。二、獲准在中華民國境內連續受聘僱從事工作，連續居留滿五年，品行端正，且有住所者。三、經獲准與其在中華民國境內設有戶籍之直系血親共同生活者。四、經取得永久居留者。前項第一款、第三款及第四款之外國人得不經雇主申請，逕向中央主管機關申請許可。外國法人為履行承攬、買賣、技術合作等契約之需要，須指派外國人在中華民國境內從事第四十六條第一項第一款或第二款契約範圍內之工作，於中華民國境內未設立分公司或代表人辦事處者，應由訂約之事業機構或授權之代理人，依第四十八條第二項及第三項所發布之命令規定申請許可。",
          "reason": "因配合本法第四十八條第一項第一款後段之修正，刪除第五十一條第一項第一款之規定。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "聘僱外國人從事第四十六條第一項第一款至第七款及第十一款規定之工作，許可期間最長為三年，期滿有繼續聘僱之需要者，雇主得申請展延。聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，許可期間最長為二年；期滿後，雇主得申請展延一次，其展延期間不得超過一年。重大工程特殊情形者，得申請再展延，最長以六個月為限。前項每年得引進總人數，依外籍勞工聘僱警戒指標，由中央主管機關邀集相關機關、勞工、雇主、學者代表協商之。受聘僱之外國人於聘僱許可期間無違反法令規定情事而因聘僱關係終止、聘僱許可期間屆滿出國或因健康檢查不合格經返國治癒再檢查合格者，得再入國工作。但從事第四十六條第一項第八款至第十款規定工作之外國人，應出國一日後始得再入國工作，且其在中華民國境內工作期間，累計不得逾六年。",
          "reason": "本法規定外籍監護工的聘僱許可時間最長可為三年，期滿有繼續聘僱之需要者，雇主可申請展延，但第四款又規定，外籍監護工應出國四十日後始得再入國工作，造成許多僱用家庭的不便，因此只要有出國的事實即可，不必硬性規定長達四十天的出國時間。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "雇主聘僱之外國人於聘僱許可有效期間內，如需轉換雇主或受聘僱於二以上之雇主者，應由新雇主申請許可。申請轉換雇主時，新雇主應檢附受聘僱外國人之離職證明文件。第五十一條第一項第一款、第三款及第四款規定之外國人已取得中央主管機關許可者，不適用前項之規定。受聘僱從事第四十六條第一項第一款至第七款規定工作之外國人轉換雇主或工作者，不得從事同條項第八款至第十一款規定之工作。受聘僱從事第四十六條第一項第八款至第十一款規定工作之外國人，不得轉換雇主或工作。但有第五十九條第一項各款規定之情事，經中央主管機關核准者，不在此限。前項受聘僱之外國人經許可轉換雇主或工作者，其受聘僱期間應合併計算之，並受第五十二條規定之限制。",
          "reason": "配合本法第五十一條第二項修正第五十三條第二項前段之規定。"
        }
      }
    },
    {
      "date": "2003.5.16",
      "content": {
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "聘僱外國人從事第四十六條第一項第一款至第七款及第十一款規定之工作，許可期間最長為三年，期滿有繼續聘僱之需要者，雇主得申請展延。聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，許可期間最長為二年；期滿後，雇主得申請展延一次，其展延期間不得超過一年。如有重大特殊情形者，得申請再展延，其期間由行政院以命令定之。但屬重大工程者，其再展延期間，最長以六個月為限。前項每年得引進總人數，依外籍勞工聘僱警戒指標，由中央主管機關邀集相關機關、勞工、雇主、學者代表協商之。受聘僱之外國人於聘僱許可期間無違反法令規定情事而因聘僱關係終止、聘僱許可期間屆滿出國或因健康檢查不合格經返國治癒再檢查合格者，得再入國工作。但從事第四十六條第一項第八款至第十款規定工作之外國人，應出國一日後始得再入國工作，且其在中華民國境內工作期間，累計不得逾六年。",
          "reason": "鑒於ＷＨＯ視各地疫情狀況，日前已將菲律賓馬尼拉市宣布為「最近有ＳＡＲＳ地區性傳播的地區」，行政院業就其對疫情影響相應採行管制措施，惟對於來自「最近有ＳＡＲＳ地區性傳播的地區」之外國人，其在臺聘僱許可期間屆滿者，於此期間如令其離臺後復申請來臺，則有增加其移動造成感染之風險，爰予修正之。"
        }
      }
    },
    {
      "date": "2006.5.5",
      "content": {
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "違反第四十五條規定者，處新臺幣十萬元以上五十萬元以下罰鍰。五年內再違反者，處一年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。意圖營利而違反第四十五條規定者，處三年以下有期徒刑、拘役或科或併科新臺幣一百二十萬元以下罰金。法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務違反第四十五條規定者，除依前二項規定處罰其行為人外，對該法人或自然人亦（科處）各該項之罰鍰或罰金。",
          "reason": "一、為使刑事法之立法體例一致，配合刑法有關所有常業犯刪除之規定，刪除原條文第三項規定。二、配合原條文第三項刪除，修正第四項後段之項次，並移列第三項。"
        },
        "83": {
          "num": 83,
          "zh": "第八十三條",
          "article": "本法施行日期，除中華民國九十一年一月二十一日修正公布之第四十八條第一項至第三項規定由行政院以命令定之，及中華民國九十五年五月五日修正之條文自中華民國九十五年七月一日施行外，自公布日施行。",
          "reason": "配合九十四年二月二日修正公布之刑法修正條文，定自九十五年七月一日施行，酌修施行日期規定。"
        }
      }
    },
    {
      "date": "2007.5.4",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙或以往工會會員身分為由，予以歧視；其他法律有明文規定者，從其規定。雇主招募或僱用員工，不得有下列情事：一、為不實之廣告或揭示。二、違反求職人或員工之意思，留置其國民身分證、工作憑證或其他證明文件。三、扣留求職人或員工財物或收取保證金。四、指派求職人或員工從事違背公共秩序或善良風俗之工作。五、辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。",
          "reason": "照黨團協商條文通過。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "私立就業服務機構及其從業人員從事就業服務業務，不得有下列情事：一、辦理仲介業務，未依規定與雇主或求職人簽訂書面契約。二、為不實或違反第五條第一項規定之廣告或揭示。三、違反求職人意思，留置其國民身分證、工作憑證或其他證明文件。四、扣留求職人財物或收取推介就業保證金。五、要求、期約或收受規定標準以外之費用，或其他不正利益。六、行求、期約或交付不正利益。七、仲介求職人從事違背公共秩序或善良風俗之工作。八、接受委任辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。九、辦理就業服務業務有恐嚇、詐欺、侵占或背信情事。十、違反雇主之意思，留置許可文件或其他相關文件。十一、對主管機關規定之報表，未依規定填寫或填寫不實。十二、未依規定辦理變更登記、停業申報或換發、補發證照。十三、未依規定揭示私立就業服務機構許可證、收費項目及金額明細表、就業服務專業人員證書。十四、經主管機關處分停止營業，其期限尚未屆滿即自行繼續營業。十五、辦理就業服務業務，未善盡受任事務，致雇主違反本法或依本法所發布之命令。",
          "reason": "照黨團協商條文通過。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "雇主聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，應向中央主管機關設置之就業安定基金專戶繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。前項就業安定費之數額，由中央主管機關考量國家經濟發展、勞動供需及相關勞動條件，並依其行業別及工作性質會商相關機關定之。第一項受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經雇主依規定通知而廢止聘僱許可者，雇主無須再繳納就業安定費。雇主未依規定期限繳納就業安定費者，得寬限三十日；於寬限期滿仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其未繳就業安定費百分之一滯納金。但以其未繳之就業安定費一倍為限。加徵前項滯納金三十日後，雇主仍未繳納者，由中央主管機關就其未繳納之就業安定費及滯納金移送強制執行，並得廢止其聘僱許可之一部或全部。主管機關並應定期上網公告基金運用之情形及相關會議紀錄。",
          "reason": "一、按就業安定基金屬非營業特種基金，其收支保管及運用辦法應以預算法第二十一條為法源依據，爰刪除原條文第五項「及就業安定基金之收支、保管及運用」之文字，並移列至第二項，且酌作文字修正。又「相關機關」係指財政部、經濟部及行政院主計處等相關機關。二、雇主於所聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經依第五十六條及雇主聘僱外國人許可及管理辦法第四十五條規定通知當地主管機關及警察機關並副知中央主管機關廢止聘僱許可者，雇主無須再繳納就業安定費，爰修正第三項。三、原條文第二項至第四項規定項次遞移，並配合實際業務之需要，修正為得廢止其聘僱許可之一部或全部。四、增列第六項規定主管機關並應定期上網公告基金運用之情形及相關會議紀錄。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "外國人於聘僱許可有效期間內，因不可歸責於雇主之原因出國或死亡者，雇主得向中央主管機關申請遞補。雇主聘僱外國人從事第四十六條第一項第十款指定之家庭看護工作，因不可歸責之原因，並有下列情事之一者，得向中央主管機關申請遞補：一、外國人於入出國機場或收容單位發生行蹤不明之情事，依規定通知警察機關。二、外國人於雇主處所發生行蹤不明之情事，依規定通知警察機關滿六個月仍未查獲，並依規定經推介本國籍照顧服務員，而未能推介成功。前二項遞補之聘僱許可期間，以補足原聘僱許可期間為限；原聘僱許可所餘期間不足六個月者，不予遞補。雇主聘僱之外國人於本法中華民國九十六年五月四日修正生效前發生行蹤不明情事，已依規定通知警察機關者，適用第二項規定。",
          "reason": "一、第一項規定參照「入出國及移民法」規定之用語，將「離境」修正為「出國」。二、外國人從事家庭看護工作，若發生行蹤不明情事，影響被看護者之生命身體安全及因應家屬照顧需求，故增列第二項申請遞補規定。按第一款規定考量受聘僱外國人於入出國機場或收容單位發生行蹤不明之情事，係於主管機關提供入出國接引服務或運用公權力交付收容，雇主並無實際管理能力，爰列為得遞補之事由。另通知警察機關滿六個月始得申請遞補，爰增訂第二款規定。三、避免衍生雇主、外國人或仲介業者相互勾串不實情事及外國人人數大量增加，影響國人就業權益、防疫安全、社會治安及國家整體公益，在符合一定條件下開放申請遞補，爰增列第二項之規定。四、為免因第二項規定衍生雇主於外國人有工作不適任之情事時，有鼓勵外國人逃逸之道德風險之疑慮與誤解，將配合相關措施及規定，例如提高檢舉獎金；雇主非法僱用、容留或媒介行蹤不明外國人從事工作，符合一定要件者，得科處最高額之罰鍰；入出國機場外勞關懷服務措施；及雇主於辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料，依本法第六十五條規定，處新臺幣三十萬元以上一百五十萬元以下罰鍰等相關處罰機制加以規範，應可有效消弭上開疑慮。五、第三項配合第二項之增列並酌作文字修正。六、增訂第四項。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "雇主所聘僱之外國人，經警察機關依規定遣送出國者，其遣送所需之旅費及收容期間之必要費用，應由下列順序之人負擔：一、非法容留、聘僱或媒介外國人從事工作者。二、遣送事由可歸責之雇主。三、被遣送之外國人。前項第一款有數人者，應負連帶責任。第一項費用，由就業安定基金先行墊付，並於墊付後，由該基金主管機關通知應負擔者限期繳納；屆期不繳納者，移送強制執行。雇主所繳納之保證金，得檢具繳納保證金款項等相關證明文件，向中央主管機關申請返還。",
          "reason": "一、雇主所聘僱之外國人發生連續曠職三日失去連繫情事，若為非法雇主、非法媒介者引介至非法勞動市場從事工作，嗣經警方查獲所衍生遣送出國之必要費用，首應由非法雇主、非法媒介之人負擔，並明定應負連帶責任，以消弭不法；又若未能查有非法雇主或非法媒介之人負擔者，始責由遣送事由可歸責之雇主或被遣送之外國人負擔。爰修正第一項及增列第二規規定。二、因外國人行蹤不明遲未尋獲，甚或該外國人於行蹤不明期間死亡，影響雇主於九十一年一月二十一日修正前規定所繳交保證金退還申請之權益，爰修正第三項規定。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "聘僱外國人從事第四十六條第一項第一款至第七款及第十一款規定之工作，許可期間最長為三年，期滿有繼續聘僱之需要者，雇主得申請展延。聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，許可期間最長為二年；期滿後，雇主得申請展延一次，其展延期間不得超過一年。如有重大特殊情形者，得申請再展延，其期間由行政院以命令定之。但屬重大工程者，其再展延期間，最長以六個月為限。前項每年得引進總人數，依外籍勞工聘僱警戒指標，由中央主管機關邀集相關機關、勞工、雇主、學者代表協商之。受聘僱之外國人於聘僱許可期間無違反法令規定情事而因聘僱關係終止、聘僱許可期間屆滿出國或因健康檢查不合格經返國治癒再檢查合格者，得再入國工作。但從事第四十六條第一項第八款至第十款規定工作之外國人，應出國一日後始得再入國工作，且其在中華民國境內工作期間，累計不得逾九年。",
          "reason": "原條文第五項但書規定同法第四十六條第八款至第十款受聘僱之外國人在中華民國境內工作期間累計不得超過計九年，則該外國人可能在技術、工作能力及效率最佳狀態之際，即被強制不能繼續留在台灣工作，雇主必須重新招聘員工加以訓練，實務上增加雇主人力訓練成本、降低工作效率。爰予以修正之。"
        }
      }
    },
    {
      "date": "2008.7.15",
      "content": {
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "雇主聘僱外國人工作，應檢具有關文件，向中央主管機關申請許可。但有下列情形之一，不須申請許可：一、各級政府及其所屬學術研究機構聘請外國人擔任顧問或研究工作者。二、外國人與在中華民國境內設有戶籍之國民結婚，且獲准居留者。三、受聘僱於公立或經立案之私立大學進行六個月內之短期講座、學術研究經教育部認可者。前項申請許可、廢止許可及其他有關聘僱管理之辦法，由中央主管機關會商中央目的事業主管機關定之。第一項受聘僱外國人入境前後之健康檢查管理辦法，由中央衛生主管機關會商中央主管機關定之。前項受聘僱外國人入境後之健康檢查，由中央衛生主管機關指定醫院辦理之；其受指定之資格條件、指定、廢止指定及其他管理事項之辦法，由中央衛生主管機關定之。受聘僱之外國人健康檢查不合格經限令出國者，雇主應即督促其出國。中央主管機關對從事第四十六條第一項第八款至第十一款規定工作之外國人，得規定其國別及數額。",
          "reason": "將第一項修正為「雇主聘僱外國人工作，應檢具有關文件，向中央主管機關申請許可。但有下列情形之一，不須申請許可：一、各級政府及其所屬學術研究機構聘請外國人擔任顧問或研究工作者。二、外國人與在中華民國境內設有戶籍之國民結婚，且獲准居留者。三、受聘僱於公立或經立案之私立大學進行六個月內之短期講座、學術研究經教育部認可者。」，其餘照原條文。"
        }
      }
    },
    {
      "date": "2009.4.21",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法用詞定義如下：一、就業服務：指協助國民就業及雇主徵求員工所提供之服務。二、就業服務機構：指提供就業服務之機構；其由政府機關設置者，為公立就業服務機構；其由政府以外之私人或團體所設置者，為私立就業服務機構。三、雇主：指聘、僱用員工從事工作者。四、中高齡者：指年滿四十五歲至六十五歲之國民。五、長期失業者：指連續失業期間達一年以上，且辦理勞工保險退保當日前三年內，保險年資合計滿六個月以上，並於最近一個月內有向公立就業服務機構辦理求職登記者。",
          "reason": "增列第一項第五款「長期失業者」之定義。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "主管機關對下列自願就業人員，應訂定計畫，致力促進其就業；必要時，得發給相關津貼或補助金：一、獨力負擔家計者。二、中高齡者。三、身心障礙者。四、原住民。五、生活扶助戶中有工作能力者。六、長期失業者。七、其他經中央主管機關認為有必要者。前項計畫應定期檢討，落實其成效。第一項津貼或補助金之申請資格、金額、期間、經費來源及其他相關事項之辦法，由主管機關定之。",
          "reason": "一、將原條文第一項第一款文字修正為「獨力負擔家計者」。二、增列「長期失業者」為第一項第六款，原第六款調整為第七款。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管機關為輔導獨力負擔家計者就業，或因妊娠、分娩或育兒而離職之婦女再就業，應視實際需要，辦理職業訓練。",
          "reason": "修正首句為「主管機關為輔導獨力負擔家計者就業，或因妊娠、分娩或育兒而離職之婦女再就業」。"
        }
      }
    },
    {
      "date": "2012.1.19",
      "content": {
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "聘僱外國人從事第四十六條第一項第一款至第七款及第十一款規定之工作，許可期間最長為三年，期滿有繼續聘僱之需要者，雇主得申請展延。聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，許可期間最長為三年。有重大特殊情形者，雇主得申請展延，其情形及期間由行政院以命令定之。但屬重大工程者，其展延期間，最長以六個月為限。前項每年得引進總人數，依外籍勞工聘僱警戒指標，由中央主管機關邀集相關機關、勞工、雇主、學者代表協商之。受聘僱之外國人於聘僱許可期間無違反法令規定情事而因聘僱關係終止、聘僱許可期間屆滿出國或因健康檢查不合格經返國治療再檢查合格者，得再入國工作。但從事第四十六條第一項第八款至第十款規定工作之外國人，應出國一日後始得再入國工作，且其在中華民國境內工作期間，累計不得逾十二年。",
          "reason": "一、第一項及第三項未修正。二、歷來如須調整或緊縮外國人在臺灣工作人數，均以限制開放業別及核配比例作為執行之工具，並未以限制雇主申請展延聘僱許可作為管制手段。實務上，經書面審查雇主申請文件後，幾均予核發展延聘僱許可，少數不予許可案件則多因逾期申請之故。爰於不影響國人就業權益及社會安定之前提，基於簡政便民考量，將第二項聘僱許可期間由二年修正為三年，並刪除雇主得申請展延聘僱許可一次、期間最長一年之規定，並酌作文字修正。三、由於就業服務法明訂外勞在臺工作最長年限九年，形成部分優秀外勞期滿不能繼續在臺工作，反成韓、星等國等著挖角的對象。再者，外勞因曾在臺工作，不僅與雇主比較容易配合，技術也頗專精，不僅臺商愛找臺灣工作期滿的外勞，韓國、新加坡也樂於承接，讓臺灣訓練出的勞動力成為外國挖角對象。四、現行國籍法已將藍領外勞工作期限排除在居留期限認定範圍外，因此延長外勞工作期限並不會影響本國勞工權益。外勞在臺工作年限延長，可減少訓練成本，避免空窗期，可以降低仲介費用。爰於不影響國人就業權益及社會安定之前提，修正將其在中華民國境內工作期間，累計不得逾十二年。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "雇主聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，應向中央主管機關設置之就業安定基金專戶繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。前項就業安定費之數額，由中央主管機關考量國家經濟發展、勞動供需及相關勞動條件，並依其行業別及工作性質會商相關機關定之。第一項受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經雇主依規定通知而廢止聘僱許可者，雇主無須再繳納就業安定費。雇主未依規定期限繳納就業安定費者，得寬限三十日；於寬限期滿仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其未繳就業安定費百分之零點三滯納金。但以其未繳之就業安定費百分之三十為限。加徵前項滯納金三十日後，雇主仍未繳納者，由中央主管機關就其未繳納之就業安定費及滯納金移送強制執行，並得廢止其聘僱許可之一部或全部。主管機關並應定期上網公告基金運用之情形及相關會議紀錄。",
          "reason": "第五十五條，綜合各委員提案，照原條文，修正第四項句中「每逾一日加徵其未繳就業安定費百分之一滯納金。但以其未繳之就業安定費一倍為限。」為「每逾一日加徵其未繳就業安定費百分之零點三滯納金。但以其未繳之就業安定費百分之三十為限。」。"
        }
      }
    },
    {
      "date": "2012.11.13",
      "content": {
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙或以往工會會員身分為由，予以歧視；其他法律有明文規定者，從其規定。雇主招募或僱用員工，不得有下列情事：一、為不實之廣告或揭示。二、違反求職人或員工之意思，留置其國民身分證、工作憑證或其他證明文件，或要求提供非屬就業所需之隱私資料。三、扣留求職人或員工財物或收取保證金。四、指派求職人或員工從事違背公共秩序或善良風俗之工作。五、辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。",
          "reason": "一、本國失業率居高不下，工作難尋，致使求職者與受雇者常須配合雇主無理之對待與要求，當前雖已有相關法律命令得以保障求職者與受雇員工之工作權利，然面對許多不肖雇主之「新型態」不合理之規定與要求，仍略顯有所不足。二、另，近年來各式詐騙案頻傳，而起因往往是個人資料外洩，為使求職者與受雇員工之工作權利及個人隱私得以獲得保障，爰提案修正本條條文，於第二項增列第五款，明定雇主不得要求員工或求職人提供與工作內容無關之隱私資料。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0384;0389",
          "desc": "101卷068期4009號一冊 384~389頁",
          "progress": "二讀(廣泛討論)",
          "committee": "社福及衛環",
          "misc": {
            "content": "435-440",
            "link": "/lgcgi/lgmeetimage?cfc7cfcecec8c8ccc5cbcccad2cbcbcf"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0389;0389",
          "desc": "101卷068期4009號一冊 389~389頁",
          "progress": "二讀(逐條討論)",
          "committee": "社福及衛環"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0389;0389",
          "desc": "101卷068期4009號一冊 389~389頁",
          "progress": "三讀",
          "committee": "社福及衛環"
        }
      ]
    }
  ]
}