{
  "name": "放射性物料管理法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為管理放射性物料，防止放射性危害，確保民眾安全，特制定本法；本法未規定者，適用其他有關法令之規定。",
      "reason": "本法立法之宗旨在於妥善管理放射性物料，以防止放射性危害並確保民眾安全。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法之主管機關，為行政院原子能委員會。",
      "reason": "本法之主管機關。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱放射性物料，指核子原料、核子燃料及放射性廢棄物。",
      "reason": "本法所稱放射性物料之範圍。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法用詞定義如下：一、核子原料：指鈾、釷等礦物及其他經主管機關指定之物料。二、核子燃料：指能由原子核分裂之自續連鎖反應而產生能量之物料及其他經主管機關指定之物料。三、放射性廢棄物：指具有放射性或受放射性物質污染之廢棄物，包括備供最終處置之用過核子燃料。四、核子保防：指為執行國際防止核子武器蕃衍而制定之相關管制措施。五、最終處置：指放射性廢棄物之永久隔離處置。六、除役：指核子原料、核子燃料生產或貯存設施及放射性廢棄物處理或貯存設施永久停止運轉或使用後，為使該設施及其土地資源能再度供開發利用，所採取之各項措施。七、封閉：指最終處置設施不再接收放射性廢棄物，並完成除污、被覆及關閉等必要措施。八、監管：指最終處置設施封閉後，執行之維修、管理、環境輻射監測及防止外界侵擾等必要措施。九、經營者：指經政府指定或核准經營核子原料、核子燃料生產或貯存設施及放射性廢棄物處理、貯存或最終處置設施者；或經政府許可持有或使用放射性物料者。",
      "reason": "本法專有名詞之定義。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "依本法核發之執照，其記載事項有變更者，執照持有人應於主管機關規定之期間內申請變更登記。",
      "reason": "為加強行政管制並確保執照之公信力，爰規定執照所記載事項有變更者，其持有人負有申請變更登記之義務。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "下列依本法管制之設施與其坐落之土地、執照及執照所賦予之權利，非經主管機關許可，不得轉讓、租借、設定質權或抵押權：一、核子原料、核子燃料生產或貯存設施。二、放射性廢棄物處理、貯存或最終處置設施。",
      "reason": "鑑於本法所管制之各項設施與其坐落之土地、執照及執照所賦予之權利事項，對安全維護影響甚大，爰規定對其轉讓、租借、設定質權或抵押權，應經主管機關許可。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "主管機關得依我國與外國或國際原子能組織所簽訂之核子保防相關條約或協定，督同外國或國際原子能組織所派之檢查員執行各項檢查及偵測，並要求經營者檢送指定之資料；所需繳交國際原子能組織之核子保防檢查費由設施經營者負擔。前項核子保防作業之辦法，由主管機關定之。",
      "reason": "一、為落實我國與外國或國際原子能組織所簽訂之核子保防相關條約或協定，爰於第一項規定主管機關得督同外國或國際原子能組織所派之檢查員執行各項檢查及偵測、要求經營者檢送指定之資料，所需檢查費，並由設施經營者負擔。二、第二項授權主管機關訂定核子保防作業之辦法。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "核子原料、核子燃料生產或貯存設施之興建，應向主管機關提出申請，經審核合於下列規定，發給建造執照後，始得為之：一、與原子能和平使用之目的一致。二、設備及設施足以保障公眾之健康及安全。三、對環境生態之影響合於相關法令規定。四、申請人之技術與管理能力及財務基礎等足以勝任其設施之經營。前項生產設施之興建，對運轉所產生之放射性廢棄物，並應檢附資料證明其具有處理、貯存及最終處置能力。主管機關於收到前項申請後三十日內，應將申請案公告展示；其公告展示期間為六十日。個人、機關或團體，得於公告展示期間內以書面載明姓名或名稱及地址，向主管機關提出意見；主管機關應舉行聽證。核子原料、核子燃料生產或貯存設施建造執照申請資格、應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "一、第一項規定核子原料、核子燃料生產或貯存設施之興建，應申請建造執照，及其審核基準。二、放射性廢棄物產生者應自行或委託具有處理、貯存及處置技術能力或設施業者，管理其廢棄物，爰於第二項規定申請者應檢附資料證明其具有處理、貯存及最終處置能力。三、建造執照之核發，攸關民眾之安全及其權益甚鉅，爰於第三項規定申請案之公告展示及個人、機關或團體參考意見之提供。四、為便於申請者遵循，爰於第四項授權主管機關訂定執照申請資格、應備文件、審核程序及其他應遵循事項之辦法。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "核子原料、核子燃料生產或貯存設施興建完成後，非經主管機關檢查其興建工程及試運轉合格，並發給運轉執照，不得正式運轉。核子原料、核子燃料生產或貯存設施運轉執照核發前，主管機關應驗證該設施已取得國內、外放射性廢棄物最終處置設施之貯存許可或代處理契約。第一項執照之有效期間，最長為四十年；期滿需繼續運轉者，應於期限屆滿二年前，向主管機關申請換發執照。未依規定換照者，不得繼續運轉。運轉執照之核發及換發，準用前條第一項規定；運轉執照之換發並準用第二項規定。",
      "reason": "一、第一項規定核子原料、核子燃料生產或貯存設施興建完成後，其正式運轉以取得運轉執照為前提要件。二、設施運轉即開始產生放射性廢棄物，爰於第二項規定運轉執照核發前，主管機關應驗證該設施已取得國內外放射性廢棄物最終處置設施之貯存許可或代處理契約，以確保管理動作得以進行。三、第三項規定運轉執照之有效期間及其換發。四、第四項規定運轉執照之核發及換發，準用第八條第一項有關申請建廠執照審核基準之規定；另運轉執照之換發，並應準用第二項有關核發前，主管機關應驗證該設施已取得放射性廢棄物最終處置設施之貯存許可或代處理契約之規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "核子原料、核子燃料生產或貯存設施經營者，應依主管機關規定，定期提出下列報告及紀錄，主管機關並得隨時派員檢查之：一、有關運轉、輻射防護、環境輻射監測、異常或緊急事件報告及其他經主管機關指定之報告。二、核子原料或核子燃料生產、庫存、銷售紀錄。三、放射性廢棄物產生、處理、貯存及最終處置紀錄。",
      "reason": "核子原料、核子燃料生產或貯存設施經營者定期提出相關報告與紀錄之義務及主管機關之檢查。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "核子原料或核子燃料生產設施，應由合格運轉人員負責操作。前項運轉人員之資格，由主管機關定之。",
      "reason": "一、核子原料或核子燃料生產設施之運轉，事涉公共安全，爰於第一項規定應由合格運轉人員負責操作。二、第二項規定運轉人員之資格，由主管機關定之。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "核子原料、核子燃料生產或貯存設施於興建或運轉期間，其設計修改或設備變更，涉及下列重要安全事項時，非經主管機關核准，不得為之：一、運轉技術規範之修改。二、安全分析報告中未涵蓋之新增安全問題。三、安全有關設備之變更，且須修改安全分析報告，並經評估後有降低原設計標準之虞者。四、其他經主管機關指定之事項。",
      "reason": "核子原料、核子燃料生產或貯存設施於興建或運轉期間，涉及重要安全事項時，非經主管機關核准，不得修改設計或變更設備，以落實建廠執照及運轉執照之制度功能。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "核子原料、核子燃料生產或貯存設施於興建或運轉期間，主管機關得隨時派員檢查，並要求經營者檢送有關資料；其不合規定或有危害公眾健康、安全或環境生態之虞者，應令其限期改善或採行其他必要措施。未於期限內改善或情節重大者，主管機關得命其停止興建、運轉或廢止其執照。主管機關依前項規定為處分時，應以書面敘明理由，通知經營者。但情況急迫時，得先以口頭為之，並於處分後七日內補行送達處分書。第一項之檢查，主管機關得委託有關機關（構）、學校或團體辦理；其辦法，由主管機關另定之。",
      "reason": "一、為確保核子原料、核子燃料生產或貯存設施（包括相關檢驗之熱室設施等）於興建或運轉期間之安全，爰於第一項規定主管機關得隨時派員檢查並要求經營者檢送有關資料；其不合規定或有危害公眾健康安全或環境生態之虞者，並授權主管機關得予一定之處分，以期周密。二、第二項規定主管機關依本條第一項為處分時，應以書面敘明理由，通知經營者。但情況急迫時，得先以口頭為之。三、鑑於原子能相關事業之發展快速及主管機關之人力有限，爰於第三項規定主管機關得委託有關機關（構）、學校或團體辦理第一項所定之檢查；至其辦法，則授權由主管機關另定之。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "核子原料、核子燃料生產或貯存設施永久停止運轉，其經營者應擬訂除役計畫，報請主管機關核准後實施；實施期間，主管機關得隨時派員檢查；除役完成後，經營者應報請主管機關檢查。前項設施之停止運轉，未經報請主管機關核准，持續達一年以上者，視為永久停止運轉；其除役程序，依前項之規定。第一項之除役，應於永久停止運轉後十五年內完成。",
      "reason": "一、第一項規定核子原料、核子燃料生產或貯存設施永久停止運轉之程序及其檢查，以維護公眾安全。二、第二項規定未經報請核准，其設施連續停止運轉一年以上者，視為永久停止運轉，並應依第一項除役程序規定辦理，以免久經棄置，滋生弊端。三、第三項規定除役之完成期限。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "核子原料或核子燃料之持有、使用、輸入、輸出、過境、轉口、運送、貯存、廢棄、轉讓、租借或設定質權，非經主管機關許可，不得為之。前項之運作，應製作完整之料帳紀錄，妥善保存，定期報送主管機關備查。第一項之運作過程中，主管機關得隨時派員檢查，並要求經營者檢送有關資料；其有危害公眾健康、安全或環境生態之虞者，並得停止或限制全部或部分之運作，或命採行必要之措施。主管機關依前項規定為處分時，應以書面敘明理由，通知經營者。但情況急迫時，得先以口頭為之，並於處分後七日內補行送達處分書。核子原料或核子燃料運作之安全管理規則，由主管機關定之。",
      "reason": "一、為明確掌握核子原料或核子燃料之持有、使用、輸出入、過境、轉口、運送、貯存、廢棄、轉讓、租借或設定質權之運作，爰於第一項規定非經主管機關許可，不得為之。二、第二項則課予經營者製作保存完整料帳紀錄並定期報送主管機關之義務，以利掌握核子原料及核子燃料之動態。三、為保障公眾健康、安全及環境生態，爰於第三項規定授予主管機關隨時派員檢查及要求經營者提供相關資料；其有危害之虞時，並得限制或命令停止運作或命採行必要措施。四、第四項規定主管機關依本條第三項為處分時，應以書面敘明理由，通知經營者。但情況急迫時，得先以口頭為之。五、核子原料或核子燃料之運作，事關大眾安全及健康，爰於第五項授權主管機關訂定其安全管理規則。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "本章之規定，於一定重量或活度以下之核子原料、核子燃料或其生產或貯存設施，不適用之。前項一定重量或活度之限值，由主管機關定之。",
      "reason": "一定限量以下核子原料、核子燃料或其生產或貯存設施之運作，因較無安全之顧慮，並無特別予以管制必要，爰於第一項規定不適用本章之規定。一定重量或活度之限值，並於第二項授權由主管機關定之。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "放射性廢棄物處理、貯存或最終處置設施之興建，應向主管機關提出申請，經審核合於下列規定，發給建造執照後，始得為之：一、符合相關國際公約之規定。二、設備及設施足以保障公眾之健康及安全。三、對環境生態之影響合於相關法令規定。四、申請人之技術與管理能力及財務基礎等足以勝任其設施之經營。主管機關於收到前項申請後三十日內，應將申請案公告展示；其公告展示期間，處理及貯存設施為六十日，最終處置設施為一百二十日。個人、機關或團體，得於公告展示期間內以書面載明姓名或名稱及地址，向主管機關提出意見。主管機關應舉行聽證。放射性廢棄物處理、貯存或最終處置設施建造執照申請資格、應備文件、審核程序及其他應遵行事項之辦法，由主管機關定之。",
      "reason": "一、第一項規定放射性廢棄物處理、貯存或最終處置設施之興建，應申請建造執照，及其審核基準。二、第二項規定申請案之公告展示及個人、機關或團體參考意見之提供，以保障民眾知之權利，並廣納各界意見。三、為便於申請者遵循，爰於第三項授權主管機關訂定執照申請資格、應備文件、審核程序及其他應遵循事項之辦法。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "放射性廢棄物處理、貯存或最終處置設施興建完成後，非經主管機關核准，並發給運轉執照，不得正式運轉。前項執照之有效期間，由主管機關定之；期滿需繼續運轉者，應於期限屆滿二年前，向主管機關申請換發執照。未依規定換照者，不得繼續運轉。運轉執照之核發及換發，準用前條第一項之規定。",
      "reason": "一、第一項規定放射性廢棄物處理、貯存或最終處置設施興建完成後，其正式運轉以取得運轉執照為前提要件。二、放射性廢棄物各項設施使用年限不盡相同，爰於第二項規定其運轉執照之有效期間由主管機關另定之，並規定期滿仍需繼續運轉者應於期限屆滿二年以前申請換照，未依規定換照者，不得繼續運轉。三、第三項規定運轉執照之核發及換發，準用第十七條第一項有關申請建廠執照審查基準之規定。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "放射性廢棄物處理、貯存或最終處置設施在興建或運轉期間，其設計修改或設備變更，涉及重要安全事項時，非經報請主管機關核准，不得為之。前項所稱重要安全事項，準用第十二條規定。",
      "reason": "放射性廢棄物處理、貯存或最終處置設施於興建或運轉期間，涉及重要安全事項時，非經主管機關核准，不得修改設計或變更設備，以落實建廠執照與運轉執照之制度功能。至於所稱重要安全事項，則準用第十二條規定。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "放射性廢棄物處理、貯存或最終處置設施經營者，應定期向主管機關提出有關運轉、輻射防護、環境輻射監測、異常或緊急事件及其他經主管機關指定之報告，主管機關應將相關報告公告。",
      "reason": "放射性廢棄物處理、貯存或最終處置設施經營者定期提出有關運轉、輻射防護等事項報告之義務。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "放射性廢棄物處理、貯存或最終處置及其設施之運轉、設計與安全要求及其他應遵行事項之安全管理規則，由主管機關定之。",
      "reason": "有關放射性廢棄物處理、貯存或最終處置及其設施之運轉、設計及安全要求等事項之管理，將隨科技之進步而日益提高其設計要求及安全標準，爰授權由主管機關另行訂定安全管理規則，以利適用。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "放射性廢棄物處理、貯存或最終處置設施於興建或運轉期間之管制及相關處分事項，準用第十三條規定。",
      "reason": "為維護公眾健康及安全，並加強對放射性廢棄物處理、貯存及最終處置設施於興建或運轉期間之管制，爰規定其管制及相關處分事項準用第十三條規定。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "放射性廢棄物處理或貯存設施之永久停止運轉，其經營者應擬訂除役計畫，報請主管機關核准後實施。放射性廢棄物最終處置設施之封閉，其經營者應擬訂封閉計畫及監管計畫，報請主管機關核准後實施。前二項計畫實施期間，主管機關得隨時派員檢查；實施完畢後，經營者應報請主管機關檢查。第一項設施之停止運轉，未經報請主管機關核准，持續達一年以上者，視為永久停止運轉，其除役程序依第一項規定。第一項之除役，應於永久停止運轉後十五年內完成。",
      "reason": "一、第一項規定放射性廢棄物處理或貯存設施之永久停止運轉，其經營者應擬訂除役計畫，報請主管機關核准後實施，以維護公眾安全。二、放射性廢棄物最終處置設施之封閉，其放射性廢棄物仍留存於設施內，爰於第二項規定經營者應擬訂有關開挖地區回填作業等之封閉計畫及有關環境輻射監測等之監管計畫，報請主管機關核准後實施，以確保環境及生態不受到破壞。三、第三項規定主管機關得於除役、封閉及監管計畫實施期間隨時派員檢查，以確保環境及公眾之安全。四、第四項規定未經核准，其設施連續停止運轉一年以上者，視為永久停止運轉，並應依第一項除役程序規定辦理，以免久經棄置，滋生弊端。五、第五項規定第一項除役之完成期限。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "放射性廢棄物最終處置設施之土地再利用或免於監管，其經營者應檢附經環境保護主管機關核准之環境影響評估資料及輻射安全評估報告，報請主管機關核准後實施。",
      "reason": "放射性廢棄物最終處置設施之土地再利用或免予監管，其經營者應檢附經環境保護主管機關核准之環境影響評估資料及輻射安全評估報告；報請主管機關核准後實施，俾確保環境生態及安全無虞。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "放射性廢棄物之輸入、輸出、過境、轉口、運送、廢棄或轉讓，非經主管機關許可，不得為之；其申請許可應備文件、審核程序及其他應遵行事項之辦法，由主管機關另定之。前項運作過程中之管制及相關處分事項，準用第十五條規定。",
      "reason": "一、第一項規定放射性廢棄物之輸入、輸出、過境、轉口、運送、廢棄或轉讓，非經主管機關許可，不得為之，以確保放射性廢棄物之安全運作，並授權主管機關訂定許可辦法。二、第二項規定放射性廢棄物之輸入等運作過程中之管制及相關處分事項，準用第十五條規定，以掌握其運作動態，確保公眾健康及安全。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "核子反應器設施廠址內，安全分析報告所涵蓋之放射性廢棄物處理或貯存設施，其興建或運轉之申請，得與核子反應器設施之建造執照及運轉執照申請合併辦理。前項放射性廢棄物處理或貯存設施之除役，經報請主管機關核准者，得與核子反應器設施之除役合併辦理。",
      "reason": "一、核子反應器設施於設計時，其安全分析報告即對其產生放射性廢棄物之處理及貯存設施一併規劃，爰於第一項規定得與核子反應器設施建造執照及運轉執照之申請合併辦理，以簡化手續。二、有關第一項放射性廢棄物處理或貯存設施之除役，原則上得與核子反應器設施除役合併辦理，惟處理、貯存設施因有使用年限之考量，為確保輻射安全，必要時仍應逕行除役，爰於第二項規定經報請主管機關核准者，得與核子反應器之除役合併辦理。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "放射性廢棄物處理設施，應由合格運轉人員負責操作。運轉人員之資格，由主管機關定之。",
      "reason": "放射性廢棄物處理設施，若操作不當，可能危及工作人員及環境之安全，爰規定應由合格運轉人員負責操作。運轉人員之資格，由主管機關定之。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "放射性廢棄物產生者應負擔其廢棄物處理、運送、貯存、最終處置及設施除役所需費用。",
      "reason": "為落實使用者付費原則，爰規定放射性廢棄物產生者應負擔其廢棄物處理、運送、貯存、最終處置及設施除役所需費用，亦即除核能電廠外，少量放射性廢棄物產生者亦應負擔各項費用，以符合公平原則。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "放射性廢棄物之處理、運送、貯存及最終處置，應由放射性廢棄物產生者自行或委託具有國內、外放射性廢棄物最終處置技術能力或設施之業者處置其廢棄物；產生者應負責減少放射性廢棄物之產生量及其體積。其最終處置計畫應依計畫時程，切實推動。前項之業者接受委託處理、運送、貯存及最終處置之收費標準，應報請主管機關核定之。",
      "reason": "一、為減少放射性廢棄物處理、運送、貯存及最終處置之風險，原則上應由產生該廢棄物者在產生廢棄物之場所內，自行為之，惟考量少量廢棄物產生者設置處理、貯存或最終處置設施之不便，故亦許其委託具有放射性廢棄物最終處置技術能力或設施之業者代為處理、運送、貯存或最終處置。又為落實放射性廢棄物管理方針，並要求廢棄物產生者應積極設法減少廢棄物之產生量及其體積。二、第二項規定受託之業者得向委託者收取相關費用，其收費標準並應報請主管機關核定之。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "放射性廢棄物最終處置設施應接收全國所產生之放射性廢棄物；本法施行前，前條第一項接受委託處理或貯存之放射性廢棄物，其最終處置所需費用，由政府編列預算支應。",
      "reason": "鑒於國內處置場址不易獲得，爰規定大宗廢棄物產生者在境內或境外興建之最終處置設施，應接收少量廢棄物產生者所產生之廢棄物；又依使用者付費原則，少量放射性廢棄物產生者亦應負擔最終處置所需費用，惟最終處置場未建立之前，所需費用不明，且少量放射性廢棄物產生者眾多，接受委託之業者在收取最終處置所需費用時，確有執行上之困難，爰併規定最終處置場運轉前，第二十九條第一項之業者受託處理或貯存之放射性廢棄物，其最終處置所需費用由政府編列預算支應。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本章規定，於一定活度或比活度以下之放射性廢棄物，及天然放射性物質衍生之廢棄物，不適用之。前項一定活度或比活度以下放射性廢棄物之限值與其管理辦法及天然放射性物質衍生廢棄物之管理辦法，由主管機關定之。",
      "reason": "一定限量以下之放射性廢棄物及天然存在放射性核種如鈾系、釷系、錒系及鉀、碳等物質衍生之廢棄物，由於放射性極為低微，其處理、運送、貯存或處置，對一般民眾與工作人員所受劑量及環境之影響極小，爰於第一項規定不需適用本章之規定；至相關管理辦法，則於第二項授權由主管機關另定之。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "有下列情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣三百萬元以下罰金：一、違反第九條第一項、第三項、第十八條第一項或第二項規定運轉。二、違反第十三條第一項或第二十二條準用第十三條第一項規定，不遵行主管機關之停止興建或運轉命令。棄置放射性廢棄物者，處五年以下有期徒刑、拘役或科或併科新臺幣六百萬元以下罰金。因過失犯前項之罪者，處一年以下有期徒刑、拘役或科或併科新臺幣二百萬元以下罰金。",
      "reason": "一、第一項第一款規定違反執照管制規定而無照運轉核子原料、核子燃料生產或貯存設施及放射性廢棄物處理、貯存或最終處置設施者之處罰。二、第一項第二款規定違反主管機關所為停止興建、運轉核子原料、核子燃料生產或貯存設施及放射性廢棄物處理、貯存或最終處置設施命令者之處罰。三、棄置放射性廢棄物者，無論其係故意、過失或是否已造成危害，均予處罰，爰於第二項及第三項規定之。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "違反第八條第一項或第十七條第一項規定擅自建廠者，處新臺幣五百萬元以上二千五百萬元以下罰鍰，並勒令停工、補辦手續；必要時，得限期令其拆除設施。依前項規定勒令停工後，擅自復工，或屆期未拆除設施者，處新臺幣一千萬元以上五千萬元以下罰鍰，並強制其拆除設施。依前項規定強制拆除後，擅自復工經制止不從者，處一年以下有期徒刑或拘役，得併科新臺幣一千萬元以下罰金。",
      "reason": "為加強核子原料、核子燃料生產或貯存設施、放射性廢棄物處理、貯存或最終處置設施興建之管制，分三階段逐級加重處罰。擅自建廠（場）者，處以罰鍰並勒令停工；違反勒令停工命令擅自復工或屆期未拆除設施者，提高罰鍰額度並強制其拆除設施；強制拆除後，擅自復工經制止不從者，改處以刑罰。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "未依第十四條第一項、第二十三條第一項或第二項規定提出除役、封閉或監管計畫者，處新臺幣二百萬元以上一千萬元以下罰鍰，並令其限期提出計畫。違反第十四條第一項、第二十三條第一項或第二項規定，未依主管機關核准之除役、封閉或監管計畫實施者，處新臺幣五百萬元以上二千五百萬元以下罰鍰。經依第一項規定限期提出除役、封閉或監管計畫，屆期未提出者，處一年以下有期徒刑或拘役，得併科新臺幣一千萬元以下罰金。",
      "reason": "有關設施之永久停止使用，其除役、封閉或監管應依核准之計畫執行，違者分三階段逐級加重處罰。對於違反規定未提出計畫者，處以罰鍰並令限期提出計畫；未依主管機關核准之除役、封閉或監管計畫實施者，處以較高額度之罰鍰；至通知限期提出除役、封閉或監管計畫，屆期未提出者，則處以刑罰。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前三條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。",
      "reason": "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯第三十二條至第三十四條之罪者，對於該法人或自然人，亦科以罰金，俾促其善盡監督管理之責。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "違反第二十四條規定擅自為土地再利用或停止監管者，處新臺幣二千萬元以上一億元以下罰鍰，並令其限期改善；屆期未改善者，按次連續處罰。",
      "reason": "為督促經營者確實做好最終處置設施封閉後之監管工作，對於違反第二十四條規定擅自為土地再利用或停止監管者科予重罰，俾確保環境生態不受破壞。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "未依第十四條第三項、第二十三條第五項規定期限完成除役者或未依第二十九條第一項計畫時程執行最終處置計畫者，處新臺幣一千萬元以上五千萬元以下罰鍰，並得按年處罰。",
      "reason": "對於核子原料、核子燃料生產或貯存設施及放射性廢棄物處理或貯存設施未依規定期限完成除役者，按年處以罰鍰，以促其積極執行。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "有下列情形之一者，處新臺幣二百萬元以上一千萬元以下罰鍰，並令其限期改善；屆期未改善者，得令其全部或一部停止興建、運轉或廢止其執照：一、違反第十二條或第十九條第一項規定。二、違反第十條或第二十條規定，未按時製作、定期提出相關紀錄、報告或其內容記載不實。",
      "reason": "一、本法所定設施之設備變更及設計修改，涉及重要安全事項時，若未經報准而逕行為之，應處以罰緩，以利行政管制目的之達成，爰為第一款規定二、本法所定各種管制，常需業者提報各項紀錄或報告，如未按時製作、定期提出或其內容記載不實，影響管制效果極大，爰於第二款規定其處罰。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "規避、妨礙或拒絕第七條第一項、第十三條第一項、第十五條第二項、第三項、第二十二條準用第十三條第一項或第二十五條第二項準用第十五條第二項、第三項規定之檢查、偵測或檢送紀錄、資料者，處新臺幣二百萬元以上一千萬元以下罰鍰，並得按次連續處罰及強制檢查。",
      "reason": "規避、妨礙或拒絕接受本法相關條文規定之檢查、偵測或檢送紀錄、資料者之處罰。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "違反第六條、第十一條第一項、第十五條第一項、第二十五條第一項或第二十七條第一項規定者，處新臺幣二百萬元以上一千萬元以下罰鍰。",
      "reason": "依本法管制之設施及土地等未經許可而予轉讓、租借、質押，核子原料、核子燃料、放射性廢棄物，未經許可而予輸出、輸入、運送、租借、質押等及由不合格人員運轉核子原料、核子燃料生產或貯存設施及放射性廢棄物處理設施之處罰。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "違反第五條規定，執照記載事項變更時，未於限期內申請變更登記者，處新臺幣一百萬元以上五百萬元以下罰鍰。",
      "reason": "違反第五條規定，執照事項有所變更，而未依規定限期申請變更登記者之處罰。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "違反依第十五條第五項或第二十一條所定安全管理規則之規定者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次連續處罰，並得令其停止作業。",
      "reason": "違反本法授權主管機關訂定之核子原料、核子燃料生產或貯存設施及放射性廢棄物處理、貯存或最終處置及其設施之安全管理規則者之處罰。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "依本法所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。",
      "reason": "未依限繳納罰鍰之強制執行。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "經依第十三條第一項或第二十二條準用第十三條第一項規定廢止執照者，自廢止之日起，一年內不得申領同類執照。",
      "reason": "為加強管制效果，爰規定經依第十三條第一項等規定廢止執照者，自廢止之日起，一年內不得申請同類執照。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "依本法處以罰鍰之案件，並得沒入核子原料、核子燃料或放射性廢棄物。違反本法經沒收或沒入之物，由主管機關處理或監管者，所需費用，由受處罰人或物之所有人負擔。前項費用，經主管機關限期繳納，屆期未繳納者，依法移送強制執行。",
      "reason": "一、第一項規定經依本法處以罰鍰之案件，並得沒入相關物料。二、第二項規定違反本法經依刑法規定沒收或依本法規定沒入之物，其由主管機關處理或監管者，相關費用之負擔。三、第三項規定費用未依限繳納之強制執行。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "核能發電之經營者應以核能後端營運基金額度提撥百分之二以上之金額籌撥經費，進行放射性物料營運技術及最終處置之研究發展。前項研究發展有傑出貢獻者，得予獎勵；其辦法，由主管機關定之。",
      "reason": "為推動放射性物料之營運單位積極參與研究發展工作，爰規定經營者應以核能後端營運基金額度提撥百分之二以上之金額籌撥經費，進行放射性物料營運技術及最終處置相關之研發。又對促進放射性物料營運技術之研發工作有傑出貢獻者，亦宜予以獎勵；至其辦法，則授權由主管機關另定之。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "主管機關依本法規定實施管制、受理申請許可及核發證照，得收取檢查費、審查費及證照費；其費額，由主管機關定之。",
      "reason": "規費之收取涉及人民權利義務，爰將各項收費項目予以明列；至其費額，則授權由主管機關定之。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "本法施行前，已取得主管機關同意設置之核子原料、核子燃料生產或貯存設施及放射性廢棄物處理或貯存設施，視為已取得運轉執照，得繼續運轉至原核准有效期限屆滿為止。本法施行前，已負責操作核子原料或核子燃料生產設施及放射性廢棄物處理設施之運轉人員，得繼續操作原有設施。但應於本法施行後二年內，取得合格之資格。",
      "reason": "一、本法施行前，已取得主管機關同意設置之各項生產、處理或貯存設施，因提出申請時，業已通過主管機關嚴格之審查，爰於第一項規定視為已取得運轉執照，以避免造成業者不必要負擔。二、第二項規定本法施行前，已負責操作核子原料、核子燃料生產設施及放射性廢棄物處理設施之運轉人員，得繼續操作原有設施。但應於本法施行後二年內，取得合格之資格，以為過渡。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "本法公布施行後，主管機關應督促廢棄物產生者規劃國內放射性廢棄物最終處置設施之籌建，並要求廢棄物產生者解決放射性廢棄物最終處置問題。本法公布施行後，以教學、研究、醫療為目的之新建核子原料、核子燃料生產或貯存設施，得以前項規劃籌建之最終處置設施暫代第九條第二項之規定。本法公布施行後，處理、運送、貯存因教學、研究、醫療、農業或核能發電以外工業而產生之放射性廢棄物之業者，得以第一項規劃籌建之最終處置設施暫代第二十九條第一項之規定。",
      "reason": "一、放射性廢棄物最終處置乃澈底解決放射性廢棄物問題之根本之道。爰於第一項規定主管機關應督促廢棄物產生者積極籌建放射性廢棄物最終處置設施，並解決放射性廢棄物最終處置問題。二、以教學、研究、醫療為目的之新建核子原料、核子燃料生產或貯存設施，因其運轉產生之放射性廢棄物數量有限，其對環境之影響較為輕微。依本法第三十條已規定放射性廢棄物最終處置設施應接收全國所產生之放射性廢棄物。有關本法第九條第二項規定所稱之國內外放射性廢棄物最終處置設施之貯存許可或代處理契約，得以本條第一項規劃籌建之處置設施暫代，爰於第二項規定之。三、處理、貯存因教學、研究、醫療而產生放射性廢棄物之業者，因其處理或貯存之放射性廢棄物數量有限，其對環境之影響較為輕微。依本法第三十條已規定放射性廢棄物最終處置設施應接收全國所產生之放射性廢棄物。有關本法第二十九條第一項規定所稱具有國內外放射性廢棄物最終處置技術能力或設施之業者，得以本條第一項規劃籌建之處置設施暫代，爰於第三項規定之。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "本法施行細則，由主管機關定之。",
      "reason": "本法施行細則之訂定機關。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "本法自公布日施行。",
      "reason": "本法之施行日期。"
    }
  ]
}