{
  "status": "實施",
  "name": "市區道路條例",
  "revision": [
    {
      "date": "1965.1.19",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "市區道路之修築、改善、養護、使用、管理及經費籌措，依本條例之規定；本條例未規定者，適用其他法律。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "市區道路，指左列規定而言：一、都市計劃區域內所有道路。二、直轄市及省轄市行政區域以內，都市計劃區域以外所有道路。三、省主管機關核定人口集居區域內所有道路。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "市區道路附屬工程，指左列規定而言：一、連接道路之渡口、橋樑、隧道等。二、道路之排水溝渠、護欄、涵洞、緣石、欄路石、擋土牆、路燈及屬於道路上各項標誌、號誌、設備等。三、迴車場、停車場、安全島、行道樹等。四、經主管機關核定之其他附屬工程。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "市區道路主管機關，在中央為內政部；在省為省政府；在直轄市為直轄市政府；在市、縣（局）為縣政府（局）。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "市區道路之修築、改善及養護，其在縣（局）轄區內者，得由各有關鄉鎮公所辦理之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "市區道路之修築，其系統及寬度，應依照都市計劃之規定辦理；未有都市計劃者，應依據第三十二條所訂定之市區道路工程設計標準，參酌當地實際需要及可能發展，擬訂道路系統圖，並註明寬度，連同修築計劃，經報上級市區道路主管機關核定後，公布施行。前項道路系統圖經核定公布施行後，建築主管機關應即規定建築物之境界線。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "市區道路修築時，應同時將第三條各款附屬工程，視其需要，列入修築計劃一併辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "擬訂市區道路修築計劃時，應先與必須附設於道路範圍內之下水道、自來水、電力、郵政電信、瓦斯、水圳、堤堰、鐵路交叉道、公共汽車站等各該事業之主管機關聯繫，取得協議，修築計劃報經核定後，各該事業附設於道路範圍內之設施，必須配合道路修築計劃辦理。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "市區道路兩旁建築物之騎樓地平面，應依照工程標準建造，不得與鄰接之騎樓地平面高低不平；其已自行建造不合標準者，應由主管機關統一重修，所需工料費，得向所有權人徵收之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "修築市區道路所需土地，得依法徵收之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "市區道路用地範圍內原有障礙建築物之拆除、遷讓、補償事項，應於擬訂各該道路修築計劃時，一併規劃列入。修築計劃確定公告後，通知所有權人，限期拆除或遷讓，必要時並得代為執行。前項限期，不得少於三個月。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "兩條主要道路交叉或與公路鐵路相交處，應視交通量及交通安全之需要，由市區道路主管機關與有關機關協商，儘量建立立體交叉通過之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "市區道路改善加舖路面時，其寬度在十五公尺以內者，應一次全寬舖設。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "市區道路因計劃寬度過寬，不能一次完成者，得擬具分期完成計劃，報經上級主管機關核定辦理。原有道路寬度不合規定者，應一律逐漸拓寬。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "在修築道路工程進行期間，得限制車輛、行人通行或規定改道通行。前項期間應行公告，不得拖延。如因特殊事故，不能如期完工時，其所需展延期間，亦應公告之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "道路用地範圍內，除道路及其附屬工程，暨第八條規定必須附設於道路範圍內之各項設施外，禁止其他任何建築；其有擅自建築者，勒令拆除之，並依第三十三條之規定，予以處罰。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "公路路線應儘量避免穿越市區中心，其必須通過市區，並將市區道路一部分劃為公路系統時，其經過之路線及寬度，由公路主管機關與同級市區道路主管機關協商辦理，並會報上級主管機關核定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "前條經核定劃為公路路線系統之市區道路，其工程設計標準，應依照都市計劃或市區道路主管機關之規定，由公路主管機關與同級市區道路主管機關協商辦理之。但不得低於該公路路線之工程設計標準，如因公路工程標準變更，致高於原市區道路工程設計標準時，應改選路線系統或繞越市區外通過。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "市區道路之渡口、橋樑、隧道、跨越兩個行政區域時，由雙方主管機關協商共同管理，或由上級主管機關指定一方管理之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "水圳、堤堰及其他有關建築物，與市區道路發生互相依賴作用時，由各該主管機關就效用大小會商，劃交效用較大方面管理之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "內政部為適應特別需要，得會商有關機關，將市區道路之一部或全部，令原主管機關劃交其他機關代管；不需要時，仍應交由原主管機關管理。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "市區道路依本條例修築或改善時，得依市縣工程受益費徵收條例之規定，徵收工程受益費。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "市區道路修築、改善、養護之經費，依左列各款籌措之：一、由各該管主管機關或鄉、鎮公所編列年度預算。二、依法徵收之工程受益費。三、汽車燃料使用費。四、私人或團體之捐獻。五、上級機關之補助。六、其他經中央或省主管機關核定之經費。前項第三款汽車燃料使用費，由公路主管機關統一徵收，其分配比例，由省或直轄市政府依據養護及實際需要訂定，報由內政部會同交通部核定。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "市區道路之修築及經費預算，應提經各該級議會之同意。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "市區道路劃為公路系統者，其修築、改善、養護計劃之擬訂及經費之分擔，由公路與市區道路主管機關協商辦理之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "市區道路之修築、改善、養護所需經費，除依第二十三條之規定籌措外，其因與其他機關或私人團體共同使用之道路，或有關之添建、增建、附建等工程所需經費，應由地方主管機關與共同使用機關或私人團體協商共同負擔，或由一方單獨負擔。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "因其他工程之進行，致將道路損壞時，該項工程主管機關或所有權人，應即完全修復，其必須損壞道路時，並應事先獲得該道路主管機關之許可。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "市區道路主管機關於必要時，得限制道路之使用。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "沿市區道路附近居民，有協助維護道路及保持道路清潔之義務。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "直轄市政府、市、縣政府（局）得經上級市區道路主管機關核准，設立工程機構，經常辦理道路修築、改善及養護事項。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "市縣政府（局）應於每一會計年度終了兩個月內，將上一年度轄區內道路行政及建設情形，彙編報告，呈上級主管機關核轉內政部備案，直轄市政府逕送內政部備案。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "市區道路管理規則及市區道路工程設計標準，由省或直轄市政府依據維護車輛行人安全之原則訂定之，並報內政部備查。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "違反第十六條及第二十七條之規定者，主管機關得按其情節處六百元以下罰鍰。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例自公布日施行。"
        }
      }
    },
    {
      "date": "2002.4.2",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "市區道路，指左列規定而言：一、都市計畫區域內所有道路。二、直轄市及市行政區域以內，都市計畫區域以外所有道路。三、中央主管機關核定人口集居區域內所有道路。",
          "reason": "一、配合地方制度法第三條第三項之用詞，將第二款所定「省轄市」修正為「市」。二、配合臺灣省政府功能業務與組織之調整，將第三款「省主管機關核定」人口集居區域內所有道路修正為「中央主管機關核定」。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "市區道路主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "一、刪除省政府為市區道路主管機關之規定。二、因設治局組織條例經總統於六十一年三月十八日明令停止適用，爰配合刪除主管機關在市縣（局）為市縣政府（局）之「局」字。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "市區道路之修築、改善及養護，其在縣轄區內者，得由各有關鄉（鎮、市）公所辦理之。",
          "reason": "一、「縣（局）轄區」修正為「縣轄區」。因設治局組織條例經總統於六十一年三月十八日明令停止適用，爰配合修正之。二、配合地方制度法第三條第二項用語，將「鄉鎮」修正為「鄉（鎮、市）」。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "市區道路修築、改善、養護之經費，依左列各款籌措之：一、由各該管主管機關或鄉（鎮、市）公所編列年度預算。二、依法徵收之工程受益費。三、汽車燃料使用費。四、私人或團體之捐獻。五、上級機關之補助。六、其他經中央主管機關核定之經費。前項第三款汽車燃料使用費，由公路主管機關統一徵收；其分配比例，由交通部會商內政部辦理之。",
          "reason": "一、配合地方制度法第三條第二項用語，將第一項第一款之「鄉鎮」修正為「鄉（鎮、市）」。二、刪除第一項第六款省主管機關定之規定。三、第二汽車燃料使用費分配比例，配合公路法第二十七條第二項規定修正為由交通部會商內政部辦理之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "直轄市、縣（市）政府得經上級市區道路主管機關核准，設立工程機構，經常辦理道路修築、改善及養護事項。",
          "reason": "因設治局組織條例經總統於六十一年三月十八日明令停止適用，爰配合刪除主管機關在市縣（局）為市縣政府（局）之「局」字。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "直轄市、縣（市）政府應於每一會計年度終了二個月內，將上一年度轄區內道路行政及建設情形，彙編報告，報內政部備查。",
          "reason": "一、因設治局組織條例經總統於六十一年三月十八日明令停止適用，爰配合刪除主管機關在市縣（局）為市縣政府（局）之「局」字。二、將報告應呈「上級主管機關核轉內政部備案」及「直轄市政府逕送內政部備案」之規定修正為報內政部備查；並酌作文字修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "市區道路管理規則及市區道路工程設計標準，由直轄市或縣（市）政府依據維護車輛、行人安全之原則定之，並報內政部備查。",
          "reason": "將省政府訂定市區道路管理規則及市區道路工程設計標準之規定修正為由縣（市）定之，並酌作文字修正。"
        }
      }
    },
    {
      "date": "2003.12.23",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "市區道路，指下列規定而言：一、都市計畫區域內所有道路。二、直轄市及市行政區域以內，都市計畫區域以外所有道路。三、中央主管機關核定人口集居區域內所有道路。",
          "reason": "配合法制用語將原條文序言所定「左列」修正為「下列」。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "市區道路附屬工程，指下列規定而言：一、連接道路之渡口、橋樑、隧道等。二、道路之排水溝、護欄、涵洞、緣石、攔路石、擋土牆、路燈及屬於道路上各項標誌、號誌、管制設施、設備等。三、迴車場、停車場、安全島、行道樹等。四、無障礙設施。五、經主管機關核定之其他附屬工程。",
          "reason": "一、配合法制用語將原條文序言所定「左列」修正為「下列」。二、道路交通管制設施種類眾多，非僅標誌、號誌、設備，尚有限高門、路況佈告燈牌、交通錐、擋車柱等管制設施，爰於第二款增列「管制設施」，以資周延。三、為確保身心障礙人士道路通行之安全，爰於第四款增列無障礙設施為市區道路附屬工程，配合第七條規定，納入市區道路修築計畫，一併辦理。四、原條文第四款移列為第五款。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "市區道路兩旁建築物之騎樓及無遮簷人行道地平面，應依照市區道路及附屬工程設計標準及配合道路高程建造，不得與鄰接地平面高低不平。前項地平面因建造時無指定高程或因地形特殊致未與鄰接地平面齊平者，直轄市、縣（市）市區道路主管機關得視都市發展需求，指定路段編列預算，或得與該建築物所有權人、使用人或管理人共同負擔工程費，統一重修。第一項地平面因擅自改建致不合市區道路及附屬工程設計標準或造成阻塞者，直轄市、縣（市）市區道路主管機關應以書面通知該建築物所有權人、使用人或管理人限期於二個月內自行改善。",
          "reason": "一、第一項增訂市區道路兩旁建築物之騎樓及無遮簷人行道地平面應配合道路高程建造，及符合平整、抗滑等工程標準。二、為解決目前騎樓及無遮簷人行道之地平面未與鄰接地平面齊平或擅自改建造成阻塞之情形，增訂修正其處理方式如下：（一）第二項明定舊有建築建造時無高程標準，或地形特殊致呈傾斜者，宜由政府編列預算專案協調代為規劃執行。（二）第三項明定自行任意改建或加高，致造成阻塞及不利通行者，應由該建築物所有權人、使用人或管理人自負改善之責。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "市區道路修築、改善、養護之經費，依下列各款籌措之：一、由各該管主管機關或鄉（鎮、市）公所編列年度預算。二、市區道路使用費。三、依法徵收之工程受益費。四、汽車燃料使用費。五、私人或團體之捐獻。六、上級機關之補助。七、其他經中央主管機關核定之經費。前項第二款市區道路使用費，應向使用市區道路設置管線或設施者收取；其收費基準，由內政部定之。第一項第四款汽車燃料使用費，由公路主管機關統一徵收；其分配比例，由交通部會商內政部辦理之。",
          "reason": "一、配合法制用語將原條文第一項序言所定「左列」修正為「下列」。二、按道路係屬公共財，為有效利用公共資源、增進財政負擔公平，規費法已明定對於特定對象使用公有道路應徵收使用規費，爰於第一項第二款增列市區道路使用費為市區道路修築、改善、養護之經費來源之一，該項收入並得為直轄市、縣（市）政府統籌運用；又為使全國有一致之收費基準，避免差異費率造成困擾，爰增列第二項，明定其收費基準由內政部定之。三、原條文第一項第二款至第六款依序移列為第一項第三款至第七款；原條文第二項移列至第三項。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "因施作工程有挖掘市區道路之必要者，該項工程主管機關（構）、管線事業機關（構）或起造人應向該管市區道路主管機關申請許可，並繳交許可費。但為維護生命、財產、公共安全之必要，採取緊急應變措施者，得事後補行申請。市區道路主管機關為前項許可時，除國家重大工程外，應採取下列方式之一辦理：一、向申請人收取道路挖補費，並配合其工程進度，進行開挖及修復道路。二、協調或要求申請人自行統一施工，並監督其施工及命其限期完成修復道路。未依第一項規定申請許可，擅自開挖道路者，除依第三十三條規定予以處罰外，並得命其限期自行修復或繳交道路修復費，由市區道路主管機關代為修復。市區道路主管機關得視實際需要，於道路修復後之一定期間內限制該路段之挖掘。前四項業務及相關道路開挖、規劃及管理事項，市區道路主管機關得委託其他機關（構）或團體辦理。市區道路主管機關收取第二項第一款之道路挖補費及第三項之道路修復費者，應成立道路基金，其基金收支保管及運用辦法，由該管直轄市或縣（市）政府定之，並報內政部備查。",
          "reason": "一、為加強道路管線挖掘管理，明定市區道路主管機關對於道路施工之管理方式。二、配合規費法之施行，爰於第一項明定市區道路主管機關為辦理申挖許可作業，應收取許可費。三、第五項增訂市區道路主管機關辦理道路挖填及管理業務，得委託其他機關（構）或團體辦理，以應實際需要。四、第六項增訂市區道路主管機關收取道路挖補費及修復費者應成立基金，以達專款專用之目的。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "市區道路及附屬工程設計標準應依據維護車輛、行人安全、無障礙生活環境及道路景觀之原則，由內政部定之。直轄市或縣（市）政府所轄市區道路分工權責、設施維護、使用管制、障礙清理等管理事項之規定，由直轄市或縣（市）政府分別定之，並報內政部備查。",
          "reason": "一、為提昇市區道路交通運輸之品質，增進都市生活環境之水準，加強市區道路無障礙環境及沿線景觀建置，於第一項明定內政部於訂定市區道路及附屬工程設計標準時，應依據維護車輛、行人安全、無障礙生活環境及道路景觀之原則辦理。二、配合地方制度法之施行，將有關市區道路管理事項，於第二項明文授權直轄市或縣（市）政府循程序訂定自治法規。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "違反第十六條或第二十七條第一項規定，擅自建築或開挖道路者，市區道路主管機關得處新臺幣三萬元以上十五萬元以下罰鍰。未依第二十七條第二項第二款規定，於期限內修復道路或修復不良者，市區道路主管機關得處新臺幣三萬元以上十五萬元以下罰鍰，並得按次連續處罰。",
          "reason": "一、為維護道路品質、市容觀瞻及公共安全，原條文所定罰鍰銀元六百元係民國五十四年所訂，似嫌偏低，無法收到嚇阻效果，爰提高罰鍰金額，並增定罰鍰之下限。二、對於未依修正條文第二十七條第二項第二款規定於期限內修復道路或修復不良者，於第二項增列道路主管機關得按其情節處新臺幣三萬元以上十五萬元以下罰鍰，並得按次連續處罰之規定，以達嚇阻之效。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本條例自公布日施行。本條例修正條文施行日期，由行政院定之。",
          "reason": "增列第二項，授權行政院訂定修正條文之施行日期，以配合修正條文施行前之準備工作。"
        },
        "33.1": {
          "num": "33.1",
          "zh": "第三十三條之一",
          "article": "違反第九條第三項規定，未遵期自行改善完成者，處新臺幣五千元以上二萬五千元以下罰鍰，並得按月連續處罰，至其完成改善為止。",
          "reason": "一、本條新增。二、明定擅自變更騎樓及無遮簷人行道地平面致妨礙通行，經限期自行改善仍未遵期辦理者之處罰規定。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@926001;0345;0357",
          "desc": "92卷60期3334號一冊 345~357頁",
          "progress": "二讀(逐條討論)",
          "committee": "內政",
          "misc": {
            "content": "430-441",
            "link": "/lgcgi/lgmeetimage?cfcacfcbcecacfcec5cbcccfd2cbcbce"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@926001;0357;0358",
          "desc": "92卷60期3334號一冊 357~358頁",
          "progress": "三讀",
          "committee": "內政"
        }
      ]
    }
  ]
}