{
  "status": "實施",
  "name": "刑事補償法",
  "revision": [
    {
      "date": "1959.6.2",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "依刑事訴訟法令受理之案件，具有左列情形之一者，受害人得依本法請求國家賠償：一、不起訴處分或無罪之判決確定前曾受羈押者。二、依再審或非常上訴程序判決無罪確定前曾受羈押或刑之執行者。不依前項法令之羈押，受害人亦得依本法請求國家賠償。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "受不起訴處分或無罪之宣告曾受羈押，有左列情形之一者，不得請求賠償：一、因刑法第十八條第一項、第十九條第一項規定之事由者。二、行為違反公共秩序或善良風俗或應施以保安處分者。三、因受害人故意或重大過失之行為，致受羈押或刑之執行者。四、因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者。五、依刑事訴訟法第二百三十一條第一款至第五款、第七款、第九款及第二百三十二條之規定，為不起訴處分者。六、依刑事訴訟法第二百三十一條第六款之規定，受不起訴處分時，如有證據足認為無該事由即應起訴者。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "羈押及徒刑或拘役執行之賠償，依其羈押或執行之日數，以四元以上六元以下折算一日支付之。罰金執行之賠償，應依已繳罰金相等金額返還之。易服勞役執行之賠償，準用第一項規定支付之。沒收物執行之賠償，除應銷燬者外，應返還之，其已拍賣者，應支付與賣得價金相等之金額。死刑之賠償，除其羈押依第一項規定賠償外，並支付四萬元以上六萬元以下之撫慰金。羈押之日數應自拘捕時起算。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "冤獄賠償，由原處分或判決無罪機關管轄。但依第一條第二項規定請求賠償者，由所屬地方法院管轄。賠償聲請人不服前項機關之決定，得聲請司法院冤獄賠償覆議委員會覆議。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "司法院冤獄賠償覆議委員會委員，由司法院院長指派最高法院院長及推事若干人兼任之，並以最高法院院長為主席。司法院冤獄賠償覆議委員會會議規則，由司法院定之。司法院冤獄賠償覆議委員會職員，由司法院調用之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "冤獄賠償之聲請，應以書狀記載左列事項，向第四條第一項管轄機關提出之：一、聲請人姓名、性別、年齡、職業、住、居所。二、有代理人者其姓名、性別、年齡、職業、住、居所。三、聲請賠償之標的。四、事實及理由，並應附具不起訴處分書或無罪判決之正本。五、管轄機關。六、年、月、日。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "受害人死亡或受死刑之執行者，法定繼承人得聲請賠償。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "前條聲請人，不得違反死亡者本人或順序在前繼承人明示之意思，為賠償之聲請。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "賠償之聲請，得於決定前撤回。聲請經撤回者，不得再聲請。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "繼承人為聲請時，應釋明其與死亡人之關係及有無同一順序繼承人。繼承人有數人時，其中一人聲請賠償者，其效力及於全體。但撤回聲請應經全體同意。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "賠償聲請人，應於不起訴處分或無罪判決確定之日起二年內，向第四條第一項管轄機關聲請之。但依第一條第二項規定聲請者，自停止羈押之日起算。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "賠償之聲請，得委任代理人為之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "受理賠償案件之機關，應於收到賠償聲請後三個月內，制作決定書，送達於最高法院檢察署及賠償聲請人。聲請有理由時，應為賠償之決定；無理由或逾聲請期間者，應以決定駁回之。羈押或刑之執行之賠償同時提起聲請時，其決定主文應分別宣示。第一項之送達，準用刑事訴訟法之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "賠償之聲請違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "聲請覆議，應於決定送達後二十日內，以書狀敘述理由，經第四條第一項之規定機關，向司法院冤獄賠償覆議委員會為之。賠償決定違反第一條、第二條規定時，最高法院檢察署亦得聲請覆議。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "賠償經費，由國庫負擔。依第一條規定執行職務之公務人員，因故意或重大過失而違法致生冤獄賠償事件時，政府對該公務人員有求償權。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "賠償支付之聲請，應向第四條第一項規定機關提出書狀並附送戶籍謄本。賠償決定送達後，一年內不為賠償支付之聲請者，其支付請求權消滅。繼承人為第一項之聲請時，準用第十條之規定。受害人就同一原因已依其他法律受有損害賠償者，應於依本法支付賠償額內扣除之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "賠償請求權及賠償支付請求權，均不得讓與。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "賠償事件繫屬中，有再審之聲請時，於其裁判確定前，停止賠償審議之程序。前項情形經判決有罪時，其聲請應以決定駁回之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "賠償決定確定後，有再審之聲請時，於其裁判確定前停止賠償之支付。前項情形經判決有罪時，其決定失其效力。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "前條第二項之情形已為賠償之支付者，原決定機關應以決定命其返還。前項決定具有執行名義。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "原決定機關應於決定確定後十日內將主文及決定要旨公告，並登載公報及受害人所在地之報紙。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "賠償金之支付，罰金或沒收物之返還，應於收受請求支付或返還請求書狀後十五日內為之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "冤獄賠償程序不徵收費用。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法於外國人準用之。但以依國際條約或該外國人之本國法律，中華民國人民得享同一權利者為限。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "本法自中華民國四十八年九月一日起施行。"
        }
      }
    },
    {
      "date": "1966.5.24",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "羈押及徒刑或拘役執行之賠償，依其羈押或執行之日數，以十五元以上二十五元以下折算一日支付之。罰金執行之賠償，應依已繳罰金相等金額返還之。易服勞役執行之賠償，準用第一項規定支付之。沒收物執行之賠償，除應銷燬者外，應返還之，其已拍賣者，應支付與賣得價金相等之金額。死刑之賠償，除其羈押依第一項規定賠償外，並支付八萬元以上十二萬元以下之撫慰金。羈押之日數應自拘捕時起算。"
        }
      }
    },
    {
      "date": "1967.7.18",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "受不起訴處分或無罪之宣告曾受羈押，有左列情形之一者，不得請求賠償：一、因刑法第十八條第一項、第十九條第一項規定之事由者。二、行為違反公共秩序或善良風俗或應施以保安處分者。三、因受害人故意或重大過失之行為，致受羈押或刑之執行者。四、因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者。五、依刑事訴訟法第二百五十二條第一款至第五款、第七款、第九款及第二百五十三條之規定，為不起訴處分者。六、依刑事訴訟法第二百五十二條第六款之規定，受不起訴處分時，如有證據足認為無該事由即應起訴者。"
        }
      }
    },
    {
      "date": "1983.6.10",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "羈押及徒刑或拘役執行之賠償，依其羈押或執行之日數，以二百五十元以上三百五十元以下折算一日支付之。罰金執行之賠償，應依已繳罰金相等金額附加利息返還之。易服勞役執行之賠償，準用第一項規定支付之。沒收物執行之賠償，除應銷燬者外，應返還之；其已拍賣者，應支付與賣得價金相等之金額，並附加利息。死刑執行之賠償，除其羈押依第一項規定賠償外，並支付一百萬元以上二百萬元以下之撫慰金。羈押之日數應自拘捕時起算。",
          "reason": "為因應近年國民所得之增加，物價幣值之變動原定賠償金額及撫慰金已嫌過低，故調整之以符社會實況以示人權之保障。"
        }
      }
    },
    {
      "date": "1991.11.7",
      "content": {
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "羈押及徒刑或拘役執行之賠償，依其羈押或執行之日數，以新臺幣三千元以上五千元以下折算一日支付之。罰金執行之賠償，應依已繳罰金加倍附加利息返還之。易服勞役執行之賠償，準用第一項規定支付之。沒收物執行之賠償，除應銷毀者外，應返還之；其已拍賣者，應支付與賣得價金加倍之金額，並附加利息。死刑執行之賠償，除其羈押依第一項規定賠償外，並支付新臺幣五百萬元以上一千萬元以下之撫慰金。羈押之日數，應自拘捕時起算。",
          "reason": "第一項有關冤獄賠償二百五十元以上三百五十元以下折算一日支付，為民國七十二年六月之標準，應予提高，以適當補償受害人，保障人權。"
        }
      }
    },
    {
      "date": "2007.6.14",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，具有下列情形之一者，受害人得依本法請求國家賠償：一、不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容。二、依再審或非常上訴程序判決無罪、不受理或撤銷強制工作處分確定前，曾受羈押、收容、刑之執行或強制工作。三、不付審理或不付保護處分之裁定確定前，曾受收容。四、依重新審理程序裁定不付保護處分確定前，曾受收容或感化教育之執行。五、不付感訓處分之裁定確定前，曾受留置。六、依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行。非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。",
          "reason": "一、現役軍人犯為司法機關審判之案件且符合本法之賠償要件者，得依本法請求冤獄賠償，惟若所犯為軍法機關審判之案件，卻不得請求冤獄賠償，有違公平原則。茲衡以軍事審判法已依司法院釋字第四三六號解釋意旨，於八十八年大幅修正，現役軍人受有期徒刑以上刑之宣告者，得依其情形以判決違背法令為理由，向法院提起上訴，可見軍、司法訴訟程序如有造成冤獄之情，實應受相同之保障。故依軍事審判法所致之冤獄，應准其依本法請求冤獄賠償，爰將因軍事審判所致之冤獄納入本法適用範圍。二、按不受理判決，乃因案件欠缺訴訟條件所為程序判決，故於不受理之判決確定前，或依再審或非常上訴判決不受理確定前，曾受羈押、收容、刑之執行或強制工作者，允宜准予賠償，爰於本項第一、二款增列。三、依少年事件處理法之收容、感化教育之執行，與依檢肅流氓條例之留置、感訓處分之執行，亦同樣剝奪人身自由。少年如實際上無任何非行，竟在不付審理、不付保護處分裁定確定前，曾受收容，或依重新審理程序裁定不付保護處分確定前，曾受收容或感化教育之執行；無流氓行為，卻於不付感訓處分之裁定確定前，曾受留置，或依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行者，依一般社會通念，均認係遭受冤獄，允宜准予賠償，始臻週延。惟對於少年法院先後受理同一少年之不同保護事件，經依少年保護事件審理細則第五條規定併案處理，審理結果認為一部有付保護處分原因，一部則無，而裁定付保護處分，少年曾受收容者，不得請求賠償，併予敘明。另檢肅流氓條例第十一條第六項亦規定曾受留置之人，經法院依該條例第十三條第三項第一款規定裁定不付感訓處分確定者，或已受感訓處分之執行後，聲請重新審理，經法院更為裁定不付感訓處分確定者，其留置或感訓處分之執行，得準用本法之規定請求賠償，爰將因少年事件或檢肅流氓案件所致之冤獄納入本法適用範圍，於本項序文增列亦得依本法請求賠償，並增訂第三款至第六款規定。四、少年經收容後，少年法院調查結果認有少年事件處理法第二十七條第一項、第二項情形，以裁定移送於檢察官偵查，如檢察官偵查結果為不起訴處分，或起訴後經法院判決無罪確定，除有少年事件處理法施行細則第十二條及少年事件處理法第六十七條第一項之情形外，其之前所受收容、羈押自應予賠償，爰於本項第一款增訂曾受「收容」者亦得請求賠償之規定。至少年刑事案件之羈押部分，則有本條第一項之規定，足資適用。五、宣告強制工作之判決確定後，如嗣後此強制工作之宣告經再審或非常上訴程序判決撤銷確定，其已執行之強制工作期間亦應准予賠償。另少年經少年法院裁定移送檢察官偵查起訴而受有罪之判決確定，嗣後依再審或非常上訴程序判決無罪確定者，其在無罪判決前所受收容亦同，爰於本項第二款增訂亦得請求賠償之規定。六、人民之身體自由受憲法所保障，對人民身體自由之限制應以法律定之，無以命令限制之可能，爰將本項之「法令」修正為「法律」，並配合第一項增加收容、留置及執行三種剝奪人身自由類型之受害人亦得依本法請求國家賠償，以期週延。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "前條之人，有下列情形之一者，不得請求賠償：一、因刑法第十八條第一項、第十九條第一項規定之事由而受不起訴處分或無罪判決時，如有證據足認為無該事由即應起訴或為科刑、免刑判決。二、行為違反公共秩序或善良風俗而情節重大，或應施以保安處分。三、因故意或重大過失行為，致受羈押、收容、留置或執行。四、因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告。五、非因行為不罰或犯罪嫌疑不足而受不起訴處分。六、因死亡而受不起訴處分或不受理判決時，如有證據足認為無該事由即應起訴或為科刑、免刑判決。七、除第八款情形外，非因無付保護處分之原因而受不付審理或不付保護處分裁定。八、因心神喪失或死亡而受不付審理或不付保護處分時，如有證據足認為無該事由即應付審理或應付保護處分。九、依檢肅流氓條例第十三條第三項第二款規定受裁定不付感訓處分。十、依檢肅流氓條例第十三條第三項第三款至第五款規定受裁定不付感訓處分時，如有證據足認為無該事由即應付感訓處分。",
          "reason": "一、配合第一條冤獄賠償範圍之擴大，將本條各款之適用對象簡化修正為「前條之人」，蓋「前條之人」即可涵括第一條所定曾受羈押、收容、留置及刑之執行、強制工作、感化教育或感訓處分之執行之人。二、第一款部分：刑法第十八條第一項規定未滿十四歲之人行為不罰，第十九條第一項規定因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者不罰。上述之人，欠缺責任能力，均應為不起訴處分或無罪之判決。惟若彼等確有違法行為，僅因年齡或心智之問題而處分不起訴或判決無罪，縱其曾受羈押、執行，仍與冤獄情形有別，不應准予賠償，始臻公允，爰修正本款。三、第二款部分：司法院釋字第四八七號解釋，認被告受有罪判決確定前，拘束其身體自由於一定處所之強制處分，乃對人民身體自由所為之嚴重限制，故因羈押而生之冤獄賠償，尤須尊重憲法保障人身自由之精神，並應符合憲法上之比例原則，本款前段僅以被害人之行為違反公共秩序或善良風俗為由，剝奪其請求賠償之權利，未能以其情節是否重大，有無逾越社會通常觀念所能容忍之程度為衡量標準，與憲法上之比例原則未盡相符。爰依此解釋意旨修正，限制違反公共秩序或善良風俗而情節重大者，始不得請求賠償。四、第三款部分：配合第一條增修內容為文字修正。另本條序文已將各款適用對象界定為「前條之人」，爰將本款「受害人」三字刪除。五、第五款、第六款部分：被告犯數罪，其一罪已受重刑之確定判決，檢察官認為他罪雖行起訴，於應執行之刑無重大關係者，亦得依刑事訴訟法第二百五十四條規定為不起訴處分。此種情形，並非認定被告無此犯罪行為，因此，其曾受羈押者，顯與冤獄之情形有別，不應准其請求賠償；另因被告死亡而受不起訴處分或受不受理判決之情形，亦應分別依證據判斷其有無犯罪行為，再據以決定是否賠償，始臻公允，允宜增訂於本條之內，爰第五款修正為「非因行為不罰或犯罪嫌疑不足而受不起訴處分者」、第六款修正為「因死亡而受不起訴處分或不受理判決時，如有證據足認為無該事由即應起訴或為科刑、免刑判決者」，即不必引用所據法律名稱及條項，而可涵括原條文之文意，俾司法、軍法機關得一體適用。六、第七款部分：依少年事件處理法第二十八條第一項、第四十一條第一項規定，少年法院調查結果，認為少年無實體上付保護處分之原因者，應為不付審理或不付保護處分之裁定，惟如少年並非無付保護處分之原因，僅因「其他事由」，應依少年事件處理法第二十八條第一項規定為不付審理之裁定；或因情節輕微，以不付審理為適當，而依同法第二十九條第一項規定為不付審理之裁定，或依同法第四十一條第一項規定為不宜付保護處分之裁定。可見少年法院對少年事件有甚大之裁量權，有眾多之觸法或虞犯行為應為或得為不付審理或不付保護處分之裁定，此種情形既非因實體上認定少年無此行為，則其前所受收容即與冤獄有間，理應不得請求賠償，爰增訂本款予以排除。七、第八款部分：少年因心神喪失或死亡而不付審理或不付保護處分者，並未在實體上認定其有無觸法或虞犯行為，則如有證據足認該少年非心神喪失或未死亡時，即應付審理或應付保護處分者，亦與冤獄之情形有別，不應准予賠償，爰增訂本款。八、第九款部分：檢肅流氓條例第十三條第三項第二款規定以情節重大移送之案件，經認為情節尚非重大者，應裁定不付感訓處分，此與檢察官依職權為不起訴處分之情形相似，並非實體上認定被移送人無流氓行為，自應排除其賠償請求。本法第一條既擴大冤獄賠償範圍，將檢肅流氓條例之留置與感訓處分明文納入，爰增列本款排除賠償之規定，以資對應。九、第十款部分：依檢肅流氓條例第十三條第三項第三款、第四款、第五款規定，被移送裁定人因未滿十八歲、心神喪失、死亡或時效完成者，應為不付感訓處分之裁定，此類情形亦非實質上認定其無流氓行為。因此，如有相當證據足認無此種事由即應付感訓處分者，其情形與本條第一款、第六款情形相同，自不得請求賠償，爰增訂本款排除賠償之規定。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "羈押、收容、留置及徒刑、拘役、感化教育、感訓處分或強制工作執行之賠償，依其羈押、收容、留置或執行之日數，以新臺幣三千元以上五千元以下折算一日支付之。罰金及易科罰金執行之賠償，應依已繳罰金加倍金額附加依法定利率計算之利息返還之。易服勞役執行之賠償，準用第一項規定支付之。沒收、追徵、追繳或抵償執行之賠償，除應銷燬者外，應返還之；其已拍賣者，應支付與賣得價金加倍之金額，並附加依法定利率計算之利息。死刑執行之賠償，除其羈押依第一項規定賠償外，並應按受刑人執行死刑當年度國人平均餘命計算受刑人餘命，以新臺幣一千元以上三千元以下折算一日支付撫慰金。但其總額不得逾新臺幣三千萬元或低於新臺幣一千萬元。羈押、收容、留置之日數，應自拘提、同行或逮捕時起算。",
          "reason": "一、少年事件、檢肅流氓條例案件及宣告強制工作處分所致之冤獄已列入本法適用範圍，爰配合修正第一項、第六項。二、依刑法第四十一條規定准予易科罰金之案件，雖其本刑仍為有期徒刑或拘役，除實際羈押或執行有期徒刑、拘役之日數外，其餘因准予易科罰金予以執行，受刑人並未進入監獄受刑，此部分實際上所執行者，仍為所繳納相當於應執行之有期徒刑、拘役而折算日數之罰金，自應與罰金之賠償同視，爰於第二項加列「易科罰金」四字，期臻明確，並杜爭議。三、第二項、第四項所稱之「利息」究如何計算未臻明確，爰明定為「依法定利率計算之利息」。四、第三項未修正。五、按關於財產刑之從刑，除沒收外，尚有追徵、追繳及抵償，為使受有該追徵、追繳及抵償執行之本法受害人亦得請求賠償，爰修正第四項將追徵、追繳及抵償執行之賠償列入。六、原法對於死刑執行之賠償並支付撫慰金新臺幣五百萬元以上一千萬元以下之規定，自八十年修正公布施行後，迄今已逾十餘年未經變動，此期間國民所得已大幅提高，且國際間對於人權之重視，亦與日俱增，其額度之規定容有調整之必要，除其羈押部分，仍依第一項規定賠償外，爰依受刑人執行死刑當年度國人平均餘命計算受刑人餘命，由法官審酌被害人所受痛苦等各種具體狀況，以一日新臺幣一千元以上三千元以下之標準，支付撫慰金，支付總額限為新臺幣一千萬元以上，三千萬元以下，以保障人民之生命權。七、第六項之「拘捕」二字，修正為「拘提」、「逮捕」，以符刑事訴訟法之用語。又經傳喚無正當理由未到場之少年，係採用同行之方式，強制其到場，爰將「應自拘捕時起算」配合修正為「應自拘提、同行或逮捕時起算」。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。",
          "reason": "一、第一項配合第一條增訂內容修正冤獄賠償之管轄機關。二、原條文第一項但書規定，依第一條第二項規定請求賠償者，由所屬地方法院管轄。而所謂「所屬地方法院」，辦理冤獄賠償事件應行注意事項第五點固有明定，惟為臻明確，爰於修正條文予以增訂，以資遵循，並杜爭議。三、因軍事審判而生之冤獄賠償案件已列入本法之賠償範圍，故於第一項末句增列「；軍法案件，由地方軍事法院管轄。」。四、本法已將因軍事審判而生冤獄之案件列入賠償範圍，其冤獄賠償事件，自應依第一項規定由原處分或裁判之機關管轄。惟鑒於原隸屬於部隊之軍事審判機關，業因部隊裁撤、解編、改組、整併或改制而不復存在。為解決其管轄問題，爰增訂第二項，明定由承受其業務之軍事法院或檢察署管轄，以資遵循。五、本條為管轄機關之規定，原條文第二項則係有關覆議之規定，爰移列至修正條文第十三條合併規定。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "冤獄賠償之請求，應以書狀記載下列事項，向管轄機關提出之：一、賠償請求人姓名、性別、年齡、住所或居所。二、有代理人者，其姓名、性別、年齡、住所或居所。三、請求賠償之標的。四、事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件。五、管轄機關。六、年、月、日。",
          "reason": "一、條次變更，本條為原條文第六條移列，酌作文字修正。二、序文酌作文字修正，以求簡明。另管轄機關已於第四條明定，爰刪除「第四條第一項」等字。三、八十六年五月二十一日修正公布之戶籍法已取消行業與職業之戶籍登記，爰配合修正書狀應記載事項，將第一款及第二款之「職業」二字刪除。另將「住居所」修正為「住所或居所」。四、少年事件、檢肅流氓條例案件及宣告強制工作處分等所致之冤獄已列入本法適用範圍，爰配合修正第四款，訂明應提出之各項裁判文書正本或其他相關之證明文件。五、序文、第一款及第三款所定「聲請」二字，配合修正條文第一條、第二條、第四條修正為「請求」。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "受害人死亡者，法定繼承人得請求賠償。前項之請求，除死亡者係受死刑之執行者外，不得違反死亡者本人或順序在前繼承人明示之意思。",
          "reason": "一、本條由原條文第七條及第八條合併修正移列。二、原條文第七條酌作文字修正後列為第一項。另將受害人無論係受死刑之執行或非因受死刑之執行而死亡者，簡明以「死亡」二字涵蓋。三、原條文第八條酌作文字修正後列為第二項。並以受死刑之執行與非因公權力介入強制剝奪其生命而死亡者，二者究有本質上之差異，且非因死刑之執行而死亡之受害人，其法定繼承人之冤獄賠償請求權本質上係傳來權限；受死刑之執行而死亡者，其請求權應係固有權限，無繼承問題。因此，對於得否違反死亡者本人或順序在前繼承人明示之意思為賠償之請求，二者宜予分立。爰明確於第二項規定，除受害人受死刑之執行者外，非因死刑執行而死亡者，其繼承人之請求，不得違反死亡者本人或順序在前繼承人明示之意思，始符冤獄賠償之旨。又如前述，受死刑執行而死亡之被害人，其法定繼承人之冤獄賠償請求權為固有權限，雖民法第一百九十二條、民法第一百九十四條規定不法侵害他人致死者，支出殯葬費之人、受被害人扶養之第三人及被害人之父、母、子、女及配偶亦得請求賠償。惟受死刑執行者，係國家刑罰權執行之結果，與一般侵權行為致人死亡不同；衡以國家之冤獄賠償，性質上為特殊之損害賠償，本草案修正條文第三條第五項就賠償金額已設特別規定；其損害賠償請求自不宜依民法之一般規定細分為殯葬費等項目，請求權人亦不宜區別支出殯葬費之人、受被害人扶養之第三人與繼承人等，自仍以現行法所定之「法定繼承人」為範圍，作為得為請求賠償之人為當，併予說明。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "繼承人為請求時，應釋明其與死亡者之關係，及有無同一順序繼承人。繼承人有數人時，其中一人請求賠償者，其效力及於全體。但撤回請求，應經全體同意。",
          "reason": "條次變更，本條為原條文第十條移列，並酌作文字修正，以臻明確。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。",
          "reason": "一、條次變更，本條為原條文第十一條移列，並配合修正條文第一條修正內容作修正。二、序文酌作文字修正，以求簡明。另管轄機關已於第四條明定，爰刪除「第四條第一項」等字。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "賠償之請求，得委任代理人為之。委任代理人，應提出委任書。代理人撤回請求，非受特別委任不得為之。",
          "reason": "一、條次變更，本條為原條文第十二條移列，並作文字修正。二、冤獄賠償請求人如委任代理人代為賠償之請求者，受委任代理人為證明其有代理權，自須提出證明代理權之書狀，爰增列第二項規定委任代理人，應提出委任書，以資證明。三、代理人撤回請求賠償，因關係賠償請求人之利益至為重大，故非受特別委任，不得為之，爰增設第三項規定，以保護賠償請求人之權益。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "賠償之請求，得於決定前撤回。請求經撤回者，不得再請求。",
          "reason": "條次變更，本條為原條文第九條移列，並作文字修正。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。",
          "reason": "條次變更，本條為原條文第十四條移列，並作文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "受理賠償事件之機關認為請求有理由者，應為賠償之決定；認為請求無理由或已逾請求期間或無管轄權者，應以決定駁回之。前項機關，應於收到賠償請求後三個月內，製作決定書，送達於最高法院檢察署及賠償請求人。前項之送達，準用刑事訴訟法之規定。賠償之請求，經受理機關決定後，不得以同一事由，更行請求。",
          "reason": "一、條次變更，本條為原條文第十三條移列，並將原條文第一項、第二項項次對調，俾符處理順序，並為文字修正。二、羈押或刑之執行、收容或感化教育、留置或感訓處分，同係剝奪人之自由，其賠償金額之計算亦復相同，如一人同時聲請羈押及刑之執行之冤獄賠償，其羈押之日數本應予折抵刑期，自可合併計算、一併宣示，無分別宣示決定主文之必要，爰將原條文第三項刪除。三、原條文第四項移列為第三項，並配合修正所引項次。四、基於一事不再理原則，對於賠償請求人所提賠償之請求，如業經受理機關實體決定後，即不得再以同一事由更行請求，爰增訂第四項之規定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "賠償請求人不服前條第一項機關之決定者，得聲請司法院冤獄賠償法庭覆審。賠償決定違反第一條、第二條規定，或有其他依法不應賠償而賠償之情形者，最高法院檢察署亦得聲請覆審。",
          "reason": "一、本條第一項係原條文第四條第二項移列，並為文字修正。二、配合八十八年全國司法改革會議關於司法院審判機關化之共識，及對冤獄賠償請求人予以充分之法律程序保障，以貫徹憲法第十六條保障人民訴訟權之本旨，將現行條文第四條第二項規定職司賠償決定覆議功能之「司法院冤獄賠償覆議委員會」予以組織法庭化，修正為「司法院冤獄賠償法庭」，且將「覆議」二字配合修正為「覆審」，以符體制。三、本條第二項係原條文第十五條第二項移列，並作文字修正。該項規定對於賠償之決定，得由最高法院檢察署聲請覆審，其目的無非藉由此覆審，對違法之決定有所救濟，以求公允，並避免國庫不當負擔。惟准許冤獄賠償之違法決定，非僅限違背本法第一條、第二條之情形，尚有違反其他法條之情形，例如所為決定賠償金額違反第三條第一項、第五項規定者；違反第六條第二項規定違背死亡者本人或順序在前之繼承人明示之意思為賠償之請求者；違反第十條第二項規定，於撤回後再請求仍予准許者；對非第六條所定法定繼承人提出請求而准予賠償者；賠償請求人所提請求已逾第八條規定之二年期限仍予准許者等是。遇有此等違法之決定，自宜許最高法院檢察署提起覆審，爰增列「或有其他依法不應賠償而賠償之情形」等文字，以期週延。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "司法院冤獄賠償法庭法官，由司法院院長指派最高法院院長及法官若干人兼任之，並以最高法院院長為審判長。司法院冤獄賠償法庭職員，由司法院調用之。",
          "reason": "一、條次變更，本條為原條文第五條移列，並配合前條及法院組織法有關「推事」用語之修正，為文字之修正。二、配合第十三條司法院冤獄賠償覆議委員會之組織法庭化，修正條文第三十條第一項明文規定冤獄賠償審理規則由司法院定之，爰刪除原條文第二項之規定。三、原條文第三項文字修正後依序移列為第二項。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為之。",
          "reason": "一、第一項、第二項「覆議」二字，配合修正條文第十三條修正為「覆審」。二、原條文第二項係最高法院檢察署得聲請覆議之規定，宜與規定請求人得聲請覆審之修正條文第十三條並列，爰移列至第十三條第二項。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "不利於賠償請求人之決定確定後，有下列情形之一，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人得向為原確定決定機關聲請重審：一、適用法規顯有錯誤。二、原決定理由與主文顯有矛盾。三、原決定所憑之證物已證明其為偽造或變造。四、原決定所憑之證言、鑑定或通譯已證明其為虛偽。五、參與原決定之檢察官、軍事檢察官或法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，或因該事件違法失職已受懲戒處分。六、發現確實之新證據。",
          "reason": "一、本條新增。二、依原冤獄賠償法之規定，聲請冤獄賠償之初審及覆議之決定，均係以「決定書」行之，本次修正草案將覆議功能予以組織法庭化修正為覆審，亦然。至於賠償之請求，如由原決定機關為有利於賠償請求人之決定時，對於此項決定本法並給與最高法院檢察署審酌是否聲請覆審之機會，最後確定之決定，對於賠償請求人權益以及國庫負擔之平衡，已為周全之考量。惟對於不利於賠償請求人之確定決定，如發現其有適用法規顯有錯誤等事由，足以影響原決定之結果者，原法並無救濟之相關規定，爰參考少年事件處理法、檢肅流氓條例、毒品危害防制條例「重新審理」，及民事訴訟法、刑事訴訴法「再審」之立法例，增訂賠償決定確定後，倘發現其有適用法規顯有錯誤等事由，足以影響原決定之結果者，原賠償請求人，或其法定代理人，或其法定繼承人得向為原確定決定機關聲請重審之相關規定，以謀救濟。三、又聲請重審乃對於確定決定請求救濟之方法，對於聲請重審之事由，自應明文規定。爰參酌少年事件處理法、檢肅流氓條例、毒品危害防制條例「重新審理」及民事訴訟法、刑事訴訟法「再審」事由，明定得聲請重審之事由。四、按適用法規顯有錯誤，指決定違背法規或現存判例解釋而言。至於賠償決定消極的不適用法規，致影響決定之結果者，亦應屬適用法規顯有錯誤之範圍。如不利於賠償請求人之確定決定有上開情形，足以影響原決定之結果者，自應許受不利益之賠償請求人聲請重審，以為救濟。爰於第一款明列適用法規顯有錯誤為聲請重審之事由。五、又原決定理由與主文顯有矛盾者，係指該決定理由之說明無法在推理上導出決定主文內容之矛盾情形而言。是如賠償決定於理由中引證論述應予賠償，而於主文卻為駁回決定，其矛盾情形顯已影響賠償請求人之權益，本應給予救濟。如不利於賠償請求人之決定確定後，有上開情形，且足以影響原決定之結果者，自應許其聲請重審，爰於第二款將之並列為聲請重審之事由。六、原決定所憑之證物已證明其為偽造或變造，或原決定所憑之證言、鑑定或通譯已證明其為虛偽，且足以影響原決定之結果者，亦應同列為聲請重審之事由。蓋原決定所憑之證物或行為既經證明其為偽造或虛偽者，已影響原確定決定之正確性，受不利之賠償請求人當無忍受此種決定之理由，自得以上開情形已足以影響原決定之結果，而據以聲請重審，以為救濟，爰於第三款及第四款予以明列。七、至於參與原決定之檢察官、軍事檢察官或法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，或因該事件違法失職已受懲戒處分者，如因而足以影響原決定之結果者，受不利益賠償請求人之正當權益自屬受害，理應同列為得聲請重審之事由，以供適用，爰於第五款列明。八、另發現確實之新證據如足以影響原確定決定之正確性，自無不許尋求救濟之理，爰於第六款列明，以資適用。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算。但自決定確定後已逾五年者，不得聲請。",
          "reason": "一、本條新增。二、冤獄賠償係以金錢賠償為內容，性質上與民事賠償相近，爰參照民事訴訟法第五百條有關提出再審之不變期間規定，增訂對於賠償確定之決定聲請重審之期間，以利適用。三、重審之事由可能發生或知悉在賠償決定確定之後，聲請重審之不變期間，自應自知悉時起算。惟為求法秩序之安定性，亦不宜無限期准許對確定之決定聲請重審，爰另參考民事訴訟法第五百條關於提起再審期間之限制，明定聲請重審之最長期限。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。",
          "reason": "一、本條新增。二、配合修正條文第十六條之增訂，明定聲請重審之程式。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之；認為聲請有理由者，應撤銷原決定，並更為決定。聲請重審，經受理機關認為無理由駁回後，不得以同一事由，更行聲請。",
          "reason": "一、本條新增。二、配合修正條文第十六條之增訂，於第一項規定受理重審機關認為聲請重審無理由，或逾期聲請，或聲請程式不合法者，應為駁回之決定；聲請有理由者，應撤銷原決定，更為決定。三、基於一事不再理原則，及避免聲請人以同一事由對於原確定決定，利用同一程序反覆聲請，致浪費司法資源，自應予以限制，爰於第二項增訂聲請重審，如經受理機關認無理由駁回後，即不得再以同一事由，更行聲請重審。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "重審之聲請，得於受理機關決定前撤回之。重審之聲請經撤回者，不得更以同一事由，聲請重審。撤回重審之聲請，應提出撤回書狀。",
          "reason": "一、本條新增。二、配合修正條文第十六條之增訂，明定聲請人得撤回重審之聲請，並就撤回之程式，及一經撤回不得更以同一事由聲請重審等相關事項，訂定明文，以資遵循。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "聲請人依本法聲請重審或撤回時，準用第七條第二項及第九條規定。",
          "reason": "一、本條新增。二、修正條文第七條第二項有關繼承人有數人時，其中一人請求賠償之效力及於全體，及撤回請求，應經全體同意之規定，於重審聲請人係繼承人且有數人時，其聲請重審及撤回時，自應受同一規範，另修正條文第九條委任代理人相關事項，亦有規範必要，爰增訂本條。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "賠償經費由國庫負擔。依第一條規定執行職務之公務人員，因故意或重大過失而違法，致生冤獄賠償事件時，政府對該公務人員有求償權。",
          "reason": "條次變更，本條為原條文第十六條移列，內容未修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "賠償支付之請求，應於賠償決定送達後一年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅。繼承人為前項請求時，準用第七條之規定。受害人就同一原因，已依其他法律受有賠償或補償者，應於依本法支付賠償額內扣除之。",
          "reason": "一、條次變更，本條為原條文第十七條移列，並作文字修正。二、將原條文第一項、第二項合併，列為第一項及配合「支付請求權」之用語作文字修正。三、依原法之規定，受害人如就同一原因，已依其他法律受有「損害賠償」者，應於依本法支付賠償額內予以扣除。惟對於已依其他法律受有「補償」，如仍得依本法請求賠償而不必扣除，有欠公允，爰修正原條文第四項將已依其他法律受有補償者列入應扣除之範圍，並移列為第三項暨酌作文字修正。四、原條文第三項移列為修正條文第二項。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "賠償請求權及賠償支付請求權，均不得扣押、讓與或供擔保。",
          "reason": "一、條次變更，本條為原條文第十八條移列，並作文字修正。二、冤獄賠償請求權之性質與一般財產權不同，不宜為扣押、讓與或擔保之標的，爰修正之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "賠償事件繫屬中有本案再審或重新審理之聲請時，於其裁判確定前，停止賠償審理之程序。前項情形，經判決有罪或裁定保護處分時，其請求應以決定駁回之。",
          "reason": "一、條次變更，本條為原條文第十九條移列，並作文字修正。二、受害人請求冤獄賠償，係以其本案受有不起訴處分、無罪、不受理之判決、不付審理或不付保護處分之裁定、不付感訓處分、或撤銷強制工作處分確定前，遭受羈押、收容、留置或執行為前提，受理賠償請求之機關，如遇有該本案聲請再審或依少年事件處理法聲請重新審理之情況時，因本案之審理結果影響賠償請求之決定正確性，爰配合修正條文第一條修正第一項。另第一項末句「停止賠償審議之程序」中『審議』二字，配合本法之覆審組織法庭化修正為『審理』。三、第二項修正，僅增列依少年事件處理法聲請重新審理而經裁定保護處分者，乃因檢肅流氓條例並無為受感訓處分人之不利益聲請重審之規定外，並酌作文字修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "賠償決定確定後，有本案再審或重新審理之聲請時，於其裁判確定前，停止賠償之交付。前項情形，經判決有罪或裁定保護處分時，其決定失其效力。",
          "reason": "一、條次變更，本條為原條文第二十條移列，並作文字修正。二、第一項除配合修正條文第一條修正內容作修正外，並同前條為「本案再審」之文字修正。三、第二項修正，僅增列依少年事件處理法聲請重新審理而經裁定保護處分者，乃因檢肅流氓條例並無為受感訓處分人之不利益聲請重審之規定外，並酌作文字修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "前條第二項之情形，已為賠償之支付者，原決定機關應以決定命其返還。前項決定，具有執行名義。",
          "reason": "條次變更，本條為原條文第二十一條移列，內容未修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "原決定機關應於決定確定後十日內，將主文及決定要旨公告，並登載公報及受害人所在地之報紙。",
          "reason": "條次變更，本條為原條文第二十二條移列，內容未修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "賠償金之支付、罰金或沒收物之返還，應於收受請求支付或返還請求書狀後十五日內為之。",
          "reason": "條次變更，本條為原條文第二十三條移列，內容未修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "冤獄賠償審理規則，由司法院定之。冤獄賠償程序，不徵收費用。",
          "reason": "一、第一項係現行條文第五條第二項移列，並配合修正條文第十三條為文字修正。又覆審機關組織法庭化後，冤獄賠償案件之審理程序運作等有關細節事項，均應進一步詳加設計規範，以求周延，爰明文授權司法院訂定審理規則。二、第二項由現行條文第二十四條移列，內容未修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "本法於外國人準用之。但以依國際條約或該外國人之本國法律，中華民國人民得享同一權利者為限。",
          "reason": "條次變更，本條為原條文第二十五條移列，內容未修正。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。",
          "reason": "一、本條新增。二、本法已將受軍事審判之被害人列入請求冤獄賠償範圍，惟於本法本次之修正條文施行前，依軍事審判法受理案件之受害人，無法追溯請求賠償，有失其平，爰增訂溯及適用與請求賠償法定期間規定。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "本法中華民國九十六年六月十四日修正之條文施行前，有第十六條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。",
          "reason": "一、本條新增。二、本法既於修正條文第十六條增設重審之救濟制度，對於本法本次之修正條文施行前，有得聲請重審事由之賠償決定，如無法追溯聲請重審，有失公平，爰增訂溯及適用及聲請重審法定期間規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "本法自公布日施行。",
          "reason": "一、條次變更，本條為原條文第二十六條移列，並作文字修正。二、本法本次係全案修正，爰修正本法之施行日期為自公布日施行。"
        }
      }
    },
    {
      "date": "2011.6.13",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，具有下列情形之一者，受害人得依本法請求國家補償：一、因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容。二、依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行。三、因無付保護處分之原因而經不付審理或不付保護處分之裁定確定前，曾受鑑定留置或收容。四、因無付保護處分之原因而依重新審理程序裁定不付保護處分確定前，曾受鑑定留置、收容或感化教育之執行。五、羈押、鑑定留置或收容期間，或刑罰之執行逾有罪確定裁判所定之刑。六、羈押、鑑定留置或收容期間、刑罰或拘束人身自由保安處分之執行逾依再審或非常上訴程序確定判決所定之刑罰或保安處分期間。七、非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行。",
          "reason": "一、依司法院釋字第六七○號解釋意旨修正本條，明定國家因實現刑罰權或實施教化、矯治之公共利益致人民基本權利受有特別犧牲而符合本法所定要件者，受害人得依本法請求國家補償。二、原條文第一項第一款、第二款雖分別規定受不起訴處分或不受理判決者，得請求冤獄補償，但又另以原條文第二條第五款、第六款明定受不起訴處分或不受理判決時不得請求補償之事由，致受不起訴處分或不受理判決者不得請求補償之消極要件標準不一；復未就免訴判決併為規範，易生疑義。為求法制完整，爰明定第一款所定不起訴處分，限於「因行為不罰或犯罪嫌疑不足而經不起訴處分」者；又撤回起訴與不起訴處分有同一之效力，其因行為不罰或犯罪嫌疑不足而經撤回起訴者，其情形與「因行為不罰或犯罪嫌疑不足而經不起訴處分」相同，爰併予明定。此外，並將「因行為不罰或犯罪嫌疑不足以外之事由經不起訴處分」及原條文第一款、第二款所定不受理判決部分，移列修正條文第二條第二款至第五款，與免訴判決併為規範，並為文字修正。三、法院依刑事訴訟法第一百六十一條第二項規定裁定駁回起訴確定者，非有同法第二百六十條各款情形之一，不得對於同一案件再行起訴。爰於第一款增訂受駁回起訴裁定確定前，曾受羈押、鑑定留置或收容者，亦得請求補償。另停止羈押後所命再執行羈押期間，應與停止羈押前已經過之期間合併計算，自屬本法所定羈押之範疇，附此說明。四、刑事訴訟程序中實施鑑定留置者，其鑑定留置期間之日數，視為羈押之日數，刑事訴訟法第二百零三條之四定有明文，爰於本條各款增訂之。五、保安處分係基於社會保安之必要性，在刑罰制裁之外，所施予特定行為人之具有司法處分性質之保安措施，其性質固與刑罰不同，惟拘束人身自由之保安處分，例如刑法之監護、禁戒、強制工作或強制治療等；竊盜犯贓物犯保安處分條例之強制工作；毒品危害防制條例之觀察、勒戒或強制戒治等處分，同具剝奪人身自由之性質，與羈押、收容、鑑定留置或刑罰之執行無異，故拘束人身自由之保安處分如有實質違法情事，應賦予人民相同之保障。惟原條文第一項第二款僅列舉強制工作處分，似有未足，爰於第二款、第六款、第七款增訂「拘束人身自由保安處分之執行」，並於第一條第二款增訂「撤銷保安處分或駁回保安處聲請」等文字，以求周延。至毒品危害防制條例第三十條之一第二項雖明定受觀察、勒戒或強制戒治處分之裁定經撤銷者，得準用本法請求賠償，惟本法既已將拘束人身自由之保安處分納入規範，自應直接適用本法規定，無須準用，爰比照毒品危害防制條例相關規定，於第二款增訂重新審理之相關規範。六、為求體制完整，依第一款及第二款修正意旨，就原條文第三款及第四款有關少年曾受收容或感化教育執行部分，併為修正，明定修正條文第三款、第四款規範範圍限於「因無付保護處分之原因而經不付審理或不付保護處分」之情形。又少年保護事件之重點除非行事實或虞犯事實是否存在之認定外，更重視需保護性之變化，亦即少年司法流程是柔軟的程序，其核心是受處遇少年本身，因此，少年法院（庭）先後受理同一少年之不同保護事件，經依少年保護事件審理細則第五條規定併案，審理結果認為一部有付保護處分原因，一部則無，而裁定付保護處分者，因審理結果已對該受處遇之少年為保護處分，故縱該少年曾受收容，仍不得請求補償，併此敘明。七、檢肅流氓條例已於九十八年一月二十一日經總統華總一義字第09800012321號令公布廢止，爰配合刪除原條文第一項第五款、第六款及有關流氓留置、感訓處分之規定。又檢肅流氓條例既經全文廢止，自無從依已廢止之法律聲請重新審理可言，故原條文第一項第六款規定並無適用餘地。至類此法律廢止後，應如何規劃特別程序及國家賠（補）償機制救濟，允由主管機關另依政策規劃為宜，附此說明。八、原條文第一項所定得請求補償者，並不及於「羈押、鑑定留置或收容期間，或刑罰之執行逾有罪確定裁判所定之刑」；「羈押、鑑定留置或收容期間、刑罰或拘束人身自由保安處分之執行逾依再審或非常上訴程序確定判決所定之刑罰或保安處分期間」等情形，為符合平等原則，對此等已逾國家刑罰權或教化矯治應行使範圍之人身自由拘束，自應予補償，爰增訂修正條文第五款及第六款，以求周妥。又修正條文第五款及第六款所定「羈押、鑑定留置或收容期間、刑罰或拘束人身自由保安處分之執行逾確定裁判（含依再審或非常上訴程序所為之確定判決）所定之刑罰或保安處分期間」，乃指逾「確定裁判之宣告刑、應執行刑或保安處分期間」，例如1.所受羈押、鑑定留置或收容期間逾有罪確定裁判之宣告刑或應執行刑之期間、2.所受自由刑、罰金刑等刑罰之執行逾嗣後定執行刑裁定所定應執行之刑、3.依原確定裁判所執行之自由刑期間、罰金刑金額或從刑逾依再審或非常上訴程序確定判決改定之自由刑、罰金刑或從刑、4.依原確定裁判所執行之拘束人身自由保安處分期間，逾依再審或非常上訴程序確定判決改定之保安處分等情形而言。九、為體現刑事補償係國家因實現刑罰權或為實施教化、矯治之公共利益，對人民之特別犧牲而為補償之立法原則，其適用範圍自不及於「行政罰」（例如依社會秩序維護法所為留置或處罰）之範疇，爰將原條文第二項移列同條第七款。又本款所稱「非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行」，係指「未依刑事程序法律」違法羈押、鑑定留置、收容、執行刑罰或拘束人身自由保安處分之情形。例如，經令入勞動場所強制工作三年後，未經法院許可延長，仍繼續執行；或刑之執行未依法折抵羈押期間等，均屬之。至所受非法羈押、鑑定留置、收容或刑罰之執行期間，如已經折抵另案刑期，則已非本法之受害人，該等人身自由受拘束期間，自不得依本法請求補償，附此說明。再者，本款亦寓有完備補償體系，濟第一款至第六款不足之補充功能。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "依前條法律受理之案件，有下列情形之一者，受害人亦得依本法請求國家補償：一、因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前，曾受羈押、鑑定留置或收容，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足。二、免訴或不受理判決確定前曾受羈押、鑑定留置或收容，如有證據足認為如無該判決免訴或不受理之事由即應為無罪判決。三、依再審或非常上訴程序判決免訴或不受理確定前曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，如有證據足認為無該判決免訴或不受理之事由即應為無罪判決。四、因同一案件重行起訴或曾經判決確定而經不起訴處分、免訴或不受理判決確定前，曾受羈押、鑑定留置或收容，且該同一案件業經判決有罪確定。五、因同一案件重行起訴或曾經判決確定，依再審或非常上訴程序判決免訴或不受理確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，且該同一案件業經判決有罪確定。六、因死亡或刑法第十九條第一項規定之事由而經不付審理或不付保護處分之裁定確定前，曾受鑑定留置或收容，如有證據足認為無該事由即應認無付保護處分之原因。",
          "reason": "一、本條新增。二、為求法制完整，配合原條文第一條修正意旨，將「因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分」及「不受理判決」、「因行為不罰或犯罪嫌疑不足以外之事由而撤回起訴」，移列本條，並與免訴判決一體規範。並斟酌此等未經檢察機關或法院實體判斷之處分或判決，如有證據足認除去該等程序處分及判決之事由，即應認行為不罰或犯罪嫌疑不足，其情形與第一條所列情形相同，自應予補償，爰於修正條文第一款至第三款明定： (1) 因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前、(2) 免訴、不受理判決確定前、(3) 依再審或非常上訴程序判決免訴、不受理確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足，或應為無罪判決者，得依本法請求補償。三、因同一案件重行起訴或曾經判決確定而經不起訴處分、判決免訴或不受理，或因前述事由依再審或非常上訴程序判決免訴或不受理確定者，如該同一案件之前案判決有罪確定，而後案因此事由所為之處分或判決雖不符合修正條文第一款至第三款所定要件，惟一事不能二罰，受害人既又因同一案件之後案受羈押、收容、鑑定留置或刑罰、拘束人身自由保安處分之執行，又未折抵前案刑期，如不許其依本法請求補償，顯然不符公平正義，爰於修正條文第四款、第五款明定此種情形亦得依本法請求補償，以求衡平。至該不起訴處分、免訴或不受理判決確定前之羈押、鑑定留置或收容期間；刑罰或保安處分之執行期間，如已折抵前案刑期，該折抵部分自不得再依本法請求補償，附此說明。四、依原條文第一條第一項第三款、第四條及第二條第七款、第八款立法意旨，並配合修正條文第一條、第二條體例調整之精神，將「因死亡或刑法第十九條第一項規定之事由而經不付審理或不付保護處分裁定」之情形，移列本條規範，爰增訂修正條文第六款，明定因死亡或刑法第十九條第一項規定之事由而經不付審理或不付保護處分裁定者得請求補償之要件。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "前二條之人，有下列情形之一者，不得請求補償：一、因刑法第十八條第一項或第十九條第一項規定之事由而受不起訴處分或無罪判決時，如有證據足認為無該事由即應起訴或為科刑、免刑判決。二、因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間。",
          "reason": "一、條次變更。二、配合本法依補償法制精神修正全文之本旨，相應修正本條之賠償為補償。三、因應修正條文第二條之增訂，酌為文字修正。四、原條文第二條第二款前段所定「行為違反公共秩序或善良風俗而情節重大」之不得請求補償事由，實務運作上常援為以行為人殘存之犯罪嫌疑拒絕補償之依據，致生違反無罪推定原則之疑慮；且「公共秩序或善良風俗」之概念過於抽象，一律排除全部之補償請求，亦非避免補償失當或浮濫等情事所必要，爰刪除第二款前段規定。又後段有關「行為應施以保安處分」，不得請求補償之規定，其立法理由雖謂：保安處分為防衛社會之處分，並非其人無罪；自我國刑法言之，保安處分之實施，以已經犯罪為前提，故列為不得請求補償。然查因無刑事責任能力而經判決無罪之情形，原條文第一款即足拒絕補償，是該規定已無保留必要。且修正條文第一條第二款、第六款、第七款，及第二條第三款、第五款，已將拘束人身自由之保安處分增訂為得請求補償之事由，倘仍保留原條文本款後段規定，適用上即與前述規定相扞格，爰併刪除本款後段規定。五、原條文第二條第三款不得請求補償之規定，未斟酌受害人受羈押之行為係涉嫌實現犯罪構成要件或係妨礙、誤導偵查或審判，且無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失之大小，皆一律排除全部之補償請求，並非避免補償失當或浮濫等情事所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依司法院釋字第六七○號解釋意旨，刪除原條文第三款「因故意或重大過失行為，致受羈押、收容、留置或執行」不得賠償之規定。六、原條文第四款移列第二款。又修正條文第一條第五款已增訂「羈押、鑑定留置或收容期間、逾有罪確定裁判所定刑罰」得請求補償之情形，爰配合修正本款，並參酌刑法第五十條之文字，明定因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告者，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間，始不得請求補償。七、修正條文第二條第一款、第二款已分別就「因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴」及「受免訴或不受理判決」者得請求補償之積極要件列舉規範，自無再於原條文第二條第五款、第六款列舉受不起訴處分或不受理判決者不得請求補償事由之必要，爰配合刪除第五款、第六款。八、修正條文第一條、第二條體例業經調整，且修正條文第一條第三款、第四款請求補償之事由已修正限於「因無付保護處分原因」之情形；修正條文第二條第六款亦將「因死亡或刑法第十九條第一項規定之事由而經不付審理或不付保護處分之裁定確定前，曾受鑑定留置或收容者」明定為得請求補償之事由，爰配合刪除原條文第七款、第八款。九、檢肅流氓條例業於九十八年一月二十一日廢止，爰配合修正條文第一條之修正意旨，刪除原條文第九款、第十款。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。前項受害人之行為，應經有證據能力且經合法調查之證據證明之。",
          "reason": "一、本條新增。二、受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為者，例如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，既有意自招人身自由受拘束之結果，並對此結果有所預期，此時如仍准予補償，容與國民法律感情不符，爰參考日本刑事補償法第三條第一款之規定，增訂本條，明定補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償之旨。三、補償請求符合修正條文第一條或第二條之要件，且無修正條文第三條所定之情形者，原則上，受理補償事件機關應依修正條文第六條之標準，決定補償金額。如認受害人具有可歸責事由，且依社會一般通念，認依第六條之標準支付補償金顯然過高時，受理補償事件之機關得依修正條文第七條規定決定補償金額。至可歸責事由係受害人意圖招致犯罪嫌疑所致者，受理補償事件機關得斟酌個案具體情形，決定不予補償，惟決定時應說明不為補償之理由。四、受害人是否意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，攸關補償請求人能否獲致賠償，影響其權益至鉅。故對於受害人之行為，應經有證據能力且經合法調查之證據證明之。爰增列第二項，明定應依嚴格證明法則認定之，以昭慎重。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "少年保護事件之補償請求，係因受害人不能責付而經收容所致者，受理補償事件之機關得不為一部或全部之補償。",
          "reason": "一、本條新增。二、少年保護事件審理之重點除認定少年有無非行事實或虞犯事由外，更重視少年需保護性之變化，因此須依需保護性之變化而轉換程序，採取適當保護少年之處置。故少年法院（庭）原為責付之諭知，但因無少年事件處理法第二十六條第一款之人、機關或團體等得保護少年之人可為責付，為免少年無人照顧而流連在外，致生安全上之疑慮，必須採取暫時、支持性之保護措施，裁定收容不能責付之少年，此乃保護性質之緊急處置，自宜允受理補償事件機關依個案決定得不為一部或全部補償，爰增訂本條。三、本條所定補償，係屬非可歸責於受害人即少年所致，其金額之計算應適用修正條文第六條、第八條之規定，併此說明。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身自由保安處分執行之補償，依其羈押、鑑定留置、收容或執行之日數，以新臺幣三千元以上五千元以下折算一日支付之。罰金及易科罰金執行之補償，應依已繳罰金加倍金額附加依法定利率計算之利息返還之。易服勞役執行之補償，準用第一項規定支付之。易服社會勞動執行之補償，依其執行折算之日數，以新臺幣七百五十元以上一千五百元以下折算一日支付之。沒收、追徵、追繳或抵償執行之補償，除應銷燬者外，應返還之；其已拍賣者，應支付與賣得價金加倍之金額，並附加依法定利率計算之利息。死刑執行之補償，除其羈押依第一項規定補償外，並應按受刑人執行死刑當年度國人平均餘命計算受刑人餘命，以新臺幣五千元折算一日支付撫慰金。但其總額不得低於新臺幣一千萬元。羈押、鑑定留置或收容之日數，應自拘提、同行或逮捕時起算。",
          "reason": "一、條次變更。本條由原條文第三條移列。二、配合修正條文第一條、第二條增訂或修正「鑑定留置」、「拘束人身自由保安處分執行」之補償項目及本法依補償法制精神修正全文之本旨，相應為文字修正；並配合原條文第一條刪除第五款及第六款之修正意旨，併刪除有關流氓感訓、留置之規定。三、刑法第四十一條、第四十二條之一就易服社會勞動之要件及折算標準訂有明文，而易服社會勞動執行有其特殊性，爰斟酌原條文有關補償標準之規範架構，爰於修正條文第四項增訂易服社會勞動執行之補償折算標準，依其執行之折算日數，以新臺幣七百五十元以上一千五百元以下折算一日支付之，以兼顧立法原意並使體系完整。原條文第四項移列為第五項。四、另提高死刑執行之撫慰金標準並明定總額，而現行冤獄賠償就自由刑之執行以羈押日數計算賠償金額，並無上限之規定。且人的生命無價，人死不可復生，對於死刑執行之補償，其撫慰金支付之日額自不宜低於自由刑，故不宜有賠償金額上限之限制，爰將原條文第五項但書上限「新臺幣三千元」之上限規定予以刪除，並移列為第六項。五、原條文第六項移列為第七項，酌作文字修正。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依下列標準決定補償金額：一、羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之補償，依其執行日數，以新臺幣一千元以上三千元未滿之金額折算一日支付之。二、罰金及易科罰金之補償，依已繳納罰金附加依法定利率計算之利息返還之。三、易服社會勞動執行之補償，依其執行折算之日數，以新臺幣二百元以上五百元未滿之金額折算一日支付之。四、沒收、追徵、追繳或抵償執行之補償，其已拍賣者，依賣得價金附加依法定利率計算之利息支付之。前項受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之。",
          "reason": "一、本條新增。二、為避免補償失當或浮濫，補償金額之決定應符合正義及合理之原則。如認受害人對於損失之發生或擴大有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條各項之標準支付補償金顯然過高者，自應允受理補償事件機關得於較低額之範圍內酌定補償金額，避免補償失當或浮濫，乃就第六條第一款至第六款各項之補償標準，酌予減低，增列為第一項。三、第一項可歸責受害人之事由，其存否攸關補償金額之決定，影響補償請求人之權益至鉅。對於受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之。爰增列第二項，以昭慎重。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "受理補償事件之機關決定第六條第一項、第三項、第四項、第六項或前條第一款、第三款之補償金額時，應審酌一切情狀，尤應注意下列事項：一、公務員行為違法或不當之情節。二、受害人所受損失及可歸責事由之程度。",
          "reason": "一、本條新增。二、為使補償金額之裁量基準有所依據，爰訂本條，明定受理補償事件之機關於法定額度內決定補償金額時應衡酌之因素。三、公務員行為違法或不當之情節、受害人所受損失及可歸責事由之程度，均與補償金額是否充足、限制補償金額是否合理之判斷，密切攸關，俱為避免補償失當或浮濫所必要，爰分別於第一款、第二款明定之。至所謂衡酌「受害人所受損失」，應注意其受拘禁之種類、人身自由受拘束之程度、期間長短、所受財產上損害及精神上痛苦等情狀，綜合判斷；而「受害人可歸責事由之程度」，則係指受害人有無可歸責事由及其故意或重大過失之情節輕重程度等因素。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。但依第一條第七款規定請求補償者，由為羈押、鑑定留置、收容或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。",
          "reason": "一、條次變更。本條由原條文第四條移列。二、本法已依特別犧牲之補償法制修正全文，爰為相應之文字修正。三、為因應修正條文於第一條第一款、第二條第一款增列「撤回起訴」；第一條第一款增列「受駁回起訴裁定」；第一條第二款修訂「撤銷保安處分或駁回；保安處分聲請」；第一條增訂第五款、第六款受「有罪裁判」得請求補償之情形；增訂第二條第二款至第五款「經免訴判決」為得請求補償之事由等情，爰於本條第一項前段增訂「撤回起訴機關」、「為駁回起訴、免訴、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關」為本條前段之受理補償事件機關，以求周妥。四、配合原條文第一條刪除第五款、第六款之修正意旨，併刪除本條有關流氓感訓、留置規定。五、至裁判之上訴或抗告經駁回者，「為裁判之機關」係指原諭知駁回起訴、無罪、免訴、不受理裁判、不付審理、不付保護處分、撤銷或駁回保安處分之聲請，或為諭知修正條文第一條第五款、第六款裁判之法院或軍事法院，附此說明。六、配合修正條文第一條、第二條增訂或修正「鑑定留置」、「拘束人身自由保安處分執行」等亦為得請求補償之人身自由受拘束之類型，並配合原條文第一條第二項移列為修正條文第一條第七款，爰相應修正第一項但書規定及文字。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "補償之請求，應以書狀記載下列事項，向管轄機關提出之：一、補償請求人姓名、性別、年齡、住所或居所。二、有代理人者，其姓名、性別、年齡、住所或居所。三、請求補償之標的。四、事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件。五、管轄機關。六、年、月、日。",
          "reason": "一、條次變更。本條由原條文第五條移列。二、配合本法依補償法制精神修正全文之本旨，修正本條之賠償為補償，並修正相關文字。三、因應修正條文第一條於第一款增列「撤回起訴」、「受駁回起訴裁定」、增訂第五款、第六款「有罪裁判」得請求補償之情形及修正條文第二條增訂第二款至第五款「經免訴判決確定」得請求補償之事由，並配合原條文第一條第一項刪除第五款、第六款流氓留置、感訓處分相關規定之意旨，爰修正第四款請求時應附具之資料為「請求補償所憑之不起訴處分書、撤回起訴書或裁判書」。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "受害人死亡者，法定繼承人得請求補償。前項之請求，除死亡者係受死刑之執行者外，不得違反死亡者本人或順序在前繼承人明示之意思。",
          "reason": "一、條次變更。本條由原條文第六條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "繼承人為請求時，應釋明其與死亡者之關係，及有無同一順序繼承人。繼承人有數人時，其中一人請求補償者，其效力及於全體。但撤回請求，應經全體同意。",
          "reason": "一、條次變更。本條由原條文第七條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。",
          "reason": "一、條次變更。本條由原條文第八條移列。二、本法已依特別犧牲之補償法制修正全文，爰為相應之文字修正。三、本條係有關補償請求權之時效規定，為因應修正條文於第一條第一款及第二條第一款增列「撤回起訴」、第一條第一款增訂「受駁回起訴裁定」；第一條第二款修訂「撤銷保安處分或駁回保安處分聲請」；第一條增訂第五款、第六款受害人之人身自由受拘束之期間已逾國家刑罰權或為實施教化、矯治之範圍，亦得請求補償之情形；增訂第二條第五款「經免訴判決確定」為得請求補償之事由等情，爰於本條第一項前段增訂「撤回起訴」、「駁回起訴」、「免訴」、「撤銷保安處分或駁回保安處分之聲請」、「諭知第一條第五款、第六款」裁判之確定日，為起算補償請求權二年消滅時效之起算點，以求周妥。四、配合現行條文第一條第一項刪除第五款、第六款之修正意旨，併刪除有關流氓感訓、留置之規定。五、配合現行條文第一條第二項移列為修正條文第一條第七款，及增列「鑑定留置」，相應修正本條但書之文字。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "補償之請求，得委任代理人為之。委任代理人應提出委任書。代理人撤回請求，非受特別委任不得為之。",
          "reason": "一、條次變更。本條由原條文第九條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文句修正。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "補償之請求，得於決定前撤回。請求經撤回者，不得再請求。",
          "reason": "一、條次變更。本條由原條文第十條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "補償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。",
          "reason": "一、條次變更。本條由原條文第十一條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關；認為已逾請求期間或請求無理由者，應以決定駁回之；認為請求有理由者，應為補償之決定。前項機關，應於收到補償請求後三個月內，製作決定書，送達於最高法院檢察署及補償請求人。前項之送達，準用刑事訴訟法之規定。補償之請求，經受理機關決定後，不得以同一事由，更行請求。",
          "reason": "一、條次變更。本條由原條文第十二條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。三、為免補償請求因受理機關無管轄權而遭決定駁回後，尚須另行向管轄機關請求，致罹於時效，爰修正第一項，明定受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，以維補償請求權人權益。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "補償請求人不服前條第一項機關之決定者，得聲請司法院刑事補償法庭覆審。補償決定違反第一條至第三條規定，或有其他依法不應補償而補償之情形者，最高法院檢察署亦得聲請覆審。",
          "reason": "一、條次變更。本條由原條文第十三條移列。二、配合本法依補償法制精神修正全文之本旨，相應修正本條之賠償為補償。三、本法已增訂修正條文第二條積極補償要件，並將原條文第二條移列修正條文第三條規範，爰相應修正本條第二項之文字。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "司法院刑事補償法庭法官，由司法院院長指派最高法院院長及法官若干人兼任之，並以最高法院院長為審判長。司法院刑事補償法庭職員，由司法院調用之。",
          "reason": "一、條次變更。本條由原條文第十四條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經原決定機關，向司法院刑事補償法庭為之。",
          "reason": "一、條次變更。本條由原條文第十五條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "不利於補償請求人之決定確定後，有下列情形之一，足以影響原決定之結果者，原補償請求人、或其法定代理人或法定繼承人得向為原確定決定機關聲請重審：一、適用法規顯有錯誤。二、原決定理由與主文顯有矛盾。三、原決定所憑之證物已證明其為偽造或變造。四、原決定所憑之證言、鑑定或通譯已證明其為虛偽。五、參與原決定之檢察官、軍事檢察官或法官、軍事審判官因該補償決定事件犯職務上之罪已經證明者，或因該事件違法失職已受懲戒處分。六、發現確實之新證據。",
          "reason": "一、條次變更。本條由原條文第十六條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算。但自決定確定後已逾五年者，不得聲請。",
          "reason": "條次變更。本條由原條文第十七條移列，內容未修正。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。",
          "reason": "條次變更。本條由原條文第十八條移列，內容未修正。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之；認為聲請有理由者，應撤銷原決定，並更為決定。聲請重審，經受理機關認為無理由駁回後，不得以同一事由，更行聲請。",
          "reason": "條次變更。本條由原條文第十九條移列，內容未修正。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "重審之聲請，得於受理機關決定前撤回之。重審之聲請經撤回者，不得更以同一事由，聲請重審。撤回重審之聲請，應提出撤回書狀。",
          "reason": "條次變更。本條由原條文第二十條移列，內容未修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "聲請人依本法聲請重審或撤回時，準用第十二條第二項及第十四條規定。",
          "reason": "一、條次變更。本條由原條文第二十一條移列。二、因全文修正變更條次，相應為文字修正。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "原決定機關應於決定確定後十日內，將主文及決定要旨公告，並登載公報及受害人所在地之報紙。",
          "reason": "條次變更。本條由原條文第二十八條移列，內容未修正。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "補償支付之請求，應於補償決定送達後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅。繼承人為前項請求時，準用第十二條之規定。受害人就同一原因，已依其他法律受有賠償或補償者，應於依本法支付補償額內扣除之。",
          "reason": "一、條次變更。本條由原條文第二十三條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。三、行政程序法第一百三十一條第一項所定公法上之請求權時效原則上為五年，為體現補償支付請求性質上屬公法上請求權之本旨，爰修正第一項之補償支付請求時效。四、因全文修正變更條次，併就第二項為文字修正。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "補償請求權及補償支付請求權，均不得扣押、讓與或供擔保。",
          "reason": "一、條次變更。本條由原條文第二十四條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "補償金之支付、罰金或沒收物之返還，應於收受請求支付或返還請求書狀後十五日內為之。",
          "reason": "配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "補償事件繫屬中有本案再行起訴、再審或重新審理之聲請時，於其裁判確定前，停止補償審理之程序。前項停止之程序，於本案再行起訴、再審或重新審理之裁判確定時，續行之。",
          "reason": "一、條次變更。本條由原條文第二十五條移列。二、配合本法依補償法制精神修正全文之本旨，並因應不起訴處分、撤回起訴或裁定駁回起訴後可能再行起訴之情形，酌為文字修正。三、補償事件繫屬中，本案再行起訴、再審或重新審理後，經判決有罪或諭知保護處分者，固有應以決定駁回其請求者，然修正條文既已擴大補償積極要件之範圍，不限於受無罪判決之受害人始得請求補償，再行起訴或再審之判決，與原裁判可能僅有所諭知之人身自由應受拘束之期間長短之差異，為應補償事件多元之個案情形之需，爰明定停止程序續行之時點及要件。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "補償決定確定後，有本案再行起訴、再審或重新審理之聲請時，於其裁判確定前，停止補償之交付。前項情形，本案重新審理經裁定保護處分確定時，其決定失其效力；本案再行起訴或再審經判決有罪確定時，於判決諭知刑罰或保安處分期間之範圍內，其決定失其效力。",
          "reason": "一、條次變更。本條由原條文第二十六條移列。二、配合本法依補償法制精神修正全文之本旨，並因應不起訴處分、撤回起訴或裁定駁回起訴後可能再行起訴之情形，酌為文字修正。三、補償決定確定後，本案重新審理，受害人經裁定保護處分者，其受領之補償金已失其法律上之原因，應明定其決定失其效力。另修正條文既已擴大補償積極要件之範圍，本不限於受無罪判決之受害人始得請求補償，是再行起訴或再審之判決，其與原裁判所諭知之人身自由應受拘束之期間有別者，受害人所受領之補償金於其諭知之刑罰或保安處分期間之範圍內，失其法律上之原因，補償決定於此範圍內，自失其效力，爰修正原條文第二項。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "前條第二項之情形，已為補償之支付者，原決定機關就補償決定失其效力部分，應以決定命其返還。前項決定，具有執行名義。",
          "reason": "一、條次變更。本條由原條文第二十七條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。三、配合第三十二條第二項之修正，爰修正第一項有關原決定機關以決定命其返還範圍之規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "補償經費由國庫負擔。依第一條所列法律執行職務之公務員，因故意或重大過失而違法，致生補償事件者，補償機關於補償後，應依國家賠償法規定，對該公務員求償。前項求償權自支付補償金之日起，因二年間不行使而消滅。行使求償權，應審酌公務員應負責事由輕重之一切情狀，決定一部或全部求償。被求償者有數人時，應斟酌情形分別定其求償金額。",
          "reason": "一、條次變更。本條由原條文第二十二條移列。二、配合本法依補償法制精神修正全文之本旨，相應修正本條之賠償為補償。三、執行職務之公務員，因故意或重大過失而違法，致生刑事補償事件者，政府始得行使求償權。為使行使求償權之義務機關明確化，爰修正本條第二項規定，明定於前述情形，補償機關支付補償金後，應依國家賠償法第二條第三項或第十三條等其他相關規定，對公務員行使求償權。至求償義務機關是否怠於行使求償權，則應透過內部行政監督機制促其依法行之，附此說明。四、原冤獄賠償法未明定政府行使求償權之消滅時效，爰參考國家賠償法第八條第二項，增訂第三項政府行使求償權時效之規定。又為免比照國家賠償法第八條第二項、第十三條規定行使求償權時，有審判或追訴職務之公務員所犯職務上之罪經判決有罪確定之時間在支付賠償金之後，致生時效計算之爭議，爰增訂第三項但書，明定政府於該情形行使求償權之時效起算日，以杜爭議。五、本條所稱「審判職務」係指法官或軍事審判官審理具體案件並為決定之職務；所稱「追訴職務」係指檢察官或軍事檢察官實施偵查、提起公訴、上訴、非常上訴、聲請再審、實行公訴、協助自訴、擔當自訴及其他依法令參與訴訟程序之行為而言。至與審判或追訴職務無關者，例如裁判執行等，則非國家賠償法第十三條之情形。六、為釐清政府行使求償權之範圍，爰增訂第四項前段，明定行使求償權時，應審酌公務員應負責事由輕重程度之一切情狀，決定一部或全部求償。又為免造成損害之公務員有數人時，究應分別或連帶負責之爭議，爰增訂第四項後段，明定應酌量相關公務員之責任輕重程度，分別定其求償金額，依其人數平均負擔或按負責事由輕重程度之差異，按比例求償。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "刑事補償審理規則，由司法院會同行政院定之。刑事補償事件之初審決定機關，應傳喚補償請求人、代理人，並予陳述意見之機會。但經合法傳喚無正當理由不到場者，不在此限。刑事補償程序，不徵收費用。",
          "reason": "一、條次變更。本條由原條文第三十條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。三、依修正條文第九條受理補償事件之機關，除法院外，另有法務部所屬檢察機關，及國防部所屬軍事檢察機關、軍事法院，爰修正刑事補償審理規則，由司法院會同行政院定之。四、刑事補償事件之初審決定機關，為明補償請求人之請求是否有據及決定補償金額，並維補償請求人之權益。宜明定刑事補償事件之初審決定機關，應傳喚補償請求人、代理人，並予陳述意見之機會。但經合法傳喚無正當理由不到場者，不在此限，以保障其權益，並完備其程序，爰增列第二項。五、原第二項移列為第三項。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法於外國人準用之。但以依國際條約或該外國人之本國法律，中華民國人民得享同一權利者為限。",
          "reason": "條次變更。本條為原條文第三十一條移列，內容未修正。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "受害人有不能依本法受補償之損害者，得依國家賠償法之規定請求賠償。",
          "reason": "一、本條新增。二、本法所定補償，係對於受害人財產及非財產上損失所為之補償，是修正條文第一條、第二條之情形，受害人於依本法所得之補償外，如另有未獲完足補償之損失，其符合國家賠償法規定者，本得另依該法對公務員因故意或過失不法侵害人民自由權利所生損害請求賠償，爰予明定，以維受害人權益。惟受害人另依國家賠償法規定請求賠償時，應扣除已獲本法補償之額度，乃屬當然。三、依國家賠償法第六條規定及釋字第四八七號解釋意旨，冤獄補償同時符合國家賠償之要件者，應優先適用本法之特別規定請求補償，附此說明。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。",
          "reason": "一、條次變更。本條為原條文第三十二條移列。二、配合本法依補償法制精神修正全文之本旨，酌為文字修正。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "本法中華民國九十六年六月十四日修正之條文施行前，有第二十一條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審。",
          "reason": "一、條次變更。本條為原條文第三十三條移列。二、因全文修正變更條次，原條文第一項相應為文字修正。三、冤獄賠償法第2條第 3 款經司法院釋字第670 號解釋宣告違憲定期失效。如受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會。爰參酌修正條文第22條但書聲請重審期間最長為五年之規定，增訂第二項，賦予本法修正施行前五年，經依冤獄賠償法第2 條第3款駁回其賠償請求之確定決定受害人，得以原確定決定所適用之法律牴觸憲法為由，聲請重審。又為避免權利人怠於行使權利，另明定權利行使期間自中華民國一百年九月一日起二年。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。但自其時效完成後，至本法修正施行時已逾五年者，不在此限。",
          "reason": "一、本條新增。二、本法第二十八條之補償支付請求權時效，既參考公法上之請求權時效，修正延長為五年，則於本次修正條文施行前，補償支付請求權消滅時效已經完成，或其時效期間尚未完成者，宜許其於本法修正施行之日起五年內，行使支付補償請求權，以落實保護受害人之旨，爰增訂本條前段。惟自補償支付請求權消滅時效完成後至本法修正施行時已逾五年者，其怠於行使權利之期間已逾修正條文所予權利保護之限度，爰增訂本條但書，明定自其時效完成後至本法修正施行時已逾五年者，不在此限。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法自中華民國一百年九月一日施行。",
          "reason": "修正「本法自中華民國一百年九月一日施行。」以提前落實人權保障。"
        }
      }
    }
  ]
}