{
  "status": "實施",
  "name": "漁業法",
  "revision": [
    {
      "date": "1929.10.26",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本法稱漁業者，謂以營利之目的，而為水產動植物之採捕或養殖之業。本法稱漁業人者，謂為漁業之人及有漁業權或入漁權之人。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法稱行政官署者，在中央為農礦部，在各省為農礦廳，未設農礦廳者為建設廳，在各地方為漁業局，未設漁業局者為縣政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡在中華民國領海或其他公用水面取得漁業之權利者，應依本法呈請該管行政官署核准登記，轉報主管廳部備案。前項之呈請人以有中華民國國籍者為限。漁業登記規則由農礦部定之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "非公用水面而與公用水面連成一體者，適用本法。前項水面之佔有人或其水底地之所有人，經該管行政官署之核准，得限制或廢止他人關於漁業之利用。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "漁業權視為物權，準用民法關於土地之規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "以漁業權為抵押者，其定著於該漁場之工作物，除契約另有訂定外，視為附屬於漁業權，而成為一體之物。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "法院之土地管轄依不動產所在地而定者，以與漁場最近沿岸所屬之鄉鎮或相當之行政區域為不動產所在地。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁業權非經該管行政官署之核准，不得分割或為其他之變更。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "漁業權之存續期間，由該管行政官署定之，但不得逾二十年。前項期間，因漁業權人之聲請，得更新之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "入漁權人依契約或地方習慣有入屬於他人專用漁業權之漁場內，經營該專用漁業權全部或一部漁業之權利。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "入漁權視為物權。但除繼承及轉讓外，不得為權利之標的。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "入漁權非經漁業權人之同意，不得轉讓，但地方別有習慣者，不在此限。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "漁業權或入漁權為共有者，其各共有人非經其他共有人之同意，不得處分其應有部分。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "入漁權之存續期間未經訂定者，視與該漁業之存續期間同。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "漁業權人得向入漁權人收取入漁費，如怠於交付，漁業權人得拒絕其入漁。入漁權人連續二年以上怠於交付入漁費時漁業權人得請求入漁權之消滅。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "前二條之規定，如與地方習慣有不同時，應從其習慣。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "凡欲設定漁具以經營採捕業，或區劃水面以經營養殖業者，應呈請該管行政官署核准，轉報主管廳部備案。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "凡欲專用一水面經營漁業者，應呈由該管行政官署轉呈主管廳核准，轉報農礦部備案。前項專用水面之權利，非經漁會之呈請，不得核准。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "除前二條規定外，農礦部如認為有應予特許之漁業，以命令定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "行政官署為保護水產動植物之蕃殖，或為其他公益之必要，於漁業之核准時，得加以限制或附以條件。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "漁業經核准後，如有左列各款情形之一者，行政官署得撤銷之：一、自核准之日起一年內，不從事漁業或繼續停業滿二年者。二、漁業之核准發見有錯誤者。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "有左列各款情形之一者，行政官署得限制或停止已核准之漁業或撤銷其核准：一、因保護水產動植物蕃殖之必要者。二、因船舶航行碇泊之必要者。三、因安設水底電線或國防及其他軍事上之必要者。四、於公益有妨害者。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "漁業人違背本法或根據本法所發布之命令時，行政官署得限制或停止其漁業。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "漁業人於左列事項有必要時，經行政官署之許可，得使用他人之土地或限制其竹木土石之除去：一、建設漁場之標識。二、建設或保存漁業上必要之目標。三、關於漁業之信號及其他必要之設備。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "因關於漁業之測量實地調查或為前條之目的有必要時，經行政官署之許可，得入他人之土地內，除去有障礙之竹木或其他障礙物。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "為前二條之行為者，應預先通知該土地之所有人或佔有人，其因此所生之損害應賠償之。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "行政官署得命漁業人建設漁場之標識。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "行政官署對於在水面一定區域內所安設之工作物，認為有妨害魚類之通路時，得命其為除去妨害之工事。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "依前條規定所為之工事，行政官署應給予相當之補償金，但因利害關係人之呈請而命其為工事者，行政官署應決定金額，由該呈請人補償之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "依法令之規定於監督漁業認有必要時，該管行政官署得在漁業之船舶、店舖及其他場所檢查其簿據及物件。前項檢查時，如發現有關於漁業犯罪之情事，得為搜查或扣押其足以證明犯罪事實之物件。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "對於漁業之核准登記期滿更新或其他呈請事件之准駁有不服及第四條第二項、第二十一條、第二十二條、第二十三條、第二十八條各規定之處分有不服者，得提起訴願，其因違法而害及權利時，得提起行政訴訟。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "漁業人間關於漁場之區域，漁業權與入漁權之範圍，及漁業之方法有爭執時，其關係人得呈請該管行政官署裁定之。不服前項之裁定者，得提起訴願，其因違法而害及權利時，得提起行政訴訟。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "行政官署為保護水產動植物之蕃殖或取締漁業，得發布左列命令：一、關於水產動植物採捕之限制或禁止。二、關於水產動植物及其製品之販賣或持有之限制或禁止。三、關於漁具漁船之限制或禁止。四、關於投放有害水產動植物之物之限制或禁止。五、關於採取或除去水產動植物蕃殖上所必要保護之物之限制與禁止。前項之命令，得設關於漁獲物及漁具之沒收與追徵價額之規定。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "在漁汛期內，該管行政官署應呈請派遣護船任救護、巡緝之責，其辦法由農礦部定之。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "漁獲物之徵稅以一次為限，其稅率不得過值百抽五。以前對於漁獲物及漁具、漁船等各種正雜稅捐，一律免除。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "漁業所用之鹽，其稅率每百斤最多不得過二角。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "政府為獎勵漁業之改良發達，應於預算內特設漁業獎勵金及漁業銀行之基金。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "有左列各款情事之一者，該管行政官署得呈請主管官廳轉請農礦部核准，給予獎勵金：一、以汽船或帆船在遠洋捕魚或運魚者。二、設備護船常在一定水面任救護及巡緝者。三、改良漁船、漁具或採捕之方法者。四、創辦水產學校，著有成績者。五、設備水產物之製造場及其使用之器械者。六、設備水產物之儲藏倉庫，或搬運之舟車者。七、新闢漁港或船澳者。八、新設水產之蕃殖場、畜養場、魚種場、人工孵化場者。九、其他有認為應獎勵之事項者。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "漁業獎勵規則，由農礦部定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "侵害漁業之權利者，除賠償損害外，處二百圓以下罰金。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "遷移污損或毀壞漁場之標識者，處五十圓以下罰金。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "拒絕或妨害第三十條所定職務之執行，或在檢查搜查時，對於官吏之詢問，不答辯或為虛偽之陳述者，處百圓以下罰金。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "有左列各款情事之一者，處二百圓以下罰金：一、未經核准或在停止期內，而經營漁業者。二、違背核准之條件，而經營漁業者。三、於專用漁業停止期內，在該漁場經營所停止之漁業者。四、違背關於漁業之限制或禁止之命令，而經營漁業者。依前項各款處罰者，得沒收其所有之漁獲物及漁具，不能沒收其全部或一部時，得追徵其價額。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "私設柵欄建築物或任何漁具，以斷絕魚類之通路者，處二百圓以下罰金。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "投放藥品、餌餅或爆裂物於水中，以麻醉或滅害魚類者，處一年以下徒刑並科百圓以下罰金。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "國營及公營之漁業，除法律別有規定外，準用本法之規定。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法施行規則，由農礦部定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "在本法施行前，取得漁業之權利者，應於本法施行後一年內，依法呈請登記。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1932.7.16",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法稱行政官署者，在中央為實業部，在各省為實業廳，未設實業廳者為建設廳，在各地方為縣或市政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "凡在中華民國領海或其他公用水面取得漁業之權利者，應依本法呈請該管行政官署核准登記，轉報主管廳部備案。前項之呈請人以有中華民國國籍者為限。漁業登記規則由實業部定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "凡欲專用一水面經營漁業者，應呈由該管行政官署轉呈主管廳核准，轉報實業部備案。前項專用水面之權利，非經漁會之呈請，不得核准。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "除前二條規定外，實業部如認為有應予特許之漁業，以命令定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "在漁汛期內，該管行政官署應呈請派遣護船任救護、巡緝之責，其辦法由實業部定之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "有左列各款情事之一者，該管行政官署得呈請主管官署轉請實業部核准，給予獎勵金：一、以汽船或航船在遠洋捕魚或運魚者。二、設備護船常在一定水面任救護及巡緝者。三、改良漁船、漁具或採捕之方法者。四、創辦水產學校，著有成績者。五、設備水產物之製造場及其使用之器械者。六、設備水產物之儲藏倉庫，或搬運之舟車者。七、新闢漁港或船澳者。八、新設水產之蕃殖場、蓄養場、魚種場、人工孵化場者。九、其他有認為應獎勵之事項者。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "漁業獎勵規則，由實業部定之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "本法施行規則，由實業部定之。"
        }
      }
    },
    {
      "date": "1970.4.21",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保育水產資源，促進漁業發展，改良漁民生活，制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關，在中央為經濟部；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱漁業，係指採捕或養殖水產動植物業，及其附屬之加工、運銷業。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱漁業權如左：一、定置漁業權：係指於一定水面，築磯、設柵或置漁具，以採捕水產動植物，經營漁業之權。二、區劃漁業權：係指區劃水面，以養殖水產動植物，經營漁業之權。三、專用漁業權：係指利用特定水面，作為漁場，供入漁權人入漁，以經營漁業之權。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本法所稱入漁權，係指依契約或地方習慣，進入專用漁業權之漁場內，經營其全部或一部漁業之權。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "第四條以外之漁業，其經營由中央主管機關以命令定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本法所稱漁業人，係指漁業權人、入漁權人或其他經核准經營漁業之人。本法所稱漁業從業人，係指為漁業人採捕或養殖水產動植物之人。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁業人以中華民國人為限。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "漁業權之設定、取得、變更及喪失，非經登記不生效力。主管機關對於定置、區劃或專用漁業，依第三十一條至第三十三條之規定為處分時，應同時為有關漁業權之登記。漁業登記規則，由中央主管機關定之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "漁業權視為物權，除本法規定者外，準用民法關於不動產物權之規定。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "因漁業權涉訟，依不動產所在地而定其法院管轄者，以與漁場最近沿岸所屬之鄉鎮（區）或相當之行政區域，為不動產所在地。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "漁業權之核准，以不妨礙礦產之探採、航行、水利及其他公益為限。該管主管機關於核准前，應徵詢各有關機關之意見。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "專用漁業權，除供入漁外，不得為其他權利之標的。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "定置漁業權及區劃漁業權，除繼承、讓與、抵押外，不得為他項權利或法律行為之標的。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "前條漁業權，非經主管機關核准，不得設定抵押；除強制執行外，非經主管機關核准，不得讓與。前項讓與之受讓人，以漁業人或漁業從業人為優先。設定抵押者，其定著於該漁場之工作物，除契約別有訂定外，視為屬於抵押權設定標的。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "漁業權非經該管主管機關核准，不得合併或分割。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "入漁權，除繼承及讓與外，不得為他項權利或法律行為之標的。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "入漁權非經漁業權人之同意，不得讓與。漁業權人非有正當理由，不得拒絕為前項之同意。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "漁業權或入漁權為公同共有者，公同共有人之變更，應經其他公同共有人三分之二以上之同意。但其變更係因繼承而發生者，不在此限。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "入漁權之存續期間未經訂定者，與其漁業權之存續期間同。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "漁業權人得向其入漁權人收取入漁費，其數額由中央主管機關定之。但地方習慣有利於入漁權人者，從其習慣。入漁權人未交付入漁費時，漁業權人得拒絕其入漁；入漁權人未交付入漁費連續達二年時，其入漁權消滅。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "凡欲在中華民國領海或其他公用水面經營漁業者，應申請該管主管機關核准。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "非公用水面而與公用水面連成一體者，其漁業之經營，經該管主管機關核准後，得限制或禁止他人漁業之利用。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "專用漁業權之申請人，以漁會或漁業合作社為限。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "定置及區劃漁業權之核准順序，以當地漁業人及漁業從業人為優先；其辦法由中央主管機關定之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "主管機關為漁業經營之核准或辦理漁業登記，得向申請人徵收漁業執照費或登記費。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "各級主管機關應按漁業種類，分別規定漁場設施、採捕養殖方法、漁具及其他必要事項。前項規定，應公告之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "為開發或保育水產資源，或為其他公益之必要，主管機關於漁業經營之核准時，得加以限制或附以條件。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "漁業權之存續期間，由該管主管機關定之。前項期間，最短不得少於三年，最長不得逾十五年；期間屆滿時，漁業權人得重行申請。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "第四條以外之漁業，其經營期間，由中央主管機關定之。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "漁業經營經核准後，有左列各款情形之一者，該管主管機關得撤銷其核准：一、自核准之日起，逾一年不從事漁業，或繼續休業逾二年者。二、漁業人喪失中華民國國籍者。三、漁業之核准，因申請人以詐術或不正當方法取得者。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "因左列各款情形之一，該管主管機關認為必要時，得命其暫行停止漁業之經營，或變更、廢止其漁業經營之核准：一、國防之需要。二、土地之經濟利用三、水產資源之保育。四、船舶之航行、碇泊。五、水底電線之裝置。六、礦產之探採。七、公益之維護。主管機關為前項處分前，應先公告並通知各該有關之漁業人。因第一項之處分致受損害者，應由該管主管機關或由請求停止、變更、廢止者，予以補償；其補償辦法，由中央主管機關定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "漁業人違反本法或根據本法所發布之命令時，該管主管機關得限制或停止其漁業之經營；其情節重大者，得撤銷其漁業經營之核准。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "漁業人於左列事項有必要時，經該管主管機關之許可，得使用他人之土地或限制其竹、木、土、石之除去：一、建設漁場之標識。二、建設或保存漁業上必要之標識。三、建設有關漁業之信號或其他必要之設備。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "因從事漁業之測量、實地調查或為前條各款之設施，經該管主管機關之許可，得進入他人之土地內，或除去其障礙物。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "該管主管機關為前二條之許可時，應辦理公告，並通知該土地所有人或占有人；其因此所生之損害，應予補償。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "漁業人非經敘明事由，申報該管主管機關許可，不得休業達一漁季以上。前項休業終了復業時，亦應申報該管主管機關備案；未經申報者，視為未復業。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "漁業主管機關認為必要時，得派員至漁業人之船舶及其他有關場所，檢查其漁獲物、漁具、簿據及其他物件。為前項檢查時，如發現有關於漁業犯罪之情事，不及即時洽請司法機關為搜索或扣押之處置時，得將其足以證明犯罪事實之物件暫予封存。為前項封存時，應有該船舶或該場所之管理人員或其他公務員在場作證；其封存物件應開列清單。第一項人員於執行檢查時，應提示身分證明及指定檢查範圍之機關證件；其未經提示者，被檢查人得拒絕之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "漁業人間關於漁場之區域、漁業權與入漁權之範圍，或採捕、養殖等方法有爭執時，得申請該管主管機關調處。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "該管主管機關對於在水面一定區域內所安設之工作物，認為有妨害魚類之通路時，得令除去其妨害。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "為除去前條之妨害所支出之費用，主管機關應予補償。但主管機關之命令，係因利害關係人申請者，由申請人補償之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "為提高漁船船員素質及維護航行作業安全，中央主管機關應訂定漁船船員管理規則。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "為保育水產資源，該管主管機關得以命令規定左列事項：一、水產動植物蕃殖保育區之設定及管理。二、魚路之區劃。三、人工孵化之保育與管理。四、魚苗及種魚採取業之管理。五、關於水產動植物採捕之限制或禁止。六、關於水產動植物及其製品之販賣或持有之限制或禁止。七、關於使用採捕養殖方法、漁具、漁船之限制或禁止。八、關於投放或遺棄有害於水產動植物之物之限制或禁止。九、關於採取或除去水產動植物蕃殖上所必要之保護物之限制或禁止。十、關於水產動植物移植之限制或禁止。十一、其他必要事項。水產資源保育辦法，由中央主管機關定之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "在沿岸及內陸水域經營漁業者，該管主管機關得訂定專業計劃，輔導增產。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "為保護沿岸或近海之漁業，中央主管機關得訂定辦法，劃定保護區域，限定在該區域內從事作業之漁業人。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "為便利魚貨交易、調節供需、平準魚價，中央主管機關得訂定辦法，規定左列事項：一、魚貨生產地及消費地，設立魚市場。二、魚市場設置標準及其管理。三、魚貨第一次批發交易在魚市場內行之。四、生產地漁會得辦理共同運銷。五、漁會得參加經營魚市場。六、輔導漁業生產團體辦理魚貨調配。七、魚市場得兼辦魚貨買賣及加工。八、其他有關魚貨供銷事項。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "為融通漁業資金，主管機關應會同有關機關，洽由金融機關，辦理各種漁業貸款。金融主管機關及漁業主管機關，於必要時得核准設立漁業金融機構。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "為保障漁業投資，策進漁業安全，主管機關應會同有關機關舉辦各種漁業保險，或輔導公民營保險機構辦理之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "為保障漁業及漁業從業人之安全與維持漁區秩序，該管主管機關應辦理左列事項：一、漁港之興建及維護。二、實施救護、巡緝。三、設置漁業通訊電臺。四、建設信號臺、標識桿及氣象預報等安全設備。五、公告在公海作業應行遵守及注意事項。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "非漁業人採捕水產動植物，以左列方法為限：一、手釣。二、竿釣。三、徒步投網。四、以一人操作直徑一公尺以內之抄網。五、其他經主管機關規定之方法。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "非經該管主管機關核准，不得以左列方法採捕水產動植物：一、使用毒物或麻醉物。二、使用炸藥或其他爆裂物。三、使用電氣或其他麻痺之方法。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "有左列各款情形之一者，主管機關得予獎勵：一、捐助資金或設備，有益於海上漁業安全及救護者。二、改進漁船、漁具、漁法或水產品加工方法，著有成績者。三、興辦水產教育，或從事水產研究，著有成績者。四、開發公海水產資源，有利於漁業發展者。五、其他對於漁業發展有重大貢獻者。前項獎勵辦法，由中央主管機關定之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "為促進漁業發展，應設置漁業獎勵基金及漁業發展基金。漁業發展基金於漁業人出售漁獲物時徵收之。前項漁業獎勵基金及漁業發展基金之設置、徵收及管理運用辦法，由中央主管機關定之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "進口漁業生產所必需之漁船、漁具及漁業資材，為國內尚未生產或生產不足者，免徵或減徵關稅。漁業試驗研究機關進口試驗研究所必需之用品，免徵關稅。前項減免項目及標準，由行政院定之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "漁業用鹽，免徵鹽稅。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "漁業動力用油，售價高於國際市價時，得減徵漁業動力用油貨物稅；其減徵標準，由行政院定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "為獎勵漁業研究，訓練漁業人才，行政院得訂定辦法實施之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "違反第五十一條各款規定之一者，處一年以下有期徒刑，併科一千元以下罰金。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "有左列各款情事之一者，處拘役或一千元以下罰金：一、遷移、污損或毀滅漁場、漁具之標識者。二、私設欄柵、建築物或任何漁具，以斷絕魚類之通路者。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "有左列各款情事之一者，處一千元以下罰鍰：一、違反第二十二條規定經營漁業，或違反第三十二條之規定者。二、違反第二十八條規定所加之限制，或所附之條件者。三、違反第四十三條規定之命令者。四、違反第四十五條關於保護區之規定者。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "拒絕或妨害第三十八條之檢查，或對於檢查人員之詢問拒不答覆，或為虛偽之陳述者，處五百元以下罰鍰。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "依第五十八條、第五十九條第二款及第六十條第一款、第三款、第四款所為之處罰，並得沒收或沒入其所採捕之漁獲物及漁具；如全部或一部不能沒收或沒入時，追徵或追繳其價額。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "不服主管機關依本法所為之處分者，得依法提起訴願及行政訴訟。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1985.12.24",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。",
          "reason": "配合主管機關改隸，將「經濟部」修正為「行政院農業委員會」。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7410300;0034;0036",
          "desc": "74卷103期1901號 34~36頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7410300;0036;0036",
          "desc": "74卷103期1901號 36~36頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@7410300;0036;0036",
          "desc": "74卷103期1901號 36~36頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "1991.1.16",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保育、合理利用水產資源，提高漁業生產力，促進漁業健全發展，輔導娛樂漁業，維持漁業秩序，改進漁民生活，特制定本法；本法未規定者，適用其他法令之規定。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法所稱漁業，係指採捕或養殖水產動植物業，及其附屬之加工、運銷業。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱漁業人，係指漁業權人、入漁權人或其他依本法經營漁業之人。本法所稱漁業從業人，係指漁船船員及其他為漁業人採捕或養殖水產動植物之人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "漁業人以中華民國人為限。但外國人經中央主管機關核准與中華民國漁業人合作經營漁業者，不在此限。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "凡欲在公共水域及與公共水域相連之非公共水域經營漁業者，應經主管機關核准並取得漁業證照後，始得為之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "主管機關核發漁業證照時，得向申請人收取證照費；其核發準則及費額，由中央主管機關定之。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁業人經營漁業使用漁船者，其漁船之建造、改造或租賃，應經主管機關許可。漁船之輸入，應經中央主管機關許可，始得依貿易主管機關規定辦理。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "為開發或保育水產資源，或為公共利益之必要，主管機關於漁業經營之核准時，得加以限制或附以條件。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "漁業人違反本法或依本法所發布之命令時，中央主管機關得限制或停止其漁業經營，或收回漁業證照一年以下之處分；情節重大者，得撤銷其漁業經營之核准或撤銷其漁業證照。漁業從業人違反本法或依本法所發布之命令時，中央主管機關得收回其幹部船員執業證書或漁船船員手冊一年以下之處分；情節重大者，得撤銷其幹部船員執業證書或漁船船員手冊。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "漁業經營經核准後，有左列各款情形之一者，由主管機關撤銷其核准：一、自核准之日起，無正當理由逾一年不從事漁業，或經營後未經核准繼續休業逾二年者。二、以中華民國人身分申准經營漁業之漁業人，喪失中華民國國籍者。三、漁業經營之核准，因申請人以詐術或不正當方法取得者。漁業人經營漁業後，非經敘明正當理由，申報主管機關核准，不得休業達一年以上，並應於休業終了復業時，申報主管機關備案；未經申報者，視為未復業。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為維持漁船作業秩序及航行作業安全，中央主管機關應訂定漁船船員管理規則。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "主管機關為漁業結構調整之目的，得設漁業諮詢委員會，由專家學者、漁業團體、政府有關機關人員組成。漁業諮詢委員會之組成、任務及運作，應符合中央主管機關之規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "主管機關應按漁業種類，分別規定漁場設施、採捕、養殖方法、漁具及其他必要事項，並公告之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本法所稱漁業權如左：一、定置漁業權：係指於一定水域，築磯、設柵或設置漁具，以經營採捕水產動物之權。二、區劃漁業權：係指區劃一定水域，以經營養殖水產動植物之權。三、專用漁業權：係指利用一定水域，形成漁場，供入漁權人入漁，以經營左列漁業之權：（一）採捕水產動植物之漁業。（二）養殖水產動植物之漁業。（三）以固定漁具在水深二十五公尺以內，採捕水產動物之漁業。前項專用漁業權之申請人，以漁會或漁業生產合作社為限。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本法所稱入漁權，係指在專用漁業權之範圍內經營漁業之權。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "主管機關應依據漁業生產資源，參考礦產探採、航行、水利、環境保護及其他公共利益，對公共水域之漁業權漁業作整體規劃，並擬訂計畫，每年定期公告，接受申請。前項計畫，得視實際需要予以調整，並公告之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "定置及區劃漁業權核准之優先順序如左：一、漁場所在地鄉（鎮、市、區）之漁業人或漁業從業人。二、漁場所在地鄉（鎮、市、區）之漁會或漁業生產合作社。三、漁場所在地直轄市或縣（市）之漁業人或漁業從業人。四、漁場所在地直轄市或縣（市）之漁會或漁業生產合作社。五、漁場所在地鄉（鎮、市、區）之非漁業人或非漁業從業人。六、漁場所在地直轄市或縣（市）之非漁業人或非漁業從業人。七、其他直轄市或縣（市）之漁業人或漁業從業人。八、其他直轄市或縣（市）之非漁業人或非漁業從業人。漁業權期間屆滿前，漁業人申請繼續經營者，免受前項優先順序之限制。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "經核准經營專用漁業權之漁會或漁業生產合作社應訂定入漁規章，並報請主管機關核定。非漁會會員或非漁業生產合作社社員之入漁，應另以契約約定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "漁業權視為物權，除本法規定者外，準用民法關於不動產物權之規定。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "漁業權之設定、取得、變更及喪失，非經登記不生效力。主管機關對於定置、區劃或專用漁業權，依第十條、第十一條及第二十九條之規定為處分時，應同時為有關漁業權之登記。主管機關辦理漁業權登記時，得向申請人收取登記費；其登記規則及費額，由中央主管機關定之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "因漁業權涉訟，依不動產所在地而定其法院管轄者，以與漁場最近沿岸所屬之直轄市或縣（市）為不動產所在地。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "專用漁業權，除供入漁外，不得為他項權利或法律行為之標的。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "定置漁業權及區劃漁業權，除繼承、讓與、抵押外，不得為他項權利或法律行為之標的。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "前條漁業權，非經主管機關核准，不得設定抵押；除強制執行外，非經主管機關核准，不得讓與。前項強制執行及讓與之承受人，以漁業人或漁業從業人為優先。設定抵押者，其定著於該漁場之工作物，除契約別有訂定外，視為屬於抵押權設定標的。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "漁業權非經該核准主管機關許可，不得合併或分割。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "定置漁業權、區劃漁業權或入漁權之共有人，非經應有部分三分之二以上之其他共有人之同意，不得處分其應有部分。前項規定，於公同共有準用之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "漁業權存續期間如左：一、定置漁業權五年。二、區劃漁業權五年。三、專用漁業權十年。前項期間屆滿時，漁業權人得優先重行申請。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "有左列各款情形之一者，主管機關得變更或撤銷其漁業權之核准，或停止其漁業權之行使：一、國防之需要。二、土地之經濟利用。三、水產資源之保育。四、環境保護之需要。五、船舶之航行、碇泊。六、水底管線之舖設。七、礦產之探採。八、其他公共利益之需要。主管機關為前項處分前，應先公告，並通知各該有關之漁業人。因第一項之處分致受損害者，應由目的事業主管機關或由請求變更、撤銷、停止者，協調予以相當之補償；協調不成時，由中央主管機關決定。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "入漁權，除繼承及讓與外，不得為他項權利或法律行為之標的。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "入漁權之存續期間未經訂定者，與專用漁業權之存續期間同。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "專用漁業權人得向其入漁權人收取入漁費，其數額在入漁規章或契約內定之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "漁業權人於左列事項有必要時，經徵得土地所有人及使用人之同意，得使用其土地或限制其竹、木、土、石等之除去：一、建設漁場之標識。二、建設或保存漁場上必要之標識。三、建設有關漁業權之信號或其他必要之設備。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "因從事漁業之測量、實地調查或為前條各款之設施，經徵得土地所有人及使用人之同意，得進入其土地內，或除去其障礙物。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "前二條情形無法取得同意且有必要時，得申報主管機關許可後為之。主管機關許可時應辦理公告，並通知該土地所有人及使用人；其因此所生之損害，由申請人予以相當之補償。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "本法所稱特定漁業，係指以漁船從事主管機關指定之營利性採捕水產動植物之漁業。前項指定之範圍，包括漁業種類、經營期間及作業海域，並應於漁業證照載明。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "有左列各款情形之一者，主管機關得對各特定漁業之漁船總船數、總噸數、作業海域、經營期間及其他事項，予以限制：一、水產資源之保育。二、漁業結構之調整。三、國際漁業協定或對外漁業合作條件之限制。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "依前條規定對各特定漁業之漁船總船數予以限制，須減少已核准之漁船數量時，由該項漁業之漁業團體協調業者辦理，並由繼續經營之漁業人給予被限制者補償。但受限制漁船得改營其他漁業者，得不予補償。無從協調時，由主管機關調處之；調處不成，由主管機關決定之。前項限制，如係撤銷其漁業經營，並註銷漁業證照者，主管機關予以相當之補償。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "漁船及船員在國外基地作業，應經中央主管機關核准；其管理辦法，由中央主管機關定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "為配合漁業發展之需要，促進對外漁業合作，中央主管機關應訂定對外漁業合作辦法。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法所稱娛樂漁業，係指提供漁船，供以娛樂為目的者，在水上採捕水產動植物或觀光之漁業。前項經營娛樂漁業之漁業人，應向主管機關申領執照。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "娛樂漁業進入專用漁業權之範圍內者，應取得專用漁業權人之許可，並遵守其所訂之規章；專用漁業權人無正當理由，不得拒絕。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "中央主管機關對專營或兼營娛樂漁業之漁船設備、人員安全及應遵守事項，應訂定辦法嚴格管理之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "主管機關為資源管理及漁業結構調整，得以公告規定左列事項：一、水產動植物之採捕或處理之限制或禁止。二、水產動植物或其製品之販賣或持有之限制或禁止。三、漁具、漁法之限制或禁止。四、漁區、漁期之限制或禁止。五、妨害水產動物回游路徑障礙物之限制或除去。六、投放或遺棄有害於水產動植物之物之限制或禁止。七、投放或除去水產動植物繁殖上所需之保護物之限制或禁止。八、水產動植物移植之限制或禁止。九、其他必要事項。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "為保育水產資源，主管機關得指定設置水產動植物繁殖保育區。水產動植物繁殖保育區之設置，由直轄市主管機關核定，或由縣（市）主管機關提具該保育區之管理計畫書，報省主管機關核定後公告之；其涉及二省（市）以上者，應報由中央主管機關核定之。保育區之管理，應由管轄該保育區之直轄市或縣（市）主管機關負責。但該水域跨越二縣（市）以上或管轄不明時，由省主管機關指定或由省主管機關管理之；跨越二省（市）以上者，由中央主管機關指定機關管理之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "主管機關為達到水產資源保育之目的，得對特定漁業種類，實施漁獲數量、作業狀況及海況等之調查。主管機關實施前項調查時，得要求漁業人或漁業從業人，提出漁獲數量、時期、漁具、漁法及其他有關事項之報告，該漁業人或漁業從業人不得拒絕。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "水產資源保育管理辦法，由中央主管機關擬訂，報請行政院核定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "採捕水產動植物，不得以左列方法為之：一、使用毒物。二、使用炸藥或其他爆裂物。三、使用電氣或其他麻醉物。為試驗研究目的，經省（市）主管機關許可者，不受前項之限制。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "主管機關得於必要時，派員至漁業人之漁船及其他有關場所，檢查其漁獲物、漁具、簿據及其他物件，並得詢問關係人，關係人不得拒絕。為前項檢查時，如發見有關於漁業犯罪之情事，不及即時洽請司法機關為搜索或扣押之處置時，得將其漁船、漁獲物或其他足以證明犯罪事實之物件，暫予扣押；如發見其他違反本法情事，得將其漁獲物、漁具及其他物件，先予封存。為前項扣押或封存時，應有該漁船或該場所之管理人員或其他公務員在場作證；扣押或封存物件時，應開列清單。第一項人員於執行檢查時，應提示身分證明及指定檢查範圍之機關證件；其未經提示者，被檢查人得拒絕之。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "漁業人對於作業地區、漁場或採捕、養殖方法遇有爭執時，得申請該管主管機關調處。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "同一漁場有多種漁法採捕時，主管機關得徵詢漁業人意見，訂定作業規範。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "為融通漁業資金，主管機關應會同有關機關，洽由金融機構，辦理各種漁業貸款。金融主管機關及漁業主管機關，於必要時得核准設立漁業金融機構。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "為策進漁業投資，保障漁業安全，主管機關應協調有關機關舉辦各種漁業保險，或委託漁民團體，或洽由公民營保險機構辦理之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "為保障漁業安全及維持漁區秩序，主管機關應辦理左列事項：一、興建及維護漁港與漁業公共設施。二、配置巡護船隊，實施救護、巡緝及護漁工作。三、設置漁業通訊電臺。四、設置信號臺、標識桿及氣象預報系統等安全設備。五、訂定漁場及漁船作業應行遵守及注意事項。六、應請國防部及有關單位給予必要之協助及保護。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "有左列各款情形之一者，主管機關得予獎勵：一、改良設備，有益於漁業安全及救護者。二、改進漁船、漁具、漁法或水產品加工方法，著有成績者。三、興辦水產教育，或從事水產研究，著有成績者。四、開發水產資源，有利於漁業發展者。五、其他對於漁業發展有重大貢獻者。前項獎勵辦法，由中央主管機關定之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "為促進漁業發展，政府應設置漁業發展基金；其基金數額，由主管機關報經行政院核定後，編列預算撥充之。漁業發展基金之收支、保管及運用辦法，由行政院定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "為因應漁產品價格波動，穩定漁產品產銷，政府應設置漁產平準基金；其設置辦法及管理運用準則，由中央主管機關定之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "進口漁業生產所必需之漁船、漁具及漁業資材，為國內尚未生產或生產不足者，免徵或減徵關稅。漁業試驗研究機關進口試驗研究所必需之用品，免徵關稅。前項減免項目及標準，由行政院訂定發布之。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "漁業動力用油，免徵貨物稅。漁業動力用油優惠油價標準，由行政院定之。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "違反第四十八條第一項各款規定之一者，處五年以下有期徒刑、拘役或併科新臺幣十五萬元以下罰金。違反主管機關依第四十四條第一款、第二款所為之公告事項者，處三年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "違反主管機關依第四十四條第三款所為之公告事項者，處六月以下有期徒刑、拘役或科或併科新臺幣三萬元以下罰金。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "有左列各款情事之一者，處拘役或科新臺幣十五萬元以下罰金：一、塗改漁船船名或統一編號者。二、遷移、污損或毀滅漁場、漁具之標識者。三、私設欄柵、建築物或任何漁具，以斷絕魚類之回遊路徑者。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人，因執行業務犯第六十條至第六十二條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "有左列情事之一者，處新臺幣六萬元以上三十萬元以下罰鍰：一、違反第六條規定經營漁業者。二、違反主管機關依第二十九條第一項所為之處分者。三、漁業證照逾期未經核准延展，繼續經營漁業者。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "有左列情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰：一、違反依第九條規定所加之限制或所附之條件者。二、違反依第十四條規定公告之事項者。三、違反依第三十六條或依第三十七條規定所指定或限制之事項者。四、違反第四十一條第二項規定未申請執照者。五、違反第四十四條第四款至第九款規定之一者。六、拒絕、規避或妨礙依第四十九條第一項之檢查，或對檢查人員之詢問，無正當理由拒不答覆或為虛偽之陳述者。七、違反依第五十四條第五款訂定之應行遵守及注意事項者。八、違反主管機關依本法發布之命令者。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "有左列情事之一者，處新臺幣一萬五千元以上七萬五千元以下罰鍰：一、違反第十一條第二項規定，未經核准擅自休業達一年以上者。二、拒絕、規避或妨礙第四十六條第一項之調查，或違反第四十六條第二項規定拒不提出報告者。三、違反依第五十一條所定之作業規範者。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "依本法所處之罰鍰，經通知限期繳納，逾期不繳納者，移送法院強制執行。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "依第六十條、第六十一條、第六十二條第三款、第六十四條及第六十五條第一款所為之處罰，並得沒收或沒入其採捕之漁獲物及漁具；如全部或一部不能沒收或沒入時，追徵或追繳其價額。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "陸上魚塭養殖漁業之登記及管理規則，由省（市）主管機關定之。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "2002.11.26",
      "content": {
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "漁業人經營漁業使用漁船者，其漁船之建造、改造或租賃，應經主管機關許可。漁船之輸出入，應經主管機關許可，始得依貿易主管機關規定辦理。第一項漁船之建造、改造、租賃及前項主管機關許可權限、同意輸出入之資格、條件、申請程序及其他應遵行事項之準則，由中央主管機關定之。",
          "reason": "一、配合本法施行細則第十一條「輸出漁船」應經直轄市或縣（市）主管機關許可，爰將第二項「輸入」文字修正為「輸出入」。另漁船輸出許可之漁業主管機關視漁船噸數而定，爰將前揭施行細則第十一條第二項主管機關之規定於本項增列之，提昇至法律位階。二、現行「漁船建造許可及漁業證照核發準則」規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，增列其授權依據。"
        },
        "7.1": {
          "num": "7.1",
          "zh": "第七條之一",
          "article": "有下列情形之一者，各級主管機關不予核發漁業證照：一、經漁業主管機關撤銷漁業證照者。二、從事走私等不法行為，經法院、海關沒收或沒入漁船者。三、承受未經中央漁業主管機關許可輸入之船舶者。四、依漁業法第十條限制或禁止漁業經營之期間內者。五、收回漁業證照處分尚未執行完畢者。六、依漁業法所處之罰鍰尚未繳納者。七、現有漁船所有人變更前，有違反本法或依本法所發布之命令，主管機關尚未處分者。",
          "reason": "一、本條新增。二、將現行「漁船建造許可及漁業證照核發準則」第二十八條有關不予核發漁業證照之規定，提昇至法律位階。"
        },
        "53.1": {
          "num": "53.1",
          "zh": "第五十三條之一",
          "article": "為維護漁民生命財產安全，主管機關得就漁船海難救護互助、遭難漁民與漁船救助、獎勵動力漁船所有人及漁民海上作業保險等相關事項，訂定辦法辦理之。",
          "reason": "一、本條新增。二、現行「臺灣地區漁船海難救護互助辦法」、「臺灣地區遭難漁民及漁船筏救助要點」、「臺灣地區動力漁船所有人獎勵保險要點」及「臺灣地區漁民海上作業保險要點」等規定內容涉及人民權利義務，依行政程序法之規定，其訂定應有法律之依據，爰配合行政程序法之施行，增列其授權依據。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0239;0242",
          "desc": "91卷70期3266號上冊 239~242頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟",
          "misc": {
            "content": "58-101",
            "link": "/lgcgi/lgmeetimage?cfcacfcdcececfcdc5cac7d2cecfce"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0275;0283",
          "desc": "91卷70期3266號上冊 275~283頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@917001;0289;0289",
          "desc": "91卷70期3266號上冊 289~289頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2002.5.24",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織之調整，刪除省主管機關。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "為保育水產資源，主管機關得指定設置水產動植物繁殖保育區。水產動植物繁殖保育區之設置，由直轄市主管機關核定，或由縣（市）主管機關提具該保育區之管理計畫書，報中央主管機關核定後公告之；其涉及二省（市）以上者，應報由中央主管機關核定之。保育區之管理，應由管轄該保育區之直轄市或縣（市）主管機關負責。但該水域跨越二縣（市）、二省（市）以上，或管轄不明時，由中央主管機關指定機關管理之。",
          "reason": "第二項及第三項配合臺灣省政府功能業務與組織之調整予以修正。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "採捕水產動植物，不得以左列方法為之：一、使用毒物。二、使用炸藥或其他爆裂物。三、使用電氣或其他麻醉物。為試驗研究目的，經中央或直轄市主管機關許可者，不受前項之限制。",
          "reason": "第二項配合臺灣省政府功能業務與組織之調整予以修正。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "陸上魚塭養殖漁業之登記及管理規則，由直轄市、縣（市）主管機關定之。直轄市、縣（市）主管機關於環境適合發展養殖漁業或現有魚塭集中區域，得規劃設置養殖漁業生產區；其設置及管理準則，由中央主管機關定之。水產動植物涉及基因轉殖者，應完成田間試驗及生物安全評估，始得推廣利用；其基因轉殖水產動植物田間試驗及繁、養殖管理規則，由中央主管機關定之。",
          "reason": "一、鑑於陸上魚塭養殖屬地方事務，並配合臺灣省政府功能業務與組織之調整，將第一項有關省（市）主管機關之規定，修正為直轄市、縣（市）主管機關。二、增列第二項，為使有限水土資源之合理使用及兼顧漁民生計與需求，須就魚塭集中區規劃設置養殖漁業生產區，將現行「陸上魚塭養殖漁業登記及管理規則」第十五條第二項之規定，提昇至法律位階。三、增列第三項，將現行「陸上魚塭養殖漁業登記及管理規則」第十三條有關基因轉殖水產動物之推廣利用，應經田間試驗及生物安全性評估之規定，提昇至法律位階。"
        }
      }
    },
    {
      "date": "2007.12.19",
      "content": {
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "本法所稱娛樂漁業，係指提供漁船，供以娛樂為目的者，在水上或載客登島嶼、礁岩採捕水產動植物或觀光之漁業。前項經營娛樂漁業之漁業人，應向主管機關申領執照。",
          "reason": "針對娛樂漁業之定義，增列可載客登島嶼、礁岩採捕水產動植物或觀光之漁業。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968801;0160;0163",
          "desc": "96卷88期3611號一冊 160~163頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968801;0163;0163",
          "desc": "96卷88期3611號一冊 163~163頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2012.11.13",
      "content": {
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "有下列情事之一者，處新臺幣三萬元以上三十萬元以下罰鍰：一、違反第六條規定經營漁業者。二、違反主管機關依第二十九條第一項所為之處分者。三、漁業證照逾期未經核准延展，繼續經營漁業者。",
          "reason": "照原條文修正罰鍰之金額。"
        },
        "11.1": {
          "num": "11.1",
          "zh": "第十一條之一",
          "article": "漁業人經撤銷漁業證照或漁業經營核准之漁船，不得出港。但經向主管機關重新申請，並取得漁業證照者，不在此限。漁業人經處分收回漁業證照、限制或停止漁業經營之漁船，於處分期間，不得出港。漁船於中央主管機關依第十條第一項或第十一條第一項規定處分前已出港，或違反前二項規定出港者，中央主管機關應命其限期返港。漁船違反第一項及第二項規定出港者，中央主管機關得委託海岸巡防機關，採取適當措施制止其出港或命其立即返港；抗拒者，得使用強制力為之。",
          "reason": "一、本條新增。二、為有效制止利用經撤銷漁業證照或漁業經營核准之漁船，繼續從事海上違規載運、安（留）置外籍漁船船員，及防止經認定屬「非法、未報告、不受規範（IUU）」漁船於撤照後仍出海作業，違反國際規範，致生損害於我國家利益，該等漁船既不得從事漁業，爰於第一項規定該漁船不得出港。另依據漁船建造許可及漁業證照核發準則第四條第一項第七款及第二項規定，除因走私等原因被撤銷漁業證照之漁船外，他人取得該被撤銷漁業證照之漁船，仍可以取得汰建資格之方式，另行申請核發漁業證照。如已取得漁業證照，即得出港，爰為第一項但書規定。三、漁業人經處分收回漁業證照、限制或停止漁業經營者，於處分期間不得從事漁業，該漁船亦不得出港，惟為免執行限制出港之疑義，亦予明文規定，列為第二項。四、為落實經處分撤銷漁業證照或漁業經營核准，或收回漁業證照、限制或停止漁業經營之漁船不得出港之立法目的，漁船於處分前已經出港，或受處分後仍擅自出港者，中央主管機關應命漁業人於一定期限內將漁船駛返港內，爰訂為第三項。五、中央主管機關得委託海岸巡防機關對違反第一項及第二項出港之漁船，於港口檢查時，採取適當措施制止其出港或命其立即返港，如抗拒者，得使用強制力，以達到管制收（撤）照漁船出港之目的。"
        },
        "64.1": {
          "num": "64.1",
          "zh": "第六十四條之一",
          "article": "漁船違反第十一條之一第一項或第二項規定而出港者，處漁業人或所有人新臺幣六萬元以上三十萬元以下罰鍰。漁船未依第十一條之一第三項所定期限返港者，處漁業人或所有人新臺幣六萬元以上三十萬元以下罰鍰，並得按日連續處罰。",
          "reason": "一、本條新增。二、配合第十一條之一增訂罰責。經撤銷或處分收回漁業證照之漁船，如違反規定出港係可歸責於漁業人者，則對於漁業人裁處罰鍰。惟係可歸責於漁船所有人者，則對該所有人裁罰，爰訂定第一項。三、不遵照中央主管機關依第十一條之一第三項所定期限返港者，處以罰鍰，並得按日連續處罰，以達到使漁船返港之目的，爰訂定第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0422;0430",
          "desc": "101卷068期4009號一冊 422~430頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟",
          "misc": {
            "content": "126-133",
            "link": "/lgcgi/lgmeetimage?cfc7cfcececacfc7c5cecdc9d2cecccc"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0430;0430",
          "desc": "101卷068期4009號一冊 430~430頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10106801;0430;0431",
          "desc": "101卷068期4009號一冊 430~431頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    }
  ]
}