{
  "status": "實施",
  "name": "森林法",
  "revision": [
    {
      "date": "1932.8.20",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "森林依其所有權之歸屬，分為國有林、公有林及私有林。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "以所有竹木為目的，而於其林地有地上權、租賃權或其他使用權或收益權者，於本法適用上視為森林所有人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "森林用地於土地法未施行前，應由主管部令該管地方官署調查荒山、荒地之宜於造林者，編定公布之。前項編定與土地法上地政機關之編定，有同一之效力"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "國有林由主管部設立林區經營管理之，公有林由各該地方主管官署或自治團體經營管理之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公有林有左列情形之一者，得收歸國有，但應給與補償金：一、國土保安上或國有林之經營上有收歸國有之必要者。二、關係江河水源或其他利益不限於所在地之省區者。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "私有林於國有林或公有林之經營上有必要時，得依法徵收之，或以相當之國有林或公有林與之交換。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "主管部或地方主管官署經營管理之林區，每區應附設苗圃，以廉值或無償供給私有或自治團體所有林地造林用之林苗。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國有或公有林地有左列情形之一者，得為出租或讓與：一、學校、病院或公園之用地所必要者。二、鐵道、國道、河川或其他交通用地所必要者。三、公用事業用地所必要者。違反前項指定之用途，或於指定期間不為前項之使用者，其出租或讓與之林地，應收回之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國有林、公有林、私有林有，左列情形之一者，應編為保安林：一、為預防水害、風害、潮害所必要者。二、為涵養水源所必要者。三、為防止砂土崩壞及飛砂、墜石、泮冰、頹雪等害所必要者。四、為公眾衛生所必要者。五、為航行目標所必要者。六、為便利漁業所必要者。七、為保存名勝古蹟風景所必要者。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "已編為保安林之森林，無繼續存置之必要時，得經主管部之核准，解除其一部或全部。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "保安林之編入或解除，得由森林所在地之自治團體或其他有直接利害關係者，呈由地方主管官署向主管部聲請之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "地方主管官署受理前條聲請，或擬呈請為保安林之編入或解除時，應通知森林所有人，土地所有權人及土地他項權利人，並公告之。自前項公告之日起至第十五條第二項公告之日止，關於編入保安林之森林，非經地方主管官署之許可，不得開墾林地或斫伐竹木。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "就保安林編入或解除，有直接利害關係者，對於其編入或解除有異議時，得自前條第一項公告日起二十日內，提出意見書於地方主管官署。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "保安林之編入或解除，地方主管官署得提交保安林委員會審議之。保安林委員會之組織，由主管部定之。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "地方主管官署應將關於保安林編入或解除之各種關係文件，附具意見書，呈轉主管部核定之。依前項規定經主管部核定後，地方主管官署應公告之，並通知森林所有人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "非經地方主管官署之許可，不得於保安林斫伐或傷害竹木、開墾、牧放牲畜，或為土石草皮樹根、草根之採取或採掘。除前項外，地方主管官署對於保安林之所有人，得限制或禁止其使用收益，或指定其經營及保護之方法。違反前二項規定者，地方主管官署得命其造林，或為其他之必要回復原狀行為。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "禁止斫伐竹木之保安林，其所有權人或竹木所有人以所受之直接損害為限，得請求補償金。保安林之所有人依前條第二項指定而造林者，其造林費用視為前項損害。前二項損害由中央或地方政府補償之，但得命因保安林之編入特別受益之自治團體或私人負擔其全部或一部。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "山陵或其他土地合於第九條第一款至第三款所定情形之一者，主管部得劃為保安林地，準用本章之規定。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "經營林業者，有左列各款情事之一時，得限定區域，組織林業合作社：一、原有森林有協同保護之必要時。二、荒廢林地有協同造林之必要時。三、森林施業工事及經濟上有協同合作之必要時。四、因其他關係森林事項而有合作之必要時。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "林業合作社之設立，應訂定章程，受地方主管官署之許可。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "林業合作社之設立，應具備左列要件：一、有充合作社社員資格者三分二以上之同意。二、前款同意人所有森林，占該區域內森林總而積三分二以上之面積。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "林業合作社成立後，有充合作社社員之資格者，均為其社員，但命令或章程定為無加入之義務者，不在此限。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "林業合作社社員，非得合作社之承諾，不得就該區域內之森林或林產物，為妨礙合作社事業之行為。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "林業合作社由主管部及地方主管官署監督之。監督官署得隨時徵集關於合作事業之報告，檢查其事業與財產之狀況，及發布監督上必要之命令，或為必要之處分。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "林業合作社有依本法規定，無償承領附近國有荒山荒地之優先權。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "監督官署認合作社總會之決議，或職員之行為，違反法令或章程，或妨害公益時，得為左列各款之處分：一、決議之撤銷。二、職員之解職。三、合作社之解散。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "森林所有人因自森林運搬產物，或因關於運搬之設備有必要時，經地方主管官署之許可，得使用他人之土地。地方主管官署為前項許可時，應通知土地所有權人及土地他項權利人。經前項通知後，使用土地人為取得關於該土地之權利，應與土地所有權人及土地他項權利人協商之，協商不諧或無從協商時，得請求地方主管官署決定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "土地之使用繼續至三年以上或變更土地之形質者，土地所有權人得請求徵收其土地。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "因土地一部之徵收，致餘地不能供原來之用途時，土地所有權人得請求徵收其全部。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "使用或徵收土地時，應給付補償金於土地所有權人及土地他項權利人。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "因土地一部之使用或徵收致減損餘地之價格，或關於餘地有其他損失時，應給付補償金。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "因土地之使用或徵收，致有新築、改築、增築或修繕通路、溝渠、牆柵或其他工作物之必要時，應給付補償金。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "經第二十七條第二項通知後，土地所有權人或土地他項權利人欲變更土地之形質，或為工作物之新築、改築、增築或大修繕者，應經地方主管官署之許可，未經許可者，不得請求補償金。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "經第二十七條第二項通知後因事業變更或廢止不欲使用土地者，對於土地所有權人及土地他項權利人所受損失，仍應給付補償金。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "徵收土地時，其所有權於徵收時，歸需用土地人取得之，其他權利概歸消滅。使用土地時，其使用權於使用期內，由土地之使用人取得之其他權利，於不妨害其使用之範圍內，仍得行使之。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "土地使用完竣時，應將土地回復原狀交還之，如不能回復原狀致有損失時，應另給付補償金。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "關於土地徵收，除本章別有規定外，準用土地法第五編之規定。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "森林所有人因自森林運搬產物或因關於運搬之設備有必要時，經地方主管官署之許可，得使用、變更或除去他人設置於水流之工作物。對於因前項工作物之使用、變更或除去所生損害，應給付補償金。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "因利用水流運搬竹木時，得進入沿岸之土地，如致有損害，應賠償之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "關於森林或森林事業，因實地調查有必要時，經地方主管官署之許可，於通知所有人或佔有人後，得進入他人土地，設置目標，或除去障礙物，如致有損害，應賠償之。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "經營林業者，應將其森林所在地名稱、林地面積、竹木種類、林場地圖及施業計劃，呈由地方主管官署彙報主管部。主管部或地方主管官署認為必要時，對於前項施業計劃得指導之。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "公有林或私有林，有荒廢之虞者，主管部或地方主管官署得指定施業之方法。違反前項指定方法而斫伐竹木者，得命其停止斫伐，並補行造林。前項經停止斫伐之森林，於保育上有必要或有不得已之事由時，仍得經原處分官署之許可斫伐之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "受前條第二項造林之命令，而怠於造林者，該管官署得代執行，或使自治團體代為之。前項造林所需費用，由該義務人負擔。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "主管部或地方主管官署得依森林所在地之狀況，指定一定處所及期間，限制或禁止土石、草皮、樹根、草根之採取或採掘。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "私有土地編入森林用地者，地方主管官署得指定期限，命其造林。逾前項期限而不造林者，地方主管官署得代執行，或由需用林地人以定期造林之條件，呈請徵收之。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "地方主管官署認為必要時，得為左列各款命令或處分：一、令選定用於林產物之記號或印章，呈報該管警察官署，並於林產物搬出前使用之。二、禁止經他人呈報有案之同一或類似記號或印章之使用。三、對於違反前二款規定者，停止林產物之運搬。四、令林產物營業人設置帳簿，記載其林產物之出處、種類、數量及銷路。五、其他關於森林危害防止之事項。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "森林公務員或有偵查犯罪職權之公務員，因執行職務，認為必要時，得檢查林產物營業人之執照、帳簿及器具。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "森林保護區內，不得有引火之行為，但經該管公務員之許可者，不在此限。前項保護區由地方主管官署劃定之。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "經前條第一項許可為引火之行為時，應預為防火之設備，並通知鄰近各森林之所有人或管理人。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "森林發生害蟲或有發生之虞時，森林所有人應驅逐或預防之。前項情形，森林所有人於必要時，經警察官署之許可，得進入他人土地為森林害蟲之驅逐或預防，如致有損害，應賠償之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "森林害蟲蔓延或有蔓延之虞時，地方主管官署得命有利害關係之森林所有人或自行為驅逐或預防上所必要之處置。前項驅逐預防費用，以有利害關係之土地面積或地價為準，由森林所有人負擔之。但費用負擔人間別有協定者，不在此限。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "鐵道通過森林保護區者，應有防火、防煙之設備，設於保護區附近之工廠亦同。電線穿過森林保護區者，應有防止走電之設備。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "森林用地，得依土地法第三百二十七條之規定減稅，其尚未造林者，自開始造林之日起，得於三十年內，免其造林地區之稅。前項減稅額數及免稅年限，於土地法未施行前，由主管部呈請核定。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "凡經營林業合於左列各款之一者，得分別獎勵之：一、造林或經營林業有成績者。二、經營特種林業，其林產物與國際貿易有重大關係者。三、養成大宗林木，足供造船、築路及其他重要用材者。四、經營苗圃，培養大宗苗木，供給地方造林之用者。五、發明或改良林產工藝物品者。前項獎勵辦法，由主管部定之。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "國有荒山、荒地編為森林用地者，除保留供國有林之經營者外、中華民國人民願承領造林者，得無償給與之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "依前條承領造林者，其面積不得過二十五方里。承領人造林已竣時，經地方主管官署查明確有成績者，得呈請增廣其面積。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "第五十五條之承領人，每十方里應繳二十元以上一百元以下之保證金，不滿十方里者，以十方里計算，其額數由主管部按所領荒山、荒地情形定之。前項保證金自承領之日起，滿五年後，經地方主管官署查明其造林確有成績者，得就造林已竣部分發還之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "承領人自請准承領之日起，經過一年尚未著手造林者，撤銷其承領，並沒收保證金。但因不可抗之事由，呈經地方主管官署轉呈主管部核准展期者，不在此限。"
        },
        "59": {
          "num": 59,
          "zh": "第五十九條",
          "article": "無償給與之國有荒山、荒地，於造林未竣前，不得轉賣、讓與或抵押。違反前項規定者，撤銷其承領並沒收保證金。"
        },
        "60": {
          "num": 60,
          "zh": "第六十條",
          "article": "於森林竊取其主副產物者，為森林竊盜，處一年以下有期徒刑、拘役或贓額二倍以下罰金。"
        },
        "61": {
          "num": 61,
          "zh": "第六十一條",
          "article": "森林竊盜，有左列各款情形之一者，處六月以上，三年以下有期徒刑，併科贓額二倍以下罰金：一、於保安林犯之者。二、依官署之委託或其他契約有保護森林義務之人犯之者。三、於行使林產物採取權時犯之者。四、結夥二人以上或僱使他人犯之者。五、以贓物為原料製成木炭、松根油或其他物品者。六、為運搬贓物使用牲口、船舶、車輛或有運搬造材之設備者。七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。八、以贓物為燃料使用於礦物之採取精製或石灰磚瓦或其他物品之製造者。前項第五款所製物品，視為森林竊盜之贓物。"
        },
        "62": {
          "num": 62,
          "zh": "第六十二條",
          "article": "知為森林竊盜之贓物，而收受搬運寄藏收買或為牙保者，處三年以下有期徒刑，併科贓額二倍以下罰金。"
        },
        "63": {
          "num": 63,
          "zh": "第六十三條",
          "article": "放火燒燬他人之森林者，處三年以上十年以下有期徒刑。放火燒燬自己之森林者，處一年以下有期徒刑、拘役或三百圓以下罰金，因而燒燬他人之森林者，處六月以上五年以下有期徒刑。失火燒燬他人之森林者，處一年以下有期徒刑、拘役或三百圓以下罰金。失火燒燬自己之森林，因而燒燬他人之森林者，處六月以下有期徒刑、拘役或三百圓以下罰金。"
        },
        "64": {
          "num": 64,
          "zh": "第六十四條",
          "article": "第六十條、第六十一條及前條第一項之未遂罪罰之。"
        },
        "65": {
          "num": 65,
          "zh": "第六十五條",
          "article": "移轉、毀壞或污損他人為森林而設之標識者，處三十圓以下罰金。"
        },
        "66": {
          "num": 66,
          "zh": "第六十六條",
          "article": "於他人之森林內擅自開墾或設置工作物者，處五十圓以下罰金。前項之罪，如係於保安林或禁止開墾之森林犯之者，處六月以下有期徒刑，併科二百圓以下罰金。"
        },
        "67": {
          "num": 67,
          "zh": "第六十七條",
          "article": "於他人之森林內牧放牲畜者，處二十圓以下罰金。"
        },
        "68": {
          "num": 68,
          "zh": "第六十八條",
          "article": "違反第十二條第二項之規定者，處五十圓以下罰金。"
        },
        "69": {
          "num": 69,
          "zh": "第六十九條",
          "article": "違反第十六條第一項之規定者，處百圓以下罰金。違反第十六條第二項之規定者，處二十圓以下罰金。"
        },
        "70": {
          "num": 70,
          "zh": "第七十條",
          "article": "違反第四十四條之規定者，處十圓以下罰金。"
        },
        "71": {
          "num": 71,
          "zh": "第七十一條",
          "article": "違反第四十六條第二款或第三款之命令或處分者，處十圓以下罰金，拒絕第四十七條之檢查者亦同。"
        },
        "72": {
          "num": 72,
          "zh": "第七十二條",
          "article": "違反第四十八條第一項或第四十九條之規定者，處五十圓以下罰金，因而燒燬他人之森林者，依第六十三條第三項之規定處斷。"
        },
        "73": {
          "num": 73,
          "zh": "第七十三條",
          "article": "違反第四十六條第一款、第四款、或第五款、或第五十條第一項之規定者，處拘留或二十圓以下罰金。"
        },
        "74": {
          "num": 74,
          "zh": "第七十四條",
          "article": "第十八條之土地，於本章之適用上視為森林。"
        },
        "75": {
          "num": 75,
          "zh": "第七十五條",
          "article": "本法施行規則，由主管部定之。"
        },
        "76": {
          "num": 76,
          "zh": "第七十六條",
          "article": "依舊法第六條編為保安林，而在本法施行之日仍係保安林者，認為保安林。"
        },
        "77": {
          "num": 77,
          "zh": "第七十七條",
          "article": "本法施行日期，以命令定之。"
        }
      }
    },
    {
      "date": "1937.2.5",
      "content": {
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國有林、公有林、私有林，有左列情形之一者，應編為保案林。一、為預防水害、風害、潮害所必要者。二、為涵養水源所必要者。三、為防止沙土崩壞及飛砂、墜石、泮冰、頹雪等害所必要者。四、為國防上所必要者。五、為公共衛生所必要者。六、為航行目標所必要者。七、為便利漁業所必要者。八、為保存名勝、古蹟、風景所必要者。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "山陵或其他土地合於第九條第一款至第四款所定情形之一者，主管部得劃為保安林地，準用本章之規定。"
        }
      }
    },
    {
      "date": "1945.1.17",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "森林依其所有權之歸屬，分為國有林、公有林及私有林。森林以國有為原則。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "以所有竹木為目的，而於他人之土地有地上權、租賃權或其他使用或收益之權者，於本法適用上視為森林所有人。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "荒山荒地之宜於造林者，由農林部商請地政署編為森林用地，並公布之。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱林業管理機關為農林部直轄林區管理機關，省政府主管廳，院轄市市政府主管局，及縣市政府或設治局。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "國有林由農林部設立林區經營管理之，必要時得委託省市林業管理機關經營管理，公有林由縣以下地方機關或委託其他法團經營管理之私有林由私人經營之。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "國有林之編定經營及林區之管理，由農林部擬訂計劃，呈請行政院核定之。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公有林或私有林有左列情形之一者，應收歸國有，但應給與補償金：一、國土保安上或國有林之經營上有收歸國有之必要者。二、關係江河水源或其他利益不限於所在地之省區者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國有或公有林地有左列情形之一者，得為出租或讓與：一、學校、病院或公園之用地所必要者。二、鐵道、國道、河川或其他交通用地所必要者。三、公用事業用地所必要者。違反前項指定之用途，或於指定期間不為前項之使用者，其出租或讓與之林地應收回之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "國有林竹木之採伐，除農林部依作業計劃直接經營或委託地方林業管理機關經營者外，非經農林部核准並取得伐木執照後，不得為之。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "國有林、公有林、私有林有左列情形之一者，應由農林部編為保安林：一、為預防水害、風害、潮害所必要者。二、為涵養水源所必要者。三、為防止沙土崩壞及飛砂墜石泮冰頹雪等害所必要者。四、為國防上所必要者。五、為公共衛生所必要者。六、為航行目標所必要者。七、為便利漁業所必要者。八、為保存名勝古蹟風景所必要者。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "已編為保安林之森林，無繼續存置之必要時，得經農林部之核准，解除其一部或全部。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "保安林之編入或解除，得由森林所在地之法團或其他直接利害關係人，呈由林業管理機關向農林部聲請之。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "林業管理機關受前條聲請或依職權為保安林之編入或解除時，應通知森林所有人、土地所有人及土地他項權利人，並公告之。自前項公告之日起，至第十五條第二項公告之日止，關於編入保安林之森林，非經林業管理機關之核准，不得開墾林地或砍伐竹木。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "就保安林編入或解除有直接利害關係者，對於其編入或解除有異議時，得自前條第一項公告日起二十日內提出意見書於林業管理機關。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "林業管理機關應將關於保安林編入或解除之各種關係文件，轉呈農林部核定，其依前條規定有異議時，並應附具異議人之意見書。依前項規定經農林部核定後，林業管理機關應公告之，並通知森林所有人。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "非經林業管理機關之核准，不得於保安林砍伐或傷害竹木、開墾收放牲畜，或為土石草皮樹根之採取或採掘。除前項外，林業管理機關對於保安林之所有人，得限制或禁止其使用收益，或指定其經營及保護之方法。違反前二項規定，林業管理機關得命其造林或為其他之必要回復原狀行為。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "禁止砍伐竹木之保安林，其土地所有人或竹木所有人，以所受之直接損害為限，得請求補償金。保安林之所有人，依前條第二項指定而造林者，其造林費用視為前項損害。前二項損害由中央政府補償之，但得命令因保安林之編入特別受益之法團或私人負擔其全部或一部。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "山陵或其他土地合於第十條第一款至第四款所定情形之一者，得劃為保安林地。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "森林所有人因自森林搬運產物，或因關於森林搬運之設備，有使用他人土地必要時，應呈經林業管理機關轉請地方主管地政機關核准使用之。地方主管地政機關為前項核准時，應通知土地所有人及土地他項權利人。經前項通知後，使用土地人為取得使用該土地之權利，應與土地所有人及土地他項權利人協商之，協商不諧或無從協商時，得請求地方主管地政機關決定之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "經前條第二項通知後，土地所有人或土地他項權利人欲變更土地之形質，或為工作物之新築，增築或大修繕者，應經地方主管地政機關之核准，其經核准者，得請求補償金。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "使用土地時，其使用權於使用期內由土地之使用人取得之。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "土地使用完竣時，應將土地回復原狀交還之，如不能回復原狀致有損害，應另給付補償金。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "森林所有人，因自森林搬運產物，或因關於搬運之設備，有必要時，呈經林業管理機關轉請地方主管地政機關核准後，得於無甚妨礙農田水利之範圍內，使用變更或除去他人設置於水流之工作物。對於因前項工作物之使用變更或除去所生損害，應給付補償金。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "因利用水流搬運竹木時，得進入沿岸之土地，如致有損害，應賠償之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "關於森林或森林事業，因實地調查有必要時，經地方地政機關之核准，於通知所有人或佔有人後，得進入他人土地設置目標或除去障礙物，如致有損害，應賠償之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "關於森林土地之使用，本章所未規定者，依土地法之規定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "經營林業人應將森林所在地名稱、林地面積、竹木種類、林場地圖及施業計劃，向林業管理機關呈請登記。森林登記條例另定之。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "森林如有荒廢或濫伐情事時，林業管理機關得向所有人指定施業之方法。違反前項指定方法而砍伐竹木者，得命令其停止砍伐，並補行造林。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "經停止砍伐之森林，於保育上有必要或有不得已之事由時，仍得經原處分官署之核准砍伐之。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "受第二十八條第二項造林之命令而怠於造林者，該管林業管理機關得代執行之。前項造林所須費用，由該義務人負擔。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "農林部或林業管理機關得依森林所在地之狀況，指定一定處所及期間，限制或禁止土石草皮樹根草根之採取或採掘。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "公有私有荒山荒地編入森林用地者，林業管理機關得指定期限命其造林。逾前項期限而不造林者，林業管理機關得代執行之，或由需用林地人以定期造林之條件，呈請徵收之。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "公有林私有林砍伐木材，應經林業管理機關查驗後，始得運銷，其查驗規則由農林部定之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "森林之保護，得設森林警察，其未設置森林警察時，應由當地警察代行森林警察職務。各地方鄉鎮保甲長有協助保護森林之職。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "林業管理機關認為必要時，得為左列各款命令或處分：一、令選定用於林產物之記號或印章，呈報該管警察機關，並於林產物之搬出前使用之。二、禁止經他人呈報有案之同一或類似記號或印章之使用。三、對於違反前二款規定者，停止林產物之搬運。四、令林產物營業人設置帳簿，記載其林產物之出處種類數量及銷路。五、其他關於森林危害防止之事項。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "森林保護區內不得有引火之行為，但經該管警察機關許可者，不在此限。前項保護區，由林業管理機關劃定之。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "經前條第一項許可為引火之行為時，應預為防火之設備，並通知鄰近各森林之所有人或管理人。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "森林發生害蟲或有發生之虞時，森林所有人應撲滅或預防之。前項情形，森林所有人於必要時，經警察機關之許可，得進入他人土地為森林害蟲之撲滅或預防，如致有損害，應賠償之。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "森林害蟲蔓延或有蔓延之虞時，林業管理機關得命有利害關係之森林所有人為撲滅或預防上所必要之處置。前項撲滅預防費用，以有利害關係之土地面積或地價為準，由森林所有人負擔之，但費用負擔人間別有約定者不在此限。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "鐵道通過森林保護區者，應有防火防&#28895;之設備，設於保護區附近之工廠亦同。電線穿過森林保護區者，應有防止走電之設備。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "森林內狩獵，應依狩獵法之規定。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "森林用地得依土地法之規定減稅，其尚未造林者，自開始造林之日起，得於三十年以內，免其造林地區之稅。前項減稅額數及免稅年限，由農林部會商有關機關，呈請行政院核定之。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "凡經營林業合於左列各款之一者，得分別獎勵之：一、造林或經營林業著有成績者。二、經營特種林業，其林產物與國際貿易有重大關係者。三、養成大宗林木，足供造船築路及其他重要用材者。四、經營苗圃，培養大宗苗木，供給地方造林之用者。五、發明或改良林產工藝物品者。六、撲滅森林火災或害蟲，顯著功效者。前項獎勵辦法，由農林部定之。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "國有荒山荒地編為森林用地者，除保留供國有林之經營者外，中華民國人願承領造林者，得依法承領。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "依前條承領造林者，其面積不得過二十方公里，承領人造林已竣時，經林業管理機關查明確有成績者，得呈請增廣其面積。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "前條之承領人應繳納保證金，其金額依承領時當地所申報之地價為準，以不超過百分之五為原則，由農林部按所領荒山荒地情形核定之。前項保證金，自承領之日起滿五年後，經林業管理機關查明其造林確有成績者，得就造林已竣部份發還之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "承領人自請准承領之日起，經過一年尚未著手造林者，撤銷其承領，並沒收保證金，但因不可抗力，呈經林業管理機關呈轉農林部核准展期者，不在此限。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "承領人承領之國有荒山荒地，於造林未竣前，不得轉賣、讓與、或抵押。違反前項規定者，撤銷其承領並沒收保證金。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "竊取森林主副產物，收受搬運寄藏，故買贓物，或為牙保者，依刑法之規定處斷。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "竊取森林主副產物而有左列各款情形之一者，處六月以上五年以下有期徒刑，併科贓額二倍以上五倍以下罰金：一、於保安林犯之者。二、依官署之委託或其他契約，有保護森林義務之人犯之者。三、於行使林產物採取權時犯之者。四、結夥二人以上或僱使他人犯之者。五、以贓物為原料，製成木炭、松節油或其他物品者。六、為搬運贓物，使用牲口船舶、車輛、或有搬運造林之設備者。七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。八、以贓物為燃料，使用於礦物之採取，精製石炭、磚瓦或其他物品之製造者。前項之未遂犯罰之。第一項第五款所製物品，以贓物論，並沒收之。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "放火燒燬他人之森林者，處三年以上十年以下有期徒刑。放火燒燬自己之森林者，處二年以下有期徒刑、拘役或一千元以下罰金。因而燒燬他人之森林者，處一年以上五年以下有期徒刑。失火燒燬他人之森林者，處二年以下有期徒刑，拘役或一千元以下罰金。失火燒燬自己之森林，因而燒燬他人之森林者，處一年以下有期徒刑、拘役或六百元以下罰金。第一項之未遂犯罰之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "移轉毀壞或污損他人為森林而設之標識者，處二百元以下罰金。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "於他人森林內擅自開墾或設置工作物者，對於他人所受之損害負賠償責任。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "違反本法或依本法所發命令規定之義務者，處三百元以下罰鍰，並得強制履行其義務。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "經營林業者，遇有合作經營之必要時，得依合作社法組織林業合作社經營之。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "本法施行細則，由農林部定之。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1972.5.12",
      "content": {
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "竊取森林主副產物，收受、搬運、寄藏、故買贓物或為牙保者，依刑法之規定處斷。於他人森林內擅自墾植或設置工作物者，處六月以上五年以下有期徒刑，得併科五千元以下罰金。前項之罪於保安林犯之者，得加重其刑至二分之一。前二項之未遂犯罰之。犯本條之罪者，其墾植物及工作物沒收之。",
          "reason": "鑒於近年來臺灣濫墾林地之風甚熾，影響國土保安及水土保持，而現行森林法對濫墾林地又缺乏適當之處罰，為求有效防止林地濫墾，藉以保土減災及維護國家資源，修正森林法第四十九條條文，洵屬必要。爰於原條文「竊取森林主副產物收受搬運、寄藏、故買贓物或為牙保者，依刑法之規定處斷。」之後增列第二項：「於他人森林內擅自墾植或設置工作物者，處六個月以上五年以下有期徒刑。得併科五千元以下罰金。」俾使濫墾者所知戒懼，而收嚇阻作用。並增列第三項：「前項之罪於保安林犯之者，得加重其刑至二分之一。」及第四項：「前二項之未遂犯罰之。」以資適應。關於濫墾物經取締後之處理問題，亦復增列第五項：「犯本條之罪者，其墾植物及工作物沒收之。」以利執行。"
        }
      }
    },
    {
      "date": "1985.12.3",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為保育森林資源，發揮森林公益及經濟效用，制定本法。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在省（市）為省（市）政府；在縣（市）為縣（市）政府。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "森林係指林地及其群生竹、木之總稱。依其所有權之歸屬，分為國有林、公有林及私有林。森林以國有為原則。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "以所有竹、木為目的，於他人之土地有地上權、租賃權或其他使用或收益權者，於本法適用上視為森林所有人。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "林業之管理經營，應以國土保安長遠利益為主要目標。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "荒山、荒地之宜於造林者，由中央主管機關商請中央地政主管機關編為林業用地，並公告之。原有林業用地變更用途時，應先徵得主管機關同意。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公有林或私有林有左列情形之一者，得由中央主管機關收歸國有。但應給與補償金：一、國土保安上或國有林經營上有收歸國有之必要者。二、關係不限於所在地省區之河川、湖泊、水源或其他公益者。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "國有或公有林地有左列情形之一者，得為出租、讓與或撥用：一、學校、醫院、公園或其他公共設施用地所必要者。二、國防、交通或水利用地所必要者。三、公用事業用地所必要者。四、國家公園、風景特定區或森林遊樂區內經核准用地所必要者。違反前項指定用途，或於指定期間不為前項使用者，其出租、讓與或撥用林地應收回之。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "於森林內為左列行為之一者，應報經主管機關會同有關機關實地勘查同意後，依指定施工界限施工：一、興修水庫、道路、輸電系統或開發電源者。二、探採礦或採取土、石者。三、興修其他工程者。前項行為以地質穩定、無礙國土保安及林業經營者為限。第一項行為有破壞森林之虞者，由主管機關督促行為人實施水土保持處理或其他必要之措施，行為人不得拒絕。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "森林有左列情形之一者，應由主管機關限制採伐：一、林地陡峻或土層淺薄，復舊造林困難者。二、伐木後土壤易被沖蝕或影響公益者。三、位於水庫集水區、溪流水源地帶、河岸沖蝕地帶、海岸衝風地帶或沙丘區域者。四、其他必要限制採伐地區。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "主管機關得依森林所在地之狀況，指定一定處所及期間，限制或禁止草皮、樹根、草根之採取或採掘。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國有林由中央主管機關劃分林區管理經營之，必要時得委託省（市）主管機關管理經營，或劃分地區委由區內國有林面積較大之省主管機關管理經營；公有林由所有機關或委託其他法人管理經營之；私有林由私人經營之。各省（市）主管機關得依其林業特性擬定各該省（市）公、私有森林經營管理方案，報請中央主管機關核定。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "為加強森林涵養水源功能，森林經營應配合集水區之保護與管理；其辦法由行政院定之。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "國有林各事業區經營計畫，由各該管理經營機關擬訂，層報中央主管機關核定實施。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國有林林產物年度採伐計畫，應依各該事業區之經營計畫。國有林林產物之採取，應依年度採伐計畫及國有林林產物處分規則辦理。國有林林產物處分規則，由中央主管機關定之。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "國家公園或風景特定區設置於森林區域者，應先會同主管機關勘查。劃定範圍內之森林區域，仍由主管機關依照本法並配合國家公園計畫或風景特定區計畫管理經營之。前項配合辦法，由行政院定之。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "森林區域內，得視環境條件，設置森林遊樂區；其設置管理辦法，由中央主管機關定之。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "公有林、私有林之營林面積五百公頃以上者，應由林業技師擔任技術職務。造林業及伐木業者，均應置林業技師或林業技術人員。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "經營林業者，遇有合作經營之必要時，得依合作社法組織林業合作社，並由當地主管機關輔導之。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "森林所有人因搬運森林設備、產物等有使用他人土地之必要，或在無妨礙給水及他人生活安全之範圍內，使用、變更或除去他人設置於水流之工作物時，應先與其所有人或土地他項權利人協商；協商不諧或無從協商時，應報請主管機關會同地方有關機關調處；調處不成，由主管機關決定之。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "主管機關對於左列林業用地，得指定森林所有人、利害關係人限期完成造林及必要之水土保持處理：一、沖蝕溝、陡峻裸露地、崩塌地、滑落地、破碎帶、風蝕嚴重地及沙丘散在地。二、水源地帶、水庫集水區、海岸地帶及河川兩岸。三、火災跡地、水災沖蝕地。四、伐木跡地。五、其他必要水土保持處理之地區。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "國有林、公有林及私有林有左列情形之一者，應由中央主管機關編為保安林：一、為預防水害、風害、潮害、鹽害、煙害所必要者。二、為涵養水源、保護水庫所必要者。三、為防止砂、土崩壞及飛沙、墜石、泮冰、頹雪等害所必要者。四、為國防上所必要者。五、為公共衛生所必要者。六、為航行目標所必要者。七、為漁業經營所必要者。八、為保存名勝、古蹟、風景所必要者。九、為自然保育所必要者。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "山陵或其他土地合於前條第一款至第五款所定情形之一者，應劃為保安林地，擴大保安林經營。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "保安林之管理經營，不論所有權屬，均以社會公益為目的。各種保安林，應分別依其特性合理經營、撫育、更新，並以擇伐為主。保安林經營準則，由中央主管機關會同有關機關定之。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "保安林無繼續存置必要時，得經中央主管機關核准，解除其一部或全部。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "保安林之編入或解除，得由森林所在地之法人或團體或其他直接利害關係人，向省（市）或縣（市）主管機關申請，層報中央主管機關核定。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "主管機關受理前條申請或依職權為保安林之編入或解除時，應通知森林所有人、土地所有人及土地他項權利人，並公告之。自前項公告之日起，至第二十九條第二項公告之日止，編入保安林之森林，非經主管機關之核准，不得開墾林地或砍伐竹、木。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "就保安林編入或解除，有直接利害關係者，對於其編入或解除有異議時，得自前條第一項公告日起三十日內，向當地主管機關提出意見書。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "省（市）或縣（市）主管機關，應將保安林編入或解除之各種關係文件，層轉中央主管機關核定，其依前條規定有異議時，並應附具異議人之意見書。前項保安林之編入或解除，經中央主管機關核定後，應由省（市）或縣（市）主管機關公告之，並通知森林所有人。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "非經主管機關核准或同意，不得於保安林伐採、傷害竹、木、開墾、放牧，或為土、石、草皮、樹根之採取或採掘。除前項外，主管機關對於保安林之所有人，得限制或禁止其使用收益，或指定其經營及保護之方法。違反前二項規定，主管機關得命其造林或為其他之必要重建行為。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "禁止砍伐竹、木之保安林，其土地所有人或竹、木所有人，以所受之直接損害為限，得請求補償金。保安林所有人，依前條第二項指定而造林者，其造林費用視為前項損害。前二項損害，由中央政府補償之。但得命由因保安林之編入特別受益之法人、團體或私人負擔其全部或一部。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "森林之保護，得設森林警察；其未設森林警察者，應由當地警察代行森林警察職務。各地方鄉（鎮、市）村、里長，有協助保護森林之責。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "森林外緣得設森林保護區，由主管機關劃定，層報中央主管機關核定，由當地主管機關公告之。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "森林區域及森林保護區內，不得有引火行為。但經該管警察機關許可者不在此限，並應先通知該管主管機關及鄰接之森林所有人或管理人。經前項許可為引火行為時，應預為防火之設備。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "主管機關應視森林狀況，設森林救火隊，並得視需要，編組森林義勇救火隊。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "鐵道通過森林區域及森林保護區者，應有防火、防煙設備；設於森林保護區附近之工廠，亦同。電線穿過森林區域及森林保護區者，應有防止走電設備。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "森林發生生物為害或有發生之虞時，森林所有人，應撲滅或預防之。前項情形，森林所有人於必要時，經當地主管機關許可，得進入他人土地，為森林生物為害之撲滅或預防，如致有損害，應賠償之。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "森林生物為害蔓延或有蔓延之虞時，主管機關得命有利害關係之森林所有人，為撲滅或預防上所必要之處置。前項撲滅預防費用，以有利害關係之土地面積或地價為準，由森林所有人負擔之。但費用負擔人間另有約定者，依其約定。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "森林所有人，應檢具森林所在地名稱、面積、竹、木種類、數量、地圖及計畫，向主管機關申請登記。森林登記規則，由中央主管機關定之。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "森林如有荒廢、濫墾、濫伐情事時，當地主管機關，得向所有人指定經營之方法。違反前項指定方法或濫伐竹、木者，得命令其停止伐採，並補行造林。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "受前條第二項造林之命令，而怠於造林者，該管主管機關得代執行之。前項造林所需費用，由該義務人負擔。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "公有、私有荒山、荒地編入林業用地者，該管主管機關得指定期限，命所有人造林。逾前項期限不造林者，主管機關得代執行之；其造林所需費用，由該義務人負擔。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "森林區域內，不得擅自堆積廢棄物或排放污染物。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "主管機關認為必要時，得為左列各款命令或處分：一、林產物採取人，應選定用於林產物之記號或印章，申報當地主管機關備案，並於林產物搬出前使用之。二、禁止經他人申報有案之同一或類似記號或印章之使用。三、對於違反前二款規定者，停止其林產物之搬運。四、林產物採取人，應設置帳簿，記載其林產物種類、數量、出處及銷路。五、其他關於森林危害防止之事項。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "凡伐採林產物，應經主管機關許可並經查驗，始得運銷；其查驗規則，由中央主管機關定之。主管機關，得在林產物搬運道路重要地點，設林產物檢查站，檢查林產物。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "林業用地及林產物有關之稅賦，依法減除或免除之。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "凡經營林業，合於左列各款之一者，得分別獎勵之：一、造林或經營林業著有特殊成績者。二、經營特種林業，其林產物對國防及國家經濟發展具有重大影響者。三、養成大宗林木，供應工業、國防、造船、築路及其他重要用材者。四、經營苗圃，培養大宗苗木，供給地方造林之用者。五、發明或改良林木品種、竹、木材用途及工藝物品者。六、撲滅森林火災或生物為害及人為災害，顯著功效者。七、對林業林學之研究改進，有明顯成就者。八、對保安國土、涵養水源，有顯著貢獻者。前項獎勵辦法，由中央主管機關定之。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "為獎勵私人或團體造林，省（市）、縣（市）主管機關，得視實際需要，免費供應種苗並予輔導。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "國有荒山、荒地，編為林業用地者，除保留供國有林經營外，得由中央主管機關劃定區域放租本國人造林。"
        },
        "50": {
          "num": 50,
          "zh": "第五十條",
          "article": "竊取森林主、副產物，收受、搬運、寄藏、故買贓物或為牙保者，依刑法規定處斷。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "於他人森林內，擅自墾植或設置工作物者，處六月以上五年以下有期徒刑，得併科三萬元以下罰金。前項之罪於保安林犯之者，得加重其刑至二分之一。前二項未遂犯罰之。犯本條之罪者，其墾植物及工作物沒收之。"
        },
        "52": {
          "num": 52,
          "zh": "第五十二條",
          "article": "竊取森林主、副產物而有左列情形之一者，處六月以上五年以下有期徒刑，併科贓額二倍以上五倍以下罰金：一、於保安林犯之者。二、依機關之委託或其他契約，有保護森林義務之人犯之者。三、於行使林產物採取權時犯之者。四、結夥二人以上或僱使他人犯之者。五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者。六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備者。七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。八、以贓物燃料，使用於礦物之採取，精製石灰、磚、瓦或其他物品之製造者。前項未遂犯罰之。第一項第五款所製物品，以贓物論，並沒收之。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "放火燒燬他人之森林者，處三年以上十年以下有期徒刑。放火燒燬自己之森林者，處二年以下有期徒刑、拘役或一萬元以下罰金；因而燒燬他人之森林者，處一年以上五年以下有期徒刑。失火燒燬他人之森林者，處二年以下有期徒刑、拘役或一萬元以下罰金。失火燒燬自己之森林，因而燒燬他人之森林者，處一年以下有期徒刑、拘役或六千元以下罰金。第一項未遂犯罰之。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "毀棄、損壞保安林，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或一萬元以下罰金。移轉、毀壞或污損他人為森林而設立之標識者，科二千元以下罰金。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "於他人森林內，擅自墾植或設置工作物者，對於他人所受之損害，負賠償責任。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "違反本法或依本法所發命令規定之義務者，處三千元以下罰鍰。前項罰鍰，由直轄市、縣（市）主管機關處罰之，經通知逾期不繳納者，並得移送法院強制執行。"
        },
        "57": {
          "num": 57,
          "zh": "第五十七條",
          "article": "本法施行細則，由中央主管機關定之。"
        },
        "58": {
          "num": 58,
          "zh": "第五十八條",
          "article": "本法自公布日施行。"
        }
      }
    },
    {
      "date": "1998.5.5",
      "content": {
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國有林林產物年度採伐計畫，依各該事業區之經營計畫。國有林林產物之採取，應依年度採伐計畫及國有林林產物處分規則辦理。國有林林產物之種類、處分方式與條件、林產物採取、搬運、轉讓、繳費及其他應遵行事項之處分規則，由中央主管機關定之。",
          "reason": "依司法院大法官會議第三一三號解釋意旨，將原條文第三項授權訂定國有林林產物處分規則之內容及範圍具體明確化。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "森林區域內，經環境影響評估審查通過，得設置森林遊樂區；其設置管理辦法，由中央主管機關定之。森林遊樂區得酌收環境美化及清潔維護費，遊樂設施得收取使用費；其收費標準，由中央主管機關定之。",
          "reason": "依司法院大法官會議第三一三號解釋意旨，將授權訂定森林遊樂區設置管理辦法之內容及範圍具體明確化。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "國、公有林林產物採取人應設置帳簿，記載其林產物種類、數量、出處及銷路。前項林產物採取人，應選定用於林產物之記號或印章，申報當地主管機關備案，並於林產物搬出前使用之。第一項林產物採取人不得使用經他人申報有案之相同或類似記號或印章。",
          "reason": "一、第一項係由原條文第四款移列。二、第二項係由原條文第一款移列。三、第三項係由原條文第二款移列。四、原條文第三款刪除。五、原條文第五款，因森林危害防止之事項過於籠統，爰予刪除。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "凡伐採林產物，應經主管機關許可並經查驗，始得運銷；其伐採之許可條件、申請程序、伐採時應遵行事項及伐採查驗之規則，由中央主管機關定之。主管機關，應在林產物搬運道路重要地點，設林產物檢查站，檢查林產物。前項主管機關或有偵查犯罪職權之公務員，因執行職務認為必要時，得檢查林產物採取人之伐採許可證、帳簿及器具材料。",
          "reason": "一、依司法院大法官會議第三一三號解釋意旨，將原條文第一項授權訂定林產物伐採查驗規則之內容及範圍具體明確化。二、將現行施行細則第二十五條移列於本條文第三項，俾符涉及人民權利義務之事項，應以法律明定之原則。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "凡經營林業，合於下列各款之一者，得分別獎勵之：一、造林或經營林業著有特殊成績者。二、經營特種林業，其林產物對國防及國家經濟發展具有重大影響者。三、養成大宗林木，供應工業、國防、造船、築路及其他重要用材者。四、經營苗圃，培養大宗苗木，供給地方造林之用者。五、發明或改良林木品種、竹、木材用途及工藝物品者。六、撲滅森林火災或生物為害及人為災害，顯著功效者。七、對林業林學之研究改進，有明顯成就者。八、對保安國土、涵養水源，有顯著貢獻者。前項獎勵，得以發給獎勵金、匾額、獎牌及獎狀方式為之；其發給條件、程序及撤銷獎勵之辦法，由中央主管機關定之。",
          "reason": "一、第一項未修正。二、修正第二項，明確列舉獎勵方式，以使目前發給獎勵金、匾額、獎牌及獎狀之方式具有法律依據。並配合目前已訂定之「獎勵經營林業辦法」之內容，將第二項授權訂定辦法之規定予以具體明確化。"
        },
        "51": {
          "num": 51,
          "zh": "第五十一條",
          "article": "於他人森林或林地內，擅自墾殖或占用者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金。前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下罰金，致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣八十萬元以下罰金。第一項之罪於保安林犯之者，得加重其刑至二分之一。因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣六十萬元以下罰金。第一項未遂犯罰之。犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒收之。",
          "reason": "一、第一項首句修正為「於他人森林或林地內」，以使於伐木跡地或尚無林木之林地上擅自墾殖或占用時，均得適用本條處罰。二、配合水土保持法第三十二條及「山坡地保育利用條例」部分條文修正草案，修正條文第三十四條之內容修正本條。"
        },
        "53": {
          "num": 53,
          "zh": "第五十三條",
          "article": "放火燒燬他人之森林者，處三年以上十年以下有期徒刑。放火燒燬自己之森林者，處二年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；因而燒燬他人之森林者，處一年以上五年以下有期徒刑。失火燒燬他人之森林者，處二年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。失火燒燬自己之森林，因而燒燬他人之森林者，處一年以下有期徒刑、拘役或科新臺幣十八萬元以下罰金。第一項未遂犯罰之。",
          "reason": "原定罰金額度，已無法因應實際需要，爰將罰金額度酌予提高，並作文字修正。"
        },
        "54": {
          "num": 54,
          "zh": "第五十四條",
          "article": "毀棄、損壞保安林，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。",
          "reason": "原定罰金額度已無法因應實際需要，爰將罰金額度酌予提高，並作文字修正。"
        },
        "55": {
          "num": 55,
          "zh": "第五十五條",
          "article": "於他人森林或林地內，擅自墾殖或占用者，對於他人所受之損害，負賠償責任。",
          "reason": "一、首句修正「於他人森林或林地內」，以便於伐木跡地或尚無林木之「林地」上擅自墾殖或占用時，均得適用本條處罰。二、「占用」之意義較「或設置工作物」為廣，爰予修正。"
        },
        "56": {
          "num": 56,
          "zh": "第五十六條",
          "article": "違反第九條、第三十四條、第三十六條及第四十五條第一項之規定者，處新臺幣十二萬元以上六十萬元以下罰鍰。",
          "reason": "一、罰鍰額度酌予提高，以符實際需要。二、將原條文第一項所定之各種違反情節，逐一明列為現行條文第一項第一款至第五款，以符合司法院大法官會議第三一三號解釋。三、原條文第二項所定執行處罰之機關，修正為「主管機關」，使之包含省主管機關，以符現行林業管理需要。"
        },
        "48.1": {
          "num": "48.1",
          "zh": "第四十八條之一",
          "article": "為獎勵私人或團體長期造林，政府應設置造林基金；其基金來源如下：一、由水權費提撥。二、山坡地開發利用者繳交之回饋金。三、違反本法之罰鍰。四、水資源開發計畫工程費之提撥。五、政府循預算程序之撥款。六、捐贈。七、其他收入。前項第一款水權費及第四款水資源開發計畫工程費之提撥比例，由中央水利主管機關會同中央主管機關定之；第二款回饋金應於核發山坡地開發利用許可時通知繳交，其繳交義務人、計算方式、繳交時間、期限與程序及其他應遵行事項之辦法，由中央主管機關擬訂，報請行政院核定之。",
          "reason": "一、本條新增。二、第一項明定設置造林基金，以應長期造林之需，並規定基金來源，以利執行。"
        },
        "56.1": {
          "num": "56.1",
          "zh": "第五十六條之一",
          "article": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰：一、違反第六條第二項、第十八條、第三十條第一項、第四十條及第四十三條之規定者。二、森林所有人或利害關係人未依主管機關依第二十一條規定，指定限期完成造林及必要之水土保持處理者。三、森林所有人未依第三十八條規定為撲滅或預防上所必要之處置者。四、林產物採取人於林產物採取期間，拒絕管理經營機關派員監督指導者。五、移轉、毀壞或污損他人為森林而設立之標識者。",
          "reason": "一、本條新增。二、明定違反本法部分條文或行為之罰鍰，以資明確。"
        },
        "56.2": {
          "num": "56.2",
          "zh": "第五十六條之二",
          "article": "在森林遊樂區內，未經主管機關許可，有下列行為之一者，處新臺幣五萬元以上二十萬元以下罰鍰：一、設置廣告、招牌或其他類似物。二、採集標本。三、焚毀草木。四、填塞、改道或擴展水道或水面。五、經營客貨運。",
          "reason": "一、本條新增。二、明定在森林遊樂區內未經主管機關許可行為之罰鍰，以資明確。"
        },
        "56.3": {
          "num": "56.3",
          "zh": "第五十六條之三",
          "article": "有下列情形之一者，處新臺幣一仟元以上六萬元以下罰鍰：一、未依第三十九條第一項規定辦理登記，經通知仍不辦理者。二、在森林遊樂區內，有下列行為之一者：（一）採折花木，或於樹木、岩石、標示、解說牌或其他土地定著物加刻文字或圖形。（二）經營流動攤販。（三）隨地吐痰、便溺、拋棄瓜果、紙屑或其他廢棄物。（四）污染地面、牆壁、樑柱、水體、空氣或製造噪音。",
          "reason": "一、本條新增。二、明定違反本法第三十九條第一項之罰鍰，以資明確。三、明定在森林遊樂區內處以罰鍰之行為，以利執行。"
        },
        "56.4": {
          "num": "56.4",
          "zh": "第五十六條之四",
          "article": "本法所定之罰鍰，由主管機關處罰之；依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，移送法院強制執行。",
          "reason": "一、本條新增。二、明定罰鍰之執行單位。屆期不繳納者，得移送法院強制執行。爰增列本條，使其處罰具法律依據。"
        }
      }
    },
    {
      "date": "2000.10.27",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "配合臺灣省政府功能業務與組織調整，將省主管機關之規定予以刪除。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "國有林由中央主管機關劃分林區管理經營之；公有林由所有機關或委託其他法人管理經營之；私有林由私人經營之。中央主管機關得依林業特性，訂定森林經營管理方案實施之。",
          "reason": "配合臺灣省政府功能業務與組織調整，將中央主管機關得委託省（市）主管機關管理經營國有林及省（市）主管機關得擬定省（市）公、私有森林經營管理方案之權限，均予刪除，改由中央主管機關自行為之。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "保安林之編入或解除，得由森林所在地之法人或團體或其他直接利害關係人，向直轄市、縣（市）主管機關申請，層報中央主管機關核定。但森林屬中央主管機關管理者，逕向中央主管機關申請核定。",
          "reason": "配合臺灣省政府功能業務與組織調整，將原省主管機關執行業務移由中央主管機關辦理。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "直轄市或縣（市）主管機關，應將保安林編入或解除之各種關係文件，轉中央主管機關核定，其依前條規定有異議時，並應附具異議人之意見書。保安林之編入或解除，經中央主管機關核定後，應由中央、直轄市或縣（市）主管機關公告之，並通知森林所有人。",
          "reason": "配合臺灣省政府功能業務與組織調整，將原省主管機關主管或執行之規定予以刪除或移由中央主管機關辦理。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "為獎勵私人或團體造林，中央、直轄市、縣（市）主管機關，得視實際需要，免費供應種苗，並予輔導。",
          "reason": "配合臺灣省政府功能業務與組織調整，將原省主管機關執行業務移由中央主管機關辦理。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895801;0166;0170",
          "desc": "89卷58期3117號上冊 166~170頁",
          "progress": "二讀(廣泛討論)",
          "committee": "經濟",
          "misc": {
            "content": "326-330",
            "link": "/lgcgi/lgmeetimage?cfcbcfcbcfcbcfcdc5cccdc9d2cccccf"
          }
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895801;0170;0171",
          "desc": "89卷58期3117號上冊 170~171頁",
          "progress": "二讀(逐條討論)",
          "committee": "經濟"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@895801;0171;0171",
          "desc": "89卷58期3117號上冊 171~171頁",
          "progress": "三讀",
          "committee": "經濟"
        }
      ]
    },
    {
      "date": "2004.1.2",
      "content": {
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "荒山、荒地之宜於造林者，由中央主管機關商請中央地政主管機關編為林業用地，並公告之。經編為林業用地之土地，不得供其他用途之使用。但經徵得直轄市、縣（市）主管機關同意，報請中央主管機關會同中央地政主管機關核准者，不在此限。前項土地為原住民土地者，除依前項辦理外，並應會同中央原住民族主管機關核准。土地在未編定使用地之類別前，依其他法令適用林業用地管制者，準用第二項之規定。",
          "reason": "照黨政協商條文通過。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "公有林及私有林有左列情形之一者，得由中央主管機關收歸國有。但應予補償金：一、國土保安上或國有林經營上有收歸國有之必要者。二、關係不限於所在地之河川、湖泊、水源等公益需要者。前項收歸國有之程序，準用土地徵收相關法令辦理；公有林得依公有財產管理之有關規定辦理。",
          "reason": "一、第二項新增。二、本法施行細則第八條等規範公有林、私有林收歸國有之程序、補償方式等規定，為限制人民權利或課其義務，並為重要事項，爰予明定，並規定準用土地徵收相關法令，公有林得依公有財產管理之有關規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "國有林林產物年度採伐計畫，依各該事業區之經營計畫。國有林林產物之採取，應依年度採伐計畫及國有林林產物處分規則辦理。國有林林產物之種類、處分方式與條件、林產物採取、搬運、轉讓、繳費及其他應遵行事項之處分規則，由中央主管機關定之。森林位於原住民族傳統領域土地者，原住民族得依其生活慣俗需要，採取森林產物，其採取之區域、種類、時期、無償、有償及其他應遵行事項之管理規則，由中央主管機關會同中央原住民族主管機關定之。天然災害發生後，國有林竹木漂流至國有林區域外時，當地政府需於一個月內清理註記完畢，未能於一個月內清理註記完畢者，當地居民得自由撿拾清理。",
          "reason": "照黨政協商條文通過。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "保安林無繼續存置必要時，得經中央主管機關核准，解除其一部或全部。前項保安林解除之審核標準，由中央主管機關定之。",
          "reason": "一、第二項新增。二、解除保安林與否涉及人民權利，原解除保安林審核基準，並無法律依據或法律授權，爰予明列其授權依據，俾符合行政程序法之規定意旨。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "森林區域及森林保護區內，不得有引火行為。但經該管消防機關洽該管主管機關許可者不在此限，並應先通知鄰接之森林所有人或管理人。經前項許可引火行為時，應預為防火之設備。",
          "reason": "第一項酌作文字修正。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "為獎勵私人、原住民族或團體造林，主管機關免費供應種苗、發給獎勵金、長期低利貸款或其他方式予以輔導獎勵，其辦法，由中央主管機關會同中央原住民族主管機關定之。",
          "reason": "照黨政協商條文通過。"
        },
        "17.1": {
          "num": "17.1",
          "zh": "第十七條之一",
          "article": "為維護森林生態環境，保存生物多樣性，森林區域內，得設置自然保護區，並依其資源特性，管制人員及交通工具入出；其設置與廢止條件、管理經營方式及許可、管制事項之辦法，由中央主管機關定之。",
          "reason": "一、本條新增。二、照黨政協商條文通過。"
        },
        "38.1": {
          "num": "38.1",
          "zh": "第三十八條之一",
          "article": "森林之保護管理、災害防救、保林設施、防火宣導及獎勵之辦法，由中央主管機關定之。國有林位於原住民族傳統領域土地者，有關造林、護林等業務之執行，應優先輔導當地之原住民族社區發展協會、法人團體或個人辦理，其輔導經營管理辦法，由中央主管機關會同中央原住民族主管機關定之。",
          "reason": "一、本條新增。二、照黨政協商條文通過。"
        },
        "56.2": {
          "num": "56.2",
          "zh": "第五十六條之二",
          "article": "在森林遊樂區、自然保護區內，未經主管機關許可，有左列行為之一者，處新臺幣五萬元以上二十萬元以下罰鍰：一、設置廣告、招牌或其他類似物。二、採集標本。三、焚毀草木。四、填塞、改道或擴展水道或水面。五、經營客、貨運。六、使用交通工具影響森林環境者。",
          "reason": "照黨政協商條文通過。"
        },
        "56.3": {
          "num": "56.3",
          "zh": "第五十六條之三",
          "article": "有左列情形之一者，處新臺幣一千元以上六萬元以下罰鍰：一、未依第三十九條第一項規定辦理登記，經通知仍不辦理者。二、在森林遊樂區或自然保護區內，有下列行為之一者：（一）採折花木，或於樹木、岩石、標示、解說牌或其他土地定著物加刻文字或圖形。（二）經營流動攤販。（三）隨地吐痰、拋棄瓜果、紙屑或其他廢棄物。（四）污染地面、牆壁、樑柱、水體、空氣或製造噪音。三、在自然保護區內騷擾或毀損野生動物巢穴。四、擅自進入自然保護區內。原住民族基於生活慣俗需要之行為，不受前條及前項各款規定之限制。",
          "reason": "照黨政協商條文通過。"
        }
      }
    }
  ]
}