{
  "name": "行政法院組織法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "行政法院掌理行政訴訟審判事務。",
      "reason": "一、本條由原條文第一條移列修正。二、本法修正，關於行政訴訟審級制度改採二級二審與一級一審併行之雙軌制，地區行政法院僅管轄地區行政訴訟事件，爰刪除「全國」二字，以符實際。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "行政法院分下列二級：一、高等行政法院。二、最高行政法院。",
      "reason": "一、本條新增。二、法院之裁判宜有審級救濟，庶幾能獲公平正確之判斷，以保障當事人權益。現行行政訴訟係一級一審終結，一經判決即告確定，對當事人權益之保護似嫌欠周，爰改採二級二審與一級一審併行之雙軌制。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "高等行政法院之審判，以法官三人合議行之。最高行政法院之審判，以法官五人合議行之",
      "reason": "一、民國一百年將在各地方法院設置行政訴訟庭，行政訴訟簡易訴訟程序事件之第一審改由地方法院行政訴訟庭受理，高等行政法院已不再以獨任法官審理簡易訴訟程序之第一審，爰刪除第一項但書「但簡易訴訟程序以法官一人獨任行之。」之規定。二、第二項未修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "合議審判，以庭長充審判長；無庭長或庭長有事故時，以同庭法官中資深者充之，資同以年長者充之。",
      "reason": "簡易訴訟程序事件由地方法院行政訴訟庭受理，高等行政法院已無獨任辦理之案件，爰刪除後段「獨任審判，即以該法官行審判長之職權。」之規定。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "各級行政法院之員額，依本法附表一、二之規定。為應業務需要，在附表一庭長、法官、司法事務官、書記官、通譯、執達員、錄事、庭務員及法警總額額度內，司法院得訂定各高等行政法院員額配置表，為適度之人力調度。",
      "reason": "一、配合高等行政法院置司法事務官，為使司法院得應各高等行政法院業務需要，適度調配人力，爰於第二項增列司法事務官之文字，俾司法院得在附表一總額額度內，就司法事務官人力為適度之調配。二、附表一照協商附表通過。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "省、直轄市及特別區域各設高等行政法院。但其轄區狹小或事務較簡者，得合數省、市或特別區域設一高等行政法院，其轄區遼闊或事務較繁者，得增設之。高等行政法院管轄區域之劃分或變更，由司法院定之。",
      "reason": "一、本條新增。二、高等行政法院以省、直轄市及特別區域為設立原則，惟其轄區狹小或事務較簡者，則得合數省、市或特別區域設一高等行政法院；其轄區遼闊或事務較繁者，亦得增設之，爰規定第一項，俾資適應。三、高等行政法院既得視轄區之廣狹與事務之繁簡，適時調整，則其管轄區域之劃分或變更，自宜由司法院以命令定之，爰規定於第二項。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "高等行政法院管轄事件如下：一、不服訴願決定或法律規定視同訴願決定，提起之行政訴訟通常訴訟程序事件。但法律另有規定者從其規定。二、不服地方法院行政訴訟庭第一審判決而上訴之事件。三、不服地方法院行政訴訟庭裁定而抗告之事件。四、其他依法律規定由高等行政法院管轄之事件。",
      "reason": "地方法院行政訴訟庭成立後，關於高等行政法院所受理之事件，主要為不服訴願決定或法律規定視同訴願決定，提起之行政訴訟通常訴訟程序事件；不服地方法院行政訴訟庭第一審判決而上訴之事件；不服地方法院行政訴訟庭裁定而抗告之事件。爰修正第一款規定及增列第二款、第三款，並將原第二款款次順移為第四款。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "高等行政法院置院長一人，由法官兼任，簡任第十三職等至第十四職等，綜理全院行政事務。前項高等行政法院院長，應就具有最高行政法院法官、最高法院法官或最高法院檢察署檢察官資格，並有領導才能者遴任之。",
      "reason": "一、本條新增。二、高等行政法院地位相當於普通法院之高等法院，其院長應為簡任第十三職等至第十四職等。又院長雖為機關首長，綜理全院行政事務，仍得兼任審判，故應由法官兼任，以利監督，爰作第一項規定。三、第二項照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "高等行政法院之庭數，視事務之繁簡定之，必要時得設專業法庭。各庭置庭長一人，簡任第十一職等至第十三職等，除由兼任院長之法官兼任者外，餘就法官中遴兼之，監督各該庭事務。",
      "reason": "一、本條新增。二、高等行政法院地區廣狹不同，事務繁簡有別，其庭數自應視事務之繁簡定之。又目前政府職能擴張，社會情況日趨複雜，有關專業性事件日益增加，為期審判正確，必要時得設專業法庭，爰作原則性之規定，俾資因應。三、法官分庭辦事，並置庭長一人，以加強監督功能，乃為事實所需，爰設規定除由兼任院長之法官兼任者外，餘就法官中遴選兼任，俾臻明確。四、高等行政法院地位相當於普通法院之高等法院，爰明定庭長之官等職等為簡任第十一職等至第十三職等，以期一致。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "高等行政法院每庭置法官三人，簡任第十職等至第十一職等或薦任第九職等。高等行政法院法官繼續服務二年以上者，得晉敘至簡任第十二職等至第十四職等；依法院組織法第十二條第二項規定晉敘有案者，得敘至簡任第十二職等至第十三職等或簡任第十二職等至第十四職等。經遴選曾任高等行政法院法官二年以上，調地方法院或其分院兼任院長或庭長之法官、法官者，得晉敘至簡任第十二職等至第十四職等。前二項高等行政法院法官服務年資與曾任高等法院法官、智慧財產法院法官或高等法院檢察署檢察官服務年資，合併計算。司法院為因應高等行政法院業務之需要，得調地方法院及其分院法官、試署法官或候補法官至高等行政法院辦事，每庭一人至三人，協助法官辦理訴訟案件程序、實體重點之分析、資料之蒐集分析、裁判書之草擬等事項。高等行政法院必要時，得置法官助理，依聘用人員相關法令聘用專業人員，或調派各級法院或行政法院其他司法人員或借調其他機關適當人員充任之，協助該庭辦理訴訟案件程序之進行、程序重點之分析、資料之蒐集分析等事項。法官、試署法官或候補法官調高等行政法院為辦事法官期間，計入其法官、試署法官或候補法官年資。具專業證照執業資格者，經聘用充任法官助理期間，計入其專業執業年資。法官助理之遴聘辦法，由司法院定之。第二項、第三項及第四項之規定，溯自中華民國九十年一月十九日生效；但第二項中華民國一百年十一月一日修正部分，溯自中華民國九十九年十一月二十六日生效。",
      "reason": "一、法院組織法第十二條第三項規定，地方法院實任法官繼續服務十年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等至第十三職等；繼續服務十五年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等至第十四職等。惟依本條第一項關於高等行政法院法官職務列等係為簡任第十職等至第十一職等或薦任第九職等，致經銓敘審定簡任第十二職等至第十三職等或第十二職等至第十四職等之地方法院法官調任高等行政法院，在其繼續服務滿二年以前，僅得核派為簡任第十職等至第十一職等法官職務，並祇得支領簡任第十一職等主管職務加給，形成實質降級、減俸之結果，有違憲法第八十一條規定法官身分保障之意旨。爰修正第二項，明定依法院組織法第十二條第二項規定晉敘有案者，得敘至簡任第十二職等至第十三職等或簡任第十二職等至第十四職等。二、智慧財產法院已於九十七年七月一日成立，第四項有關高等行政法院法官服務年資與曾任高等行政法院法官或高等法院檢察署檢察官服務年資合併計算之規定，應予配合增列智慧財產法院法官，以資周延。三、為使高等行政法院法官助理員額明確化，配合修正附表一明定法官助理員額，第六項並酌作文字修正。四、依一般立法體例，授權各機關訂定法規命令，向以文字明確、簡潔為原則。如：99年4月1日施行之「中央政府機關總員額法」第九條第一項規定：「…其員額管理、第二條第四項準用機關準用本法之範圍及其他相關事項之辦法，由行政院定之。」，並無「以命令定之」之用語；顯見「以命令」為贅字，且可能引起究為法規命令或行政命令之誤解。爰將第九項末句「由司法院以命令定之。」修正為：「由司法院定之。」，以符立法體例。五、因考量「法院組織法」第三十四條第二項後段（相當於本案第十條第二項後段規定）係於99年11月24日修正公布，99年11月26日生效；為避免造成普通法院及行政法院法官權益不一，影響公平性，本案第十條第二項後段規定宜溯自99年11月26日生效；俾與前揭「法院組織法」修正生效日期一致。爰將本案第十條第十項增列但書為：「但第二項中華民國一百年十一月一日修正部分，溯自中華民國九十九年十一月二十六日生效。」"
    },
    {
      "num": "10.1",
      "zh": "第十條之一",
      "article": "高等行政法院設司法事務官室，置司法事務官，薦任第七職等至第九職等；司法事務官在二人以上者，置主任司法事務官，薦任第九職等至簡任第十職等。前項司法事務官以具有財經、稅務或會計專業者為限。",
      "reason": "一、本條新增。二、為合理分配司法資源，落實憲法對人民訴訟權之保障，參酌法院組織法第十七條之一第一項及智慧財產法院組織法第十一條第二項，於第一項規定在高等行政法院設司法事務官室，置司法事務官，並明定其官、職等，司法事務官在二人以上者，置主任司法事務官。三、高等行政法院稅務事件數量龐大，且因涉及財經、稅務、會計等專業知識，法官又多不具備此類專業知識與經驗，導致審理此類事件曠日廢時，有待引進具備此類專業知識之輔佐人員。爰於第二項明定高等行政法院之司法事務官以具有財經、稅務或會計等專業者為限。"
    },
    {
      "num": "10.2",
      "zh": "第十條之二",
      "article": "司法事務官辦理下列事務：一、辦理稅務事件之資料蒐集、分析及提供財稅會計等專業意見。二、依法參與訴訟程序。三、其他法律所定之事務。司法事務官辦理前項各款事件之範圍及日期，由司法院定之。",
      "reason": "一、本條新增。二、為協助法官發現真實，妥速進行審判事務，並兼顧訴訟當事人及關係人權益，爰參酌法院組織法第十七條之二，於第一項規定司法事務官辦理之事務。三、參考智慧財產法院組織法第十五條第四項有關技術審查官職掌之規定，於第一款、第二款明定司法事務官辦理該二款所列事務，以填補法官助理多不具財經金融等相關知識，欠缺判讀財務報表能力以及無法參與訴訟程序之不足。四、為使司法事務官辦理事務兼具調整彈性，有規定概括性條款之必要，爰明定於第一項第三款。五、第二項明定司法事務官辦理前項各款事務之範圍及日期，授權由司法院指定，以符業務需要。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "最高行政法院設於中央政府所在地。",
      "reason": "一、本條新增。二、最高行政法院全國只有一所，爰規定設於中央政府所在地。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "最高行政法院管轄事件如下：一、不服高等行政法院裁判而上訴或抗告之事件。二、其他依法律規定由最高行政法院管轄之事件。",
      "reason": "一、本條新增。二、最高行政法院為行政訴訟之終審法院，故不服高等行政法院裁判而上訴或抗告之事件，均由其管轄，爰規定於第一款。三、第二款規定，其他依法律規定由最高行政法院管轄之事件，以資概括。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "最高行政法院置院長一人，特任，綜理全院行政事務，並任法官。前項最高行政法院院長應就具有下列資格之一，並有領導才能者遴任之：一、曾任司法院大法官、最高行政法院院長、最高法院院長、最高法院檢察署檢察總長或公務員懲戒委員會委員長。二、曾任行政法院評事、最高行政法院法官、最高法院法官、最高法院檢察署檢察官、高等行政法院院長、高等法院院長或高等法院檢察署檢察長合計五年以上者。三、曾任行政法院簡任評事或法官、簡任司法官十年以上，或任行政法院簡任法官、簡任司法官並任簡任司法行政人員合計十年以上者。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "最高行政法院應分庭審判，其庭數視事務之繁簡定之。最高行政法院各庭置庭長一人，簡任第十四職等，除由院長兼任者外，餘就法官中遴兼之，監督各該庭事務。",
      "reason": "一、本條由原條文第三條移列修正。二、第一項增「最高」兩字，並將「審理」修正為「審判」。三、事務分配第七章已有規定，故刪除「並定其分配」五字。四、將原條文中「遴充」、「評事」修正為「遴兼」、「法官」。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "最高行政法院每庭置法官五人，簡任第十三職等至第十四職等。司法院為因應最高行政法院業務需要，得調高等行政法院或高等法院以下各級法院及其分院法官、試署法官或候補法官至最高行政法院辦事，每庭一人至五人，協助法官辦理訴訟案件程序、實體重點之分析、資料之蒐集分析、裁判書之草擬等事項。最高行政法院必要時，得置法官助理，依聘用人員相關法令聘用專業人員，或調派各級法院或行政法院其他司法人員或借調其他機關適當人員充任之，協助該庭辦理訴訟案件程序之進行、程序重點之分析、資料之蒐集分析等事項。法官、試署法官或候補法官調最高行政法院為辦事法官期間，計入其法官、試署法官或候補法官年資。具專業證照執業資格者，經聘用充任法官助理期間，計入其專業執業年資。法官助理之遴聘辦法，由司法院定之。",
      "reason": "一、為使最高行政法院法官助理員額明確化，修正附表二明定法官助理員額，第三項酌作文字修正。二、其餘未修正。三、依一般立法體例，授權各機關訂定法規命令，向以文字明確、簡潔為原則。如：99年4月1日施行之「中央政府機關總員額法」第九條第一項規定：「…其員額管理、第二條第四項準用機關準用本法之範圍及其他相關事項之辦法，由行政院定之。」，並無「以命令定之」之用語；顯見「以命令」為贅字，且可能引起究為法規命令或行政命令之誤解。爰將第六項末句「由司法院以命令定之。」修正為：「由司法院定之。」，以符立法體例。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "最高行政法院之裁判，其所持之法律見解，認有編為判例之必要者，應經由院長、庭長、法官組成之會議決議後，報請司法院備查。最高行政法院審理事件，關於法律上之見解，認有變更判例之必要時，適用前項規定。最高行政法院之裁判，其所持之法律見解，各庭間見解不一致者，於依第一項規定編為判例之前，應舉行院長、庭長、法官聯席會議，以決議統一其法律見解。",
      "reason": "一、本條新增二、判例可補法律規定之不足，較能適應社會情況之變化，裁判見解有作為先例之必要者編為判例，確有其價值。以往本法雖無裁判得編為判例之規定，實際上均由行政法院選定後報請司法院核定，行之有年。惟判例之編列乃屬裁判上之事項，事關裁判機能之運作，似不宜依行政系統審核，爰仿法院組織法第五十七條之規定，增訂本條。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "高等行政法院法官，應就具有下列資格之一，經遴選或甄試審查訓練合格者任用之：一、曾任行政法院評事、最高行政法院法官或高等行政法院法官者。二、曾任薦任或簡任司法官二年以上，或曾任薦任或簡任司法官並任薦任或簡任公務人員合計二年以上者。三、曾任教育部審定合格之大學或獨立學院之教授、副教授，講授憲法、行政法、租稅法、商標法、專利法、土地法、公平交易法、政府採購法或其他主要行政法課程八年以上，具有薦任或簡任職任用資格者。四、曾任中央研究院研究員、副研究員合計八年以上，有憲法、行政法之專門著作，並具有薦任或薦任職任用資格者。五、曾在公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所畢業，任薦任或簡任公務人員，辦理機關之訴願或法制業務八年以上者。六、經律師考試及格，並有執行行政訴訟律師業務經驗八年以上，具有薦任或簡任職任用資格者。具有前項第二款之資格改任者，應由司法院成立遴選委員會遴選之，於任用前，並應施以行政法、行政訴訟法、商標法、專利法及租稅法等在職訓練；其遴選辦法及在職訓練辦法，由司法院以命令定之。具有第一項第三款至第六款之資格者，應經司法院成立之甄試審查委員會甄試審查合格，並施以行政法、行政訴訟法、商標法、專利法及租稅法等職前訓練合格後任用之；其甄試審查辦法及職前訓練辦法，由司法院以命令定之。前項甄試審查委員會委員，由司法院指派人員並遴聘行政院及考試院代表、學者、專家及社會公正人士擔任之，其中行政院代表、考試院代表、學者、專家及社會公正人士人數不得少於二分之一。",
      "reason": "一、本條新增。二、照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "最高行政法院法官，應就具有下列資格之一，經遴選或甄試審查訓練合格者任用之：一、曾任行政法院評事或最高行政法院法官者。二、曾任最高法院法官、最高法院檢察署檢察官、高等行政法院法官、智慧財產法院或其分院法官、高等法院或其分院法官、高等法院或其分院檢察署檢察官四年以上，成績優良，具有簡任職任用資格者。三、曾任高等行政法院法官、智慧財產法院或其分院法官、高等法院或其分院法官、高等法院或其分院檢察署檢察官，並任地方法院或其分院兼任院長之法官、地方法院或其分院檢察署檢察長合計四年以上，成績優良，具有簡任職任用資格者。四、曾任教育部審定合格之大學或獨立學院之教授，講授憲法、行政法、租稅法、商標法、專利法、土地法、公平交易法、政府採購法或其他主要行政法課程五年以上，具有簡任職任用資格者。五、曾任中央研究院研究員五年以上，有憲法、行政法之專門著作，並具有簡任職任用資格者。六、曾在公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所畢業，任簡任公務人員任內辦理機關之訴願或法制業務六年以上者。七、經律師考試及格，並有執行行政訴訟律師業務經驗十二年以上，具有簡任職任用資格者。具有前項第二款、第三款之資格，其由普通法院法官、智慧財產法院法官或檢察署檢察官改任者，應由司法院成立遴選委員會遴選之，於任用前，並應施以行政法、行政訴訟法、商標法、專利法及租稅法等在職訓練；其遴選辦法及在職訓練辦法，由司法院定之。具有第一項第四款至第七款之資格者，應經司法院成立之甄試審查委員會甄試審查合格，並施以行政法、行政訴訟法、商標法、專利法及租稅法等職前訓練合格後任用之；其甄試審查辦法與職前訓練辦法，由司法院定之。前項甄試審查委員會委員，由司法院指派人員並遴聘行政院及考試院代表、學者、專家及社會公正人士擔任之，其中行政院代表、考試院代表、學者、專家及社會公正人士人數不得少於二分之一。",
      "reason": "一、智慧財產法院已於九十七年七月一日成立，爰於第一項第二款、第三款增列智慧財產法院或其分院法官，並配合修正第二項，以資周延。二、依一般立法體例，授權各機關訂定法規命令，向以文字明確、簡潔為原則。如：99年4月1日施行之「中央政府機關總員額法」第九條第一項規定：「…其員額管理、第二條第四項準用機關準用本法之範圍及其他相關事項之辦法，由行政院定之。」，並無「以命令定之」之用語；顯見「以命令」為贅字，且可能引起究為法規命令或行政命令之誤解。爰將第二項及第三項末句「由司法院以命令定之。」均修正為：「由司法院定之。」，以符立法體例。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "行政法院法官之遴選與甄試審查，應注意其經驗與行政法學之素養。行政法院法官任用後，每年應辦理在職進修，以充實其行政法學及相關專業素養，提昇裁判品質。",
      "reason": "一、本條新增。二、行政法院法官，掌理行政訴訟之審判事項，其裁判對於當事人之權益，影響至為深鉅，故其遴選與甄試審查除需具備審判及行政經驗外，尤應對行政法學有深厚之研究，始能為正確之裁判，爰增列第一項明定，俾資遵循。三、按現代科技日新月異，行政法學及相關專業問題隨時代環境變遷而有不同，為因應社會的發展需要，法官也有必要隨時充實新知，以提昇裁判品質，爰增列第二項，明定行政法院法官於任用後，應每年辦理在職進修，以充實其行政法學及相關專業素養，提昇裁判品質。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "行政法院法官之保障及給與，除本法別有規定外，適用司法人員人事條例及其他法令有關司法官保障及給與之規定。",
      "reason": "一、本條由原條文第十一條移列修正。二、將原條文中「評事」、修正為「行政法院法官」。三、依司法院大法官會議釋字第一六二號解釋，行政法院法官依據法律，獨立行使審判之職權，不受任何干涉，亦係憲法上所稱之法官，故其保障與司法官之保障同，爰將「準用」修正為「適用」。四、在原條文中「保障」二字之下，增列「及給與」三字，俾與司法人員人事條例之規定一致。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "高等行政法院設書記處，置書記官長，薦任第九職等或簡任第十職等至第十一職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等。書記處分科掌理事務，各科於必要時，得分股辦事。科長由一等書記官兼任之，股長由一等書記官或二等書記官兼任之，均不另列等。第一項一等書記官、二等書記官員額合計不得逾同一行政法院一等書記官、二等書記官、三等書記官總額二分之一。",
      "reason": "一、本條新增。二、高等行政法院事務可分為審判、行政二大部門，行政部門工作應有一單位總其成，故設書記處，置書記官長，明定書記官長為行政事務之幕僚長，其官等職等為薦任第九職等或簡任第十職等至第十一職等，承院長之命處理行政事務，以強化行政之組織。三、高等行政法院事務繁雜，爰規定書記處分科掌理事務，各司其職，於必要時，並得分股辦事。科長由一等書記官兼任之，股長由一等或二等書記官兼任之，均不另列等，便於指揮督導。四、一等、二等書記官員額規定不得逾同一行政法院一等、二等、三等書記官總額二分之一，以免浮濫。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "最高行政法院設書記廳，置書記官長，簡任第十一職等至第十三職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等。書記廳分科掌理事務，各科於必要時，得分股辦事。科長由一等書記官兼任之，股長由一等書記官或二等書記官兼任之，均不另列等。第一項一等書記官、二等書記官員額合計不得逾同一行政法院一等書記官、二等書記官、三等書記官總額二分之一。",
      "reason": "一、本條由原條文第七條及第十條前段移列合併修正為一條。二、最高行政法院設書記廳為行政單位，置書記官長，以便處理行政事務。三、最高行政法院書記官長職責繁重，爰參照法院組織法第五十二條之立法例，將其官等職等提高為簡任第十一職等至第十三職等。四、書記官員額已於第五條員額基準表定其人數，故予刪除。五、原條文將書記官職掌例示為掌理紀錄、編案、撰擬、收發、典守印信、蒐集與編審法規及傳譯等事務，難見掛漏，爰修正為分科掌理事務，用資概括。六、最高行政法院事務繁雜，爰規定各科於必要時得分股辦事，以保持彈性。七、一等、二等書記官員額規定不得逾同一行政法院一等、二等、三等書記官總額二分之一，以免浮濫。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "各級行政法院得置通譯、技士，均委任第三職等至第五職等；執達員，委任第三職等至第五職等；錄事、庭務員均委任第一職等至第三職等。行政法院原依雇員管理規則進用之現職雇員，未具公務人員任用資格者，得占用前項錄事、庭務員職缺，繼續僱用至離職時為止。",
      "reason": "一、本條係將原條文第十條後段及第十二條移列合併修正為一條。二、照黨團協商條文通過。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "各級行政法院置法警，委任第三職等至第五職等；法警長，委任第五職等或薦任第六職等至第七職等；副法警長，委任第四職等至第五職等或薦任第六職等。",
      "reason": "一、本條新增。二、各級行政法院應置法警，值庭時聽從審判長之指揮，維持法庭秩序並維護法院本身之安全，為委任第三職等至第五職等；並置法警長，為委任第五職等或薦任第六職等至第七職等；副法警長，為委任第四職等至第五職等或薦任第六職等。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "高等行政法院設人事室、置主任一人，薦任第九職等至簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等。依法律規定辦理人事管理事項。最高行政法院設人事室，置主任一人，簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等。依法律規定辦理人事管理事項。",
      "reason": "一、本條由原條文第九條移列修正。二、人事室為機關組織應行設置之單位，依法辦理人事管理事項，且本法修正後，行政法院已有最高行政法院及高等行政法院，自應分別設人事室。三、最高行政法院人事室主任為簡任第十職等，此與最高法院人事室主任職等相同。高等行政法院人事室主任則定為薦任第九職等至簡任第十職等，以示與最高行政法院有別。四、最高與高等行政法院人事室均置科員，為委任第五職等或薦任第六職等至第七職等。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "高等行政法院設會計室、統計室，分置會計主任、統計主任各一人，均薦任第九職等至簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等。依法律規定分別辦理歲計、會計及統計等事項。最高行政法院設會計室、統計室，分置會計主任、統計主任各一人，均簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等。依法律規定分別辦理歲計、會計及統計等事項。",
      "reason": "一、本條由原條文第八條移列修正。二、會計室、統計室均為機關組織應行設置之單位，依法辦理歲計、會計及統計等事項，且司法機關統計工作，甚為重要，原條文規定行政法院設主計室，不能因應事實需要。又本法修正後行政法院已設二級，爰修正為最高行政法院及高等行政法院均設會計室及統計室。三、最高行政法院會計室及統計室各置主任一人，均簡任第十職等，此與最高法院會計室、統計室主任之職等相同。高等行政法院會計室及統計室主任則定為薦任第九職等至簡任第十職等，以示與最高行政法院有別。四、最高與高等行政法院會計室、統計室均置科員，為委任第五職等或薦任第六職等至第七職等。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "高等行政法院設政風室，置主任一人，薦任第九職等至簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等。依法律規定辦理政風事項。最高行政法院設政風室，置主任一人，簡任第十職等；並得置科員，委任第五職等或薦任第六職等至第七職等。依法律規定辦理政風事項。",
      "reason": "一、本條新增。二、政風室為機關組織應行設置之單位，依法辦理政風事項，爰規定最高行政法院及高等行政法院均設政風室。三、最高行政法院政風室主任為簡任第十職等，高等行政法院政風室主任為薦任第九職等至簡任第十職等，均與人事室主任之職等相同。四、最高與高等行政法院政風室均置科員，為委任第五職等或薦任第六職等至第七職等。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "高等行政法院設資訊室，置主任一人，薦任第九職等至簡任第十職等；設計師，薦任第六職等至第八職等；資訊管理師，薦任第七職等；助理設計師，委任第四職等至第五職等，其中二分之一員額得列薦任第六職等，處理資訊事項。最高行政法院設資訊室，置主任一人，簡任第十職等；設計師，薦任第六職等至第八職等；資訊管理師，薦任第七職等；助理設計師，委任第四職等至第五職等，其中二分之一員額得列薦任第六職等，處理資訊事項。",
      "reason": "一、本條新增。二、因應高等及最高行政法院資訊管理業務之需要，仿照法院組織法第四十二條及第五十六條規定，增設資訊室，置資訊室主任、設計師、資訊管理師及助理設計師，明定其官等職等與職掌事項。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "司法年度，每年自一月一日起至同年十二月三十一日止。",
      "reason": "一、本條新增。二、司法年度，決定事件之編號、計數、分案、報結以作為司法統計研究、分析之基準。三、司法機關對於司法年度之計算，向採每年自一月一日起至同年十二月三十一日止之曆年制，已成習慣，且為當事人所習知，爰參照法院組織法第七十七條之例予以明文規定，以利遵循。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "各級行政法院之處務規程，由司法院定之。",
      "reason": "本條由原條文第十三條移例，並酌作文字修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "各級行政法院於每年度終結前，由院長、庭長、法官舉行會議，按照處務規程及其他法令規定，預定次年度司法事務之分配及代理次序。前項會議並應預定次年度關於合議審判時法官之配置。",
      "reason": "一、本條新增。二、仿法院組織法第七十九條之立法例，明定司法事務之分配及代理次序，由院長、庭長、法官按照處務規程及其他法令之規定，舉行會議定之，爰規定於第一項，俾資遵循。三、合議審判時法官之配置，亦應於前項會議時預定之，爰規定於第二項。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "前條會議以院長為主席，其決議以過半數之意見定之，可否同數時，取決於主席。",
      "reason": "一、本條新增。二、明定前條會議以院長為主席，其決議以過半數之意見定之。可否同數時，取決於主席，以臻明確。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "事務分配、代理次序及合議審判時法官之配置，經預定後，因事件或法官增減或他項事故，有變更之必要時，得由院長徵詢有關庭長、法官意見後定之。",
      "reason": "一、本條新增。二、事務分配、代理次序及合議審判時法官之配置，經預定後，因事件或法官增減或他項事故，有變更之必要時，苟在年度中重行召開會議議定，將不勝其煩，為簡化程序，爰規定由院長徵詢有關庭長、法官意見後定之，以求便捷。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "審判長於法庭之開閉及審理訴訟，有指揮之權。",
      "reason": "一、本條新增。二、仿法院組織法第八十八條之立法例，明定法庭之開閉及審理訴訟，審判長有指揮之權，以期訴訟之順利進行。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "訴訟代理人在法庭代理訴訟，其言語行動如有不當，審判長得加以警告或禁止其開庭當日之代理。",
      "reason": "一、本條新增。二、訴訟代理人無論為律師或非律師，其在法庭代理訴訟，均應遵守法庭之秩序，其言語行動如有不當，審判長基於訴訟指揮權及秩序維持權，自得加以警告或禁止其開庭當日之代理，爰參照法院組織法第九十二條之例予以明文規定，以為準據。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "法庭開庭時，審判長有維持秩序之權。",
      "reason": "一、本條新增。二、法庭為進行訴訟之場所，在庭之人除應依布置之座位就坐外，並應保持一定之秩序，以維法庭之尊嚴，審判長為使訴訟圓滿進行，對於法庭之秩序自有維持之權，爰參照法院組織法第八十九條之例予以明文規定，以利遵循。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退出法庭，必要時得命看管至閉庭時。前項處分，不得聲明不服。前二項之規定，於審判長在法庭外執行職務時準用之。",
      "reason": "一、本條新增。二、法庭開庭時，應保持肅靜，有妨害法庭秩序或其他不當之行為者，如大聲交談、鼓掌、吸煙、飲食物品及其他類此之行為，均足以破壞法庭之肅靜，審判長得禁止其進入法庭或命其退出法庭，必要時得命看管至閉庭時，以維護法庭之尊嚴。三、前項審判長之妨害法庭秩序處分權，係一種秩序罰，且極輕微，故於第二項規定不得聲明不服，以收實效。四、審判長除在法庭內開庭外，有時亦在法庭外執行職務，如調查證據、勘驗現場等是，其情形與在法庭內執行職務無異，爰於第三項規定準用前二項之規定。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "違反審判長、受命法官、受託法官所發維持法庭秩序之命令，致妨害法院執行職務，經制止不聽者，處三月以下有期徒刑、拘役或科新臺幣九千元以下罰金。",
      "reason": "一、本條新增。二、有妨害法庭秩序之行為經制止不聽者，情節已至為嚴重。爰參考日本裁判所法第七十三條、韓國法院組織法第五十五條及我國法院組織法第九十五條增訂本條。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "審判長為第三十五條或第三十七條之處分時，應記明其事由於筆錄。",
      "reason": "一、本條新增。二、審判長為第三十五條或第三十七條之處分，事關限制他人之自由或權利，故明定應記明其事由於筆錄，俾有所根據，而便查考。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "本章有關審判長之規定，於受命法官或受託法官執行職務時準用之。",
      "reason": "一、本條新增。二、規定受命法官或受託法官執行職務時準用審判長有關之規定。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "各級行政法院行政之監督，依下列規定：一、司法院院長監督各級行政法院。二、最高行政法院院長監督該法院。三、高等行政法院院長監督該法院。",
      "reason": "一、本條新增。二、仿法院組織法第一百十條之立法例，規定司法院院長監督各級行政法院，最高行政法院院長監督該法院，高等行政法院院長監督該法院。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "依前條規定有監督權者，對於被監督之人員得為下列處分：一、關於職務上之事項，得發命令使之注意。二、有廢弛職務、逾越權限或行為不檢者，加以警告。",
      "reason": "一、本條新增。二、有監督權者，對於被監督之人員，關於職務上之事項，除影響於審判權之獨立行使者外，均得發命令使之注意，爰規定於第一款。三、被監督人執行職務，各有一定之範圍，如有廢弛職務或逾越權限，均與法定之範圍不合。如其個人行為不檢，易啟人對公務人員輕侮之心，損及法院之尊嚴與威信。有監督權人，自得加以警告，以資糾正，爰規定於第二款。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "被監督之人員，如有前條第二款情事，而情節較重或經警告無效者，監督長官得依公務員懲戒法辦理。",
      "reason": "一、本條新增。二、被監督之人員，如有前條第二款情事，而其情節較重或經警告無效者，為整肅官箴，澄清吏治，自宜有更嚴厲之方法以為制裁，爰規定監督長官得依公務員懲戒法辦理，以儆效尤。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "本章各條之規定，不影響審判權之獨立行使。",
      "reason": "一、本條新增。二、本章各條雖明定監督之系統、監督之方法等，惟對於審判獨立之精神仍應尊重，不得稍事干涉，爰參照法院組織法第一百十四條之立法例，規定不影響於審判權之獨立行使，以示監督權之限制。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "行政法院法庭席位布置及旁聽規則，由司法院定之。",
      "reason": "一、本條新增。二、法院進行訴訟時，有關審判人員及旁聽人席位之安排及旁聽應注意事項等，與法庭秩序之維持，至關重要，自須明定，以維持法庭之尊嚴。惟此等事項，均甚瑣細，爰參照法院組織法第八十四條第五項之例，規定授權由司法院定之，以利遵行。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "行政訴訟之裁判，應規定期限，其期限由司法院定之。",
      "reason": "一、本條新增。二、審判期限，乃屬行政法院組織法之範疇，明定由司法院定之。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "本法未規定者，準用法院組織法及其他有關人事法律之規定。",
      "reason": "一、本條新增。二、本法修正，雖增列若干條文，惟法院組織法及其他有關人事法律之規定更為詳盡，而法院組織法與行政法院之組織及其人員之任用保障等類多相通，爰規定本法未規定者，準用法院組織法及其他有關人事法律之規定，以利適用。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "本法自公布日施行。本法修正條文施行日期，由司法院以命令定之。",
      "reason": "一、原條文第十四條移列為本條第一項。二、本法修正改採二級二審及一級一審併行之雙軌制，於省、直轄市及特別區域設高等行政法院。惟有關院舍之籌建，人員之遴用，在在需時；且現行行政訴訟法係採一審終結制，該法亦應配合修正，爰規定本法修正條文施行日期由司法院以命令定之，以期有充裕之時間準備，並配合行政訴訟法之修正，同日實施。"
    }
  ]
}