{
  "status": "實施",
  "name": "刑事妥速審判法",
  "revision": [
    {
      "date": "2010.4.23",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為維護刑事審判之公正、合法、迅速，保障人權及公共利益，特制定本法。本法未規定者，適用其他法律之規定。",
          "reason": "一、憲法第十六條明定訴訟權之保障，其內涵為保障人民有受公正、合法及迅速審判之權利，司法院釋字第四四六號、第五三○號解釋理由亦均明白揭示此一意旨。國際人權法制已注意及此，世界各人權法案乃將「迅速審判」、「適時審判」或於「合理時間審判」列為重要之司法人權。其中聯合國公民與政治權利國際公約第十四條第三項第三款明定「立即受審，不得無故稽延」；歐洲人權公約第六條第一項亦明定任何人有權在合理的期間內受到依法設立的獨立與公正的法庭之公平與公開審理。此外，美國聯邦憲法增修條文第六條亦保障刑事被告有接受迅速審判的權利，美國國會並於西元1974年制定「速審法」（Speedy Trial Act of 1974）；日本則於憲法第三十七條第一項明定：「在所有刑事案件，被告享有受公平法院之迅速且公開審判之權利」，並於2003年通過「關於裁判迅速化之法律」，以回應國民對於迅速審判的要求。然而，法院審理案件，除應於適當時間內審理外，亦應兼顧案件審理之品質，否則當事人僅能得到粗糙的正義，空有迅速審判的形骸而無公平正義的實質內涵，為符合國際人權標準，催生有效率有品質的司法，爰制定本法。二、妥速審判除了維護刑事審判之公正、合法、迅速，亦可避免證據滅失或薄弱化、提高判決之一般預防效果，並減少積案導致國民對刑事司法的不信任感，是案件能妥速審理亦兼有保障人權及公共利益之內涵，爰於第一項明定上開立法目的。三、第二項規定本法與其他有關法律適用上之關係，例如：本法未規定者，與刑事訴訟有關之事項，即適用刑事訴訟法之規定。又，本法各該規定，未特別區分自訴、公訴程序，自訴程序亦有適用，併此敘明。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "法院應依法迅速周詳調查證據，確保程序之公正適切，妥慎認定事實，以為裁判之依據，並維護當事人及被害人之正當權益。",
          "reason": "法院固應迅速審結案件，惟亦應注意裁判品質之追求，爰明定「妥」與「速」均係法院裁判所追求之目標，並應注意維護當事人及被害人之正當權益，期能符合國民期待。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "當事人、代理人、辯護人及其他參與訴訟程序而為訴訟行為者，應依誠信原則，行使訴訟程序上之權利，不得濫用，亦不得無故拖延。",
          "reason": "一、為達成妥速審判之目的，當事人、代理人、辯護人及其他參與訴訟程序為訴訟行為者，均應依誠信原則行使訴訟程序上之權利，不得濫用，亦不得藉故拖延，始克盡其功，爰參考日本刑事訴訟規則第一條第二項之規定，於本條明定之。二、本條所稱誠信原則，舉例而言：被告雖有權保持沈默，但不得欺瞞法院，騙使法院實施不必要之訴訟程序等是。至所稱「其他參與訴訟程序而為訴訟行為者」，如告訴代理人、被告輔佐人是。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "法院行準備程序時，應落實刑事訴訟法相關規定，於準備程序終結後，儘速行集中審理，以利案件妥速審理。",
          "reason": "法院於行準備程序時，若能落實刑事訴訟法有關準備程序之規定，將可活化審判程序，有效妥速審結案件，爰於本條明定其旨。至於未行準備程序之案件，仍應儘速行集中審理，乃自明之理。此外，準備程序及集中審理應行之事項，另於第十四條第一項授權訂定之訴訟規則中詳細規定之。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "法院就被告在押之案件，應優先且密集集中審理。審判中之延長羈押，如所犯最重本刑為死刑、無期徒刑或逾有期徒刑十年者，第一審、第二審以六次為限，第三審以一次為限。審判中之羈押期間，累計不得逾八年。前項羈押期間已滿，仍未判決確定者，視為撤銷羈押，法院應將被告釋放。",
          "reason": "一、羈押將人自家庭、社會、職業生活中隔離，拘禁於看守所中，長期拘束其行動，此人身自由之喪失，非特於其心理上造成嚴重打擊，對其名譽、信用、人格權之影響亦甚重大，係干預人身自由最大的強制處分（司法院釋字第三九二號理由參照）。被告受長期羈押，以待案件審結，對其工作、家庭及生活均有不利影響，且足以影響其自由蒐集有利證據從事訴訟準備行為，因此被告在押案件之迅速審結，實為妥速審判最為關注之核心事項。爰於本條第一項明定被告在押之案件，法院應優先且密集集中審理。二、審判中之被告，應受無罪推定之保障，其所享有憲法上保障之權利與一般人民原則上並無不同。若審判中被告遭無限期羈押或延長羈押無次數之限制，恐有礙人權保障，故審判中之延長羈押次數及羈押總期間均應有一定之限制。現行刑事訴訟法第一○八條第五項就延長羈押僅規定審判中延長羈押每次不得逾二月，如所犯最重本刑為十年以 下有期徒刑以下之刑者，第一審、第二審以三次為限，第三審以一次為限。至於所犯最重本刑為死刑、無期徒刑或逾有期徒刑十年之罪者，其延長羈押之次數即無限制，為保障人權，爰於第二項明定所犯最重本刑為死刑、無期徒刑或逾有期徒刑十年者，其延長羈押次數之限制，並於第三項明定審判中被告羈押之總期間累計為八年，以符人權保障之旨。三、被告羈押之總期間滿八年後（含發回更審後更新計算之期間），其法律效果為何？宜予明定，免滋疑義，爰參考刑事訴訟法第一百零八條第七項之規定，於第四項明定此時羈押視為撤銷，法院應將被告釋放。四、第二項有關所犯最重本刑為死刑、無期徒刑或逾有期徒刑十年者，其延長羈押次數之限制，刑事訴訟法第一○八條原無規定，而得無限制延長。是上開重罪案件之延長羈押，於本條施行後即應適用第二項之規定。又，第三項規定審判中之羈押總期限，累計不得逾八年，係指各審級（包含更審）實際因各該案件羈押被告，剝奪其人身自由之期間，合計不得超過八年，以防被告因多次更審，羈押次數重新計算，而遭無限期羈押之情形發生，用保人權，並促進訴訟，此部分亦屬此次修法就羈押之特別規定，於本條施行後，應予適用。至於其餘刑事訴訟法第一○八條有關羈押期間之規定，本法未規定者，依本法第一條第二項之規定予以適用之。例如：現行刑事訴訟法第一○八條第六項之規定案件經發回者，延長羈押期間之次數，應更新計算，仍應適用。倘若在押被告所犯為最重本刑為死刑、無期徒刑或逾有期徒刑十年之案件者，經高等法院判決，上訴後再經最高法院撤銷發回，此時其於更一審延長羈押之次數重新計算。至於重新計算之次數則以第二項規定之六次為限，羈押之總期間亦依第三項之規定累計不得逾八年。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無法說服法院以形成被告有罪之心證者，應貫徹無罪推定原則。",
          "reason": "一、世界人權宣言第十一條第一項規定：「凡受刑事控告者，在未經獲得辯護上所需的一切保證的公開審判而依法證實有罪以前，有權被視為無罪。」此乃刑事訴訟無罪推定之基本原則。聯合國公民與政治權利國際公約第十四條第二款亦有相似的規定。司法院大法官解釋亦一再闡述無罪推定之意旨；刑事訴訟法第一百五十四條第一項明定無罪推定之旨，並就刑事訴訟法保障被告人權提供基礎。刑事審判實務上，亦奉無罪推定原則為基本原則，爰參考最高法院九十二年台上字第一二八號判例意旨，將判例意旨明文化，以具體落實無罪推定原則並符合國際司法人權的標準。二、本條係將判例意旨明文化，用以宣示無罪推定原則之重要性。法院於審理具體案件時，若認不能證明被告犯罪而應諭知被告無罪之判決者，應爰引刑事訴訟法第三百零一條第一項為判決之根據，附此敘明。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "自第一審繫屬日起已逾八年未能判決確定之案件，除依法應諭知無罪判決者外，經被告聲請，法院審酌下列事項，認侵害被告受迅速審判之權利，情節重大，有予適當救濟之必要者，得酌量減輕其刑：一、訴訟程序之延滯，是否係因被告之事由。二、案件在法律及事實上之複雜程度與訴訟程序延滯之衡平關係。三、其他與迅速審判有關之事項。",
          "reason": "一、刑事被告有權在適當時間內獲取確定之判決，係重要的司法人權。我國憲法第十六條明定訴訟權的保障，司法院釋字第四四六號、第五三○號解釋，亦一再於解釋中闡釋人民享有受法院公正、合法及迅速審判的權利。因此，保障刑事被告有受公正、合法、迅速審判之權利，亦屬我國刑事被告的基本權之一。若案件長時期繫屬於法院未能判決確定，就被告而言，歷經漫長時期既仍無法定罪，其因案件長期懸而未決，必須承擔受追訴所產生的不安與煎熬與日俱增，且時間經歷愈久，事實愈難查清，其訴訟上之防禦權亦受影響，被告之犯罪嫌疑將因訴訟無法終結而長期化，實係侵害被告受法院迅速審判的權利。若被告受迅速審判之權利受害之情節重大，自應有所救濟，爰明定法院酌量減輕其刑之依據，從量刑補償機制予被告一定之救濟，以保障被告受迅速審判之權利。至於，依法無證據認定被告犯罪事實之案件，自應依法為無罪判決，自不待言，爰於本條特予明定除依法應諭知無罪判決之案件外，始考量是否酌量減輕其刑，避免有謂以輕判代替無罪判決之疑慮。二、速審權為被告之刑事基本權，其行使與否，應尊重被告之意願，爰於本條訂明，經被告聲請者，法院始得為被告速審權是否受侵害之判決。三、案件並非一旦逾八年未判決確定，法院即當然認被告受迅速審判之權利受侵害且情節重大。爰明定法院於裁量是否減輕其刑時，應予審酌之事項，如法院審酌各該事項後，認被告受迅速審判之權利確已受侵害且情節確屬重大，有予適當救濟之必要時，得酌量減輕其刑。四、本條各款係規定法院於酌量減輕被告之刑前所應審酌之事項。有關訴訟程序因被告逃亡而遭通緝、因病而停止審判、另案長期在國外服刑、意圖阻撓訴訟程序之順利進行，一再無理由之聲請迴避等，係屬被告個人事由所造成案件之延滯，因此項延滯所生之不利益，不應由國家承受，爰於第一款明定之。另案件越複雜者，所需訴訟時程自然較長，故第二款所謂案件在法律及事實上之複雜程度，應由法官於具體個案中慎重斟酌，例如考量案件是否係重大繁雜之犯罪事件、待證事實是否需經多次鑑定、調查程序是否需在國外進行、訴訟當事人的多寡等。除此之外，因實務上案件未能迅速審結之原因甚多，為免掛一漏萬，爰於第三款為概括之規定，以資適用，並確保法院彈性妥適衡量之空間。五、法院以酌量減輕其刑為被告速審權受侵害之救濟機制時，須本於確信，合理衡量各種與迅速審判有關之因素，並於判決中清楚記載衡量上開因素之各種具體理由。另，有關刑之酌減之其他規定，依本法第一條第二項仍適用刑法總則之規定，自不待言。至法院具體審酌各款事項，認被告受迅速審判之權利未受侵害者，即無減輕其刑規定之適用，乃屬當然。六、本條序文特別規定「除依法應諭知無罪判決者外」係為彰顯無罪推定原則，避免予人本條係有罪推定之誤解，至於免訴、不受理等判決，本即無減輕其刑之適用，自不待言。七、本條所規定八年期間計算，於再審、非常上訴之情形，自判決確定日起至更為審判繫屬前之期間，應予扣除，附此敘明。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "案件自第一審繫屬日起已逾六年且經最高法院第三次以上發回後，第二審法院更審維持第一審所為無罪判決，或其所為無罪之更審判決，如於更審前曾經同審級法院為二次以上無罪判決者，不得上訴於最高法院。",
          "reason": "刑事訴訟法已改採改良式當事人進行主義，檢察官對於起訴之案件，自訴人對於提起自訴之案件，均應負實質舉證責任。若案件自第一審繫屬日起已逾六年，且經最高法院發回更審三次以上，此時若第二審法院更審仍維持第一審所為無罪判決，或其所為無罪之更審判決，如於更審前曾經同審級法院為二次以上之無罪判決者（即連同最後一次更審判決在內，有三次以上為無罪判決），則檢察官、自訴人歷經多次更審，仍無法將被告定罪，若仍允許檢察官或自訴人就無罪判決一再上訴，被告因此必須承受更多之焦慮及不安，有礙被告接受公正、合法、迅速審判之權，與「無罪推定原則」相悖。且合理限制檢察官、自訴人之上訴權，可使檢察官、自訴人積極落實實質舉證責任，爰於本條明定此項無罪判決不得上訴於最高法院。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴之理由，以下列事項為限：一、判決所適用之法令牴觸憲法。二、判決違背司法院解釋。三、判決違背判例。刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條第一款規定，於前項案件之審理，不適用之。",
          "reason": "一、刑事訴訟法已改採改良式當事人進行主義，檢察官對於起訴之案件，自訴人對於提起自訴之案件，均應負實質舉證責任。案件於第一審判決無罪，第二審法院仍維持第一審所為無罪判決，若仍允許檢察官或自訴人就無罪判決一再上訴，被告因此必須承受更多之焦慮及不安，有礙被告接受公正、合法、迅速審判之權，因此合理限制檢察官、自訴人之上訴權，使其等於上開情形下，提起上訴之理由以落實嚴格法律審之理由為限，可使檢察官、自訴人更積極落實實質舉證責任，爰明定於第二審法院（包含更審法院）維持一審無罪判決之情形下，提起上訴（包含檢察官、自訴人提起上訴）之理由，限於本條第一項各款嚴格法律審之理由。二、為彰顯於符合本條第一項序文規定之情形時，最高法院為嚴格法律審，上訴理由自應以判決所適用之法令牴觸憲法、判決違背司法院解釋或違背判例者為限。亦即案件若符合第一項序文之情形時，上訴理由狀內須具體載明原審判決有何本條第一項各款所規定之事由。若最高法院認原審判決所適用之法令確有牴觸憲法之疑義時，因法官並無法令之違憲審查權，此時自得依司法院釋字第三七一號解釋之意旨，裁定停止訴訟，並提出客觀上形成確信法令為違憲之具體理由，聲請司法院解釋，以求解決。又在行憲前，司法院之院字或院解字解釋，乃司法院就具體案件之法令適用重要事項認有統一法律見解之必要所作成，行憲後，有關憲法解釋及法令之統一解釋，由司法院大法官掌理，均屬司法院解釋，依司法院釋字第一八五號解釋意旨，司法院所為憲法解釋及統一法令解釋，具有拘束全國各機關及人民之效力，為使刑事訴訟得以實現憲法保障人權之功能，原審判決如有違背司法院解釋之情形，最高法院自得予以糾正。再者，判例係就具體個案之判決中因有關法令之重要事項有統一見解之必要而作成，故判決違背判例者，自屬最高法院得以審查之事項。又，第一項各款所謂之法令、司法院解釋、判例均以現行有效者為限，附此敘明。三、為貫徹憲法保障人權之精神，原審判決所適用之法令如有牴觸憲法之情形時，由最高法院以裁定停止訴訟後，聲請司法院解釋，當事人毋庸等待該判決確定後，始依司法院大法官審理案件法第五條第一項第二款規定聲請解釋，復據解釋之結果聲請再審或提起非常上訴，以節省程序之勞費，並符合保障人民有受公正、合法、迅速審判之權。四、最高法院對於第一項案件，係依嚴格法律審之規定審理，刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條第一款等規定，與嚴格法律審之精神不符，爰於本條第二項明定最高法院審理第一項案件時，上開條文之規定不適用之。至於刑事訴訟法有關第三審上訴之規定，於本法無排除適用之規定者，依第一條第二項規定，最高法院於審理第一項案件時，遇有應予適用之情形時，自仍應予以適用，乃理之當然。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "前二條案件於本法施行前已經第二審法院判決而在得上訴於最高法院之期間內、已在上訴期間內提起上訴或已繫屬於最高法院者，適用刑事訴訟法第三編第三章規定。",
          "reason": "本法第八條、第九條案件如於本法施行前已經第二審法院判決而在得上訴於最高法院之期間內，或已在上訴期間內提起上訴，或已繫屬於最高法院者，因已依刑事訴訟法之一般規定準備上訴理由，或已據以提起上訴，或上訴後卷證已送最高法院而繫屬於最高法院，上開情形應仍適用刑事訴訟法第三編第三章之規定，爰於本條明定其旨。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "法院為迅速審理需相關機關配合者，相關機關應優先儘速配合。",
          "reason": "法院審理案件，時有需其他機關配合者，例如：鑑定或調取相關文書紀錄等，如相關機關未能積極配合，必將造成案件之延宕，為達到妥速審結之目的，相關機關自應優先儘速配合，爰於本條明定之。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "為達妥速審判及保障人權之目的，國家應建構有效率之訴訟制度，增加適當之司法人力，建立便於國民利用律師之體制及環境。",
          "reason": "為達妥速審判及保障人權之目的，國家應建構有效率的訴訟制度，同時亦應積極建構支援此項目標之制度與體制，爰參考日本「關於裁判迅速化之法律」第二條第二項、第五條之規定，明定國家應建構有效率的訴訟制度，並增加適當之司法人力及建立便於國民利用律師之體制及環境。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本法施行前已繫屬於法院之案件，亦適用本法。第五條第二項至第四項施行前，被告經法院延長羈押者，其效力不受影響。",
          "reason": "一、本法施行前已繫屬於法院之案件，本程序從新之原則，亦應一併適用本法。二、第五條第二項至第四項有關延長羈押之規定施行前，被告已經法院延長羈押者，係基於當時有效法律所為，其效力自不受影響，爰於本條第二項明定之。惟應注意者，第五條第三項規定審判中之羈押期間，累計不得逾八年，該項規定生效施行時，被告在押案件均適用之，亦即在押被告前經法院依當時有效法律延長羈押之效力不受影響，若在押被告最後一次延長羈押之裁定係於羈押累記滿八年後始延長羈押期滿，則該最後一次延長羈押仍屬有效，法院應依第五條第四項之規定於該次延長羈押期滿後釋放被告。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "第五條第二項至第四項，自公布後二年施行；第九條自公布後一年施行；其他條文施行日期由司法院定之。",
          "reason": "第五條第二項至第四項有關延長羈押及羈押總期間之限制，及第九條有關第二審法院維持第一審無罪判決時，上訴應採嚴格法律審之規定，係屬新制，宜有足夠時間供實務因應，爰規定第五條第二項至第四項有關羈押之規定，其施行之緩衝期間為二年；第九條有關無罪判決上訴採嚴格法律審之規定，其施行之緩衝期間為一年。其他條文之施行日期由司法院斟酌客觀情形另行以命令定之，期使新制運作順暢。"
        }
      }
    }
  ]
}