{
  "name": "國家機密保護法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為建立國家機密保護制度，確保國家安全及利益，特制定本法。",
      "reason": "一、本條規定本法之立法目的。二、本法以保護攸關國家安全或國家利益之國家機密為主，以確保國家安全及利益，而不包括其他一般公務機密或純屬私人利益之隱私或營業秘密事項。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本法所稱國家機密，指為確保國家安全或利益而有保密之必要，對政府機關持有或保管之資訊，經依本法核定機密等級者。",
      "reason": "一、本條規定國家機密之定義。二、本法對國家機密之定義，兼採實質與形式要件，除實質上須為確保國家安全或利益而有保密之必要外，亦應經依本法規定核定其機密等級者，始足當之，並以政府機關持有或保管之資訊為限。三、公務上知悉或持有他人之工商秘密或其他個人資料，仍應依有關法令規定保護，例如專利法第十七條規定：「專利專責機關職員及專利審查委員對職務上知悉或持有關於專利之發明、新型或新式樣、或申請人事業上之秘密，有保密之義務。」；郵政法第二十三條規定：「從事郵務人原因職務知悉他人情形者，均應嚴守秘密。」；電信法第六條：「電信事業及專用電信處理之通信，他人不得盜接、盜錄、或以其他非法之方法侵犯其秘密。電信事業並應採適當並必要之措施，以保障其處理通信之秘密。」及第七條第一項：「電信事業或其服務人員對於電信之有無及其內容，應嚴守秘密；退職人員亦同。」此等法令多直接規定應就各該事項保密，而不待「核定機密等級」，與本法之「國家機密」應依規定核定並定其機密等級，始分別依其等級作不同程度之維護，仍有不同，故其非本法所稱之「國家機密」。四、參考德國「秘密事項保護之一般行政規定」第五條、韓國「保安業務規章」第二條第一款及政府資訊公開法草案第三條規定。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱機關，指中央與地方各級機關及其所屬機構暨依法令或受委託辦理公務之民間團體或個人。",
      "reason": "一、本條規定本法所稱機關之範圍。二、本法為配合行政程序法第四十四條第三項規定行政機關資訊公開及其限制之法律，故有關機關之範圍，應配合政府資訊公開法及行政程序法之規定，始能周延，並參酌現行國家機密保護辦法規定，為本條定義之規定。三、參考政府資訊公開法草案第四條第一項及「國家機密保護辦法」第三條規定。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "國家機密等級區分如下：一、絕對機密 適用於洩漏後足以使國家安全或利益遭受非常重大損害之事項。二、極機密 適用於洩漏後足以使國家安全或利益遭受重大損害之事項。三、機密 適用於洩漏後足以使國家安全或利益遭受損害之事項。",
      "reason": "一、本條規定國家機密之等級區分。二、本法係以確保國家安全或利益而有保密必要之國家機密為保護對象，爰按其洩漏後對國家安全或利益之損害程度，設為三等級，以免實務上區分困難，並造成管理維護不便。現行國家機密保護辦法第七條第一項第四款對第四級之「密」級，亦界定為「其他應保守秘密者」之概括規定，將來可供其他機密事項使用，以便與本法之「國家機密」有所區別。三、參考美國「一九八二年第一二三五六號行政命令」第1.1條、韓國「保安業務規章」第四條。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "國家機密之核定，應於必要之最小範圍內為之。核定國家機密，不得基於下列目的為之：一、為隱瞞違法或行政疏失。二、為限制或妨礙事業之公平競爭。三、為掩飾特定之自然人、法人、團體或機關（構）之不名譽行為。四、為拒絕或遲延提供應公開之政府資訊。",
      "reason": "一、第一項規定核定國家機密之最小程度原則。國家機密之核定，有侵害人民知的權利之虞，故明示其應於最小程度內為之。二、第二項規定係禁止為達到列舉之特定目的而核定為國家機密之原則。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "各機關之人員於其職掌或業務範圍內，有應屬國家機密之事項時，應按其機密程度擬訂等級，先行採取保密措施，並即報請核定；有核定權責人員，應於接獲報請後三十日內核定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "國家機密之核定權責如下：一、絕對機密由下列人員親自核定：（一）總統、行政院院長或經其授權之部會級首長。（二）戰時，編階中將以上各級部隊主官或主管及部長授權之相關人員。二、極機密由下列人員親自核定：（一）前款所列之人員或經其授權之主管人員。（二）立法院、司法院、考試院及監察院院長。（三）國家安全會議秘書長、國家安全局局長。（四）國防部部長、外交部部長、行政院大陸委員會主任委員或經其授權之主管人員。（五）戰時，編階少將以上各級部隊主官或主管及部長授權之相關人員。三、機密由下列人員親自核定：（一）前二款所列之人員或經其授權之主管人員。（二）中央各院之部會及同等級之行、處、局、署等機關首長。（三）駐外機關首長；無駐外機關首長者，經其上級機關授權之主管人員。（四）戰時，編階中校以上各級部隊主官或主管及部長授權之相關人員。前項人員因故不能執行職務時，由其職務代理人代行核定之。",
      "reason": "一、本條規定核定國家機密之權責人員。二、由於「絕對機密」、「極機密」、「機密」事項之損害國家安全或利益不同，有權核定者亦應分別規定。爰為第一項之規定。三、第二項明定職務代理人之代行核定。四、參考「國家機密保護辦法」第九條、第十條、日本「關於機密文書等之處理」（事務次官會議決議）第三條。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "國家機密之核定，應注意其相關之準備文件、草稿等資料有無一併核定之必要。",
      "reason": "一、本條係明定國家機密相關之準備文件、草稿等資料，因為國家機密本身關係密切，於核定國家機密時，自應審酌是否併予核定。二、參考德國「秘密事項保護之一般行政規定」第五條。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "國家機密事項涉及其他機關業務者，於核定前應會商該其他機關。",
      "reason": "為使國家機密之核定更為嚴謹，且避免影響其他機關之業務，規定國家機密如涉及其他機關業務，應先行會商，以求周全。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "國家機密等級核定後，原核定機關或其上級機關有核定權責人員得依職權或依申請，就實際狀況適時註銷、解除機密或變更其等級，並通知有關機關。個人或團體依前項規定申請者，以其所爭取之權利或法律上利益因國家機密之核定而受損害或有損害之虞為限。依第一項規定申請而被駁回者，得依法提起行政救濟。",
      "reason": "一、本條第一項規定國家機密等級核定後，如遇情況變更，有註銷、解除機密或變更其等級必要時，有核定權責人員得依職權或申請，就實際狀況適時為之，並應通知有關機關。二、申請註銷、解除機密或變更其等級之個人或團體，以其所爭取之權利或法律上利益因國家機密之核定而受損害或有受損之虞，始有申請之實益，爰為第二項規定。三、依第二項規定得為申請之個人或團體，如其申請被駁回時，應許申請人提起行政救濟，爰於第三項予以明定。至於行政救濟之程序，應依訴願法及行政訴訟法之規定。四、參考美國「一九八二年第一二三五六號行政命令」第３．１條、德國「秘密事項保護之一般行政規定」第九條、韓國「保安業務規章」第十三條。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "核定國家機密等級時，應併予核定其保密期限或解除機密之條件。前項保密期限之核定，於絕對機密，不得逾三十年；於極機密，不得逾二十年；於機密，不得逾十年。其期限自核定之日起算。國家機密依前條變更機密等級者，其保密期限仍自原核定日起算。國家機密核定解除機密之條件而未核定保密期限者，其解除機密之條件逾第二項最長期限未成就時，視為於期限屆滿時已成就。保密期限或解除機密之條件有延長或變更之必要時，應由原核定機關報請其上級機關有核定權責人員為之。延長之期限不得逾原核定期限，並以二次為限。國家機密至遲應於三十年內開放應用，其有特殊情形者，得經立法院同意延長其開放應用期限。前項之延長或變更，應通知有關機關。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "涉及國家安全情報來源或管道之國家機密，應永久保密，不適用前條及檔案法第二十二條之規定。前項國家機密之核定權責，依第七條之規定。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "國家機密經核定後，應即明確標示其等級及保密期限或解除機密之條件。",
      "reason": "一、本條規定國家機密之標示。二、國家機密經核定後，應明確標示其等級，俾有關人員得以辨識，為有效維護。又保密期限或解除機密之條件，亦與機密之維護攸關，故應一併標示之。三、參考德國「秘密事項保護之一般行政規定」第十一條、第十二條、韓國「保安業務規章」第十四條。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "國家機密之知悉、持有或使用，除辦理該機密事項業務者外，以經原核定機關或其上級機關有核定權責人員以書面授權或核准者為限。",
      "reason": "本條係對國家機密知悉、持有或使用人員之限制。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "國家機密之收發、傳遞、使用、持有、保管、複製及移交，應依其等級分別管制；遇有緊急情形或洩密時，應即報告機關長官，妥適處理並採取必要之保護措施。國家機密經解除機密後始得依法銷毀。絕對機密不得複製。",
      "reason": "一、本條係維護國家機密之管制規定。二、國家機密之收發、傳遞、使用、持有、保管、複製、移交，各機關均應依其等級分別管制，以期有效維護。遇有緊急情形或洩密時，應即報告機關長官妥適處理，方不致使國家機密遭受破壞或外洩，縱有洩密情事，亦應採取必要之保護措施，以免不利影響繼續擴大，爰為第一項之規定。三、國家機密非經依本法解除機密後不得銷毀，且其銷毀程序並應依其他法定程序辦理（如檔案法），爰設第二項規定。四、絕對機密一旦洩漏，足以使國家安全或利益遭受非常重大之損害，故應嚴加管制，特於第三項規定絕對機密不得複製。至於其他等級機密之複製，則應依照草案第十八條規定為之。五、參考「國家機密保護辦法」第二十四條、第二十七條第二款、第三十四條第二項、美國「一九八二年第一二三五六號行政命令」第4.1條b、日本「關於機密文書之處理」（事務次官會議決議）第六條。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "國家機密因戰爭、暴動或事變之緊急情形，非予銷毀無法保護時，得由保管機關首長或其授權人員銷毀後，向上級機關陳報。",
      "reason": "一、本條係銷毀國家機密之特別規定。二、國家機密原則上非經依本法解除機密後不得銷毀，但如遭遇戰爭，暴動或事變之緊急情形，非銷毀將無法予以有效保護時，則准予銷毀，爰明文為例外規定。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "不同等級之國家機密合併使用或處理時，以其中最高之等級為機密等級。",
      "reason": "本條規定不同等級之國家機密合併使用或處理時，以其中最高之等級為機密等級，俾有效維護其機密。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "國家機密之複製物，應照原件之等級及保密期限或解除機密之條件加以註明，並標明複製物字樣及編號；其原件應標明複製物件數及存置處所。前項複製物應視同原件，依本法規定保護之。複製物無繼續使用之必要時，應即銷毀之。",
      "reason": "一、本條規定國家機密複製物之標示及維護事項。二、依草案第十五條第三項規定，絕對機密不得複製，其他機密如須複製時，應照原件之等級及保密期限或解除機密之條件予以註明，並標明複製物字樣及其編號，視同原件依本法之規定保護之，其原件則應標明複製物件數及存置處所，爰設第一項、第二項之規定。三、複製物無繼續使用之必要時，應即銷毀以免洩漏，爰設第三項之規定。四、參考韓國「保安業務規章」第二十二條。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "國家機密之資料及檔案，其存置場所或區域，得禁止或限制人員或物品進出，並為其他必要之管制措施。",
      "reason": "一、本條規定國家機密之資料及檔案，存置場所或區域進出之管制措施。二、國家機密之資料及檔案存置場所或區域，基於維謢國家機密之必要，得禁止或限制人員或物品進出，且為能周密管制，有效維謢，並得採取其他之必要管制措施。爰為本條之規定。三、參考「國家機密保護辦法」第五十六條。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "各機關對國家機密之維護應隨時或定期查核，並應指派專責人員辦理國家機密之維謢事項。",
      "reason": "一、本條規定各機關對國家機密之維護，應隨時或定期查核，督導所屬切實維護國家機密，並應指派專責人員辦理國家機密之維護事項，以加強國家機密之維護。二、參考「國家機密保護辦法」第六條、日本「關於機密文書等之處理」（事務次官會議決議）第七條、韓國「保安業務規章」第二十條、第二十九條。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "其他機關需使用國家機密者，應經原核定機關同意。",
      "reason": "一、本條規定其他機關需使用國家機密之程序。二、草案第九條至第十一條及草案第三十條分別定有需會商或通知有關機關之規定，其他機關如需使用國家機密，程序應力求嚴謹，爰規定應經原核定機關同意，以資遵守。爰為本條之規定。三、參考「國家機密保護辦法」第十九條第一項。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "立法院依法行使職權涉及國家機密者，非經解除機密，不得提供或答復。但其以秘密會議或不公開方式行之者，得於指定場所依規定提供閱覽或答復。前項閱覽及答復辦法，由立法院訂之。",
      "reason": "一、本條規定國家機密提供予立法院之方式。二、立法院依法行使職權涉及國家機密者，如予答復或提供，則國家機密將無法維護，故規定非經解除機密，不得為之。但為免影響該院職權之行使，特設例外規定，即以秘密會議或不公開方式行使職權時，得予於指定場所依規定提供閱覽或答復。爰為第一項規定。至於立法院仍應依草案第二十四條第一項規定，配合保密。三、提供國家機密予立法院閱覽或答復時，為避免於該等過程中發生洩漏國家機密之情形，爰於第二項明定由立法院訂定閱覽及答復辦法，以資維護。四、參考「立法院職權行使法」第二十五條第二項、「立法院議事規則」第四十六條至第五十一條、「國家機密保謢辦法」第十七條前段。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "依前二條或其他法律規定提供、答復或陳述國家機密時，應先敘明機密等級及應行保密之範圍。",
      "reason": "一、本條規定提供國家機密時之告知義務。二、依草案第二十一條、第二十二條規定，或其他法律規定，例如監察法第二十六條第一項、第二十七條第二項、刑事訴訟法第一百三十四條、第一百七十九條、民事訴訟法第三百零六條、行政訴訟法第一百四十四條之規定，提供、答復或陳述國家機密時，應先敘明機密等級及應行保密之範圍，以利接受國家機密之機關或人員依法令規定，加以保密。三、參考「國家機密保護辦法」第十七條後段、第十八條中段。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "各機關對其他機關或人員所提供、答復或陳述之國家機密，以辦理該機密人員為限，得知悉、持有或使用，並應按該國家機密核定等級處理及保密。監察院、各級法院、公務員懲戒委員會、檢察機關、軍法機關辦理案件，對其他機關或人員所提供、答復或陳述之國家機密，應另訂保密作業辦法；其辦法，由監察院、司法院、法務部及國防部於本法公布六個月內分別依本法訂之。",
      "reason": "一、本條規定機關內得知悉、持有或使用國家機密之人員及其保密義務。二、各機關對他機關或人員所提供、答復或陳述之國家機密，應限制得接觸人員，並應按該國家機密核定等級處理及保密，俾國家機密不致洩漏，爰設第一項規定。三、監察院依法調查、詢問，或各級法院、公務員懲戒委員會、檢察機關、軍法機關辦理案件之過程中，如提供國家機密時，為避免於該等過程中，對所提供之國家機密發生洩漏情事，故於第二項明定由監察院、司法院、法務部及國防部另訂保密作業辦法，以資維謢。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "法院、檢察機關受理之案件涉及國家機密時，其程序不公開之。法官、檢察官於辦理前項案件時，如認對質或詰問有洩漏國家機密之虞者，得依職權或聲請拒絕或限制之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "下列人員出境，應經其（原）服務機關或委託機關首長或其授權之人核准：一、國家機密核定人員。二、辦理國家機密事項業務人員。三、前二款退、離職或移交國家機密未滿三年之人員。前項第三款之期間，國家機密核定機關得視情形縮短或延長之。",
      "reason": "一、本條規定涉及國家機密人員出境應經核准。二、國家機密攸關國家安全或利益，若涉及國家機密之人員任意出境，在外恐易發生洩漏國家機密之情事，將造成國家安全及利益之重大損害，故依現行作業方式，明定該等人員之出境，應經其（原）服務機關或委託機關首長或其授權之人，審酌其守密程度等相關事由後據以准駁。如其涉密不深或無發生洩密之虞，自應予准許。三、第一項第三款所定三年期間，得由國家機密核定機關視情形予以縮短或延長，以保持彈性，爰設第二項之規定。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "國家機密於核定之保密期限屆滿時，自動解除機密。解除機密之條件逾保密期限未成就者，視為於期限屆滿時已成就，亦自動解除機密。",
      "reason": "一、國家機密之保密期限屆滿，核定時所考量之不利因素，已因一定期間之經過而消失，故規定國家機密於核定之保密期限屆滿時，自動解密。二、國家機密雖定有解密之條件，如逾保密期限，條件仍未成就者，視為於期限屆滿時已成就，自應自動解除機密，無再依草案第二十七條規定核定解密，爰設第二項規定。三、參考日本「關於機密文書等之處理」（事務次管會議決議）第五條。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "國家機密核定之解除條件成就者，除前條第二項規定外，由原核定機關或其上級機關有核定權責人員核定後解除機密。",
      "reason": "一、本條規定國家機密已因解除條件成就而應解密者，除係前條第二項保密期限屆滿視為條件已成就而自動解除機密外，並不當然解密，仍應經核定之程序，以求慎重。二、參考美國「一九八二年一二三五六號行政命令」第3.1條。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "國家機密於保密期限屆滿前或解除機密之條件成就前，已無保密之必要者，原核定機關或其上級機關有核定權責人員應即為解除機密之核定。",
      "reason": "一、本條係對於國家機密於保密期限屆滿前或條件成就前已無保密必要者，規定其解密之義務及解密之程序。二、參考美國「一九八二年第一二三五六號行政命令」第3.1條、德國「祕密事項保護之一般行政規定」第九條、日本「關於機密文書等之處理」（事務次官會議決議）第五條。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "前二條情形，如國家機密事項涉及其他機關業務者，於解除機密之核定前，應會商該他機關。",
      "reason": "一、為使解密之核定更為嚴謹，且避免影響其他機關之業務，規定解除機密如涉及其他機關業務，應先行會商，爰設本條規定，以求周全。二、參考美國「一九八二年第一二三五六號行政命令」第3.1條。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "國家機密解除後，原核定機關應將解除之意旨公告，並應通知有關機關。前項情形，原核定機關及有關機關應在國家機密之原件或複製物上為解除機密之標示或為必要之解密措施。",
      "reason": "一、本條明定解密後應採行之措施。二、第一項規定解密後原核定機關應公告解除意旨，並得通知有關機關。三、解密後，在國家機密之原件或複製物上應為解密之標示，以免續為不必要之管制，另在解密公告之同時，亦得採取將公告上網等必要措施，使民眾得以知悉該項訊息。爰設第二項規定。四、參考德國「秘密事項保護之一般行政規定」第九條、日本「關於機密文書等之處理」（事務次官會議決議）第五條。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "洩漏或交付經依本法核定之國家機密者，處一年以上七年以下有期徒刑。因過失犯前項之罪者，處二年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金。第一項之未遂犯罰之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "洩漏或交付依第六條規定報請核定國家機密之事項者，處五年以下有期徒刑。因過失犯前項之罪者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。第一項之未遂犯罰之。",
      "reason": "一、本條規定洩漏或交付依第六條規定報請核定國家機密事項者之處罰，並明文處罰其過失犯及未遂犯。二、國家機密於產生後未經核定前，若有洩漏或交付之行為，對於國家安全及利益之危害亦極為嚴重，為防杜該等事項之洩漏，爰明文規定其處罰，另於第二項及第三項規定過失犯及之處罰。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "刺探或收集經依本法核定之國家機密者，處五年以下有期徒刑。刺探或收集依第六條規定報請核定國家機密之事項者，處三年以下有期徒刑。前二項之未遂犯罰之。",
      "reason": "一、本條規定刺探或收集國家機密或依第六條規定報請核定國家機密者之處罰，並明文處罰其未遂犯。二、刺探或收集國家機密或依第六條規定報請核定國家機密事項之行為，危害國家機密安全，本質上為洩漏或交付國家機密之低度行為，為防止洩漏或交付之發生，以確保國家安全與利益，故明文規定其處理，另於第三項規定未遂犯之處罰。三、參考刑法第一百十一條。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "毀棄、損壞或隱匿經依本法核定之國家機密，或致令不堪用者，處五年以下有期徒刑，得併科新臺幣三十萬元以下罰金。因過失毀棄、損壞或遺失經依本法核定之國家機密者，處一年以下有期徒刑、拘役或新臺幣十萬元以下罰金。",
      "reason": "一、本條規定毀棄、損壞或隱匿國家機密或致令不堪用者之處罰，並明文處罰其過失犯。二、國家機密事項攸關國家安全與利益，其使用與保管之程序應格外審慎，苟接觸或保管國家機密之人員故意將之毀棄、損壞、隱匿，或以其他方法使其效用為之喪失，將使國家安全或利益遭致損害，自有加以處罰之必要。另於第二項明文規定因過失毀棄、損壞或遺失國家機密者之處罰。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "違反第二十六條第一項規定未經核准而擅自出境或逾越核准地區者，處二年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金。",
      "reason": "本條規定違反本法第二十六條規定者之處罰。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
      "reason": "依重法優於輕法之原則，爰於本條為明文規定。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "公務員違反本法規定者，應按其情節輕重，依法予以懲戒或懲處。",
      "reason": "一、本條規定公務員違反本法規定者，應依法予以懲戒或懲處。二、關於國家機密之核定與變更、國家機密之維護及國家機密之解除，本法各章均有詳明之規定，公務員於其職務範圍內，遇有應屬國家機密之事項或經依本法核定之國家機密，自應依本法規定予以保護，避免機密之洩漏而危及國家安全及利益。為促使各機關之公務員於執行業務時，能確實依本法之規定執行，爰為本條規定。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "本法施行前，依其他法令核定之國家機密，應於本法施行後二年內，依本法重新核定，其保密期限溯自原先核定之日起算；屆滿二年尚未重新核定者，自屆滿之日起，視為解除機密，依第三十一條規定辦理。",
      "reason": "一、本條規定本法施行前，依其他法令所為機密等級之核定，於本法施行後，應重新核定，並明定逾期未重新核定之效果。二、於本法施行前，依其他法令（例如國家機密保護辦法）所為國家機密之核定，未必符合本法規定，為貫徹本法之立法目的，爰規定各機關於本法施行後，須就施行前核定之國家機密重新檢討，符合本法規定而仍有區分機密等級予以保密之必要者，應依本法重新核定，並賦予二年之檢討期間。屆期未依本法重新核定者，視為解除機密，並應依第三十一條規定辦理。又為避免國家機密依本條重新核定後，重行起算保密期間，導致保密期限顯然過長，或逾本法規定之最長保密期限，爰明定國家機密經重新核定後，保密期限溯自原先核定之日起算。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "本法施行細則，由行政院定之。",
      "reason": "明定本法施行細則之訂定機關。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "本法施行日期，由行政院定之。",
      "reason": "明定本法施行日期之訂定機關。"
    }
  ]
}