{
  "status": "實施",
  "name": "儲蓄互助社法",
  "revision": [
    {
      "date": "1997.5.6",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全儲蓄互助社經營發展，維護社員權益，改善基層民眾互助資金之流通，發揮社會安全制度功能，特制定本法。",
          "reason": "明定本法宗旨。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱儲蓄互助社，係指本法公布施行前已成立或依第三項設立，且具共同關係之自然人及非營利法人所組成之社團法人。前項所稱共同關係，乃指工作於同一公司、工廠或職業團體、或參加同一社團或宗教團體或原住民團體、或居住於同一鄉、鎮者。儲蓄互助社除本法公布施行前已成立並於協會登記者外，新設者以由原住民或偏遠地區居民組成者為限。無共同關係而參加儲蓄互助社者無效，並不得主張對儲蓄互助社之任何權利。社員喪失共同關係者，於喪失共同關係起一年內仍為社員。",
          "reason": "照黨團協商條文通過。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "儲蓄互助社採有限責任制，社員以其股金為限負其責任。",
          "reason": "儲蓄互助社之可貸放資金，主要來自社員儲蓄股金。儲蓄互助社不准吸收非社員股金。貸放對象亦是限於社員，不對外營業，是以要求社員就其出資股金負有限責任，即可維護儲蓄互助社與社員之債權債務關係。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本法所稱中華民國儲蓄互助協會（以下簡稱協會），係指由全體儲蓄互助社共同組成之社團法人，凡已成立之儲蓄互助社均應參加協會為會員。儲蓄互助社之管理與監督，由協會依本法之規定執行。",
          "reason": "強制規定每一儲蓄互助社均需加入協會，可使儲蓄互助社納入協會之監督輔導體系，亦可強化儲蓄互助社彼此之合作力量，並避免儲蓄互助社因未納入而任意發展，不受約束而變質。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "儲蓄互助社主管機關為縣（市）政府或直轄市政府。",
          "reason": "明定儲蓄互助社主管機關。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "儲蓄互助社應於名稱上標明；非依本法規定，不得使用儲蓄互助社之名稱。",
          "reason": "避免其他類似機構或組織假借儲蓄互助社之名，行變相經營及逃避課稅之實，尤其應該防範地下錢莊、高利貸組織藉儲蓄互助社之名牟利。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "儲蓄互助社之設立、管理與輔導，得由主管機關授權協會辦理。前項設立、管理與輔導辦法及授權辦法，由主管機關定之。",
          "reason": "主管機關訂定儲蓄互助社設立辦法、管理與輔導辦法，並得授權由協會辦理。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "依本法設立之儲蓄互助社組織，依法經營者，得免徵所得稅及營業稅。",
          "reason": "國外對儲蓄互助社亦多給予免稅之優惠。因為儲蓄互助社的業務單純係以社員股金相互融通，不以營利為目的。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "儲蓄互助社之任務如下：一、收受社員股金。二、辦理社員放款。三、參加協會代辦之各項互助基金。四、代理收受社員水電費、瓦斯費、學費、電話費、稅金及罰鍰。五、參加協會資金融通。六、購買國家公債。儲蓄互助社收受社員股金不得有保本保息或固定收益之約定。",
          "reason": "照黨團協商條文通過。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "主管機關得視地方經濟情況限制儲蓄互助社之社員人數及股金總額。",
          "reason": "依審查會與會委員決議條文通過。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "儲蓄互助社對單一社員之放款總額不得超過該社股金與公積金總額的百分之十。儲蓄互助社放款總額不得超過該社股金與公積金總額的百分之九十。",
          "reason": "一、本條參照銀行法及相關法令訂定，限制對單一社員的放款金額，可分散經營風險。二、制定全社放款上限，可達穩健經營目標。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "儲蓄互助社不得對非社員為收受股金及放款之服務。",
          "reason": "堅守合作原則，實踐儲蓄互助社「非為營利、非為救濟、乃是服務」之宗旨。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "社股金額為每股新臺幣一百元，每一社員股金，至多不超過社股金總額百分之十。",
          "reason": "一、制定單一社員股金比率上限，可避免其影響力過大，操控營運，影響儲蓄互助社之社務安定。二、銀行法限制同一人持有同一銀行之股份不得超過已發行股份總數百分之五。本條參照該精神制定，並考慮儲蓄互助社股金與公司股本性質不同，上限定為百分之十。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "社員申請退股，須以書面提出之，並經理事會之同意。理事會於必要時得遲延支付退股之股金，但最遲不得超過同意退股之日起六十日。社員於年度中退股，該部分當年度不得分配股息。第一項社員退股，於儲蓄互助社發生經營重大危機時，理事會得暫停社員退股申請，並於一個月內召開臨時社員大會。",
          "reason": "一、儲蓄互助社採門戶開放合作原則，應准許社員自由出入。但為避免影響經營運作及資金流動性，應予以適度限制，以維財務穩健。二、遇有儲蓄互助社經營重大危機時，為免因社員退社加深惡化速度，得暫停社員退股申請，但需於一個月內召開臨時社員大會解決經營危機及退股風潮，以免儲蓄互助社無法承受而倒閉。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "儲蓄互助社之年度盈餘，依下列優先順序提撥或分配：一、彌補累積虧損。二、公積金百分之二十以上。三、公益金及教育金百分之五。四、社股股息。前項所稱公積金達股金總額百分之二十時，得酌減提撥比率。",
          "reason": "一、公益金，限用於公益事業。二．教育金，限用於社員教育及幹部訓練，教育訓練是合作事業維護其本旨的重要因素。三、從年度盈餘提列一定比例之公益金及教育金，可強化儲蓄互助社的社會及教育功能，亦有強制儲蓄互助社辦理社員教育及幹部訓練之意。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "儲蓄互助社以全體社員組成之社員大會為最高權力機構。社員大會應有全體社員五分之一之出席，或成年社員一定人數以上之出席，始得開會。社員大會每一社員有一票之表決權，不得委託他人行使權利。",
          "reason": "一、明定社員大會為最高權力機關。二、以「一人一票」之合作原則，落實人人平等。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "社員大會分常年大會及臨時大會。常年大會應於每一會計年度終了兩個月內召開，並於七日前，以書面通知社員；臨時大會依章程規定召開。",
          "reason": "明定社員大會種類與召開程序。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "儲蓄互助社設理事會，執行社員大會之決議，對儲蓄互助社負連帶責任。理事七至二十一人，由社員大會選任之，任期三年，連選得連任。理事會設理事長一人，由理事互選之，連選得連任一次。",
          "reason": "明定理事會職權及理事產生方式、人數及任期。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "儲蓄互助社設監事會，對儲蓄互助社負連帶責任。監事五至十五人，由社員大會選任之，任期三年，連選得連任。",
          "reason": "明定監事會責任及監事產生方式、人數及任期。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "理事、監事均為無給職，且不得支領酬勞金。",
          "reason": "儲蓄互助社鼓勵社員志願服務，除僱用之專職人員支領薪酬外，選任幹部一概不支薪酬。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "儲蓄互助社運用資金，辦理放款，或解散清算時有任何損失，由全體理監事負連帶有限責任。協會執行任務而有損失時，亦同。",
          "reason": "明定儲蓄互助社辦理放款如有損失，或協會執行任務有損失，於解散清算時均應由全體社員連帶負責。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "理事應依照法令、章程及社員大會之決議執行職務。理事會之決議違反前項規定，致儲蓄互助社受損害時，參與決議之理事，對儲蓄互助社應負賠償責任。但經表示異議並有會議紀錄可證者，不在此限。監事因怠忽職務，致儲蓄互助社受損害時，對儲蓄互助社應負賠償責任。",
          "reason": "理事會之職權及責任。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "儲蓄互助社因下列各款情事之一而解放，應由協會呈報主管機關核准：一、社員大會之解散決議。二、社員不滿五十人。三、經破產宣告。四、經協會命令解散。前項第一款之決議，應有全體社員四分之三以上之出席，出席社員三分之二以上之同意。",
          "reason": "明定儲蓄互助社解散之各種情形，並須經由主管機關核准。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "儲蓄互助社因解散清算時，應受協會監督，其清算人由社員大會選任之。如社員大會不選任時，由理事充任之。",
          "reason": "明定清算之監督及清算人之選任。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "儲蓄互助社年度決算或清算後有虧損時，以各項準備金、公積金、股金順序抵補之；清算有賸餘時，依社員股金分配之。",
          "reason": "明定清算虧損之彌補程序以及賸餘之處理。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "清算人於清算事務終了後，應於二十日內造具報告書，送協會轉呈主管機關，並分送社員。",
          "reason": "明定清算人責任。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "協會之任務如下：一、輔導儲蓄互助社訂定章程。二、辦理有關互助之教育訓練。三、審核設立儲蓄互助社並保障其權益。四、監督、稽核及輔導各儲蓄互助社。五、代辦儲蓄互助社各項互助基金。六、管理儲蓄互助社提存之公積金。七、辦理儲蓄互助社資金融通。八、其他經核可之事項。協會執行任務，由內政部、財政部分別予以監督及輔導。",
          "reason": "規定協會之業務、協會對儲蓄互助社之監督管理及呈報資料義務。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "協會於每一年度終了後三個月內，應將所屬儲蓄互助社營運之有關資料，呈報主管機關。",
          "reason": "明定授權協會管理後，協會每年必須呈報主管機關各項有關資料，以利主管機關之瞭解。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "儲蓄互助社違反法令、章程，或無法健全經營而有損及社員權益之虞時，主管機關或協會得為下列之處分，協會為處分時並應報主管機關備查：一、撤銷會議之決議。二、停止或解除理事、監事職務。三、命令儲蓄互助社處分失職人員。四、停止部分業務。五、命令解散。六、其他必要之處置。前項情形，得對理事、監事處新臺幣六萬元以上三十萬元以下之罰鍰。",
          "reason": "照黨團協商條文通過。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法公布施行前已成立之儲蓄互助社，應自本法公布施行後一年內向主管機關備案登記。",
          "reason": "明定已設立之儲蓄互助社應補立案並辦理法人登記，並向主管機關備查。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "違反第六條規定，或未依法設立、成立儲蓄互助社或類似組織而營業者，處二年以下有期徒刑，得併科新臺幣三十萬元以下罰金。法人犯前項之罪者，處罰其行為負責人。",
          "reason": "明定非法使用儲蓄互助社或近似名稱之罰則。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "儲蓄互助社理事、監事或其他職員有下列情形之一者，處一年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金：一、拒絕移交者。二、隱匿或毀損社之財產或帳冊文件者。三、偽造債務或承認不真實之債務者。",
          "reason": "明定儲蓄互助社主要負責人及職員之刑事責任。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "儲蓄互助社有下列情形之一者，由協會報請主管機關按情節輕重，處新臺幣六萬元以上三十萬元以下之罰鍰。一、違反第九條規定，經營未經核准之業務項目者。二、違反第十一條規定，放款逾越限制者。三、違反第十二條規定，對非社員營業者。四、違反第十三條規定，吸收個人股金逾越上限者。五、違反第十四條規定，未依規定辦理退股者。六、違反第十五條規定，盈餘分配不當者。七、違反第二十條規定，支付酬勞金者。前項所定罰鍰之受罰人為儲蓄互助社。儲蓄互助社經依前項受罰後，對應負責之人有求償權。",
          "reason": "明定儲蓄互助社違反本法之罰則內容。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "協會有下列情事之一者，主管機關得依情節輕重，處新臺幣六萬元以上三十萬元以下之罰鍰。一、違反第二十七條規定，經營未經核准之業務項目。二、違反第二十八條規定，未呈報資料或呈報不實者。",
          "reason": "明定協會違反本法之罰則內容。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "本法自公布日施行。",
          "reason": "明定本法自公布日施行。"
        }
      }
    },
    {
      "date": "2000.1.13",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本法所稱儲蓄互助社，係指本法公布施行前已成立或依法新設立，且具共同關係之自然人及非營利法人所組成之非營利社團法人。前項所稱共同關係，乃指工作於同一公司、工廠或職業團體、或參加同一社團或宗教團體或原住民團體、或居住於同一鄉、鎮者。無共同關係而參加儲蓄互助社者無效。但於本法修正前已參加者不在此限。社員喪失共同關係者，於喪失共同關係起二年內仍為社員。",
          "reason": "一、第一項刪除「第三項」三字，並增列「法」、「新」「非營利」五字。以明確定位儲蓄互助社的法人屬性。二、刪除第三項，第四、五項移為第三、四項，並修正第四項「並不得主張對儲蓄互助社之任何權利」為「但於本法修正前已參加者不在此限」。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "儲蓄互助社之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
          "reason": "為符合儲蓄互助社的設立目的及法人屬性，增訂中央主管機關為內政部。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "儲蓄互助社之設立、管理、監督與輔導，由協會辦理。前項設立、管理、監督與輔導辦法由協會定之，並送中央主管機關核備。",
          "reason": "一、第四條第二項「監督」移置第一項。二、由協會訂定及執行儲蓄互助社之設立、管理、監督與輔導辦法。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "依本法設立之儲蓄互助社組織，依法經營者，免徵所得稅及營業稅。",
          "reason": "刪除「得」字。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "儲蓄互助社之任務如下：一、收受社員股金。二、辦理社員放款。三、參加協會代辦之各項互助基金。四、代理收受社員水電費、瓦斯費、學費、電話費、稅金及罰鍰。五、參加協會資金融通。六、購買國家公債。七、其他經中央主管機關核可之相關事項。儲蓄互助社收受社員股金不得有保本保息或固定收益之約定。",
          "reason": "為避免因「列舉」規定而生掛一漏萬的僵化可能，宜修正為「例示」規定，增訂第一項第七款。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "（刪除）",
          "reason": "一、本條刪除。二、本條文內容不符「授權明確性」的要求有可能產生行政機關不當介入與過當裁量的疑慮。三、與本法相類似的合作社法並無與本條文相同的規定。四、本法訂有罰責規定，即可收監督管理的效果。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "儲蓄互助社對單一社員之放款總額不得超過該社股金與公積金總額百分之十。儲蓄互助社放款總額不得超過該社自有資金總額。前項所稱自有資金係指：社員股金、留置股金、資本公積、公積金、特別公積，未分配盈餘及本期損益。",
          "reason": "一、將「股金與公積金」更改為「自有資金」，並刪除「百分之九十」的限制。二、增訂第三項「自有資金」之名詞解釋。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "儲蓄互助社之年度盈餘，依下列優先順序提撥或分配：一、彌補累積虧損。二、利息攤還。三、公積金百分之二十以上。四、公益金及教育金百分之五。五、社股股息。前項所稱公積金達股金總額百分之二十時，得酌減提撥比率。",
          "reason": "依據儲蓄互助社特殊且慣行的業務，增訂第一項第二款「利息攤還」的規定。原第二、三、四款修正為第三、四、五款。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "理事應依照法令、章程及社員大會之決議執行職務。理事會之決議違反前項規定，致儲蓄互助社受損害時，理事對儲蓄互助社應負賠償責任。但經表示異議並有會議紀錄可證者，不在此限。",
          "reason": "理事對儲蓄互助社應負連帶責任，刪除第二項「參與決議之」及「，」的文字標點符號。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "儲蓄互助社違反法令、章程，或無法健全經營而損及社員權益之虞時，主管機關或協會得為下列之處分，協會為處分時並應報主管機關備查：一、撤銷會議之決議。二、停止或解除理事、監事職務。三、命令儲蓄互助社處分失職人員。四、停止部分業務。五、命令解散。六、其他必要之處置。前項情形，得對理事、監事處新臺幣六萬元以上三十萬元以下之罰鍰。",
          "reason": "因立法時之誤植，將「會」修正為「員」。"
        }
      }
    },
    {
      "date": "2002.1.16",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "儲蓄互助社為法人。本法所稱儲蓄互助社，係指本法公布施行前已成立或依法新設立，且具共同關係之自然人及非營利法人所組成之非營利社團法人。前項所稱共同關係，乃指工作於同一公司、工廠或職業團體、或參加同一社團或宗教團體或原住民團體、或居住於同一鄉、鎮者。無共同關係而參加儲蓄互助社者無效。但於本法修正前已參加者，不在此限。社員喪失共同關係者，於喪失共同關係起二年內仍為社員。",
          "reason": "一、增列第一項明定儲蓄互助社之性質為法人，不必向地方法院辦理法人登記，向主管機關登記後即有法人資格。二、原第一、二、三、四項移為第二、三、四、五項。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "社股金額為每股新臺幣一百元，每一社員股金，至多不得超過社股金總額百分之十。前項股金繳納係社員之義務，具有儲蓄性質。",
          "reason": "增訂第二項。儲蓄互助社最主要任務為對社員放款，而資金的唯一來源即社員持續不斷儲蓄股金，不僅促使社員養成儲蓄習慣累積個人信用能力，也使社健全發展而有充裕資金來源，故將社員繳納儲蓄股金列社員義務之一。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "理事應依照法令、章程及社員大會之決議執行職務。理、監事會之決議違反前項規定，致儲蓄互助社受損害時，理、監事對儲蓄互助社應負賠償責任。但經表示異議並有會議紀錄可證者，不在此限。監事因怠忽監察職務，致儲蓄互助社受損害時，對儲蓄互助社應負賠償責任。",
          "reason": "一、第二項文中「理事會」修改為「理、監事會」。二、增列第三項，因第一次修正時，此項並未列入修正，但總統公布時卻漏列，為恢復原條文完整性，應予增列。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "儲蓄互助社違反法令、章程，或無法健全經營而損及社員權益之虞時，主管機關得為下列之處分，協會為處分時並應報主管機關核備：一、撤銷會議之決議。二、停止或解除理事、監事職務。三、命令儲蓄互助社處分失職人員。四、停止部分業務。五、命令解散。六、其他必要之處置。前項情形，得對理事、監事處新台幣六萬元以上三十萬元以下之罰鍰。",
          "reason": "第一項「備查」修正為「核備」，以明確行政處分的權責機關，不宜歸由民間法人團體來執行。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "本法公布施行前已成立之儲蓄互助社，應自本法修正施行後一年內向主管機關備案登記。本法修正施行前，既有儲蓄互助社登記有案，其以自有資金取得而以自然人或協會名義登記之土地及建築改良物，得更名為該儲蓄互助社所有。儲蓄互助社辦理前項更名所需證明文件，向直轄市、縣（市）主管機關申請之，有關更名作業辦法，由中央主管機關定之。",
          "reason": "一、將第一項「公布」修正為「修正」。二、增訂第二項及第三項，係因儲蓄互助法於民國八十六年五月二十一日制定公布以來，迭發生立法前各儲蓄互助社（單位社）以自有資金購得之土地及地上物礙於法令的限制，致無法登記為各單位社所有，而以自然人或協會名義登記的事實，立法時卻漏未訂定相關的程序規定，使得各單位社未能辦理更名登記。"
        },
        "13.1": {
          "num": "13.1",
          "zh": "第十三條之一",
          "article": "儲蓄互助社社員之儲蓄股金未達一百萬元者，其股息所得免稅。",
          "reason": "一、本條新增。二、一來是根據本法第十三條強制儲蓄性質依所得稅法第四條第一項第六款規定應予免稅的理由，二來是基於儲蓄互助社為非營利自助互助封閉型合作組織，兼具資金供給於需求者的雙重屬性，三來是針對儲蓄互助社社員大都是原住民或偏遠地區居民，是以對於中低收入者強制性的儲蓄行為，就公平與效率的課稅原則而言，即使不予免稅，至少應給予定額免稅優惠的規定以資鼓勵。"
        }
      }
    }
  ]
}