{
  "name": "典試法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "依法舉行考試時，其典試事宜，除檢覈外，依本法行之。",
      "reason": "文字修正，俾資明確。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "典試設典試委員會。同一年度同一考試舉辦二次以上者，得視需要組織常設典試委員會。性質特殊或低於普通考試之考試，得經考選部報請考試院核定後交由考選部或委託有關機關、團體組織主試委員會辦理之。考試院於核定委託辦理考試時，應注意受委託機關、團體辦理考試之公信力。",
      "reason": "一、現行辦理考試是否成立主試委員會，主要係以考試等級作為考量。惟為配合政府再造，使考試與機關用人時效緊密配合，並逐步擴大考試委託辦理範圍，未來除考試等級外，並將視考試性質作為是否委託辦理之主要考量，如屬高度專業性之取才困難高科技或稀少性技術人員特考、嚴格限制轉調之國家安全情報人員特考等，均可考慮委託有關機關辦理。爰第一項作文字修正。二、考試院會議曾決議，要求考選部協調職業主管機關逐步將該等機關自辦或委辦涉及專技人員執業資格之檢定、測驗等納入國家考試之範圍。未來如能順利協調執行，專技人員考試之範圍會愈趨擴大，實有委託團體辦理考試之必要。爰第一項增訂委託有關團體辦理考試之法源依據。三、未來受委託辦理考試之機關、團體須依本法第二十五條之規定，依委託辦理考試辦法之規定辦理考試，本部仍可有效監督各該機關、團體辦理考試之進行。四、又為因應專技人員種類日益增加，且其涉及之學術或技能領域極廣，未來如能建立完整而健全之測驗試題題庫，擬配套設置常設典試委員會，俾部分性質特殊之專技人員執業資格考試，如航海人員、漁船船員等，能朝定期報名多次考試方向改進，並期達到隨到隨考之境地，以應社會需要，爰增訂第二項。五、另未來常設典試委員會之存續期間依本法第二十七條規定，於年度內第一次考試公告後成立，並於年度內最後一次考試辦理竣事，將典試情形及關係文件報經考試院核備後裁撤。常設典試委員會之委員長以同一人擔任為原則。至於典試委員部分，為能經驗傳承，典試委員應有部分相同，亦得作部分調整。待第二年，典試委員會仍將重新組設。六、為確保受委託機關、團體辦理考試之公信力，爰增列第三項，課予考試院注意義務。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "典試委員會由下列人員組成之：一、典試委員長。二、典試委員。三、考選部部長。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "典試委員長，由考試院院長提經考試院會議決定後，呈請派用。典試委員由考選部商同典試委員長遴提人選，報請考試院院長核提考試院會議決定後聘用之。典試委員得依考試類科或考試科目性質分為若干組，每組置召集人一人，由考選部商同典試委員長推請典試委員兼任之。",
      "reason": "本條未修正。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "典試委員長應具有下列各款資格之一：一、現任考試院院長、副院長或考試委員。二、現任中央研究院院長、院士。三、任國內外公立或私立大學校長或獨立學院校（院）長三年以上。四、任特任官並曾任國內外公立或私立大學或獨立學院教授三年以上。",
      "reason": "一、參酌公務人員考試法與專門職業及技術人員考試法有關規定之文字體例，修正第三款及第四款文字。二、依大學法之規定，獨立學院適用該法之規定。因此，目前國內公立或立案之私立獨立學院均將過去之「院長」一職改置為「校長」，爰第三款配合作文字修正，俾符實際。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "高等考試或相當於高等考試之特種考試典試委員，應具有下列各款資格之一：一、具有前條各款所列資格之一。二、任國內外公立或私立專科以上學校教授。三、任國內外公立或私立專科以上學校副教授三年或助理教授六年以上。四、高等考試及格十年以上，任簡任或相當簡任官職或從事專門職業及技術工作，對有關學科富有研究，成績卓著者。公務人員簡任及薦任升官等考試典試委員資格，準用前項各款之規定。",
      "reason": "一、放寬高等考試或相當於高等考試之特種考試典試委員資格教授年資規定，不予設限；並參酌公務人員考試法與專門職業及技術人員考試法有關規定之文字體例，修正第二款文字。二、依教育人員任用條例第十八條規定，曾任副教授三年以上，成績優良者，得任教授。同條例第十七條規定，曾任助理教授三年以上，成績優良者，得任副教授。爰增列第三款。三、原第三款調整為第四款，並增列經高等考試及格十年以上任簡任或相當簡任官職（如簡派人員、交通事業機構之長級、副長級人員、警察機關之警監等）或從事專門職業及技術工作並具一定條件者，得擔任高等考試典試委員，以擴大參與範圍。四、特種考試甲等考試已廢除；又公務人員簡任及薦任升官等考試典委員資格應準用本條規定，爰修正第二項，俾求法制完備。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "普通考試、初等考試或相當於普通考試、初等考試之特種考試典試委員，應具有下列各款資格之一：一、具有前條各款所列資格之一。二、任國內外公立或私立專科以上學校副教授。三、任國內外公立或私立專科以上學校助理教授一年或講師四年以上。四、任國內外公立或私立高級中等學校校長或有關學科教師八年以上。五、高等考試及格十年以上，任薦任或相當薦任官職或從事專門職業及技術工作，對有關學科富有研究，成績卓著者。公務人員委任升官等考試典試委員資格，準用前項各款之規定。",
      "reason": "一、原第二款分列為第二款及第三款，並參酌公務人員考試法與專門職業及技術人員考試法有關規定之文字體例，修正第二款、第三款、第四款文字。二、放寬普通考試及增訂初等考試典試委員資格副教授年資規定不予設限，另參照教育人員任用條例規定，第三款增列「助理教授」等級。三、原第三款與第四款之規定部分互有出入，且無實益，爰第三款予以刪除。四、另為使典試委員的遴聘更具彈性，並鼓勵學有專精人員參與普考及初考等級之典試工作，第一項增訂第五款，讓經高等考試及格曾任薦任或相當薦任官職（如薦派人員、交通事業機構之高員級人員、警察機關之警政等）或從事專門職業及技術工作並具一定條件者有機會擔任典試委員。五、增訂第二項，明定公務人員委任升官等考試典試委員資格準用第一項之規定。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "各種考試之典試委員，如因考試科目之特殊需要，並缺乏前二條所定資格之適當人選時，得另就對該科目富有研究及經驗之曾任簡任或相當簡任官職者或專家選聘之。",
      "reason": "明確界定「高級公務員」之定義，以杜爭議。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "主試委員會由下列人員組成之：一、主試委員長。二、主試委員。三、考選部次長。主試委員長，由考選部核提考試院會議決定後聘用之；其資格、職責及嚴守秘密，準用第五條、第十四條及第二十八條之規定。但受委託辦理考試機關、團體之首長或負責人，擔任主試委員長時，其資格得不受第五條規定之限制。主試委員由考選部聘用或由受委託辦理考試機關、團體商同主試委員長遴提人選，報請考選部決定後聘用之；其資格、職責、迴避及嚴守秘密，準用第六條至第八條、第十五條、第二十六條及第二十八條之規定。有關主試委員會之事項，準用典試委員會有關之規定。",
      "reason": "一、本條新增。二、先規範主試委員會之組成，始有主試委員長及主試委員遴聘之程序，爰參照本法第三條之規定。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "各種考試之命題、閱卷、審查、口試或實地考試，除由典試委員擔任者外，必要時，得增聘命題委員、閱卷委員、審查委員、口試委員或實地考試委員辦理之。前項增聘之委員，其聘用程序與典試委員同；其資格分別適用第六條至第八條之規定。必要時，得由考選部商同典試委員長遴提人選，先行擔任，並報請考試院院長補行核提考試院會議決定後聘用之。",
      "reason": "一、條次變更，本條為原條文第九條移列。二、為利試務工作之進行，參照現行典試法施行細則第七條第一項之規定，增列第二項後段之規定，俾免因增聘委員之程序而延宕整個試務流程之進行。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "典試委員會依照法令及考試院會議之決定，行使其職權。下列事項由典試委員會決議行之：一、命題標準、評閱標準及審查標準之決定。二、擬題及閱卷之分配。三、考試成績之審查。四、錄取或及格標準之決定。五、彌封姓名冊、著作發明及有關文件密號之開拆與核對。六、錄取或及格人員之榜示。七、其他應行討論事項。典試委員會會議規則，由考試院定之。",
      "reason": "一、條次變更，本條為原條文第十條移列。二、典試委員會對於考試成績之審查，係全面性的，非針對特定應考人，爰第一項第三款作文字修正，俾免滋生疑義。三、查公務人員考試多按需用名額決定錄取標準，而部分專技人員考試係以六十分為及格，為符合相關法制，爰第四款及第六款配合作文字修正。四、依據行政程序法第一百五十條規定，法規命令應基於法律授權訂定，爰將原由典試法施行細則授權訂定之典試委員會會議規則，改由本法授權訂定。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "典試委員會開會時，應請監試委員列席。",
      "reason": "一、條次變更，本條為原條文第十一條移列。二、「監試人員」修正為「監試委員」。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "典試委員會開會時，得請下列人員列席會議：一、用人或分發機關首長及辦理試務之主管人員。二、命題委員、閱卷委員、審查委員、口試委員及實地考試委員。",
      "reason": "條次變更，本條為原條文第十二條移列，並酌作文字修正。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "典試委員長之職責如下：一、召集並主持典試委員會議。二、指揮監督有關典試事宜。三、決定各科試題。四、主持考試事宜。五、抽閱試卷。六、簽署榜單。七、簽署考試及格證書。前項第三款所定事項，得商同各組召集人為之；第五款所定事項，得商請各組召集人為之。典試委員長因故不能行使職權時，由考試院院長指定典試委員一人代理之。",
      "reason": "一、條次變更，本條為原條文第十三條移列。二、實務上典試委員長於考試舉行時，均會至各試區巡視，並主持相關考試事宜，爰第一項增列一款為第四款，原第四、五、六款款次遞移。三、第二項配合第一項作文字修正。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "典試委員之職責如下：一、出席典試委員會議。二、主持分區考試事宜。三、主持或擔任試題命擬、試題疑義處理及試卷評閱之有關事項。四、主持或擔任著作或發明或知能有關學歷經歷證明之審查事項。五、主持或擔任口試、測驗或實地考試事項。典試委員分組並置有召集人者，前項第三款至第五款所定事項，由召集人分別主持或分請其他典試委員主持之。",
      "reason": "一、條次變更，本條為原條文第十四條移列。二、實務上，考試分區舉行時，各分區均有典試委員主持考試事宜，為期法制完備，爰第一項增列為第二款，原第二、三、四款款次遞移。三、又試題疑義之處理實際係由典試委員負責，爰第一項第三款作文字修正。四、第二項配合第一項作文字修正。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "命題委員、閱卷委員、審查委員、口試委員及實地考試委員之職責分別如下：一、命擬試題。二、評閱試卷。三、審查試題、著作或發明、知能有關學歷經歷證明。四、擔任口試事宜。五、擔任測驗、實地考試事宜。",
      "reason": "一、條次變更，本條為原條文第十五條移列。二、目前題庫試題之製作，除聘有命題委員外，尚有審查試題委員，其性質雖與審查著作或發明、知能有關學歷經歷證明等略有不同；惟均屬審查委員，爰第三款作文字修正。三、配合公務人員考試法修正草案第八條之修正，刪除「及論文」一語。四、第四款酌作文字修正。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "考選部為配合各項考試，得建立題庫試題。題庫試題之命擬、審查，由考選部遴聘具典試委員資格者擔任之。題庫試題之命擬、審查、保管、使用、更新等事宜；其辦法由考試院定之。",
      "reason": "一、新增條文。二、題庫試題係屬試題命擬範圍，與典試有關，爰將題庫試題設置之法源於本法中訂定。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "典試委員及命題委員所命試題，應以密件送典試委員長。採用題庫試題之考試科目，應提報典試委員會，其試題並應由典試委員長商同各組召集人或典試委員抽審之。命題規則，由考試院定之。",
      "reason": "一、條次變更，本條為原條文第十六條移列。二、依第十一條第一項第一款規定，命題標準之決定係屬典試委員會之職權，因此，使用題庫試題之考試科目應提報典試委員會，並由典試委員長商同各組召集人或典試委員抽審，爰第二項作文字修正。三、配合第十七條之增訂，第三項酌作文字修正。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "申論式試卷評閱得採單閱、平行兩閱等方式行之。測驗式試卷採電子計算機評閱。閱卷規則及試卷保管辦法，由考試院定之。",
      "reason": "一、條次變更，本條為原條文第十七條移列。二、第一項明定申論式及測驗式試卷之評閱方式。三、依行政程序法第一百五十條之規定，法規命令須基於法律授權訂定，爰將原於典試法施行細則授權訂定之試卷試卡保管辦法，改由本法規範，爰第二項配合修正。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "各種考試得採筆試、口試、測驗、實地考試、審查著作或發明、審查知能有關學歷經歷證明等方式行之。除採筆試者外，其他應採二種以上方式。口試規則、測驗規則、實地考試規則、著作發明審查規則、知能有關學歷經歷證明審查規則，由考試院定之。",
      "reason": "一、條次變更，本條為原條文第十九條移列。二、配合公務人員考試法修正草案第八條之規定，第一項作文字修正。三、第二項原係分別於公務人員考試法施行細則第八條及專門職業及技術人員考試法施行細則第四條規定；惟行政程序法第一百五十條規定，法規命令應基於法律授權訂定。經考量各種考試方式之規則係公務人員考試與專門職業及技術人員考試共通事項，爰本條增訂第二項，由本法授權考試院訂定，俾符法制。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "舉行考試時，應考人如有違規舞弊情事，應依規定予以扣考或扣分。試場規則及監場規則，由考試院定之。",
      "reason": "一、新增條文。二、現行試場規則及監場規則之法源為典試法施行細則第十五條第二項；又其係分別對應考人違規情事之處理方式及程序作規定，與應考人權益有關。依行政程序法第一百五十條規定，法規命令應基於法律授權訂定；又司法院大法官會議解釋多次揭示，涉及人民權利義務事項應以法律定之，爰增訂本條。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "應考人於考試後對試題或公布之測驗式試題答案，如有疑義，應於規定期限內提出，逾期不予受理。試題疑義提出之期限、程序、處理原則及其他有關事項，由考試院定之。",
      "reason": "一、新增條文。二、第一項明定試題疑義應於期限內提出，逾期不予受理，以資明確。三、現行試題疑義處理辦法之法源為公務人員考試法施行細則第十三條、專門職業及技術人員考試法施行細則第八條之一；又行政程序法第一百五十條規定，法規命令須基於法律授權訂定。經考量試題疑義係延續命題而來，屬於典試範疇，爰第二項明定試題疑義提出之期限、程序、處理原則及其他有關事項，由考試院定之，俾符合法律授權明確原則。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "應考人得於榜示後申請複查成績。應考人不得為下列行為：一、申請閱覽試卷。二、申請為任何複製行為。三、要求提供申論式試題參考答案。四、要求告知典試委員、命題委員、閱卷委員、審查委員、口試委員或實地考試委員之姓名及有關資料。其他法律與前項規定不同時，適用本條文。第一項申請複查成績之辦法，由考試院定之。",
      "reason": "一、新增條文。二、按目前應考人申請複查成績之相關事宜係由應考人申請複查成績辦法規範，查司法院釋字第三一九號揭示，考試成績之複查，既為兼顧應考人之權益，有關複查事項仍宜以法律定之。又司法院大法官會議解釋多次宣示，法律授權以命令補充規定者，授權之內容及範圍應具體明確；司法院釋字第四四三號亦揭示，限制人民之權利義務應以法律定之。經考量應考人申請複查成績為公務人員考試及專技人員考試之共通事宜，爰將現行應考人申請複查成績辦法第八條之規定改列於本法，並參照立法院職權行使法第五十條及公務人員考試試題疑義處理辦法第八條之文字酌作修正，以資周延。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "閱卷委員應依據法定職權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑。閱卷開始後，如發現評閱程序違背法令或有錯誤或評分不公允或寬嚴不一時，得由分組召集人商請原閱卷委員重閱。必要時，得由分組召集人徵得典試委員長同意後，另組閱卷小組評閱之。考試成績評定開拆彌封後，除有違法情事或依形式觀察有顯然錯誤，經依法定程序處理者外，不得再行評閱。",
      "reason": "一、新增條文。二、為維護應考人權益，第一項明定閱卷委員應本客觀公正之態度評閱試卷。三、現行閱卷規則第九條訂有評閱程序有違法或評分不公允或寬嚴不一或有錯誤等情形，應即商請原評閱委員重閱或另組閱卷小組評閱之規定。經考量其涉及應考人權益，爰參酌該條規定訂定第二項，明定評閱程序中有違法（如閱卷委員有無符合法定資格要件）或有錯誤（如漏未評閱或計分錯誤）或評分不公允（如專斷）或寬嚴不一（如評分過寬或過嚴、同一閱卷委員評分標準前後寬嚴不一、不同委員間評分標準寬嚴差距過大等）等得予重閱之條件及程序。四、第二項所規定之「重閱」，以由原閱卷委員重新評閱為原則，必要時（如原閱卷委員另有要公或出國無法重新評閱等），始由分組召集人徵得典試委員長同意後，另組閱卷小組評閱之。五、又試卷評閱有關事項乃屬典試委員之專屬權力，而不及於他人。另從不確定法律概念之判斷餘地角度，典試委員之評分應受尊重，其他機關甚至法院均不得以其自己之判斷，代替典試委員評定之分數。如行政法院五十五年判字第二七五號判例認為，關於考選機關面試程序之進行，如果並無違背法令之處，其由考選委員評定之結果，即不容應考人藉詞聲明不服。又司法院釋字第三一九號揭示，考試成績經評定後，除依形式觀察，即可發現該項成績有顯然錯誤者外，不應循應考人之要求任意再行評閱。惟當時翁岳生、楊日然及吳庚等大法官針對該號解釋提出之部分不同意見書略以，典試委員之評分雖應予尊重，但如其評分有違法情事時，並不排除其接受司法審查之可能性，法院得審查考試程序是否違背法令，如典試委員有無符合法定資格要件；事實認定有無錯誤，如部分漏未評閱或計分錯誤；有無逾越權限，如一題三十分而給分逾三十分，或濫用權力，如專斷、將與事件無關之因素考慮在內等。如有上開違法情事，行政法院得撤銷該評分，使其失去效力，而由考試機關重新評定。是以，為尊重閱卷委員之專業性、屬人性判斷，並兼顧應考人權益，爰訂定第三項。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "考試由考選部組織試務處辦理。考選部辦理考試人員，承考選部部長之命，經辦考試事務；其有關典試事宜，應受典試委員長之指揮監督。受委託之機關、團體依委託辦理考試辦法之規定組織試務處辦理考試。試務處組織規程及委託辦理考試辦法，由考試院定之。",
      "reason": "一、條次變更，本條為原條文第二十條移列。二、配合修正草案第二條之規定，明定考試由本部或受委託之機關、團體組織試務處辦理之。三、為有效督導有關機關、團體辦理考試，爰第一項明定受委託之機關、團體應依委託辦理考試辦法之規定辦理考試。未來「委託辦理考試辦法」中將明定受委託機關團體之資格條件（如須具備之機具及人力）、權限及義務（如須依有關考試法規辦理考試、應將應考須知及報名書表報考選部核備、應於考試辦理完竣後，將考試辦理情形及關係文件函送考選部轉報考試院核備等）。此外，受委託之機關團體辦理考試期間，考選部將派員督導；另經費之編列及補助等亦會有所規範。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "經遴聘之典試委員、命題委員、閱卷委員、審查委員、口試委員、實地考試委員，於其本人、配偶、三親等內之血親、姻親應考時，對其所應考試類科有關命題、閱卷、審查、口試、測驗、實地考試等事項，應行迴避。參與題庫試題命擬與審查者，於報名參加該類科考試時，應主動告知考選部。違反前二項規定經發現者，爾後不予遴聘。",
      "reason": "一、條次變更，本條為原條文第二十一條移列。二、為避免題庫命題及審查委員報考本身參與命題、審查之類科，致影響考試公平性，爰增列第二項。三、為使參與典試工作之典試委員、命題委員等相關人員能確實遵守迴避規定及參與題庫試題命擬與審查者參加考試時能主動告知考選部，爰增訂第三項。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "典試委員會於考試公告後成立，於考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備後裁撤。常設典試委員會於年度內第一次考試公告後成立，於每次考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備。並於年度內最後一次考試辦理典試情形及關係文件經考試院核備後裁撤。典試委員會裁撤後，涉及有關該項考試之典試事項，由考選部依有關法令處理。",
      "reason": "一、條次變更，本條為原條文第二十二條移列。二、配合第二條之修正增訂第二項。三、原第二項遞移為第三項，並作文字修正。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "典試委員長、典試委員、命題委員、閱卷委員、審查委員、口試委員、實地考試委員及其他辦理考試人員應嚴守秘密，不得徇私舞弊、潛通關節、洩漏試題；違者依法懲處，其因而觸犯刑法者，加重其刑至二分之一。",
      "reason": "一、條次變更，本條為原條文第二十三條移列。二、明列辦理考試人員之種類，及有徇私舞弊等情形，應加重其刑之規定，以期明確。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "考試遇有颱風、地震、空襲、水災、火災或發生試題或試卷遺失、試題外洩或其他重大事故時，其處理辦法由考試院定之。",
      "reason": "一、新增條文。二、行政程序法第一百五十條規定，法規命令應基於法律授權訂定；又司法院大法官會議解釋多次揭示，涉及人民之權利義務事項宜以法律定之或法律授權以命令補充規定。按國家考試偶發事件之相關處理事宜與應考人權益密切相關，爰增訂其法源依據。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "本法施行細則，由考試院定之。",
      "reason": "條次變更，本條為原條文第二十四條移列，內容未修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "本法自公布日施行。",
      "reason": "條次變更，本條為原條文第二十五條移列，內容未修正。"
    }
  ]
}