{
  "status": "實施",
  "name": "交通部臺灣鐵路管理局餐旅服務總所組織條例",
  "revision": [
    {
      "date": "2004.5.18",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "本條例依交通部臺灣鐵路管理局組織條例第十六條規定制定之。",
          "reason": "本條例制定之法源依據。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "交通部臺灣鐵路管理局餐旅服務總所（以下簡稱本所）掌理下列事項：一、業務計劃、改進、督導、考核、品質檢查及成本查定。二、委銷、簽約、審核、倉儲及調配。三、其他有關餐旅之服務。",
          "reason": "一、本所掌理事項。二、參照現行餐旅服務總所暫行組織規程第二條規定，配合業務現況，酌作文字修正。三、現行餐旅服務總所暫行組織規程第二條第三款所列總務室之職掌，依體例列入本條例第四條。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本所設二課，分別掌理前條所列事項。",
          "reason": "本所依掌理業務性質，分設二課。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本所設總務室，掌理文書、事務、出納、產業、保管及其他不屬各課、室之事項。",
          "reason": "一、本所總務室之職掌。二、參照現行餐旅服務總所暫行組織規程第二條第三款規定。三、刪除「福利」業務，改由人事室統籌辦理。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本所置總經理一人，承局長之命，綜理所務，並指揮監督所屬員工；協理一人，襄理之。",
          "reason": "一、本所總經理、協理之設置及職掌。二、參照現行餐旅服務總所暫行組織規程第三條規定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本所置課長二人，室主任一人，視察二人，專員十二人，稽查三人，課員五人，事務員一人，業務助理八人。",
          "reason": "一、本所人員之職稱及員額。二、參照現行餐旅服務總所暫行組織規程第四條規定。三、原編制總所及各所屬計七十九人，精簡為六十四人，計精簡十五人。四、現行餐旅服務總所暫行組織規程員級以下以資位定員額，同資位內各職稱之人數可依業務實需酌作調整，本條例則以職稱定員額，為增加用人彈性以應業務需要，職稱爰酌予整併。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本所設人事室，置主任一人，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "一、本所人事室所置人員職稱及職掌。二、參照現行餐旅服務總所暫行組織規程第五條規定。三、本所除資位人員外，尚有車勤部及各餐廳等無資位人員四五○人。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本所設會計室，置會計主任一人，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "一、本所會計室所置人員職稱及職掌。二、參照現行餐旅服務總所暫行組織規程第六條規定。三、本所除資位人員外，尚有車勤部及各餐廳等無資位人員四五○人。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本所設政風室，置主任一人，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "一、本所政風室所置人員職稱及職掌。二、參照現行餐旅服務總所暫行組織規程第七條規定。三、本所除資位人員外，尚有車勤部及各餐廳等無資位人員四五○人。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "本所為辦理餐旅業務，得設車勤服務部與高雄、花蓮、樹林分部；及臺北、臺中、高雄等三餐廳。",
          "reason": "一、本所車勤服務部、各分部、各餐廳之設置。二、參照現行餐旅服務總所暫行組織規程第八條規定，並配合業務現況修正。三、嘉義餐廳及福隆浴場已裁撤；原板橋分部遷移至樹林故改稱樹林分部。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本所車勤服務部及各餐廳各置經理一人，車勤服務部置副經理一人，各分部各置主任一人，並置專員一人，稽查一人，勞工安全衛生室主任三人，其中二人兼任，勞工安全管理師一人，兼任，勞工安全衛生管理員一人，兼任，業務助理九人。",
          "reason": "一、本所車勤服務部、各分部、各餐廳人員之職稱及員額。二、參照現行餐旅服務總所暫行組織規程第九條規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本所車勤服務部置人事管理員一人，依法辦理人事管理事項。",
          "reason": "一、本所車勤服務部人事管理員之職掌。二、參照現行餐旅服務總所暫行組織規程第十條規定。三、車勤部轄設高雄、花蓮、樹林三個分部，除資位人員外，尚有無資位人員三五一人，實有設置人事管理員之必要。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本所車勤服務部及各餐廳各置會計員一人，依法辦理歲計、會計及統計事項。",
          "reason": "一、本所車勤服務部及各餐廳會計員之職掌。二、參照現行餐旅服務總所暫行組織規程第十一條規定。三、車勤服務部及各餐廳主要會計業務係處理當地貨品及飯盒銷售所需餐料之進銷存作業，其業務每日進出繁雜，會計員實有保留之必要。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本所人員之任用，適用交通事業人員任用條例。本條例所列各職稱之資位，依交通事業人員資位職務薪給表之規定。",
          "reason": "本所人員任用之法律依據。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本所原依公務人員任用法銓敘審定有案之現職及依職期輪調規定調進之人事、主計、政風人員，得繼續適用公務人員任用法相關規定至離職時為止。前項人員經派充為第七條至第九條、第十二條及第十三條所定之職稱，其人事室及政風室主任、會計室會計主任職務均列薦任第八職等；視察、專員職務均列薦任第七職等至第八職等；人事管理員、會計員職務均列委任第五職等至薦任第七職等；課員職務列委任第五職等或薦任第六職等至第七職等。",
          "reason": "本所人員各職稱之資位及人事、主計、政風人員之官等職等。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本所辦事細則，由本所擬訂，報請交通部臺灣鐵路管理局核定發布。",
          "reason": "本局辦事細則之訂定機關及核定發布程序。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本條例施行日期，由行政院以命令定之。",
          "reason": "本條例之施行日期。"
        }
      }
    }
  ]
}