{
  "status": "實施",
  "name": "公共電視法",
  "revision": [
    {
      "date": "1997.5.31",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為健全公共電視之發展，建立為公眾服務之大眾傳播制度，彌補商業電視之不足；以多元之設計，維護國民表達自由及知之權利，提高文化及教育水準，促進民主社會發展，增進公共福祉，特制定本法。",
          "reason": "一、本條規定本法之目的。二、傳播文化事業有助於憲法保障人民表達自由及知之權利之實踐，並能促進民主多元社會之健全發展。然吾國目前傳播事業過於商業化及政治化，且傳播資源分配不均，情況頗為嚴重，以致上述功能不能發揮，本法參酌民主先進國家之經驗，發展公共電視，彌補商業電視之不足，以公共電視內在多元之設計，維護公眾表達自由及知之權利，提高文化水準，促進民主社會發展，增進公共福祉。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "為實現本法之目的，應成立財團法人公共電視文化事業基金會（以下簡稱公視基金會），經營公共電視臺（以下簡稱電臺）。公視基金會之成立、組織及營運，除本法另有規定外，適用民法有關財團法人之規定。公共電視基金會由政府依本法編列預算捐贈部分之金額應逐年遞減，第一年金額百分之十，至第六年以後應為第一年政府編列預算金額之百分之五十以下。",
          "reason": "一、第一項明定公視基金會成立之法源，並賦予其經營公共電視臺之權限。二、第二項規定公視基金會為財團法人，為顧及公視基金會之特殊性，於本法中為若干特別規定，應優先適用外，適用民法相關之規定。三、第三項照朱委員惠良等人提案爰列本項。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "公視基金會之主管機關為行政院新聞局。",
          "reason": "照黨團協商條文通過。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公視基金會之創立基金，由主管機關編列預算捐助新臺幣一億元，並以歷年編列籌設公共電視臺預算所購之財產逕行捐贈設置，不受預算法第二十三條之限制。",
          "reason": "明定公視基金會之創立基金為新臺幣一億元，由主管機關編列預算捐助，另為便於主管機關因籌設公共電視所預先購置之財產得於日後捐贈公視基金會，明定主管機關得逕行捐贈設置，不受預算法第二十三條之限制。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "公視基金會設於中央政府所在地；必要時，得設分事務所。",
          "reason": "明定公視基金會設於中央政府所在地。必要時（如擴大經營或提供更完善服務），得於他地設立分事務所。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "電臺設臺主要設備及工程技術之審核，工程人員資格之標準，電臺使用頻率、呼號、電功率等電波監理，及電臺執照之核發與換發，依交通部相關規定辦理。",
          "reason": "電臺硬體設備及人員、技術標準屬於專門科技事項，與頻道、電波之分配及管理有密切關係，應由全國統一之機關管理，而不宜使公視例外，以免影響其他公、民營電臺及電信事業之使用，爰明定其主管機關為交通部。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "電臺所需用之電波頻率，由行政院新聞局會同交通部規劃指配之。前項電波頻率不得租賃、借貸或轉讓。",
          "reason": "本條規定電臺電波頻率之使用及限制。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "電臺之設立，應由公視基金會填具申請書，送由行政院新聞局轉送交通部核發電臺架設許可證，始得裝設，裝設完成，經交通部查驗合格，發給電臺執照，並經行政院新聞局發給電視執照，始得播放。電臺設立分臺、發射臺、轉播站或中繼站，準用前項規定。",
          "reason": "一、明定電臺之設立應經交通部及行政院新聞局核發電臺、電視執照後，始得正式播放。二、第二項明定電臺設立分臺、發射臺、轉播站或中繼站之準用規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "公視基金會為設立分臺、發射臺、轉播站或中繼站，而有取得或使用土地之必要時，有關機關應予協助。",
          "reason": "為使公共電視能達到提供民眾完整與相同品質之收視機會的目的，有關機關對電臺所必須設置之分臺、發射臺、轉播站或中繼站所需之土地及其使用，應提供必要之協助。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "公視基金會之業務如下：一、電臺之設立及營運。二、電視節目之播送。三、電視節目、錄影節目帶及相關出版品之製作、發行。四、電臺工作人員之養成。五、電視學術、技術及節目之研究、推廣。六、其他有助於達成第一條所定目的之業務。",
          "reason": "一、本條明定公視基金會經營之業務範圍。二、電臺之設立及營運、電視節目之播送、電視節目、錄影節目帶及相關出版品之製作與發行，均為公共電視經營上不可欠缺或密切相關之業務，而電臺工作人員之養成、電視學術、技術及節目之研究與推廣，對於電視文化事業基礎之建立，以及水準之提昇而言，亦屬必備之條件，爰為第一款至第五款之設。三、公視基金會之任務重大，其經營之業務不應以第一款至第五款規定為限，為避免遺漏，爰採概括方式，於第六款規定，其他有助於達成第一條所定目的之業務，皆屬公視基金會業務範圍。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "公共電視屬於國民全體，其經營應獨立自主，不受干涉，並遵守下列之原則：一、完整提供資訊，公平服務公眾，不以營利為目的。二、提供公眾適當用電臺之機會，尤應保障弱勢團體之權益。三、提供或贊助各種類別之民俗、藝文創作及發表機會，以維護文化之均衡發展。四、介紹新知及觀念。五、節目之製播，應維護人性尊嚴；符合自由、民主、法治之憲法基本精神；保持多元性、客觀性、公平性及兼顧族群之均衡性。",
          "reason": "照黨團協商條文通過。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "公視基金會於技術及經費許可範圍內，應提供國內各地區觀眾完整與相同品質之電臺收視機會。",
          "reason": "公共電視係以公平服務公眾為宗旨，故公視基金會於技術及經費許可範圍內應提供各地區觀眾完整與相同品質收視機會。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公視基金會設董事會，由董事十一至十五人組織之，依下列程序產生之：一、由立法院推舉十一至十三名社會公正人士組成公共電視董、監事審查委員會（以下簡稱審查委員會）。二、由行政院提名董、監事候選人，提交審查委員會以四分之三以上之多數同意後，送請行政院院長聘任之。選任董事時應顧及性別及族群之代表性，並考量教育、藝文、學術、傳播及其他專業代表之均衡。董事中屬同一政黨之人數不得逾董事總額四分之一；董事於任期中不得參與政黨活動。",
          "reason": "照黨團協商條文通過。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "有下列情形之一者，不得擔任董事：一、公職人員。但公立各級學校及學術研究機構之教學及研究人員，不在此限。二、政黨黨務工作人員。三、無線及有線廣播電視事業之負責人或其主管級人員。四、從事電臺發射器材設備之製造、輸入或販賣事業者。五、投資前二款事業，其投資金額合計超過所投資事業資本總額百分之五者。六、審查委員會之委員。七、非本國籍者。",
          "reason": "照黨團協商條文通過。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "董事會掌理下列事項：一、決定公視基金會之營運方針。二、核定年度工作計畫。三、審核公視基金會年度預算及決算。四、決定電臺節目方針及發展方向，並監督其執行。五、決定分臺之設立及廢止。六、修正公視基金會之章程。七、訂定、修正關於事業管理及業務執行之重要規章。八、遴聘總經理並同意副總經理及其他一級主管之遴聘。九、人事制度之核定。十、設立各種諮詢委員會。十一、其他依本法或章程規定應由董事會掌理之事項。",
          "reason": "明定董事會職權，以專責成。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "董事每屆任期三年，期滿得續聘之。",
          "reason": "照黨團協商條文通過。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "董事會置董事長一人，由董事互選之。董事長對內綜理董事會會務，主持董事會會議，對外代表公視基金會。董事長因故不能執行職務時，應指定董事一人代理之；未指定者，由董事互推一人代理之。董事長因故不能執行職務逾三個月時，董事會得依決議解除其董事長職務。",
          "reason": "明定董事長之選任、職權以及無法執行職務時之處理方式。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "董事有下列各款情形之一者，董事會應報請行政院院長解聘之：一、有第十四條各款情形之一者。二、受禁治產或破產宣告者。三、受有期徒刑以上刑之判決確定者。但受緩刑宣告或易科罰金者，不在此限。四、經公立醫院證明認定身心障礙致不能執行職務者。五、其他經董事會決議認定有違反職務上義務或有不適於董事職位之行為者。",
          "reason": "明定解聘董事之要件，並規定解聘程序由董事會報請行政院院長為之。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "董事出缺逾董事總額三分之一時，應即依第十三條規定補聘之。依法補聘之董事，其任期至原任期屆滿為止。董事長出缺時，由董事互選一人繼任其職務，其任期至原任期屆滿為止。",
          "reason": "本條規定董事及董事長出缺之處理。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "董事長為專任有給職。董事為無給職，開會時支給出席費。董事會每月至少召開一次，董事長認為有必要或經三分之一以上董事之請求，得召開臨時會。董事會之決議，除本法另有規定外，應有三分之二以上董事出席，以出席董事過半數之同意行之。",
          "reason": "一、本條規定董事之報酬。二、董事長因綜理董事會會務，工作負荷較重，並對外代表基金會，故宜定為專任有給職。董事則不擔任日常性業務，情形有別，故定為無給職，僅於開會時支給出席費。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "公視基金會應設監事會，置監事三至五人，並互選一人為常務監事。監事應具有大眾傳播、法律或會計等相關學識經驗。監事之任期及解聘，準用本法有關董事之規定。監事會應稽察公視基金會經費使用之情形，及有無違反公視基金會經費財務稽察辦法與其他法律規定。前項公視基金會之經費財物稽察辦法，由董事會定之。",
          "reason": "照黨團協商條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "公視基金會置總經理一人，由董事長提請董事會經三分之二以上董事同意後遴聘之；視業務需要置副總經理一至三人，由總經理提請董事會同意後遴聘之。",
          "reason": "明定公視基金會總經理及副總經理之遴聘程序。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "總經理受董事會指揮監督，執行基金會之業務，在執行職務範圍內，對外代表基金會；副總經理襄助總經理處理業務，於總經理因故不能視事時，代理其職務。經理及其他一級主管，由總經理提請董事會同意後聘任之。",
          "reason": "一、本條明定總經理及副總經理之職權。二、第一項規定總經理對內受董事會指揮監督，執行基金會之業務，對外在執行職務範圍內代表基金會。其目的係在董事會為基金會最高機關之前提下，賦予總經理重要之職權，俾利基金會之運作。又總經理之職務繁重，平時副總經理應負襄助之責；而總經理因故不能視事時，由副總經理代理其職務。三、本法第十七條及第二十三條賦予董事長與總經理均有對外代表權，主要因公視基金會為財團法人，依法須由董事長代表法人，另方面因電臺之經營採取總經理制，勢須對總經理在執行其職務範圍內，賦予對外代表權。故總經理除依本法第二十四條規定，為須經董事會書面同意之法律行為時應先獲得董事長之簽名外，一般業務上之法律行為，概由總經理單獨代表法人簽名即可。此種設計，可使董事會對重要事項（本法二十四條）保留監督權，另方面對基金會業務之執行，可使總經理獲得充分之授權，以提高業務執行之效率，並使責任分明。四、經理及其他一級主管，屬於重要人事，特於第二項規定由總經理提請董事會同意後聘任之。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "總經理為下列行為，應事先經董事會書面之同意：一、不動產之取得、讓與、出租、出借或設定負擔。二、發射設備全部或一部之讓與、出租、出借或設定負擔。三、投資與公共電視經營目的有關之其他事業。四、其他依本法或章程規定應經董事會同意之事項。公視基金會依前項第三款所投資之事業，以有限公司或股份有限公司為限，其所投資額應保持所投資事業資本總額三分之二以上。第一項第一款、第二款之行為，應由董事會報請主管機關核備。",
          "reason": "一、本條規定總經理應經董事會同意之法律行為。二、總經理負責執行基金會日常庶務，縱須接受董事會指揮監督，唯為防造成行政效率低落，亦無須事事皆要事前徵求董事會之同意，在法律、章程及董事會授權範圍內，總經理仍有極大自主、自發之彈性決定空間。然總經理所為若干行為，如不動產之取得、讓與、出租、出借或設定負擔，發射設備全部或一部之讓與、出租、出借或設定負擔，投資其他事業等，對公視基金會之營運、發展及是否能達成公共電視所追求目的，均有深遠影響，實不宜由總經理一人專擅決定，第一項爰規定總經理為此等行為，應事先經董事會書面之同意，以示慎重。基本上，本項所規定之同意權，可視為是董事會對總經理之「特別監督」方式。三、財團法人屬性之基金會可否投資其他事業，向有爭議。為使公視基金會能以更活潑、更富彈性之經營方式發展公共電視文化事業，本條第一項第三款乃明文許可總經理經董事會事先同意後得投資其他事業。唯為恐投資浮濫，有違公視基金會創設之原始目的，所投資事業仍以與公共電視經營的有關者為限。其次，所投資事業經營成敗未卜，為免投資人身分之公視基金會屆時身陷不可測之財務負擔，而影響基金會本身之營運，第二項前段特規定公視基金會所投資事業，僅以有限公司或股份有限公司為限。再者，為確保所投資事業能確實服務，幫助發展公共電視之經營目的，公視基金會宜有效掌握所投資事業本身之實質營運權。因此，第二項後段另規定公視基金會所投資額應保持所投資事業資本總額三分之二以上，俾所投資事業能真正為公視基金會服務。四、於公視基金會營運有重大影響而須董事會事前同意之行為因不僅止於第一項第一、二、三款所列舉者為限，為免遺漏，爰另設第四款之補遺條款，規定其他依本法或章程規定應經董事會同意之事項，總經理事先亦須取得董事會之書面同意。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "總經理及副總經理不得為現任公職人員或政黨職員，不得執行其他業務、從事營利事業或投資報紙、通訊社、廣播電視、電影、錄影帶或其他大眾傳播事業。",
          "reason": "為排除政黨及政治的不當介入，共同建立一個沒有政治勢力介入，也沒有商業利益的公共電視台，爰照劉委員進興等十三人所提修正動議條文通過。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "總經理或副總經理有下列情形之一者，由董事會解聘之：一、違反第二十四條第一項各款情形之一者。二、受禁治產或破產宣告者。三、經公立醫院證明認定身心障礙致不能執行職務者。四、其他經董事會決議認定有違反職務上義務或有不適於職位之行為者。",
          "reason": "為避免公視總經理及副總經理違反前條情事，爰照劉委員進興等十三人所提修正動議條文通過。"
        },
        "27": {
          "num": 27,
          "zh": "第二十七條",
          "article": "為保障新聞專業自主，新聞部工作人員應互推代表三至五人，與總經理製訂新聞製播公約。",
          "reason": "為使公視節目多元化之外，也要求其新聞、評論性節目，能夠維持中立、不偏不倚的立場，新聞部工作人員需有與總經理協調、製訂公約的能力，爰照范委員巽綠等十三人所提修正動議條文通過。"
        },
        "28": {
          "num": 28,
          "zh": "第二十八條",
          "article": "公視基金會之經費來源如下：一、政府編列預算之捐贈。二、基金運用之孳息。三、國內外公私機構、團體或個人之捐贈。四、從事公共電視文化事業活動之收入。五、受託代製節目之收入。六、其他收入。",
          "reason": "公視基金會之經營並不以營利為目的，為確保公視基金會之有效運作，本條第一款特規定政府每年應編列預算捐贈適當金額作為經費主要來源，另於其他各款列舉經費之其他來源項目。"
        },
        "29": {
          "num": 29,
          "zh": "第二十九條",
          "article": "公視基金會應本設立之目的有效使用經費。",
          "reason": "為實現本法之目的，爰明定公視基金會應本設立之目的有效使用經費。"
        },
        "30": {
          "num": 30,
          "zh": "第三十條",
          "article": "公視基金會之事業年度與政府會計年度一致。公視基金會之年度計畫及收支預算，由總經理編製後，報請董事會審議。公視基金會之年度經費需由政府捐贈之部分，應附具年度事業計畫及收支預算，提請董事會通過後，報請主管機關循預算程序辦理。",
          "reason": "照黨團協商條文通過。"
        },
        "31": {
          "num": 31,
          "zh": "第三十一條",
          "article": "公視基金會之經費於事業年度終了，除保留項目外，如有賸餘，應列入基金餘額。",
          "reason": "一、本條規定公視基金會年度餘額之處理。二、因公視基金會非一般政府機關，向政府取得之款項亦係由政府依捐贈方式為之，其經費扣除保留項目外，若有剩餘，並不需要繳回國庫。本條明定將之轉為公視基金會基金之餘額。"
        },
        "32": {
          "num": 32,
          "zh": "第三十二條",
          "article": "公視基金會應於事業年度終了後，製作年度業務報告書，詳列執行成果及收支決算，提經監事會審核，董事會通過後，報請主管機關循決算程序辦理。",
          "reason": "本條規定公視基金會年度決算之處理程序。"
        },
        "33": {
          "num": 33,
          "zh": "第三十三條",
          "article": "立法院依第三十條及第三十二條規定，審議公視基金會預算及決算時，得邀請公視基金會董事長或總經理到會備詢或說明。",
          "reason": "照黨團協商條文通過。"
        },
        "34": {
          "num": 34,
          "zh": "第三十四條",
          "article": "公視基金會應將其業務計畫、基金管理、經費使用、財產目錄、資產負債表、損益表及其他有關營運與財務狀況之文書，經會計師簽證備置於基金會，以供公眾查閱。",
          "reason": "照黨團協商條文通過。"
        },
        "35": {
          "num": 35,
          "zh": "第三十五條",
          "article": "公視之人事、薪資結構、預算（工程投標項目除外）、研究報告、年度報告、捐贈名單、著作權資料、及其他經董事會核定公開之資料，均應供公眾按工本費索閱。",
          "reason": "照黨團協商條文通過。"
        },
        "36": {
          "num": 36,
          "zh": "第三十六條",
          "article": "節目之製播，應遵守下列規定：一、致力提昇國民之文化水準，並促進全民教育文化之發展。二、保持多元性，並維持不同型態節目之均衡。三、保持客觀性及公平性，應提供社會大眾及各群體公平參與及表達意見之機會。四、尊重個人名譽並保護隱私權。五、積極提供適合兒童、青少年、婦女、老人觀賞，有益其身心發展及健康之節目。六、對於尚在偵查或審判中之訴訟事件，或承辦該事件之司法人員或有關之訴訟關係人，不得評論；並不得報導禁止公開訴訟事件之辯論。七、不得為任何政黨或宗教團體作政治或宗教之宣傳。八、不得違反法律、妨害公共秩序或善良風俗。",
          "reason": "一、明定公共電視節目製播應遵守之規定。二、公共電視節目的特色之一在於提供觀眾需要的節目，而非僅提供觀眾喜歡的節目，第一款爰明定應致力提高全民之教育文化發展。三、服務大眾，但亦不忽略分眾的需求。第二款爰明定，節目應保持多元性，以提供社會大眾及各群體所需之資訊、教育、語言、藝文、娛樂及其他文化需求。四、有關公共事物之節目為探求不同意見，第三款爰明定節目應保持客觀性及公平性，讓社會大眾及各群體有公平參與及表達意見之機會，以落實大眾的傳播權及接近使用媒介權。五、公共電視電視節目應該是雅潔厚道的。因此，製作公共電視節目的人應有高度自律精神，第四款爰明定所製作之節目應尊重個人名譽並保護隱私權。六、第五款規定公視應主動提供適合兒童及少年觀賞，有益其身心發展的節目，為公視履行其社會責任的具體方法。七、為避免大眾傳播媒體對司法案件之評論及禁止公開訴訟事件之報導，造成對司法程序之影響及訴訟關係人權益之侵害，乃作第六款之規定。八、為保持公視之公正性，避免因為政黨或宗教團體宣傳，而致公視蒙上特定色彩，故於第七款明文禁止之。九、公視除公平服務公眾外，其另一特色在於尊重法律及社會善良風俗，爰規定第八款。"
        },
        "37": {
          "num": 37,
          "zh": "第三十七條",
          "article": "新聞報導節目，應遵守下列規定：一、新聞報導節目應與評論明顯區分，不得加入報導者個人意見。二、新聞報導內容應確實、客觀、公正，不得歪曲或隱飾重要事實，不得以暗示方法影響收視者判斷。三、新聞報導應兼顧國際性、全國性及地方性重要事件之資訊。",
          "reason": "公視節目之製播應保持客觀性及公平性。為達此目的，公視之新聞報導自應確實、客觀、公正，同時並嚴守事實與意見分開之分際，以避免誤導觀眾。對於國際性、全國性、地方性之新聞報導，亦不應有所偏廢。"
        },
        "38": {
          "num": 38,
          "zh": "第三十八條",
          "article": "外語節目僅以原音播出者應附中文字幕。教育、資訊及娛樂性節目應顧及各語群及聽障視障觀眾之需要，並應適度提供地方語言教學節目。地方戲劇或文化藝術節目，為表達其特色，應以地方語言製播，並附中文字幕。電臺並應提供字幕解碼訊號，供觀眾選擇。新聞性節目應酌量以外國語文播出，以適應國際化之需求。",
          "reason": "一、第一項規定節目播出使用之語言。二、第二項規定教育性、資訊性及娛樂性的節目應顧及各語群及聽障觀眾之需要。三、第三項規定地方戲劇或文化藝術節目以方言製播凸顯其特色者，應附中文字幕，俾兼顧維護地方文化特色及促進不同語言文化溝通之目的。"
        },
        "39": {
          "num": 39,
          "zh": "第三十九條",
          "article": "每一節目播送結束時，應註明節目製作人之姓名或名稱。",
          "reason": "公視之每一節目於播送結束時，應註明該節目製作人之姓名或名稱，以示負責，並承擔未來可能發生之法律責任。"
        },
        "40": {
          "num": 40,
          "zh": "第四十條",
          "article": "公共電視不得於任何時段，播放兒童及少年不宜觀賞之節目。週一至週五每日十七時至二十時之間，應安排兒童及少年節目至少各半小時；週末及假日應提供兒童及少年節目至少各一小時，其時段由電臺依兒童及少年之作息情況定之。",
          "reason": "明定公視提供適合兒童及少年觀賞節目之時間。"
        },
        "41": {
          "num": 41,
          "zh": "第四十一條",
          "article": "電臺不得播送商業廣告。但電臺策劃製作之節目，接受贊助者，得於該節目播送結束時，註明贊助者之姓名或名稱。",
          "reason": "公共電視的基本精神之一在於它是非營利性的傳播文化事業。因此，各國之公共電視均儘量避免商業色彩。為避免商業勢力影響我國公視節目之製播方針及節目內容，本法規定電臺不得播送任何形式之廣告。但為對贊助公共電視節目之贊助者表示感謝，得於節目結束時註明贊助者之姓名或名稱。"
        },
        "42": {
          "num": 42,
          "zh": "第四十二條",
          "article": "電臺節目帶應至少保存一年以備查詢。電臺應設圖書館，長期蒐集及保存優良節目帶，供公眾閱覽。前項圖書館之組織及節目帶之管理辦法，由董事會定之。",
          "reason": "就服務觀眾的觀點，為便於觀眾之查詢，節目帶應至少保存一年。就法律觀點，節目內容如發生法律糾紛，節目帶之保存，亦可作為證據使用。"
        },
        "43": {
          "num": 43,
          "zh": "第四十三條",
          "article": "對於電臺之報導，利害關係人認有錯誤者，於播送之日起十五日內得請求更正。電臺應於接到請求後十日內，在原節目或原節目同一時間之節目或為更正而特設之節目中，加以更正，或將其認為報導並無錯誤之理由，以書面答覆請求人。因錯誤之報導，致利害關係人權益受損時，公視基金會及電臺相關人員應依法負民事或刑事責任。",
          "reason": "為避免電臺錯誤之報導，對民眾造成傷害。爰參照廣播電視法第二十三條之規定，明定利害關係人有權向電臺請求更正，並規定更正請求權之行使程序及救濟方法。"
        },
        "44": {
          "num": 44,
          "zh": "第四十四條",
          "article": "電臺之評論涉及個人、機關或團體致損害其權益者，被評論者得請求給予相當之答辯機會。前項答辯請求權之行使及救濟方法，準用前條之規定。",
          "reason": "參照廣播電視法第二十四條之規定，明定電臺評論涉及之個人、機關或團體答辯請求權之行使程序及救濟方法。"
        },
        "45": {
          "num": 45,
          "zh": "第四十五條",
          "article": "公職競選活動期間，電臺之報導或評論涉及特定之候選人或政黨者，該候選人或政黨依前二條之規定請求更正或提供答辯機會時，電臺應於接到請求後即時予以更正或提供適當之答辯機會；必要時，答辯得以書面為之。",
          "reason": "由於公職競選活動期間，電臺之評論涉及特定候選人或政黨之品格、身分、地位，或其政見者，對該候選人或政黨影響甚鉅，如依前二條所規定之程序處理，顯屬緩不濟急，故設本條之規定。"
        },
        "46": {
          "num": 46,
          "zh": "第四十六條",
          "article": "民眾對於電視節目，認為有違反第三十六條至第四十一條之規定者，得以書面指陳具體事實，於播送之日起十五日內向電臺申訴。電臺應於接到申訴後一個月內以書面附具理由及不服處置時之覆議方法通知申訴人。電臺未履行前項義務，或申訴人不服電臺前項之處理者，申訴人得於一個月內以書面向董事會申請覆議。董事會接到覆議之申請後，於一個月內作成決定，以書面附具理由，送達申訴人、節目製作人及總經理。節目製作人不服第一項電臺之處置者，亦得依前項規定申請覆議。",
          "reason": "一、本條規定申訴與覆議程序。二、為監督公視節目製作確實遵守本法所訂各項原則，本條特賦予民眾對違反節目原則之節目，有向電臺及董事會提請申訴與覆議的權利，目的在維護節目原則之實踐，此與保障個人權利之更正請求權（第四十七條）與答辯請求權（第四十八條）有別，任一民眾均有此項權利，而不以主張有具體權利受損為必要，此本條所由設。"
        },
        "47": {
          "num": 47,
          "zh": "第四十七條",
          "article": "公視基金會董事會應於第一次會議召開之日起三個月內訂定章程，由主管機關送立法院備查，並逕向法院辦理法人登記。",
          "reason": "一、本條規定公視基金會章程之訂定。二、章程為公視基金會組織及營運之基本依據，為便利基金會之運作，使其業務之執行有所遵循，故規定章程應於三個月內訂定。三、基金會受全民所託經營公共電視，理應受民意之監督。其章程為基金會組織及營運之根本，尤應使代表民意之立法院知悉，以便監督。四、為使公視基金會權利能力發生之日期明確，並明定籌委會權利義務移轉之時間，故規定並於章程訂定後，應逕向法院辦理登記，取得法人資格。"
        },
        "48": {
          "num": 48,
          "zh": "第四十八條",
          "article": "公視基金會因情事變更，致不能達到其設立目的時，得依立法院決議解散之。解散後其賸餘財產歸屬國庫。公視基金會之清算，準用民法第三十七條至第四十三條之規定。",
          "reason": "一、本條規定基金會之解散。二、公視基金會之經費來源，成立方式均與一般財團法人不同，不宜採一般財團法人之解散方式及財產歸屬規定。因公視基金會係立法成立，其監督主要亦由立法院為之，故解散應由立法院議決。其財產大多來自國家預算，故解散後亦應歸還國庫。三、民法就法人解散後之清算程序已有詳盡規定，故準用其規定。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法自公布日施行。",
          "reason": "明定本法施行日期。"
        }
      }
    },
    {
      "date": "2001.10.4",
      "content": {
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "為實現本法之目的，應成立財團法人公共電視文化事業基金會（以下簡稱公視基金會），經營公共電視臺（以下簡稱電臺）。公視基金會之成立、組織及營運，除本法另有規定外，適用民法有關財團法人之規定。公視基金會由政府依本法編列預算捐贈部分之金額應逐年遞減，第一年金額百分之十，至第三個會計年度為止。",
          "reason": "僅將第三項加以修正，第三項末句「至第六年以後應為第一年政府編列預算金額百分之五十以下」修正為「至第三個會計年度為止。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "總經理為下列行為，應事先經董事會書面之同意：一、不動產之取得、讓與、出租、出借或設定負擔。二、發射設備全部或一部之讓與、出租、出借或設定負擔。三、投資與公共電視經營目的有關之其他事業。四、其他依本法或章程規定應經董事會同意之事項。公視基金會依前項第三款所投資之事業，以有限公司或股份有限公司為限。第一項第一款、第二款之行為，應由董事會報請主管機關核備。",
          "reason": "面對無線廣播電視數位化之未來趨勢，充滿無數之前景與變數，需要國內所有相關業者共同策劃與執行，故應以集中資源之方式，開發對最多數人具有價值之服務。為免阻礙公視數位化之發展技術，並貫徹第一項第三款之立法本旨，爰將第二項後段之規定刪除。"
        }
      }
    },
    {
      "date": "2004.6.4",
      "content": {
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "公視基金會之創立基金，由主管機關編列預算捐助新臺幣一億元，並以歷年編列籌設公共電視臺預算所購之財產逕行捐贈設置，不受預算法第二十五條第一項規定之限制。公共電視籌備委員會設立時，因業務必要使用之國有財產，除依前項規定逕行捐贈者外，由主管機關無償提供公視基金會使用。但因情勢變更，公視基金會之營運、製播之節目已不能達成設立之目的者，不適用之。",
          "reason": "一、由於預算法第二十三條已修正為第二十五條第一項，爰予配合修正第一項文字。二、第二項新增。由於原條文未明確規定原由公共電視籌備委員會使用之國有財產之處理方式，茲為使公視基金會對於財產之管理與使用，在法規之適用上能更臻完善，並使公視基金會永續經營，爰增列第二項規定，一方面確立公視基金會使用國有財產之適法性，並同時兼顧國有財產權益。"
        }
      }
    },
    {
      "date": "2009.12.11",
      "content": {
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "董事有下列各款情形之一者，董事會應報請行政院院長解聘之：一、有第十四條各款情形之一。二、受監護、輔助或破產宣告。三、受有期徒刑以上刑之判決確定。但受緩刑宣告或易科罰金者，不在此限。四、經公立醫院證明認定身心障礙致不能執行職務。五、其他經董事會決議認定有違反職務上義務或有不適於董事職位之行為。",
          "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，並增訂「受輔助宣告」之相關規定，爰配合將原第二款之「禁治產」修正為「監護」，並考量財團法人公共電視文化事業基金會之董事須具備較高之經營管理能力，受「輔助宣告」之人亦不宜擔任董事之職，增訂受輔助宣告之規定；其餘各款未修正。"
        },
        "26": {
          "num": 26,
          "zh": "第二十六條",
          "article": "總經理或副總經理有下列情形之一者，由董事會解聘之：一、違反第二十四條第一項各款情形之一。二、受監護、輔助或破產宣告。三、經公立醫院證明認定身心障礙致不能執行職務。四、其他經董事會決議認定有違反職務上義務或有不適於職位之行為。",
          "reason": "配合九十七年五月二十三日修正公布之民法總則編（禁治產部分）、親屬編（監護部分）及其施行法部分條文，已將「禁治產宣告」修正為「監護宣告」，並增訂「受輔助宣告」之相關規定，爰配合將原第二款之「禁治產」修正為「監護」，並考量財團法人公共電視文化事業基金會之董事須具備較高之經營管理能力，受「輔助宣告」之人亦不宜擔任董事之職，增訂受輔助宣告之規定；其餘各款未修正。"
        },
        "49": {
          "num": 49,
          "zh": "第四十九條",
          "article": "本法自公布日施行。本法中華民國九十八年十二月十一日修正之條文，自九十八年十一月二十三日施行。",
          "reason": "一、原條文列為第一項。二、配合民法及其施行法修正條文自九十八年十一月二十三日施行，本法本次修正之條文亦定自同日施行，爰增訂第二項。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987501;0379;0384",
          "desc": "98卷75期3761號一冊 379~384頁",
          "progress": "二讀(逐條討論)",
          "committee": "教育及文化"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@987501;0384;0384",
          "desc": "98卷75期3761號一冊 384~384頁",
          "progress": "三讀",
          "committee": "教育及文化"
        }
      ]
    },
    {
      "date": "2009.6.12",
      "content": {
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "公視基金會設董事會，由董事十七人至二十一人組織之，依下列程序產生之：一、由立法院推舉十一名至十五名社會公正人士組成公共電視董、監事審查委員會。二、由行政院提名董、監事候選人，提交審查委員會以四分之三以上之多數同意後，送請行政院院長聘任之。選任董事時應顧及性別及族群之代表性，並考量教育、藝文、學術、傳播及其他專業代表之均衡。董事中屬同一政黨之人數不得逾董事總額四分之一；董事於任期中不得參與政黨活動。",
          "reason": "一、「公共電視法」制定之目的，在於訴求民主社會公共參與的理想。董事應顧及性別及族群之代表性，並考量各行各業專業代表之均衡性。原條文規定公視基金會董事會由董事十五人組成，尚無法完全反映社會多元的聲音，應再予補充完備。二、客家電視、原住民電視、台灣宏觀電視等頻道節目之製播，依「無線電視事業公股處理條例」第十四條第三項之規定，係交由公視基金會辦理。因此，理應增加各該少數族群等之董事代表人數，以擴大各族群公共參與之權利。三、爰依「大眾傳播財團法人設立許可及監督要點」第十二條規定：「董事之名額，以七人至二十一人為限」，以保障其追求優質傳播文化及增進公共福祉之目標。"
        }
      }
    }
  ]
}