{
  "status": "實施",
  "name": "跨國移交受刑人法",
  "revision": [
    {
      "date": "2013.1.4",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為移交受刑人至其本國執行，以彰顯人道精神，達成刑罰教化目的，特制定本法。",
          "reason": "立法目的。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "移交受刑人依我國與移交國簽訂之條約；無條約或條約未規定者，依本法；本法未規定者，適用刑法、刑事訴訟法、少年事件處理法及其他相關法律之規定。",
          "reason": "一、明定有關移交受刑人之規範適用順序。二、移交受刑人，應依我國與移交國間之條約；而無條約或條約未規範時，始依本法。又移交受刑人之程序，性質屬刑事程序，故條約未規定時，應依刑事訴訟法之規定；再者，本法之「受刑人」包括未成年人等，是無條約或條約未規定之情形，少年事件處理法或其他有關法律乃為補充規範。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本法用詞，定義如下：一、受刑人：指因犯罪經法院判處徒刑確定而受執行及應受執行者。二、接收：指接回我國受刑人在我國執行徒刑之程序。三、遣送：指將外國受刑人交予其本國執行徒刑之程序。四、移交：指接收及遣送受刑人。五、移交國：指與我國進行移交受刑人之外國。",
          "reason": "用詞之定義。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "接收受刑人，應符合下列條件：一、移交國及我國雙方均同意移交。二、受刑人經移交國法院判處徒刑確定。三、受刑人之犯行如發生在我國，依我國法律亦構成犯罪。四、受刑人具有我國國籍且在臺灣地區設有戶籍。五、受刑人或其法定代理人以書面表示同意。但法定代理人之表示不得與受刑人明示之意思相反。六、移交國或我國提出移交請求書時，殘餘刑期一年以上。但經移交國及我國雙方同意者，不在此限。七、依我國法律，該裁判行刑權時效尚未完成。八、同一行為於移交國法院裁判確定前，未經我國法院判決確定。九、受刑人在移交國接受公正審判之權利已受保障。如受刑人及其法定代理人未為相反主張，推定受刑人接受公正審判之權利已受保障。",
          "reason": "參考「中華民國與巴拿馬共和國關於遣送受裁判人條約」第五條、一九七０年「歐洲關於刑事判決承認公約」第六條及「公民與政治權利公約」第十四條，規定我國受刑人返國執行之條件。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "法務部應派員或委託機關指派人員確認受刑人或其法定代理人所為前條第五款之同意出於自願，並告知受刑人及其法定代理人接收後之法律效果。前項之同意，經確認後不得撤回。第一項之人員應依受刑人之請求，協助其依移交國之法令，閱覽卷證取得相關資料，併送返國。第一項之人員應告知受刑人有前項之權利。",
          "reason": "一、受刑人本人之同意為移交受刑人之重要條件，為求慎重，於第一項規定應由法務部請外交部協助指定派駐在該外國之外交人員，或由法務部直接指派相關人員親自向受刑人或其法定代理人確認其同意係出於自願，受刑人及其法定代理人並已充分瞭解移交後之法律效果，例如：回國後應服刑期、我國對該外國裁判不得再審、非常上訴，如宣告緩刑等條件我國法院可能未必宣告相同條件、在移交國之犯行將可能構成累犯要件、監獄服刑條件等重要事項，以確認其意願，並減少受刑人回國後可能產生之爭議。二、為免受刑人及其法定代理人隨意撤回同意，造成我國及移交國程序虛耗，爰於第二項仿照德國及美國之立法例，規定受刑人及其法定代理人經第一項之確認及告知程序後，即不得撤回其同意。然若受刑人於確認後確實表示不願意回國執行，法務部或檢察官自仍得中止程序。三、又為使受刑人得依法主張其權益，依本條第一項指派之人員，於受刑人請求時，應依移交國法律規定，協助受刑人閱覽卷證並取得相關資料，併送返國。四、增列第四項「第一項之人員應告知受刑人有前項之權利。」以讓受刑人知悉其權利，而得主張或行使其權利。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "法務部接獲移交國提出接收受刑人之請求時，認為符合第四條規定，經徵詢相關機關之意見，而認為適當者，應通知該管檢察署，由檢察官檢附移交國提供之裁判書、請求時已執行徒刑日數及執行前拘束受刑人人身自由日數之證明，並附上其他足資釋明符合第四條條件之文件，以書面向法院聲請許可執行移交國法院裁判。",
          "reason": "規範法務部接獲外國請我國接收我國受刑人返國執行請求之處理程序。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "許可執行移交國法院裁判之案件，專屬中央政府所在地之地方法院管轄。",
          "reason": "接回我國受刑人返國繼續執行，涉及司法主權之行使，應由法院宣告許可，始得在我國執行移交國法院所宣告之徒刑；再者，考量「接收受刑人」之案件具有高度專業性，且為便捷後續法務部核發接收命令之連繫，爰為本條規定。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "法院認為檢察官之聲請符合第四條之規定，且得依第九條規定轉換移交國法院宣告之徒刑者，應裁定許可執行並宣告依第九條規定轉換之刑。聲請不合程式或不應准許者，應裁定駁回。檢察官、受刑人或其法定代理人對法院所為裁定不服者，得抗告於直接上級法院。但抗告法院所為之裁定，不得再抗告。",
          "reason": "一、第一項規定法院接獲檢察官之聲請後，若認為聲請符合要件且得依本法轉換徒刑時，應以裁定許可執行並宣告依第九條規定轉換之徒刑。二、第二項規範聲請不合程式或不應准許之效果。至於所稱「不應准許」，包括檢察官之聲請不符合第四條各款要件或無法依第九條規定轉換移交國宣告之徒刑等情形。三、接受具有我國國籍且在臺灣地區設有戶籍之受刑人回國執行，牽涉外交及國家安全等法律以外之因素，依國際移交受刑人之立法例，多規定針對法院就此之決定，不得救濟。惟法院許可與否，涉及客觀因素之審查，對我國受刑人人權影響甚鉅，對第一項及第二項裁定，應有救濟管道，然為避免程序延滯過久，不得再抗告，爰為第三項規定。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "移交國法院宣告之徒刑，依下列各款轉換：一、原經宣告無期徒刑之同一行為，依我國法律亦得處無期徒刑者，宣告無期徒刑。二、原經宣告無期徒刑之同一行為，依我國法律其最重本刑為有期徒刑者，宣告依我國法律對同一行為所得科處之最重刑，且不得易科罰金。三、原宣告之刑，未逾依我國法律對同一行為所得科處之最重刑，或低於依我國法律所得科處之最輕刑者，依原宣告之刑。四、原宣告之刑，逾依我國法律對同一行為所得科處之最重刑者，宣告依我國法律所得科處之最重刑，且不得易科罰金。五、原宣告之多數有期徒刑，已經移交國法院定應執行之刑者，依原宣告應執行之刑。但不得逾三十年。六、原宣告之多數有期徒刑，未經移交國法院定應執行之刑者，經依第一款至第四款轉換後，依我國法律定其應執行之刑。七、原宣告徒刑附加未違反我國強制或禁止規定、公共秩序或善良風俗者之條件者，得併予附加條件。但原附加條件違反我國強制或禁止規定、公共秩序或善良風俗者，得視同未附加條件。",
          "reason": "規範轉換移交國法院宣告徒刑之方式。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "接收前在移交國已執行徒刑之日數、執行前拘束受刑人人身自由之日數及接收程序所經之日數，均應以一日分別抵依前條轉換之有期徒刑一日。",
          "reason": "參照刑法第四十六條第一項規定，明定應予折抵之情形。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "第八條第一項裁定確定後，該管檢察署應陳報法務部。法務部認為接收受刑人為適當者，得核發接收命令，交由該管檢察署指派檢察官指揮執行。法務部核發前項接收命令前，應徵詢相關機關意見。",
          "reason": "一、第一項規範許可執行裁判確定後之處理程序。二、接收非單純司法案件，亦有外交層面之考量，故法務部應徵詢外交部或相關機關意見，衡酌國家安全、公共秩序及受刑人是否撤回其同意等重要事項，始決定是否核發接收命令，爰為第二項規定。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "依本法接收之受刑人，應依我國法律執行其徒刑。",
          "reason": "依本法接回之受刑人，應依我國刑法、監獄行刑法、行刑累進處遇條例及赦免法等法律執行其徒刑。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "依第八條第一項規定許可在我國執行之同一行為，不得再依我國法律處斷。刑法累犯之規定，於前所犯罪在外國法院受裁判，而該裁判依第八條第一項規定許可在我國執行者，亦適用之。",
          "reason": "一、我國法院既已依本法宣告許可執行外國法院裁判，依一事不再理及妥適運用司法資源等原則，爰為本條第一項規定。二、外國法院裁判既經我國法院宣告許可執行並轉換徒刑，刑法第四十七條規定亦應適用之，爰為本條第二項規定。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "接收而返國執行後，發現移交國宣告徒刑之裁判違背移交國法令或發現新事實、新證據者，僅得請求移交國依法處理。",
          "reason": "國際間移交受刑人，係基於「尊重外國原判決」原則，歐洲移交受刑人公約第十三條亦本於上開原則，規定複查權屬於移交國，即我國自移交國接收具我國國籍且在臺灣地區設有戶籍之受刑人返國執行後，不得逕依我國法律，以非常上訴或再審等程序，推翻移交國之確定裁判；然而，為保障國民權益，如發現得依移交國法令聲請非常上訴或再審之事由，得敦促移交國依其法令為我國國民救濟，爰為本條規定。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "經接收在我國執行之受刑人，有下列情形之一者，得由執行之矯正機關報請法務部，許可假釋出獄：一、一般受刑人合併其國內外已執行之徒刑，符合刑法第七十七條第一項規定，悛悔有據，且無同條第二項之情形。二、少年受刑人合併其國內外已執行之徒刑，符合少年事件處理法第八十一條第一項之規定，悛悔有據。受刑人於移交前在移交國受執行之紀錄，得按行刑累進處遇條例所定類別之責任分數換算所得分數，並得為認定前項有悛悔之依據。其換算標準、認定依據及有關事項之辦法，由法務部定之。",
          "reason": "一、第一項規定經接收返國執行受刑人之假釋條件。二、受接收之受刑人在移交國之執行，得視情形，按我國行刑累進處遇條例所定類別之責任分數標準換算所得分數，使其返國執行後，得有假釋機會，爰為第二項規定，以保障其權益。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "法務部經移交國通知已免除或減輕接收受刑人所受宣告之徒刑，應立即通知該管檢察署指派檢察官，以書面向法院聲請免除或減輕依第八條第一項、第九條規定宣告許可執行並轉換之徒刑。",
          "reason": "本法採取由我國法院以裁定宣告許可執行移交國刑事栽判並轉換其刑期，而非直接承認移交國刑事裁判之效力而據以執行，是移交國有赦免或減刑而致免除或減輕原移交國宣告之徒刑，仍應由我國法院宣告免除或減輕，而非經移交國通知即發生免除或減輕之效果。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "經移交國同意後，得依我國法律赦免經接收返國執行之受刑人。",
          "reason": "除條約另有約定外，我國得依我國赦免法等法律對受刑人進行大赦、特赦、減刑或復權，惟為尊重移交國，爰規定須經移交國同意後，我國方得為赦免。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "遣送受刑人，應符合下列條件：一、移交國及我國雙方均同意移交。二、受刑人具有移交國國籍。但受刑人同時具有我國國籍且在臺灣地區設有戶籍者，不得遣送。三、受刑人或其法定代理人以書面表示同意。但法定代理人之表示不得與受刑人明示之意思相反。四、請求遣送時，殘餘刑期一年以上者。但經移交國及我國雙方同意者，不在此限。五、移交國已以書面保證互惠。六、受刑人在我國無其他刑事案件在偵查或審判中。",
          "reason": "遣送受刑人予外國之條件。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "法務部應派員確認受刑人或其法定代理人同意回國執行出於自願，並告知受刑人及其法定代理人遣送後之法律效果。移交國得指派人員於前項確認及告知之場合到場。第一項之同意，經確認後不得撤回。",
          "reason": "確認外國受刑人及其法定代理人同意移交之方式。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "法務部接獲移交國提出遣送受刑人之請求，認為符合第十八條規定，經邀集相關機關共同審議，認為適當者，得核發遣送受刑人命令，交由該管檢察署執行。",
          "reason": "於接獲移交國請求我國遣送該國籍受刑人返國執行徒刑時，應由主管刑事執行之法務部邀集相關機關指派代表共同考量國家安全、公共秩序及受刑人教化可能等重要事項而為決定。經決定准許後，即應通知該管檢察署執行移交命令。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "受刑人經我國遣送至移交國執行完畢者，其在我國未執行之徒刑，以已執行論。",
          "reason": "經遣送之受刑人在移交國執行殘餘刑期之效力。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本法對施行前經刑事裁判確定之受刑人，亦適用之。",
          "reason": "參考「中華民國與巴拿馬共和國關於遣送受裁判人條約」第十八條規定，爰規定本法具有溯及既往之效力。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "臺灣地區與大陸地區、香港及澳門間之受刑人移交，準用本法規定，不受臺灣地區與大陸地區人民關係條例第七十五條及香港澳門關係條例第四十四條規定之限制。",
          "reason": "一、目前我方於大陸地區服刑人數約有一千餘人，大陸於臺灣地區服刑人數約五十餘人，基於保障受刑事裁判確定人及促進受刑人再社會化，並使兩岸間受刑事裁判確定人之接返有所遵循，爰明定兩岸間罪犯接返事項得準用本法規定辦理。二、目前我方於香港、澳門服刑人數有六十餘人，香港、澳門於臺灣服刑人數有三十餘人，為促進臺灣與香港、澳門間司法互助，以及因應未來可能產生罪犯接返需求，並使受刑事裁判確定人之接返有所遵循，爰將臺灣與香港、澳門間有關罪犯接返事項納入本法準用範圍。"
        },
        "24": {
          "num": 24,
          "zh": "第二十四條",
          "article": "本法施行細則，由行政院會同司法院定之。",
          "reason": "本法施行細則之訂定。"
        },
        "25": {
          "num": 25,
          "zh": "第二十五條",
          "article": "本法自公布日後六個月施行。",
          "reason": "本法之施行日期。"
        }
      }
    }
  ]
}