{
  "status": "實施",
  "name": "國立教育廣播電臺組織條例",
  "revision": [
    {
      "date": "1998.10.1",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "國立教育廣播電臺（以下簡稱本臺）隸屬教育部，掌理全國教育廣播事宜。",
          "reason": "明定本臺之隸屬及掌理事宜。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本臺之任務如下：一、闡揚國家教育政策、政令。二、實施空中教學，推動成人及終身教育。三、推動特殊教育及職業教育。四、推廣原住民教育。五、推展社會教育。六、協助推動學校廣播教育。七、其他有關教育廣播事項。",
          "reason": "本臺之任務:一、闡揚國家教育政策、政令。二、實施空中教學，推動成人教育集終身教育。三、推動特殊教育及職業教育。四、推廣原住民教育。五、推展社會教育。六、協助推動學校廣播教育。七、其他有關教育廣播事宜。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本臺設下列各單位，分別掌理有關事項：一、節目組：節目之企劃、編導、錄製、播出及教學等事項。二、新聞組：新聞之採錄、編輯、編譯、播報及新聞資料處理等事項。三、工程組：工程規劃、設計、執行、機件裝配、機器操作維修及備用器材管理等事項。四、服務中心：節目之推廣及聽眾服務等事項。五、資訊室：電腦運作、軟體規劃、設計、自動化作業及資訊處理等事項。",
          "reason": "一、明定本臺組織編制及各單位職掌事項。二、節目製播須加強宣傳推廣俾提高收聽率，減低教育成本、獲致預期教育目標，因此特別設立服務中心，專職節目推廣及聽眾服務等事項。三、為處理龐大行政事務，節目、工程資料管理電腦化作業及節目播出自動化，特別設立資訊室，以提升工作效率。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "本臺設秘書室，掌理研考、文書、印信、出納、庶務、議事、營繕、採購、器材保管及其他不屬於各組、中心、室事項。",
          "reason": "明定本臺秘書室之職掌。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "本臺置臺長一人，綜理臺務，並指揮監督所屬人員，職務列簡任第十二職等，必要時得比照專科以上學校校長之資格聘任；副臺長一人，襄理臺務，職務列簡任第十一職等。",
          "reason": "一、明定本臺臺長、副臺長之權責、官等及職等。二、有關臺長必要時得比照專科以上學校校長之資格聘任，係參照七十六年一月十六日總統華總（一）義字第０三０九號令制定公布之「國立自然科學博物館組織條例」擬定。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "本臺置組主任三人，職務列薦任第九職等或簡任第十職等；主任三人，職務列薦任第九職等；秘書一人，職務列薦任第八職等至第九職等；工程師一人，編審一人，編譯一人，編輯二人，分析師一人，職務均列薦任第七職等至第九職等；副工程師三人，副研究員一人，專員二人，職務均列薦任第七職等至第八職等；管理師一人，職務列薦任第六職等至第八職等；助理編輯三人，職務列薦任第七職等；編導二人，職務列薦任第六職等至第七職等；助理工程師五人，助理研究員一人，採訪員四人至六人，組員十一人至十三人，職務均列委任第五職等或薦任第六職等至第七職等；助理編導三人，技術員二十七人至二十九人，播音員十三人至十五人，職務均列委任第四職等至第五職等，其中助理編導一人，技術員十四人，播音員七人，職務得列薦任第六職等；書記六人，職務列委任第一職等至第三職等。前項編審、編譯、編輯、副研究員、編導、助理研究員、助理編輯、助理編導、採訪員，得依教育人員任用條例規定聘任之。",
          "reason": "一、明定本臺所置人員之職稱、職等、員額及聘任規定。二、本臺節目組、新聞組、工程組各置組主任一人；服務中心置主任一人；資訊室、秘書室各置室主任一人。三、技術員、採訪員、組員等職務，職等調為委任或荐任，係比照考試院「第二階段職務列表修正本」修訂。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "本臺設人室事，置主任一人，職務列薦任第九職等，依法辦理人事管理事項。人事室所需工作人員，應就本條例所定員額內派充之。",
          "reason": "明定本臺設人事室，規定其所置人員職稱、員額、職等及權責。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "本臺設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計事項，並兼辦統計事項。會計室所需工作人員，應就本條例所定員額內派充之。",
          "reason": "明定本臺設會計室，規定其所置人員職稱、員額、職等及權責。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "本臺為施行全國教育廣播，得視實際需要設置分臺及轉播站或發射臺。前項分臺之組織，另以法律定之；轉播站或發射臺所需工作人員，應就分臺所定員額調用之。",
          "reason": "一、本臺宣導政策政令及實施空中教學，必須透過廣播網轉播送達全體教育人員及進修學生收聽，故明定得視實際需要設置分臺及轉播站。二、各分臺設立後，除轉播總臺宣導教育政策、政令及空中教學外，併與地方相結合，製播地方社教節目及辦理學校廣播教學。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "第五條至第八條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。",
          "reason": "明定本臺所置列有官等職等人員，須依公務人員任用法，就有關職系選用之。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本臺得聘請國內外專家或專業人員三人至五人為顧問，十人至十五人為新聞連絡人；必要時得設置各種委員會。前項顧問、新聞連絡人及委員會之委員，均為無給職。",
          "reason": "明定本臺因業務需要，得聘請顧問、新聞聯絡人；必要時得設置各種委員會。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本臺辦事細則，由本臺擬訂，報請教育部核定之。",
          "reason": "明定本臺辦事細則之擬訂及核定程序。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      }
    }
  ]
}