{
  "name": "證券投資人及期貨交易人保護法",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為保障證券投資人及期貨交易人之權益，並促進證券及期貨市場健全發展，特制定本法。",
      "reason": "證券投資人及期貨交易人之保護與證券市場及期貨市場之健全發展具有密切關係，故明定本法之立法目的為保障證券投資人及期貨交易人之權益，以提供公平及安全之交易環境，促進證券及期貨市場健全發展。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "證券投資人及期貨交易人權益之保護，依本法之規定；本法未規定者，適用證券交易法、期貨交易法及其他有關法律之規定。",
      "reason": "明定法律適用順序。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本法所稱主管機關，指財政部證券暨期貨管理委員會。",
      "reason": "由於證券交易法、期貨交易法之主管機關均為財政部證券暨期貨管理委員會，故明定其為本法之主管機關。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "本法所稱證券投資人，依證券交易法認定之。本法所稱期貨交易人，依期貨交易法認定之。",
      "reason": "明定本法所保護之證券投資人及期貨交易人之範圍。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "本法所稱保護機構，指依本法設立之財團法人。",
      "reason": "規定保護機構係指依本法設立之財團法人。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "本法所稱保護基金，指依本法捐助、捐贈及提撥，而由保護機構保管運用之資產及其收益。",
      "reason": "保護基金係指依本法規定所捐助、捐贈及提撥，而由保護機構所保管運用之資產及其收益。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "主管機關應指定下列證券及期貨市場相關機構，設立保護機構：一、證券交易所。二、期貨交易所。三、財團法人中華民國證券櫃檯買賣中心。四、證券集中保管事業。五、證券商業同業公會。六、證券投資信託暨顧問商業同業公會。七、期貨商業同業公會。八、各證券金融事業。九、其他經主管機關指定之證券及期貨市場相關機構或事業。前項證券及期貨市場相關機構應捐助一定財產；其捐助金額，由主管機關協調之。",
      "reason": "一、為有效達成本法立法目的，爰明定主管機關應指定證券及期貨交易市場相關機構，設立保護機構，統籌執行證券投資人及期貨交易人保護事宜。二、有關課特定人捐助財產之義務，涉及人民權益，其對象範圍應求明確，故於第一項界定證券及期貨市場相關機構之範圍。三、第二項明定各證券及期貨市場相關機構捐助之金額，由主管機關協調之。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "保護機構之組織、設立、管理監督事項，依本法之規定；本法未規定者，適用民法及其他有關法律之規定。保護機構業務之指導、監督、財務之審核、辦理變更登記相關事項，與其董事、監察人、經理人及受雇人之資格條件及其他應遵行事項之管理規則，由主管機關定之。",
      "reason": "一、本法所規定之保護機構為財團法人，依民法規定財團法人以法院為主管機關，其組織、設立與管理監督，亦以民法規定為據。惟保護機構係依本法設立，關於其組織、設立與管理監督，應優先適用本法。爰訂定第一項，宣示本法相對於民法及其他有關法律，就保護機構組織、設立與管理監督之特別法地位。二、第二項仿證券交易法第一百零二條及期貨交易法第八條之立法例，授權主管機關訂定保護機構之管理事項。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "保護機構之捐助章程，應記載下列事項：一、保護機構之名稱、捐助目的及事務所所在地。二、捐助財產之種類、數額及保管運用方法。三、業務項目。四、董事會之組織及職權。五、董事、監察人之產生方法、資格、人數及任期。六、事務單位之組織。七、解散或撤銷許可後賸餘財產之歸屬。八、關於主管機關規定之其他事項。",
      "reason": "按財團法人係以捐助章程為其組織、運作之基本規範。其內容之適切與否，與財團法人成立後能否達成其設立目的，關係甚巨，爰明定保護機構捐助章程之應記載事項。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "保護機構應於業務規則中，規定下列事項：一、證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議之處理程序。二、保護基金之保管、運用。三、對發行人、證券商、證券服務事業及期貨業之財務業務查詢。四、證券及期貨交易相關法令之諮詢服務。五、主管機關委託辦理事項。六、其他有助於達成本法目的之業務。前項業務規則之訂定，應報經主管機關核定；修改時，亦同。",
      "reason": "一、第一項參照證券交易法第一百三十八條、期貨交易法第十五條規定，明定保護機構業務規則應規定事項，使證券投資人、期貨交易人、證券及期貨相關機構有所遵循。二、第一項第一款所稱之證券服務事業，為證券交易法第十八條所定事業。期貨業，係指期貨交易法第四章規定，包含期貨商、槓桿交易商、期貨服務事業等。交易所則包含證券交易所及期貨交易所。另結算機構則包含證券結算機構及期貨結算機構。三、另保護機構業務規則訂定之良窳，除關係其本身之營運，亦影響證券投資人及期貨交易人之權益，故於第二項規定其業務規則之訂定及修改，須先經主管機關之核定，始生效力。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "保護機構應設董事會，置董事三人以上。董事依下列方式遴選（派）之：一、主管機關自捐助人推派之代表中遴選。二、主管機關指派非捐助人代表之學者、專家、公正人士，其人數不得少於董事總額三分之二。董事之任期三年，連選（派）得連任。",
      "reason": "一、保護機構董事會之組織，包括董事人數、董事產生方式及任期。二、為確保保護機構之公益性與運作之公正，於第二項第二款明定保護機構之董事，應有由主管機關指派之非捐助人代表之學者、專家、公正人士擔任，且其人數不得少於全體董事之三分之二。三、第三項明定董事之任期及得連選連任。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "董事會應由全體董事三分之二以上之出席，及出席董事過半數之同意，選出非捐助人代表之董事一人為董事長，經主管機關核可後生效。",
      "reason": "為維持保護機構超然獨立之立場，避免該機構運作受捐助人代表影響，爰明定保護機構董事長之產生方式，由全體董事自非捐助人代表之董事中選出。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "董事會由董事長召集之。但每屆第一次董事會，由主管機關就該屆董事中指定一人召集之。董事會每月召集一次。必要時，並得召集臨時董事會。",
      "reason": "一、第一項明定董事會之召集人為董事長，但每屆第一次董事會，由主管機關指定之董事召集之。二、第二項明定定期董事會與臨時董事會召集之時期。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "下列事項，應經董事會決議：一、捐助章程之修改。二、業務規則之訂定或修改。三、保護基金之動用。四、保護基金保管運用方式之變更。五、借款。六、捐助章程所定應經董事會決議事項。七、其他經主管機關規定應經董事會決議事項。董事會之決議，應有全體董事過半數之出席，出席董事過半數之同意。但前項第一款至第五款事項之決議，應有全體董事三分之二以上之出席，出席董事過半數之同意。",
      "reason": "一、第一項就影響保護機構財務、業務之重大事項，明定應經董事會決議。二、第二項明定董事會之決議方法，依決議事項之輕重，分為"
    }
  ]
}