{
  "status": "實施",
  "name": "勞工保險局組織條例",
  "revision": [
    {
      "date": "1995.10.12",
      "content": {
        "1": {
          "num": 1,
          "zh": "第一條",
          "article": "為辦理勞工保險業務，依勞工保險條例第五條規定，設勞工保險局（以下簡稱本局），受中央勞工行政主管機關之監督。",
          "reason": "明定勞工保局設立之法源依據、任務及隸屬關係。"
        },
        "2": {
          "num": 2,
          "zh": "第二條",
          "article": "本局置總經理，承中央勞工行政主管機關之命，綜理局務；置副總經理二人，輔助總經理處理局務。",
          "reason": "明定總經理、副總經理之職掌。"
        },
        "3": {
          "num": 3,
          "zh": "第三條",
          "article": "本局設左列單位：一、承保處。二、給付處。三、財務處。四、企劃室。五、資訊室。六、稽核室。七、秘書室。",
          "reason": "明定本局設七個業務單位及其名稱。"
        },
        "4": {
          "num": 4,
          "zh": "第四條",
          "article": "承保處之職掌如左：一、承保業務之規劃研擬事項。二、加保、退保、轉保之辦理事項。三、保險之查核及保險費之計算事項。四、保險資料之管理事項。五、其他有關承保業務事項。",
          "reason": "明定承保處之業務職掌。"
        },
        "5": {
          "num": 5,
          "zh": "第五條",
          "article": "給付處之職掌如左：一、給付業務之規劃研擬事項。二、普遍事故之生育、傷病、殘廢、老年、死亡業務之審核及出納事項。三、職業災害傷病、殘廢、死亡及醫療給付業務之審核及出納事項。四、其他有關保險給付業務事項。",
          "reason": "明定給付處之業務職掌。"
        },
        "6": {
          "num": 6,
          "zh": "第六條",
          "article": "財務處之職掌如左：一、保險財務作業之規劃研擬事項。二、保險費之收繳事項。三、保險費欠費之處理事項。四、保險給付之撥付事項。五、保險基金之保管及運用事項。六、其他有關財務管理事項。",
          "reason": "明定財務處之業務職掌。"
        },
        "7": {
          "num": 7,
          "zh": "第七條",
          "article": "企劃室之職掌如左：一、勞工保險綜合業務之規劃研擬事項。二、本局業務之管制考核事項。三、勞工保險費率之精算事項。四、綜合業務資料之蒐集及分析事項。五、教育宣導資料及本局出版物之編輯事項。六、其他有關綜合業務事項。",
          "reason": "明定企劃室之業務職掌。"
        },
        "8": {
          "num": 8,
          "zh": "第八條",
          "article": "資訊室之職掌如左：一、資訊作業之整體規劃、研究發展及管理事項。二、資訊作業共同規範之研訂及推動事項。三、資訊作業之教育訓練及推廣事項。四、資訊作業之操作及資料管制事項。五、資訊設施之維護及管理事項。六、所屬分支機構辦公室自動化之整體規劃及推動事項。七、所屬分支機構資訊作業之輔導及績效評估事項。八、其他有關資訊處理事項。",
          "reason": "明定資訊室之業務職掌。"
        },
        "9": {
          "num": 9,
          "zh": "第九條",
          "article": "稽核室之職掌如左：一、保險業務之稽核事項。二、保險財務之稽核事項。三、保險帳務之稽核事項。四、保險財物之稽核事項。五、其他有關業務稽核事項。",
          "reason": "明定稽核之業務職掌。"
        },
        "10": {
          "num": 10,
          "zh": "第十條",
          "article": "秘書室之職掌如左：一、印信典守事項。二、文書、收發及檔案管理事項。三、法律事務處理事項。四、出納及庶務管理事項。五、工員管理事項。六、議事及公共關係事項。七、其他不屬於各處、室之事項。",
          "reason": "明定秘書室之業務職掌。"
        },
        "11": {
          "num": 11,
          "zh": "第十一條",
          "article": "本局置主任秘書一人，處經理四人，室主任四人，副經理七人，並置專門委員四人至五人，研究員二人至三人，高級分析師三人至四人，秘書三人至四人，稽核五人至八人，一等專員二十二人至二十四人，科長三十二人至三十八人，二等專員三十五人至三十八人，三等專員八十八人至九十七人，領組、科員、辦事員、助理員、練習員及雇員若干人。本局得視業務需要聘用兼任醫師十二人至二十人及財務專業人員五人至十人。",
          "reason": "一、第一項明定本局人員之編制職稱及主管員額。二、職業災害中殘廢與職業病之審定及勞保基金之管理運用，均為專業性知識，非一般行政人員所能勝任，爰於第二項明定於必要時得聘用兼任醫師及財務專業人員。"
        },
        "12": {
          "num": 12,
          "zh": "第十二條",
          "article": "本局得依投保單位、被保險人之分布情形，視實際需要設辦事處或連絡處。辦事處或連絡處置主任一人，兼任，其餘人員均在本局總員額內調派。",
          "reason": "明定本局得視實際需要設辦事處或聯絡處。"
        },
        "13": {
          "num": 13,
          "zh": "第十三條",
          "article": "本局設人事室，置主任一人，依法辦理人事管理事項；其餘所需工作人員就本條例所定員額內派充之。",
          "reason": "明定人事室之編制職稱及職掌。"
        },
        "14": {
          "num": 14,
          "zh": "第十四條",
          "article": "本局設會計室，置會計主任一人、副主任一人，依法辦理歲計、會計事項，並兼辦統計事項；其餘所需工作人員就本條例所定員額內派充之。",
          "reason": "明定會計室之編制及職掌。"
        },
        "15": {
          "num": 15,
          "zh": "第十五條",
          "article": "本局設政風室，置主任一人，依法辦理政風事項；其餘所需工作人員就本條例所定員額內派充之。",
          "reason": "明定政風室之編制及職掌。"
        },
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本局所列職稱之員額，其總數為一千八百四十二人，另以預算員額定之。",
          "reason": "為因應承保業務需要，俾作彈性處理，除醫療業務移撥健保局，其人員全數移撥該局外，改制之勞工保險局員額估需一千八百四十二人，爰決議明列本局（含各辦事處或聯絡處）之總員額，並應以預算員額進用人員，避免浮濫。"
        },
        "17": {
          "num": 17,
          "zh": "第十七條",
          "article": "本局職員之派免，除會計、人事、政風人員另有規定外，總經理由中央勞工行政主管機關報請行政院核定，副總經理、主任秘書、處經理、室主任、專門委員報請中央勞工行政主管機關派免，餘由總經理派免。",
          "reason": "明定本局人員之派免規定。"
        },
        "18": {
          "num": 18,
          "zh": "第十八條",
          "article": "本局之人事管理及職務列等，比照公營金融保險事業機構辦理。",
          "reason": "沿用台閩地區勞工保險局現行體制，並參照中央健康保險局組織條例體例，明定人事管理及職務列等比照公營金融保險事業機構辦理。"
        },
        "19": {
          "num": 19,
          "zh": "第十九條",
          "article": "本局因業務需要，得報經中央勞工行政主管機關核准，設各種委員會；所需工作人員由本條例所定員額內派兼之。",
          "reason": "為因應勞工保險業務之需要，得報經中央勞工行政主管機關核准，設各種委員會以供諮詢。"
        },
        "20": {
          "num": 20,
          "zh": "第二十條",
          "article": "本局得接受委託或委任辦理其他社會保險及有關業務。在受託期間，得設受託業務處；所需工作人員就本條例所定員額內派充之。前項受託業務並受委託機關監督。",
          "reason": "一、第一項明定本局得接受委託或委任代辦其他社會保險及有關業務；在受託期間，得設受託業務處，所需工作人員就本條例所定員額內派充之。二、第二項明定受託業務並受委託機關監督，以資明確。"
        },
        "21": {
          "num": 21,
          "zh": "第二十一條",
          "article": "中央主管機關應於本條例施行後三年內成立中央社會保險局，統合辦理全民健康保險以外之各項保險。",
          "reason": "照修正動議條文通過。"
        },
        "22": {
          "num": 22,
          "zh": "第二十二條",
          "article": "本局之辦事細則，由本局擬訂，報請中央勞工行政主管機關核定。",
          "reason": "明定本局辦事細則之擬訂及核定機關。"
        },
        "23": {
          "num": 23,
          "zh": "第二十三條",
          "article": "本條例自公布日施行。",
          "reason": "明定本條例之施行日期。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@845200;0018;0034",
          "desc": "84卷52期2809號 18~34頁",
          "progress": "二讀(廣泛討論)",
          "committee": "法制 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@845200;0034;0040",
          "desc": "84卷52期2809號 34~40頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 內政"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@845200;0040;0040",
          "desc": "84卷52期2809號 40~40頁",
          "progress": "三讀",
          "committee": "法制 內政"
        }
      ]
    },
    {
      "date": "2006.1.13",
      "content": {
        "20.1": {
          "num": "20.1",
          "zh": "第二十條之一",
          "article": "本局為執行受委任辦理勞工退休金之收支、保管、滯納金之加徵、罰鍰處分及其強制執行等業務，設勞工退休金業務處。勞工退休金業務處置處經理一人、副經理二人、一等專員三人、科長七人、二等專員六人、三等專員十五人；其餘所需工作人員，就本條例所定員額內派充之。"
        }
      }
    },
    {
      "date": "2007.11.30",
      "content": {
        "16": {
          "num": 16,
          "zh": "第十六條",
          "article": "本局所列職稱之員額，其總數為二千一百零九人，另以預算員額定之。",
          "reason": "目前勞工保險局辦理勞保、就保、勞退、職業災害勞工保護等各項龐雜業務，人力已達飽和。而九十七年十月一日即將正式開辦之國民年金，開單計費人數多達四百九十二萬人，實施時所需承辦人力為三百人。而目前勞工保險局組織條例所訂之法定員額為一千八百四十二人，九十六年預算員額為一千八百十九人（內含行政院九十二年已核定之國民年金籌備小組員額十人），二者差額僅餘二十三人，根本不足因應國民年金業務籌備及開辦之人力需求，爰修訂法定員額為二千一百零九人。"
        },
        "20.2": {
          "num": "20.2",
          "zh": "第二十條之二",
          "article": "本局為執行受委託辦理國民年金之承保受理、給付審理、財務及帳務、基金管理運用等相關業務，設國民年金業務處。國民年金業務處置處經理一人、副經理二人、一等專員三人、科長六人、二等專員五人、三等專員十二人；其餘所需工作人員，就本條例所定員額內派充之。",
          "reason": "一、本條新增。二、國民年金之主管機關為內政部，其適用對象涵括家庭主婦、失業者及農民等，需戶政、入出國主管機關、各相關社會保險保險人等提供投保資料，始能篩選比對納保對象（非採申報制），而給付作業係採年金制，相關法令及實務作業與勞工保險局現行承辦之業務差異極大。三、未來國民年金保費計收作業係採個人計費方式（未設投保單位），其保險費開單量預估達四百九十二萬人，保費收繳、欠費處理及年金發放等，均亟需龐大的人力處理，為收事權集中、縮短作業時程之效，並應成立專責處辦理。"
        }
      },
      "reference": [
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968301;0036;0041",
          "desc": "96卷83期3606號一冊 36~41頁",
          "progress": "二讀(逐條討論)",
          "committee": "法制 衛生"
        },
        {
          "link": "http://lis.ly.gov.tw/ttscgi/lgimg?@968301;0041;0041",
          "desc": "96卷83期3606號一冊 41~41頁",
          "progress": "三讀",
          "committee": "法制 衛生"
        }
      ]
    }
  ]
}