{
  "name": "都市更新條例",
  "status": "實施",
  "content": [
    {
      "num": 1,
      "zh": "第一條",
      "article": "為促進都市土地有計畫之再開發利用，復甦都市機能，改善居住環境，增進公共利益，特制定本條例。本條例未規定者，適用其他法律之規定。",
      "reason": "一、都市發展係一有機的成長過程，當其發展至一定程度，必然會產生實質環境老化，都市機能衰頹的現象。台灣地區之都市，歷經數十年來急速的擴展，部分已發展地區，也逐漸呈現此一現象，亟待加強推動都市更新，以促進都市土地有計畫之再開發利用，復甦都市機能，改善居住環境，增進公共利益。惟都市更新事業關係人民權利義務至深且鉅，可說是都市計劃事業中，最艱辛複雜的一環，現行都市計畫法僅有原則性之規定，無法肆應實際推動需要，爰特制定本條例，期以建立一套完備的法規，指引都市更新應遵循之基本方式與途徑，有效推動都市更新。二、都市更新工作之推展，必須朝綜合性再發展方向努力，才能完滿達成目標，其內涵經緯萬端，非本條例所盡能涵蓋，爰於第二項明定本條例未規定者，適用其他法律之規定，以資週延。"
    },
    {
      "num": 2,
      "zh": "第二條",
      "article": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
      "reason": "配合臺灣省政府功能業務與組織調整，刪除省政府為本條例主管機關之規定，並參照其他法律條例酌作文字修正。"
    },
    {
      "num": 3,
      "zh": "第三條",
      "article": "本條例用語定義如下：一、都市更新：係指依本條例所定程序，在都市計畫範圍內，實施重建、整建或維護措施。二、都市更新事業：係指依本條例規定，在更新地區內實施重建、整建或維護事業。三、更新單元：係指更新地區內可單獨實施都市更新事業之分區。四、實施者：係指依本條例規定實施都市更新事業之機關、機構或團體。五、權利變換：係指更新單元內重建區段之土地所有權人、合法建築物所有權人、他項權利人或實施者，提供土地、建築物、他項權利或資金，參與或實施都市更新事業，於都市更新事業計畫實施完成後，按其更新前權利價值及提供資金比例，分配更新後建築物及其土地之應有部分或權利金。",
      "reason": "一、權利變換之實施範圍應明確，配合都市更新條例第二十五條修正將第一項第五款「更新地區內」修正為「更新單元內重建區段」。"
    },
    {
      "num": 4,
      "zh": "第四條",
      "article": "都市更新處理方式，分為下列三種：一、重建：係指拆除更新地區內原有建築物，重新建築，住戶安置，改進區內公共設施，並得變更土地使用性質或使用密度。二、整建：係指改建、修建更新地區內建築物或充實其設備，並改進區內公共設施。三、維護：係指加強更新地區內土地使用及建築管理，改進區內公共設施，以保持其良好狀況。",
      "reason": "一、明定都市更新處理方式及其內涵。二、將都市更新之處理方式依其性質、實施手段及預定達成目標之不同，區分為重建、整建及維護等三種方式，以肆應各種更新地區之需要。"
    },
    {
      "num": 5,
      "zh": "第五條",
      "article": "直轄市、縣（市）主管機關應就都市之發展狀況、居民意願、原有社會、經濟關係及人文特色，進行全面調查及評估，劃定更新地區，並視實際需要分別訂定都市更新計畫，表明下列事項，作為擬定都市更新事業計畫之指導：一、更新地區範圍。二、基本目標與策略。三、實質再發展。四、劃定之更新單元或其劃定基準。五、其他應表明事項。",
      "reason": "一、都市更新地區具有權利人多、權利關係複雜以及所需投入之人力、財力相當龐大之特性，因此，過去辦理之都市更新，大多為小規模零星進行，導致投入龐大的人力、財力完成之都市更新案，對於都市整體再發展之助益不大，殊為可惜。有鑑於此，爰於本條明定地方主管機關於推展都市更新工作時，應就全盤都市發展狀況，進行調查評估，劃定更新地區，視實際需要分別訂定都市更新計畫，並於都市更新計畫中，對實質環境做整體的規劃後，訂定適當規模之更新單元之劃定基準，或直接將都市更新地區劃分為多個適當規模的更新單元，統合公、私部門分頭實施都市更新，以兼顧都市更新事業之可行性及整體性。二、都市生活中居民長久建立之社會、經濟關係，為都市社會安全和諧之基礎，因此，都市更新過程中，如何維繫居民既有社區網路並保存其人文特色，至關重要，爰於明定直轄市、縣（市）主管機關於劃定都市更新地區及訂定整體性之都市更新計畫時，即應就居民意願，原有社會、經濟關係及人文特色，加以調查評估，研訂基本的處理策略，以作為實施者擬定都市更新事業計畫之指導。"
    },
    {
      "num": 6,
      "zh": "第六條",
      "article": "有下列各款情形之一者，直轄市、縣（市）主管機關得優先劃定為更新地區：一、建築物窳陋且非防火構造或鄰棟間隔不足，有妨害公共安全之虞。二、建築物因年代久遠有傾頹或朽壞之虞、建築物排列不良或道路彎曲狹小，足以妨害公共交通或公共安全。三、建築物未符合都市應有之機能。四、建築物未能與重大建設配合。五、具有歷史、文化、藝術紀念價值，亟須辦理保存維護。六、居住環境惡劣，足以妨害公共衛生或社會治安。",
      "reason": "明定直轄市、縣（市）主管機關優先劃定更新地區之原則。"
    },
    {
      "num": 7,
      "zh": "第七條",
      "article": "有下列各款情形之一時，直轄市、縣（市）主管機關應視實際情況，迅行劃定更新地區，並視實際需要訂定或變更都市更新計畫：一、因戰爭、地震、火災、水災、風災或其他重大事變遭受損壞。二、為避免重大災害之發生。三、為配合中央或地方之重大建設。前項更新地區之劃定或都市更新計畫之擬定、變更，上級主管機關得指定該管直轄市、縣（市）主管機關限期為之，必要時並得逕為辦理。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 8,
      "zh": "第八條",
      "article": "更新地區之劃定及都市更新計畫之擬定或變更，未涉及都市計畫之擬定或變更者，送各級主管機關遴聘（派）學者、專家、熱心公益人士及相關機關代表審議通過後，公告實施之；其涉及都市計畫主要計畫或細部計畫之擬定或變更者，依都市計畫法規定程序辦理，主要計畫或細部計畫得一併辦理擬定或變更。採整建或維護方式處理之更新地區，得逕由各級主管機關劃定公告實施之，免依前項規定辦理審議。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 9,
      "zh": "第九條",
      "article": "經劃定應實施更新之地區，除本條例另有規定外、直轄市、縣（市）主管機關得自行實施或經公開評選程序委託都市更新事業機構、同意其他機關（構）為實施者，實施都市更新事業；其依第七條第一項劃定之都市更新地區，並得由直轄市、縣（市）主管機關合併數相鄰或不相鄰之更新單元實施之。依第七條第二項規定由上級主管機關逕為劃定應實施更新之地區，其都市更新事業之實施，上級主管機關得準用前項規定辦理。",
      "reason": "一、將九二一震災重建暫行條例中有關都市更新部分納入條例中，使條例更具完整性。二、震損集合住宅更新重建時，得以合併數處及核式住宅辦理，以減低政府所需投入之資金，並避免災區房屋市場之空屋，衝擊災區之房屋市場。三、參酌「九二一震災重建暫行條例部分條文修正草案」第十七條第二項第七款內容增列第一項後段。"
    },
    {
      "num": 10,
      "zh": "第十條",
      "article": "經劃定應實施更新之地區，其土地及合法建築物所有權人得就主管機關劃定之更新單元，或依所定更新單元劃定基準自行劃定更新單元，舉辦公聽會，擬具事業概要，連同公聽會紀錄，申請當地直轄市、縣（市）主管機關核准，自行組織更新團體實施該地區之都市更新事業，或委託都市更新事業機構為實施者實施之。前項之申請，應經該更新單元範圍內私有土地及私有合法建築物所有權人均超過十分之一，並其所有土地總面積及合法建築物總樓地板面積均超過十分之一之同意；其同意比例已達第二十二條規定者，得免擬具都市更新事業概要，並依第十五條及第十九條規定，逕行擬具都市更新事業計畫辦理。",
      "reason": "一、為簡化實施都市更新事業辦理程序，加速更新事業之推動，爰於第二項後段增列都市更新單元，如已取得第二十二條有關土地及合法建築物所有權人，並其所有土地總面積及合法建築物總樓地板面積之同意比例規定者，得由實施者逕行擬定都市更新事業計畫，免再擬具事業概要報核，以爭時效。二、公有土地及建築物依第二十七條規定應一律參與都市更新，並計入同意比例，常形成二家以上實施者將同一公有土地計入不同更新單元之執行困擾，爰參照平均地權條例第五十七條規定，明定自辦都市更新事業時，應經更新單元範圍內「私有」土地及「私有」合法建築物所有權人數及面積之同意後始可辦理。"
    },
    {
      "num": 11,
      "zh": "第十一條",
      "article": "未經劃定應實施更新之地區，土地及合法建築物所有權人為促進其土地再開發利用或改善居住環境，得依主管機關所定更新單元劃定基準，自行劃定更新單元，依前條規定，申請實施該地區之都市更新事業。",
      "reason": "按更新地區之範圍原則上係由直轄市、縣（市）主管機關考量當地社會、經濟、實質環境及居民意願後，予以劃定。惟為避免地方政府因經費與人力之限制，致更新地區劃定之標準過高，損及未被主管機關劃定為更新地區之居民辦理都市更新，改善其環境品質之權益，爰明定土地及合法建築物所有權人為促進其土地再開發利用或改善居住環境，且符合更新單元劃定基準者，亦得自行劃定更新單元，申請實施都市更新事業。"
    },
    {
      "num": 12,
      "zh": "第十二條",
      "article": "申請實施都市更新事業之人數與土地及建築物所有權比例之計算，不包括下列各款：一、依法應予保存之古蹟及聚落。二、經協議保留，並經直轄市、縣（市）主管機關核准且登記有案之宗祠、寺廟、教堂。三、經政府代管或依土地法第七十三條之一規定由地政機關列冊管理者。四、經法院囑託查封、假扣押、假處分或破產登記者。五、祭祀公業土地。但超過三分之一派下員反對參加都市更新時，應予計算。",
      "reason": "一、配合第七十三條之一第一項：「土地或建築改良物，自繼承開始之日起逾一年未辦理繼承登記者，經該管直轄市或縣市地九十四年二月五日修正公布之文化資產保存法，第一款增列聚落不納入申請人數及所有權比例之計算。二、第三款配合八十九年一月二十六日修正公布之土地法政機關查明後，應即公告繼承人於三個月內聲請登記；逾期未聲請者，得由地政機關予以列冊管理。」增列依該條規定由地政機關列冊管理者，不納入申請人數及所有權比例之計算。"
    },
    {
      "num": 13,
      "zh": "第十三條",
      "article": "都市更新事業得以信託方式實施之。其依第十條第二項或第二十二條第一項規定計算所有權人人數比例，以委託人人數計算。",
      "reason": "都市更新事業以信託方式實施時，其所有權人人數以委託人數計算，以解決都市更新條例與信託法配合適用時產生之問題。"
    },
    {
      "num": 14,
      "zh": "第十四條",
      "article": "都市更新事業機構以依公司法設立之股份有限公司為限。但都市更新事業係以整建或維護方式處理者，不在此限。",
      "reason": "明定都市更新事業機構之組織形態以依公司法設立之股份有限公司為限，以利管理。惟為使熱心公益之專業團體亦得參與以整建或維護方式實施更新之事業，爰列但書之規定。"
    },
    {
      "num": 15,
      "zh": "第十五條",
      "article": "逾七人之土地及合法建築物所有權人依第十條及第十一條規定自行實施都市更新事業時，應組織更新團體，訂定章程載明下列事項，申請當地直轄市、縣（市）主管機關核准：一、團體之名稱及辦公地點。二、實施地區。三、成員資格、幹部法定人數、任期、職責及選任方式等事項。四、有關會務運作事項。五、有關費用分擔、公告及通知方式等事項。六、其他必要事項。前項更新團體應為法人；其設立、管理及解散辦法，由中央主管機關定之。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 16,
      "zh": "第十六條",
      "article": "各級主管機關為審議都市更新事業計畫、權利變換計畫及處理有關爭議，應分別遴聘（派）學者、專家、熱心公益人士及相關機關代表，以合議制及公開方式辦理之；必要時，並得委託專業團體或機構協助作技術性之諮商。",
      "reason": "依中央行政機關組織基準法之規定，該法施行後，除該法及各機關組織法外，不得以作用法規定機關之組織，且除政策統合委員會或獨立機關外，一律不稱「委員會」，現行法律中有關「委員會」之規定，其性質屬任務編組者，應予刪除，僅針對法定程序或參與人員身分加以規範，爰配合修正相關文字。"
    },
    {
      "num": 17,
      "zh": "第十七條",
      "article": "各級主管機關應設專業人員辦理都市更新業務。直轄市、縣（市）主管機關為實施都市更新事業得設置專責機構。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 18,
      "zh": "第十八條",
      "article": "各級主管機關為推動都市更新事業，得設置都市更新基金。以整建或維護方式實施都市更新之規劃設計及實施經費，或組織更新團體以重建方式實施都市更新事業之規劃設計費，得以前項基金酌予補助之；其申請要件、補助額度及辦理程序等事項之辦法或自治法規，由各級主管機關定之。",
      "reason": "一、都市更新是都市發展之新產物，需要新財務機制，參考先進國家推動都市更新經驗，其資金來源非常多元、規模相當大且運用機制具有彈性，始得足以主導推動都市更新。反觀我國，第十八條僅規定直轄市、縣（市）主管機關為推動都市更新事業，得設置都市更新基金，對於中央主管機關擬依第七條及第九條第二項辦理之都市更新案，均因缺乏資金規模，無法大力推展，爰中央確有必要設置都市更新基金，彈性引導政策性更新地區之更新開發或加速重大災害更新案重建完成。二、有關政府設立特種基金，預算法第二十一條、第九十六條已規定應訂定收支、保管及運用辦法，爰配合刪除第一項後段規定。三、第二項明定以更新團體實施更新重建之規劃設計費，得以都市更新基金補助之，並授權各級主管機關訂定申請要件、補助額度及辦理程序等事項之法規。"
    },
    {
      "num": 19,
      "zh": "第十九條",
      "article": "都市更新事業計畫由實施者擬訂，送由當地直轄巿、縣（巿）主管機關審議通過後核定發布實施；其屬依第七條第二項規定辦理之都市更新事業，得逕送中央主管機關審議通過後核定發布實施。並即公告三十日及通知更新單元範圍內土地、合法建築物所有權人、他項權利人、囑託限制登記機關及預告登記請求權人；變更時，亦同。擬訂或變更都市更新事業計畫期間，應舉辦公聽會，聽取民眾意見。都市更新事業計畫擬訂或變更後，送各級主管機關審議前，應於各該直轄市、縣（市）政府或鄉（鎮、市）公所公開展覽三十日，並舉辦公聽會；實施者已取得更新單元內全體私有土地及私有合法建築物所有權人同意者，公開展覽期間得縮短為十五日。前二項公開展覽、公聽會之日期及地點，應登報周知，並通知更新單元範圍內土地、合法建築物所有權人、他項權利人、囑託限制登記機關及預告登記請求權人；任何人民或團體得於公開展覽期間內，以書面載明姓名或名稱及地址，向各級主管機關提出意見，由各級主管機關予以參考審議。經各級主管機關審議修正者，免再公開展覽。依第七條規定劃定之都市更新地區或採整建、維護方式辦理之更新單元，實施者已取得更新單元內全體私有土地及私有合法建築物所有權人之同意者，於擬訂或變更都市更新事業計畫時，得免舉辦公開展覽及公聽會，不受前三項規定之限制。",
      "reason": "一、原條文第三項後段有關公開展覽及公聽會之辦理規定，移列為修正條文第四項，其後項次遞移。二、第一項至第三項及修正條文第五項之「擬定」，均依法制體例，修正為「擬訂」。三、修正條文第三項，增訂實施者已取得更新單元內全體私有土地及私有合法建築物所有權人同意之都市更新事業計畫，辦理公開展覽期間得縮短為十五日，以加速更新時程，增加更新誘因。四、依第二十二條規定，所有權人數及面積同意比例之認定，以私有產權為限，修正條文第五項爰配合修正。"
    },
    {
      "num": "19.1",
      "zh": "第十九條之一",
      "article": "都市更新事業計畫之變更，得採下列簡化作業程序辦理：一、有下列情形之一而辦理變更者，得逕由各級主管機關核定發布實施之，免依前條規定舉辦公開展覽、公聽會及審議：(一)第二十一條第二款所定事項之變更，於依第二十二條規定徵求同意，並經原實施者與新實施者辦理公證。(二)第二十一條第十一款所定事項之變更，經全體土地及合法建築物所有權人同意。二、第二十一條第七款至第十款所定事項之變更，經各級主管機關認定不影響原核定之都市更新事業計畫者，免舉辦公開展覽、公聽會及依第二十二條規定徵求同意。",
      "reason": "一、變更都市更新事業計畫內容與所有權人權益相關，於變更計畫核定發布實施後，仍有依第十九條第一項規定辦理公告及通知相關權利人之必要，爰修正原條文第一款，以避免執行爭議。二、都市更新事業之變更，僅涉及第二十一條第十一款所定實施方式之變更，而未涉其他都市更新事業計畫內容變更者，如權利變換改為協議合建，得簡化變更程序，逕由各級主管機關核定發布實施之，免予審議及舉辦公開展覽、公聽會。惟因關涉所有權人權益，仍應取得更新單元範圍內全體公、私有土地及合法建築物所有權人同意，爰增訂第一款第二目。三、第二十一條第七款至第十款所定事項之變更，如經各級主管機關認定不影響原核定之都市更新事業計畫之實施，得逕由主管機關審議，免舉辦公開展覽、公聽會及徵求同意之程序，例如：土地使用計畫、建築物配置及設計圖說、都市設計或景觀計畫等局部性之調整等，尚不以因建築執照之審核，需配合辦理變更者為限，爰修正第二款。"
    },
    {
      "num": 20,
      "zh": "第二十條",
      "article": "都市更新事業計畫之擬定或變更，涉及都市計畫之主要計畫變更者，應於依法變更主要計畫後，依第十九條規定辦理；其僅涉及主要計畫局部性之修正，不違背其原規劃意旨者，或僅涉及細部計畫之擬定、變更者，都市更新事業計畫得先行依第十九條規定程序發布實施，據以推動更新工作，相關都市計畫再配合辦理擬定或變更。",
      "reason": "配合第十九條文之增訂，酌作文字修正。"
    },
    {
      "num": 21,
      "zh": "第二十一條",
      "article": "都市更新事業計畫應視其實際情形，表明下列事項：一、計畫地區範圍。二、實施者。三、現況分析。四、計畫目標。五、細部計畫及其圖說。六、處理方式及其區段劃分。七、區內公共設施興修或改善計畫，含配置之設計圖說。八、整建或維護區段內建築物改建、修建、維護或充實設備之標準及設計圖說。九、重建區段之土地使用計畫，含建築物配置及設計圖說。十、都市設計或景觀計畫。十一、實施方式及有關費用分擔。十二、拆遷安置計畫。十三、財務計畫。十四、實施進度。十五、效益評估。十六、申請獎勵項目及額度。十七、相關單位配合辦理事項。十八、其他應加表明之事項。",
      "reason": "一、增列第十六款，明定都市更新事業計畫應視實際情形，表明申請獎勵項目及額度，以利執行。二、原條文第十六款及第十七款款次遞移。"
    },
    {
      "num": 22,
      "zh": "第二十二條",
      "article": "實施者擬定或變更都市更新事業計畫報核時，其屬依第十條規定申請獲准實施都市更新事業者，除依第七條劃定之都市更新地區，應經更新單元範圍內私有土地及私有合法建築物所有權人均超過二分之一，並其所有土地總面積及合法建築物總樓地板面積均超過二分之一之同意外，應經更新單元範圍內私有土地及私有合法建築物所有權人均超過五分之三，並其所有土地總面積及合法建築物總樓地板面積均超過三分之二之同意；其屬依第十一條規定申請獲准實施都市更新事業者，應經更新單元範圍內私有土地及私有合法建築物所有權人均超過三分之二，並其所有土地總面積及合法建築物總樓地板面積均超過四分之三之同意。但其私有土地及私有合法建築物所有權面積均超過五分之四同意者，其所有權人數不予計算。前項人數與土地及建築物所有權比例之計算，準用第十二條之規定。各級主管機關對第一項同意比例之審核，除有民法第八十八條、第八十九條、第九十二條規定情事或雙方合意撤銷者外，以都市更新事業計畫公開展覽期滿時為準。所有權人不同意公開展覽之都市更新事業計畫者，得於公開展覽期滿前，撤銷其同意。但出具同意書與報核時之都市更新事業計畫權利義務相同者，不在此限。",
      "reason": "一、公有土地及建築物依第二十七條規定應一律參與都市更新，並計入同意比例，常形成二家以上實施者將同一公有土地計入不同更新單元之執行困擾，爰參照平均地權條例第五十七條規定，於第一項明定自辦都市更新事業時，應經更新單元範圍內私有土地及私有合法建築物所有權人數及面積之同意後，始可辦理。二、於第一項增訂但書，明定實施者擬定或變更都市更新事業計畫報核時，經取得私有土地總面積及私有合法建築物總樓地板面積超過五分之四同意者，其所有權人數不予計算，以協助實施者解決整合困難。三、考量更新案件操作實務，所有權人於簽訂更新同意書後，始由實施者擬定都市更新事業計畫報核，並由主管機關辦理公開展覽，民眾於公開展覽期間對於計畫內容如認為有影響其權益，應有撤銷原簽訂同意書之權利，惟公開展覽期滿後，除有民法第八十八條、第八十九條及第九十二條規定撤銷原因或經雙方達成協議者外，不容任意撤銷，以維都市更新事業推動之安定性，爰增訂第三項。"
    },
    {
      "num": "22.1",
      "zh": "第二十二條之一",
      "article": "依第七條劃定之都市更新地區，於實施都市更新事業時，其同一建築基地上有數幢或數棟建築物，其中部分建築物毀損而辦理重建、整建或維護時，得在不變更其他幢或棟建築物區分所有權人之區分所有權及其基地所有權應有部分之情形下，以各該幢或棟受損建築物所有權人之人數、所有權及其基地所有權應有部分為計算基礎，分別計算其同意之比例。",
      "reason": "酌作文字修正。"
    },
    {
      "num": 23,
      "zh": "第二十三條",
      "article": "實施者為擬定都市更新事業計畫，得派員進入更新地區範圍內之公私有土地或建築物實施調查或測量；其進入土地或建築物，應先通知其所有權人、管理人或使用人。依前項辦理調查或測量時，應先報請當地直轄市、縣（市）主管機關核准。但主管機關辦理者，不在此限。依第一項辦理調查或測量時，如必須遷移或除去該土地上之障礙物，應先通知所有權人、管理人或使用人，所有權人、管理人或使用人因而遭受之損失，應予適當之補償；補償金額由雙方協議之，協議不成時，由當地直轄市、縣（市）主管機關核定之。",
      "reason": "一、第一項規定實施者為擬定都市更新事業計畫，得派員進入更新地區範圍內之公私有土地或建築物實施調查或測量，以利更新工作之推動。二、派員進入更新地區範圍內之公私有土地實施調查或測量，涉及私權之行使，爰於第二項規定除主管機關辦理外，實施者辦理調查與測量時，應先報請當地直轄市、縣（市）主管機關核准。三、為保障所有權人、管理人或使用人之權益，爰於第三項規定如必須遷移或除去障礙物，應先通知其所有權人、管理人或使用人，並予適當補償。"
    },
    {
      "num": 24,
      "zh": "第二十四條",
      "article": "更新地區劃定後，直轄市、縣（市）主管機關得視實際需要，公告禁止更新地區範圍內建築物之改建、增建或新建及採取土石或變更地形。但不影響都市更新事業之實施者，不在此限。前項禁止期限，最長不得超過二年。違反第一項規定者，當地直轄市、縣（市）主管機關得限期命令其拆除、改建、停止使用或恢復原狀。",
      "reason": "一、為避免影響都市更新之進行，於第一項明定更新地區劃定後，直轄市、縣（市）主管機關得視實際需要公告禁止更新地區範圍內建築物之改建、增建或新建及採取土石或變更地形。但為保障民眾權益，規定不影響都市更新事業之實施者，不在禁止之列。二、第二項明定禁止期限，最長不得超過二年，以保障民眾權益。三、第三項明定實施者違反第一項規定時，直轄市、縣（市）主管機關得採取之措施。"
    },
    {
      "num": 25,
      "zh": "第二十五條",
      "article": "都市更新事業計畫範圍內重建區段之土地，以權利變換方式實施之。但由主管機關或其他機關辦理者，得以徵收、區段徵收或市地重劃方式實施之；其他法律另有規定或經全體土地及合法建築物所有權人同意者，得以協議合建或其他方式實施之。以區段徵收方式實施都市更新事業時，抵價地總面積占徵收總面積之比例，由主管機關考量實際情形定之。",
      "reason": "一、鑑於現行都市計畫法及平均地權條例所規定之土地開發方式，如區段徵收及市地重劃均採平面分配之方式，無法肆應老舊市區土地畸零狹小、權利關係複雜之開發需要，爰參考日本以權利變換制度實施都市更新，採立體分配之經驗，於第一項規定都市更新事業計畫範圍內重建區段之土地，以權利變換方式實施之。但由主管機關實施者，得以徵收、區段徵收或市地重劃方式實施之。另為增加實施都市更新事業之彈性，並尊重更新地區權利人之意願，爰復規定其他法律另有規定(如大眾捷運法有關大眾捷運系統場、站與路線之土地及毗鄰地區之土地得以聯合開發方式辦理之規定；又如國軍老舊眷村改建條例有關老舊眷村改建之規定等)，或經全體土地及合法建築物所有權人同意者，得以協議合建或其他方式實施。二、目前依都市計畫法第六十八條及平均地權條例第五十三條第一項第二款規定，以區段徵收方式辦理都市更新，因其發還之抵價地總面積依平均地權條例第五十四條規定，以徵收面積百分之五十為原則，往往遭致地主極端反對而不願參與更新，如台北市過去辦理經驗，絕大部分地主認為抵價地偏低不願參加，致開發阻力大，阻礙都市更新建設之推展。鑒於實施都市更新地區係屬都市早期發展之老舊地區，原都市計畫規劃之土地使用分區大多為容許高強度使用之分區，且附近公共設施已開闢完成，其與新市區之開發由非建築用地變更為可建築用地之情形不同，其抵價地之比例亦應有不同。三、參酌平均地權條例有關規定及以往辦理都市更新案例，抵價地發還比例，主管機關須就（一）更新計畫公共設施規劃面積與興闢情形、（二）現住戶安置需求、（三）國民住宅用地及非屬平均地權條例第五十五條之二第一項第三款規定之其他公共設施用地、（四）區段徵收開發成本與效益、（五）原土地所有權人更新前後土地利用價值等因素評估考量。故區段徵收後發還地主之比例，宜按都市更新事業計畫之規劃內容及區段徵收計畫實際核算，較能符合實際需要，亦較為地主接受，爰做第二項規定。"
    },
    {
      "num": "25.1",
      "zh": "第二十五條之一",
      "article": "以協議合建方式實施都市更新事業，未能依前條第一項取得全體土地及合法建築物所有權人同意者，得經更新單元範圍內土地總面積及合法建築物總樓地板面積均超過五分之四之同意，就達成合建協議部分，以協議合建方式實施之。對於不願參與協議合建之土地及合法建築物，得以權利變換方式實施之，或由實施者協議價購；協議不成立者，得由實施者檢具協議合建及協議價購之條件、協議過程等相關文件，按徵收補償金額預繳承買價款，申請該管直轄市、縣（市）主管機關徵收後，讓售予實施者。",
      "reason": "原條文有關以協議合建方式實施都市更新單元範圍內土地及合法建築物所有權人需達十分之八同意之規定，顯然造成極大空間讓十分之二有心人士刻意操弄不同意人數，在十分之二範圍內，無限上綱惡意增加人頭空戶，例如一坪土地增加百人共同持分，一戶建築物增加百人共同持有，讓都市更新只因達不到人數規定門檻而受制擱淺，喪失政府都市更新之美意，多數人合法權益毫無保障。爰予修正之。"
    },
    {
      "num": 26,
      "zh": "第二十六條",
      "article": "都市更新事業計畫經直轄市、縣（市）主管機關核定發布實施後，範圍內應行整建或維護之建築物，其所有權人或管理人，應依實施進度辦理。逾期未辦理，經限期催告仍不辦理者，得由實施者辦理，其所需費用由實施者計算其數額，經直轄市、縣（市）主管機關核定後，通知建築物所有權人或管理人依限繳納；逾期未繳納者，得移送法院強制執行。前項由實施者辦理時，其需申請建築執照者，以實施者名義為之，並免檢附土地權利證明文件。",
      "reason": "一、第一項明定都市更新事業計畫範圍內應行整建或維護之建築物之辦理方式。二、為突破實施者代為辦理時，申請建築執照之困難，爰於第二項明定由實施者辦理時，以實施者名義申請建築執照，並免檢附相關證明文件。"
    },
    {
      "num": 27,
      "zh": "第二十七條",
      "article": "都市更新事業計畫範圍內公有土地及建築物，應一律參加都市更新，並依都市更新事業計畫處理之，不受土地法第二十五條、國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條、第八十六條及地方政府公產管理法令相關規定之限制。公有土地及建築物為公用財產而須變更為非公用財產者，應配合當地都市更新事業計畫，由各該級政府之非公用財產管理機關逕行變更為非公用財產，統籌處理，不適用國有財產法第三十三條至第三十五條及地方政府公產管理法令之相關規定。前二項公有財產依下列方式處理：一、自行辦理、委託其他機關（構）辦理或信託予信託機構辦理更新。二、由信託機構為實施者以信託方式實施都市更新事業，應信託予該信託機構。三、由直轄市、縣（市）政府或其他機關以徵收、區段徵收方式實施都市更新事業時，辦理撥用。四、以權利變換方式實施都市更新事業時，除按應有之權利價值選擇參與分配或領取補償金外，並得讓售實施者。五、以協議合建方式實施時，得以標售或專案讓售予實施者；其採標售方式時，除原有法定優先承購者外，實施者得以同樣條件優先承購。六、其他法律規定之方式。公有土地上之舊違章建築戶，如經協議納入都市更新事業計畫處理，並給付管理機關不當得利使用補償金及相關訴訟費用後，管理機關得與該舊違章建築戶達成訴訟上之和解。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 28,
      "zh": "第二十八條",
      "article": "各級主管機關或鄉（鎮、市）公所因實施或參與都市更新事業取得之土地、建築物或權利，其處分或收益，不受土地法第二十五條、國有財產法第二十八條及各級政府財產管理規則相關規定之限制。",
      "reason": "為利各級主管機關及鄉（鎮、市）公所回收實施都市更新之經費，明定政府機關於更新完成後取得之土地及建築物，其處分或收益，不受土地法第二十五條規定「省市縣政府對於其所管公有土地，非經該管區內民意機關同意，並經行政院核准，不得處分或設定負擔或為超過十年期間之租賃。」及國有財產法第二十八條規定「主管機關或管理機關對於公用財產不得為任何處分或擅為收益…」及各級政府財產管理規則相關規定之限制，以利執行。"
    },
    {
      "num": 29,
      "zh": "第二十九條",
      "article": "以權利變換方式實施都市更新時，實施者應於都市更新事業計畫核定發布實施後擬具權利變換計畫，依第十九條規定程序辦理審議、公開展覽、核定及發布實施等事項；變更時，亦同。但必要時，權利變換計畫之擬訂報核，得與都市更新事業計畫一併辦理。實施者為擬訂或變更權利變換計畫，須進入權利變換範圍內公、私有土地或建築物實施調查或測量時，準用第二十三條規定辦理。權利變換計畫應表明之事項及權利變換實施辦法，由中央主管機關定之。",
      "reason": "一、依第十九條規定，都市更新事業計畫擬訂與變更之程序相同，而都市更新權利變換計畫之變更程序，亦應為相同之處理。由於本條並未明定權利變換計畫變更程序，為使本條例法規架構更趨完整，爰修正第一項。二、第一項及第二項之「擬定」，均依法制體例，修正為「擬訂」。三、第三項未修正。"
    },
    {
      "num": "29.1",
      "zh": "第二十九條之一",
      "article": "權利變換計畫之變更，得採下列簡化作業程序辦理：一、有下列情形之一而辦理變更者，得逕由各級主管機關核定發布實施之，免依第十九條規定舉辦公開展覽、公聽會及審議：(一)計畫內容有誤寫、誤算或其他類此之顯然錯誤之更正。(二)參與分配人或實施者，其分配單元或停車位變動，經變動雙方同意。(三)依第十三條辦理時之信託登記。(四)權利變換期間辦理土地及建築物之移轉、分割、設定負擔及抵押權、典權、限制登記之塗銷。(五)依地政機關地籍測量或建築物測量結果釐正圖冊。(六)第二十一條第二款所定事項之變更，經原實施者與新實施者辦理公證。二、有下列情形之一而辦理變更者，得逕由各級主管機關核定發布實施之，免依第十九條規定舉辦公開展覽及公聽會：(一)原參與分配人表明不願繼續參與分配，或原不願意參與分配者表明參與分配，經主管機關認定不影響其他權利人之權益。(二)第二十一條第七款至第十款所定事項之變更，經各級主管機關認定不影響原核定之權利變換計畫。",
      "reason": "一、權利變換計畫內容之變更，與所有權人權益相關，於變更計畫核定發布實施後，仍有依第十九條第一項規定辦理公告及通知相關權利人之必要，爰修正第一款序文規定，以避免執行爭議。二、配合修正條文第十九條之一新增都市更新事業計畫得採簡化變更程序之事項，權利變換計畫得併同辦理簡化變更作業程序，爰增訂第一款第六目及第二款第二目。三、第一款第二目及第二款第一目，酌作文字修正。"
    },
    {
      "num": 30,
      "zh": "第三十條",
      "article": "實施權利變換時，權利變換範圍內供公共使用之道路、溝渠、兒童遊樂場、鄰里公園、廣場、綠地、停車場等七項用地，除以各該原有公共設施用地、未登記地及得無償撥用取得之公有道路、溝渠、河川等公有土地抵充外，其不足土地與工程費用、權利變換費用、貸款利息、稅捐、管理費用及都市更新事業計畫載明之都市計畫變更負擔、申請各項建築容積獎勵及容積移轉所支付之費用，經各級主管機關核定後，由權利變換範圍內之土地所有權人按其權利價值比例共同負擔，並以權利變換後應分配之土地及建築物折價抵付；其應分配之土地及建築物因折價抵付致未達最小分配面積單元時，得改以現金繳納。前項權利變換範圍內，土地所有權人應共同負擔之比例，由各級主管機關考量實際情形定之。權利變換範圍內未列為第一項共同負擔之公共設施，於土地及建築物分配時，除原有土地所有權人提出申請分配者外，以原公有土地應分配部分，優先指配；其仍有不足時，以折價抵付共同負擔之土地及建築物指配之。但公有土地及建築物管理機關（構）或實施者得要求該公共設施管理機構負擔所需經費。第一項最小分配面積單元基準，由直轄市、縣（市）主管機關定之。",
      "reason": "一、修正條文第一項所稱「都市計畫變更負擔」，指涉及都市計畫變更者，依規定應提供或捐贈之金額、可建築用地或樓地板；所稱「申請各項建築容積獎勵及容積移轉所支付之費用」，指依各項法令規定申請建築容積獎勵所支付之費用及依都市計畫容積移轉實施辦法規定申請容積移轉所支付之費用。二、都市更新事業如採權利變換方式實施，有關上開費用之負擔，因非屬權利變換共同負擔項目，一般由實施者代墊繳納後，再與土地所有權人協議其應分配額度，惟實務上迭有協議分配爭議之情形，影響都市更新事業之順利推動，爰修正第一項，將上開費用納入共同負擔項目，而因支付上開費用所增加之更新後土地及建築物價值，於扣除共同負擔折價抵付實施者後，依第三十一條規定，依權利變換前之權利價值比例，分配與原土地所有權人，並納入權利變換計畫載明，俾利執行。三、第二項至第四項未修正。"
    },
    {
      "num": 31,
      "zh": "第三十一條",
      "article": "權利變換後之土地及建築物扣除前條規定折價抵付共同負擔後，其餘土地及建築物依各宗土地權利變換前之權利價值比例，分配與原土地所有權人。但其不願參與分配或應分配之土地及建築物未達最小分配面積單元，無法分配者，得以現金補償之。依前項規定分配結果，實際分配之土地及建築物面積多於應分配之面積者，應繳納差額價金；實際分配之土地及建築物少於應分配之面積者，應發給差額價金。第一項規定現金補償於發放或提存後，由實施者列冊送請各級主管機關囑託該管登記機關辦理所有權移轉登記。依第一項補償之現金及第二項規定應發給之差額價金，經各級主管機關核定後，應定期通知應受補償人領取；逾期不領取者，依法提存之。第二項應繳納之差額價金經各級主管機關核定後限期繳納。應繳納差額價金而未繳納者，其獲配之土地及建築物不得移轉或設定負擔；違反者，其移轉或設定負擔無效。但因繼承而辦理移轉者，不在此限。",
      "reason": "一、第一項及第四項酌作文字修正。二、第二項及第六項未修正。三、增列第三項，明定未受土地或建物分配或不願參與分配之土地所有權人，於實施者發放或提存補償金後，列冊送請直轄市、縣（市）主管機關囑託該管登記機關辦理所有權移轉登記，以應實需。四、都市更新權利變換計畫經主管機關核定發布實施後，土地所有權人依權利變換結果分配，實際分配之土地及建築物面積多於應分配之面積，應繳納差額價金，經限期繳納，而屆期不繳納者，具有公法上金錢給付之義務，本可依行政執行法辦理強制執行，爰配合刪除第五項後段有關強制執行之規定。"
    },
    {
      "num": 32,
      "zh": "第三十二條",
      "article": "權利變換計畫書核定發布實施後二個月內，土地所有權人對其權利價值有異議時，應以書面敘明理由，向各級主管機關提出，各級主管機關應於受理異議後三個月內審議核復。但因情形特殊，經各級主管機關認有委託專業團體或機構協助作技術性諮商之必要者，得延長審議核復期限三個月。當事人對審議核復結果不服者，得依法提請行政救濟。前項異議處理或行政救濟期間，實施者非經主管機關核准，不得停止都市更新事業之進行。前二項異議處理或行政救濟結果與原評定價值有差額部分，由當事人以現金相互找補。第一項審議核復期限，應扣除各級主管機關委託專業團體或機構協助作技術性諮商及實施者委託專業團體或機構重新查估權利價值之時間。",
      "reason": "一、第一項至第三項未修正。二、權利變換計畫涉及土地所有權人對其權利價值有異議，各級主管機關必要時得委託專業團體或機構協助作技術性諮商，或請實施者重新查估其權利價值。惟各案件複雜度不盡相同，所需諮商次數亦有差異，實施者提出其委託專業團體或機構重新查估權利價值之時間亦難以控制，影響審議核復作業時間。由於上開情形，各級主管機關並未怠於審議權利變換計畫書，爰增訂第四項，明定審議核復期限，應扣除各級主管機關委託專業團體或機構協助作技術性諮商及實施者委託專業團體或機構重新查估權利價值之時間。"
    },
    {
      "num": 33,
      "zh": "第三十三條",
      "article": "實施權利變換地區，直轄市、縣（市）主管機關得於權利變換計畫書核定後，公告禁止下列事項。但不影響權利變換之實施者，不在此限：一、土地及建築物之移轉、分割或設定負擔。二、建築物之改建、增建或新建及採取土石或變更地形。前項禁止期限，最長不得超過二年。違反第一項規定者，當地直轄市、縣（市）主管機關得限期命令其拆除、改建、停止使用或恢復原狀。",
      "reason": "一、為避免影響權利變換計畫之進行，規定直轄市、縣（市）主管機關得公告禁止權利變換地區內土地及建築物移轉、分割或設定負擔，及建築物之改建、增建或新建及採取土石或變更地形。但不影響權利變換之實施者，則不在禁止之列，以保障民眾權益。二、第二項明定禁止期限最長不得超過二年。三、第三項明定實施者違反第一項規定者，直轄市、縣（市）主管機關得採取之措施。"
    },
    {
      "num": 34,
      "zh": "第三十四條",
      "article": "依權利變換計畫申請建築執照，得以實施者名義為之，並免檢附土地、建物及他項權利證明文件。",
      "reason": "於後段增訂「建物及他項權利」規定。"
    },
    {
      "num": 35,
      "zh": "第三十五條",
      "article": "權利變換後，原土地所有權人應分配之土地及建築物，自分配結果確定之日起，視為原有。",
      "reason": "按權利變換可視為市地重劃之立體化，爰參照平均地權條例地六十二條有關市地重劃之立法例，明定權利變換後，原土地所有權人應分配之土地及建築物，視為其原有。"
    },
    {
      "num": 36,
      "zh": "第三十六條",
      "article": "權利變換範圍內應行拆除遷移之土地改良物，由實施者公告之，並通知其所有權人、管理人或使用人，限期三十日內自行拆除或遷移；屆期不拆除或遷移者，實施者得予代為或請求當地直轄市、縣（市）主管機關代為之，直轄市、縣（市）主管機關有代為拆除或遷移之義務；直轄市、縣（市）主管機關並應訂定期限辦理強制拆除或遷移，期限以六個月為限。其因情形特殊有正當理由者，得報經中央主管機關核准延長六個月，並以二次為限。但應拆除或遷移之土地改良物為政府代管或法院強制執行者，實施者應於拆除或遷移前，通知代管機關或執行法院為必要之處理。前項因權利變換而拆除或遷移之土地改良物，應補償其價值或建築物之殘餘價值，其補償金額由實施者查定之，代為拆除或遷移費用在應領補償金額內扣回；對補償金額有異議時，由直轄市、縣（市）主管機關核定之。"
    },
    {
      "num": 37,
      "zh": "第三十七條",
      "article": "權利變換範圍內出租之土地及建築物，因權利變換而不能達到原租賃之目的者，租賃契約終止，承租人並得依下列規定向出租人請求補償。但契約另有約定者，從其約定：一、出租土地係供為建築房屋者，承租人得向出租人請求相當一年租金之補償，所餘租期未滿一年者，得請求相當所餘租期租金之補償。二、前款以外之出租土地或建築物，承租人得向出租人請求相當二個月租金之補償。權利變換範圍內出租之土地訂有耕地三七五租約者，應由承租人選擇依第三十九條或耕地三七五減租條例第十七條規定辦理，不適用前項之規定。",
      "reason": "一、明定實施權利變換時，實施範圍內租賃關係之處理規定。二、出租土地供建築房屋，除民法外，土地法第一百零二條至第一百零五條並有對承租人特殊保障規定，為避免承租人因權利變換之實施而使其依法既有權益受到損害，爰參考平均地權條例第六十三條之一有關實施市地重劃時，終止範圍內租賃契約補償規定之立法例，明定補償規定。三、土地租賃契約中，耕地三七五租約之權利關係較為特殊，耕地三七五減租條例並有相關規定，爰特別規定得依該條例規定辦理；另為保障耕地三七五租約承租人於都市更新後，有回到原更新地區居住的權利，爰規定亦得依第三十七條規定，參與權利變換分配，但兩者僅能擇一辦理，以符公平原則。"
    },
    {
      "num": 38,
      "zh": "第三十八條",
      "article": "權利變換範圍內設定地役權之土地，該地役權消滅。前項地役權之設定為有償者，地役權人得向土地所有權人請求相當補償；補償金額如發生爭議時，準用第三十二條規定辦理。",
      "reason": "一、第一項明定權利變換範圍內土地經設定地役權之權利變換效果。二、第二項明定地役權之設定為有償者，因實施權利變換而消滅時，請求補償及其爭議之處理規定。"
    },
    {
      "num": 39,
      "zh": "第三十九條",
      "article": "權利變換範圍內合法建築物及設定地上權、永佃權或耕地三七五租約之土地，由土地所有權人及合法建築物所有權人、地上權人、永佃權人或耕地三七五租約之承租人於實施者擬定權利變換計畫前，自行協議處理。前項協議不成，或土地所有權人不願或不能參與分配時，由實施者估定合法建築物所有權之權利價值及地上權、永佃權、或耕地三七五租約價值，於土地所有權人應分配之土地及建築物權利範圍內，按合法建築物所有權、地上權、永佃權或耕地三七五租約價值占原土地價值比例，分配予各該合法建築物所有權人、地上權人、永佃權人或耕地三七五租約承租人，納入權利變換計畫內。其原有之合法建築物所有權、地上權、永佃權或耕地三七五租約消滅或終止。土地所有權人、合法建築物所有權人、地上權人、永佃權人或耕地三七五租約承租人對前項實施者估定之合法建築物所有權之價值及地上權、永佃權或耕地三七五租約價值有異議時，準用第三十二條規定辦理。第二項之分配，視為土地所有權人獲配土地後無償移轉；其土地增值稅準用第四十六條第三款規定減徵並准予記存，由合法建築物所有權人、地上權人、永佃權人或耕地三七五租約承租人於權利變換後再移轉時，一併繳納之。",
      "reason": "一、第一項及第二項明定權利變換範圍內合法建築物及設定地上權、永佃權或耕地三七五租約之土地其土地上權利之處理規定。二、第三項明定土地所有權人、合法建築物所有權人、地上權人、永佃權人或耕地三七五租約承租人對實施者所估定之權利價值有異議時之處理規定。三、第四項明定合法建築物所有權、地上權、永佃權或耕地三七五租約經權利變換後之法律效果及土地增值稅之繳納相關事宜。"
    },
    {
      "num": 40,
      "zh": "第四十條",
      "article": "權利變換範圍內土地及建築物經設定抵押權、典權或限制登記，除自行協議消滅者外，由實施者列冊送請各級主管機關囑託該管登記機關，於權利變換後分配土地及建築物時，按原登記先後，登載於原土地或建築物所有權人應分配之土地及建築物；其為合併分配者，抵押權、典權或限制登記之登載，應以權利變換前各宗土地或各幢（棟）建築物之權利價值，計算其權利價值。土地及建築物依第三十一條第三項及第三十六條第二項規定辦理補償時，其設有抵押權、典權或限制登記者，由實施者在不超過原土地或建築物所有權人應得補償之數額內，代為清償、回贖或提存後，消滅或終止，並由實施者列冊送請各級主管機關囑託該管登記機關辦理塗銷登記。",
      "reason": "一、鑑於原條文對於實施者代為清償或回贖前後之協調與塗銷，以及權利變換範圍內已於更新前辦竣限制登記之土地及建築物，於權利變換後分配土地及建築物應如何登載，及實施權利變換未受土地及建築物分配者，或不願參與分配者其原設定之限制登記能否由實施者在不超過原土地及建築物所有權人應得補償之數額內協調處理等，均無明確之規範，執行上易生爭議，爰修正第一項，增列限制登記。二、按現行都市更新權利變換實施辦法第七條之二，業明定權利變換範圍內土地及合法建築物所有權人，於權利變換後未受土地及建築物分配或不願參與分配者，其應領之補償金於發放或提存後，由實施者列冊送請直轄市、縣（市）主管機關囑託該管登記機關辦理所有權移轉登記。其土地或合法建築物經設定抵押權、典權或辦竣限制登記者，應予塗銷。登記機關辦理塗銷登記後，應通知權利人或囑託限制登記之法院或機關。該條自九十一年增訂及於九十五年修正以來，執行上尚無爭議，惟因涉人民權利義務，爰於本次修法時予以明定，以資明確。"
    },
    {
      "num": 41,
      "zh": "第四十一條",
      "article": "權利變換範圍內占有他人土地之舊違章建築戶處理事宜，由實施者提出處理方案，納入權利變換計畫內一併報核；有異議時，準用第三十二條規定辦理。",
      "reason": "明定權利變換範圍內占有他人土地之舊有違章戶處理之規定，以利執行。"
    },
    {
      "num": 42,
      "zh": "第四十二條",
      "article": "權利變換範圍內，經權利變換分配之土地及建築物，實施者應以書面分別通知受配人，限期辦理接管；逾期不接管者，自限期屆滿之翌日起，視為已接管。",
      "reason": "明定權利變換後土地及建築物之接管規定。"
    },
    {
      "num": 43,
      "zh": "第四十三條",
      "article": "經權利變換之土地及建築物，實施者應依據權利變換結果，列冊送請各級主管機關囑託該管登記機關辦理權利變更或塗銷登記，換發權利書狀；未於規定期限內換領者，其原權利書狀由該管登記機關公告註銷。",
      "reason": "經權利變換之土地及建築物，實施者應依據權利變換結果，列冊送請「直轄市、縣（市）主管機關」囑託該管登記機關辦理權利變更或「塗銷」登記事宜，並配合針對舊權利書狀之換發予以規定，以利執行。"
    },
    {
      "num": 44,
      "zh": "第四十四條",
      "article": "都市更新事業計畫範圍內之建築基地，得視都市更新事業需要，依下列原則給予適度之建築容積獎勵：一、實施容積管制前已興建完成之合法建築物，其原建築容積高於法定容積者，得依原建築容積建築。二、更新後提供社區使用之公益設施，該公益設施之樓地板面積不予計算容積。經政府指定額外提供之公益設施，其產權無償登記為公有者，除不計入容積外，並得適度增加其建築容積。三、主管機關依第六條或第七條規定優先或迅行劃定之更新地區，在一定時程內申請實施更新者，給予適度之容積獎勵。四、其他為促進都市更新事業之辦理，經地方主管機關報中央主管機關核准者。五、前四款容積獎勵後，多數原土地及建築物所有權人分配之建築物樓地板面積仍低於當地居住樓地板面積平均水準者，得適度增加其建築容積。依第七條第一項第一款規定劃定之更新地區，於實施都市更新事業時，其建築物高度，除因飛航安全管制外，不受建築法令及都市計畫法令之建築高度限制；其建蔽率得經直轄市、縣（市）主管機關審議通過，按原建蔽率建築。第一項建築容積獎勵辦法，由中央主管機關定之。",
      "reason": "一、原條文第一項第三款移列第一項第二款，基於更新後提供之公益設施不會增加人口密度，且有助於提昇更新地區之公共設施服務水準，確有必要透過容積獎勵方式鼓勵實施者提供，惟為避免執行疑義，其容積獎勵因更新後產權歸屬應有所分別：如屬更新後提供該社區自行使用之公益設施，依現行規定不予計算容積；如屬經主管機關指定額外提供之公益設施，且產權無償登記為公有者，考量該公益設施使用對象具有開放性，不限於同一社區住戶，且實施者興建該公益設施需負擔建造成本等，爰明定該公益設施樓地板面積除不計入容積外，並得適度增加其建築容積。二、原條文第一項第二款移列至第一項第五款，並配合作文字修正，以資明確。三、為因應重大災害更新重建之需要，參照九十五年廢止之九二一震災重建暫行條例之規定，增訂第二項，放寬建築高度之限制，以利都市更新事業之推動。四、原條文第二項遞移至第三項，並酌作文字修正。"
    },
    {
      "num": 45,
      "zh": "第四十五條",
      "article": "更新地區範圍內公共設施保留地、依法應予保存及獲准保留之建築所坐落之土地或街區，或其他為促進更有效利用之土地，其建築容積得一部或全部轉移至其他建築基地建築使用，並準用依都市計畫法第八十三條之一第二項所定辦法有關可移出容積訂定方式、可移入容積地區範圍、接受基地可移入容積上限、換算公式、移轉方式及作業方法等規定辦理。前項建築容積經全部轉移至其他建築基地建築使用者，其原為私有之土地應登記為公有。",
      "reason": "一、第一項增訂都市更新容積移轉，得準用依都市計畫法第八十三條之一第二項所定辦法有關可移入容積訂定公式、可移入容積範圍、接受基地可移入容積上限、換算公式、移轉方式及作業方法等規定，以提高都市更新獎勵誘因，俾利執行。二、第二項文字配合酌作修正。"
    },
    {
      "num": 46,
      "zh": "第四十六條",
      "article": "更新地區內之土地及建築物，依下列規定減免稅捐：一、更新期間土地無法使用者，免徵地價稅；其仍可繼續使用者，減半徵收。但未依計畫進度完成更新且可歸責於土地所有權人之情形者，依法課徵之。二、更新後地價稅及房屋稅減半徵收二年。三、依權利變換取得之土地及建築物，於更新後第一次移轉時，減徵土地增值稅及契稅百分之四十。四、不願參加權利變換而領取現金補償者，減徵土地增值稅百分之四十。五、實施權利變換應分配之土地未達最小分配面積單元，而改領現金者，免徵土地增值稅。六、實施權利變換，以土地及建築物抵付權利變換負擔者，免徵土地增值稅及契稅。",
      "reason": "一、為提高更新地區內土地及建築物所有權人參與都市更新事業之意願，以利更新工作之推展，爰參照土地稅法、房屋稅法、平均地權條例相關減稅規定之立法例，於本條明定更新地區內土地及建築物之稅捐減免規定。二、房屋遇有拆除致不堪居住程度者，在未重建完成期間得停止課稅，房屋稅條例第八條已有規定，爰於第一款規定更新期間土地無法使用者，免徵地價稅，其仍可使用者減半徵收。惟為避免因都市更新事業之延宕而影響地方政府稅收，爰復規定未依計畫進度完成更新且可歸責於土地所有權人之情形者，依法課徵地價稅。三、更新地區多為建築物窳陋地區，其土地及建物價值偏低，地價稅及房屋稅收入極為有限，而更新後因環境之改善及興建大量建築物，必可提高地價，增加地方政府地價稅及房屋稅之收入。為提高更新地區內土地及建築物所有權人參與都市更新事業之意願，爰於第二款規定更新後地價稅及房屋稅減半徵收二年。四、權力變換為市地重劃之立體化，為提高更新地區內土地及建築物所有權人參與權利變換之意願，以及課稅公平之考量，爰參照市地重劃之減稅規定，於第三款明定更新後，依權利變換取得之土地及建築物，其更新後第一次移轉時，減徵土地增值稅及契稅百分之四十。五、依現行規定都市更新事業得以區段徵收方式辦理，而依土地稅法第三十九條之一規定，區段徵收之土地，以現金補償地價者，免徵土地增值稅。惟考量區段徵收係以公告現值為補償地標準，而權利變換係以現金補償地價者，依第三十一條第三項規定，係由直轄市、縣（市）政府核定其價金，而非公告現值，應較區段徵收為高，且不願參加權利變換分配者，係權利人自行放棄其權利，故其減稅規定應不宜比照區段徵收規定辦理，爰於第四款規定不願參加權利變換領取現金補償者，減徵土地稅百分之四十。六、參照市地重劃之減稅規定，於第五款明定實施權利變換應分配之土地未達最小分配面積單元而改領現金者，免徵土地增值稅。七、參照市地重劃之減稅規定，於第六款明定抵付權利變換負擔之土地及建築物，免徵土地增值稅及契稅。"
    },
    {
      "num": 47,
      "zh": "第四十七條",
      "article": "以更新地區內之土地為信託財產，訂定以委託人為受益人之信託契約者，不課徵贈與稅。前項信託土地，因信託關係而於委託人與受託人間移轉所有權者，不課徵土地增值稅。",
      "reason": "一、都市更新地區內之土地為信託財產，委託人於信託契約明定全部信託利益之受益人為委託人者，並未涉及贈與情事，爰於第一項規定不課徵贈與稅。二、第一項信託土地，因信託關係而移轉所有權者，係屬形式上移轉，其性質與一般土地所有權移轉不同，應非課徵土地增值稅範圍，爰於第二項明定不課徵土地增值稅。"
    },
    {
      "num": 48,
      "zh": "第四十八條",
      "article": "以更新地區內之土地為信託財產者，於信託關係存續中，以受託人為地價稅或田賦之納稅義務人。前項土地應與委託人在同一直轄市或縣（市）轄區內所有之土地合併計算地價總額，依土地稅法第十六條規定稅率課徵地價稅，分別就各該土地地價占地價總額之比例，計算其應納之地價稅。但信託利益之受益人為非委託人且符合下列各款規定者，前項土地應與受益人在同一直轄市或縣（市）轄區內所有之土地合併計算地價總額：一、受益人已確定並享有全部信託利益者。二、委託人未保留變更受益人之權利者。",
      "reason": "一、明定以更新地區內之土地為信託財產者，有關地價稅、田賦之納稅義務人及地價稅之計徵方式。二、以土地為信託財產者，依信託法第一條規定，其土地所有權應移轉為受託人所有，故於信託關係存續中信託土地名義上已為受託人所有；且受託人對信託土地負有管理義務，而地價稅或田賦，乃信託土地於管理期間之必要支出，爰於第一項明定，於信託關係存續中，以受託人為地價稅或田賦之納稅義務人。三、依土地稅法第十五條及第十六條規定，地價稅係按每一土地所有權人在每一直轄市或縣（市）轄區內之地價總額合併歸戶適用累進稅率課徵。為避免委託人藉信託規避地價稅之累進稅率課徵，爰於第二項規定土地為信託財產者，該土地應併入委託人所有之土地歸戶計算地價總額，再就各土地地價占地價總額的比例，分別計算各土地應納之地價稅。"
    },
    {
      "num": 49,
      "zh": "第四十九條",
      "article": "股份有限公司組織之都市更新事業機構投資於經主管機關劃定應實施都市更新地區之都市更新事業，得按其投資總額百分之二十範圍內，抵減其都市更新事業計畫完成年度應納營利事業所得稅額，當年度不足抵減時，得在以後四年度抵減之。前項投資抵減，其每一年度得抵減總額，以不超過該公司當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。第一項投資抵減之適用範圍，由財政部會商內政部定之。",
      "reason": "明定股份有限公司組織之都市更新事業機構投資於經主管機關劃定應實施都市更新地區之都市更新事業時，其投資總額得抵減營利事業所得稅之規定。"
    },
    {
      "num": 50,
      "zh": "第五十條",
      "article": "證券管理機關得視都市更新事業計畫財源籌措之需要，核准設立都市更新投資信託公司，發行都市更新投資信託受益憑證，募集都市更新投資信託基金。前項都市更新投資信託公司之設置、監督及管理之辦法，由證券管理機關定之。第一項受益憑證之發行、募集及買賣，應依證券交易法之規定辦理。都市更新投資信託公司募集之都市更新投資信託基金，應以投資信託基金專戶存放於信託機構，其運用基金取得之財產並應信託予該信託機構，與都市更新投資信託公司及信託機構之自有財產分別獨立。都市更新投資信託公司及信託機構就其自有財產所負債務，其債權人不得對於基金資產請求扣押或行使其他權利。",
      "reason": "一、第一項、第三項及第四項未修正。二、第二項配合證券管理業務之調整，修正相關文字。"
    },
    {
      "num": 51,
      "zh": "第五十一條",
      "article": "都市更新投資信託基金之募集、運用及管理，由證券管理機關定之。證券交易法第三十六條、第三十九條、第六十四條及第六十六條之規定，於申請募集都市更新投資信託基金之都市更新投資信託公司準用之。證券交易法第五十三條、第五十四條及第五十六條之規定，於前項公司之人員準用之。",
      "reason": "一、第一項明定都市更新投資信託基金之募集、運用及管理，由證券觀理機關定之。二、第二項及第三項明定都市更新投資信託公司及其人員違反法令時，得援引證券交易法相關規定辦理。"
    },
    {
      "num": 52,
      "zh": "第五十二條",
      "article": "實施者為新設立公司，並以經營都市更新事業為業者，得公開招募股份；其發起人應包括不動產投資開發專業公司及都市更新事業計畫內土地、合法建築物所有權人及地上權人，且持有股份總數不得低於該新設立公司股份總數之百分之三十，並應報經中央主管機關核定。其屬公開招募新設立公司者，應檢具各級主管機關已核定都市更新事業計畫之證明文件，向證券管理機關申報生效後，始得為之。前項公司之設立，應由都市更新事業計畫內土地、合法建築物之所有權人及地上權人，優先參與該公司之發起。實施者為經營不動產投資開發之上市公司，為籌措都市更新事業計畫之財源，得發行指定用途之公司債，不受公司法第二百四十七條之限制。前項經營不動產投資開發之上市公司於發行指定用途之公司債時，應檢具各級主管機關核定都市更新事業計畫之證明文件，向證券管理機關申報生效後，始得為之。",
      "reason": "一、鑑於第十九條規定，實施者須依第二十一條規定，擬定都市更新事業計畫，送當地直轄市、縣（市）主管機關審議通過後，核定發布實施，爰配合明定實施者新設立之公司屬公開招募者，或經營不動產投資開發之上市公司於發行指定用途之公司債時，應檢具直轄市、縣（市）主管機關核定之都市更新事業計畫證明文件，向證券管理機關遞件申報辦理。二、考量籌措都市更新事業計畫之財源所發行之指定用途公司債具有其特殊性，惟行政院金融監督管理委員會（以下簡稱金管會）並未針對行業性質訂有特別審查其募集與發行有價證券之條款，原條文所定由證券管理機關核准其發行指定用途公司債總額似有不妥。且按九十五年一月十一日修正公布之證券交易法，刪除有價證券募集與發行之申請制，僅保留申報生效制。故為利是類指定用途公司債之募集審查時效，爰刪除第三項有關發行總額應經證券管理機關之核准，並增訂第四項，明定由業者先取得直轄市、縣（市）主管機關核定都市更新事業計畫之證明文件，再依證券交易法第二十二條規定，向金管會提出申報生效。三、配合證券管理業務之調整，修正相關文字。"
    },
    {
      "num": 53,
      "zh": "第五十三條",
      "article": "因實施都市更新事業而興修之重要公共設施，除本條例另有規定外，實施者得要求該公共設施之管理者負擔該公共設施興修所需費用之全部或一部；其費用負擔應於都市更新事業計畫中訂定。更新地區範圍外必要之關聯性公共設施，各該主管機關應配合更新進度，優先興建，並實施管理。",
      "reason": "一、第一項明定因實施都市更新事業而興修之公共設施之興修費用負擔規定，俾利執行，並明定實施者要求公共設施之管理者分攤公共設施興修所需費用，應於都市更新事業計畫中訂定，俾於審核都市更新事業過程中，充分討論決定。二、第二項明定更新地區範圍外之關聯性公共設施，其主管機關應優先配合興建，以利都市更新之推動。"
    },
    {
      "num": 54,
      "zh": "第五十四條",
      "article": "實施者依第十條或第十一條規定實施都市更新事業計畫，應自獲准之日起一年內，擬具都市更新事業計畫報核；逾期未報核者，直轄市、縣（市）主管機關得撤銷其更新核准。但不可歸責於實施者之事由而遲誤之期間，應予扣除。因故未能於前項期限內擬具都市更新事業計畫報核者，得敘明理由申請展期；展期之期間每次不得超過六個月，並以二次為限。",
      "reason": "照黨團協商條文通過。"
    },
    {
      "num": 55,
      "zh": "第五十五條",
      "article": "都市更新事業計畫核定後，直轄市、縣（市）主管機關得視實際需要隨時或定期檢查實施者對該事業計畫之執行情形。",
      "reason": "都市更新事業之實施情形與進度，影響更新地區權利人之權益至鉅，為保障其權益，並維持都市更新工作之順利推展，爰賦予地方主管機關擁有檢查之行政權及責任。"
    },
    {
      "num": 56,
      "zh": "第五十六條",
      "article": "前條之檢查發現有下列情形之一者，直轄市、縣（市）主管機關應限期令其改善或勒令其停止營運並限期清理；必要時，並得派員監管、代管或為其他必要之處理：一、違反或擅自變更章程、事業計畫或權利變換計畫。二、業務廢弛。三、事業及財務有嚴重缺失。實施者不遵從前項命令時，直轄市、縣（市）主管機關得撤銷其更新核准，並得強制接管；其接管辦法由中央主管機關定之。",
      "reason": "一、實施者在其營運過程中，如有未經主管機關核定之章程、權利變換計畫或都市更新事業計畫實施都市更新事業之情事，或都市更新事業廢弛、發生嚴重困難或缺失，而主管機關未能加以妥善處理，對於權利人或提供資金參與更新者之權益影響極大。爰於第一項明定主管機關檢查發現都市更新事業之實施，有上述情事時，得限令實施者改善或勒令其停止營運並限期清理，必要時，並得派員監管或代管或為其他必要之處理，以保障相關權利人之權益。二、第二項明定實施者不遵從主管機關依第一項所作處理命令，主管機關得撤銷其更新核准，並得強制接管，以進一步保障相關權利人之權益。"
    },
    {
      "num": 57,
      "zh": "第五十七條",
      "article": "實施者應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請當地直轄市、縣（市）主管機關備查。",
      "reason": "都市更新事業計畫完成後六個月內，實施者應提出竣工書圖及更新成果報告，包括事業計畫書，竣工後之建物平面圖，總配置圖，立面圖等。如係以權利變換方式辦理者，並應檢具權利變換有關清冊及財務結算等報告書圖，其有關規定將於施行細則中訂定。"
    },
    {
      "num": 58,
      "zh": "第五十八條",
      "article": "不依第二十四條第三項或第三十三條第三項規定拆除、改建、停止使用或恢復原狀者，處新臺幣六萬元以上三十萬元以下罰鍰。並得停止供水、供電、封閉、強制拆除或採取恢復原狀措施，費用由土地或建築物所有權人、使用人或管理人負擔。",
      "reason": "參照都市計畫法第七十九條及第八十條之立法例，明定違反都市更新禁建命令時之處罰規定，以利更新工作之進行。"
    },
    {
      "num": 59,
      "zh": "第五十九條",
      "article": "實施者無正當理由拒絕、妨礙或規避第五十五條之檢查者，處新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰之。",
      "reason": "明定實施者無正當理由拒絕、妨礙或規避主管機關對事業計畫執行情形之檢查時之處罰規定。"
    },
    {
      "num": 60,
      "zh": "第六十條",
      "article": "前二條所定罰鍰，由直轄市、縣（市）主管機關處罰之。",
      "reason": "都市更新事業計畫、權利變換計畫經主管機關核定發布實施後，土地或建築物所有權人、使用人、管理人或實施者，如違反第五十八條及五十九條之規定，即具有公法上金錢給付之義務，不繳納者，本可依行政執行法辦理強制執行，爰配合刪除有關強制執行之規定。"
    },
    {
      "num": 61,
      "zh": "第六十一條",
      "article": "本條例施行細則，由中央主管機關定之。",
      "reason": "規定本條例施行細則之訂定機關。"
    },
    {
      "num": "61.1",
      "zh": "第六十一條之一",
      "article": "都市更新案實施者申請建造執照，其法規之適用，以擬定都市更新事業計畫報核日為準，並應自擬定都市更新事業計畫經核定之日起二年內為之。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，得依前項規定延長一年。未依前二項規定期限申請者，其法規之適用，以申請建造執照日為準。都市更新事業概要、都市更新事業計畫、權利變換計畫及其執行事項，直轄市、縣（市）政府怠於或遲未處理時，實施者得向中央主管機關請求處理，中央主管機關應即邀集有關機關（構）、實施者及相關權利人協商處理，必要時並得由中央主管機關逕行審核處理。",
      "reason": "一、本條新增。二、都市更新事業申辦過程冗長，如因申請過程相關法規有所變動，致使都市更新事業計畫及權利變換計畫需重新變更，恐將影響都市更新案辦理時程，爰增訂更新案申請建築執照時相關法規適用以擬定都市更新事業計畫報核日即申請送件日為準，惟實施者應於擬定都市更新事業計畫核定後二年內提出申請。更新案以權利變換方式實施時且與都市更新事業計畫分別報核者，得延長一年。否則應依申請建造執照當時之法規為準。"
    },
    {
      "num": 62,
      "zh": "第六十二條",
      "article": "本條例自公布日施行。",
      "reason": "明定本條例自公佈日施行。"
    }
  ]
}